{
    "tags": [],
    "chapcount": "33",
    "wordcount": "36.946",
    "chapters": {
        "1": {
            "text": "Vekdor und Rober waren am Rukan See, dem nördlichsten Punkt der kleinen \u0001 \u0002 hatten beide Holzschwerter und übten den Kampf. Sie gingen Schläge, Bewegungsabläufe und Abwehrtechniken durch. Vekdor holte aus und erwische Rober fast am Oberarm, dieser tauchte jedoch Weg und zielte mit seinem Schwert auf Vekdors Schienbein. Der Aufprall ließ Vekdor umfallen und sein Vater hielt ihm das Holzschwert an die Kehle. „Besiegt“, sagte er knapp. „Aber fast hätte ich dich gehabt.“, sagte Vekdor stolz. „Fast ist kein Sieg.“, sagte sein Vater, während er sich nach Norden drehte und auf das Wolkenmeer hinaus schaute: „Am Ende ist es egal wie knapp die Siegs oder besiegt wirst, nur das Ergebnis zählt. Es ist überaus wichtig das du das Verstehst.“ „Ja, ich weiß!“, sagte Vekdor trotzig, wären er sich langsam erhob, seine Knochen taten ihm allesamt weh.: „Eines Tages muss ich deinen Job als Beschützer der Insel übernehmen.“Rober reagierte nicht weiter darauf und setzte sich dann unter einen Baum, der am Ufer des Sees, ganz in ihrer Nähe stand. Vekdor folgte seinem Vater und setze sich \u0001 \u0002 war gerade auf dem Weg nach Hause, sie hatte etwas Brot für das Mittagessen geholt. Als jemand hinter ihr ihren Namen rief. Sie drehte sich herum und erblickte ihren Freund Klark. Sie küsste ihn und sagte: „Was? Schon fertig für heute?“ „Ja, der alte Piet hat mich wegen des Festes etwas früh nach Hause geschickt.“, sagte Klark und musste dabei Lachen. Er arbeitet unten am Hafen als \u0001 \u0002 beiden machte sich auf den Weg und Klark erzählte was heute alles passiert war, er konnte immer etwas von seiner Arbeit erzählen, auch wenn es nur der übliche Alltag war. Schließlich kamen beide bei Suranas Haus an. „Dann bis heute Abend.“, sagte Surana. „Ja, treffen wir uns dann dort oder soll ich dich Abholen?, fragte Klark. „Ich habe vorher noch etwas zu erledigen.“, sagte Surana: „Ich soll Rober noch die Bücher vorbei bringen, die mein Vater auf dem Dachboden gefunden hat.“ „Achso.“, sagte Klark, er war etwas wütend: „Und ist er auch da?“ „Keine Ahnung.“, sagte Surana knapp und ging ohne weitere Worte in das Haus. Sie hatte es so satt wie Klark auf Vekdor reagierte, er verstand nicht das die beiden gute Freunde waren. So machte sie sich daran die Suppe, die es zum Mittag gab zu \u0001 \u0002 später kam ihr Vater, der Bürgermeister, nach Hause und die beiden nahmen ihr Mittag ein, dann ging Maurice wieder. Er hatte noch einiges zu \u0001 \u0002 und Rober hatten gerade ihr Mittag, ein paar Scheiben Brot gegessen, las sich Rober erhob. „Noch eine Runden, dann ist gut für heute.“, sagte er. „Warum das denn?“, fragte Vekdor: „Sonst lässt du mich doch bis Abends trainieren.“ „Du brauchst doch heute Abend noch etwas Kraft. Oder willst du schon früh schlafen? Wo doch das MaluaFest nur einmal im Jahr ist?“ „Ich habe keine große Lust darauf“, sagte Vekdor, dann griff er sein Schwert. „Das wird sich schon ändern.“, sagte Rober und lachte laut. Dann erhob auch er sein Schwert und die beiden kämpften wieder \u0001 \u0002 nur wenigen Minuten machte Rober einen Angriff, den Vekdor nicht ausweichen konnte, mit einerleichten Seitwärts Bewegung hatte Rober, Vekdor entwaffnen und ihn dann mit dem Griff seines Schwertes in den Dreck gedrückt. „Du bist mit dein Gedanken wo anders.“, sagte Rober: „Aber egal, für heute soll es das gewesen sein, geh jetzt nach Hause und mach dich sauber. Ich werde noch beim Bürgermeister gebraucht. Er hat irgendetwas für heute Abend geplant.“Dann stand Vekdor auf und die beiden gingen Richtung Rukan, das etwas 30 Minuten Weg entfernt \u0001 \u0002 im Wolkenmeer schwebte ein großes Schiff, mit schwarzen Segeln und einer schwarzen Flagge dahin. Rick war der Kapitän dieses Schiffes, der \u0001 \u0002 Rick standen seine beiden besten Männer, der Axtmeister Richo und der Waffenmeister Ticho. Die Drei schauten auf einer Karte. „Welche Insel nehmen wir uns als nächstes vor?, sagte Ticho mit seiner krächzenden, hohen Stimme. „Hier, wie wäre es mit Wakos?“, fragte Richo, mit einer ungewöhnlich Tiefen Stimme. „Nein.“, sagte Rick: „Zu groß, zu viele Wachen, zu viel Ärger.“ „Ärger ist doch gut.“, meinte Richo. „Nein!“, rief Rick: „Wir nehmen uns Rukan vor. Eine kleine Insel, mit nur einem Beschützer. Das wir ein Kinderspiel.“Die beiden zu Ricks Linken Lachten laut und dann setzte die Dornenstachel Kurs auf Rukan. Ticho und Richo freuten sich schon auf das \u0001 \u0002 Sonnen hatte schon begonnen sich auf den Horizont zu zubewegen, als sich Surana auf dem Wegzum Rand des Dorfes zu machen. Der Hügel der sich neben dem Haus von Rober erhob warf schon langeSchatten über das Haus. Auf dem Berg wohnte der \u0001 \u0002 klopfte und Vekdor öffnete die Tür, Surana war überrascht das er noch hier war. Sie gab ihm zu Begrüßung die Hand und überreichte dann die Bücher ihres Vaters. „Warum bist du noch hier?“, fragte Surana: „Das Fest hat doch bereits begonnen.“ „Das Training war heute recht anstrengend.“, sagte \u0001 \u0002 musterte ihn und fragte dann: „Nicht mal ein Stündchen? Komm schon für mich, es würde mich echt freuen und außerdem mit wem soll ich den sonst mein Malua Brot teilen?“ „Warum nicht mit Klark?“, sagte Vekdor: „Du weiß wie er drauf ist, wenn ich mit dabei bin.“ Das ist mir heute mal egal.“, sagte Surana: „Er muss sich doch nicht immer kindisch benehmen und dasteilen des Brotes hat bei uns doch Tradition.“ „Aber wirklich nur eine Stunde.“, sagte Vekdor und Surana lächelte, dann zog sie Vekdor aus dem Haus. „Kann ich vielleicht...“ „Nein.“, unterbrach Surana Vekdor: „Das geht schon so.“Bürgermeister Maurice schritt zu dem Baum, der inmitten des Marktes von Rukan stand. Er ging auf die kleine Bühne und begann mit seiner alljährlichen Ansprache. „Und wieder einmal haben wir uns heute hier alle Versammelt, um dem Helden dieser Insel, Malua, unseren Dank zu zeigen und uns seiner Taten zu \u0001 \u0002 fast 100 Jahren hat er im allein Gang die schlimmste Piratenflut, die unsere Insel jemals heimgesucht hat niedergeschlagen und dabei sein Leben für unsere Insel, unser schönes Rukan \u0001 \u0002 auch noch Heute lebt dieser Geist in uns allen weiter, ganz besonders in unserem Beschützer Rober.“Dabei winkte er Rober auf die Bühnen und vrneigte sich kurz vor ihm, dann sprach er weiter: „Vor 8 Jahren hat Rober auch einen Piratenangriff vereitelt. Auch wenn er uns doch geliebte Menschen nahm, so hat Rober doch dafür gesorgt das nicht das ganzen Dorf streben musst und dafür möchte ich ihm heuteDanken.“Maurice holte ein altes Medaillon aus seiner Tasche und hängte es Rober um. Dieser bedankte sich, dann sprach der Bürgermeister weiter: „Ich weiß diese Danksagung kommt etwas spät, aber auch ich musste erst einmal Dinge lernen. Lernen zu vergeben und vergessen. Das meine geliebte Frau damals unter denOpfern war, war mit Sicherheit nicht ihr Schuld Rober.“Noch einmal bedankte sich Maurice bei Rober, der dann die Bühne verließ, dann sprach Maurice: „Abernun genug geredet, lasst das Fest beginnen.“Sofort erfüllten Gesang und Humpen geklirre den Marktplatz.",
            "wordcount": "1.171",
            "chapter_release": "15.08.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Rober wurde zwar verletzt, doch er konnte Ticho einen weiteren Schlag zufügen, doch noch tobt der Kampf der \u0001 \u0002 hat erfahren das der Einsiedler sein Onkel ist und ein ehemaliger Abenteurer, Rober brachte die Waffen zur Verwahrung hier her. Doch der Einsiedler will Vekdor ein Schwert geben, wenn er dafür würdig \u0001 \u0002 und Klark haben beide eine Waffe gefunden, nun wollen sie über den Kran auf das Schiff schleichen, um die Pulverfässer zu \u0001 \u0002 und Vekdor standen im Haus des Bürgermeisters, Surana musste immer noch weinen, sie konnte nicht glauben das ihr Großvater Tod war. Vekdor schaute sich um und führte Surana dann in das Wohnzimmer, dort setzten sich die beiden. „Ich kann es nicht glauben.“, sagte Surana. „Ich versteh dich.“; sagte Vekdor: „Aber warum wart ihr soweit im Wald? Jeder eiß doch das es dort gefährlich ist.“Surana blickte zu Boden und sagte kein Wort, Vekdor erkannte den Fehler seiner Aussage: „Das sollte nicht heißen das dein Großvater schuld an allem ist. Genauso gut hättet ihr am Rand des Waldes sein können. Tigerbären sind wilde Tiere und manchmal verirren sie sich sogar bis in das Dorf.“Surana sagte immer noch nichts, deshalb suchte Vekdor die Küche und holte ein Glas Wasser für Surana, diese bedankte sich kurz. „Zum Glück geht es dir gut.“, sagte Vekdor schließlich. „Ja, wenn ihr nicht gekommen wärt, wäre von meinem Großvater und mir wohl nichts übrig geblieben.“Da hört Vekdor die Tür und stand auf, im Flur befand sich Mariana, sie war verwundert was Vekdor hier wollte, doch dann erzählte er ihr die ganzen Geschehnisse und Mariana rannte in das Wohnzimmer zu ihrer Tochter. „Geht es dir gut?“, fragte sie und Surana nickte. „Ich geh dann mal.“, sagte Vekdor vom Flur aus. „Danke das du hier auf mich gewartet hast.“, sagte Mariana und Vekdor verließ das Haus und rannte wieder in den \u0001 \u0002 begleitete Surana auf ihr Zimmer, nicht wirklich begreifend was hier gerade geschehen war, sie konnte nicht glauben das ihr Vater Tod \u0001 \u0002 stand an der Tür und schauten den Einsiedler, seinen Onkel an, er musste ihn schnell überzeugen. „Soll ich gegen dich kämpfen?“, fragte Vekdor. „Wenn ich das könnte, wäre ich bestimmt im Dorf.“, sagte der Einsiedler und lachte: „Ich dachte da mehr an eine andere Sache. Du sollst draußen ein Stein Spalten.“ „Einen Stein Spalten?“ „Ja.“Der Einsiedler ging zur Tür hinaus und Vekdor folgte ihm, er deutete auf ein paar Steine die in der nähe des Baumes lagen. „Einen von denen?“,fragte \u0001 \u0002 der Einsiedler ging weiter, ging hinter das Haus, Vekdor folgte ihm weiter. Hinter dem Haus erblickte Vekdor einen 2 Meter hohen Felsen. „Der ist es.“, sagte der Einsiedler. „Was?“, stieß Vekdor aus: „Das schaffe ich doch niemals, das ist unmöglich.“ „Wirklich?“, fragte der Einsiedler und zog sein Schwert, er hielt es Vekdor hin, dieser griff zögerlich nach dem Schwert. „Denk gar nicht daran wegzulaufen.“; sagte der Einsiedler und deutete auf seinen Revolver, der noch an seinem Gürtel hing: „Ich schrecke nicht zurück dir ins Bein zu schießen.“Also um griff Vekdor das Schwert kräftiger und ging langsam in Richtung des Steines, das würde keine leichte \u0001 \u0002 und Klark waren nun am Kran angelangt, sie hatte sich getrennt um ein Seil zu finden, mit dem sie dann auf das Schiff gelangen \u0001 \u0002 schaute sich zwischen ein paar Kiste um und fand dort ein Seil, damit ging sie zurück zum Kran, dort stand schon Klark. „Gut, du hast eines gefunden.“, sagte er. „Ja und jetzt los.“, sagte Surana und die beiden erklommen den Kran über eine Leiter, dann balancierten sie über den Arm, bis sie zu dem eingezogene Hacken kamen. Surana reichte Klark das Seil, dieser befestigte es und die beiden seilten sich langsam \u0001 \u0002 hieb wieder und wieder auf den Stein ein, doch bis auf ein paar Kratzer verursachte er keinen Schaden, schließlich sackte er auf dem Boden zusammen. „Was? Gibst du schon auf?“, fragte der Einsiedler. „Das ist Unmöglich.“, sagte \u0001 \u0002 Einsiedler lachte, Vekdor dachte an seinen Vater, Surana und die restlichen Dorfbewohner. Er durfte nicht aufgeben, als griff er wieder zu dem Schwert und hieb darauf ein wie ein Berserker, doch keine Chance, der Felsen war zu \u0001 \u0002 stand vor dem am Boden liegenden Ticho. „Wie hast du mich gefunden?“, fragte Ticho, während er Blut ausspuckte. „Dein Angriff hat dich verraten.“ „Was?“, sagte Ticho. „Ich konnte bei den vielen Kugel hören und sehen aus welcher Richtung sie kamen.“; sagte Rober und Ticho stemmte sich mit seinem Gewehr nach oben. „Nicht übel, alter Mann.“; sagte Ticho , dann rannte er in eine kleine Gasse davon, Rober sprang hinter her und dann bog er um eine Ecke, der Schütze war wieder verschwunden. „Und jetzt?“, fragte er. „Werde ich zu meiner Geheimwaffe greifen müssen.“; sagte \u0001 \u0002 kletterte auf das Dach, von der die Stimme kam, doch Ticho war verschwunden. Rober wunderte sich wie der verwundete Pirat das geschafft \u0001 \u0002 stand vor dem Felsen, Schweiß lief ihm über die Stirn. Er hatte schon einige kleine Kerben in die Oberfläche geschlagen, doch noch kein Anzeichen das der Stein brechen würde. „Hast du das jemals gekonnt?“, fragte Vekdor. Nein.“, sagte der Einsiedler: „Aber darum geht es hier auch nicht.“Vekdor war verwundert und er Einsiedler lachte, er stand auf und kam zu Vekdor. „Nun solltest du bereit sein.“Er zeigte auf eine Holzscheit und sagte das Vekdor diesen zerschlagen sollte, Vekdor ging hin und zerschlug das Stück Holz ohne Probleme. „Ich musste dir doch erst beibringen wie man richtig zu schlägt, oder?“, lachte der \u0001 \u0002 verstand, er hätte den Felsen nie zerschlagen können, es war nur ein Training, dann kam der Einsiedler näher und sagte: „Gib mir das Schwert.“ „Du hast doch gesagt das ich bereit bin.“; sagte Vekdor. „Das bist du auch.“; sagte der Einsiedler: „Aber willst du wirklich mit diesem alten Schwert kämpfen?“ „Nicht unbedingt.“, sagte VekdorDann nahm er das Schwert von Vekdor und ging in sein Haus, er kam mit einem anderen Schwert wieder. Er überreichte es Vekdor. „Die Legende der Insel gehört nun dir.“, sagte der Einsiedler.",
            "wordcount": "1.049",
            "chapter_release": "15.08.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Rober hatte einen kleinen Vorteil gegen den verletzten Ticho erworben, doch dieser flieht wieder, er bereitet seine Geheimwaffe \u0001 \u0002 und Klark gelangen mit Hilfe des Seiles auf das \u0001 \u0002 hatte damals bei Surana gewartet bis ihre Mutter nach Hause kam, er sprach kurz mit ihr, doch dann ging er wieder in den \u0001 \u0002 sollte ein Felsen zerteilen, doch er schaffte es nicht, am Ende war es nur ein Training des Einsiedlers. „Die Legende der Insel gehört nun dir.“, sagte der \u0001 \u0002 schaute sich das Schwert an, es war eine weiß blaue Klinge mit eingearbeiteten schwarzen Runen, schließlich nahm er das Schwert. „Einst war es meine Waffen.“, sagte der Einsiedler: „Diese Klinge verfügt über Runensplitter, diese verleihen diesem Schwert überaus mächtige Kräfte.“ „Dann müsst ihr sie mir noch erklären.“; sagte Vekdor. „Nein, finde die Techniken alleine heraus.“; sagte der Einsiedler: „Das macht doch einen echten Schwertkämpfer aus oder denkst du mir hat jemand was gesagt, erklärt wie man dieses Schwert benutzt.“Vekdor verstand und befestigte die Klinge an seinem Gürtel, nun war es an der Zeit wieder ins Dorf zu gehen und sich den Piraten zu \u0001 \u0002 stand auf dem Dach, auf dem er gerade noch Ticho vermutet hatte, doch das Dach war leer, in diesem Moment hörte Rober einen Schuss und wich aus, seine Beinverletzung machte ihm langsam zu \u0001 \u0002 Rober sprang von dem Dach und rannte zu dem Haus, von dem er dachte, das von hier der Schuss gekommen war. In diesem Moment hörte er schon wieder einen Schuss und wehrte die Kugel gerade so mit seinem Schwert ab. „Du wirst langsamer, alter Mann!“, sagte Ticho und lachte. In diesem Moment sah Rober Ticho von einem Dach zum nächsten springen. „Du aber auch.“, sagte Rober. „Was?“Rober war nun erst einmal das Haus egal, lieber machte er den Piraten fertig, das Haus konnte man wieder aufbauen, ab nun würde er keine Rücksicht mehr auf die Gebäude geben. „Himmel der Tausende Flammen!“; schrie Rober während er nach vorne sprang, seine Klinge glühte rot und dann schoss er einen roten Ball auf das Dach, auf dem Ticho nun sein \u0001 \u0002 Dach explodierte und dann sah Rober, wie der Pirat aus der Rauchwolke geschleudert wurde. Ticho landete genau vor Rober auf dem Marktplatz, er war Blutüberströmt. Rober rammte nun sein Schwert in die Brust des Piraten, um sein Leid zu \u0001 \u0002 erreichte als erstes das Deck des Schiffes, Klark kam hinter ihr hinunter geklettert, Richo stand immer noch am Landungssteg und blickte sich nicht um, was Glück für die beiden Eindringlinge war. „Und wo jetzt lang?“, fragte Klark, Surana schaute sich um und suchte nach einem Weg unter Deck. Sie sah eine kleine Luke und die beiden ging hin und kletterten dann nach \u0001 \u0002 unten war es recht dunkel und die beiden konnten nicht viel sehen, doch Surana begann Richtung Bug zu gehen, in der Hoffnung, das dort der Vorratsraum \u0001 \u0002 öffnete eine der kleine Tür und blickte in eine, von einem Feuer erhellten Raum. Hier stand der Koch der Piraten und blickte auf die \u0001 \u0002 Drei waren erste einmal sprachlos, denn keiner hätte damit gerechnet auf jemanden zu treffen, Surana reagierte schnell und legte einen Pfeil an die Sehne und zielte auf den Koch. „Wo ist der Vorratsraum?“,fragte sie den Koch. „Als ob ich euch das verrate.“, sagte der Pirat spöttisch. „Sollen wir dir weh tun?“, fragte Klark aggressiv und der Koch lachte, er fand die ganze Situation ziemlich komisch. „Ich könnte einfach um Hilfe rufen.“, sagte der Koch: „Ich würde rufen und Richo, der Hüne mit der Axt, wäre sofort da, um euch in den Arsch zu treten!“ „Das wäre aber auch dein Ende.“; sagte Surana. „ Da ist das eben so.“; sagte der Pirat und begann zu schreien, Klark sprang schnell nach vorne und schlug den Koch bewusstlos. Nun hatten die beiden ein Problem, sie rannte aus der Kombüse und versteckte sich in einem anderen Raum, einer kleinen Kajüte. „Was nun?“, fragte Klark. „Sobald der Riese in der Küche ist, rennen wir ins Dorf.“; sagte Surana; „Wir treffen uns mit Rober und Vekdor, zu Zweit haben wir nie eine Chance gegen diesen Hünen.“ „Gut.“Dann hörten die beiden schwere Schritte auf dem kleine Gang, dann wurde die Tür geöffnet, Surana und Klark nutzten die Chance und rannten wieder auf Deck, sie wollten schnell von \u0001 \u0002 stand auf einem der Dächer und schaute auf den Marktplatz, er sah wie Ticho immer wieder einen Schuss auf Rober abgab, doch dann sah er wie Rober einen Feuerball auf das Dach schoss, auf dem Ticho war. Nach der Explosion landete Ticho vor Rober und wurde von ihm ermordet. Nun war es wohl an Rick, um die Sache zu \u0001 \u0002 sprang nach unten und landete auf dem Marktplatz und Rober drehte sich um. „Du hast fast meine ganze Mannschaft getötet!“; sagte Rick ernst. „Also bist du der Kapitän dieser Piraten?“, fragte \u0001 \u0002 machte eine übertrieben Verbeugung und sagte dann: „Man nennt mich Rick, Geisel des Wolkenmeeres.“Nun zog er einen langen rot gefärbten Säbel, der auch über Runen verfügte. Rick ging in Kampfstellung. „Seit langen muss ich wieder zu meinem Säbel greifen.“, sagte Rick und lachte. „Nur ein Feigling versteckt sich hinter seinen Männern.“; sagte \u0001 \u0002 hatte die Klinge befestigt und ging zum Einsiedler, er gab ihm die Hand und sagte: „Danke für alles, aber ich muss nun los.“ „Ich weiß.“, sagte der Einsiedler und Vekdor begann mit seinem Abstieg, er hoffte nun etwas schneller vorwärts zu kommen, er war schon froh das seine Schulter aufgehört hatte zu bluten. Im Dorf sah er nun das sein Vater neben einem Toten stand und dort schon der nächste Pirat wartete, er musste seinem Vater schnell zur Hilfe \u0001 \u0002 und Klark kamen auf das Deck und stürmten vor zum Landungssteg, als vor ihnen ein Holzgitter aus dem Boden nach oben geschleudert wurde. Der Axtmeister Richo sprang aus dem Loch und landete vor den beiden. „Wohin wollt ihr den?“, fragte der \u0001 \u0002 und Klark standen wie angewurzelt da: „Wir sind hier um das Schiff zu zerstören.“; sagte Surana und Richo lachte. „Ihr und welche Armee?“, fragte der Hünen lachend. „Nur wir beiden!“, sagte Surana ernst und zog ihren Bogen, sie hörte Klark hinter sich kurz stöhnen, sie wusste das er das nicht gewollt hatte, aber nun mussten die beiden alleine gegen diesen Riesen antreten. „Putziges Stück Holz hast du da Mädchen.“, sagte Richo spöttisch: „Und du Bursche hast wohl gleich eine Zahnstocher für mich dabei.“Richo lachte wieder, als Surana eine Pfeil abfeuerte, doch Richo hob geschwind seine Riesige Axt und der Pfeil zerbrach an ihr.",
            "wordcount": "1.133",
            "chapter_release": "15.08.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Rober konnte schließlich Ticho besiegen, doch schon stellt sich der Kapitän der Piraten, Rick, in seinen Weg. Ermüdet muss er nun den Kampf \u0001 \u0002 hat erfahren das die „Legende der Insel“, die Klinge die er nun trägt, über Runenmagie verfügt, doch der Einsiedler meinte das er sie selbst ergründen \u0001 \u0002 und Klark sind auf dem Schiff, doch unter Deck treffen sie auf den Koch, als sie ihn Befragen wollen schreit er um Hilfe und die beiden schlagen ihn \u0001 \u0002. Nun haben sie aber den Riesen auf den Fersen. Auf Deck kommt es zum Treffen mit dem Axtmeister Richo, nun müssen sie zu zweit einen Kampf mit ihm \u0001 \u0002 ging die kleine Hauptstraße entlang und kam zu Vekdors Haus, sie klopfte und Rober öffnetet die Tür, er war verwirrt was die Tochter des Bürgermeisters bei ihm wollte. „Guten Tag.“, sagte Surana und Rober begrüßte das kleine Mädchen: „Könnte ich mit ihrem Sohn reden? Ich will mich für Vorgestern bei ihnen beiden bedanken.“ „Natürlich.“; sagte Rober bat Surana herein, dann rief er Vekdor. Dieser kam die Treppe nach unten gelaufen und blieb fragend stehen. „Ich wollte mich bedanken.“; sagte Surana: „Bei dir und auch bei ihnen, Rober. Ich bin dankbar das sie mich gerettet haben. Und deshalb will ich ihnen etwas geben.“Surana holte einen kleinen Schlüssel aus der Tasche und gab ihm Rober. Es war der Schlüssel zum Dorf. „Danke, ich bin geehrt.“; sagte Rober und auch Vekdor bedankte sich. „Ich kann nur noch einmal sagen wie dankbar ich bin.“; sagte Surana: „Aber nun sollte ich wieder nach Hause gehen.“ „Aber natürlich.“; sagte Rober: „Vekdor begleitest du Sie nach Hause?“ „Was?“ „Nur zur Sicherheit.“; sagte Rober, also stimmte Vekdor zu und die beiden Kinder verließen das Haus. „Wenn die werte Lady Zeit hat, zeig ihr doch deinen Lieblingsbaum.“, sagte Rober den beiden \u0001 \u0002 stürmte den kleinen Pfad, der den Berg umwand, hinab. Er wusste nicht wie viel Zeit ihm noch bleiben würde. Er musste seinem Vater \u0001 \u0002 er auf der Vorderseite des Berges war, konnte er wieder auf das Dorf schauen und sah das sein Vater immer noch mit dem andere Piraten dort stand. Wenn er Glück hatte redeten sie noch ein \u0001 \u0002 war sich Vekdor sicher das sein Vater nicht mehr lange durchhalten konnte, er sah selbst aus dieser Entfernung die Anzeichen der Ermüdung bei \u0001 \u0002 machte eine übertrieben Verbeugung und sagte dann: „Man nennt mich Rick, Geisel des Wolkenmeeres.“Nun zog er einen langen rot gefärbten Säbel, der auch über Runen verfügte. Rick ging in Kampfstellung. „Seit langen muss ich wieder zu meinem Säbel greifen.“, sagte Rick und lachte. „Nur ein Feigling versteckt sich hinter seinen Männern.“; sagte \u0001 \u0002 starrte Rober an, erbost über diese Frechheit. Er griff seine Säbel fester und ging in Kampfstellung. „Schauen wir mal was von deiner Stimme bleibt, wenn ich mit dir fertig bin.“ Ja, das werden wir sehen.“, sagte Rober, er wusste das dies kein leichter Kampf werden \u0001 \u0002 kam nun einen Schritt näher und sagte: „Dies ist der Säbel der tausend Flammen, du hast bestimmt schon einmal von ihm gehört.“Rober kannte diese Klinge, sie zählte zu den 100 Legendären Waffen, noch ein Zeichen das mit Rick nicht zu Spaßen war. „Nun, alter Mann, wollen wir mit dem Tanz beginnen?“, fragte Rick. „Gerne doch.“, meinte Rober und die beiden sprangen aufeinander zu. Die Klingen prallten aufeinander und es folgte ein schneller \u0001 \u0002 hatte schon Problem die Schläge von Rick zu parieren, er musste sich schnell was überlegen, sonst wäre er \u0001 \u0002 Richo lag der zersplitterte Pfeil von Surana, Sie und Klark standen dort auf dem Schiff der Piraten und starrten auf die riesige Axt des Hünen. „Wollt ihr wirklich schon gehen?“, fragte Richo: „Ich dachte, das ihr mir euren kleine Spielzeuge mal richtig zeigt.“Klark schluckte schwer: „Surana, bist du dir sicher? Willst du kämpfen?“ „Was bleibt uns den anderes übrig!“Richo sprang los und seine Axt sauste auf Surana nieder, Klark konnte sie noch zurückreisen und die Axt grub sich tief in das Holz des Decks. Langsam zog Richo seine Waffe aus den Brettern und hinterließ ein langes Loch. „Das wird ein Spaß.“, sagte Surana. „Hoffentlich überleben wir es.“, meinte \u0001 \u0002 schwang seine Axt und legte sie auf seiner Schulter ab, er beobachtete seine beiden Opfer, endlich gab es auch etwas Spaß für ihn. „Wollt ihr noch kurz euren Frieden mit eurem Schöpfer machen?“, fragte Richo und ging in \u0001 \u0002 wusste, das würde kein leichter kein leichter Kampf \u0001 \u0002 hob sein Schwert und Rick schlug mit seinem Säbel darauf ein, so das Rober einen Meter nach hinten rutschte. „Wirst du schon Müde?“, fragte Rick spottend. „Noch nicht.“, sagte Rober. „Also ich habe noch nichtmal Hundert Prozent gegeben.“, sagte Rick und lachte. Wenn das stimmte hatte Rober ein echte \u0001 \u0002 hob sein Schwert und Rober wollte schnell seine Verteidigung überwinden, doch Rick hatte seine Klinge geschwind gesenkt und wehrte den Schlag ab. „Zorneshimmel!“; schrie \u0001 \u0002 seiner blau leuchtende Klinge schlug er auf Rick ein, dieser hatte wieder seinen Säbel zur Stelle und wehrte den Schlag ab. „Ach, nun kommen die Runen an die Reihe?“, sagte Rick und \u0001 \u0002 drehte sich um seine eigene Achese und Rober machte sich bereit einen Schlag von links zu parieren, doch schnell änderte Rick die Richtung und sein Schwert kam von rechts auf Rober zu \u0001 \u0002 so konnte Rober den Schlag abwehren. Rick sah das sein Gegner ihm nicht gewachsen war, doch nun wollte er es langsam beenden. „Alter Mann, jetzt gebe ich Einhundert Prozent!“, schrie \u0001 \u0002 wusste, das würde schnell sein Ende sein, nun hatte er nur noch einen Trumpf im Ärmel, nun hieß es alles oder \u0001 \u0002 der Küste von Rukan schwebte eine kleine Schaluppe, an Bord befand sich ein Frau Mitte 30. Sie schaute in dem Hafen und musterte das Piratenschiff, endlich hatte sie die Bande von Rick \u0001 \u0002 konnte sich Laura sicher sein, bald konnte sie sich ihre Rache holen. Sie würde Rick, mit Clara, ihre Armbrust einen Bolzen \u0001 \u0002 kam sie an eine abgelegene Stelle des Hafens und befestigte ihr kleines Boot und ging an Land, sie blickte sich um und ging dann langsam in Richtung des Dorfes davon. Rechts von sich sah sie das Schiff der Piraten und sah wie Richo gegen 2 Leute kämpfte, aber dafür hatte sie keine Zeit, ihr Ziel war Rick.",
            "wordcount": "1.094",
            "chapter_release": "15.08.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Rober muss sich nun dem Kapitän der Piraten stellen, Rick ist jedoch um Längen besser als Rober und so beschließt er alles auf eine Karte zu \u0001 \u0002 hat seinen Abstieg nun schon ein gutes Stück erledigt, er sie wie sein Vater einem neuen Piraten gegenüber \u0001 \u0002 und Klark haben nun keine andere Chance, als sich dem Hünen Richo zu stellen, der nur auf einen Kampf gewartet \u0001 \u0002 ihrer Kindheit hatte sich Surana bei Vekdor und Rober bedankt, nun soll Vekdor sie nach Hause \u0001 \u0002 landet Laura, eine mysteriöse Frau, in Rukan, sie will Rick zur strecke bringen und geht nun in das \u0001 \u0002 und Klark standen dort, Richo brachte seine Axt in Angriffsstellung. Klark erhob seinen Kampfstab und trat vor Surana. „Halte dich weit hinten.“, sagte Klark: „Ich werde ihn hier festhalten, du musst fliehen.“ „Vergiss es.“; sagte \u0001 \u0002 lacht und holte wieder mit seiner Axt aus, Klark rollte zur Seite, dann Schlug er auf den Arm des Hünen eine. Dieser verzog keine Mine und sagte lachend: „Netter Versuch.“Wieder holte Richo aus und Klark senkt seinen Kopf, um der Axt zu entgehen. Unterdessen war Surana zur Reling gerannt und war hinauf geklettert, um etwas höher zu stehen. Sie zielte mit einem Pfeil auf Richo und \u0001 \u0002 als der Pirat wieder angreifen wollte, traf ihn der Pfeil in der Schulter und er hielt mitten in seinem Schlag inne. „Verdammt!“, fluchte er und zog den Pfeil hinaus, dabei trete er sich zu Surana um: „Noch einmal hast du nicht so viel Glück.“Klark kam von hinten angestürmt und schlug mit seinem Stab auf den Rücken und die Wunde des Hünen ein, dieser wirbelte herum und schlug Klark mit seinem Unterarm davon. Klark wurde hart gegen den Mast des Schiffes \u0001 \u0002 legte Surana einen Pfeil an, während Richo auf Klark zu ging, der sich gerade wieder aufrichtete. Surana schoss einen weiteren Pfeil doch diesmal ließ der Hünen wieder die Axt die Abwehr \u0001 \u0002 hatte nun nicht mehr viel Strecke vor sich, er war fast wieder am Fuße des Berges angekommen, er konnte im Dorf seinen Vater gegen den Piraten kämpfen sehen und was er sah gefiel ihm überhaupt \u0001 \u0002 Vater war gerade dabei zu verlieren, nun musste er wirklich hoffen das er noch rechtzeitig kommen \u0001 \u0002 stand dort Rick gegenüber und er wusste, es gab nur noch einen Ausweg. Er musste seine stärkste Attacke nutzen, aber er musste sicher sein das er auch treffen würde. „Was ist? Gibst du auf?“, fragte Rick. „Nein, ich habe nur überlegt wie ich deinen Tod feiern werde!“, sagte Rober und Rick lachte, er kam auf Rober zu und schlug schnell auf ihn ein, Rober hatte Problem die Schläge zu parieren und schließlich traf Rick ihn an seinem rechten Oberarm und Rober wich \u0001 \u0002 merkte wie das Blut über seine Haut floss und am Ende übe seine Finger auf den Marktplatz \u0001 \u0002 hieß es alles oder Nichts, er ging in Angriffsstellung und rannte auf Rick zu. „Himmelsfeuer!“, Robers Klinge wurde von Flammen umhüllt und Rober sprang los, seine Klinge traf die von Rick und eine riesige Druckwelle riss beide davon. Rober landete auf seinen Füßen, während an Ricks stelle nur eine Rauchwolke \u0001 \u0002 diese sich verzogen hatte sah Rober, das Rick dort immer noch stand, er hatte ein Lächeln auf den Lippen. „War das alles alter Mann?“, fragte er \u0001 \u0002 hatte das Dorf erreicht und ging durch die verwinkelten Gassen Rukans, sie suchte Rick und wusste das sie bald bei ihm ist. Schließlich kam sie zum Marktplatz und sah dort Rick und einen älteren Mann, die beiden \u0001 \u0002 stand noch recht gut da, aber der alte Mann war schon schwer verletzt, sie wusste das es bald mit ihm zu Ende ist. Doch sie wollte sich auch nicht in den Kampf einmischen, sie hatte dann noch Zeit sich Rick zu \u0001 \u0002 und Vekdor waren auf dem Heimweg, nachdem sie bei Vekdor und Rober war, um sich zu bedanken. „Dein Vater erwähnte eine Baum.“, sagte Surana. „Ja, willst du ihn sehen?“, fragte Vekdor und Surana nickte, daraufhin gingen bei in den Wald, am Rand blieb Surana stehen. „Wenn du nicht willst, müssen wir auch nicht in den Wald.“, sagte Vekdor. „Geht schon.“, sagte Surana: „Ich musste nur an meinen Großvater denken, er war immer mit mir im Wald gewesen und immer hatte ich ein Gefühl der Sicherheit, wenn er da war und nun ist er einfach weg.“ „Ich weiß was du meinst.“; sagte Vekdor, er sagte es nur um sie aufzumuntern, er hatte noch nie jemanden \u0001 \u0002 griff nach Vekdors Hand und die beiden gingen langsam in den Wald, Vekdor führte Surana ein paar Meter weiter und sagte dann: „Es ist nicht weit.“So gingen die beide Kinder durch den Wald, schon wenige Minuten später erblickte Surana eine Lichtung und in Mitten der Lichtung stand ein alter, großer Laubbaum. An einem der riesigen Äste hing eine kleine Schaukel. „Die hat mein Vater dort aufgehängt.“; sagte Vekdor, als er sah wie Surana die Schaukel musterte: „Willst du eine bisschen Schaukeln?“ „Ja.“, sagte Surana und war erfreut, für einen kurzen Augenblick konnte sie die schrecklichen Ereignisse der letzten Tage \u0001 \u0002 stand vor Rick und wusste das es bald vorbei sein würde, er hoffte das die Piraten nicht zu schlimm auf der Insel wüten würden, doch er hatte kein wirkliches Vertrauen \u0001 \u0002 kam ein paar Schritte näher und sagte: „Ich sehe das du begriffen hast. Du hast deinen Tod akzeptiert.“ „Das heißt aber nicht das ich mich Kampflos ergebe!“, sagte Rober \u0001 \u0002 holte wieder zu einem Angriff aus. Rober parierte die Angriffe doch wieder landete Rick einen Treffer, diesmal an seinem linken Unterarm. „Ich muss sagen, das ich nun langsam aber echt genug habe.“, sagte Rick und schwang seinen Säbel: „Piratenschwur.“Ricks Säbel begann weiß zu leuchten und er schwang ihn nun so schnell das er nicht mehr zu sehen war. „Na, wo kommt die nächste Attacke her?“, fragte \u0001 \u0002 sah Rick, aber seine Klinge war verschwunden, nun kam Rick näher und Rober probierte die Attacke zu Blocken, doch er spürte wie sich der Säbel in zwischen seine rechten Rippen in seinen Körper grub. Robe sang zu Boden, die Welt vor ihm schwand, er dachte an das Dorf, an seine Sohn und schließlich an seine geliebt Frau, dann wurde alles \u0001 \u0002 starrte ins Dorf, er hatte die Spezial Attacke seines Vaters gesehen und war gespannt, ob der Pirat das Überleben würde, doch dann sah er wie der Kerl unbeschadet auf Rober zu ging, nur wenige Augenblicke später sah er wie Rick sein Schwert in den Körper seines Vaters grub und dieser zu Boden fiel, Vekdor wusste, sein Vater war Tod. „Nein!“, schrie Vekdor und rannte weiter, er musste schnell da runter und seinen Vater rächen, auch wenn er nicht wusste wie er das machen wollte.",
            "wordcount": "1.164",
            "chapter_release": "15.08.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Rober nutzte seine Spezial Attacke, doch auch diese konnte Rick nicht besiegen, daraufhin nutze Rick eine Rune und tötete \u0001 \u0002 konnte Richo eine Pfeil in die Schulter schießen, während Klark ihn ablenkte, doch nun da er die Taktik der beiden durchschaut hatte blockte er die Angriffe der \u0001 \u0002 sah das Ende seines Vater und ihn packt die Wut, er stürmt den Berg hinab um sich Rick zu \u0001 \u0002 hat den Markt erreicht und lässt Rick gegen Rober kämpfen, sie will sich Rick dann alleine \u0001 \u0002 und Surana waren damals zu einem Baum in Wald gegangen und verbrachten dort den \u0001 \u0002 und Rober sind am Rukan See, sie habe gerade einen harten Trainingstag hinter sich und die Sonne beginnt am Horizont zu \u0001 \u0002 beiden hatte sich auf die Wiese gesetzt und schauten der Sonne beim Untergehen zu, als Robe ein Amulett aus der Tasche zog. „Das hat deiner Mutter gehört.“; sagte \u0001 \u0002 schaute sich das kleine, goldene Amulett an und Rober drückte es ihm in die Hand und Vekdor sagte: „Bist du dir sicher?“ „Ja.“, meinte Rober: „Es soll dir gehören. Sie wollte es dir eigentlich selber geben, aber es war ihr leider nicht vergönnt.“Vekdor steckte das kleine Amulett in seine Tasche und die beiden machten sich auf den \u0001 \u0002 rannte den Berg hinab, seinen Vater vor Augen, wie er zusammenbrach und die Wut auf diesen Pirat war enorm. Er griff in seine Tasche und fühlte das Amulett seiner Mutter, er hatte es erst vor kurzen von seinem Vater \u0001 \u0002 erreichte Vekdor den Fuß des Berges, nun war es nicht mehr weit bis zum Marktplatz, bald würde der Kampf \u0001 \u0002 und Klark standen auf dem Deck des Piratenschiffes, zwischen ihnen befand sich Richo, er hielt seine Axt hoch erhoben. „Mit dieser Axt werde ich euch zerhacken.“, sagte Richo. „Das werden wir sehen!“, sagte Klark und Richo wirbelte mit seiner Axt auf ihn zu, gerade noch so konnte Klark seinen Kampfstab nach oben \u0001 \u0002 diesem Moment schoss Surana einen weiteren Pfeil auf den Axtmeister, wieder konnte er seine Axt zur Abwehr herumschwenken. „Wie schon gesagt.“, sagte Rico: „Noch einmal werdet ihr das nicht schaffen, ihr werdet mir keinen weiteren Kratzer \u0001 \u0002 drehte sich nun herum und stürmte auf Surana zu, diese sprang über Richo und landete hinter ihm, wieder schoss sie ein Pfeil ab und tauchte unter dem Pfeil hindurch. „Halte dich zurück.“; sagte Klark und kam an und stellte sich dem Hünen. „Ich werde dich hier nicht alleine lassen!“, sagte \u0001 \u0002 begann wieder auf die beiden zu zurennen, Klark hob seinen Stab und duckte sich unter der Axt des Piraten hindurch und schlug auf das linke Knie, Richo flog nun über Klark hinweg und landete vor Surana, diese legte einen Pfeil an. Doch bevor sie schießen konnte holte Richo mit seiner Axt aus und Surana musste zurückspringen. Langsam erhob sich Richo wieder. „Und ist dir das Lachen vergangen?“, fragte Klark. „Hab nicht so die große Fresse!“, sagte Richo ernst. „Aber er hat doch recht.“; sagte Surana: „Wir haben dich wohl gerade überrascht. Also ist es wohl doch nicht so leicht uns zu töten.“Laura sah wie Rick den alten Mann tötete, als er zu Boden gesunken war, kam sie aus ihrem Versteck und ging auf Rick zu, sie zückte ihre Armbrust. „So sieht man sich wieder.“, sagte Laura und Rick drehte sich \u0001 \u0002 war überrascht und erstaunt, das Laura hier war: „Du bist echt wie eine miese Krankheit, man wird dich nicht los.“ „Du weißt das du erst Ruhe vor mir hast wenn ich dir einen Bolzen in dein verdorbenes Herz gejagt habe.“, sagte Laura. „Das würde ich ja gerne sehen.“, sagte Rick, er musste lachen und Laura spannte ihre Armbrust. „Clara ist durstig, sie will dein Blut.“; sagte \u0001 \u0002 schob seinen Säbel zurück in die Scheide: „Ich habe gerade diesen alten Narren besiegt und er hatte bestimmt mehr drauf als du.“ „Und trotzdem lebe ich immer noch.“, sagte Laura, sie hatte sich nun schon 2 mal gegen Rick gestellt und jedes mal hat er Glück gehabt. „Ja, du hast überlebt weil du immer geflohen bist.“, sagte Rick. „Bist du dir sicher das du nicht immer geflohen bist?“, fragte \u0001 \u0002 lachte und zog seinen Säbel, diesmal würde er es beenden, heute würde sein Säbel eben 2 Leben \u0001 \u0002 und Vekdor waren nun schon ein paar Stunden am Baum, als Vekdor zu Surana trat und ihr sagte: „Ich würde dir gerne noch etwas zeigen.“ „Gerne.“, sagte Surana und die beiden gingen zu einem Bach, der ganz in der Nähe war. Vekdor zog seine Schuhe aus und setzte sich ans Ufer und hielt die Füße ins Wasser. „Komm, was ist spitze.“, sagte \u0001 \u0002 zog Surana ihre Schuhe und die Socken aus, dann setzte sie sich neben Vekdor und steckte ihr Füße ins Wasser. „Es ist wirklich toll.“, sagte Surana. „Hab ich doch gesagt.“, sagte Vekdor. „Danke.“Vekdor war überrascht und wusste nicht wofür sie dankbar war: „Gern geschehen.“Surana merkte anhand des Tonfalles von Vekdor, das er nicht wusste warum sie das sagte: „Du hast mich heute abgelenkt und das fand ich schön. Einmal die düsteren Gedanken vertreiben zu können, auch wenn nicht für langen.“Schließlich machten sich die beiden wieder auf den Heimweg, Vekdor brachte Surana noch Haus, dann ging er auch \u0001 \u0002 musterte seine beiden Gegner, er war überrascht das dieser Typ so einen Treffer landen konnte, doch nun würde er andere Seiten aufziehen. „Soll ich euch einen Trick zeigen?“, fragte Richo. „Na los!“, sagte Klark und Richo lachte er ging etwas in die Hocke und schrie dann: „Axt des Donners!“Die Axt begann von kleinen Blitzen umgeben, und dann sah Klark wie Richo los rannte, doch genau in diesem Moment ertönte ein grollender Donner und Klark durchfuhr ein stechender Schmerz an seinem Linken \u0001 \u0002 schrie und Klark schaute hinab, dort war kein Arm mehr und das Blut floss auf das Holz des Decks. „Du Schwein!“, schrie Surana und schoss einen Pfeil auf den Piraten, der diesen wieder abwehren konnte. „Und was denk ihr nun?“, fragte Richo spottend: „Glaub ihr immer noch daran, das ihr gewinnen könnt?“Vekdor rannte durch die Stadt, kam an seinem Haus vorbei und sah schon den Marktplatz, dort standen nun 2 Personen. „Na gut, dann muss ich eben gegen Zwei Piraten antreten.“; dachte sich \u0001 \u0002 erreichte den Marktplatz und Rick drehte sich um, auch Laura schaute ihn an. Vekdor zog sein Schwert. „Los! Kommt her, ich mach euch fertig!“",
            "wordcount": "1.114",
            "chapter_release": "15.08.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Vekdor hatte wenige Tage vor dem Angriff, das Amulett seiner Mutter geschenkt bekommen, nun war er auf dem Weg ins Dorf. Schließlich erreicht er den Marktplatz und will sich Rick \u0001 \u0002 hat sich schon mehrfach gegen Rick gestellt, doch jedes mal haben beide überlebt, nun wollen es die beiden endlich \u0001 \u0002 und Klark kämpfen gegen Richo, nach dem die beiden einen Treffer landen können nutzt Richo einen Spezial Move und trennt Klarks linken Arm \u0001 \u0002 und Surana waren als Kinder am Baum und danach am Bach, dort unterhielten sich die beiden noch etwas, bevor sie nach Hause \u0001 \u0002 schrie als sie sah was Richo getan hatte. Klark schaute hinab, er sah nur noch seinen Oberarm, de Rest fehlte und das Blut floss auf das Holz des Decks. „Du Schwein!“, schrie Surana und schoss einen Pfeil auf den Piraten, der diesen wieder abwehren \u0001 \u0002 lachte und drehte sich zu Surana um, er dachte schon das der Kampf bald entschieden wäre, doch in diesem Moment schlug Klark mit letzter Kraft auf den glatzköpfigen Piraten ein und erwischte seinen \u0001 \u0002 schrie und drehte sich herum, dann schleuderte er Klark mit seiner Faust gegen den Mast des Schiffes, Klark landete hart auf dem Boden und spuckte Blut. Aus seiner Wunde lief das Blut weiter in strömen hinaus. „Glaubt ihr wirklich, das ihr gegen mich gewinnen könnt?“, fragte Richo, aus der Wunde an seinem Kopf lief etwas Blut. „Ich werde dich Eigenhändig töten!“; sagte Surana \u0001 \u0002 stand auf dem Marktplatz, er blickte auf die beiden Personen die hier neben seinem toten Vater standen. „Halt dich raus Junge!“, sagte Laura: „Das ist mein Kampf.“ „Jetzt wird es spannend.“, sagte Rick: „Gleich Drei Kämpfe an einem Tag.“Vekdor kam näher und zog sein Schwert. Doch Laura legte nun ihre Armbrust auf ihn an. „Er hat mein Vater getötet! Er gehört mir!“, sagte Vekdor. „Also denkst du das du das Vorrecht auf Rache hast?“, fragte Laura: „Ich bin nun schon 1 Jahr hinter diesem Schwein her.“Rick lachte: „Also wer will als erstes?“ „Ich!“, sagte Laura. Noch bevor Vekdor etwas sagen konnte drehte sich Rick zu Laura, Vekdor beschloss nun doch zu \u0001 \u0002 lag vor dem Mast der Dornenstachel. Er probierte sich nach oben zu stemmen, doch ihm fehlte die Kraft. Richo hob seine Axt, der bereitete eine Attacke vor, dann sagte er: „Willst du deiner Freundin nicht ein helfendes Händchen reichen?“Surana legte wütend eine Pfeil an und schoss, doch Richo ließ in mithilfe seiner Axt zersplittern. „Axt des Donners!“, schrie \u0001 \u0002 wusste was nun kommen würde, sie wich aus, doch Richos Axt bewegte sich rasend schnell und Surana wusste nicht wie er sie schwingen würde und sie rollte einfach nach vorne, doch Richo wollte mit seiner Axt \u0001 \u0002 hatte Glück und sie wehrte die Attacke des Piraten ab in dem sie ihren Bogen nach Oben riss, Richo war komplett verwirrt und Surana nutzte die Chance und schlug ihm mit ihrem Bogen ins Gesicht. „Nett geblockt!“, sagte Richo: „Doch es wird dir nichts helfen.“Surana wusste das dieser Kämpfer noch viele weiter Techniken beherrschte und sie wollte nicht noch mehr kennenlernen, sie wollte diesen Kampf schnell beenden. Sie blickte zu Klark, der sich kaum noch \u0001 \u0002 war nun schon ein paar Monate \u0001 \u0002 war auf den Weg in den Wald, er hatte heute kein Training, als er den ersten Fuß in den Wald setzte hörte er jemanden seinen Namen rufen. Er drehte sich um und sah Surana. „Hi, na was geht?“, fragte Vekdor. „Ganz gut und dir.“; sagte Surana und kam etwas näher. „Willst du mit zum Baum?“, fragte Vekdor und Surana schloss sich ihm an, dann gingen die beiden durch den Wald zum Baum. „Ich muss dir dann etwas sagen.“; sagte Surana. „Und was?“, fragte Vekdor. „Dann.“, sagte Surana: „Hab doch etwas Geduld.“ „Ok.“, sagte Vekdor, er war gespannt was Surana ihm sagen wollte, aber er musste sich wohl oder übel gedulden \u0001 \u0002 sah wie Rick langsam näher kam. Sie hob ihre Armbrust und schoss, Rick duckte sich rassend schnell unter dem Bolzen hindurch. „Netter Versuch, hast du den in dem Jahr nichts gelernt?“, fragte Rick lachend. „Keine Angst, Clara kriegt ihr Opfer!“, sagte \u0001 \u0002 wollte nur zusehen, so konnte er Rick analysieren und im Notfall könnte er dann besser gegen diesen Pirat kämpfen. Aber so stark wie dieser Pirat war, wäre es Vekdor lieber gewesen wenn diese Frau ihn schnell besiegen könnte. „Bereit für etwas Magie?“, fragte Rick, dann schrie er schnell: „Piratenschwur!“Sein Säbel leuchtete weiß und Rick schwang sein Schwert so schnell das es Unsichtbar zu werden schien, nun stürmte er auf Laura \u0001 \u0002 und Gute saßen vor einem Baum im Wald, Gute hielt seinen Bogen in der Hand und begutachtet ihn, da Surana ihn aus versehen in ein Loch fallen ließ. „Er ist noch in Takt.“; sagte Gute. „Da bin ich aber froh.“; sagte Surana \u0001 \u0002 gab den Bogen nun an Surana und sagte: „Dieser Bogen ist speziell, weißt du.“ „Speziell?“, fragte Surana. „Ja, in diesen Bogen sind Runen Splitter eingearbeitet. Durch diese kann man spezielle Attacken ausführen, die man auch Magie nennt.“, sagte Gute. „Und welche wären das?“, fragte Surana. „Zum Beispiel Blütenregen.“, sagte \u0001 \u0002 schaute Surana auf ihren Freund, der kaum noch ein Lebenszeichen von sich gab. Vor ihr lachte Richo, sie fragte sich was er vor hatte. Doch Surana dachte auch an die Worte ihres Großvaters. „Gleich endet es!“, sagte Richo. „Ja, das wird es!“, sagte Surana. „Und wie willst du das anstellen?“, fragte RichoSurana hob ihren Bogen und Richo lachte: „Wie oft willst du es den noch probieren?“ „Blütenregen.“, flüsterte Surana und kleine Blüten umwehten den Bogen, dann schoss Surana in die Luft. „Das ist aber weit vorbei.“, sagte Richo spottend, doch dann verdunkelte sich der Himmel und Richo nach oben, dort sah er 24 Pfeile. Bevor er irgendetwas machen konnte, wurde er von den Pfeilen durchbohrt und fiel auf die Knie. „Wie...“, stammelte \u0001 \u0002 kam näher und nahm Richo seine Axt ab: „Ich sagte doch, das ich dich töten würde.“Nun ging sie zu Klark und lehnte ihn an den Mast, während hinter ihr Richo seinen letzten Atemzug tat.",
            "wordcount": "1.065",
            "chapter_release": "15.08.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Nach einem langen Kampf erinnert sich Surana an ein Gespräch mit Gute, so setzt sie die Technik „Blütenregen“ ein und kann Richo \u0001 \u0002 der Vergangenheit sind Surana und Vekdor zum Schaukel Baum gegangen, Surana will Vekdor etwas wichtiges \u0001 \u0002 beschließt das Laura erst einmal gegen Rick kämpfen will, er hofft das sie ihn besiegt oder das er dabei etwas über seinen Gegner lernen \u0001 \u0002 sah wie Rick langsam näher kam. Sie hob ihre Armbrust und schoss, Rick duckte sich rasend schnell unter dem Bolzen hindurch. „Bereit für etwas Magie?“, fragte Rick, dann schrie er schnell: „Piratenschwur!“Sein Säbel leuchtete weiß und Rick schwang sein Schwert so schnell das es Unsichtbar zu werden schien, nun stürmte er auf Laura \u0001 \u0002 schoss eine Bolzen, um Rick zu stoppen, doch sein Säbel zerstückelte den Bolzen in tausende kleine Splitter. Er kam schnell näher und Laura musste mit einer schnellen Rolle ausweichen. „Du hast dazu gelernt.“; sagte Rick. „Ja, du aber nicht.“; sagte Laura schnell und schoss einen Bolzen ab, da ihre Armbrust über 2 Abschuss Vorrichtungen verfügte, Rick wich aus, doch der Bolzen streifte seine Schulter. „Nicht übel.“, sagte Rick: „Zwei Bolzen, damit hatte ich nicht gerechnet. Aber es wird dir nichts bringen.“Vekdor hatte genau gesehen wie schnell Rick zugeschlagen hatte und war überrascht wie schnell Laura ausweichen \u0001 \u0002 stand vor Klark, sie hatte ihm den Oberarm abgebunden, damit er nicht mehr so viel Blut verlor. Er kam langsam wieder zu Bewusstsein. „Was? Was ist passiert?“, fragte Klark „Es ist vorbei.“; sagte Surana und deutet auf die Leiche von Richo: „Er ist tot und das Schiff ist gefallen.“Klark lächelte leicht: „Wahnsinn, du hast es wirklich geschafft.“ „Ich hole dir Verbände und dann gehen wir in das Dorf und helfen Rober und Vekdor.“ „Ok. Ich tu was ich kann.“; sagte \u0001 \u0002 rannte unter Deck, irgendwo hier musste es Verbände geben. Sie ging in einen Raum nach dem anderen, bis sie eine kleine Box mit einem roten Pluszeichen fand. Sie nahm die Medizin und rannte wieder nach \u0001 \u0002 und Vekdor hatten sich an den Bach, der in der nähe des Schaukel Baums floss, gesetzt und hatten ihre Füße in das Wasser getaucht. „Was wolltest du mir nun sagen?“, fragte \u0001 \u0002 stand aus und zog ihre Schuhe an und lehnte sich dann einen Baum, sie zögerte kurz, dann sagte sie. „Wir verlassen die Insel.“ „Was?“, Vekdor war verwundert, das konnte Surana doch nicht ernst meinen. „Doch, mein Vater hat eine Stelle auf einer anderen Insel angeboten gekriegt.“, sagte Surana: „Er könnte dort erst Gehilfe und später Bürgermeister einer größeren Insel werden.“ „Und was denkst du darüber?“; fragte Vekdor. „Meine Mutter und Ich würden gerne hier bleiben.“; sagte Surana: „Uns gefällt es hier, aber mein Vater hört nicht auf uns.“ „Wann geht ihr dann?“ „Schon in einer Woche.“, sagte Surana und drehte sich herum, sie machte sich bereit zu gehen: „Morgen gibt es bei mir ein Abschiedsabendessen. Du sollst kommen.“ „Natürlich werde ich kommen.“; sagte Vekdor und machte sich auch fertig, so gingen die beiden zurück nach \u0001 \u0002 stand zwischen den Dorfbewohnern, sie waren nun schon fast eine Stunde hier unten. Er schaute sich um und sah ängstliche Gesichter. Micheo kam aus der Menge und stellte sich zu dem Bürgermeister. „Gibt es etwas?“, fragte Maurice. „Ich wollte nur wissen ob sie mir sagen können wann ich nach Hause kann.“, fragte Micheo. „Das kann ich dir nicht sagen.“; sagte Maurice: „Ich weiß nicht wie lange Rober für die Piraten braucht.“Es war unglaublich wie oft die junge Frau nun schon bei ihm war, ständig diese Fragen, so langsam war Maurice davon genervt. Er hoffte das Rober nicht mehr lange \u0001 \u0002 blickte auf Rick, eine kleine Wunde konnte sie ihm schon zufügen. Doch noch war es ein weiter Weg bis er besiegt war. „Vielleicht sollte ich eine neue Technik ausprobieren.“, sagte Rick und faste an seine Schulter, er hatte Blut an seinen Fingern. „Säbel des Zorns!“, schrie Rick und sein Schwert wurde von Feuer umhüllt. Er schwang sein Schwert und ein Feuerwall bewegt sich rasch auf Laura zu, sie rollte zur Seite, doch ihr Hosenbein hatte Feuer gefangen, sie klopfte es aus. „Leider hat das dir auch nichts gebracht.“, sagte \u0001 \u0002 kommt wieder zu Klark und packte die Verbände aus, sie band die Binden um Klarks Armstummel. Die Verbände wurden leicht rot, doch Surana war sich sicher das es reichen müsste, Klark sollte über den Berg sein. „Danke.“, sagte Klark. „Kannst du dich bewegen?“, fragte Surana. „Wird schon gehen.“, sagte Klark und stemmte sich nach oben, Surana stütze ihn und die beiden verließen das Schiff. „Bleibt noch eine kleine Sache.“; sagte Surana und setzte Klark an einer Kiste, die im Hafen stand, und ging wieder auf das Schiff. „Wo willst du hin?“, rief Klark ihr nach. „Das Schiff versenken.“, sagte \u0001 \u0002 rannte unter Deck, irgendwo musste doch das Pulver Lager sein. Sie ging einen nach dem anderen Raum durch und schließlich fand sie das Lager, dort legte sie ein kleines Feuer und rannte von Bord. „Alles erledigt.“;sagte Surana zu Klark und half ihm dann nach oben, dann begaben sich die beiden ins \u0001 \u0002 sah wie Laura sich über die Stelle strich, an der das Feuer gebrannt hatte, es musste eine Brandverletzung sein. Rick und Laura umrundeten sich, als Surana mit Klark den Platz betrat, Vekdor sah das ihm der linke Arm fehlte. „Noch mehr von euch. Das wird ein Spaß.“; sagte Rick. „Haltet euch hier raus!“, sagte \u0001 \u0002 half Klark dabei sich zu setzen, dann sagte sie: „Egal, dein Schiff ist schon mal weg.“ „Schönes Märchen.“; sagte Rick und lachte: „Niemand kommt an Richo vorbei.“ „Doch, wir haben es geschafft.“; sagte \u0001 \u0002 beobachtete das Schauspiel, sie hatte Leute auf dem Schiff gesehen, waren es vielleicht sogar diese \u0001 \u0002 als Rick wieder etwas sagen wollte erreichte das Feuer das Pulver und das Schiff ging in einem riesigen Feuerball unter, Rick sah dies und wusste das diese beiden wirklich seine Dornenstachel zerstört hatten und das seine beiden besten Männer Tod waren, nun war nur noch er übrig. „Das werdet ihr büßen!“, schrie Rick wütend.",
            "wordcount": "1.058",
            "chapter_release": "15.08.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Surana verarztet Klark und danach zündete sie ein Feuer auf dem Schiff, danach gingen die beiden ins \u0001 \u0002 konnte zwar Ricks Attacken ausweichen, doch sie wurde leicht verletzt, Vekdor beobachtet den Kampf \u0001 \u0002 der Vergangenheit berichtet Surana das sie in einer Woche die Insel verlassen wird und lädt Vekdor zum Abschiedsfest \u0001 \u0002 betreten Klark und Surana den Marktplatz des Dorfes und der Kampf zwischen Rick und Laura wird kurz \u0001 \u0002 als Rick wieder etwas sagen wollte erreichte das Feuer das Pulver und das Schiff ging in einem riesigen Feuerball unter, Rick sah dies und wusste das Surana und Klark wirklich seine Dornenstachel zerstört hatten und das seine beiden besten Männer Tod waren, nun war nur noch er \u0001 \u0002 war nun erst einmal das Haus egal, lieber machte er den Piraten fertig, das Haus konnte man wieder aufbauen, ab nun würde er keine Rücksicht mehr auf die Gebäude geben. „Himmel der Tausende Flammen!“; schrie Rober während er nach vorne sprang, seine Klinge glühte rot und dann schoss er einen roten Ball auf das Dach, auf dem Ticho nun sein \u0001 \u0002 Dach explodierte und dann sah Rober, wie der Pirat aus der Rauchwolke geschleudert wurde. Ticho landete genau vor Rober auf dem Marktplatz, er war Blutüberströmt. Rober rammte nun sein Schwert in die Brust des Piraten, um sein Leid zu \u0001 \u0002 hob ihren Bogen und Richo lachte: „Wie oft willst du es den noch probieren?“ „Blütenregen.“, flüsterte Surana und kleine Blüten umwehten den Bogen, dann schoss Surana in die Luft. „Das ist aber weit vorbei.“, sagte Richo spottend, doch dann verdunkelte sich der Himmel und Richo nach oben, dort sah er 24 Pfeile. Bevor er irgendetwas machen konnte, wurde er von den Pfeilen durchbohrt und fiel auf die Knie. „Das werdet ihr büßen!“, schrie Rick \u0001 \u0002 lief zu Surana und Klark, während Laura laut lachte. Rick steckte seinen Säbel weg und schaute die Drei Dorfbewohner grimmig an. „Was ist den los Rick?“, fragte Laura: „Hast du etwa eingesehen das du nicht gewinnen kannst?“ „`Verdammte Wichser!“, schrie Rick, dann dachte Vekdor das er einen Angriff starten würde, doch der Pirat drehte sich herum und rannte in den Wald davon. „Bleib stehen!“, schrie \u0001 \u0002 rannte nun hinter Rick her, während Surana, Vekdor und Klark auf dem Markt \u0001 \u0002 erreicht die Tür des Bürgermeister Hauses, er klopft und Mariana machte die Tür auf, sie ließ Vekdor hinein. Maurice und Surana warteten schon im Esszimmer und die 4 begannen mit dem \u0001 \u0002 dachte eigentlich das noch mehr Kinder eingeladen wurden, aber es gefiehl ihm auch so, so konnte er nachher ungestört mit Surana reden, es gab einen leckeren Braten und ein Pudding Eis als \u0001 \u0002 dem Essen gingen Surana und Vekdor in ihr Zimmer und Surana setzte sich auf ihr Bett, während sich Vekdor an einen Schrank lehnte. „Schon komisch das ihr bald weg sein werdet.“, sagte Vekdor. „Ja.“, sagte Surana: „Aber so ist es nun. Ich glaube nicht das mein Vater seine Entscheidung überdenken wird.“ „Gut wäre es.“; sagte \u0001 \u0002 stand auf und ging zu ihrem Schrank, sie holte ein Buch heraus und gab es Vekdor, es war ein alter Roman. „Herr der Möwen?“, fragte Vekdor. „Ja, es ist mein Lieblingsbuch.“; sagte Surana: „Sieh es als Abschiedsgeschenk.“Vekdor wusste nicht was er sagen sollte, er hatte auch kein Geschenk für Surana, er sagte dann: „Danke, morgen gebe ich dir mein Geschenk.“Surana nickte und so verbrachten die beiden noch einen lustigen Abend, sie redeten über vieles und erzählten sich alte \u0001 \u0002 verfolgte Rick, sie rannte durch die dichten Wald von Rukan und suchte nach einer Spur von Rick, doch sie fand nichts. Doch dann entdeckte sie eine kleine Blutspur auf einem Blatt, also war sie noch auf dem richtigen Weg. „Bald kriegst du deine Rache Clara.“, sagte Laura zu sich selbst und folgte der kleinen Spur, bald musste sie Rick \u0001 \u0002 und Surana halfen Klark auf eine der Bänke, die auf dem Festplatz standen. „Geht es euch gut?“, fragte Vekdor. „Ging mir schon besser.“, sagte Klark. „Und ich bin unverwundet.“, sagte Surana: „Aber sag mir, wo ist dein Vater?“Vekdor schluckte schwer und meinte dann: „Er ist tot.“ „Was?!“, Surana war total entgeistert. „Der Pirat de gerade geflohen ist war es.“ „Und wer war diese Frau?“, fragte Surana. „Sie scheint auch ein Gegner der Piraten zu sein. Nur weiß ich nicht wo sie her kam.“, sagte Vekdor und sah in den Wald. „Ich muss den beiden nach.“, sagte Vekdor. „Dann komme ich mit.“, sagte \u0001 \u0002 wusste das er es Surana nicht ausreden konnte, deshalb drehte er sich und wollte gerade los rennen. „Klark, schaffst du es zum Schutzraum?“, fragte Surana. „Das schaffe ich schon.“; sagte \u0001 \u0002 und Surana rannte nun auch in den Wald, während Klark langsam in Richtung des \u0001 \u0002 sprang über einen Baum und schaute auf eine kleine Lichtung, dort sah sie eine kurze Bewegung. „Ich weiß das du hier bist!“, sagte \u0001 \u0002 bevor sie etwas machen konnte kam Rick von einem Baum neben ihr gesprungen und schlug Laura Bewusstlos, dann rannte er \u0001 \u0002 und Surana rannten durch den Wald, sie Versuchten heraus zu finden, wo die anderen beiden lang gerannt waren. „Dort.“, sagte Vekdor und deutete auf eine Fußspur, danach rannte die beiden in die Richtung, nach kurzer Zeit erreichten sie eine Lichtung, dort sahen sie Laura liegen, die beiden rannte zu ihr. „Hey, geht es dir gut?“, fragte \u0001 \u0002 rüttelte Laura und sie wachte auf, sie hielt sich ihren Kopf: „Wo ist das Schwein hin?“ „Keine Ahnung, wir haben ihn nicht gesehen.“; sagte Vekdor. „Dann sollten wir weiter rennen.“; sagte \u0001 \u0002 nickte und so rannten die beiden weiter, nun brauchten sie nur noch eine Spur von Rick und dann konnten sie ihn endlich stellenLaura stand einer kleinen Steinmauer und blickte auf ein weites Feld, während die Sonne langsam unterging. Hinter ihr kam eine Frau angelaufen. „Was machst du den hier draußen?“, fragte Clara: „Ich dachte du bist noch auf Arbeit.“",
            "wordcount": "1.003",
            "chapter_release": "15.08.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "Rick ist wütend über den Tod seine Mannschaft und sieht sich 4 Gegnern gegenüber und flieht in den Wald, Laura folgt \u0001 \u0002 und Vekdor helfen ihm und folgen dann die beiden, Klark soll zum Schutzraum \u0001 \u0002 Wald wird Laura nieder geschlagen und wird dann von Surana und Vekdor gefunden, sie rennen zu Dritt \u0001 \u0002 der Vergangenheit kriegt Vekdor sein Abschiedsgeschenk von Surana und sagt das er am nächsten Tag ihr eines geben willLaura stand einer kleinen Steinmauer und blickte auf ein weites Feld, während die Sonne langsam unterging. Hinter ihr kam eine Frau angelaufen. „Was machst du den hier draußen?“, fragte Clara: „Ich dachte du bist noch auf Arbeit.“ „Anscheinend nicht.“; sagte Laura und drehte sich herum. Sie ging mit Clara langsam in Richtung der Stadt zurück. Die beiden lebten in Kinglan. „Und sagst du mir was du hier draußen getrieben hast?“, fragte Clara. „Nachgedacht.“; sagte Laura \u0001 \u0002 sagte nichts weiter und die beiden liefen, ohne etwas zu sagen bis sie die Stadt erreichten, Kinglan bestand an großen Steinhäusern, die Straßen waren mit Brunnen und Bäumen gesäumt, es war eine große \u0001 \u0002 lief als letztes der Dreier Gruppe, sie fragte sich wer diese Frau war und was sie mit diesen Piraten zu schaffen hatte. „Woher kennst du diesen Piraten?“, fragte sie. „Lange Geschichte.“; sagte Laura: „Aber er hat mir etwas wichtiges genommen!“ „Und deswegen willst du ihn töten?“; fragte Vekdor. „Ja.“Der Wald wurde dichter, Vekdor blieb stehen und die beiden Frauen taten es ihm gleich, er schaute sich um, er suchte nach eine Spur von Rick. „Verdammt wir haben ihn verloren.“, sagte Vekdor. „Der Bastard kann aber auch Sprinten.“, sagte \u0001 \u0002 Gruppe schaute sich um, suchte nach zerbrochenen Zweigen oder einer kleinen Blutspur. Doch es sie fanden nichts. „Verdammt!“; sagte Laura. „Keine Panik, weit kann er ohne Schiff nicht kommen.“; sagte \u0001 \u0002 drehte sich zu ihr um und sagte: „Kaum zu glauben das du diesen Hünen Richo erledigt hast.“Vekdor war zu einem Baum gegangen und sah das dort ein bisschen der Rinde abgerieben war, er erkannte das dies vor kurzen passiert sein musste. „Er ist hier lang.“; sagte \u0001 \u0002 so rannte die Gruppe weiter, Surana dachte daran was sie machen sollten, wenn sie den Piraten gefunden hatten. Irgendetwas hatte er vor, sonst wäre er nicht \u0001 \u0002 saß in ihrem Wohnzimmer, im Kamin brannte ein kleines Feuer und sie lass ein Buch, als Clara den Raum betrat. „Hast du schon was gegessen?“, fragte Clara „Ein bisschen.“; sagte Laura. „Du musst mehr essen.“; sagte Clara: „Ich mache mir langsam Sorgen, du hängst nur noch über deinen Studien.“ „Verstehst du es den nicht?“; fragte Laura: „Ich muss es herausfinden. Ich muss den Weg finden um dich zu retten. Ich will nicht das du stirbst!“ „Laura, lass es gut sein.“, sagte Clara: „Ich habe damit abgeschlossen. Ich werde sterben und daran lässt sich nichts ändern.“Gerade als Laura etwas sagen wollte klopfte es an der Haustür und Clara stand auf, sie ging zur Tür und öffnete sie, dort standen Diama und Bob, alte Freunde von \u0001 \u0002 führte die Gruppe durch dichtes Unterholz, doch er erkannte hier gut die Spuren es Piraten, so wie es aussah wurde er langsamer. „Wir müssen ihn bald eingeholt haben.“, sagte Vekdor. „Das wird auch langsam Zeit.“, sagte Laura: „Die ganze Sache dauert nun schon viel zu lange.“Vekdor schaute zu Laura, warum hatte sie so einen Hass auf Rick, was hatte er ihr angetan. Er war sich sicher das es etwas schlimmes gewesen sein musste. „Wo lang nun?“, fragte Surana, als die Gruppe zu einer kleinen Sackgasse kamen. „Er muss hier sein, die Spuren führen hier her.“; sagte \u0001 \u0002 ließ Diama und Bob hinein und ging mit den beiden in die Küche, auf dem Tisch stand ein Teller mit Braten. „Wie geht es deiner Schwester?“, fragte Bob. „Sie hat es immer noch nicht akzeptiert.“; sagte Clara: „Sie sucht immer noch nach einem Weg mich zu retten.“ „Und wie geht es dir?“, fragte Diama. „Die Anfälle kommen immer häufiger.“; sagte Clara: „Aber ich weiß das es nicht mehr lange sein wird. Die Ärzte geben mir noch ein paar Wochen.“ „Ein paar Wochen...“, sagte Diama leise vor sich hin, bald würde sie also ihr beste Freundin verlieren. „Aber genug davon, wie läuft es bei euch?“, fragte Clara: „Wie weit seit ihr mit eurem Umzug?“ „Es läuft alles. In einem Monat können wir nach Lorus ziehen.“; sagte Bob. „Die Blumeninsel.“, sagte Clara: „Ihr wisst ja nicht wie neidisch ich auf euch bin. Dort hätte ich auch gerne gelebt.“ „Das wissen wir.“, sagte Diama: „Hab aber keine Angst, wir werde trotzdem immer wieder mal nach Kinglan kommen und nach Laura sehen.“ „Ich weiß das zu schätzen.“; sagte Clara. „Für was hat man den sonst Freunde?“, fragte \u0001 \u0002 3 Freunde setzten sich an den Tisch und sprachen über ihre alten Tage, sie erzählte sich all die tollen, alten \u0001 \u0002 schaute sich in der kleinen Schlucht um, sie sah niemanden, war es vielleicht eine Falle? Doch dann sah sie wir Rick oben ankam, er war also die Felswand hinauf geklettert. „Dort!“, sagte Surana und zeigte auf Rick. „Kommt mit, ich kenne eine Abkürzung da rauf.“, sagte Vekdor und die Gruppe stürmte aus der kleinen Sackgasse hinaus, wieder hinter Rick her, doch bald hatten sie dieses Schwein und konnten ihn \u0001 \u0002 saß im Wohnzimmer und studierte die Bücher, irgendwo musste doch etwas über die Sura Rose stehen, da war sich Laura sicher. Sie musste diese Blume finden und dann würde sie ihre Schwester retten, sie würde nicht zulassen das sie \u0001 \u0002 hörte stimmen aus der Küche, als hatte Clara Besuch gekriegt, wahrscheinlich ihr Freunde Diama und BobIn diesem Moment fand Laura endlich was sie suchte, dort in diesem Buch stand es, der Platz an dem die selten Rosen-art wuchs. „Endlich!“, schrie Laura und sprang auf, Clara war \u0001 \u0002 klemmte das Buch unter ihren Arm und rannte in die Küche, dort wurde sie von den Drei Freunden verwundert angeschaut, da sie nicht wusste warum Laura so geschrien hatte. „Ich habe sie gefunden!“, sagte Laura zu Clara.",
            "wordcount": "1.058",
            "chapter_release": "15.08.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "Vekdor, Surana und Laura verfolgen Rick durch die Wälder Rukans, sie haben ihn fast \u0001 \u0002 soll zum Schutzraum gehen und den Bürgermeister Bescheid \u0001 \u0002 hat nach einem Heilmittel für ihr Schwester Clara gesucht, da diese unheilbar Krank war und nur noch wenige Wochen zu leben hatte. Sie finden schließlich was sie gesucht hat und freut sich \u0001 \u0002 war in die Küche gestürmt, Clara, Diama und Bob sahen sie verwundert an und fragten sich was in sie gefahren war. „Ich habe sie gefunden!“, sagte Laura zu Clara. „Was?“, fragte Clara total verwundert. „Ich habe den Standort der Sura Rose heraus bekommen.“; sagte Laura. „Du meinst, das du an diese Märchen glaubst?“, fragte \u0001 \u0002 ging zornig auf Bob zu und hob ihre Faust: „Es ist kein Märchen. Es ist Clara's Rettung.“Sie ging aus der Küche und ging in ihr Zimmer, sie begann ihre Sachen für die Reise zu packen. Warum verstanden sie nicht, Clara konnte noch gerettet \u0001 \u0002 hatte endlich die kleine Sackgasse erreicht, in der ein alter Baum stand. Langsam ging er zu dem Baum und klopfte das geheim Zeichen, kurze Zeit später wurde die Tür, die in der Rinde des Baumes versteckt war \u0001 \u0002 Dorfbewohner, der die Tür öffnete war geschockt: „Was ist mit deinem Arm passiert?“ „Erkläre ich euch gleich allen.“, sagte Klark und die beiden gingen die enge Wendeltreppe hinab, wo sich der Schutzraum \u0001 \u0002 kam sofort zu Klark gerannt und nahm in mit in eine abgelegene Ecke. „Was ist passiert?“, fragte Maurice: „Geht es Surana gut?“ „Ja, sie ist unverletzt.“, sagte \u0001 \u0002 war erleichtert das es seiner Tochter gut ging, aber er hatte sofort ein anderen Gedanken. „Warum bist du hier? Und dein Arm...“ „Surana wollte kämpfen..“, begann Klark. „Was?!“, unterbrach ihn Maurice, doch Klark fuhr einfach fort: „Sie wollte kämpfen ,also habe ich sie begleitet und als wir probierten das Piratenschiff zu stürzen habe ich meinen Arm verloren, doch Surana konnte den Piraten töten. Es gibt nur noch einen und der ist in die Wälder geflohen, also können alle Dorfbewohner wieder nach oben.“ „Und wo ist dann Surana?“, fragte Maurice. „Sie ist mit Vekdor dem Piraten hinter her.“, sagte Klark. „Warum macht sie das?!“, fragte Maurice schockiert. „Keine Angst, sie ist stärker als sie denken.“, sagte \u0001 \u0002 war noch in der Küche und schaute auf den Tisch, sie wusste das ihre Schwester nicht einfach aufgeben würde. „Willst du sie den gar nicht aufhalten?“, fragte Bob. „Lass es gut sein Bob.“, sagte Diama. „Bob, sie wird nicht einfach aufgeben. Sie wird sich nicht davon abhalten lassen weiter nach dieser Blume zu suchen.“ „Also lässt du sie gehen?“, fragte Bob. „Nicht nur sie.“, sagte Clara: „Ich werde sie sogar begleiten.“ Wirklich? Willst du deine letzten Wochen auf einer sinnlosen Reise vergeuden?“, fragte Bob. „Ich werde sie nicht alleine lassen.“, sagte Clara. „Wenn Clara es so möchte, müssen wir es respektieren.“, sagte Diama und Bob setzte sich schweigend. „Dann ist das wohl unser Abschied?“, sagte Bob. „Ja.“, sagte Clara \u0001 \u0002, Surana und Laura waren nun an der Stelle, an der Surana Rick nach oben klettern gesehen hat. „Und wo jetzt lang?“, fragte Laura. „Eigentlich kann er von hier nur in eine Richtung.“; sagte Vekdor. „Die Klippe.“, sagte \u0001 \u0002 hier führte der Wald nur noch zu einer 15 Meter hohen Klippe, Rick war in sein Ende gerannt, von dort gab es nur einen Ausweg und auf dem kamen die \u0001 \u0002 ging nach vorne und Verkündete die gute Nachricht und langsam begannen die Dorfbewohner wieder nach oben zu gehen, Maurice ging wieder zu Klark. „Jetzt holen wir dir erst mal einen Arzt.“, sagte Maurice: „Ach ja, wo ist eigentlich Rober?“ „Er hat es nicht geschafft.“, sagte Klark: „Er hat sein Leben für unsere Insel gegeben.“Maurice konnte es nicht glauben, Rober war Tod, aber zumindest war die Insel sicher, er machte sich langsam mit Klark auf den Weg nach \u0001 \u0002 kam zu Laura und sah sie ernst an. „Wenn du gehen möchtest, werde ich dich begleiten.“, sagte Clara. „Bist du dir sicher?“, fragte Laura. „Ja.“, sagte Clara und ging ihre Sachen packen, sie würden bald aufbrechen, doch Clara wusste das sie von dieser Reise nie zurück kehren \u0001 \u0002 hatte das kleine Boot für die Reise vorbereitet und machte einen letzten Check, als Clara ankam und das Boot betrat. „Es kann losgehen.“, sagte Clara. „Ich dachte das Diama und Bob kommen.“, sagte Laura. „Ich habe ihn gestern schon Auf wiedersehen gesagt.“, sagte Clara und stellte ihre Tasche ab, sie schaute auf das Wolkenmeer hinaus. „Dann lass uns losfahren.“, sagte Laura und setzte die \u0001 \u0002 und Laura waren nun schon fast eine Woche auf dem Wolkenmeer unterwegs und der Proviant neigte sich dem Ende entgegen. „Wir sollten eine Insel anfahren.“; sagte Clara. „Wir müssten morgen eine erreichen.“; sagte Laura. „Heißt das du weißt es nicht genau?“, fragte Clara: „Weißt du überhaupt wo wir sind.“ „Ich weiß wo wir sind.“ „Wirklich, bitte lüge mich nicht an.“ „Gut, wir haben uns verirrt.“, sagte Laura und sank auf dem Boden zusammen, sie war den Tränen nah. „Wir werden die Rose schon noch rechtzeitig finden.“; sagte ClaraDann entdeckte Clara ein Schiff am Horizont und sagte: „Schau! Laura da ist ein Schiff, wir sind gerettet.“Laura stand auf und nahm ihr Teleskop und schaute was das für ein Schiff war und welchen Kurs es eingeschlagen hatte. Zu ihrem Entsetzen stellte Laura fest, das es ein Piratenschiff war. „Ein Piratenschiff.“, sagte Laura: „Hoffentlich haben sie uns nicht gesehen.“Doch Clara bemerkte wie das Schiff leicht drehte und nun auf sie zu gefahren kam, es kam schnell näher und wurde immer größer. „Versteck dich bei den Kisten.“, sagte Laura und griff nach ihrem Dolch, sie würde bis zum Schluss kämpfen, das wusste Clara, sie überlegte ob es noch einen Ausweg für die beiden gab oder ob das nun das Ende der Reise wäre.",
            "wordcount": "1.028",
            "chapter_release": "15.08.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "Vekdor wird von seinem Vater ausgebildet, um eines Tages Rukan beschützen zu können. Doch noch ist Vekdor seinem Vater nicht gewachsen. Doch das Malua Fest steht an und die Gedanken der beiden drehen nun nur noch darum. Surana will das Vekdor mitkommt, doch da ihr Freund Klark überaus Eifersüchtig auf Vekdor ist, will dieser nicht wirklich mit, doch schließlich kann Surana Vekdor überreden \u0001 \u0002 dessen Beschließt einen Piraten Bande Kurs auf Rukan zu nehmen....Maurice hatte seine Ansprache beendet und sofort war der Marktplatz in das klirren der Humpen und hunderter Gespräche getaucht. Maurice blieb noch auf der kleinen Bühne, die vor dem Zentral Baum stand, und beobachte das rege \u0001 \u0002 trat an ihn heran und schaute auf seine Auszeichnung. Dann hob er den Blick und sagte zum Bürgermeister: „Also wirklich. Nach all diesen Jahren wäre das nicht nötig gewesen. Ich habe damals nur meinen Job getan.“ „Das weiß ich seit kurzem auch.“, gab der Bürgermeister kurz zurück: „Ich habe über so viele Jahren ihnen den Tod meiner Frau zur Last gelegt. Aber dabei waren diese Piraten...“Rober nickte darauf nur und sprach dann weiter: „Keine Angst, seit damals habe ich mich noch besser vorbereitet. Wenn Piraten noch einmal auf diese Insel kommen, dann werden wir niemanden verlieren. Das Verspreche ich.“Damit verschwand Rober von der Bühnen und Maurice blickte wieder über den kleinen Markplatz, nun war es an der Zeit sich unter die Menschen zu \u0001 \u0002 saß alleine auf einer Bank und wartete auf Surana, sie war etwas spät dran. Aber vielleicht wurde sie bei Rober aufgehalten. Da näherte sich eine andere Frau und setzte sich neben ihn. Micheo sah ihn an und fragte: „Wo ist den Surana?“ „Sie hat noch zu tun, aber sie kommt gleich.“ „Ach wirklich?, „sagte Micheo zweifelnd: „Und was macht sie gerade noch so? Jetzt wo doch das ganze Dorf feiert?“ „Es geht dich zwar nichts an.“, meinte Klark: „Aber sie ist gerade noch bei Rober und gibt etwas von ihrem Vater ab.“Micheo sah ihn komisch an und meinte dann nur: „Bist du gerade erst gekommen? Hast du die Ansprache nicht gehört?“ „Nein, die lass ich jedes Jahr aus, ist doch immer das selbe.“ „Rober ist doch schon hier, er hat einen Preis gekriegt.“Klark stand so schnell auf, das durch die Wucht der Tisch vor ihm wackelte und sein Humpen Bier nach unten fiel. „Was?!“, sagte Klark, er war außer sich. Wenn Rober schon hier war konnte es nur eine logische Erklärung geben. Sie betrog ihn mit Vekdor. Er stand auf und rannte in Richtung von Robers Haus \u0001 \u0002 und Vekdor waren gerade auf dem Festplatz angekommen und Surana steuerte Zielstrebig einen der Verkauf stände an und holte sich ein Maluabrot. Vekdor bestellte sich noch ein Bier und dann machten sich die beiden auf den Weg über den Platz. Surana hielt Ausschau nach Klark, doch konnte ihn nirgends sehen. „Hast du Klark schon irgendwo entdeckt?“, fragte sie Vekdor. „Nein.“Als die beiden den ganzen Platz umrundet hatten setzte sich Suarana an einen freien Tisch und sagte schließlich: „Anscheinend ist er noch nicht da. War ja klar.“ „Vielleicht hat ihn ja etwas aufgehalten.“; meinte Vekdor, und war ziemlich froh das Klark nicht da war, mit seiner ewigen \u0001 \u0002 brach das Maluabrot in Zwei und reichte Vekdor seine Hälfte. Dann aßen die beiden \u0001 \u0002 und Micheo, die ihm gefolgt war, erreichten das Haus von Rober und Klark hämmerte gegen die Tür, doch niemand hörte. Klark klopfte nochmal, wieder keine Reaktion. „Vielleicht sind sie gerade zu Gange.“, scherzte Micheo. „Halt die Klappe.“, schnappte Klark wütend: „Das ist keiner da. Die beiden sind bestimmt schon auf dem Fest.“ „Wenn du meinst.“, sagte \u0001 \u0002 Klark hörte nicht drauf und ging wieder \u0001 \u0002 kam zurück auf den Platz und schaute sich um, dann erblickte er die beiden und ging zu ihnen. „Da bist du ja endlich.“, sagte Surana: „Ich dachte schon das du gar nicht mehr kommst.“ „Ach hör doch auf.“, sagte Klark leicht gereizt: „Wo warst du den? Ich habe hier auf die \u0001 \u0002 sah ihn fragend an und sagte: „Ich hab dir doch gesagt das ich die Bücher noch zu Rober bringen soll.“ „Komisch nur das er schon hier war.“ „Ich habe sie Vekdor gegeben.“, sagte Surana: „Schon vergessen, er ist sein Sohn und wohnt bei ihm.“Klark grummelte vor sich hin und Vekdor erhob sich, dabei trank er sein Humpen aus. Er schnappte sich sein Rest Brot und sagte dann: „Ich lass euch dann mal alleine. Ihr könnt jetzt etwas Zeit für euch allein gut gebrauchen.“ „Bleib..“, doch bevor Surana zu Ende sprechen konnte war Vekdor schon auch schon gegangen. Klark musst lächelt, dann meinte er: „Zumindest merkt er wenn er unerwünscht ist.“ „Genau...“, sagte Surana \u0001 \u0002 bertrat einen kleine, leicht Versteckten Park, der an den Marktplatz grenzte. Er betrachtet das Medaillon und nahm es schließlich ab. Er dachte an damals, als er so viele Menschen hatte sterben sehen. Darunter war auch seine Frau, seit diesem Tag hat er jede einzelne freie Minute in sein und das Training seines Sohne \u0001 \u0002 waren es 4 Piraten, die das Dorf stürmten und begonnen die Häuser zu plündern und Leute abzuschlachten. Rober war gerade mit seiner Frau auf einem Spaziergang gewesen und kam deswegen viel zu spät ins Dorf. Als die beiden ankamen, wollte er seine Frau wegschicken, doch zu spät. Sie wurde schon tödlich verletzt, noch bevor er etwas tun konnte. Danach kämpfte er mit allem was er aufbieten konnte und schlug die Piraten \u0001 \u0002 Himmel hatte sich schon leicht Orange gefärbt und und die Nacht begann sich langsam über die kleine Insel zu legen. Vekdor war wieder zum Rukan See gegangen und Blickte hinaus auf das Wolkenmeer und einmal mehr fragte er sich, was dort draußen alles sei. Er würde so gerne andere Inseln besuchen und sehen wo das Wolkenmeer endete, er wollte die ganzen Welt \u0001 \u0002 schritt langsam auf die Klippe zu und schaute weiter hinaus auf das Meer, als er etwas kleines am Horizont erblickte, er kniff die Augen zusammen, um besser sehen zu können. Dann ließ ihn der Schock das Blut in den Adern \u0001 \u0002 am Horizont war ein Piratenschiff aufgetaucht und hielt Kurs auf \u0001 \u0002 schaute Suarana an, die seit einigen Minute keinen Ton mehr gesagt hatte. Er stand auf und sagte: „Was habe ich den jetzt wieder gemacht?“ „Das weißt du nicht?“, fragt Suarana: „Schon vergessen, das Vekdor und Ich befreundet sind. Und so dachte ich das wir zu dritt einen tollen Abend haben könnten, aber nein, deinen Eifersucht musste ja die Überhand übernehmen.“ „Das ist jetzt aber nicht fair.“, begann Klark. Doch Surana stand ebenfalls auf und ging davon.",
            "wordcount": "1.137",
            "chapter_release": "15.08.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Vekdor, Surana und Laura wissen nun das Rick zu der Klippe und somit in eine Sackgasse \u0001 \u0002 hat den Schutzraum erreicht und Maurice berichtet was geschehen war, nun verlässt das Dorf langsam den kleinen \u0001 \u0002 und Clara haben sich auf den Weg zur Blumeninsel gemacht. Laura hoffte das die Sura Rose Clara heilen könnte, doch nach einer Woche auf See begegnen sie einem \u0001 \u0002 sah das Piratenschiff immer näher kommen, sie wusste das sie kämpfen müsste. „Versteck dich bei den Kisten.“, sagte Laura und griff nach ihrem Dolch, sie würde bis zum Schluss \u0001 \u0002 sah Laura einige der Piraten, einer richtete eine Waffe auf sie und sagte: „Keine Dummheiten.“Das Schiff erreichte die kleine Schaluppe und 2 Personen verließen das Schiff. Es waren Rick und Ticho. „Na die Damen habt ihr etwas für uns?“, fragte Ticho. „Nichts. Wir haben nichts.“, sagte Laura: „Wir haben ja kaum noch Proviant. Und die Wertsachen haben wir alle verkauft.“ „Ich glaub dir das aber nicht so ganz.“, sagte Rick und kam einen Schritt näher. „Ich schwöre es.“; sagte Laura, doch Rick zog seinen Säbel und richtete ihn auf Laura. Er deutet nun an das Clara aus ihrem Versteck kommen sollte. „Bitte tun sie uns nichts.“,sagte Laura. „Das wird sich zeigen.“, sagte Rick und \u0001 \u0002 sprang zu Clara und durchbohrte sie mit seinem Säbel, während Clara hustend zu Boden glitt sagte Rick: „Also was kannst du uns geben?“Maurice kam zum Marktplatz und sah das Chaos, das die Piraten angerichtet hatten. Er sah auch Robers Leiche und wusste mit welchem Preis die Sicherheit des Dorfes erkauft wurde. Hinter ihm kam Klark angelaufen. „Schrecklich.“, sagte Maurice, dann sah er das Micheo in der nähe stand und holte sie zu sich. „Bring doch bitte Klark zum Arzt.“; sagte Maurice. „Nicht nötig, das schaffe ich schon alleine.“; sagte Klark. „Nein, ich bestehe darauf.“; sagte Maurice. „Und mir macht es auch nichts aus.“, sagte \u0001 \u0002 ging nun langsam mit Micheo davon und Maurice schaute zum Wald, er hoffte das es seiner Tochter gut \u0001 \u0002, Vekdor und Laura waren nicht mehr weit von der Klippe entfernt, als Vekdor sie anhalten ließ, er kniete sich neben einem alten Ast nieder und untersuchte ihn. „Er hat hier eine Falle platziert.“; sagte Vekdor. „Was wie ist das möglich?“, fragte Laura. „Ja, er hatte doch nicht so viel Vorsprung.“, sagte Surana. „Ich weiß es nicht.“, sagte Vekdor: „Ich verstehe das alles auch nicht, aber irgendwie hat e es geschafft und ich bezweifele das es nur diese eine gibt.“ „Dann sollte wir lieber Vorsichtig sein.“, sagte \u0001 \u0002 nickte und die Gruppe bewegte sich langsam weiter, immer auf den Boden achtend. Surana überlegte wie jemand in kurzer Zeit so viele Fallen aufbauen \u0001 \u0002 bedrohte Laura und verlor langsam die Geduld mit ihr. Laura sah wie Clara dort lag und langsam verblutete, sie konnte nicht zu ihr da Rick nun genau bei ihr stand uns sie mit seinem Säbel bedrohte. „Also was kannst du uns anbieten?“, fragte Rick. „Wir haben nichts!“, sagte Laura zornig. „Dann haben wir keinerlei Sinn dich Leben zu lassen.“, sagte Rick und schlug Laura mit dem Knauf seines Schwertes zu Boden, so das sie neben Clara liegen blieb. „Es ist nicht deine Schuld.“; waren die letzte Worte von Clara, bevor sie endgültig starb. Rick und Ticho lachten lauthals \u0001 \u0002 wusste das es nur eine Möglichkeit gab hier weg zu kommen. „Ich werde dich finden und ich werde dich töten!“, sagte sie zornig zu \u0001 \u0002 lachte: „Das würde ich gerne sehen.“Laura sprang auf und rannte zu Bug des Schiffes und sprang über Bord, Rick war überrascht das sie so einfach aufgegeben hatte. „Schade Boss, leider kein zweites Opfer für eure Klinge.“, sagte Ticho. „Man kann nicht alles haben.“, sagte Rick: „Bringt alles nützliche an Bord und dann versenkt das Boot.“Der Einsiedler schaute nach Rukan hinab, er hatte die ganzen Geschehnisse beobachtet und beschloss nun hinab ins Dorf zu gehen, um von seinem Bruder abschied nehmen zu können, er schnappte sich seine Jacke und ging \u0001 \u0002 Vekdor nur gegen diesen Piraten tun wollte war ihm ein Rätsel, doch seit seiner Verletzung wäre er Vekdor sowieso keine große \u0001 \u0002 untersuchte den Bode, er durfte keines der Seile übersehen. Doch in diesem Moment hörte er wie Laura kurz aufstöhnte. Sie war auf eines der Seile getreten und ein riesiger Baumstamm kam auf sie hinab gesaust, sie konnte gerade noch so ausweichen. „Geht es dir gut?“, fragte Surana als sich Laura wieder nach oben stämmte. „Ja.“ „Komisch, wie einer so viele Falle bauen konnte.“, sagte Vekdor. „Ja, das habe ich mir auch schon gedacht.“, sagte Surana: „Ich könnte mir Vorstellen das er einen Komplizen auf der Insel hat.“ „Glaubst du wirklich?“, fragte Vekdor. „Ihr würdet euch wundern wie viele Piraten irgendwelche Partner auf irgendwelchen Inseln haben.“, sagte Laura. „Verdammt, aber wir müssen trotzdem weiter.“, sagte Surana. „Ja, passt jetzt am besten noch mehr auf.“; sagte Vekdor und die Gruppe ging langsam weiter, was wollte Rick mit der Verzögerung bewirken oder erhoffte er sich wirklich das sie durch eine der Fallen sterben \u0001 \u0002 wusste das sie nur auf einen Weg überleben würde, also sprang sie auf und rannte zum Bug ihres kleine Bootes, sie sprang und zog ihren Dolch, sie hackte ihn in den Schwebekristall und schaffte es das ein kleiner Brocken heraus brach. Sie konnte sich so über den Wolken halten, sie hörte dann wie die Piraten das Boot leer \u0001 \u0002 trieb immer weiter von dem Boot weg und es war nur noch ein kleiner Punkt am Horizont als sie sah wie es anfing zu rauchen und langsam in den Wolken zu versinken begann, anscheinend hatten die Piraten den Schwebekristall \u0001 \u0002 trieb nun Stundenlang über das Wolkenmeer, klammerte sich an den Faust großen Brocken, dachte nur an die Rache. Dachte nur daran Rick töten zu müssen und ihre Schwester zu rächen. Sie verlor langsam das Zeitgefühl als ein Schiff in ihrer nähe fuhr und sie bemerkte, es war ein kleines \u0001 \u0002 Mannschaft zog sie an Bord, alle waren verwundert und überrascht das sie hier draußen war. Alle waren sich einig das es ein Wunder war das sie noch lebte. So kehrte Laura nach Kinglan zurück und begab sich nach Hause, nun musste sie sich einen Plan machen wie sie Rick erledigen konnte.",
            "wordcount": "1.087",
            "chapter_release": "15.08.2014",
            "chapter_number": "20"
        },
        "21": {
            "text": "Vekdor, Surana und Laura finden Falle und zwar viele, Laura erzählt das viele Piraten Komplizen auf den Inseln haben. Sie müssen langsam weiter \u0001 \u0002 tötete einst Clara auf dem Wolkenmeer und Laura überlebte gerade so, sie schwor Clara zu \u0001 \u0002 schickt Micheo mit Klark zum Arzt, den er muss nun ein paar Dinge klären. Währenddessen beschließt der Einsiedler nach Rukan zu gehen uns sich von seinem Bruder zu \u0001 \u0002 saß in ihrem Wohnzimmer und überlegte wie sie nun am besten vorgehen sollte. Da klopfte es an der Tür und Laura öffnete sie. Es waren Bob und Diama die gekommen waren. „Wir haben gehört das ihr wieder da seit.“, sagte Bob und die beide traten ein: „Wo ist Clara, geht es ihr gut?“ „Sie hat es nicht geschafft...“, sagte Laura und ging wieder in das Wohnzimmer. „Was? Wie das denn?“, fragte Diama schockiert. „Wir wurden von Piraten angegriffen... Ich habe gerade so überlebt.“Laura nahm sich eine Flasche Whiskey aus der Bar und setzte sich, sie trank einen kräftige Schluck direkt aus der Flasche. „Das kann doch nicht wahr sein..“, sagte Diama. „Das ist deine Schuld!“, sagte Bob ernst: „Wärst du nicht den Wahn mit dieser Rose verfallen würde sie noch unter uns weilen!“Laura sprang wütend auf: „Sie wäre auch so gestorben! Ich haben zumindest versucht Clara zu retten und habe nicht zu gesehen wie sie zu Grunde geht! Und jetzt raus mit euch!“Laura scheuchte die beiden langsam aus dem Haus und schlug die Haustür hinter Bob und Diama hart ins Schloss. Laura wusste, sie musste trainieren und dann würde sie Rick \u0001 \u0002 Einsiedler ging den Berg so schnell wie er konnte hinab und musste an das letzte Treffen mit seinem Bruder denken. „Nimm die Schwerter und verwahre sie für mich.“, sagte Rober. „Warum das Bruder?“, fragte der Einsiedler: „Jahrelang hast du mich gemieden und aus heitern Himmel tauchst du hier auf und bittest mich um etwas?“ „Ja... Ich muss die Schwerter dort verwahren wo sie mein Sohn niemals in die Hände bekommen kann.“, sagte Rober und legte das Bündel mit den Waffen ab. „Warum soll er keine Waffe bekommen?“, fragte der Einsiedler. „Wenn es doch zu einem Angriff kommt ist er nicht bereit.“, sagte Rober und wollte gerade zur Tür gehen. Der Einsiedler ging zu den Waffen und hob sie auf. „Nimm sie wieder mit oder ich werfe sie persönlich ins Tal.“; sagte der Einsiedler und drückte Rober das Bündel in die Hände. „Legende der Insel.“, sagte Rober und fixierte das Schwert des Einsiedlers , das an der Wand befestigt war: „Sie ist eine der 17 großen Klingen dieser Welt, einst wurde sie von einem berühmten Piraten geschwungen, doch du hast sie ihm abgenommen.“ „Ich weiß.“, sagte der Einsiedler: „Und seit ich hier oben sitze heißt sie sie Legende der Insel. Sie ist keine der großen Klingen mehr.“ „Das ist sie immer noch und du bist noch ihr Herr.“; sagte Rober. „Glaubst du das dir deine Schmeicheleien helfen werden?“, fragte der Einsiedler. „Nein. Das hatte ich auch nicht vermutet. Ich wollte dir nur sagen wer du bist und wer du immer sein wirst.“ „Und wer bin ich?“, fragte der Einsiedler gereizt. „Mein Bruder Jukan, der große Abenteurer.“, sagte Rober: „Weißt du wie neidisch ich auf dich war, das du die Abenteuer erlebst von denen ich immer geträumt haben. Aber einer musste doch auf die Insel aufpassen.“ „Und warum warst du dann so lange nicht hier?“, fragte der Einsiedler. „Wir machen alle unsere Fehler.“; sagte Rober: „Also tu es nicht für mich, sondern für Vekdor.“ „Na gut. Lass deine Schwerter hier.“Dieses Treffen schien dem Einsiedler nun schon lange her zu sein und doch hat er gesehen was in Vekdor steckt. Er ist doch stärker als Rober vermutet hatte, wenn er doch nur Hilfe gehabt hätte, dann würde er jetzt vielleicht noch \u0001 \u0002 stand vor Robers Leiche, irgendwie erfüllte es ihn mit eine gewissen Freude, das der Mann der für den Tod seiner Frau verantwortlich nun selbst tot war. Er kniete sich nieder und durchsuchte Rober nach dem Schlüssel. Er fand ihn und nahm ihn an sich, so lange hatte Rober den Schatz dieser Insel versteckt, doch nun endlich konnte ihn sich Maurice holen. „Was sollen wir nun machen Bürgermeister?“, fragte einer der Dorfbewohner der hinter Maurice aufgetaucht war. „Nehmt ihn mit zum Arzt und dann verwahrt seinen Leichnam, bis wir ihn beerdigen können.“; sagte Maurice und ging langsam in Richtung von Robers Haus \u0001 \u0002, Surana und Laura suchten sich immer noch ihren Weg durch die Fallen. Sie kamen nur sehr langsam voran. „Wie weit ist es noch?“, fragte Laura, sie wurde langsam ungeduldig. „Es ist nicht mehr weit.“, sagte \u0001 \u0002 gingen langsam weiter und Surana näherte sich Laura: „Warum willst du diese Piraten erledigen?“ „Er hat mir etwas wichtiges genommen.“, sagte Laura. „Darf ich fragen was es war?“, sagte Surana. „Ist nicht wichtig. Bald ist es sowieso mit ihm vorbei und dann kann ich damit abschließen.“, sagte Laura und begann ihre Geschwindigkeit zu erhöhen. „Nicht so schnell. Hier sind noch überall Fallen also pass auf wo du hintrittst.“, sagte Vekdor. „Du musst keine Angst um mich haben, Kleiner.“; sagte Laura und die Gruppe sah vor sich wie der Wald langsam lichter wurde und immer mehr Licht auf den Boden schien. „Gleich sind wir draußen.“; sagte \u0001 \u0002 Drei gingen noch wenige Meter und sahen die Klippe, am Ende stand Rick und hatten ihnen den Rücken zugedreht. Laura stürmte sofort los und trat aus dem Wald und Rick drehte sich um. „Ihr kommt zu spät.“, sagte er und lachte. „Warum kommen wir zu spät?“, fragte Surana. „Weil meine Freunde auf dem Weg sind!“Klark und Micheo waren auf den Weg zum Arzt, Klark achtete kaum auf den Weg, er probierte bei Bewusstsein zu bleiben. Doch als er aufsah bemerkte er das sie in einen kleinen Park gegangen waren, der sich sich in eine Sackgasse im Dorf befand. „Was wollen wir hier?“, fragte Klark. „Keine Angst wir sind hier richtig.“, sagte Micheo. „Aber ich brauche ärztliche Hilfe.“, sagte Klark. „Komm, tun nicht so, ich weiß doch wie du mich heimlich angesehen hast.“, sagte Micheo: „Ich habe einen Vorschlag für dich. Komm mit mir als mein Liebhaber und lebe oder du wirst kein Arzt mehr brauchen“ „Spinnst du?! Du kommst damit nicht durch, bald sind Surana und Vekdor wieder da!“, sagte Klark. „Auch wirklich?“, fragte Micheo: „Ich glaube kaum das sie meinen Boss besiegen!“ „Deinen Boss?!“ „Ja, ich arbeite für die Piraten.“, sagte Micheo und lachte leise: „Und nun sag mir, wie entscheidest du dich?“",
            "wordcount": "1.135",
            "chapter_release": "15.08.2014",
            "chapter_number": "21"
        },
        "22": {
            "text": "Vekdor, Surana und Laura erreichen die Klippe, doch Rick berichtet das sie keine Chance haben, da seine Freunde auf dem Weg \u0001 \u0002 Einsiedler denkt an das letzte Treffen mit Rober und macht sich auf den Weg in das Dorf, er will von seinem Bruder abschied \u0001 \u0002 nimmt Rober einen Schlüssel, zu einem Schatz ab und macht sich auf den Weg zu Robers \u0001 \u0002 hat nach Claras Tod beschlossen zu trainieren, bei dem letzte Treffen mit Diama und Bob gibt sie ihnen auch eine Schuld an Claras Tod, da sie nichts machen wollten und nur abwarteten das sie sterben \u0001 \u0002 führt Klark in eine Sackgasse und offenbart ihm das sie für Rick arbeitet, sie stellt Klark vor die Wahl. Als ihr Liebhaber mit den Piraten gehen oder \u0001 \u0002 musst in der Vergangenheit noch ein Abschiedsgeschenk für Surana auftreiben und hat dafür nicht viel \u0001 \u0002 war alleine im Wald unterwegs, in seiner Hand hatte er Herr der Möwen. Er überlegte was er Surana zum Abschied schenken konnte. Er setzte sich auf einen umgefallenen Baumstamm und dachte nach, als hinter ihm das Unterholz \u0001 \u0002 drehte sie herum und sah seinen Vater auf sich zukommen, Rober setzte sich neben seinen Sohn. „Und schon etwas gefunden?“, fragte er. „Nein. Mir fällt einfach nichts ein.“, sagte Vekdor und schaute wieder auf das Buch von Surana. „Warum nimmst du nicht eine Blüte der Rukan Blume?“, fragte \u0001 \u0002 hatte noch gar nicht an diese Blume gedacht, die nur im Norden am See wuchs gedacht. Wenn man sie ordentlich pflegte konnte sie auch ohne Wurzel 20 Jahre alt werden und selbst Sprösslinge zeugen. „Das ist es.“, sagte Vekdor und sprang auf: „Danke für die Idee Vater.“Vekdor rannte in Richtung des Rukan Sees davon und Rober schaute ihm nach, er hatte gleich noch ein Treffen mit Maurice, er wusste nicht genau was Maurice \u0001 \u0002, Vekdor und Surana gingen wenige Meter und sahen die Klippe, am Ende stand Rick und hatten ihnen den Rücken zugedreht. Laura stürmte sofort los und trat aus dem Wald und Rick drehte sich um. „Ihr kommt zu spät.“, sagte er und lachte. „Warum kommen wir zu spät?“, fragte Surana. „Weil meine Freunde auf dem Weg sind!“, sagte Rick und lachte noch lauter als \u0001 \u0002 stand da und glaubte ihm kein Wort. „Es wir niemand kommen! Du lügst nur, die willst uns Angst machen!“, sagte Vekdor und zog sein Schwert. „Schaut doch, dort am Horizont.“, sagte Rick und deutete in die Ferne: „Dort fliegt meine Brieftaube.“Surana griff nach ihrem Bogen und schoss einen Pfeil ab, doch die Taube war schon zu weit weg. Rick lachte über diesen jämmerlichen Versuch seine Botschaft zu stoppen. „Bald kommen sie!“; sagte Rick. „Wer soll den kommen?“, fragte Vekdor: „Wir halten sie alle auf!“Rick drehte ihnen wieder den Rücken zu und er lachte immer noch. Langsam zog er seinen Säbel und streckte ihn in die Luft. „Die Giant 7....“, sagte Laura und erinnerte sich an die Geschichten. Sie hatte von ihnen gehört als sie begann nach Rick zu suchen. „Giant 7?“, fragte Surana und Laura drehte sich kurz um. „Erkläre es ihnen ruhig. Ich habe Zeit.“, sagte \u0001 \u0002 kam nun zu den anderen beiden zurück und sagte: „Die Giant 7 sind die gefährlichsten Piraten dieser Welt. Sie sind die stärksten und mächtigsten Krieger und Rick ist einer von ihnen. Niemand weiß wer alles zu ihnen gehört, man weiß nur das ihr Anführer, der sich selbst Giantkönig nennt in besitzt von Korinus ist.“ „Was?“, fragte Vekdor: „Ist das dein ernst? Dann müssen wir eben die anderen 6 auch stoppen!“ „Korinus, das sagt mir doch etwas.“, sagte Surana. „Sie ist die 17. der großen Klingen.“, sagte \u0001 \u0002 bedeutete es großen Ärger für diese Insel, doch Laura war nur wegen Rick hier und nicht wegen dem Schicksal dieser \u0001 \u0002 betrat das Haus von Rober und schaute sich um, wo war wohl die Truhe versteckt. Langsam begann er in den Keller zu gehen. Er schaute sich um, doch er fand keine Truhe. „Verdammt Rober, wo hast du sie versteckt.“, fragte Maurice sich \u0001 \u0002 beschloss als nächstes im Zimmer von Rober zu suchen, also ging er wieder nach oben und öffnete die Tür zu Robers \u0001 \u0002 Vorhänge waren verschlossen und der Raum lag in einem unheimlichen Zwielicht, doch Maurice sah weswegen er hier her gekommen war, unter dem Bett stand die Truhe, langsam zog Maurice sie hervor und öffnete sie mit dem \u0001 \u0002 in der Truhe lag nur ein alter Brief, Maurice griff danach und schloss die Truhe wieder, er wollte nun so schnell wie möglich den Schlüssel zurück zu Rober bringen. Den Brief würde er zu Hause \u0001 \u0002 erreichte den Rukan See, die Sonne sank schon langsam dem Horizont entgegen, er suchte schnell eine Blume und pflückte sie, danach rannte er sofort wieder in Richtung der Stadt. Er musste sich beeilen, bald würden die Tigerbären erwachen und das wollte er nicht \u0001 \u0002 schaute zu dem Piraten, er hatte den Rücken zu ihnen gedreht und wartete auf ihren Angriff. „Blütenregen.“Blütenblätter umkreisten den Bogen und Surana schoss in den Himmel, nur Augenblicke später stürzten 24 Pfeile auf Rick \u0001 \u0002 wirbelte rasend schnell um seine eigen Achse und die Pfeile fielen als kleine Holzsplitter zu Boden. „Netter Versuch.“, sagte Rick. „Verdammt, das wird nicht leicht.“, sagte Surana. „Wir sind zu Dritt.“, sagte Laura. „Ja, das packen wir schon!“, sagte Vekdor und richtete sein Schwert auf Rick, dieser verzog sein Gesicht. „Marakina!“, sagte er und kam einen Schritt näher: „Aber egal, es ändert nichts!“ „Was will er?“, fragte Vekdor. „Marakina ist eine der Klingen.“, sagte Laura. „Um genau zu sein, ist sie die 9. Klinge und gehörte einst Grey Beard.“, sagte Rick: „Doch dann hat sie sich ein Abenteurer geholt und ist mit ihr Spurlos verschwunden. Und nun taucht ein Junge mit einem der legendären Schwerte hier auf.“ „Onkel...“, sagte Vekdor leise. „Dein Onkel?“; fragte Surana. „Der Einsiedler war der Abenteurer und er ist mein Onkel.“, sagte Vekdor nun lauter. „Was?“, Surana war überrascht. „Wie schon gesagt. Das ändert gar nichts! Ich bin immer noch stärker als ihr!“, sagte Rick und stürmte auf Vekdor zu, dieser riss sein Schwert hoch und konnte den Angriff gerade noch so blocken.",
            "wordcount": "1.074",
            "chapter_release": "15.08.2014",
            "chapter_number": "22"
        },
        "23": {
            "text": "Vekdor, Surana und Laura erfahren das Rick zu den Giant 7 gehört, den gefürchtetsten Piraten der Welt. Rick erkennt in Vekdors Klinge eine der großen Klingen, doch er lässt sich nicht \u0001 \u0002 der Vergangenheit rät Rober Vekdor das er Surana zum Abschied einen Rukan Blume schenken soll, diese holt er \u0001 \u0002 holt einen Brief aus Robers Truhe, er will ihn dann zu Hause \u0001 \u0002 führt Klark in eine Sackgasse und offenbart ihm das sie für Rick arbeitet, sie stellt Klark vor die Wahl. Als ihr Liebhaber mit den Piraten gehen oder \u0001 \u0002 stand in dem kleinen Park und schaute auf Micheo, die langsam ihren Dolch zückte und ihn damit bedrohte. „Also? Leben oder Sterben?“, fragte Sie. „Ich würde niemals mit dir gehen!“, sagte Klark und ging langsam zurück, er schaute sich nach einer Waffe um, doch er sah nichts. „Wie dumm von dir.“, sagte Micheo spottend: „Du hättest Leben können, an meiner Seite hättest du es zu viel Ruhm und Reichtum gebracht.“ „An deiner Seite hätte ich nie etwas gutes gefunden.“; sagte Klark und sank auf den Boden zusammen. „Glaubst du das du noch lange durch hälst bei deinem Blutverlust?“, fragte Micheo. „Lang genug... damit du nicht davon kommst.“, sagte Klark und stemmte sich wieder nach oben und schaute nach oben, die Sonne stand nun schon tiefer am Horizont. „Die Zeit spielt für mich.“, sagte Micheo und lachte laut. „Nein, sie spielt gegen dich.“, sagte Klark und rannte auf sie zu, dann riss er sie um und beide fielen hart zu Boden, dabei verlor Micheo ihren Dolch. Beiden wollte ihn so schnell wie möglich \u0001 \u0002 sah wie Rick sich zum Angriff vorbereitete und machte sich bereit, nicht weit von ihm standen Surana und Laura. „Wie schon gesagt. Das ändert gar nichts! Ich bin immer noch stärker als ihr!“, sagte Rick und stürmte auf Vekdor zu, dieser riss sein Schwert hoch und konnte den Angriff gerade noch so \u0001 \u0002 setzte sofort zu einem weiteren Angriff an, den Vekdor nie hätte Blocken können, doch Laura schoss einen Bolzen ab und Rick musste diesen stoppen, so das Vekdor noch zurück weichen konnte. „Dein Glück das du nicht alleine bist!“, sagte Rick und schwang sein Schwert, dann verzog er sein Gesicht zornig: „Aber es wird langweilig, beenden wir es!“ „Ja, beenden wir es!“, sagte Vekdor. „Säbel des Zorns!“, schrie Rick und sein Schwert wurde von Flammen umgeben. Dann holte er aus und ein riesige Feuerwall rauschte auf Vekdor zu. Vekdor wusste das er dieser Attacke niemals ausweichen \u0001 \u0002 erreichte wieder den Marktplatz, Robers Leichnam lag immer noch da, neben ihm hockte der Einsiedler, Maurice fragte sich was er hier wollte. „Ich dachte das ihr euch entfremdet hattet?“, sagte der \u0001 \u0002 Einsiedler erhob sich langsam und kam auf Maurice zu und blieb knapp vor ihm stehen. „Er war trotz allem mein Bruder.“, sagte der Einsiedler gereizt: „Auch wenn wir nicht mehr viel Kontakt hatte darf ich trauern!“ „Keine Frage.“, sagte Maurice: „Aber wir sollte ihn langsam hier weg bringen, damit er konseviert werden kann, bis wir ihn beerdigen können.“Maurice ging dann zu Rober und kniete sich neben ihn, unbemerkt hängte er den Schlüssel zurück, dann stand er auf und ging zu einem der Dorfbewohner. „Nun bringt ihn endlich weg.“, sagte Maurice. „In Ordnung.“, sagte der Dorfbewohner und ging zu der Leiche, Maurice wollte sich gerade auf dem Heimweg machen, um dort den Brief zu lesen, als der Einsiedler zu ihm kam. „Ich weiß was sie getan haben.“, sagte er. „Und was habe ich getan?“, fragte der Bürgermeister belustigt und wollte weiter gehen. „Ihr hattet den Schlüssel.“ „Welchen Schlüssel?“, sagte Maurice unwissend und ging dann schnellen Schrittes davon, der Einsiedler lief ihm nicht \u0001 \u0002 kam zu Suranas Haus, die Nacht war nun angebrochen, er klopfte, es hörte niemand also klopfte Vekdor noch einmal, dann schließlich öffnete Surana die Tür. „Vekdor?“, fragte Surana überrascht: „Was willst du noch so spät hier?“ „Ich sagte doch das ich dir heute noch mein Abschiedsgeschenk geben würde.“, sagte Vekdor. „Stimmt.“, sagte Surana leicht verwundert, da sie nicht mehr damit gerechnet \u0001 \u0002 reichte ihr die Blume und sagte: „Sie hält ewig wenn du dich gut um sie kümmerst. So hast du immer ein Andenken an diese Insel.“ „Danke.“, sagte Surana: „Aber du solltest jetzt gehen, es ist schon spät.“ „Ja.“, sagte Vekdor und die beiden verabschiedeten sich, dann ging Vekdor langsam nach \u0001 \u0002 stand mit an der Klippe und sah den Kampf, sah wie Laura Vekdor rettete und nun sah sie wie der Pirat eine riesige Feuerwand auf Vekdor zu schoss, sie wusste das er nie ausweichen \u0001 \u0002 überlegte was sie machen konnte, doch sie konnte niemals so schnell zu ihm \u0001 \u0002 diesem Moment durchzog Surana eine merkwürdige Kraft, sie wusste nicht was es war, doch sie spürte die \u0001 \u0002 legte einen Pfeil an: „Blumen Nektar.“, die Spitze des Pfeiles begann zu glänzen, so als wäre er feucht geworden, dann schoss sie ihn ab und er Pfeil wurde ganz zu Wasser und breitet sich aus, bis die Wassersäule einen Durchmesser von 3 Metern angenommen \u0001 \u0002 Pfeil wehrte die Feuerwand ab und lies eine riesige Dampfwolke zurück als die beiden Elemte aufeinander prallten. „Was soll das!“, hörte sie Rick fluchen, da trat Laura zu ihr. „Warum hast du das nicht schon früher eingesetzt?“, sagte Laura: „Diese Attacke ist nicht so gut für die Feuermagie von Rick.“ „Ich konnte sie bis gerade eben noch nicht.“, sagte Surana. „Ah, dann hat sie sich erst aktiviert oder?, sagte Laura und Surana schaute sie verwundert an: „Du weißt nicht was das ist?“ „Nein, ich habe heute zum ersten mal mit diesem Bogen gekämpft.“, sagte Surana. „Ich erkläre dir das nach dem Kampf.“, sagte \u0001 \u0002 nickte und er Dampf verflog nun langsam und die Gruppe konnte wieder einen Blick auf Rick werfen. „Warum hast du gewartet?“, fragte Laura: „Hattest du Angst?“ „Nein. Ich wollte nur das ihr euren Tod kommen seht.“, sagte Rick: „Denn egal was heute passiert in 6 Monaten seit ihr alle Tod!“ „Und bei dir ist es heute so weit!“, sagte Vekdor und ging in Angriffsstellung, Surana und Laura gingen hinter ihm in Position und legten ihre Waffen an. „3 gegen 1, was glaubst du wer hier die bessere Chancen hat?“, fragte \u0001 \u0002 schwang seinen Säbel und lachte: „Ihr kennt noch nicht meine beste Magie und die werdet ihr nicht so einfach abwehren können“ „Dann zeig sie uns!“, sagte Vekdor und ging langsam auf Rick zu, nun war es an der Zeit zum Angriff überzugehen und Rober zu rächen. „Piratenschwur.“, sagte Rick und seine Klinge wurde wieder unsichtbar: „Nun zeig mir was du drauf hast Junge!“",
            "wordcount": "1.148",
            "chapter_release": "15.08.2014",
            "chapter_number": "23"
        },
        "24": {
            "text": "Vekdor, Surana und Laura haben ihre Probleme mir Rick, doch Surana aktiviert einen neuen Zauber und kann die Gruppe retten, nun gehen sie zum Angriff \u0001 \u0002 der Vergangenheit überreicht Vekdor Surana die Blume, sie verabschieden \u0001 \u0002 kommt zum Marktplatz, wo der Einsiedler ist, als Maurice den Schlüssel zurück hängt bemerkt dies der Einsiedler, Maurice weiß nicht recht was er tun soll und geht nach \u0001 \u0002 kann Micheo überwältigen und nun wollen beide den Dolch erlangen, um den Kampf für sich zu \u0001 \u0002 hatte den Angriff von Rick dank Surana gerade so überlebt und nun stand der Pirat vor ihm und bereitet seinen nächsten Angriff \u0001 \u0002 schwang seinen Säbel und lachte: „Ihr kennt noch nicht meine beste Magie und die werdet ihr nicht so einfach abwehren können“ „Dann zeig sie uns!“, sagte Vekdor und ging langsam auf Rick zu, nun war es an der Zeit zum Angriff überzugehen und Rober zu rächen. „Piratenschwur.“, sagte Rick und seine Klinge wurde wieder unsichtbar: „Nun zeig mir was du drauf hast Junge!“Rick rannte auf Vekdor zu, seine Klinge war nicht zu erkennen, es sah aus als wollte Rick von links zu schlagen, doch dann merkte Vekdor das die Klinge von rechts angerast kam. Laura schoss einen Bolzen und Ricks Säbel wurde verlangsamt, so das Vekdor noch ausweichen konnte. „Der Trick wird alt.“; sagte Laura und legte einen weiteren Bolzen in ihre Armbrust ein, dann trat sie neben Vekdor. „Er greift immer aus der entgegen gesetzten Richtung an, wenn er seinen Piratenschwur nutzt.“; sagte Laura. „Dann wird es wohl Zeit für Plan B.“, sagte Rick. Er senkte seinen Säbel und rief: „Herrscher des Zorns!“Sein Schwert wurde von schwarzen Flammen umhüllt und Rick ging in Angriffsstellung und sagte: „Nun zeig ich euch meine beste Attacke! Ihr dürft euch glücklich schätzen, nicht viele Personen haben sie bis jetzt zu Gesicht bekommen.“Rick stürmte los und schwenkte seinen Säbel rasend schnell, so das die Flammen um ihn herum peitschten und dem Boden Brandstellen verpassten. Er sprang über die Gruppe und landete vor dem Wald und lachte, er peitschte vor Vekdor und dieser sprang ein wenig zurück. „Passt auf, er will uns zur Klippe treiben!“, rief Surana und kam zu ihm und Laura gelaufen, jetzt mussten sie schnell etwas machen, den sie mussten dem Feuer immer weiter ausweichen. „Wir kommen da nicht durch.“, sagte Vekdor: „Er schwingt sein Schwert viel zu schnell.“ „Ja, das ist wohl war.“, sagte Laura: „Aber wir kommen hier nicht weg. Also entweder stürzen wir von dieser Klippe oder wir sterben durch die Flammen.“ „Welch tolle Auswahl wir doch haben.“, sagte Surana leicht lachend, Vekdor wusste das es nun hieß alles oder \u0001 \u0002 stürmte als erstes los, doch eine der Flammen peitschte gegen sie und schleuderte sie zur Seite, Laura blieb regungslos liegen, Rick stoppte seinen Vormarsch. „Ihr seht was passiert wenn man probiert durch die Flammen zu kommen.“, sagte Rick und hörte auf sein Säbel zu schwingen. „Das wird dir auch nichts helfen!“, sagte Vekdor und ging in Angriffsstellung. „Oh, du willst es auch versuchen.“, sagte Rick und lachte. „Hast du irgendeinen Plan Vekdor?“, fragte Surana. „Nicht wirklich. Aber irgendetwas wird mir schone einfallen.“, sagte Vekdor und rannte los. Rick begann wieder mit seinen Säbel die Flammen zu \u0001 \u0002 erreichte sein Haus, er schloss die Tür und schaute durch das Fenster. Der Einsiedler war nicht zu sehen, anscheinend war er ihm nicht gefolgt. Er ging in sein Arbeitszimmer und legte den Brief ab, dann holte er sich einen Drink aus seiner Bar und setzte \u0001 \u0002 dachte nach, fragte sich wie es nun weiter gehen sollte und ob es seiner Tochter gut ging, dann glitten seine Gedanken in die Vergangenheit \u0001 \u0002 war der Morgen der Abreise und Rober war zu einem letzten Gespräch erschienen, sie saßen beiden im Arbeitszimmer, Maurice stand am Fenster und schaute hinaus. „Was wollt ihr Rober?“, fragte Maurice, er schaute weiter zum Fenster hinaus: „Ihr wisst das wir bald los segeln.“ „Das ist mir bewusst.“, sagte Rober: „Ich bin hier um sie zu überzeugen das sie der beste für den Job des Bürgermeisters hier sind. Und auch ihre Tochter versteht sich gut mit meinem Sohn, wollen sie wirklich das sie das aufgeben sollte? Sie wissen doch das Surana nicht so viele Freunde hat.“ „Sie klingen schon genauso wie meine Tochter und meine Frau.“, sagte Maurice: „Ich verstehe sie. Ich weiß das Surana nicht viele Freunde hat, eigentlich nur ihren Sohn. Aber ich sagen ihnen nun das gleiche was ich meiner Familie gesagt habe. Dort verdiene ich das Fünffache von dem was ich hier bekomme.“ „Also geht es nur um Geld?“, fragte Rober. „Natürlich.“, sagte Maurice „Ich will meiner Familie ein gutes Leben ermöglichen. Und das geht nun einmal nicht in diesem Nest.“ „Wenn sie wirklich ein gutes Leben für ihre Familie anstreben, dann bleiben sie hier.“, sagte Rober: „Ihre Familie hat hier doch alles was sie braucht und ja, mein Anliegen ist vielleicht auch ein wenig Egoistisch, da mein Sohn auch nur einen Freund hat. Also ist es verwerflich das ich nicht will das sie gehen und er seine einzige Freundin verliert.“ „Ich verstehe sie.“, sagte Maurice: „Aber ich muss sie jetzt bitten zu gehen.“ „Natürlich, aber denken sie noch einmal nach.“Rober verließ das Arbeitszimmer und Maurice blieb allein am Fenster stehen. Dies war der Tag an dem er beschloss doch nicht zu gehen. Er wollte nur das beste für seine Familie und so blieb er, dies war der Tag den er am meisten in seinem Leben bereute und nun saß Maurice vor dem Brief, der ihm die Antworten geben würde, nach denen er schon so lange \u0001 \u0002 und Micheo lagen am Boden, Klark hatte sie umgerissen, dabei hatte sie ihren Dolch fallen lassen, dieser lag nun im Gras vor einer der Bänke. Klark begann sich auf zu raffen und wollte so schnell zu dem Dolch, doch auch Micheo erhob sich wieder und begann in Richtung des Dolches zu stolpern, Klark sah wie ihr Blut über den Hinterkopf lief, es erfreute ihn, denn so hatte er eine höhere Chance zu erst bei dem Dolch zu \u0001 \u0002 fiel und konnte den Dolch fast erreichen, Micheo hatte den Dolch ebenfalls fast erreicht und beide griffen danach, sie hielten ihn beide in der Hand und rangen um die Oberhand, Klark holte mit seinem Armstummel aus und schlug sie, auch wenn Klark daraufhin ein beißender Schmerz durchfuhr. Micheo ließ den Dolch los und Klark konnte ihn richtig packen und stürzte sich auf Micheo, er rammte den Dolch in ihre Brust. „Warum.....“, röchelte sie. „Weil ich niemals mit so einer verrückten Kuh wie dir gehen würde.“, sagte Klark und sang neben ihr auf den Boden, ihn verließen langsam die Kräfte. Micheo starb neben ihm und Klark stemmte sich mit seiner letzten Kraft nach \u0001 \u0002 musste Klark nur noch zum Arzt kommen, dann konnte er sich endlich ausruhen, er warf einen letzten Blick auf die Leiche von \u0001 \u0002 stürmte auf Rick zu, die Flammen kamen immer näher und in diesem Moment durchbohrte ihn eine komisches Gefühl. Er spürte eine merkwürdige Kraft durch sein Schwert auf ihn \u0001 \u0002 diesem Moment spürte er das Wort: „Vernunft!“Rick schaute Vekdor verwundert an, den Vekdors Klinge wurde von einem leichten Lichtschein umhüllt.",
            "wordcount": "1.233",
            "chapter_release": "15.08.2014",
            "chapter_number": "24"
        },
        "25": {
            "text": "Vekdor, Surana und Laura haben ihre Probleme mir Rick, den dieser nutzt seine beste Magie und treibt die Gruppe mit seinen Flammen zur Klippe, als Laura angreift wird sie davon geschleudert und dann aktiviert sich bei Vekdor eine \u0001 \u0002 der Vergangenheit überreicht Vekdor Surana die \u0001 \u0002 kommt nach Haus und denkt an das Gespräch mit Rober, in dem er überzeugt wurde doch nicht die Insel zu verlassen. Er bereut diesen Tag und will nun den Brief lesen, der Einsiedler weiß das er den Brief \u0001 \u0002 kann Micheo überwältigen und nun wollen beide den Dolch erlangen, um den Kampf für sich zu entscheiden, Klark ist derjenige der den Dolch gewinnt und somit Micheo besiegen kann, nun muss er zum \u0001 \u0002 saß alleine auf der Lichtung, er hatte die Füße im Wasser hängen und trauerte, heute war der Tag an dem der Bürgermeister die Insel verlassen würde und somit verlor Vekdor seinen einzigen Freund auf dieser Insel. Er dachte über viele Dinge nach, auch was Surana wohl alles auf der neuen Insel erleben würde oder ob sie dort neue Freunde finden \u0001 \u0002 Vekdor ertönten Geräusche und er drehte sich um, dort aus dem Unterholz kam Surana auf ihn zugelaufen, Vekdor war überrascht sie hier zu sehen. „Warum bist du hier?“, fragte Vekdor: „Ihr müsst doch eigentlich los, willst du das dein Vater wütend wird wenn du zu spät zur Abreise auftauchst?“ „Er wird nicht wütend.“, sagte Surana: „Wir gehen nämlich nicht. Mein Vater hat sich doch dazu entschieden hier Bürgermeister zu bleiben.“ „Was? Willst du mich veralbern?“, Vekdor war verwundert, warum sollte der Bürgermeister seine Meinung so schnell ändern. „Ja, ich weiß auch nicht warum.“, sagte Surana: „Heute morgen bereitet er noch alles für die Abreise vor und dann auf einmal sagt er das wir hier bleiben.“ „Das ist doch prima.“, sagte Vekdor und sprang auf, er freute sich das seine einziger Freund auf der Insel bleiben würde. „So, da wir nun doch mehr Zeit als gedacht zusammen haben, was ist heute geplant?“, fragte Surana. „Da ich eigentlich dachte das ihr heute geht, habe ich meinem Vater schon eine Trainings Einheit zugesagt.“, sagte Vekdor und rieb sich den Hinterkopf. „Dann aber Morgen wieder.“, sagte Surana. „Auf jeden Fall.“, sagte Vekdor und die beiden gingen wieder in das Dorf zurück, dort verabschiedetet sich Vekdor von Surana und ging glücklich nach Hause, wo sein Vater schon auf ihn \u0001 \u0002 blickte zu Laura, sie lag immer noch Bewusstlos auf dem Boden, vor ihm kamen die Flammen von Ricks Angriff immer näher. In diesem Moment spürte er das Wort: „Vernunft!“Rick schaute Vekdor verwundert an, den Vekdors Klinge wurde von einem leichten Lichtschein \u0001 \u0002 blieb stehen und rammte sein Schwert in den Boden, Rick schaute ihn verwundert durch seine Flammen an, was sollte diese Attacke, doch in diesem Moment brach unter Ricks Füßen der Boden auf und ein kleiner schwarzer Tornado umhüllte \u0001 \u0002 hörte Ricks Schrei und sah wie die Flammen aufhörten, nun sah er nur den Tornado, der sich langsam auflöste und dann sah er wie Rick hart zu Boden fiel und sich mühsam nach oben \u0001 \u0002 nutzte die Zeit und lief zu Laura und drehte sie herum und versuchte sie zu wecken, doch Laura rührte sich nicht. „Was ist los? Hat es dir die Sprache verschlagen?“, fragte Vekdor als Rick wieder auf den Beinen stand. „Wie ist das möglich?“, fragte Rick schockiert: „Wie konntest du diese Attacke abwehren? Das ist noch niemanden gelungen!“Laura sah ihre Schwester, wie sie dort auf dem Ball tanzte, sie hatte gerade ihre Schule abgeschlossen. Als sie fertig war setzte sich Clara zu Laura an den Tisch und nahm einen Schluck aus ihrem Glas.. „Was für ein toller Abend.“, sagte sie. „Ja.“ „Und nochmals danke das du mich begleitet hast.“, sagte Clara. „Hättest du den Mut gehabt ja zu sagen, hättest du ja mit John gehen können.“, sagte Laura und musste leicht lachen. „Er ist nicht mein Typ.“, sagte Clara: „Und ich wollte ihm keine falschen Hoffnungen machen. Das wäre ihm gegenüber nicht fair.“ „Vielleicht, aber da dich niemand gefragt hat, hättest du lieber mit ihm gehen sollen, oder willst du als alte Junger sterben?“, sagte Laura spaßend. „So ist......“, die Szenerie löste sich langsam auf und Laura hörte Surana ihren Namen rufen, jetzt kam sie langsam wieder zu sich und öffnete die Augen, sie sah über sich die Baumwipfel des Waldes sanft im Wind wiegen. „Was?!“, fragte Laura. „Rick hat dir eine volle Breitseite mit seiner Attacke gegeben.“, sagte Surana und Laura erhob sich, sie sah das Rick dort stand, seine Attacke unterbrochen hatte und sogar leicht in die Knie ging. „Was ist hier passiert?“, fragte Laura. „Ich weiß es nicht genau.“, sagte Surana: „Aber irgendwie hat Vekdor eine Magie aktiviert und damit die Attacke von Rick gestoppt.“ „Wahnsinn.“, sagte \u0001 \u0002 stand dem Pirat gegenüber und wusste das er nun Angst hatte, er hatte eingesehen das er doch nicht so leicht de Sieg hier erringen konnte. „Herrscher des Zorns!“, sagte Rick und peitschte wieder mit seinem Schwert die Flammen vor sich her, doch diesmal sprang er schnell umher, so das Vekdors Angriff ihn nicht noch einmal treffen \u0001 \u0002 genau in dem Moment als Rick auf ihn zu sprang spürte Vekdor wieder diese Kraft, er schrie: „Sieben Feuer!“Sein Schwert leuchtet rot und es begannen Flammen um die Klinge zu kreisen. Ricks Flammen trafen auf die Feuer umhüllte Klinge von Vekdor und er konnte die Attacke des Piraten leicht abfangen, Rick sprang wieder zurück. „Verdammt! Woher kannst du auf einmal diese ganzen Tricks?!“, fragte Rick verärgert, er hatte nur die Chance Vekdor mit seiner besten Attacke zu vernichten, doch der Junge wehrte sie ständig ab. „Ich sagte doch das ich meinen Vater rächen würde!“, sagte Vekdor und stürmte auf Rick zu, die Flammen prallten aufeinander und die beiden tauschten schnell ihre Schläge aus, keiner konnte durch die Abwehr des anderen kommen. „Soll ich dir nun erklären was es mit dem Aktivieren auf sich hat?“, fragte Laura. „Wolltest du das nicht nach dem Kampf machen?“, fragte Surana. „Für uns ist der Kampf vorbei, ab jetzt wären wir deinem Freund nur im Weg.“, sagte Laura und schaute den beiden bei ihrem Kampf zu, hinter der Klippe sank die Sonne immer weiter und tauchte die Klippe in ein dumpfes Zwielicht. „Gut, dann leg los.“, sagte Surana. „Gerne doch.“, sagte Laura und ging zu einem Baum in der nähe, dort setzte sie sich: „Aber jetzt muss ich mich erst mal kurz ausruhen.“Hinter den beiden schoss eine riesige Stichflamme in den Himmel und Ricks Flammen erloschen und er ließ seinen Säbel schwer atmend langsam sinken.",
            "wordcount": "1.135",
            "chapter_release": "15.08.2014",
            "chapter_number": "25"
        },
        "26": {
            "text": "Vekdor, Surana und Laura haben ihre Probleme mir Rick, doch Vekdor kann eine Magie aktivieren und kann nun mit Rick mit halten, beide Schwerter sind vom Feuer umhüllt und der Kampf geht \u0001 \u0002 der Vergangenheit gibt Surana Vekdor Bescheid das sie doch nicht die Insel verlassen und sie wollen sich am nächsten Tag \u0001 \u0002 kommt nach Haus und denkt an das Gespräch mit Rober, in dem er überzeugt wurde doch nicht die Insel zu verlassen. Er bereut diesen Tag und will nun den Brief lesen, der Einsiedler weiß das er den Brief \u0001 \u0002 kann Micheo überwältigen und nun wollen beide den Dolch erlangen, um den Kampf für sich zu entscheiden, Klark ist derjenige der den Dolch gewinnt und somit Micheo besiegen kann, nun muss er zum \u0001 \u0002 schaute Vekdor und Rick beim kämpfen zu, die Sonne ging langsam unter und tauchte die Klippe in ein dumpfes Zwielicht. „Gut, dann leg los.“, sagte Surana. „Gerne doch.“, sagte Laura und ging zu einem Baum in der nähe, dort setzte sie sich: „Aber jetzt muss ich mich erst mal kurz ausruhen und dann erkläre ich dir was es mit den Aktivierungen auf sich hat.“Hinter den beiden schoss eine riesige Stichflamme in den Himmel und Ricks Flammen erloschen und er ließ seinen Säbel schwer atmend langsam \u0001 \u0002 setzte sich neben Laura und schaute zu den Kämpfern, es schien bald entschieden zu sein, Laura wendete sich Surana zu. „Du kennst dich doch bestimmt mit den Runen aus?“, fragte Laura. „Ja, ich weiß wie sie funktionieren.“, sagte Surana: „Sie werden in den alten Ruinen geborgen, niemand weiß was einst ihr Zweck war, doch man erkannte das sie große magische Energie enthielten.“ „Genau.“, sagte Laura: „Aber diese war zu mächtig, als das sie kontrolliert werden konnte, so das man die Runen in kleine Splitter zerteilte.“ „Und diese Splitter wurden dann in verschiedenste Waffen ein geschmiedet oder gebaut.“, sagte Surana. „Ich sehe du kennst dich aus. Dann weißt du bestimmt auch das in den großen Schwertern die stärksten Runen aufgeteilt sind.“, sagte Laura. „Ja, davon habe ich gehört.“, sagte Surana. „Dann kann ich ja mit den Aktivierungen fortfahren.“, sagte Laura und Surana nickte: „Den Splittern wohnen die verschiedensten Zauber inne und da man damals, genau wie heute kaum etwas von der alten Sprache versteht, wusste man nicht was man dort einarbeitet. Jeder Kämpfer wählte seine Splitter selber aus. Man sagt das die Splitter ihre Besitzer auswählten, aber das halte ich eher für \u0001 \u0002 wusste niemand was er für Kräfte in seiner Waffe hatte, so das sie kämpften und kämpften, bis sie die Kraft der Splitter durch ihren Körper fliesen spürten, in diesem Moment gehen gewissen Erinnerungen der Vorbesitzer auf den neuen Besitzer über und er weiß automatisch was er zu tun hat.“ „Aber wie haben dann die ersten die Magie aktiviert?“, fragte Surana. „Das weiß heute niemand mehr.“, sagte Laura: „Dies ist eines der Rätsel aus der alten Zeit. Jetzt weißt du jedenfalls was passiert was passiert wenn man neue Techniken lernt und warum man genau weiß was man zu tun hat.“ „Schon komisch was uns die alten Runen und die Ruinen immer noch für Rätsel aufwerfen.“, sagte Surana und stand auf, sie streckte \u0001 \u0002 sah wie Rick den Säbel senkte, er atmete schwer, er wusste das er auf dem besten Weg war den Piraten zu vernichten. „Was ist los?“, fragte Vekdor nun mutiger: „Siehst du langsam ein das du es doch nicht schaffen kannst?“ „Witzig kleiner.“, sagte Rick und stürmte auf Vekdor zu, er peitschte wieder mit seiner Klinge die Flammen vor sich her , Vekdor wehrte die Schläge ab, Rick trat etwas Dreck nach oben und erwischte Vekdor am Auge, so das er sich die Augen reiben musste, nun schlug Rick wieder zu und Vekdor rollte zur Seite, doch Rick erwischte Vekdor an seiner linken Schulter und Vekdor blieb leicht in der hocke und hielt seine Schulter, Blut lief über seinen Arm und seine Hand und tropfte auf den \u0001 \u0002 war die gleiche Schulter, die der Tigerbär verletzt hatte und nun war die Wunde wieder aufgerissen und war sogar noch tiefer als \u0001 \u0002 schon wieder kam der Tigerbär angerannt und hob seine Pranken, der ersten konnte Vekdor noch ausweichen, doch die Zweite erwischte ihn an der linken Schulter. Es war nur ein leichter Treffer, doch Vekdor konnte das Blut schon über seine Haut fließen fühlen. „Komm schon!“Er musste das Monster so schnell wie möglich ausschalten und dann Weiterlaufen. Er musste doch das Dorf \u0001 \u0002 der Tigerbär setzte zu einem weiteren Angriff an, diesmal tauchte Vekdor unter dem Biest weg und schlug auf die Hinterbeine ein. Als das Monster fiel sprang er über den Tigerbär hinweg und schlug mit voller Wucht auf den Kopf \u0001 \u0002 Biest war nun Bewusstlos, doch Vekdor konnte sich jetzt nicht weiter um das Biest kümmern, er musste ins Dorf, man konnte den Tigerbären immer noch später erlegen. „Oh, tat das etwa weh?“, fragte Rick scherzend. „Lange wirst du nicht mehr lachen!“, sagte Vekdor und erhob sich wieder. Er würde das beenden und das so schnell wie möglich. „Noch bevor die Sonne untergegangen ist wirst du Tod sein!“, sagte er und rannte auf Rick zu, Vekdor hob seine Klinge. „Die Legende der Insel wird dein Schicksal besiegeln!“Surana sah wie Vekdor von den Flammen weggeschlagen wurden und wollte gerade zu ihm eilen, doch Laura hielt sie zurück. „Er braucht unsere Hilfe nicht.“, sagte Laura. „Bist du dir sicher?“, fragte Surana und Laura stellte sich neben sie. „Er wird gleich wieder stehen.“, sagte Laura, noch bevor Surana Wiederworte einlegen konnte erhob sich Vekdor und stürmte auf Rick zu. „Los mach ihn fertig!“, schrie Surana ihm \u0001 \u0002 sah den Jungen aus dem Dorf auf sich zukommen, er hatte ihn mehr zugesetzt als er vermutet hatte und nun prallten ihre Klingen wieder \u0001 \u0002 musste sich Rick etwas überlegen, doch genau in diesem Moment spürte er seine Erschöpfung immer mehr wachsen, er wusste das es gleich vorbei \u0001 \u0002 schlug wütend auf die Klinge des Piraten ein und merkt wie er immer schwächer wurde, er sah das Rick seinen Säbel immer weiter sinken ließ und die Flammen nachließen, jetzt hieß es alles oder nichts.“ „Vernunft!“Wieder umhüllte Vekdors Schwert ein leichter Lichtschein und er rammte die Klinge in den Boden, Rick wollte noch ausweichen, doch er war zu langsam und der schwarze Tornado brach unter Rick aus dem Boden und umhüllte \u0001 \u0002 Tornado lichtet sich und Rick schlug hart auf dem Boden auf, er war Blutüberströmt und probierte seine Klinge fest zu halten, doch ihn verließen die \u0001 \u0002 ging auf ihn zu während die Sonne am Horizont verschwand und die Nacht begonnen hatte.",
            "wordcount": "1.137",
            "chapter_release": "15.08.2014",
            "chapter_number": "26"
        },
        "27": {
            "text": "Vekdor, Surana und Laura haben ihre Probleme mir Rick, Doch schließlich gewinnt Vekdor langsam die Oberhand und startet einen letzte Angriff. Rick hatte dennoch eine Taube losgeschickt um seine Freunde zu informieren, sie werden \u0001 \u0002 der Vergangenheit gibt Surana Vekdor Bescheid das sie doch nicht die Insel verlassen und sie wollen sich am nächsten Tag \u0001 \u0002 kommt nach Haus und denkt an das Gespräch mit Rober, in dem er überzeugt wurde doch nicht die Insel zu verlassen. Er bereut diesen Tag und will nun den Brief lesen, der Einsiedler weiß das er den Brief \u0001 \u0002 kann Micheo überwältigen und nun wollen beide den Dolch erlangen, um den Kampf für sich zu entscheiden, Klark ist derjenige der den Dolch gewinnt und somit Micheo besiegen kann, nun muss er zum \u0001 \u0002 schlug wütend auf die Klinge des Piraten ein und merkt wie er immer schwächer wurde, er sah das Rick seinen Säbel immer weiter sinken ließ und die Flammen nachließen, jetzt hieß es alles oder nichts.“ „Vernunft!“Wieder umhüllte Vekdors Schwert ein leichter Lichtschein und er rammte die Klinge in den Boden, Rick wollte noch ausweichen, doch er war zu langsam und der schwarze Tornado brach unter Rick aus dem Boden und umhüllte \u0001 \u0002 Tornado lichtet sich und Rick schlug hart auf dem Boden auf, er war Blutüberströmt und probierte seine Klinge fest zu halten, doch ihn verließen die \u0001 \u0002 ging auf ihn zu während die Sonne am Horizont verschwand und die Nacht begonnen hatte, während der Säbel des Piraten aus dessen Händen glitt. Surana und Laura kamen zu Vekdor gelaufen. „Geht es dir gut?“, fragte Surana und musterte die Schulter von Vekdor. „Könnte schlimmer sein.“, sagte \u0001 \u0002 riss ihren linken Ärmel ab und band damit die Wunde ab, Laura kniete sich neben Rick und musterte den sterbenden Piraten. „Leider war ich es nicht selber.“, sagte Laura: „Aber am Ende zählt das Resultat, du hast deine gerechte Strafe bekommen!“Rick begann sich leicht aufzurichten und spuckte Blut, dann winkte er alle zu sich, anscheinend hatte er noch etwas zu sagen. „Ich sagte doch das meine Freunde kommen würden.“, sagte er hustend: „Das war gelogen, ich bin dem Giantkönig nicht so wichtig als das er mich rächen würde... Ich war nur mittel zum Zweck.“ „Warum sagst du uns das?“, fragte Surana. „Soll das nur ein Trick sein?“, fragte Vekdor. „Nein...“, sagte Rick schwach und leise: „Ich habe gesehen was du kannst... Und... Und... ich glaube....“Rick hustete viel Blut aus und sackte wieder zu Boden, er starrte in den Nachthimmel und Laura packte ihn und zog ihn nach oben. „Was glaubst du?“, fragte Sie. „Das dieser junge den...den..König...töt....“, sagte Rick, konnte seinen Satz aber nicht beenden, da er wieder Blut hustete. „Ich soll denn Giantkönig besiegen können?“, fragte Vekdor skeptisch. „Ich hatte...zu..zu..viel Angst um mich ihm....zu...Wiedersetzen.“, sagte Rick: „Aber du hast die Kraft...ich...ich habe es gesehen...“ „Was soll das?“, fragte Surana. „Du muss ihn...ihn...aufhal...“, hustete Rick: „Er sucht...such...die Dolche....!“ „Was für Dolche?“, fragte Vekdor. „Zok...“, begann Rick, doch dann hustete er wieder und sackte in sich zusammen, der Pirat war gestorben. „Was sollte das denn?“, fragte Vekdor. „Keine Ahnung, ich weiß auch nicht was er mit diesen Dolchen wollte.“, sagte Surana. „Zok... Das sagt mir etwas.“, sagte Laura. „Woher kennst du es?“, fragte Surana. „Ich muss da genauer überlegen...“, sagte Laura. „Wir sollte in das Dorf gehen, wir können morgen darüber reden.“, sagte Vekdor. „Ja, du hast recht.“, sagte Surana, auch Laura stimmte zu und so verließ die Gruppe die Klippe und machte sich auf den Weg zurück nach \u0001 \u0002 saß dort in seinem Büro und starrte auf den Brief, den er aus Robers Haus geholt hatte, der Brief der ihm endlich antworten liefern würde. Langsam griff er danach, als es hinter ihm am Fenster \u0001 \u0002 Bürgermeister fuhr herum und erblickte den Einsiedler, dieser winkte und lachte dabei, er wusste das er Maurice gerade unterbrochen hatte, so ging der Bürgermeister und öffnete das Fenster. „Was möchten sie?“, fragte Maurice: „Ich habe noch viel zu tun.“ „Ich sagte doch das ich weiß was sie getan haben.“, sagte der Einsiedler: „Und deswegen bin ich hier um den Brief zu holen.“Maurice war überrascht, woher wusste der Einsiedler von dem Brief, er konnte doch nur gesehen haben wir er den Schlüssel zurück gebracht hatte. „Ich sehe das sie überrascht sind, aber ich habe die Truhe untersucht.“, sagte der Einsiedler: „Und daher weiß ich das sie einen Brief entwendet haben, also geben sie mir diesen doch bitte zurück.“ „Sie wissen nicht um was es darin geht!“, sagte Maurice: „Er ist wichtig für mich! Er enthält wichtige Antworten!“ „Das ist doch toll, aber rechtfertigt das den Diebstahl?“, fragte der Einsiedler, Maurice reagierte nicht weiter und schloss das Fenster, dann zog er die Vorhänge zu und öffnete den Brief im \u0001 \u0002 zog das Blatt das in dem Umschlag hinaus und erkannte die Handschrift seiner Frau, er begann zu \u0001 \u0002 \u0001 \u0002 habe lange über dein Angebot nachgedacht, ich mach es \u0001 \u0002 werde es annehmen und....Maurice hörte wie seine Haustür eingetreten wurde und dann kam auch schon der Einsiedler in sein Arbeitszimmer. „Geben sie mir den Brief oder soll ich erst Gewalt anwenden?“, fragte der \u0001 \u0002 hatte keine Wahl, er überreichte den dem Einsiedler den Brief, daraufhin ging dieser wieder aus dem Büro. Zumindest wusste Maurice nun schon das seine Frau eine Affäre mit Rober hatte und anscheinend mit ihm zusammen leben \u0001 \u0002 sank in seinen Sessel und er nahm einen großen Schluck von seinem Schnaps, er war am Boden \u0001 \u0002, Laura und Vekdor erreichten endlich das Dorf, es war ruhig und kein Mensch war mehr unterwegs. „Glaubst du das alle schon schlafen?“, fragte Vekdor verwirrt. „Anscheinend hatte sie genug Vertrauen in uns.“, sagte Surana. „Naive Leute.“, sagte \u0001 \u0002 bot Laura an, mit bei ihr zu übernachten und so trennte sich die Gruppe, Vekdor ging noch einmal zum Markt, doch sein Vater war schon weggebracht wurden, danach ging auch er nach \u0001 \u0002 müsste er einig Sachen klären müssen und dann würde er die Geschäfte seines Vaters übernehmen \u0001 \u0002 war er der Beschützer dieser Insel.",
            "wordcount": "1.071",
            "chapter_release": "15.08.2014",
            "chapter_number": "27"
        },
        "28": {
            "text": "Vekdor, Surana und Laura können Rick besiegen, in seinen letzten Minuten erzählt er der Gruppe das niemand kommen wird, nur das der Giantkönig irgendwelche Dolche sucht und das Vekdor ihn besiegen \u0001 \u0002 der Vergangenheit gibt Surana Vekdor Bescheid das sie doch nicht die Insel verlassen und sie wollen sich am nächsten Tag \u0001 \u0002 kommt nach Haus und denkt an das Gespräch mit Rober, in dem er überzeugt wurde doch nicht die Insel zu verlassen. Er ließt den Brief, obwohl der Einsiedler ihm davon abgeraten hatte und sieht das seine Frau eine Affäre mit Rober hatte, dann kommt der Einsiedler und nimmt ihm den Brief weg und \u0001 \u0002 kann Micheo überwältigen und nun wollen beide den Dolch erlangen, um den Kampf für sich zu entscheiden, Klark ist derjenige der den Dolch gewinnt und somit Micheo besiegen kann, nun muss er zum \u0001 \u0002 kam langsam zu sich, er lag in einem Bett beim Arzt. Neben ihm saß Surana, sie schlief gerade und Klark richtete sich auf, sein linker Arm tat gar nicht so weh wie er gedacht hatte, er schaute auf die Stelle, an der die Axt seinen Unterarm abgetrennt hatte. Die Stelle war bandagiert und zeigte keine roten Flecken, also hatte die Blutung \u0001 \u0002 wachte auch langsam auf und sah das Klark wach war und fiel ihm um den Hals und küsste ihn. „Geht es dir gut?“, fragte Sie. „Ja, das gleiche könnte ich dich auch fragen.“, sagte Klark. „Mir ist nichts passiert.“, sagte Surana. „Was ist da draußen passiert?“, fragte Klar: „Habt ihr diesen miesen Piraten besiegen können?“ „Wir ist vielleicht etwas übertrieben.“, sagte Surana: „Du hättest Vekdor sehen müssen, er hat diesen Piraten ganz alleine ausgeschaltet.“Wieder umhüllte Vekdors Schwert ein leichter Lichtschein und er rammte die Klinge in den Boden, Rick wollte noch ausweichen, doch er war zu langsam und der schwarze Tornado brach unter Rick aus dem Boden und umhüllte \u0001 \u0002 Tornado lichtet sich und Rick schlug hart auf dem Boden auf, er war Blutüberströmt und probierte seine Klinge fest zu halten, doch ihn verließen die Kräfte. „Das ist ja toll.“, sagte Klark und legte sich wieder hin: „Endlich herrscht hier wieder Frieden.“ „Ja...“, sagte Surana: „Ich muss dann kurz nach Hause. Ich muss noch etwas klären, aber dann komme ich wieder.“ „Mach das, ich bin sowieso müde.“, sagte Klark und drehte sich auf die Seite und schlief wieder \u0001 \u0002 lag in seinem Bett, er hatte die Nacht kaum geschlafen. Er wollte noch nicht raus, aber er musste sich um die Beerdigung seines Vaters kümmern. Gerade als er sich aus seinem Bett bewegte klopfte es an der \u0001 \u0002 ging zu der Tür und öffnete sie, dort stand der Einsiedler und trat ein. Vekdor bot ihm einen Tee an und die beiden setzen sich an den Tisch. „Das mit deinem Vater tut mir leid.“, sagte der Einsiedler. „Danke...“, sagte Vekdor und schaute in seine Tasse: „Zumindest konnte ich seinen Tod rächen.“ „Ja, zumindest das.“, sagte der Einsiedler: „Ich wollte dir nur sagen das ich dir bei der Beerdigung helfen werde.“ „Komisch. Dafür musst du in der Stadt bleiben.“, sagte Vekdor. „Auch wenn es mir nicht passt, ich will das mein Bruder ein gebührendes Ende erhält.“, sagte de Einsiedler. „Dann kannst du nachher gleich mit zum Bürgermeister.“, sagte Vekdor: „Ich will abklären das er einen besonderen Platz für seine letzte Ruhe findet.“ „Gerne doch, ich muss sowieso zum Bürgermeister.“, sagte der Einsiedler: „Übrigens wo willst du ihn begraben.“ „Auf dem Marktplatz, dort wo er sein Leben für diese Insel ließ.“, sagte Vekdor und der Einsiedler, dann tranken sie ihren Tee und machten sich auf den \u0001 \u0002 saß auf ihrem Bett, im Gästezimmer des Bürgermeister Hauses, sie dachte an Ricks letzten Worte. „Zok...“, begann Rick, doch dann hustete er wieder und sackte in sich zusammen, der Pirat war gestorben. „Zok Dolche....“, sagte Laura leise zu sich selber und legte sich auf die weiche Matratze. Irgendwo hatte sie schon mal so etwas ähnliches gehört. Dann hörte sie stimmen aus der Eingangshalle nach oben dringen und sie trat nach draußen und sah unten Vekdor und einen Mann mit dem Bürgermeister reden. „Warum können wir ihn dort nicht begraben?“, fragte Vekdor. „Weil wir unseren Markt nicht mit Gräbern zustellen.“, sagte Maurice: „Er kriegt eines der ehren Gräber auf dem Friedhof.“Surana kam ebenfalls aus ihrem Zimmer und erblickte Laura und kam auf sie zugelaufen. „Du bist schon wach?“, fragte Surana. „Schon lange.“, sagte Laura: „Ich habe die ganze Nacht überlegt was es mit den Zok Dolchen auf sich hat.“ „Und noch nichts heraus gekriegt?“, fragte \u0001 \u0002 schüttelte den Kopf und Surana ging dann nach unten, Laura folgte ihr. Die 3 brachen ihre Gespräch ab als die beiden Frauen die Treppe hinab kamen. „Guten Morgen die Damen.“, sagte der Bürgermeister. „Morgen Vater.“, sagte Surana: „Und guten Morgen Vekdor, Einsiedler. Tut mir Leid ab ich kenne ihren Namen nicht.“ „Schon gut, Einsiedler reicht aus.“, sagte der Einsiedler und verbeugte sich. Laura trat zu der Gruppe. „Ich werde dann langsam wieder aufbrechen.“, sagte Laura: „Danke für ihre Dankfreundlichkeit, aber ich habe meine Sachen auf dieser Insel erledigt. Es wird Zeit für mich nach Hause zurück zu kehren.“ „Aber natürlich, ich werde sie gleich zum Hafen geleiten, dann füllen wir ihren Proviant auf.“, sagte Maurice. „Und was hat es nun mit diesen Dolchen auf sich?“, fragte Vekdor. „Keine Ahnung, ich habe es noch nicht raus.“, sagte Laura: „Wie gesagt, es hat mir was gesagt, aber ich weiß nicht woher.“ „Darf ich fragen von welchen Dolchen ihre redet?“, fragte der Einsiedler. „Rick sagte etwas von Zok Dolchen.“, sagte Laura. „Er meinte bestimmt die Zokra Dolche!“, sagte der Einsiedler. „Ja, genau.“, sagte Laura: „So hießen sie, aber warum sollte der Giantkönig sie suchen?“Der Einsiedler trat vor die Gruppe: „Ich habe schon von ihnen gehört. Sie sind eine alte Legende, man sagt das sie damals von dem alten Volk erschaffen wurden, um die Kraft eines mächtigen Djinns zu teilen.“ „Einen Djinn?“, fragte Laura. „Ja, dieser Djinn, er war zu mächtig und so mussten sie ihn binden.“, sagte der Einsiedler: „Die Dolche haben ihm Fesseln auferlegt und so muss er jedem der die Dolche zusammenbringt einen Wunsche erfüllen... Egal welchen.“ „Das ist nicht gut.“, sagte Vekdor. „Warum das denn nicht.?“, fragte der Bürgermeister. „Wenn der Giantkönig alle Dolche findet kann er sich alles Wünschen und wäre nicht mehr aufzuhalten.“, sagte \u0001 \u0002 wusste was sie tun musste, sie hatte einen Weg gefunden ihre Schwester wiederzusehen.",
            "wordcount": "1.115",
            "chapter_release": "15.08.2014",
            "chapter_number": "28"
        },
        "29": {
            "text": "Vekdor, Surana und Laura können Rick besiegen, in seinen letzten Minuten erzählt er der Gruppe das niemand kommen wird, nur das der Giantkönig irgendwelche Dolche sucht und das Vekdor ihn besiegen \u0001 \u0002 der Vergangenheit gibt Surana Vekdor Bescheid das sie doch nicht die Insel verlassen und sie wollen sich am nächsten Tag \u0001 \u0002 kommt nach Haus und denkt an das Gespräch mit Rober, in dem er überzeugt wurde doch nicht die Insel zu verlassen. Er ließt den Brief, obwohl der Einsiedler ihm davon abgeraten hatte und sieht das seine Frau eine Affäre mit Rober hatte, dann kommt der Einsiedler und nimmt ihm den Brief weg und \u0001 \u0002 Einsiedler kennt die Dolche, die Zokra Dolche, die einen mächtigen Djinn beschwören können, der einem jeden Wunsch erfüllt. „Wenn der Giantkönig alle Dolche findet kann er sich alles Wünschen und wäre nicht mehr aufzuhalten.“, sagte \u0001 \u0002 wusste was sie tun musste, sie hatte einen Weg gefunden ihre Schwester wiederzusehen und endlich ihren Frieden zu finden. „Wir könnten meine Vater wieder holen.“, sagte Vekdor. „Und Klarks Arm wiederherstellen.“, sagte Surana. „Wir könnten alles ungeschehen machen, wenn wir uns wünschen das Rick nie seine ganzen taten begangen hätte.“ „Ja, das könnten wir.“, sagte Vekdor: „Das heißt wohl das ich diese Insel verlassen muss.“ „Dann kannst du mich begleiten.“, sagte Laura: „Ich habe eine Schaluppe und werde auch auf die Suche nach den Dolchen gehen. Wir können ja nicht zulassen das dieser Giantkönig die Weltherrschaft erringt.“ „Dann bin ich auch dabei.“, sagte Surana. „Nein, du gehst nicht!“, sagte Maurice: „Ich werde dich nicht noch einmal so einer Gefahr aussetzen.“ „Aber Vater, das mit Klarks Arm, das ist meine Schuld.“, sagte Surana: „Hätte er mich nicht begleitet, dann ginge es ihm jetzt gut.“ „Ich habe doch schon nein gesagt!“, sagte Maurice: „Und jetzt geh auf dein Zimmer!“ „Vater!“, begann Surana, doch Maurice schleifte sie nach Oben: „Wir treffen uns dann am Hafen.“Vekdor, Laura und der Einsiedler schaute dem Bürgermeister und seiner Tochter nach, dann wollt die Gruppe gehen. „Ich komme dann nach, ich habe noch etwas mit dem Bürgermeister zu besprechen.“, sagte der Einsiedler und die anderen beiden gingen in Richtung des Hafens. „Warum willst du mit?“, fragte Vekdor Laura. „Wie schon gesagt, ich kann doch nicht zulassen das der Giantkönig unbesiegbar wird.“, sagte Laura. „Rick hat dir irgendetwas genommen. Deshalb warst du doch hinter ihm her und jetzt erhoffst du es wiederzusehen.“, sagte Vekdor: „War es jemand aus deiner Familie oder deine große Liebe?“Laura schwieg und Vekdor fragte nicht weiter nach, so gingen die beiden schweigend zum \u0001 \u0002 hatte seine Tochter in ihr Zimmer gebracht, sie wehrte sich immer noch und wollte ihren Vater überzeugen das sie gehen müsste. Doch der Bürgermeister wollte nicht noch seine Tochter \u0001 \u0002 war schon lange her, da war Maurice in Rukan unterwegs, vor kurzem hatte er sich entschieden in dem kleine Dorf zu bleiben. Er ging den kleine Pfad zum Wald hinauf und dachte sich das es eine gute Idee wäre ein wenig im Wald spazieren zu \u0001 \u0002 lief ein Stück in den Wald hinein und sah etwas abseits des Weges ein paar schöne Blumen stehen, Maurice ging zu ihnen und pflückte sie für seine Frau, als er leise Stimmen in der nähe hörte, er ging etwas näher und erkannte Rober hinter einem Busch sitzen. Der Bürgermeister schlich langsam heran und hörte dann mit wem Rober dort sprach. „Es ist schön das wir uns mal wieder Treffen konnten.“, sagte seine Mariana. „Ja, das letzte Treffen ist schon ewig her.“, sagte Rober und Maurice war überrascht das sich die beiden hier heimlich getroffen hatten, als er noch etwas näher ging, trat er auf einen kleinen Ast und er musste gehen. Dies war der Tag an dem er den Verdacht bekam das die beiden eine Affäre hatten, später erfuhr er zufällig von dem \u0001 \u0002 verließ das Zimmer seiner Tochter und stieß bald mit dem Einsiedler zusammen. Er hielt den Brief in der Hand. „Sie sollten ihn doch lesen.“, sagte der Einsiedler und überreichte ihn, dann ging er wieder nach unten und verließ das Haus. Der Bürgermeister ging in sein Arbeitszimmer und setzte sich, dann begann er den Brief zu \u0001 \u0002 \u0001 \u0002 habe lange über dein Angebot nachgedacht, ich mach es \u0001 \u0002 werde es annehmen und werde bei meinem Mann bleiben, so ist es das beste fürunsere \u0001 \u0002 wenn wir uns Lieben weiß ich, das wir es uns zu spät eingestanden haben undnun haben wir einem anderen Partner ein Versprechen gegeben. Ich werde immerfür dich da seinIn Liebe MarianaPS: Wir haben immer noch die Erinnerungen an die roten Blütenund die strahlenden \u0001 \u0002 legte den Brief nieder, seine Frau wollte bei ihm bleiben. Er war ein wenig glücklicher, auch wenn er wusste das sie Rober liebte, aber ihn nicht einfach verlassen \u0001 \u0002 hatte sich mit ihrem Bettlacken aus ihrem Fenster nach unten abgeseilt und war zum Arzt geeilt. „Ich werde die Insel verlassen.“, sagte Sie zu Klark: „Ich muss es tun, das Schicksal der Welt hängt davon ab.“ „Dann komme ich mit.“, sagte Klark. „Nein, du bist verletzt und brauchst Ruhe.“, sagte Surana: „Und außerdem will ich nicht das du nochmal meinetwegen verletzt wirst.“ „Das ist doch immer noch meine Entscheidung.“, sagte Klark und wollte aufstehen, doch ihn durchfuhr ein stechender Schmerz im Arm und er sackte wieder zurück ins Bett. „Vielleicht hast du aber recht.“, sagte Klark: „Ich sollte erst mal gesund werden.“ „Keine Angst, ich habe Vekdor und Laura dabei.“, sagte Surana: „Mir kann überhaupt nichts passieren.“ „Pass auf dich auf.“, sagte Klark und küsste Surana: „Werde ich.“, sagte Surana und umarmte Klark, dabei flüsterte sie ihm ins Ohr: „Ich bin nicht lange weg. Ich Liebe dich.“ „Ich dich auch.“, sagte Klark und Surana verließt das Zimmer, sie musste sich beeilen um zum Hafen zu \u0001 \u0002 und Laura hatten gerade die Schaluppe beladen als der Einsiedler zu ihnen kam: „Habe keine bedenken, ich werde mich um alles kümmern.“ „Danke.“, sagte Vekdor: „Aber wenn ich wieder da bin, lebt Vater wieder.“ „Ja, das hoffen wir alle.“, sagte der Einsiedler und verabschiedete sich von seinem Neffen, dann ging er wieder. „Ich hoffe du behandelst die Legende der Insel auch immer gut.“, rief der Einsiedler noch zu Vekdor, bevor er in den engen Gassen verschwand.",
            "wordcount": "1.084",
            "chapter_release": "15.08.2014",
            "chapter_number": "29"
        },
        "3": {
            "text": "Das Malua Fest hatte begonnen und alle amüsierten sich gut. Rober muss an den Piratenangriff zurückdenken, bei dem er seine Frau verlor. Seit diesem Tag nutze er jede freie Minute um zu Trainieren, seinen Sohn und sich \u0001 \u0002 wartet auf Surana, doch als sie nicht kam stürmte er davon und traff später auf Vekdor und Surana, es entbrannte ein kleiner Streit zwischen Surana und ihm, schließlich ging Vekdor und wenig später auch Surana. Vekdor war wieder zu den Klippen am Rukan See \u0001 \u0002 hatte den Marktplatz verlassen und war auf dem Weg zu Vekdors Haus, hinter ihr lief Klark und sagte: „Lass uns reden.“ „Kann ich jetzt kurz mal meine Ruhe haben?“Klark schwieg und lief seiner Freundin nach und wusste nicht so ganz was hier gerade passiert war, schließlich kamen die beiden zu dem Haus und Surana klopfte. „Wenn er aufmacht, wirst du dich entschuldigen.“, bestimmte Sie. „Muss das sein?“ „Ja.“Doch niemand hörte auf das klopfen, so das Surana noch einmal klopfte, doch wieder reagierte niemand darauf. „Siehst du, er ist nicht da.“, sagte Klark und drehte sich um zum gehen. „Er ist bestimmt irgendwo hinter dem Haus unterwegs.“, sagte Surana: „Geh du doch schon mal wieder auf den Festplatz, ich komme dann gleich nach.“Vekdor stand an der Klippe des Rukan Sees und blickte auf das Wolkenmeer hinaus, dann erblickte er etwas. „Was ist das?“, fragte er sich selbst: „Ich hätte mein Fernrohr mitnehmen sollen.“Er kniff die Augen zusammen um besser sehen zu können und dann erkannte er es, es war ein Schiff. Doch dann erstarrte Vekdor, den er erkannte die Piratenflagge. Das Schiff hielt Kurs auf Rukan, er musste sofort los und die Dorfbewohner \u0001 \u0002 sah wie Klark wütend auf dem Marktplatz auftauchte und stand auf und ging in die Richtung aus der er kam. Er wusste was passiert war, als er vor seinem Haus stand sah er niemanden und ging deshalb hinter das \u0001 \u0002 stand Surana und schaute sich um. Rober kam etwas näher und sprach dann: „Wenn du Vekdor suchst, der wird an der Klippe sein.“Surana drehte sich überrascht um und sagte dann: „Ach so... Seit wann geht er den soweit nach einem kleinen Konflikt.“ „Seit du ihm nach läuftst.“, sagte Rober musste dabei lachen: „Was ist mit Klark?“ „Ich hab ihn weggeschickt, damit ich mit Vekdor alleine reden kann und dann soll sich Klark entschuldigen.“ „Ach so.“Rober kam etwas näher und schaute Surana an und meinte dann: „Soll ich mal mit Klark reden und ihm die Sache erklären?“ „Das können sie probieren.“, sagte Surana: „Aber er hört ja nicht mal auf mich.“ „Mal schauen.“, sagte Rober: „Warte du doch einfach hier. Vekdor ist nie lange an der Klippe.“ „Gut.“, sagte Surana und Rober ging wieder in Richtung des Marktplatzes \u0001 \u0002 hatte schon fast die Hälfte der Strecke zurück gelegt, als ein Tigerbär aus dem Unterholz sprang und ihn anfauchte. Vekdor dachte das man diese Kreaturen schon vor Jahren auf der Insel aus gerodet hatte, da sie gefährliche Raubtiere \u0001 \u0002 sprang zur Seite, weiter in den Wald hinein und griff nach einem Stock, in diesem Moment sprang auch der Tigerbär auf ihn zu und Vekdor wich aus, während er mit seinem Stock auf den weichen Unterbauch des Monsters einhiebt. Schnaubend landete das Biest und auch Vekdor richtete sich auf. „Verdammt!; schrie Vekdor: „Dafür habe ich keine Zeit!“Doch schon wieder kam der Tigerbär angerannt und hob seine Pranken, der ersten konnte Vekdor noch ausweichen, doch die Zweite erwischte ihn an der linken Schulter. Es war nur ein leichter Treffer, doch Vekdor konnte das Blut schon über seine Haut fließen fühlen. „Komm schon!“Er musste das Monster so schnell wie möglich ausschalten und dann Weiterlaufen. Er musste doch das Dorf \u0001 \u0002 der Tigerbär setzte zu einem weiteren Angriff an, diesmal tauchte Vekdor unter dem Biest weg und schlug auf die Hinterbeine ein. Als das Monster fiel sprang er über den Tigerbär hinweg und schlug mit voller Wucht auf den Kopf \u0001 \u0002 Biest war nun Bewusstlos, doch Vekdor konnte sich jetzt nicht weiter um das Biest kümmern, er musste ins Dorf, man konnte den Tigerbären immer noch später \u0001 \u0002 hatte sein Fernrohr an sein Auge gepresst und kunschaftete die Insel aus, anscheinend hatte sie noch niemand bemerkt. „Was seht ihr Käpt'n?“, fragte Ticho. „Noch nichts.“, sagte Rick: „Und das gefällt mir, wenn sie uns er kurz vor dem an Land gehen sehen, wird das ein Kinderspiel.“ „Blut und Gedärme!“, schrie Richo von hinten und kam näher. Die Drei lachten und Rick machte sich schon seine Pläne. „Ticho, du gehst als erstes an Land!“, sagte er: „Richo, du bewachst das Schiff!“ „Was?! Aber warum das?, fragte Richo. „Keine Wiederworte!“Vekdor lief, doch der Schmerz in seiner Schulter wurde immer größer und von seinen Finger tropfte das Blut. Ausgerechnet jetzt musste er sich ja so schwer verletzen lassen. In diesem Moment kam er aus dem Wald, es war nicht mehr \u0001 \u0002 saß wieder an einem Tisch auf dem Festplatz, neben in befand sich Micheo und fragte ihn was passiert war. „Musst du immer so aufdringlich sein.“, fragte Klark langsam gereizt. „Ich will dir doch nur Helfen.“, sagte Micheo: „Ich kenne mich mit solchen Sachen echt gut aus.“ „Geh jetzt einfach.“, sagte Klark schon etwas \u0001 \u0002 Micheo bewegte sich nicht weg, als hinter ihr Rober auftauchte und sich zu den beiden setzte. Nun machte sich Micheo auf den Weg. „Ich will euch lieber nicht stören.“Surana stand immer noch hinter dem Haus und schaute weiter Richtung Norden und wartete auf Vekdor. Doch sie sah niemand, ob Rober wohl Recht behielt oder würde Vekdor doch länger an der Klippe \u0001 \u0002 beschloss einfach zur Klippe zu gehen, als sie oben, am Ende des Hügels Geräusche im Gebüsch \u0001 \u0002 hatte das Dorf fast erreicht, nur noch 10 Minuten trennte die Piraten von Rukan, deshalb beschleunigte Vekdor noch einmal seinen Tempo. Er lief die den Hügel hinter seinem Haus hinab, stürzte und rollte die letzten paar Meter den kleinen Hügel hinunter. Langsam rappelte er sich auf und schaute sich um, dann erblickte er Surana. „Wo warst du?!, rief Sie ihm entgegen. „Piraten!“, schrie Vekdor.",
            "wordcount": "1.057",
            "chapter_release": "15.08.2014",
            "chapter_number": "3"
        },
        "30": {
            "text": "Rick erzählte der Gruppe von den Plänen des Giantkönigs, er sucht nach den Zokra Dolchen, mit denen man einen Djinn rufen kann, der einem jeden Wunsch \u0001 \u0002 der Vergangenheit gibt Surana Vekdor Bescheid das sie doch nicht die Insel verlassen und sie wollen sich am nächsten Tag \u0001 \u0002 hat sich aus dem Haus geschlichen und rennt zum Hafen, Laura und Vekdor haben die Schaluppe schon Startklar \u0001 \u0002 rannte auf den Hafen zu, sie schaute kurz zurück, ihr Vater hatte anscheinend noch nicht bemerkt das sie davon gelaufen war. Sie hatte den Hafen fast erreicht als ihr der Einsiedler entgegen kam. „Warum rennst du denn so?“, fragte er. „Mein Vater weiß nicht das ich mit auf die Reise gehen werde.“, sagte Surana und lief weiter. „Ich werde deinem Vater später Bescheid geben.“, rief der Einsiedler ihr nach und Surana rief ihm noch ein Danke \u0001 \u0002 erreichte den Hafen und sah die kleine Schaluppe von Laura und lief sofort dahin, Vekdor war etwas überrascht das Surana hier war. „Dein Vater hat dich gehen lassen?“, fragte Vekdor. „Nicht direkt.“, sagte Surana und lachte: „Ich bin durch mein Fenster abgehauen. Ich werde mitkommen, egal was er sagt.“ „Das heißt dann wohl das wir so schnell wie möglich ablegen sollten?“, sagte Laura und löste die Taue des kleinen \u0001 \u0002 gingen die Drei an Bord und Laura setzte die Segel, langsam fuhren sie aus dem kleinem Hafen hinaus, Surana und Vekdor schauten zurück auf ihre Heimat. „Ihr habt eure Heimat noch nie verlassen, oder?“, sagte Laura. „Ja, das ist das erste Mal.“, sagte Surana. „Aber wenn wir wiederkommen, ist es wie vorher.“, sagte \u0001 \u0002 wurde immer kleiner und schließlich verschwand die kleine Insel und überall war nur noch das Wolkenmeer zu \u0001 \u0002 Einsiedler betrat das Hauses des Bürgermeisters und ging nach oben zu seinem Arbeitszimmer, er klopfte an und wurde hinein gebeten. „Was gibt es noch?“, fragte Maurice als er sah wer da zu ihm gekommen war. „Ich wollte ihnen nur 2 Dinge sagen.“, meinte der Einsiedler. „Und was?“, fragte Maurice. „Erstens, da Vekdor nun weg ist werde ich mich um die Beerdigung von Rober kümmern.“, sagte der Einsiedler: „Und dann muss ich ihnen noch sagen das ich ihre Tochter in der Stadt gesehen habe, sie ist mit auf die Schaluppe gegangen.“ „Was?!“, rief der Bürgermeister aus und lief aus dem Büro, er stürmte zu dem Zimmer seine Tochter und öffnete die Tür, er fand nur ein leeres Zimmer vor, das Fenster stand offen. „Warum haben sie sie nicht aufgehalten?“, fragte Maurice wütend. „Weil es ihre Entscheidung ist.“, sagte der Einsiedler: „Ihr könnt ihr nicht sagen was sie zu tun hat, wenn sie das alles ungeschehen machen will. Haben sie nicht gesehen wie die Verletzung von Klark sie mitgenommen hat?“ „Verdammt!.“, sagte Maurice: „Ich hoffe ihr passiert nichts.“ „Keine Angst, sie hat Zwei Fähige Kämpfer bei sich.“, sagte der Einsiedler und ging dann aus dem Haus, er hatte nun noch eine Beerdigung zu \u0001 \u0002 wartete Vekdor auf Surana, sie wollte sich an ihrem üblichen Platz treffen. So saß er dort am Bach und ließ die Beine in dem kühlem Nass \u0001 \u0002 kam aus dem Wald auf die Lichtung und setzte sich dann zu Vekdor. Sie schwiegen ein Stück, dann sagte Vekdor: „Ich bin froh das ihr nicht gegangen seit.“ „Ich bin auch verdammt glücklich.“, sagte Surana. „Und was ist geplant?“, fragte Vekdor und sprang auf: „Ich dachte mir da du nun hier bleibst das du dir etwas besonderes überlegt hast.“ „Habe ich auch.“, sagte Surana und stand ebenfalls auf: „Du erinnerst dich an diesen Baum?“ „Natürlich, ich habe ihn dir doch gezeigt.“ „Ich weiß.“; sagte Surana: „Wir waren auch oft hier und deshalb ist er ja ein besonderer Ort für mich, komm mit ich muss dir etwas zeigen.“Surana führte Vekdor zu dem Stamm des Baumes, dort blieb sie stehen, Vekdor schaute sie fragend an, dann küsste sie \u0001 \u0002 wich zurück: „Das ist ein Fehler.“ „Warum ?“, fragte Surana. „Wir können nie zusammen sein.“, sagte Vekdor: „Ich werde eines Tages der Beschützer dieser Insel werden und dann wäre es besser wenn ich niemanden habe. Ich will nicht das meine Frau ständig ohne mich sein soll.“ „Ich verstehe...“, sagte Surana, Vekdor sah das sie traurig war, Surana drehte sich um und lief davon in den \u0001 \u0002 rannte ihr nach und hielt sie auf, sie weinte. „Das heißt nicht das ich dich nicht mag.“, sagte Vekdor: „Im Gegenteil, ich mag dich sogar sehr. So sehr das ich dir das niemals antun würde. Es ist besser wenn wir nur Freunde bleiben würden.“ „Bist du dir sicher?“, fragte Surana: „Ich gebe dir nur diese eine Chance, um mit mir zusammen zu sein.“ „Belassen wir es bei der Freundschaft.“, sagte Vekdor. „Gut.“, sagte Surana und trocknende ihre Tränen, dann reichte sie Vekdor ihre Hand und die beiden waren sich einig, nur Freunde zu \u0001 \u0002 gingen beide zurück in die Stadt, sie hatten danach einige Wochen keinen Kontakt mehr, dann kam der Piraten \u0001 \u0002 schaute auf ihren Kompass, sie waren nun schon 2 Tage auf dem Wolkenmeer unterwegs, sie hatte Kurs auf Lorus gesetzt, um dort ihren Proviant aufzufüllen. Vekdor kam zu ihr zum Heck und setzte sich. „Wo sollen wir mit der Suche nach den Dolchen beginnen?“, fragte Vekdor. „Ich habe keine Ahnung.“, sagte Laura: „Sie sind gut versteckt, das weiß ich, aber ich habe keine Idee wo wir vielleicht einen Anhaltspunkt bekommen könnten.“ „Was ist wenn wir probieren auf der nächsten Insel etwas über die Giant 7 heraus zu kriegen?“, fragte Vekdor. „Du meinst falls jemand etwas über sie weiß, das wir dadurch einen Ort zum Suchen bekommen würden?“, sagte Laura. „Genau.“ „Daran hatte ich auch schon gedacht, aber außer Rick ist keiner der 7 bekannt.“, sagte Laura und schaute in die ferne. „Wie weit ist es noch bis zur nächsten Insel?“, fragte Vekdor um das Thema zu wechseln. „Noch 1-2 Tage.“, sagte Laura und erkannte etwas am Horizont, sie nahm ihr Fernrohr und schaute nach, dort am Horizont war eine kleine Insel aufgetaucht. „Was siehst du?“, fragte Vekdor. „Eine kleine Insel.“, sagte Laura: „Wir werden dort anlegen und nach Früchten und Wasser suchen. So haben wir noch etwas frisches an Bord.“ „Ja, das ist wohl das größte Problem an dieser Schaluppe.“, sagte Vekdor: „Man hat kaum Platz für Proviant oder Ausrüstung.“Laura nickte, Surana kam aus dem kleinem Aufbau und brachte den beiden eine Schüssel Suppe, die 3 aßen während die kleine Insel immer näher kam.",
            "wordcount": "1.122",
            "chapter_release": "15.08.2014",
            "chapter_number": "30"
        },
        "31": {
            "text": "Laura schaute auf ihren Kompass, sie waren nun schon 2 Tage auf dem Wolkenmeer unterwegs, sie hatte Kurs auf Lorus gesetzt, um dort ihren Proviant aufzufüllen. Vekdor kam zu ihr zum Heck und setzte sich. „Wo sollen wir mit der Suche nach den Dolchen beginnen?“, fragte Vekdor. „Ich habe keine Ahnung.“, sagte Laura: „Sie sind gut versteckt, das weiß ich, aber ich habe keine Idee wo wir vielleicht einen Anhaltspunkt bekommen könnten.“ „Was ist wenn wir probieren auf der nächsten Insel etwas über die Giant 7 heraus zu kriegen?“, fragte Vekdor. „Du meinst falls jemand etwas über sie weiß, das wir dadurch einen Ort zum Suchen bekommen würden?“, sagte Laura. „Genau.“ „Daran hatte ich auch schon gedacht, aber außer Rick ist keiner der 7 bekannt.“, sagte Laura und schaute in die ferne. „Wie weit ist es noch bis zur nächsten Insel?“, fragte Vekdor um das Thema zu wechseln. „Noch 1-2 Tage.“, sagte Laura und erkannte etwas am Horizont, sie nahm ihr Fernrohr und schaute nach, dort am Horizont war eine kleine Insel aufgetaucht. „Was siehst du?“, fragte Vekdor. „Eine kleine Insel.“, sagte Laura: „Wir werden dort anlegen und nach Früchten und Wasser suchen. So haben wir noch etwas frisches an Bord.“ „Ja, das ist wohl das größte Problem an dieser Schaluppe.“, sagte Vekdor: „Man hat kaum Platz für Proviant oder Ausrüstung.“Laura nickte, Surana kam aus dem kleinem Aufbau und brachte den beiden eine Schüssel Suppe, die 3 aßen während die kleine Insel immer näher \u0001 \u0002 klein Schaluppe näherte sich der Küste des kleinen Eilandes und Laura verlangsamte das Tempo, sie fuhr so nah wie möglich an die Küste heran und stoppte dann das Boot, Vekdor nahm ein Seil und sprang an Land, dann befestigte er das Seil an einem \u0001 \u0002 beiden Frauen kamen ebenfalls auf die Insel und Laura schaute sich um, es gab hier nur einen schmalen Küstenstreifen, der Rest war von dichtem Urwald bedeckt, des Bäume hoch hinauf \u0001 \u0002 und Surana schauten sich die Bäume interessiert an, sie kannten solche riesigen Mammutbäume nicht. „Jede Insel bietet hier andere Klimazonen und Vegetationsarten.“, sagte Laura. „Ich weiß und trotzdem ist es beeindruckend.“, sagte Surana. „Am besten teilen wir uns auf.“, schlug Laura vor und Surana nickte. „Ist vielleicht das beste, so finden wir schneller Wasser.“, sagte Vekdor. „Maximal 1 Stunde.“, sagte Laura: „Dann treffen wir uns wieder hier und passt auf, auch wenn die Insel nicht so groß ist, in diesem Dschungel kann man sich schnell verlaufen.“ „Wir werden schon aufpassen.“, sagte Surana und ging in östliche Richtung davon, Laura schaute ihr kurz nach und ging dann nach Norden. Vekdor blieb nun nichts anderes als den Westen der kleinen Insel \u0001 \u0002 kämpfte sich durch das dichte Blattwerk das auch am Boden wuchs und kam an einen kleinen Bach, sie ging dann Stromaufwärts, sie wollte zur Quelle und dort Wasser holen. „Das ging doch schneller als erwartet.“, Surana erreichte die Quelle und kniete sich hin, um die Flaschen zu füllen. Sie hörte keine Geräusche mehr und drehte sich herum und sah einen dürre Gestalt, der fast 3 Meter große Mann schlug sie \u0001 \u0002 lief durch eine recht offene Stelle des Dschungels und hoffte hier Spuren von Wasser zu finden oder zumindest ein paar essbare Früchte. „Warum müssen die guten Sachen immer so gut versteckt sein.“, sagte Laura zu sich selbst und schaute in die Kronen der Bäume, dort hingen große rote Früchte, Laura wusste das sie dort nicht einfach herankommen würde, deshalb zog sie ihre Armbrust Clara und legte an, sie schoss eine der Früchte herunter. Sie ging zu ihr und untersuchte die kleine Frucht, sie erkannte einen Apflone, eine genießbare \u0001 \u0002 dünne Man, war geschwind und leise unterwegs und auch Laura bemerkte ihn nicht bis es zu spät war und auch sie niedergeschlagen \u0001 \u0002 hatte ein paar kleine Blaubeeren gefunden und sie mit zur Ankerstelle genommen, er wartete auf Surana und Laura, sie waren nun fast eine Stunde weg, Vekdor erhob sich von dem Stein auf den er sich gesetzt hatte und ging etwas in den Dschungel. „Surana! Laura!“, rief er in der Hoffnung das sie ihn hören würden, doch es antwortete niemand, so das Vekdor in Richtung Osten \u0001 \u0002 ihm schwang sich die Gestalt von Ast zu Ast, sie bewegte sich komplett Geräusch los, sie überholte Vekdor und landete vor ihm, noch bevor er sein Schwert ziehen konnte hatte die Gestalt auch ihn bewusstlos geschlagen, das letzte was Vekdor sah war die Fratze des Fremde, ausgemergelt und mit weißer Farbe beschmiert. Seine Augenhöhle wirkte eingefallen und sein Mund war zugenäht \u0001 \u0002 erwachte langsam wieder, sein Schädel dröhnte noch, er befand sich in einem kleine Holzkäfig. Surana hatte sich neben ihn gebeugt. „Gehts?“, fragte sie und half ihm auf die Beine. „Bis auf mein Kopf.“, sagte er: „Wo sind wir hier und was hat mich da im Wald angegriffen?“ „Dieser Typ dort.“, sagte Laura und deutete auf die dürre Gestalt, die vor einem Lagerfeuer saß und vor sich hinsummte. „Wer oder was ist das?“, fragte Vekdor. „Vermutlich ein Eingeborener.“, sagte Laura. „Nur komisch das er Allein ist.“, sagte Surana. „Das habe ich mir auch schon gedacht, normalerweise leben sie in größeren Stämmen zusammen.“, sagte Laura und setzte sich in eine Ecke des Käfigs. „Hat jemand eine Idee wie wir hier rauskommen?“, fragte Vekdor in die Runde und niemand sagte etwas, dann setzte er sich auch und schaute nach draußen, neben dem Eingeborenen standen ihre \u0001 \u0002 überlegte wie er hier rauskommen könnte, er blickte wieder zu der Gestalt und probierte sie heranzulocken, doch sie rührte sich \u0001 \u0002 wurde die Gestalt über das Feuer geworfen und blieb regungslos auf dem Rücken liegen, hinter ihr stand Klark, er hielt seinen Stab mit einer Hand und ging langsam auf die Gestalt zu und überprüfte sie. „Sie ist Tod.“, sagte er und steckte seine Waffe weg, dann kam er zu dem Käfig. „Klark?“, fragte Surana verwirrt. „Ich konnte dich doch nicht alleine losziehen lassen.“, sagte Klark und öffnete die Käfigtür, die Gruppe nahm ihrer Waffen und machten sich auf den Weg durch den Dschungel. „Wie kommst du hierher?“, fragte Surana. „Ich habe mit meinen Ersparnissen ein Schiff gekauft.“, sagte Klark \u0001 \u0002 drehte sich noch einmal herum und schaute zu dem kleinen Lager, die Gestalt war verschwunden. „Hey, Klark du solltest am besten nochmal lernen wie man überprüft, ob jemand tot ist.“, sagte Vekdor. „Warum?“, Klark drehte sich, genau wie die beiden Frauen herum und sahen auch das die Gestalt weg war. „Das Ding hatte keinen Puls mehr!“, sagte Klark. „Dann ist es wohl doch kein einfacher Eingeborener.“, sagte Laura und schaute sich um: „Passt auf, dieses Ding kann sich lautlos fortbewegen.“Die Gruppe schaute sich um, doch nirgends war eine Spur der dürren Gestalt.",
            "wordcount": "1.161",
            "chapter_release": "15.08.2014",
            "chapter_number": "31"
        },
        "32": {
            "text": "Die Gruppe erreicht die kleine Insel Bublin und beginnt nach Wasser und Früchten zu suchen, doch eine Gestalt, die die Gruppe für einen Eingeborenen hält kann die 3 gefangen \u0001 \u0002 taucht plötzlich auf und befreit die Gruppe, er wollte Surana nicht alleine Reisen lasse, doch die Gestalt ist noch nicht besiegt, sie ist \u0001 \u0002 schaute sich in dem dichtem Dschungel um, sie suchte dieses Ding, doch sie sah nichts. Die anderen schauten sich auch um, Vekdor ging ganz hinten und achtetet auf den Rücken der Gruppe, während Laura etwas voraus ging und sie zu der Schaluppe und Klarks Schiff führte. Klark lief neben ihr, er hielt seinen Stab fest in seiner rechten Hand. „Ich bin froh das du uns nach gekommen bist.“, sagte Surana. „Na klar bist du das, sonst wert ihr ja jetzt auch eine Mahlzeit für dieses Ding.“, sagte Klark und schaute in den Dschungel. „Leute.“, sagte knapp und deutet in das dichte Unterholz: „Ich glaube, ich habe dort etwas gesehen.“Laura und Vekdor kamen näher und schaute auch in den Dschungel, Surana schaute in die andere Richtung, falls das Ding nicht dort war und nun von hinten angreifen wollte. Sie sah nichts und drehte sich zu de anderen. „Also ich kann nichts sehen.“, sagte Vekdor. „Lasst uns weiter gehen.“, sagte Laura. „Hab mich wohl getäuscht.“, sagte Klark und die Gruppe ging weiter, sie kamen zu einem kleinen Bach, Surana war sich nicht sicher ob es der gleiche war, an dem sie vorhin war. Sie schaute nach hinten zu Vekdor und sah dabei etwas in der Spiegelung des Baches. „Halt.“, sagte sie, sie war sich nicht sicher was sie gerade gesehen hatte, sie hatte die Spieglung von Klark gesehen, doch seine Augen, sie leuchtete so unnatürlich. „Was ist?“, fragte Vekdor. „Ich bin mir nicht sicher.“, sagte Surana, hatte sie sich nur getäuscht. „Was ist los?“, fragte Laura und kam zu den anderen. Sie schaute die Drei fragenden an: „Wir müssen weiter.“ „Ja.“, sagte Surana und die Gruppe ging \u0001 \u0002 Gruppe hatte die Küste schon fast erreicht, als Klark stehen blieb und wieder in den Dschungel schaute. „Leute, dort.“, sagte \u0001 \u0002 und Vekdor kamen wieder und schauten nach, Surana drehte sich herum und erblickte das schmale Gesicht der dürren Gestalt, bevor sie schreien konnte schlug er sie zu den anderen. „Dort versteckst du dich also.“, sagte Vekdor zu der Gestalt und zog sein Schwert: „Schauen wir doch mal was du drauf hast!“ „Last Bones in Ruhe.“, sagte Klark. „Bones?“, fragte Surana verwirrt als sie sich wieder nach oben stemmte. Klark ging zu der Gestalt und tätschelte seinen Kopf. „Der gute Bones ist mein kleiner, dummer Gehilfe.“, sagte Klark und lachte, seine Formen verliefen und es schien, als bestünde er nur aus Wasser. Dann wurden seine Formen wieder fester. Nun stand Maurice vor der Gruppe. „Was bist du?“, fragte Vekdor. „Das muss ein Gestaltwandler sein!“, sagte Laura. „Aber es heiß doch, das sie ausgestorben sind.“, sagte Surana. „Ja, aber trotzdem lebe ich noch.“, sagte der Gestaltwandler: „Die Menschen haben jagt auf meines gleichen gemacht und nur ich habe überlebt. Ich musste mich auf diese Insel zurück ziehen und mich von dem Ernähren was hier zufällig vorbei kommt.“Der Gestaltwandler wechselte wieder seine Form und nun stand Gute vor der Gruppe: „Ich habe eure Erinnerungen durchsucht, als ihr Bewusstlos wart. Ich kann jeder werden, den ihr kennt.“ „Das machen diese Dinger gerne.“, sagte Laura: „Sie imitieren Leute, die ihrer Beute nah stehen und dann spielen sie mit ihnen.“ „Ja, aber ich habe schon genug vom Spielen...“, sagte Gute: „Ich habe schon so lange nichts mehr gegessen.“Der Gestaltwandler sprang auf die Gruppe zu und Vekdor schlug mit seinen Schwert zu, doch der Gestaltwandler zerfloss wieder und landete hinter der Gruppe, wo er sich wieder als Klark materialisierte. „Netter Versuch, Dummkopf!“, sagte Klark. „Das hat keinen \u0001 \u0002 sollte von hier verschwinden.“, sagte Laura, doch Bones war ihnen in den Weg gerannt und versperrte den Weg zum Schiff. „Dann heißt es wohl kämpfen.“, sagte Surana. „Sieht wohl so aus.“, sagte \u0001 \u0002 legte ihrer Armbrust auf Bones an und wollte gerade schießen. „Nein Schwester!“, hörte sie Clara hinter sich rufen, wütend wirbelte Laura herum und schoss auf den Gestaltwandler, dieser wurde wieder Flüssig und der Bolzen flog durch das Ding hindurch. Er wurde wieder zu Clara. „Warum tust du das Schwester?“, fragte Clara: „Willst du mich noch einmal umbringen?“Laura spannte ihre Armbrust, Bones schlug sie nieder und Laura blieb auf dem Boden liegen, Bones ging zu seinem Meister. „Geht es?“, fragte Surana und kam zu Laura und half ihr langsam auf die Beine. „Lass dich nicht Provozieren Laura, das ist nicht echt!“, sagte Vekdor zu Laura und hob sein Schwert: „Und nun werden wir sehen, wie lange es noch dauert bis Gestaltwandler endgültig ausgestorben sind.“Vekdor attackierte Clara, doch Bones kam ihn in den Weg und duckte sich unter Vekdors Schwert hinweg und schlug ihn in den Bauch, so das Vekdor ein paar Meter nach hinten taumelte. „Sieben Feuer!“Vekdors Schwert leuchtete leicht rot und es begannen sich Flammen um die Klinge zu winden, dann rannte er auf Bones zu, dieser wich den Schläge gekonnt aus, doch schließlich erwischte Vekdor ihn und die dürre Gestalt sank tot zu Boden. „Was soll das?!“, fragte Clara: „Er war mein einziger Freund!“ „Freunde?“, Laura lachte: „Ihr habt keine Freunde, nur Opfer und Spielzeuge. Diese arme Kreatur ist nun frei.“Sie schoss einen Bolzen und der Gestaltwandler wurde wieder flüssig und der Bolzen flog wieder durch ihn durch, als er wieder zu Clara wurde kam Vekdor angesprungen und schlug auf das Bist ein, diesmal konnte er nicht \u0001 \u0002 flog nach hinten, sie hatte einen riesigen Schnitte im Gesicht, dann wurde der Gestaltwandler wieder flüssig und wurde erneut zu Klark, seine Verletzung war verschwunden. „So leicht bin ich nicht klein zu kriegen!“, sagte Klark. „Keine Angst. Wir kriegen dich schon noch klein.“, sagte Surana und stellte sich zu Vekdor und \u0001 \u0002 starrte auf Klark, sie hatte bedenken, aber sie wusste das dies nicht Klark war, nur ein Ding das genauso aussah. „Mal schauen was du davon hältst?“, sagte Surana: „Blütenregen.“Blüten umspielten den Bogen und Surana schoss in den Himmel, dann rauschten 24 Pfeile auf Klark hinab, der Gestaltwandler wurde flüssig und alle Pfeile landeten im Boden. „So wird das nichts.“, sagte Vekdor. „Anscheinend kann man ihn nur in seiner wahren Gestalt verletzen.“, sagte Laura und legte ihre Armbrust an: „Die Frage ist nur wie man ihn dann verletzten kann?“",
            "wordcount": "1.119",
            "chapter_release": "15.08.2014",
            "chapter_number": "32"
        },
        "33": {
            "text": "Die Gruppe erreicht die kleine Insel Bublin und beginnt nach Wasser und Früchten zu suchen, doch eine Gestalt, die die Gruppe für einen Eingeborenen hält kann die 3 gefangen \u0001 \u0002 taucht plötzlich auf und befreit die Gruppe, doch es stellt sich heraus das es sich dabei um einen Gestaltwandler handelte. Vekdor kann nach einem kurzen Kampf den Gehilfen Bones ausschalten, doch der Gestaltwandler ist nicht so leicht zu \u0001 \u0002 starrte auf Klark, dem Gestaltwandler mit Klarks Aussehen. Sie hatten keine Ahnung wie sie das Ding in seiner wahren Gestalt verletzten konnten. „Was gebt ihr schon auf?“, fragte der Gestaltwandler und wechselte sein Aussehen zu Rober: „Du könntest wieder mit deinem alten Herren vereint sein.“ „Lass den Mist.“, sagte Vekdor: „Ich weiß was du wirklich bist!“ „Also würdest du deinen eigene Vater erschlagen?“; fragte Rober \u0001 \u0002 hob sein Schwert und ging auf den Gestaltwandler zu, dieser wechselte zu Gute und sagte dann zu Surana: „Willst du deinen Großvater nicht beschützen?“ „Das wird dir nichts helfen!“, sagte Surana. „Ach, ist dein Großvater es nicht wert?“, fragte Gute und verwandelte sich in Suranas Mutter: „Wie sieht es mit deiner ach so früh verstorben Mutter aus?“Surana schoss einen Pfeil ab, doch der Gestaltwandler wurde flüssig und der Pfeil flog durch ihn hindurch und landete an einem Baum hinter ihm. „Ich hab es!“, sagte Surana: „Wenn ich dir das Zeichen geben, setzt du Vernunft ein Vekdor.“Vekdor nickte während der Gestaltwandler zu Clara wurde: „Bitte lass nicht zu das sie mich töten Schwester.“, floh Clara, doch Laura wendete sich ab. „Beendet es endlich!“, sagte sie zu den anderen beiden. „Blütenregen.“, sagte Surana und Blüten umkreisten ihren Bogen. „Habt ihr es immer noch nicht verstanden?“, fragte Clara spöttisch, Surana schoss ihren Pfeil ab und 24 sausten daraufhin auf den Gestaltwandler hinab. „Jetzt!“, rief Surana zu Vekdor. „Vernunft.“, sagte Vekdor und seine Klinge wurde von einem leichten Lichtschein umgeben und er rammte es in den Boden. Der Gestaltwandler wurde flüssig und die Pfeile flogen durch ihn hindurch und in diesem Moment brach der schwarze Tornado unter dem Gestaltwandler heraus. Er wurde voll \u0001 \u0002 sah wie sich der Tornado langsam auflöste, der Gestaltwandler landete auf dem Boden, er zerfloss langsam. „Ein magischer Angriff, natürlich.“, sagte Laura: „Warum bin ich nicht darauf gekommen.“ „Wichtig ist, das wir es geschafft haben.“, sagte Surana, Vekdor schob seine Klinge zurück in seine Scheide und kam zu den anderen beiden. „Wird Zeit das wir weiterkommen.“, sagte er und die Gruppe ging zurück zu der kleinen Schaluppe. „Jetzt haben wir wieder kein Wasser.“, sagte Laura. „Ich weiß wo welches ist, es ist nicht weit von hier entfernt.“, sagte Surana und lief in den Dschungel davon. „Ok.“, sagte Laura knapp und begab sich aufs Boot, Vekdor lud seine Blaubeeren auf das kleine Boot. „Die sehen lecker aus.“, sagte Laura und bereitete alles für ihre weiterfahrt vor, dann kam Suran wieder aus dem Dschungel und die Gruppe setzte ihre Reise \u0001 \u0002 saß am Bug der kleinen Schaluppe und blickte über das Wolkenmeer, es wurde langsam Nacht und er dachte an die letzte Woche. Eben hatte er noch mit seinem Vater am Rukan See sein Training absolviert und nun war er auf dieser Reise, um ihn zurück zu holen und die Welt zu \u0001 \u0002 kam zu ihm gelaufen und setzte sich neben ihn, sie schaute ihn nachdenklich an. „Ich hatte noch gar nicht daran gedacht dir zu sagen wie Leid mir das mit deinem Vater tut.“, sagte Sie. „Schon gut.“, sagte Vekdor: „Wir holen ihn wieder und auch Klarks Arm wird wieder gesund werden, alles wird so sein wie vor dem Angriff.“ „Ich weiß und trotzdem...“, sagte Surana: „Zur Zeit hast du deinen Vater verloren, ich habe Klarks Verlust zu verschulden.“ „Du weißt das er das gerne gemacht hat.“, sagte Vekdor: „Glaubst du er hätte dich alleine gehen lassen und riskiert das dir dort was passiert? Es fiel ihm bestimmt auch nicht leicht dich auf diese Reise gehen zu lassen.“ „Da hast du wohl recht.“, sagte \u0001 \u0002 schaute hinauf in die Sterne, es war eine klare Nacht: „Aber jetzt liegt noch eine lange Reise vor uns, bis wir unsere Heimat, unsere Familie wiedersehen werden.“ „Und doch werden wir auch diese Zeit genießen, das weiß ich.“; sagte Surana: „Wir werde dich verschiedenste Inseln und Leute kennenlernen. Wir haben dann soviel zu erzählen.“ „Ich weiß, ich habe auch immer daran gedacht einfach zu gehen und Abenteurer zu werden.“, sagte Vekdor: „Und nun da wir hier sind, vermisse ich unser Zuhause.“ „Das ist doch normal.“, sagte Surana: „Ich fühle auch das Heimweh, doch das wird vergehen. Außerdem müssen wir uns nun voll und ganz auf unsere Aufgabe \u0001 \u0002 nickte: „Lass uns rein gehen.“, dann gingen die beiden in Richtung des kleinen \u0001 \u0002 ging wieder nach hinten, sie wollte gerade in den kleinen Aufbau, als sie sich entschied zu Laura zu gehen, die am Ruder stand, Vekdor folgte ihr. „Was ist los?“, fragte Laura die beiden als sie zu ihr kamen. „Die Frau die der Gestaltwandler imitiert hat, war das wirklich deine Schwester?“, fragte Surana und Laura seufzte. „Ist doch egal.“, sagte Sie. „Sie ist doch bestimmt der Grund gewesen warum du hinter Rick her warst.“, sagte Surana und Laura setzte sich auf die kleine Holz Reling. „Was interessiert euch das?“, fragte Sie. „Wir reisen zusammen.“, sagte Surana: „Und dies wird bestimmt keine kurze Reise, also könnte wir doch probieren uns besser kennenzulernen.“ „Was soll das bringen? Das ist alles Geschichte!“, sagte Laura und ging wieder an das Ruder. „Wir könne auch sie zurückholen.“, sagte Vekdor: „Wir können alles ungeschehen machen was Rick getan hat.“ „Glaubst du wirklich das dieser Djinn so mächtig ist?“, fragte Laura. „Du glaubst auch daran, sonst hättest du uns nicht auf dieser Reise begleitet.“, sagte Surana, Laura reagierte nicht weiter darauf. „Geht jetzt schlafen.“, sagte Laura: „Ich hole dann später einen als Ablösung.“Surana wusste das es keinen Zweck hatte weiter mit ihr zu reden, also ging sie und Vekdor unter Deck und legte sich \u0001 \u0002 schaute in die Ferne, sie dachte an das Erlebnis, es war so schön ihre Schwester wieder zusehen, auch wenn es nur ein Gestaltwandler war. Sie wusste nicht so recht ob der Djinn so viel Macht besaß um alles wieder gut zu \u0001 \u0002 wusste das sie im Notfall gegen die Beiden antreten musste, auch wenn Vekdor ihr überlegen war, sie würde für ihre Schwester kämpfen, Koste was es wollte. Sie drehte das Ruder ein bisschen nach Steuerbord um den Kurz zu korrigieren. Sie hielt einen leichten Südwest Kurs, so würden sie bald in Lorus sein, wo sie probieren würden etwas über die Dolche oder die Giant Sieben in Erfahrung zu bringen.",
            "wordcount": "1.150",
            "chapter_release": "15.08.2014",
            "chapter_number": "33"
        },
        "4": {
            "text": "Vekdor hat es doch noch nach Rukan geschafft, auch wenn er unterwegs von einem wilden Tigerbär an der Schulter verletzt \u0001 \u0002 traff auf dem Hügel vor der Stadt auf Surana und berichtet ihr was auf die Insel zukommt. Während sie Klark wegschickte. Rober will mit ihm reden, um den beide etwas zu \u0001 \u0002 hat sich schon seine Plan für den Angriff auf die Insel zurecht gelegt. Ticho geht als erstes, während Richo das Schiff bewacht. „Piraten!“Surana blickte Vekdor fragend an, doch er schrie weiter: „Sie sind fast da! Du musst das Dorf warnen! „Was?“, fragte Surana schockiert: „Aber was willst du machen?“ „Ich hole mir eine Waffe und komme dann nach.“, sagte Vekdor und ging schon weiter in Richtung seines \u0001 \u0002 hatte verstanden und rannte in Richtung des Dorfplatzes davon, sie hatte vermutlich nicht mehr viel \u0001 \u0002 saß neben Klark und schaute ihn an, dann sagte er: „Weißt du warum ich hier bin?“ „Vermutlich wegen ihrem Sohn.“, sagte Klark un blickte weiter auf sein Humpen Bier, das vor ihm stand. „Nein.“, sagte Rober: „Ich bin wegen deiner Freundin hier. Weißt du den nicht warum sie so wütend auf dich ist?“ Klark schüttelte den Kopf. „Sie hat in Vekdor schon vor Jahren einen guten Freund gefunden.“, Rober machte eine kurze Pause: „Nur einen guten Freund. Sie hat euch beide gern und das musst du jetzt verstehen. Aber lieben wird sie immer nur dich, egal was da kommen mag.“ „Glauben sie das wirklich?“, fragte Klark. „Natürlich.“, sagte Rober: „Ich weiß wie sie tickt und solange du es nicht durch deine Eiferuscht kaputt machst, wird sie für immer dein sein.“Klark verstand was der alte Mann ihm sagen wollte, gerade wollte er darauf etwas sagen, als Surana auf den Platz gerannt kam und dabei schrie: „Piraten! Sie greifen gleich an!“Vekdor war bei sich zu Hause, er durchsuchte den Waffenschrank, doch erkonnte keine Waffe finden. Er wusste nicht was das sollte, hatte sein Vater alle Schwerter versteckt. Aber warum das \u0001 \u0002 ging zur Tür des Zimmers seines Vaters und tratt ein, er ging zu einem großen Schrank und probierte ihn zu öffnen, doch es ging nicht, der Schrank war verschlossen. „So ein Mist.“, sagte Vekdor zu sich \u0001 \u0002 beunruhigend Stille war auf dem Marktplatz eingetreten, Rober war aufgestanden und zu Surana geeilt. „Was sagst du da?“ „Piraten, Vekdor hat sie gesehen und mich gerade gewarnt.“, sagte Surana noch leicht außer \u0001 \u0002 kam durch die Menge näher und sprach dann laut: „Jeder weiß was das heißt, alle müssen nun in die Sicherheitsräume.“Die restlichen Menschen machten sich sofort auf den Weg und Surana trat näher an ihren Vater heran: „Vater, ich möchte bei der Verteidigung des Dorfes helfen.“ „Nein.“, sagte Maurice, dann fuhr er an Rober gewandt fort: „Du weißt was du zu tun hast?“ „Natürlich.“, sagte Rober und rannte in Richtung des Hafens davon, Surana blickte ihm nach. Nun kam auch Klark angelaufen. „Vater, lass mich kämpfen!“, sagte Surana. „Niemals wirst du dich diesen Gefahren aussetzen.“, sagte Maurice: „Ich kann jetzt nicht mit dir diskutieren, ich muss zu den anderen Dorfbewohnern gehen.“Surana sah ihren Vater an und schmiedete einen Plan, doch Maurice konnte an dem Gesichtsausdruck seiner Tochter erkennen was sie vorhatte und sprach deshalb zu Klark: „Bring sie zu uns nach Hause und pass auf das sie keine Dummheiten macht.“ „Gut.“; sagte Klark und nahm Surana bei der Hand und führte sie in Richtung des Hauses des Bürgermeisters davon. Maurice machte sich auf den Weg zu den anderen \u0001 \u0002 Dornenstachel hatte das Dorf Rukan fast erreicht, die Piratenbande sah etwas Rauch über den Häusern aufsteigen, aber ansonsten herrschte Stille. „Käpt'n glaubst du sie haben uns gesehen?“, fragte \u0001 \u0002 schaute auf das kleine Eiland und war sich nicht sicher: „Ich habe eigentlich niemanden gesehen, aber sein wir auf alles gefasst.“Ticho und Richo nickten knapp, dann zogen die Matrose langsam die Segel ein, nun summte nur noch der Kristall, der im Bug versteckt war leise vor sich \u0001 \u0002 suchte den Schlüssel zu dem Schrank, doch er konnte ihn nirgends finden. Er war sich relativ sicher das in diesem Schrank ein paar Schwerter waren. Da er keinen anderen Weg wusste, beschloss er das Schloss \u0001 \u0002 setzte einen Kerzenhalter an und dann hebelte er solange bis das Schloss krachend nachgab und der Schrank langsam aufschwang, ein Lächeln schlich sich auf Vekdors \u0001 \u0002 Schiff der Piraten hatte seinen Bestimmungsplatz im Hafen von Rukan erreicht und ein kleiner Ladungssteg wurde nach unten geschoben. Rick war der erste der das Schiff verließ. Sein langes blondes Haar wurde von Wind hin und her geschmissen. Rick setzte den ersten Schuh auf den Stein des Festlandes als eine Stimme durch die Gassen vor ihm hallte. „Verschwindet und euch wird nichts geschehen.“Rick lachte über diese Aussage und brüllte dann zurück: „Wir haben vor niemanden Angst! Und wenn ihr euch Ergebt, dann Verspreche ich.... Gut ich kann euch eigentlcih so oder so nichts versprechen.“Wieder musst Rick lachen und diesmal stimmte seine Crew mit den das brüllende Gelächter \u0001 \u0002 stand in einer der kleinen Gassen am Hafen und betrachtete den kleine, schmächtigen Mann, der da als erstes an Land gekommen war. Rober war sich sicher das das der Kapitän war, er hatte den Mann gemustert und war sich sicher, das er trotz seiner Größe überaus gefährlich sein musste. Umsonst würde niemals eine Piratenmannschaft ihm \u0001 \u0002 dachte an die bevorstehende Schlacht und war nun froh das er alle Schwerter aus dem Haus geschafft hatte. Er war sich sicher das Vekdor mit eingegriffen hätte, doch er war noch nicht bereit für ein echtes \u0001 \u0002 sah in den leeren Schrank, wo hatte sein Vater nur die Schwert hingebracht und dann erinnerte er sich, das sein Vater vor kurzen oben auf dem Berg, beim Einsiedler gewesen war. Dort musste die Waffen sein und Vekdor lief los, er wollte nicht noch mehr Zeit verlieren. Seine Schulter hatte inzwischen Aufgehört zu \u0001 \u0002 lief hinter Rick den Steg hinab und fragte dann: „Soll ich dann?“ „Nein, lass erst die Mannschaft erkunden.“, sagte Rick: „Nicht das hier irgendwo Fallen sind.“ Mit einer Handbewegung setzten sich 3 Matrosen in Bewegung und verschwanden in den Engen Gassen des Dorfes. Die allesamt so Eng angelegt waren, um Feinde bei einem Angriff aufzuteilen, den die Gassen verliefen ein bisschen Labyrinth förmig zum Marktplatz am anderen Ende des \u0001 \u0002 Schrei ertönte und kurz darauf ein Zweiter. Rick starrte in die Gassen und wartete was nun passieren würde, als der dritte und letzte Schrei ertönte. „Bringt mir die Köpfe dieser Schweine!“, schrie Rick und und 7 weitere Matrosen stürmten vom Schiff. Nun waren nur noch Rick, Tich, Richo und der Koch am Schiff.",
            "wordcount": "1.139",
            "chapter_release": "15.08.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Vekdor konnte das Dorf warnen, doch als er Zuhause nach Schwertern suchte wurde enttäuscht. Er fand aber die Lösung, alle Schwerter waren auf dem Berg, beim Einsiedler versteckt \u0001 \u0002, die auch kämpfen wollen wurde von Klark nach Hause gebracht, während Rober sich auf den Weg zu Hafen \u0001 \u0002 war verwundert das die Piraten Crew schon erwartet wurde, doch er schickt einen Aufklärungstrupp von 3 Matrosen los und den Versteckten Kämpfer der Insel zu \u0001 \u0002 wartete noch immer in der Gasse. Vor ihm hörte er den Kapitän des Piratenschiffes sprechen, doch er konnte nicht verstehen was gesprochen wurde. Plötzlich ertönten die Schritte von Drei Personen und Rober machte sich \u0001 \u0002 eine der Hausecken bog einer der Matrosen und Rober sprang auf ihn zu und schlug mit seiner Faust nach dem Pirat, dieser war so überrascht das er keine Chance hatte auszuweichen und landete auf der gepflasterten Straße. Schnell erhob er sich und zog seinen alten Säbel. „Komm schon.“, sagte er und Rober kam geschickt näher und wehrte die Schwertattacke des Piraten ab und drehte sich einmal um seine eigene Achse und rammte das Schwert in die Brust des Matrosen, dieser sank Tod zu \u0001 \u0002 der Zweite Matrose stand schon hinter Rober, schnell sprang Rober auf ihn zu traf mit seiner Klinge den Kopf des Piraten, schon 2 Gegner besiegt. Langsam ging er durch die Gassen und schaute wo sich der letzte Pirat versteckt hatte. „Komm schon raus.“, sagte Rober: „Wenn du dich jetzt ergibst werde ich dich verschonen.“ „Sie vielleicht.“, hörte Rober um eine Ecke hallen: „Aber der Käpt'n nicht“In der Stimme des Piraten lag eine Angst, die Rober nur noch mehr zeigte wie gefährlich dieser Kapitän war. Er kam zu der Ecke und schaute herum, dort stand ein Matrose, er hielt sein Schwert in zitterten Händen. Er wollte nicht kämpfen und sich nicht ergeben, so beschloss Rober ihn nur Bewusstlos zu schlagen, doch als er näher kam holte der Pirat aus. „Das war ein Fehler, Junge.“, sagte Rober und stürmte auf den Piraten zu, schnell hatte er die Verteidigung des Matrosen ausgehoben und sein Schwert in seinem Bauch versenkt. Röchelnd brach der Pirat zusammen und bleib dann Regungslos \u0001 \u0002 lauschte nach weiteren Gegner, doch nun herrschte Stille. Rober wartete und dann hörte er es, die Stiefel von 7 Männern die schnell näher \u0001 \u0002 hatte Surana in das Haus des Bürgermeisters gebracht und alles verriegelt. Im oberen Stockwerk befand sich ein Sicherheitsbereich, in dem man nicht so leicht eindringen konnte und zu Suranas Problem auch nicht leicht ausbrechen \u0001 \u0002 ging langsam auf und ab, dabei blickte sie herum, um vielleicht irgend einen Ausgang zu finden. Klark saß auf einem großen Ohrensessel und hatte seine Arme verschränkt. „Gibs auf Surana, du kommst hier nicht raus.“, sagte er schließlich. „Willst du hier einfach nur rum sitzen?“, fragte Surana: „Während Rober und Vekdor da draußen ihr Leben für uns auf Spiel setzen? Willst du nicht auch deinen Teil zur Sicherheit des Dorfes beitragen?“ „Nope.“, sagte Klark: „Deshalb haben wir ja die Dorfbeschützer. Damit normale Leute wie wir nicht kämpfen müssen.“Surana verstand Klark in diesem Moment nicht wirklich, sie wollte helfen Rukan zu beschützen, doch zu erst einmal musste sie hier raus kommen und dann brauchte sie ja immer noch eine Waffe. „Komm schon Klark.“, begann sie: „Dann lass mich zumindest gehen. Du kannst ja hier bleiben.“ „Spinnst du?“, fragte Klark. „Ich will helfen!“ „Und ich will das du hier mit mir wartest.“, sagte Klark: „Hier wo wir beide in Sicherheit sind. Verstanden?“Surana antwortete darauf nichts weiter und ging weiter auf und ab in dem \u0001 \u0002 hatte nun den Fuß des Berges erreicht und blickte den engen Pfad, der sich Spiralförmig den Berg nach oben wund an, das würde kein Spaß werden. Er lief weiter blickte hinab in die Stadt und sah das Schiff der Piraten im Hafen liegen, der Festplatz war nun verlassen, also konnte die Dorfbewohner rechtzeitig warnen. Aber das hieß auch das sein Vater nun alleine gegen die Piraten \u0001 \u0002 stand dort in der Gasse, vor ihm einer der toten Piraten, als Sieben weiter um die Ecke kamen und ihn grimmig anschauten. „Kommt und endet wie eure Freunde oder geht und lebt!“, schrie er ihnen entgegen, darauf lachten die Piraten \u0001 \u0002 stürmten Zwei Piraten auf Rober zu und er musste schnell agieren um beide Schwert Hieb abzuwehren. Er hob seinen Arm und holte zu einem Angriff aus und erwischte einen der Matrosen am Arm, doch bevor er nachsetzen konnte kam ein Dritte Pirat von hinten auf ihm zu gestürmt und Rober rollte sich zur Seite, dann drehte er sich schnell und schnitt dem Pirat der gerade angestürmt kam die Beine ab. Der Matrose stürzte zu Boden und blieb schreiend liegen, während sich unter seine Fuß Stumpen eine Blutlache bildete. Diese Aktion machte die anderen Piraten nur noch \u0001 \u0002 Wand im Rücken Umkreisten die anderen 6 Piraten Rober, so das er eingeschlossen \u0001 \u0002 sprach mit einigen der Dorfbewohner, die hier im Schutzbunker saßen. Wäre er nicht Bürgermeister, währe er mit zu seiner Tochter in sein Haus gegangen, da dies um einiges sicherer war als dieser Bunker, aber nun musste Maurice auf Rober \u0001 \u0002 trat Miceo zu ihm heran und fragte: „Glaube sie das alles gut ausgeht?“ „Ja, da bin ich mir sicher.“, sagte der alte Mann. „Ich weiß nicht...“, sagte Micheo: „Ich kenne mich nicht so mit Piraten Angriffen aus, aber diese könnte doch sehr gefährlich sein.“ „Quatsch! Die sind niemals unserem Rober gewachsen.“, sagte Maurice: „Und jetzt setzt dich bitte wieder und warte einfach darauf das wir wieder raus können.“Surana hatte noch keinen Plan wie sie aus dem Haus entkommen sollte, deshalb fasste sie erst einmal einen anderen Entschluss. „Ich gehe kurz auf Toilette“, sagte Sie. „Gut.“, sagte Klark und erhob sich. „Du willst doch nicht etwa mitkommen?“ „Doch.“ „Lachhaft.“, sagte Surana: „Wo soll ich den vom WC aus hinkommen? Es gibt keine Fenster und der Rest des Hauses ist wie ein Safe verriegelt und nur du hast den Schlüssel.“Anscheinend reichte das Klark, den er setzte sich wieder: „Du hast recht. Aber beeil dich“, sagte er dann. „Gut.“Surana verließ das Wohnzimmer und trat in den dunklen Flur hinaus, sie fand das Obergeschoss schon immer dunkel und gruselig, aber heute war es noch bedrückender hier oben. Sie schritt auf die Tür der Toilette zu und ging \u0001 \u0002 hatte nun die Rückseite des Berges erreicht und konnte das Dorf nicht mehr erkenne, als er auf einen losen Stein trat, unter ihm gab der ganze Weg nach. Er versuchte sich noch fest zuhalten, doch es war zu spät. Vekdor rollte den Berg wieder nach unten, er musste noch einmal den ganzen Weg bis nach Oben zurücklegen. Fluchend blieb er kurz liegen und bemerkte wie seine Wunde wieder Anfing zu bluten. „Na toll!“, stieß er kurz aus und erhob sich wieder, es musste nach oben, so schnell wie möglich.",
            "wordcount": "1.179",
            "chapter_release": "15.08.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Rober hatte die ersten der Piraten schnell erledigt, doch nun stand er 7 Piraten auf einmal entgegen, nach dem er einem die Beine abgeschlagen hatte wurde er von den verbleibenden 6 Piraten Umkreist und saß nun in der \u0001 \u0002 versuchte einen Weg aus dem Haus ihres Vaters zu finden und dann braucht sie auch noch eine \u0001 \u0002 hatte mit dem Aufstieg begonnen, doch dann trat er auf einen losen Stein und rutsche den Berg wieder komplett hinab, nun muss er wieder von Vorne \u0001 \u0002 hatte wieder einen Schrei gehört und war sich sicher das seine Piraten wieder am verlieren waren, zornig drehte er sich zu Ticho um und befahl: „Hol Sie dir!“Ticho nickte und stürmte dann los, er verschwand in den Gassen, an der Reling stand Richo und sagte: „Ist es Schlau Ticho alleine losziehen zu lassen?“ „Er schafft das schon!“Rober stand umkreist von 6 Piraten da. Hinter ihm war noch eine Wand, deshalb drückte er sich gegen sie und stieß sich dann von der Wand ab, er riss einen der Piraten um und rollte dann hinter die anderen. „Gar nicht schlecht für einen alten Mann.“, sagte einer der Piraten. „Aber das nützt dir jetzt auch nichts mehr!“, meinte dann ein \u0001 \u0002 holte nach einem der Piraten aus, der auswich, doch nun drehte sich Rober und rammte sein Schwert einem der Männer in dir Rippen. Es war ein leichtes für ihr alle auszuschalten, da diese Narren sich alle auf engen Raum bewegte und auch noch viel zu dicht beieinander \u0001 \u0002 wirbelte Rober herum und enthauptete einen der Männer, damit waren es nur noch Vier Piraten. „Und will jemand aufgeben?“, fragte Rober in die \u0001 \u0002 der Piraten machte Anstalt wegzurennen, so das Rober wieder losrannte, einer der Matrosen wollte das Schwert blocken, doch durch seine Parade wurde es nur in den Bauch eines seiner Freunde \u0001 \u0002 eine schnellen Bewegung war auch ein weiterer Pirat enthauptet. Nun waren sie nur noch zu Zweit. Die Piraten merkten anscheinend das sie auf so engen Raum Chance hatten und zogen sich deshalb auf den Marktplatz zurück, Rober folgte ihnen \u0001 \u0002 hatte wieder mit dem Aufstieg begonnen, er blickte hinab ins Tal und ins Dorf, er konnte seinen Vater nirgends sehen, er hoffte das es noch nicht zu spät war, er beschleunigte seinen Schritt und bog wieder um die erste Ecke und war wieder auf der Rückseite des \u0001 \u0002 hatte sich auf der Toilette eingeschlossen und dachte nach. Wie konnte sie hier heraus kommen. Sie überlegte und fand zumindest erste einmal eine Idee, wie sie an eine Waffe gelangen \u0001 \u0002 klopfte es an der Tür und Klark sagte: „Wie lange brauchst du den noch?“ „Bin gleich fertig.“, sagte Surana und überlegte wie sie nach unten käme, den im Keller musste immer noch der alte Jagdbogen ihres Großvaters sein, da war sie sich \u0001 \u0002 verließ Surana das kleine Zimmer und trat hinaus zu Klark, dann gingen die beiden wieder in das Wohnzimmer. „Warum willst du unbedingt kämpfen?“, fragte Klark auf \u0001 \u0002 war darüber sehr verwundert und sagte dann: „Ich will einfach nur meine Heimatinsel beschützen. Ich möchte einfach dabei helfen Rukan zu retten. Ich will Vekdor und Rober unterstützen, den wenn die beiden dabei sterben, haben wir auch verloren.“ „Ich verstehe was du meinst.“, sagte Klark: „Doch es ist zu gefährlich für dich da draußen. Du hast doch gar keine Übung.“Wie falsch Klark doch damit lag, als Kind hatte ihr Großvater Gurte sie immer mit auf Spaziergänge genommen und ihr dabei das Bogenschießen \u0001 \u0002 war vor etwa 10 \u0001 \u0002 war gerade 8 Jahre alte geworden und ihr Großvater Gute kam zu ihr in die Küche gelaufen und setze sich zu ihr an den Tisch, sie malte gerade ein Bild. Mariana war gerade dabei ein paar Kekse zu backen. „Tag Gute.“, sagte Sie als der alte Mann das Zimmer betrat: „Maurice hat gerade zu tun.“ „Schon gut.“, sagte Gute: „Ich bin ja auch wegen der kleinen Surana hier. Ich wollte wieder eine kleine Runde durch den Wald drehen und wollte fragen ob ich mein Enkelin mitnehmen dürfte.“Surana blickte auf und strahlte, sie mochte die Spaziergänge mit ihrem Großvater, er erzählte dabei immer so tolle Geschichten und das letzte mal ließ er sie mit seinem Bogen schießen. „Aber natürlich.“, sagte \u0001 \u0002 stand auf und folgte ihrem Großvater, als Maurice von Oben kam und seinen Vater kurz begrüßte und dann in die Küche zu seiner Frau ging. Surana und Gute verließen das Haus des \u0001 \u0002 hatte die Stelle erreichte, an der vor wenigen Minuten abgerutscht war und sprang über das Loch und rannte weiter, er kam wieder auf die Vordere Seite des Berges und konnte auf dem Marktplatz 3 Leute erkennen. Einer von ihnen, da war sich Vekdor sicher, war sein Vater. Es sah so aus als wäre er Rober am gewinnen, doch Vekdor sprintete \u0001 \u0002 schaute sich um, auf dem Platz vor ihm Standen noch Zwei der Piraten und warteten auf ihr Chance, sich für ihre gefallenen Freunde zu rächen. „Gleich ist es vor bei alter Mann!“, schrie einer der beiden und stürmte los und hob sein Schwert, Rober wehrte den Angriff mit einer geschwinden Handbewegung ab und sprang dan einen Meter nach hinten, inzwischen hatte der zweite Pirat Rober umkreist und Stand ihm im Rücken. Nun kamen beide Piraten gleichzeitig auf Rober \u0001 \u0002 rollte zur Seite und die beiden Piraten krachte beinahe zusammen und drehten sich zu ihm um, doch Rober holte schon zum Schlag und erwischte einen der Männer am Arm, sofort bildete sich dort wo Rober getroffen hatte eine dunkelrote \u0001 \u0002 folgte ein Rascher Schlagabtausch der Drei Männer, Rober sprang hoch und konnte so die Verteidigung von einem der Männer überwinden und rammte ihm das Schwert ins Gesicht, als er landete schlug er mit dem Knauf auf die Brust des letzten Piraten, dieser fiel keuchend zu Boden. „Wenn du willst kannst du gehen!“, sagte Rober, wenn da noch mehr Piraten waren, würde dieser eine Überlebende ihnen hoffentlich genug Angst machen, das sie verschwinden \u0001 \u0002 Mann starrte Rober an, dann rannte er los. Er war fast am Ende des Marktplatzes angekommen, als ein Schuss die Stille \u0001 \u0002 Blutfontäne schoss aus dem Rücken des Piraten und er sackte Regungslos zu Boden, vor ihm konnte Rober nun einen weiteren Mann sehen. Er hielt ein vergoldetes Gewehr in der Hand und schritt nun langsam auf Rober zu. „Darf ich Vorstellen.“, sagte der Mann: „Das ist Sünde, mein teures Gewehr und ich bin der Meisterschütze Ticho. Noch nie haben ich oder mein Gewehr ein Ziel verfehlt!“ „Dann wird es wohl diesmal das erste Mal sein!“, sagte RoberAls Vekdor wieder nach vorne kam waren da nur noch Zwei Gestalten. Eine war sein Vater, die andere kannte Vekdor nicht, das musste der letzte der Piraten sein und er ließ in seinem Tempo etwas nach, er dachte daran wie es hätte sein können mit seinem Vater Seite and Seite kämpfen. Dann schaute Vekdor zu dem Schiff der Piraten und sah dort noch welche von diesem Pack, dann schaute er wieder zu seinem Vater und bemerkte etwas, das er auch schon im Training bei seinem Vater sah. Es waren die ersten Anzeichen von Ermüdung, deshalb rannte Vekdor wieder weiter, wenn sein Vater Müde wurde und da noch Piraten waren, würde er Hilfe \u0001 \u0002",
            "wordcount": "1.239",
            "chapter_release": "15.08.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Rober hat die 7 Piraten nach einem langen Kampf, der ihn so langsam ermüdet besiegen können, nun taucht jedoch der Meisterschütze Ticho auf und stellt sich Rober in den \u0001 \u0002 weiß nun woher sie eine Waffe bekommen kann, der Bogen ihres Großvater liegt noch im Keller. Auch muss Suaran daran denke wie er damals, als sie gerade 8 wurde zu ihnen kam und Sie mit auf eine alles veränderten Spaziergang \u0001 \u0002 hat seinen Weg wieder Aufgenommen und die Hälfte des Weges zum Einsiedler nun hinter sich, er hofft noch rechtzeitig zu seinem Vater zu \u0001 \u0002 hatte gerade mit ihrem Großvater das Haus verlassen, als ihre Mutter Mariana hinter ihnen die Tür öffnete. Sie hatte einen kleinen Beutel in der Hand. „Etwas zu Essen für unterwegs.“, sagte sie und überreichte den Beutel Gute. „Danke.“, sagte Gute und die er ging mit Surana in nördliche Richtung davon. Hinter Mariana tauchte Maurice auf. „Glaubst du, das es gut für sie ist ständig mit dem alten Mann im Wald unterwegs zu sein?“, fragte er. „So viele Monster leben dort nicht.“, sagte Mariana: „Und außerdem hat mein Vater seinen Bogen dabei, es wird schon nichts passieren.“Schweigen ging Maurice wieder hinein, er machte sich einfach zu viele Sorgen über die Sicherrheit von \u0001 \u0002 schaute dem Pirat nach der gerade vor ihm floh, als ein Schuss die Stille die sich gerade gebildet hatte \u0001 \u0002 Blutfontäne schoss aus dem Rücken des Piraten und er sackte Regungslos zu Boden, vor ihm konnte Rober nun einen weiteren Mann sehen. Er hielt ein vergoldetes Gewehr in der Hand und schritt nun langsam auf Rober zu. „Darf ich Vorstellen.“, sagte der Mann: „Das ist Sünde, mein teures Gewehr und ich bin der Meisterschütze Ticho. Noch nie haben ich oder mein Gewehr ein Ziel verfehlt!“ „Dann wird es wohl diesmal das erste Mal sein!“, sagte Rober. „Glaubst du das wirklich alter Narr?“, fragte Ticho und legte an, dann schoss er auf Rober, doch dieser wehrte die Kugel mit einem Schwerthieb ab. „Nicht mal so übel.“, sagte Ticho und lachte leise: „Nach langer Zeit mal wieder eine richtige Herausforderung.“Er legte an und Rober fing an auf Ticho zu zurennen und schrie: „Was machst du wenn ich auf Schlagdistanz herangekommen bin?“ „Das hat noch niemand geschafft“, sagte Ticho und drückte ab, wieder wehrte Rober die Kugel mit seinem Schwert \u0001 \u0002 war mit Surana nun schon ein gutes Stück im Wald unterwegs, als er stehen blieb und seinen Rucksack abstellte. Er holte eine alte Holzscheibe, die schon einige Pfeile abbekommen hatte heraus. „Bereit fürs Training?“Surana nickte: „Ja“, sagte sie dann und nahm den Bogen ihres \u0001 \u0002 hatte nun wieder den Blick auf Rukan und sah seinen Vater, die Zweite Person war verschwunden, doch er konnte nicht stehen bleiben, um zu schauen wo die andere Person war. Er stürmte weiter den Berg nach Oben, es war nicht mehr \u0001 \u0002 hatte Surana wieder ein paar Schüsse machen lassen und zeigte ihr ein paar Taktiken, falls sie jemals in den Kampf mit einem Piraten verwickelt werden würde. Surana prägte sich dies alles gut ein, dann machten die beiden eine Pause und Gute und zog den Beutel von Mariana aus seiner Tasche und reichte Surana eines der Brote. „Und denkst du das jemals wieder Piraten nach Rukan kommen?“, fragte Surana ihren Großvater. „Leider wird es früher oder später dazu kommen.“, sagte er: „Diese Meere werden von 3 Gruppen bereist. Händler, Abenteurer und Piraten und alle wollen nur Gold und Ruhm sammeln. So ist es nur eine Frage der Zeit bis sich wieder ein Piratenschiff hier her verirrt.“ „Und was passiert dann mit uns?“ „Kommt darauf an, was der Beschützer für eine Arbeit macht.“, meinte Gute: „Deshalb bringe ich dir ja auch das Bogenschießen bei. Um so mehr Leute diese Insel im Notfall beschützen, um so höher sind unsere Überlebenschancen.“Plötzlich hörten die beiden einen Ast hinter sich brechen, als sie sich umdrehten sahen die beiden einen Tigerbär. Gute griff langsam zum Bogen und legte an, doch das Biest sprang \u0001 \u0002 Pfeil zurrte durch die Luft und traf das Monster, doch dann wurde er von dem Tigerbär zu Boden \u0001 \u0002 schrie, genau wie ihr Großvater, als ein Mann aus dem Wald gerannt kam und das Biest mit seinem Schwert durchbohrte. Der Tigerbär hört auf sich zu bewegen und der Mann stieß das Monster von Gute. Dieser war Blutüberströmt, er röchelte noch etwas, dann starb er. Der Mann, Rober, ging nun zu der Leiche des alten Mannes und schloss seine \u0001 \u0002 bemerkte Surana auch den Jungen der hinter seinem Vater stand. Rober sagte etwas zu ihm, doch Surana verstand es nichts, für sie machte gerade nichts mehr einen Ton, sie starrte nun wieder auf ihren toten \u0001 \u0002 und Klark saßen im Wohnzimmer, Klark hatte bemerkt das Sie tief in Gedanken versunken war und sagte dann: „An was denkst du?“ „An meine Großvater.“, sagte sie: „Er hat mir damals das Bogenschießen beigebracht und mir gezeigt was man im Falle eine Kampfes tun kann.“ „Was?!“Klark war überrascht, da er davon noch nie etwas von Surana gehört hatte. Er konnte sich garn nicht vorstellen das sie wirklich kämpfen konnte. „Deshalb will ich da raus!“, sagte Surana und stand schließlich auf, sie hatte einen Entschluss gefasst. Klark erhob sich ebenfalls und sagte: „Dann musst du an mir vorbei.“ „Ich wusste das du das sagen würdest.“, sagte Surana und nahm eine der Lampen vom Tisch. Sie wusste das er wenn es darauf ankäme, ihr niemals etwas tun würde. „Verdammt Surana!“ „Entweder lässt du mich alleine gehen, oder du kommst mit.“, sagte sie dann und wartete Klarks Entscheidung ab, dann meinte er: „Na gut, ich bin dabei. Aber wir gehen direkt zu Rober und Vekdor.“Daraufhin verließen die beiden das Wohnzimmer und stiegen die Treppe hinab und gingen auf die Tür des Kellers \u0001 \u0002 rannte auf Ticho zu, noch 10 Meter. Nun schoss Ticho gleich drei Kugel auf einmal ab, Rober wehrte eines mit dem Schwert ab, den anderen wich er durch einen Sprung aus landete genau vor Ticho und holte mit seinem Schwert aus, doch dann war Ticho verschwunden. „Wo bist du Feigling?!“, fragte Rober. „Dort wo ich dich sehe, aber du mich nicht.“, lachte Ticho von \u0001 \u0002 schaute sich um, doch konnte nirgends eine Spur von dem Piraten entdecken, dann hörte er einen Schuss und wehrte die Kugel schnelle ab. „Verdammt bist du gut.“; sagte Ticho: „Das wird ein Spaß!“Vekdor hatte nun fast den Gipfel erreicht, als ein lauter Knall die Stille zerstörte und er blickte hinab in die Stadt. Auf dem Markt war eine riesige Staubwolke zu erkennen, Vekdor wusste nicht ob sein Vater noch dort war und ob er die Explosion überleben konnte, doch er musste weiter. Er musste im Falle des Falles die Dorfbewohner beschützen.",
            "wordcount": "1.155",
            "chapter_release": "15.08.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Rober muss nun gegen den Meisterschützen antreten, schnell hat er geschafft auf Schlagdistanz heran zukommen, doch dann verschwindet Ticho plötzlich. Aus seinen Verstecken nimmt er Rober nun aufs \u0001 \u0002 bringt Klark dazu mit ihr nach draußen zu gehen und zu kämpfen, auch denkt sie an das Bogen Training, als ihr Großvater von einem Tigerbär getötet wurde, damals hatte sie Rober \u0001 \u0002 hat seinen Aufstieg fast gemeistert, als eine Explosion seine Aufmerksamkeit auf die Stadt \u0001 \u0002 schaute sich um und suchte Ticho, doch er konnte ihn nirgendwo sehen. Er war sich sicher das er gegen diesen Feigling nur einen Schlag brauchen würde. „Komm zeig dich!“, sagte Rober. „Das kannst du vergessen.“, sagte Ticho und wieder löste er einen Schuss, diesmal rollte Rober etwas zu spät los und die Kugel streifte ihm am \u0001 \u0002 tropfte das Blut über seine Finger zu Boden und Ticho lachte, sein Gelächter halte über den ganzen Platz. „Siehst du! So langsam lässt du nach!“, schrie Ticho jubelnd durch die Gegend, Rober konnte ihn nun anhand seiner Stimme verfolgen. „Du verrätst dich selber mit deinem Gelächter.“, sagte \u0001 \u0002 verstummte und schoss noch einmal, wieder wich Rober aus: „Ich kann reden so viel ich will und trotzdem wirst du mich nicht besiegen können.“, sagte Ticho. „Das werden wir sehen.“, meinte Rober knapp. „Nun zeig ich dir mal ein paar Tricks.“, sagte Ticho und dann kehrte Stille ein. Rober blickte sich um, was hatte der Pirat vor. Dann ertönte ein leises Pfeifen, doch noch noch bevor Rober wusste woher dieses Geräusch stammte landete eine Haselnuss große Kugel vor ihm und nicht mal eine Sekunde später explodierte \u0001 \u0002 stand dort vor der Leiche ihres Großvaters, sie konnte nicht glaube was gerade passiert war. Sie dachte an die letzte Worte Gutes, die er während ihres Trainings \u0001 \u0002 hatte gerade wieder eine Pfeil recht nah in die Mitte der Scheibe der Zielscheibe geschossen und Gute meinte: „Guter Schuss für so ein kleines Mädchen.“ „Danke Opi.“, sagte \u0001 \u0002 schritt nach Vorne und holte den Pfeil, als er zurück kam sagte er: „Eines Tages, wenn ich nicht mehr bin.“Noch eher weiter reden konnte unterbrach ihn Surana: „Das passiert schon nicht so schnell.“ „Natürlich dauert es noch.“, sagte Gute: „Aber wenn der Tag gekommen ist will ich das du den Bogen als dein betrachten. Er soll dir gehören und du sollst damit im Falle des Falles die Insel beschützen.“ „Mach ich.“,sagte Surana und war sich nicht bewusst was sie da eigentlich versprach, nun wurde sie zurück gerissen, als der junge zu ihr sagte: „Komm, ich so dich ins Dorf bringen.“Surana konnte sich nicht von ihrem Großvater abwenden, deshalb zog sie Vekdor langsam von der Leiche weg, bis sich Surana umdrehte und ihn abschaute. Sie begann zu weinen und Vekdor nahm sie in den Arm. „Warum?“, stammelte Surana vor sich hin. „Ich weiß es nicht.“, sagte Vekdor und nahm Suranas Hand: „Komm, ich bring dich nach Hause.“Surana nickte und die beiden machten sich auf den Weg ins Dorf, als sie das Haus des Bürgermeisters erreichten sagte Vekdor: „Warte, ich hole deine Eltern.“Er klopfte und Maurice öffnete die Tür, Vekdor erzählte ihm was vorgefallen war, als er fertig war rannte Maurice kurz zu Surana, dann rannte er in den Wald. „Wo ist meine Mutter?“, fragte Surana, als Vekdor zu ihr zurück kam. Vekdor schaute kurz in den Wald, er wäre zu gerne sofort zu seinem Vater, um zu helfen. „Sie ist gerade beim Bäcker.“, sagte Vekdor: „Sie wird bestimmt nicht mehr lange weg sein. Warte doch so lange im Haus auf sie.“Surana schaute Vekdor an, dann das leere Haus: „Würdest du bei mir bleiben bis sie kommt? Ich will gerade nicht alleine bleiben.“Vekdor schaute wieder in den Wald, er wollte zu seinem Vater, aber er hatte ihm Versprochen, sich um das kleine Mädchen zu kümmern, also willigte er ein und die beiden gingen in das \u0001 \u0002 beobachtet das ganze Schauspiel, das sich auf dem Markt abspielte, er schaute von einem der Hausdächer zu. Er hatte gesehen wie ein Mann seine ganzen Piraten außer Gefecht gesetzt hatte, doch nun schien es so, als hätte es Ticho \u0001 \u0002 war sich aber sicher das der alte Mann noch nicht besiegt war, nun durfte Ticho nur nicht übermütig \u0001 \u0002 erreichte endlich den Gipfel des Berges und blickte auf das kleine, alte Holzhaus des Einsiedlers. Er ging zur Tür und klopfte, doch es reagierte niemand, also schlug er noch einmal gegen die Tür. „Da ist niemand zu Hause.“, ertönte eine Stimme hinter Vekdor und er drehte sich herum und sah einen Mann, mit langem Bart und langen braunen Haaren unter einem Baum sitzen. Vekdor war ich sicher, das er bei seiner Ankunft noch nicht da gesessen hatte. „Ich brauche Waffen!“, sagte Vekdor zu dem \u0001 \u0002 ältere Mann erhob sich und kam langsam auf Vekdor zu: „Was sind das den für Manieren?“ „Geht gerade nicht!“, sagte Vekdor: „Piraten greifen an und mein Vater braucht Hilfe!“Der Einsiedler deutete auf die Tür und sagte dann: „Komm mit rein und trink mit mir einen Tee, ich muss dir einiges erklären.“Vekdor wollte widersprechen, doch der Einsiedler schob in weiter zur Tür und Vekdor wusste das es keinen Zweck hatte zu widersprechen, er war schneller wenn er sich die Geschichte des alten anhören \u0001 \u0002 dicke Rauchwolke hatte den Marktplatz eingehüllt und Ticho schritt langsam auf sie zu. Er lachte laut und rühmte sich schon mit seinem Sieg, doch als der Dunst langsam weniger wurde konnte Ticho etwas \u0001 \u0002 mitten des Kraters, der sich am Ort der Explosion aufgetan hatte, stand Rober. Sein Schwert war in den Boden gerammt und es umgab ihn ein blauer Schimmer. Ticho kannte diese Art der Magie und musste schlucken. „Was?, fragte Rober, als sich der Rauch komplett gelegt hatte: „Hat es dir etwa die Stimme verschlagen?“Rober rannte auf Ticho zu, dieser drückte dreimal ab und schrie: „Glaubst du nur weil du Runen Splitter beherrscht hab ich Angst?!“Rober wehrte 2 der Kugel ab und wich der letzten aus, dann schrie er: „Zorneshimmel!“Die Klinge seines Schwertes begann blau zu leuchten und gerade als Ticho sich wieder verstecken wollten verschwand Rober und tauchte genau vor ihm auf und schlug zu. Rober traf Ticho hart und der Schütze wurde nach hinten geworfen und landete hart auf dem Boden und blieb liegen. „So läuft das hier!“, sagte Rober und kam langsam auf Ticho zu. „Nicht so schnell alter Mann!“, schrie Ticho und verschwand wieder mit einer geschwinden Bewegung zwischen den Häusern. Rober hatte ihm eine Heiden Angst eingejagt, doch er war überrascht wie zäh dieser Schütze \u0001 \u0002 ging langsam in den Keller hinunter, es war relativ dunkel hier unten. Unten nahm sie sich eine der Kerzen, ie hier unten standen und zündete sie an. Sie blickte die Treppe hinauf zur Tür, Klark war nicht zu sehen. „Was treibt der nur wieder?“, fragte sich Surana selber, doch sie hatten keine Zeit, also ging sie zum Ende des Kellers. In diesem Ruhte der Bogen ihres Großvaters.",
            "wordcount": "1.193",
            "chapter_release": "15.08.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Rober konnte den Spezial Schuss von Ticho mithilfe seiner Runen Magie überstehen und landete schließlich seinen ersten Treffer. Ticho ist jedoch zäher als gedacht und so geht der Kampf der beiden in die nächste \u0001 \u0002 hat endlich den Gipfel des Berges erreicht, doch der Einsiedler will ihm erst eine Geschichte erzählen, dann bekommt er seine \u0001 \u0002 hatte einst ihrem Großvater versprochen, wenn er Tod ist, die Insel zu beschützen. Nach dem Angriff des Tigerbären brachte Vekdor sie nach Hause und wartete mit ihr auf Suranas MutterSurana stand vor der Kiste, hinter ihr hörte sie Schritte, dann trat Klark etwas näher an sie heran. Er hatte oben überlegt, ob er das richtige getan hatte. „Wo warst du?“, fragte Surana. „Ich habe überlegt was ich als Waffe nutzen kann.“, log \u0001 \u0002 drehte sich herum und deutete auf eine andere Ecke des Kellers: „Dort müssten eigentlich ein paar Speer oder so etwas in der Art liegen.“Klark ging hinüber, während Surana die Truhe langsam öffnete, sie erblickte einige alte Stoffe und Bücher ihres Großvaters. Unter all dem erkannte sie den Bogen, den sie nun einsetzen müsste. Sie holte den Bogen langsam heraus, als Klark zurück kam. „Nun ja.“, sagte er: „Es sind eigentlich Kampfstäbe gewesen.“ „Ich habe sie nur kurz gesehen, als mein Vater sie hier herunter brachte. Daher wusste ich nicht genau was es war.“Beide waren nun mit einer Waffe ausgerüstet. Beide musste nun die Gefahr suchen. Surana packte Klark am Arm und sagte: „Für Rukan.“ Ja, für Rukan.“Die beiden verließen nun langsam den Keller und begaben sich auf die große Eichenholz Eingangstür \u0001 \u0002 saß in einem Sessel in der Hütte des Einsiedlers und trank etwas von seinem Tee. Der Einsiedler hatte Feuer in seinem Kamin gemacht und setzte sich nun zu Vekdor an den kleinen Holztisch. „Du willst ein Schwert?“ „Ja, ich muss das Dorf schützen!“, antwortete Vekdor schnell auf die Frage des \u0001 \u0002 nahm sich Zwei Stück Zucker aus einer Schale und tat sie sich in den Tee, er begann zu rühren und sagte dann: „Wie gesagt, erst möchte ich dir etwas erzählen.“ „Dann erzählt es mir.“, sagte \u0001 \u0002 Einsiedler nickte und nippte kurz an seinem Tee, dann begann er: „Vor langer Zeit brachte diese Insel einen Abenteurer hervor. Dieser erlebte überall auf dem Wolkenmeer seine Abenteuer, er schaffte es zu viel Ruhm und Reichtum.“ „Warum erzählt ihr mir das?“, fragte Vekdor. Der Einsiedler beachtete die kleine Unterbrechung nicht weiter und sprach weiter. „Er hatte einen Bruder, dieser wollte immer das er zusammen mit ihm diese Insel bewachen sollte. Er wollte nicht, das er sich in der Welt umher trieb. Jedenfalls kam der Tag, an dem Piraten das Dorf überfielen und der Abenteurer nicht da war, er hörte die Geschichten des Angriffes und verschwand.“ „Und was sagt mir das jetzt?“, fragte Vekdor. Diesmal reagierte der Einsiedler darauf und antwortete: „Das ist die Geschichte. In Wirklichkeit kam er einfach nur schwer verletzt nach einem Kampf nach Hause. Ignoriert von allen Dorfbewohner zog es ihn auf diesen Berg.“ „Wollt ihr mir sagen das ihr der Abenteurer aus eurer Geschichte seit?“ „Nicht nur der Abenteurer, auch bin ich dein Onkel, Vekdor.“, sprach der Einsiedler, Vekdor wusste nicht was er darauf sagen \u0001 \u0002 und Klark standen in einer der kleinen Gassen, die nur ein paar Meter von dem Haus des Bürgermeisters entfernt war. Von hier hatten sie einen guten Blick auf den Marktplatz, auf dem gerade Rober gegen einen der Piraten kämpfte, und dann konnten die beiden auch das Schiff der Piraten sehen. „Wir nehmen uns das Schiff vor.“, sagte Surana und deutete auf den Hafen. „Das Schiff?“, Klark war verwundert: „Bist du dir sicher, du wolltest doch eigentlich Rober und Vekdor helfen.“ „Das will ich auch.“, sagte Surana: „Wenn ihr Schiff fällt, wird das bestimmt die Moral der übrigen Piraten zerstören.“Klark war sich nicht sicher, ob das wirklich so funktionieren würde, aber er würde bei Surana bleiben, egal was sie machen \u0001 \u0002 stand vor dem Krater, den Ticho in den Marktplatz gesprengt hatte, er blickte sich um, er suchte nach dem Schützen. „Nun gut, dann Plan B“, schrie Ticho dann löste er eine gewaltig Anzahl von Schüssen in kurzer Zeit aus. Rober ließ sein Schwert kreisen um die Kugel abzuwehren, doch er wurde 2 Mal getroffen. Einmal am Arm, ein glatter Durchschuss und dann noch einmal am Bein, hier blieb die Kugel \u0001 \u0002 lachte, er war sich sicher das es gleich vorbei war. Doch Rober sprang auf eines der Dächer, er stand genau vor Ticho und schlug den Schützen vom Dach. Er landete hart auf dem Boden des Marktes, Rober sprang hinunter und landete neben dem Schützen. „Wie hast du mich gefunden?“, fragte Ticho, während er Blut ausspuckte. „Dein Angriff hat dich verraten.“Vekdor saß dort in der Hütte des Einsiedlers, komplett sprachlos. „Ihr seit mein Onkel?“ „Ja.“, sagte der Einsiedler: „Und deshalb kann ich dir keine Waffe geben. Es tut mir Leid, aber vor nicht all zu langer Zeit kam dein Vater zu mir. Was er zugegebener weiße nicht sehr oft tut, er brachte mir seine Waffen und sagte das ich sie vor dir beschützen müsste, da du zu übermütig bist. Dein Vater will dich nur schützen.“Vekdor stand auf und schaute den Einsiedler grimmig an, meinte er das alles ernst? Schließlich ging er zur Tür, „Wenn du mir keine gibst kämpfe ich eben ohne Waffe!“, sagte Vekdor und griff zu dem Türknauf. „Warte.“, sagte der Einsiedler: „Du erinnerst mich an mich als ich jung war.“Dann machte der Einsiedler eine Pause und stand auf und ging langsam auf Vekdor zu: „Ich gebe dir eine Waffe, wenn du dich ihr als würdig erweist.“ „Gut.“, willigte Vekdor \u0001 \u0002 und Klark waren nun am Hafen und schauten sich das gewaltige Schiff der Piraten an, er war das größte Schiff das Surana in ihrem Leben gesehen hatte. Die beiden konnten einen großen Mann, mit einer Axt am Landungssteg sehen. „Wir müssen erst einmal ungesehen auf das Schiff.“, sagte Surana. „Und dann?“, wollte Klark wissen. „Dann sprengen wir die Pulverfässer.“, sagte Surana: „Das ist der beste Weg, oder willst du gegen diesen Hünen da kämpfen?“ „Nicht unbedingt.“; sagte \u0001 \u0002 ging langsam in Richtung des Hecks des Schiffes und suchte ein Möglichkeit auf das Schiff zu gelangen. Klark tippte sie kurz an und als sich Surana umdrehte deutete Klark auf den den \u0001 \u0002 ihn konnten sie auf das Schiff, wenn sie irgendwie vom Kran kommen würden. Sie brauchten ein \u0001 \u0002 dessen stand Richo seine Wache, er beobachtete das Dorf vor ihm und achtete nicht auf den Hafen, er lauschte den Kampfgeräuschen in der Stadt und wünschte sich dort zu sein.",
            "wordcount": "1.139",
            "chapter_release": "15.08.2014",
            "chapter_number": "9"
        }
    },
    "title": "Ships (Die Piraten Rick Saga)[01]",
    "topic": "unspecified",
    "release": "\n15.08.2014\n\t\t\t\t\t\t",
    "author": "Northern Light"
}