{
    "tags": [],
    "chapcount": "8",
    "wordcount": "11.385",
    "chapters": {
        "1": {
            "text": "…Kurzbeschreibung:'Wenn eine Frau in die Küche gehört, dann gehört der Mann mit nem Speer in die Wildnis geschickt zum Mammut jagen' ... (ich denke, du findest den Humor, der nicht nur zwischen den Zeilen steckt) ... Eine Geschichte aus der Steinzeit, rund um beschriftete Steintafeln, Jäger, die rechts nicht von links zu unterscheiden wissen und sich lieber von den Krokodilen fressen lassen. Und vom ganz normalen Unsinn des steinzeitlichen Lebens. Geboren ist die Geschichte, aus einem Spruch, der mir dankenswerterweise zur Verfügung gestellt wurde. Eine andere Version bringt zum Ausdruck, das der Säbelzahntiger einfach nur zum Zahnarzt wollte und der Zahn wegen Fäule sowieso ausgefallen wäre … wenn dich also jemand anbrüllt, kann das auch vor Schmerz sein. Ein bissel Geschichtsfälschung mußte ich wegen der Kürze dieser Steinzeitgeschichte auch betreiben, allein schon deswegen, weil wir beinahe nichts wissen, gemessen an der langen Dauer des als 'Steinzeit' benannten Zeitraums - ich kann nur versprechen, die Neandertaler, die Urmenschen und die Denisova´s ordentlich durcheinanderzuwirbeln … Cro-Magnon wäre noch so eine Art … hab Spaß, oder widme dich den Krokodilen ;)… Nachdenklichkeiten - Steinzeit RosenVorwort – PrologSteinzeitDies ist eine kleine Geschichte, geboren aus einem Kapitel meiner 'Nachdenklichkeiten'Letztes Argument eines Kindes, Heranwachsende kurz vor dem dreizehnten Sommer, in einem freundlich geführten Gespräch wegen irgendeiner Kleinigkeit: „Papa, du mußt auch dran denken, ich bin in der Pubertät!“Der Papa stutzt innerlich. Er weiß genau, er hat jetzt nur Sekunden Zeit, um DARAUF eine Antwort zu erfinden … „Du hast aber auch schon bessere Ausreden gehabt.“, gibt er fünf Sekunden später, oder auch nur drei, Zeit ist relativ, zurück. Und in den folgenden fünfzehn Sekunden Stille, nimmt er wahr, seine Fast-und-Adoptivtochter, best friend mit der eigenen seit dem Sandkasten, steht lauschend in der Tür. Diese lebt auf recht theatralische Weise ihre Pubertät der Mutter gegenüber aus. Im Gespräch jedenfalls, ging es wirklich um nichts Besonderes und um so Themen wie Pubertät gleich gar nicht. Fünfzehn geschlagene Sekunden lang - Stille. Beinahe blickloses einander anschauen, auch der Vater denkt angestrengt weiter nach. So ein Gespräch kann man durchaus mit einem Schachspiel vergleichen. Fünfzehn Sekunden - „Papaaa!!!“. Ein halber Protestschrei. Und gegenseitig angrinsen danach. Sie weiß, dass er weiß, dass sie weiß - das mit der Pubertät war ein bescheuertes Argument. Weil es in keinster Form zum Thema passte. Und kein Jahr später hatte das Kind gelernt, das sie sich mit ihrem Papa über - wirklich - jedes Thema und ganz normal unterhalten kann. Um in einem der vielen Gespräche miteinander, den Satz zu prägen, der hier in der Geschichte zum ersten Satz wurde. Mit den von mir stammenden nächsten beiden Sätzen, als Antwort darauf, begann die Story um die \u0001 \u0002 Rosen'Wenn eine Frau in die Küche gehört, dann gehört der Mann mit nem Speer in die Wildnis geschickt, zum Mammut jagen'Da nehm ich lieber nen Faustkeil und ritze Worte in die Steine … Und hab ja ne Amazone, die das mit der Jagd erledigen \u0001 \u0002. Eh du nachfragst. Steinzeit! Ich im Sonnenschein vor der Höhle. Eine nette Dame fächelt frische Luft zu. Eine weitere, hält den Sonnenschirm. Die nächste, muss aus süßem Grund geschont werden und lenkt sich derweil mit kochen ab. *** *** ***Meine Kristallkugel, durch die hindurch ich in die Steinzeit zurückschaue, hat Ecken. Von daher ergeben sich vielfältige Möglichkeiten. Was alles man aus meinen vorangestellten Antwortsätzen – zu sehen bekommen könnte. Die wild aufeinander einschlagenden Steinzeithorden lasse ich mal außen vor. Schon damals ging es bei so Schlägereien eher um Dinge die man zusammenfassend, als zu viele Hormone beim vom Ego gesteuerten Männlein ansehen \u0001 \u0002. Möglichkeit: Die Amazone kommt zurück ... kleiner Ehestreit ... die Schwiegersöhne ihrer Töchter taugen (fast) gar nix für die Jagd - der alte Herr muss doch noch einmal nen Volkshochschullehrgang abhalten ...2. Möglichkeit: Die Mädels um den geruhsam meißelnden alten Herrn: \"Paps, wann ist der Hausarrest vorbei? Wir wollen endlich wieder Mammuts jagen!\"3. Möglichkeit: (na egal wie, die bei der Höhle befindlichen Mädels sind auf jeden Fall die Töchter) 4. Der alte Herr hat mit einem Mal, aus welchem Grund auch immer Wut ... wirft die Faustkeile wild durch die Gegend ... (die böse böse Steinplatte soll ja ganz bleiben, denn dein Monitor kann auch nix dafür, dass er zum Beispiel genau jetzt solchen Blödsinn ertragen muss)\u0001 \u0002 Schmeißen? Die Faustkeile treffen (aus Versehen natürlich) den herbeigeschlichenen Säbelzahntiger ... und ... brechen die Zähne des Tigers ab. Worauf sich die jungen Amazonen freuen, denn damit können sie hervorragende Speere basteln, mit denen dann endlich wieder auf Mammutjagd gegangen werden kann ... Bitte, die Sprache, in der sich die Menschen in der Steinzeit unterhielten, die Fragmente dessen, was erhalten blieb, ich habe mich bemüht in Worte umzusetzen, die heute gebräuchlich \u0001 \u0002 bitte immer daran denken!\u0001 \u0002 etwa … \u0001 \u0002 ... Jahren - auf ein paar mehr oder weniger kommt´s nicht drauf an, es ist auch dort, damals, jetzt, fünf vor zwölf. Mittagszeit, also \u0001 \u0002. - wenn auch der Ort, Gegend, Kontinent, na GPS gab es nur seitens der ET und die Uhr mußte ebenso erst noch erfunden werden. Man richtete sich nach dem Stand der Sonne, wenn man die nicht sah, nach dem Ablaufwechsel hörbarer Dinge, wie Stimmen und Aktivitäten von Tieren. Wenn es Dunkel wurde, ging es unter die Felldecken. Der Eingang zu den Höhlen wurde verrammelt, schließlich leuchteten Lagerfeuer meilenweit ins Land. Welches nicht nur untaugliche Möchtegernschwiegersöhne anlockte.*** *** ***\u0001 \u0002 … \u0001 \u0002.000 ... bis …. 12000 ...... Jahren. Vor dem heutigen Datum!So weit das Auge reicht, ein und dasselbe Zeitalter, und bei klarem Wetter sicher noch sehr weit bis über den Horizont hinaus. Bis zum \u0001 \u0002? Der Kerl vor der Höhle weis gar nicht das es einen gibt!\u0001 \u0002 Moos begonnen, bis zu beinahe himmelhohen Bäumen, wächst alles nach dem Plan von X wohlgeordnet chaotisch … (von der Chaostheorie hat der Kerl auch noch nichts gehört, der kennt nur Blitz und Donner, heftige Regengüsse, streitende, zänkische … nun ja. Auf jeden Fall ist er froh, das - sein weiblicher Gegenpart viel lieber auf Jagd geht)Also DIE Steinzeit!Nicht – \u0001 \u0002 STEINZEIT*** *** ***der Plan von X … Ich lasse die Frage offen, wer denn nun alles 'erschaffen' haben mag. Deswegen das X … Darf man davon ausgehen, das, alles was Mensch nicht erklären kann, oder möchte, mit dem Wort Gott bezeichnet? Seit die Steinzeit vor angenommenen 2, 6 Millionen Jahren begann - bis heute.…",
            "wordcount": "1.057",
            "chapter_release": "07.11.2021",
            "chapter_number": "1"
        },
        "2": {
            "text": "… 02 ... Zum wiederholenden einprägen: DIE Steinzeit!Nicht – \u0001 \u0002 \u0001 \u0002 der kleinsten Mücke bis zu den riesig großen Mammuts erfreut sich alles große und kleine Getier seines \u0001 \u0002 ich erwähnen, dass es gar nicht sooo friedlich zugeht? Wie der ruhig im Frühlingssonnenschein zu sommerlichen Temperaturen liegende Dschungel den Anschein \u0001 \u0002! Ein Ast erwacht aus seiner Starre und bewegt sich. Blitzschnell. Es war eine dicke Schlange, die noch länger werden \u0001 \u0002 was macht schon eine Maus weniger?Fressen und gefressen werden ist grundlegendes \u0001 \u0002 leben die alle ja nicht umsonst in der \u0001 \u0002 werden in derselben \u0001 \u0002 ganz ohne Grund hat die Schlange den vorbei und über sie hinweg laufenden Leckerbissen nicht verschmähen können. Wieviele Würmer, Engerlinge, Larven, ganz zu schweigen von all dem Grünzeug, wird die Maus in ihrem eh bald zu Ende gehenden Leben schon gefressen haben? Außerdem! Wer würde sich nicht in seiner Ruhe gestört fühlen wenn wer über einen hinwegtrampelt?Das sind Dinge, die sich nie geändert \u0001 \u0002 der Steinzeit. (oder schon ein wenig eher begonnen, ein paar Jahrmillionen, oder so)Habe ich schon das GRÖSSTE und GEFÄHRLICHSTE Tier dieser Zeit erwähnt?Ja? Sagst du! Ganz sicher, dass wir beide jetzt dasselbe meinen?Vergiss den Säbelzahntiger nicht. Der fühlte sich auch gerade in seiner Ruhe \u0001 \u0002 auffuttern eines Tollpatsch-\u0001 \u0002 Mitleid, was glaubst du, was diese wolligen Minikrakelaffen für Lärm machen?Egal. Mister Säbelzahntiger Nummer Zwo wollte auch etwas abhaben. Und was ist DIE Folge davon?Irgendwann sind sie \u0001 \u0002 heißt es doch so schön? Töte nicht, es sei denn du willst es fressen. Oder?Es kann natürlich auch sein, dass Säbelzahntiger Nummer Makifresser ein Weibchen war, das sich erstmal für Mister Säbelzahntiger Nummer Drei stärken wollte. Säbelzahntiger Nummer Zwo jedenfalls, fällt jetzt schon aus der Familienplanung raus. Oder war der Zweite die Erste? Na sei es, wie es \u0001 \u0002 \u0001 \u0002 damit wandere ich durch den Urwalddschungel der Steinzeit … Denk dran, es ist die \u0001 \u0002 \u0001 \u0002 Jahre vor dem einen Tag, wenn du den heutigen nicht in Betracht ziehen möchtest.(und, nein, das ist ne eigene Geschichte)STEINZEITDas größte bis heute lebende Raubtier … (warum auch immer die überlebt haben, aber vielleicht lernen wir ja gleich den Hauptschuldigen kennen)DAS größte, gefährlichste, unersättlichste, … Raubtier … … sitzt gemütlichst im Schatten vor seiner Höhle. Ein Vertreter dieser Art.(ab hier gäbe es von wenigstens zwei überlieferten Varianten zu berichten, aber vielleicht gibt’s ja woanders, außerhalb des Jagdradius, sehr weit außerhalb, noch so´ne Höhle, nun, ich werde versuchen die Varianten zusammen in eine Form zu pressen. Sag jetzt nix von Geschichtsfälschung! Die ist genauso alt wie die Steinzeit. Über zwei damals schon in den Anfängen befindlichen Gewerbe red ich mal nicht. Das fällt unter Zensur und wär nicht mal mehr P16)Also. Wer sitzt da vor einer Höhle?Wo befindet sich die Höhle?Wo kommt die Höhle eigentlich her?Habe ich nicht gerade etwas von Dschungel, Tieren und Pflanzen erzählt. Dass die Erde flach wie eine Scheibe ist, hätte sich schon mit der Erkenntnis von Berg und Tal erledigen \u0001 \u0002 lassen wir einfach mal die Geographie weg. Unmerklich für die darauf herumtrampelnden Lebewesen verschieben sich die Kontinentalplatten. Vulkane, Erdbeben, sintflutartiger Regen, alles verändert die - Geographie. Nicht zu vergessen die damit einhergehenden klimatischen Veränderungen. Der Libanon ist voller Zedern und im Zweistromland ist bestes Jagd- und Sammelgebiet. (Vergiss die Ortsbezeichnungen, bitte)Weist ja. Steinzeit!Das auch die ach so friedliche Flora, das auch Pflanzen andere Pflanzen, gar Tiere fressen, na \u0001 \u0002 \u0001 \u0002 kommt die eigentlich her?Das weis der Typ dort vor der Höhle auch nicht, also lassen wird das. Weist ja, \u0001 \u0002. Ich habs verraten. Ein Typ. Also ein Kerl. Ein, mmh, wie alt der Mann sein mag, das läßt sich schwer sagen.*** *** ***… Tollpatsch-Maki … du kennst diese Sorte Primaten nicht, sie stammen aus der Familie der Lemuridae und den Film Madagaskar hast du ja gesehen … (ist jedoch kein Hinweis, wo sich die verdammte Höhle genau befindet)\u0001 \u0002 Jahre vor dem einen Tag … in Kalendern anderer Kulturen müßte ich die knapp dreizehntausend Jahre entsprechend umrechnen … der heutige Tag nennt sich auch:2. Kislew AM 5782 … oder … 30. Rabí al-auwal 1443Geschichtsfälschung … allein schon deswegen, weil wir beinahe nichts wissen, gemessen an der langen Dauer des als 'Steinzeit' benannten Zeitraums … ich kann nur versprechen, die Neandertaler, die Urmenschen und die Denisova´s ordentlich durcheinanderzuwirbeln … Cro-Magnon wäre noch so eine Art … …",
            "wordcount": "746",
            "chapter_release": "07.11.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "… 03 ... Rechts und LinksSchweißüberströmt sitzt der da, obwohl eine junge Frau ihm einen Sonnenschirm hält, damit er nicht in der prallen Sonne sitzt. Und von einer weiteren hübsch jungen Frau per Palmwedel rund um ihn herum die Luft bewegt wird. Sie unterbricht auch nicht, als Geräusche davon künden, dass sich irgendwer nähert. Auf einem zur Höhle führenden Pfad erscheint ein wild gekleidetes Wesen und nähert sich in aller Ruhe. Die beiden mit Palmwedel und Sonnenschirm bewaffneten jungen Frauen verziehen beim Anblick ihrer von der Jagd kommenden Mutter fragend die Augen. Der vor der Höhle mit seinen Faustkeilen und einer großen Steinplatte beschäftigte Mann zieht einen Mundwinkel herunter und lächelt seiner Amazone entgegen. Die Frau hat einen langen Speer in den Händen, Pfeil und Bogen über der Schulter, diverse messerähnliche Gegenstände am ihre Hüften umspannenden Ledergürtel und eine große Tasche aus Leder an langem Riemen umgehängt. Dazu trägt sie noch ein ausreichend großes Wildschwein, welches sie sich halb über die Schulter gelegt hatte. Ihr Schritt federt, als ob in der großen umgehängten Ledertasche der Erfolg der heutigen Jagd dieselbe nicht schwer machen würde. Die Tasche und das Wildschwein legt sie mit eleganter Bewegung neben dem Höhleneingang ab, ein kurzes Augenblitzen trifft ihre mit dem Palmwedel bewaffnete Tochter und diese konzentriert sich wieder vollständig auf ihre bisherige \u0001 \u0002 Amazone beugt sich zu dem irgendwie ironisch lächelnden Mann herunter … „Du, den ihre Kerle taugen echt nichts. Die waschen sich jetzt im Fluss den Angstschweiß von den Körpern … “, die hübsch junge Frau mit dem Palmwedel, läßt denselben sinken. (Und du fragst jetzt bitte nicht, wo die Palme herkommt, von der dieser Wedel stammt. Wenn ich Farnwedel schreiben würde, denkst du doch auch nicht daran, dass es einst riesige Farngewächse gab, oder?)„Mam! In welchem Fluss!?“„Mmh, ich habe sie rechts herum um den Hügel dort geschickt, ich glaub aber … “„Maaa-m?“„Heh, ich war mit dem Schwein hier beschäftigt, morgen haben wir Gäste!“„Ja, aber … ?“„Wenn sie richtig zugehört haben … “„Mam, die können doch Rechts von Links nicht auseinanderhalten, die streiten sich immer!“„Nun ja, irgendwann müssen sie es ja lernen. Also es könnt schon sein das sie da was verwechselt haben … “„Maaaa-m!“ - ein Aufschrei wie aus hundert Mädchenkehlen. (sind aber nur die zwei vor der Höhle) Das Mädchen bei den Kochtöpfen in der Höhle lächelt. Ihr Kerl hat ums linke Handgelenk ein blaues Bändchen.„Bleibt mal ruhig, ich glaub da kommt einer zurück … “ Und richtig, noch ein Kerl, ein recht junger, soweit man es erkennen kann, wurde auf einer Biegung des zur Höhle führenden Pfad sichtbar.„L´vio wo sind die anderen?“, ruft das Mädchen mit dem Sonnenschirm dem Herankommenden entgegen und dieser dreht sich kurz um. Späht den gewundenen Pfad abwärts hinab, dort wechselt aber nur ein Eichhörnchen vom Haselstrauch auf der einen Seite, hinüber zur anderen. Wo es hinter dem nächsten Baum verschwindet. Ein Schulterzucken, während L´vio sich wieder der Höhle zuwendet und als er heran ist, legt er seinen Anteil an der Ausbeute des vor der Morgendämmerung begonnenen Jagdtages neben das erbeutete Schwein. Ein Wink mit den Augen, seitens der Amazone, befördert ihn unmittelbar in die Höhle, wo er von seinem mit dem Essen beschäftigten Mädchen empfangen wird. Und diese läßt sich anschließend in ihrer Arbeit nicht stören, während er ihren wohlgerundeten Bauch streichelt. Vor der Höhle muss der Mann inzwischen auf zugewedelte Frischluft verzichten, dafür ist er damit beschäftigt die Jagdwaffen durchzusehen und hie und da auszubessern. Seine Amazone nimmt jedoch nur das Mädchen mit dem Palmwedel, ohne denselben, mit. Nachdem die Jagdbeute sicher bei ihrer Höhle ankam und da das Essen noch nicht ganz fertig ist, kann man den Weg ein Stück zurück spähen. Das Mädchen mit dem Sonnenschirm hat zu tun, den Inhalt der Jagdtaschen in der Höhle an den entsprechenden Plätzen zu \u0001 \u0002 Keramikglöckchen ruft die spähenden Amazonen zurück, als das Mittagsmahl fertig ist. Mutter und Palmwedeltochter kehren im Schnellauf zurück und vermochten auf den Pfaden rund um den Hügel nichts zu entdecken, was Aufschluss über die Vermissten geben könnte. Den Hunger zu stillen hat höhere Priorität. Es ist ärgerlich genug, dass man sich anschließend nicht der gewohnten Siesta hingeben kann, weil erneut auf Suche gegangen werden muss. Das Essen schmeckt der Familie jedoch und auch wenn der junge Mann, L´vio nebenher an seiner Amazone zu knabbern versucht, die Eltern des Mädchens amüsieren sich heimlich und den beiden anderen Mädchen steht der Neid in den Augen, doch kaum hat der Vater seine Schüssel leer … „Pa? Wann ist der Hausarrest vorbei, wir wollen endlich wieder Mammuts jagen!“, dass Palmwedelmädchen fragt, und der angesprochene Mann verzieht seine Augen, bis sie Schlitze werden. Seine fragende Tochter schaut er dabei jedoch nicht an und für diese sieht es so aus, als ob der Pa wütend wird. Die Frage zu früh gestellt wurde. Sie sieht nicht, worauf sich die Aufmerksamkeit des Mannes richtete … … der nach seinen Faustkeilen greift und diese schnell hintereinander kraftvoll in ein dichtes Gebüsch \u0001 \u0002 kündendes animalisches Schmerzensgebrüll ist die Folge der Würfe, die Hauptamazone hat unmittelbar ihren Speer bereit, steht mit einem Mal um die drei Meter vor dem Essplatz, ein Kopf mit gewaltigen Hauern schiebt sich durch das Gesträuch und der jüngere Mann wirft seinen Speer, kaum das er sich blitzschnell auf die Füße hochgerappelt \u0001 \u0002 geworfene Speer traf ins aufgesperrte Maul, in dem sich einer der Hauer löst und zu Boden fällt, das Tier brüllt und drehte sich ein wenig, seinem Angreifer entgegen, die Amazone springt auf das Tier zu und rammt ihren Speer dort ins Fleisch, wo die Spitze unmittelbar ins Herz zu dringen vermag. Und sie reißt den Speer wieder heraus, während das Tier anschließend zu Boden stürzt, sich windet, zuckt, und das Gebrüll in einem Röcheln endet.„Ma, kann man das essen?“, beinahe ungerührt fragt das Mädchen mit dem dicken Bauch, als ihre Mutter anschließend wie überlegend vor dem erlegten Tier steht.„Wenn es einmal direkt vor unserer Höhle liegt, kann man es ja ausprobieren … “, der Pa zieht einen ironischen Mundwinkel zu seinen Worten herab.„War ein guter Wurf, L´vio … “, die Ma zieht den im Rachen des Tieres steckenden Speer heraus und wirft ihn seinem Eigentümer zu.„Das Fell können wir morgen als Gastgeschenk verwenden, die Zähne? Mmh, die könnten für die Mammutspeere tauglich sein. Das Fleisch, ich würde denken, ich hacke es klein und tu´s in die Suppe und L´nita sammelt heute Nachmittag noch einen Korb voll Knollen. Okay, Lia-ne darf mit sammeln gehen, was meinst du … “, wendet sich der Mann an seine Amazone.„Liebster, warum gehst du nicht mit. Schau, dein einer Faustkeil traf das rechte Auge des Säbelzahn, ich würde denken, das unsere Speere nicht mehr notwendig gewesen wären.“, und so wie die beiden sich anschauen, darf man annehmen, das beide sich, zur ihnen gewohnten Siesta, eher ein Stück den Hügel hoch hätten verziehen wollen.„Ist das nicht das linke Auge?“, der junge Mann zögert, während er fragt, das es fast wie ein Stottern wirkt.„L´vio! Es ist des Tigers rechtes Auge, sag mir warum … “, der angesprochene junge Mann blickt kurz auf sein linkes Handgelenk. Dort hat er ein blau eingefärbtes Bändchen.„Oh, das Mistvieh liegt vor uns, also, ähm … “„Genau. Lass dich nicht von den anderen verwirren, den ihre Späße sind zuweilen grenzwertig.“„Gut, wenn das geklärt ist, kann ich´s ja heute mit dem Sammeln probieren, ich hab eine Schreibblockade.“„Was ist, Schatz, ist dein Lieblingsfaustkeil stumpf geworden?“„Das Mistding ist zerbrochen und eine neue Steinplatte zum einmeißeln brauch ich auch.“„Vielleicht sollten wir doch die Krokodile jagen, den ihre Haut … “„Bitte? Den ihr Fleisch ist echt nicht genießbar!“ - das Pa´o das Fleisch eines Krokodils als ungenießbar bezeichnet, liegt eher daran, das er den Geschmack nicht abkann. Für andere ist Krokodil vom Grill ein Leckerbissen.„Pa´o? Wir haben doch vorige Woche eine neue Lehmgrube gefunden, der Lehm dort ist nicht gar so sandhaltig … “, schüchtern meldet sich L´vio.„War das die Grube, in der dich die anderen versenken wollten?“„Jep, aber die ist nicht besonders tief an der einen Stelle, ich bin nur untergetaucht, damit die sich verdrücken. Ich stand auf Fels … “„War das Schlauheit, oder Hinterhältigkeit?“„Wenn die zwei so dämlich sind und sowas nicht in Betracht ziehen, was kann ich dafür?“„Na schaun wir mal, wo sie abgeblieben sind. Liebling? Da sagtest, ich soll mal auf Jagd gehen?“, der Mann grinst seine Amazone an. Die Arbeit wegen kleinhacken vom erlegten Säbelzahntiger wird an ihr und L´vio hängen bleiben. Sie hat einen Mundwinkel unten, als sie erkennt, dass sie sich selbst in diese Falle befördert hat. Dass die dickbäuchige Tochter erst in ein paar Monaten wieder auf Jagd gehen kann, ist von allein klar. *** *** ***…L´vio … jeder Name hat seine Entsprechung bei den Homo sapiens … ;)Amazone … ist eine kreative Wortschöpfung, beim Versuch uralte Steinplatten zu entziffern (das man selbst beim Schreiben per Faustkeil auf Steinplatte eine irre Sauklaue auf selbige Steinplatte bringt - ts, ts) … an der Stelle hier soll nur die allgemeine Arbeitsteilung verdeutlicht werden, jeder (m/w/d) tut was er (m/w/d) am besten kann und in dem Fall macht dem als weiblich zuordnungsfähigen Wesen die Jagd mehr Spaß als das Haus zu hüten … gewaltige Hauer … eine andere Version bringt zum Ausdruck, das der Säbelzahntiger einfach nur zum Zahnarzt wollte und der Zahn wegen Fäule sowieso ausgefallen wäre … wenn dich also jemand anbrüllt, kann das auch vor Schmerz sein, sprich, vorsichtshalber moderne Technik nutzen und 112 anrufen … …",
            "wordcount": "1.559",
            "chapter_release": "07.11.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "… 04 ... KrokodileUnd wenig später schleichen die beiden anderen und vor Freude strahlenden Jungamazonen an der Seite ihres Pa an der Stelle um den Hügel, wo es direkt zum Fluss der Krokodile geht. Haut und Zähne eines eventuell erlegten Krokodil werden bei den erwarteten Gästen mindestens genauso viel Eindruck schinden, wie das Fell des schon erlegten Säbelzahntigers. Und als sie an der Furt dieses Flusses ankommen, kein Krokodil ist weit und breit zu sehen. Höchstens ein paar reglose Baumstämme in einer kleinen Bucht unweit der Furt. Nichts weiter als zwei aufgewühlt scheinende Stellen im flachen Wasser sind neu. Der Mann mutmaßt, das die beiden Vermissten es zwar noch durch den Fluss schafften und sich beim hindurch gehen säuberten, aber alles was an ihnen nicht recht essbar war, das dürfte inzwischen irgendwo flussabwärts schwimmen. Eine Bestätigung für die Theorie liefert ein sichtbar im hellen flacheren Wasser liegender Faustkeil, der als Stoßmesser verwendet wurde.„Ist dem Ro´l sein Messer gewesen, da, seht, der hat doch immer kleine Risse im Stein mit Baumharz zugekleistert … “„Und wieso hängt dem Fr´k seine Jagdtasche dort am Baum?“„Auf der anderen Seite vom Fluss? Und ihre Speere … “„Die haben doch nicht etwa einen auf Mutprobe gemacht?“„Ha ha, mit den Krokodilen baden … “„Na toll. Pa? Wer kommt eigentlich alles zu Besuch? Wieder nur der alte Typ mit den Kräutern und seinen Lehrlingen … “„Ach Himmel, wann ist Sonnenwende? Echt erst in drei Monden?“„Lasst den Unsinn mal. Ob die beiden sich hier gestritten haben, oder nicht, zum Ende sind da noch die Krokodile. Ganz satt scheint das eine nicht geworden zu sein … “, der Pa geht mit nichts darauf ein, was sich seine Töchter so wünschen. Die Wahrscheinlichkeit ist hoch, so wie er die beiden Ex-Schwiegersöhne kennt, dass diese sich und ausgerechnet im Fluss richtig in die Haare bekommen haben. Mit einem Ende, über das hier nicht gesprochen werden sollte. Vor allem nicht, weil neben dem einen sich ihrer Uferseite näherndem Baumstamm, mit aufgesetzten Glotzaugen, noch drei andere in Bewegung setzten. Trotzdem bückt er sich noch, um das Faustkeilmesser aus dem Wasser zu nehmen. Langsam, in aller Ruhe geht er anschließend rückwärts ans Ufer und seine Töchter folgen ihm, als er sich auch weiter rückwärts den leichten Hang hinauf bewegt. Der erste Baumstamm erreicht das seichte Ufer der Furt, er macht einen Satz vorwärts, die beiden Mädchen machen vor Schreck einen Sprung rückwärts. So schnell wie das Tier mit seinem langen Rachen wurde, damit hatten sie nicht gerechnet. Eher damit, dass es weiter vorwärts läuft, jetzt wo es festen Untergrund hat. Ihre Speere halten sie abwehrbereit dem Tier entgegen. Doch dieses hat nur Augen für den auf ein Knie herunter gegangenen Mann. Der seinen Speer am Boden liegen hat. Fest in der Faust, sodas das Krokodil den Speer nicht als Gefahr anzunehmen vermag. Langsam schleicht das Tier einen halben Schritt nach dem anderen vorwärts. Beobachtet von dreien seiner Kumpels, die jedoch vorerst im Wasser bleiben. Und der Mann grinst kurz. Es könnte fast sein, dass die Krokodile untereinander eine Wette abgeschlossen \u0001 \u0002 vermag sich das recht große Krokodil in Bewegung zu setzen. Aus den langsam vorwärts schleichenden Bewegungen heraus. Das Maul halb geöffnet und somit den Speer erst wahrnehmend, als dieser, Kraft der Vorwärtsbewegung des Tieres, immer tiefer im Schlund desselben versinkt. Der Mann hatte für den Schaft des Speeres, an der Stelle an der er wartend hockte, eine Felsnase gefunden, die den Speer stützt. Das Maul des Tieres geht weit auf, es brüllt und der Mann klemmt noch einen dicken Stock zwischen die Kiefer, sodas das Maul nicht mehr geschlossen werden kann. Erst dann macht er eine schnelle Rolle rückwärts, steht unmittelbar und springt aus dem Gefahrenbereich des wild um sich schlagenden und im Todeskampf kreisenden Tieres. Die drei Kumpels des Krokodils verharren im ausreichend tiefen Wasser. Das mit den jetzigen Zweibeinern schlecht Kirschen essen ist, haben sie begriffen. Da war es bei den beiden anderen vor kurzem einfacher. Einmal nach den Füßen geschnappt, ziehen und im tiefen Wasser warten, bis die Zweibeiner sich ausgezappelt hatten. Aber seitlich von den ruhig im Wasser liegen bleibenden Krokodilen, versucht ein anderes doch noch zu einem Jagderfolg zu \u0001 \u0002 Warnruf der Mädchen für ihren Pa war nur als Mahnung gemeint, sich jetzt nicht einzumischen. Gewandt schleichen die beiden Jungamazonen von beiden Seiten an das im Gesträuch sichtbar gewordene zweite Krokodil heran. Es faucht das eine Mädchen an, welches ein paar Zentimeter dichter als das andere heran ist und die andere Jungamazone stößt ihren Speer an der richtigen Stelle in den Leib des Krokodils. Blitzartig windet sich das Krokodil, wendet sich dem ersten Mädchen zu und bekommt vom zweiten Mädchen ebenso einen Speer ab. In den Hals, genau dort, wo die Halsschlagader ist. Einer Fontäne gleich spritzt Blut, als sie den Speer gleich wieder herausgezerrt hatte, und auch dieses Krokodil verendet innerhalb einer kurzen Zeitspanne. Die im Wasser schauten weiter nur in aller Ruhe zu, bevor sie nunmehr abdrehen und unter Wasser versinken.„Mädels, sorry, nichts für ungut, Leben für Leben, die beiden schuldigen Krokodile haben wir bestraft. Und damit die anderen nicht gleich verhungern, oh. Da gibt es noch eine Tigermama, deren Kleine auch Hunger haben … “Beiden Mädchen wird langsam richtig bewußt, dass sie ihre Möchtegernlebenszeitkerle an die Krokodile verloren haben. Die eine zuckt nur mit den Schultern und macht sich schon daran dem einen Krokodil die Haut abzuziehen. Und während beide Jungamazonen mit dem aufbereiten der Krokodile zu tun haben, baut der Pa eine Art Schleppe. Auf der man die verwendungsfähigen Teile der Krokodile besser transportieren kann, als wenn sie versuchen würden, alles in den Jagdtaschen unterzubringen. Und außerdem müssen alle drei ja noch den Weg rechts um den Hügel herum nehmen, um sich im krokodilfreien Fluss zu säubern. Die schwierigste Arbeit ist, die Zähne aus dem langen Maul zu holen, ohne sie zu beschädigen. Und gleichzeitig sollte man das Beobachten der Umgebung nicht ganz vernachlässigen. Da es außer gelegentlichem Besuch von Säbelzahntigern, auch andere Tiere gibt, denen es egal ist, was für Vertreter der Fauna ihnen vor die Zähne kommen, Hauptsache das Fleisch ist essbar. Ein vorwitziger Geier muss abgeschossen werden und darf gleich den Fluss hinabtreiben, noch einer hinterher der seine Federn zur Verfügung stellen wollte. Die Baumstämme mit den aufgesetzten Glotzaugen sind mit einem Mal ganz verschwunden und halten ihre Zwischenmahlzeit lieber an einer Badestelle für Wildschweine. Letztere sind aktuell nicht anwesend, die Krokodile haben ihre Ruhe, bis die Sonne am Himmel \u0001 \u0002 Pa sucht zuvorderst Kiesel für die Steinschleudern, findet Steine, aus denen sich auch neue Faustkeile herstellen lassen. Nur für eine ausreichend große Steintafel und für noch viel besser verwendbare Steine, aus denen man sogar Messer anfertigen könnte, dafür müsste man einen längeren Jagdausflug machen. Der Fund von L´vio als wesentlich praktikablere Alternative könnte der Durchbruch sein. Um nicht mehr so oft neue Faustkeile suchen zu müssen. Da dürfte ein feuergehärteter Stock ausreichen, um Worte in den Lehm zu ritzen. Und als seine beiden Jungamazonen mit dem Zerlegen der beiden Krokodile fertig sind, hat Pa´o auch die andere Jagdtasche gefunden. Dazu einen zerbrochenen Speer, welcher zusammen mit dem eigenen im Krokodilleib zerbrochenen Speer mit aufgepackt \u0001 \u0002 Mädchen haben auch die Sehnen der Krokodile herausgeschnitten, nachdem die beiden Tiere gehäutet waren. Alles was nicht direkt als essbar angesehen werden konnte, landet am Flussufer. Die besten Fleischstücke stammen vom Schwanz des Tieres und das meiste Gepäck kommt auf die Trage, bei der man sich beim ziehen regelmäßig ablösen wird. Immer zwei müssen ziehen, einer passt voll bewaffnet auf die Umgebung auf, schnell erreicht man den Tümpel, in dem unschuldig aussehende Blumen zuhauf wachsen und deren Knollen sehr gut als Essen geeignet sind. Ein paar kleine Schlangen flüchten, als sie merken, das es vielleicht besser für ihre eigene Gesundheit sein könnte und nach einer kleinen Rast, nach der Ernte, ist es nicht mehr weit bis zur heimatlichen Höhle.*** *** ***…Krokodil, Haut und Zähne - zum rumprahlen … der Unterschied zur aktuellen Jahresbenennung, es gab wesentlich mehr Krokodile in all ihren Unterarten, als diese Zweibeiner und beide waren Allesfresser. Die aktuellen Krokodile an dieser Stelle der Geschichte, waren um die zweieinhalb Meter lang. (Wieso haben damals eigentlich nicht die Krokodile die paar Zweibeiner ausgerottet? Okay, erstere waren vielleicht etwas zu faul zum Laufen. Schließlich kam das meiste Fressen von allein vorbei … )Furt … hast richtig gelesen, die Buchstaben sind korrekt aneinander gereiht. Wenn du einen Fluss vor der Nase und keine Brücke in Reichweite hast, mußt du dir eine Stelle mit Niedrigwasser suchen. Und beim durch den Fluss waten auf alles Mögliche, nicht nur auf hungrige Krokodile aufpassen … ;)Sonnenwende … war schon immer etwas magisches. Die Menschen lernten schnell, das es nach der einen Wende tagsüber länger hell blieb. Und nach der anderen die Tage kürzer wurden. Und wenn man bedenkt, das man schlafen ging, sowie es dunkelte … Speer … derselbe sollte wenigstens einen Kopf größer sein als du gewachsen bist. Sonst kannst bei der Jagdmethode gleich deinen Arm ins Krokodilmaul stecken, das mit dem Stock funktioniert nur wenn du richtig schnell sein kannst … Fauna … na gut, kennst du. Von der Amöbe über Flughühner, Geier und Wildschweine, Urzeitmensch und Säbelzahntiger plus Mammut, gab es wesentlich mehr Arten als uns Wikipedia oder andere Veröffentlichungen verraten wollen. Mücken, Bienen, Libellen, Würmer und zuweilen richtig große Schnecken nicht zu vergessen. Das meiste war essbar und oft genug grillfähig. Und da hier keine Meeresbewohner in der Geschichte vorkommen, sei die neun Meter lange Seeschlange erwähnt. Die damals vielleicht noch länger zu werden vermochte. Wie die sich durch all die Fischschwärme zu schlängeln vermochte, keine Ahnung. Einzelne Exemplare sollen ja noch im sogenannten Mittelalter und zu Beginn der sogenannt christlichen Seefahrt gesichtet worden \u0001 \u0002 … 'bis das der Tod euch scheidet' - wurde später erfunden. Und wenn man letztere Angelegenheit zu hinterfragen beginnt, oh, es gibt nichts Schöneres, als ein Pärchen zu sehen, kennenzulernen, das es miteinander echt bis zur Bahre auszuhalten gedenkt. Ansonsten, das die Frau als Besitz galt, bei aller sonstigen Freiheit, hat sich vermutlich vor gerademal siebentausend Jahren entwickelt. Um dieselbe vor reichlich zweitausend Jahren generell in Acht und Bann zu tun. Steht in einem Buch, dessen heutiger Text, selbst in der Ursprungsausgabe, na, noch viel jünger als nur drei- oder zweitausend Jahre alt ist. An der Stelle nehm ich mir lieber die nächste Steintafel vor … …",
            "wordcount": "1.707",
            "chapter_release": "07.11.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "… 05 ... SternschnuppeDie Nacht senkt sich herab und der kleingeschnittene Säbelzahntiger köchelt im größten Topf vor sich hin. Eine kleine Röstprobe auf dem abendlichen Lagerfeuer ergab, das dieses Fleisch durchaus essbar ist. Mit sicherem Griff hatte Pa´o die Würzpflanzen ausgesucht, die sich als passend erwiesen. Und trotzdem etwas Neues ausprobiert. Die Fleischstücken mögen auf der in der Glut liegenden Lehmplatte teils halb verbrannt sein, bevor ihm es gelang alles in den bereitstehenden Topf zu werfen, dafür nimmt die Suppe unmittelbar eine tiefbraune Färbung an und mit den ebenso kleingeschnittenen Knollen zusammen wird es das Essen für den nächsten Tag sein. Die Lehmplatte dient schließlich als Deckel für den großen Topf, die Glut wird rund um den Topfrand zusammengeschoben und mit Asche abgedeckt. Wie jeden Tag schaut man sich den Himmel voller funkelnder Lichter an. Bevor der halbe Mond aufgehen kann, verabschiedet sich Pa´o zusammen mit seiner Amazone ins Bett, die beiden jungen Witwen suchen als nächstes zusammen eines der Schlaflager auf und nur L´vio und N´drea bleiben noch für Minuten vor der Höhle. Sie lehnen aneinander und genießen die Zweisamkeit, die ihnen jetzt gegönnt ist. Auch wenn von irgendwoher ein Kreischen und Fauchen durch die Nacht bis zur Höhle reicht. Nur die Sterne geben etwas Licht, aber anhand der leisen Geräusche rundherum vermögen beide zu erkennen, was da gelegentlich durchs Gebüsch und über den Pfad huscht. Sie wissen, dass eine Maus mehr Krawall zu machen in der Lage ist als ein eventuell heranschleichender Bär. Letztere wurden jedoch etwas rar in der Gegend, selbst die Säbelzahntiger verirren sich selten in die nähere Umgebung der Höhle. Und beide sind gespannt, nach den halb angebrannten Appetithappen, wie der zu dritt erlegte Säbelzahn wohl schmecken wird. Einen Bären glaubt N´drea am Himmel im Kreis gehen zu sehen, im nächsten Moment stöhnt sie verhalten auf, ihr Bauchinhalt scheint nicht der Meinung zu sein, das langsam Schlafenszeit sei, sie holt tief Luft und schmiegt sich gern dichter in die Arme des Kerls, der ihr alleine gehört. Und beide sehen eines der Funkellichter rasend schnell über den Himmel blitzen. „Ich wünsche deinen Schwestern alles Gute – für morgen ... “, flüstert L´vio ins Ohr von N´drea.„Ah, das wird schon. Vielleicht hören sie ja diesmal auf mich ... “„Si´ica schickt sie sonst gleich andersherum um den Berg ... ?“, und auf diese Worte hin bekommt L´vio einen Klapser auf den Hinterkopf. Er grinst trotzdem weiter. Si´ica hatte das Bändchen an seinem Unterarm sehr wohl wahrgenommen und ihren Schwiegersöhnen nur die Richtung angesagt. Nicht angezeigt. Er erinnert sich an die Frage vorhin, als es um das getroffene Tigerauge ging. Si´ica meinte am Vormittag ihr rechts. Und man stand sich ja gegenüber. Ro´l und der noch dümmere Fr´k achteten nicht darauf, dass der Dritte im Bund der Schwiegersöhne plötzlich nicht mehr da war. Ein bestimmter vom Blitz getroffener Baumstumpf machte L´vio darauf aufmerksam, das man auf dem Weg zu den Krokodilen war. Worauf er umdrehte und eine vor kurzem gefundene Abkürzung den Berg hoch wählte. „Mußt du immer noch an die beiden Blödmänner denken, L´vio?“, N´drea fragt. Mit dem Unterton in der Stimme, dass sie auf etwas eifersüchtig ist. Welches sie nie in Worte zu fassen wagte.„Nö, eher das es schade ist, den ihre Beute ist ja auch den Fluss hinab. Die banden die Flughühner an ihre Gürtel, statt sie in die Tragetaschen zu tun ... “, ein wenig zu nachdenklich, kommt die Antwort. L´vio nimmt sich aber vor, solange mit den blöden Steinschleudern zu üben, bis er genauso gut zu treffen in der Lage ist, wie die durch die Ewigkeit von Krokodilmägen gewanderten beiden Kontrahenten. Vorwürfe muss sich L´vio nicht machen. Die beiden hätten ohnehin nicht auf ihn gehört. Um am Ende vielleicht sogar ihn zum Baden mit den Krokodilen zu schicken. Ihn schüttelt es. Die Sache mit der Lehmgrube war grenzwertiger, als er zu erzählen gewagt hatte. Wohinein ihn die beiden geworfen hatten, nachdem er zum ersten Mal einem ihrer sonstigen Spiele eine Absage erteilte. Er hatte vermocht noch tief Luft zu holen, bevor sein Kopf erstmal versank. Dann fanden seine Füße Felsgrund und wenn einer Zeit als Maßstab in Anwendung hätte bringen können, es waren reichlich fünf Minuten. Bevor er den Kopf durch die oberhalb eher flüssige Oberfläche schob. Das dritte Mal eingehend Luft hatte er geholt, als er sich sicher sein konnte, das die beiden ohne ihn weiter gewandert waren. Der Fels unter seinen Füßen wand sich rechterhand aus dem Lehmtümpel heraus. Sodas er es problemlos ans Ufer schaffen konnte. Und das Rinnsal, welches dem Lehmteich entsprang, führte ihn durch dichteres Gebüsch bis zum von Krokodilen freien Fluss. Für den Moment jetzt, L´vio realisiert erst, was N´drea von ihm möchte, als sie ihm einfach ihre Lippen auf den Mund \u0001 \u0002 lösen sich der beiden Münder und L´vio staunt das Mädchen an, das sein Mädchen bleiben möchte.„Was? Du großer Tollpatsch ... !“, und der Zauber des Moments von weiteren fünf Minuten Bewegung der Sterne scheint vorbei.„N´drea ... du kannst, oh, hast du auch keine Luft holen können?“„Ich bin multitaskingfähig. Küssen und Luft holen kann man zur gleichen Zeit ... ?“, und L´vio verdreht die Augen. „Du bist einfach zu atemberaubend, N´drea!“, wie ein Hauch kommt es von L´vio seinen Lippen. Der versucht, so unauffällig wie möglich den fehlenden Luftnachschub aufzuholen. N´drea mustert ihren Liebsten eher verdeckt unter recht langen Wimpern hervor. „Ich glaub ich geh jetzt ins Bett ... “, scherzhaft gemeint, eine Intonation die verrät, das sie nur leicht angesäuert ist, doch nicht das wirklich letzte Wort gehabt zu haben. Sie erhebt sich, wendet sich dem Eingang der Höhle zu. Macht den ersten Schritt und ... ... läßt sich von L´vio einfangen, der sich nur kurz lang machte und nach ihrem entschwindenden Fuß \u0001 \u0002 ihn war das lange Küssen viel zu schön, als das er einen Gedanken ans Luft holen verschwenden wollte. Aber er läßt sich dann von ihr hochhelfen. Sein Plan ist, die Folgen der schönen Zweisamkeit vor der Höhle auf dem gemeinsamen Lager zu kurieren. Nur, nein, doch, alles schnarcht schon selig. Selbst die beiden Schwestern von N´drea. Unangefochten erreicht das Paar seine Schlafecke hinter einem der Felsvorsprünge. Sehen können sie nicht, das sich die Schwestern auf nur einem Lager befinden. Aber schlafwandlerisch sicher durch die aufgeräumte Höhle gelangen sie, ohne irgendwo anzustoßen. Dann stellt L´vio fest, das ihm N´drea ihr Bauch beim aneinander kuscheln, schon wegen seiner Nöte im Wege ist und freut sich, das sie sich von allein im nächsten Moment auf die andere Seite dreht. Ihr leises verhaltenes Stöhnen beim Drehen wiederholt sich wenig später. Für L´vio öffnet sich für Minuten der Himmel der Glückseligkeit. Was nicht daran liegt, das sich unter seinen Händen, um den Bauch seines Mädchens gelegt, zwei Winzlinge auch anschmiegen.*** *** ***…Multitasking … na jetzt wissen wir wenigstens, wo die Ursache für dieses Phänomen zu suchen wäre. Ansonsten ist Multitasking dasselbe, wie wenn du auf den Tasten deines Schreibbretts herumklimperst. Auch dort geht es eigentlich immer hübsch der Reihe nach. Multi im Sinn von Gleichzeitig kann nicht wirklich \u0001 \u0002 … scheinbar zielloses erzeugen von Tönen … …",
            "wordcount": "1.158",
            "chapter_release": "05.12.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "… 06 ... Besuch und neue SchwiegersöhnePünktlich zur Niederkunft von N´drea kommt der kleine Wanderzug mit dem erwarteten Schamanen an der Spitze in Sichtweite. Der alt gewordene Schamane lauscht kurz den schrillen Tönen die ihm entgegenhallen, verdreht kurz die Augen und ist sich sicher, dass er keine Eile an den Tag legen muss. Begleitet wird er von seinen drei Lehrlingen sowie der zweiten Jagdführerin einer hinter dem Horizont lebenden großen Gruppe und ihrem eigenen Jagdtrupp. Im Gepäck haben sie vor allem das, was man auf dem Weg hierher erjagte. Essen, welches man gemeinsam auf dem Hügel mit der einen Höhle zu verspeisen gedenkt. Und auch die Frau sieht keinen Grund, eventuell die Lasten abzulegen, um schneller am Ziel zu sein. Den Schamanen und seine Lehrlinge fand man unterwegs und nicht bei seiner Höhle. Doch erst wenn dieser der Geburt hier beistehen konnte, wollte der Schamane sich eventuell überreden lassen, der anderen Gruppe vermittels eines seiner Jagdzauber mehr Erfolg bei der anstehenden Mammutjagd zu \u0001 \u0002 Stunde später verstummt auch das klirrend helle Geschrei der beiden Neugeborenen. Die frischgebackene Mama liegt völlig fertig und selig zugleich weich gebettet vor der Höhle, L´vio weiß nicht, was er nun noch beitragen könnte und entscheidet sich dafür, statt sich am Feuer am laufenden Gespräch zu beteiligen, seine Winzlinge immer wieder von oben bis unten zu studieren. Genauso wie die Milchtränken, an denen die beiden Kleinen letztlich einschlafen. Zwei Tränken, zwei Kinder, für ihn ist die Welt völlig in Ordnung \u0001 \u0002 Feuer sitzen die Besucher einträchtig mit der Familie zusammen, die hier ihren Wohnplatz hat. C´in, die Anführerin ihrer vier Jäger zählenden Schar geht noch einmal die Optionen durch, wie der Schamane überzeugt werden könnte. Und unterhält sich auf recht lockere Weise mit Pa´o über Jagd und andere Angelegenheiten. Nebenher beobachtet sie, wie ihre Jäger in eine nicht minder scherzhaft angelegte Unterhaltung mit Si´ica verwickelt wurden. Man benötigt kein scharfes Jägerauge, um zu erkennen, das die beiden frei gewordenen Töchter zur selben Zeit, wenn auch wortlos, unter den drei fremden jungen Jägern auszusuchen begannen. ‚Eigentlich könnte man hier eine neue Jagd- und Sammlergruppe bilden ...‘, C´in sinniert. Und schiebt die Idee erstmal ein Stück weg. Glasklar hat sie schon bei der Begrüßung erkannt, dass sie sich wegen so etwas mit Si´ica auf die eine oder andere Weise einigen müsste. Dass hier zwei Jäger fehlen, kommentierte weder C´in noch der Schamane. Und letzterer wusste genauestens über die Zusammensetzung dieser Familie Bescheid. Er kennt auch jede Jagdgruppe im weiten Umkreis von Sonnenaufgang bis Sonnenuntergang. Aus denen sich im Vorjahr drei junge Männer für die Töchter hier entschieden. Fraglich bleibt, ob die zwei fehlenden Jäger eventuell sogar dem Säbelzahn zum Opfer fielen, dessen Fell zwischen zwei Bäumen aufgespannt jedem Auge sichtbar ist. Der über Nacht ausgekochte Schädel, mit dem einen fehlenden Hauer grinst von einem Stein herab und mag ahnen, dass der Schamane ihn vor dem Schicksal restlos ausgebrochener Zähne bewahren \u0001 \u0002 Lehrlinge des Schamanen, drei Burschen unterschiedlichen Alters, bedienen unauffällig die Runde am Feuer. Ihr Auftrag ist auch, einfach zu beobachten und später dem Schamanen zu erzählen, was dessen Augen entgangen sein könnte. Und der Älteste unter ihnen wird rot, als er sich von L´nita gemustert sieht. Alt genug um eine Verbindung eingehen zu dürfen ist er, seine Lehre geht jedoch noch wenigstens drei Jahre, oder gar vier, wenn der hoch verehrte Schamane dies für notwendig hält. Und eigentlich, da der Schamane selbst nie eine Verbindung eingegangen ist, E´ivin gefällt das freie Leben, welches dieser führt. In der großen Gruppe, aus der er stammt, gibt es keinen Burschen seines Alters, der nicht schon eine auf Dauer angelegte Verbindung eingegangen ist. Er mustert die junge Frau, als diese es nicht bemerken kann, schätzt seine Chancen ab und fragt sich, wer von ihnen beiden unterliegen würde. Beim Tanz der jungen Männer und Frauen. Wonach die Nacht gnädig ihre Schleier über alles Folgende legt. Und am nächsten Tag über alles Mögliche, nur nicht über diesen einen Tanz geredet wird. Der kaum einen Sommer jüngere Bo´l grinst die Kehrseite des Älteren an. Er weiß genau, was diesem durch den Kopf geht. Ein Blickaustausch mit dem Jüngsten der Lehrlinge, Fro, ja auch dieser hat bemerkt, welche Pläne sich hier möglicherweise entwickeln. Die drei Lehrlinge, aus unterschiedlichen Jagdgruppen stammend, sie mögen sich oft genug untereinander kabbeln, bis es blaue Augen oder andere weniger schöne Verzierungen des Körpers gibt. Als Dreiergruppe können sie sich auf andere Weise genau so als verschworener Jagdtrupp ansehen, wie die bewundernswerte C´in. Von der die Fama berichtet, dass sie die Fäden lieber aus dem Hintergrund zieht und der Schnelligkeit eines Schlags von ihr, niemand bisher hatte ausweichen können. Seit sie mit knapp dreizehn Sommern ganz allein einen Puma erlegte. Manch Mann prahlt, mit ihr zusammen gewesen zu sein. Oft genug vermochte so ein Prahler am nächsten Tag urplötzlich nicht mehr klar aus den Augen zu schauen, oder musste wegen heftiger Schmerzen in den Beinen das einsame eigene Lager hüten. Und nachdem C´in die beiden freien Mädchen eingehend gemustert hat, lenkt sie ihren Blick auf die junge Mutter. Die sich von ihrem L´vio ein wenig helfen lässt, um nun auch mit ans Feuer zu \u0001 \u0002 kurze Erschöpfungsschlaf tat N´drea nach den Geburten wohl und wenn sie auf L´vio hätte hören wollen, hätte sie einfach auf ihrem Platz bleiben können. Aber sie möchte mit in der Runde sitzen und wenigstens zuhören. Es stört niemanden, dass die frischgeborenen Kinder durch all die Bewegung aufwachten, um umgehend nach der Tränke zu suchen, die ihnen leckere Nahrung geboten hatte. Nachdem beide Säuglinge von den Tränken abließen, alles zuckt zusammen, als ein recht lautes Rülpsen tönt. C´in lächelt und lässt sich eines der Babys reichen, man sieht, das das Kleine sich auch bei ihr recht wohl fühlt und sie reicht es an den Schamanen weiter, der die beiden ein weiteres Mal untersuchen möchte. N´drea reicht das zweite Kind und beobachtet wie ein Falke, wie die Einzelnen mit ihren Kindern umgehen. Im Kreis herum gereicht, darf jeder die Kleinen wenigstens halten. Und wieder zeigen N´drea ihre Schwestern etwas Neid. Aber sie kichern als die Kleinen unmittelbar auch hier eine Tränke zu vermuten scheinen, den kleinen Nachschlag bekommen sie jedoch erst, als sie zurück bei ihrer Mutter sind.„Noch etwas Gulaschsuppe ... ?“, Pa´o fragt in die Runde und zieht einen Mundwinkel leicht herab, als er entdeckt, dass die Führerin des zu Besuch weilenden kleinen Jagdtrupp plötzlich die Brauen zusammenzieht.„Was für Fleisch habt ihr dort hineingeschnitten? Ich mein, es ist wirklich gut gewürzt und hat eine gewisse Tiefe. Ach was, ich nehme noch eine kleine Schüssel voll ... “, die Schüssel hoch haltend, ein aufmerksamer E´ivin nimmt sie ihr ab und läßt sie vom beim Topf stehenden Fro neu füllen. Derart ermutigt möchte fast jeder einen Nachschlag, doch erst als dieser in den Mägen landete, nachdem man sich ein wenig über Gewürzpflanzen und die Methode kleine Fleischwürfel auf einem Lehmbrett zu garen unterhalten hat ... „Ähm, um es genau zu sagen, der dort ist uns gestern in den Topf spaziert. Nachdem es ihm auf der Lehmplatte zu heiß wurde ... “, Si´ica offenbart, wohin ein Teil vom Fleisch des Säbelzahn inzwischen verschwunden ist. Und niemand kann abstreiten, die Suppe, angereichert mit den kleingeschnittenen Knollen und anderem Gemüse, es hat geschmeckt. Was vielleicht auch an der neuen Zubereitungsart liegen könnte. Also erst braten und dann ab in die köchelnde Suppe. Die Geschichte um die Tigerjagd ist schließlich auch schnell erzählt.„Freches Viech, aber was hatte der ausgerechnet hier verloren. Meinte der etwa, dass er eine Chance hat, weil die zwei Kraftprotze nicht anwesend waren?“, und C´in schafft die Überleitung zu den von ihr vermissten, Ro´l und Fr´k. Das Pa´o zielsicher das im Gebüsch gegenüber aufgetauchte Auge des Säbelzahn traf, muss sie einfach glauben. Glaubhafter ist ihr das gemeinsame Erlegen des Tigers durch Si´ica und L´vio.„Wie sagte ich, Liebes?“, Pa´o wendet sich kurz an Si´ica, „Ach so, schlussendlich werden die beiden mal wieder nicht aufgepasst haben, wo sie sich befinden. Und wanderten durch die Ewigkeit von wenigstens zwei Krokodilmägen. Ob es die beiden dort sind, keine Ahnung, wir haben nur die Haut und das am besten gebrauchsfähige Fleisch mitgenommen. Den Rest darf sich die Witwe vom Säbelzahn mit den Geiern und anderen teilen. Wird nicht mehr viel da sein, schätze ich.“, Pa´o. Der seine Amazone erneut kurz anschaut. Die jedoch Mühe hat, etwas anderes als ein unernstes Gesicht zu ziehen.„Du hast nach ihnen gesucht und ... oh. Die beiden Krokodile erlegt?“, C´in. Wenn das wahr ist, das Pa´o die Krokodile erlegt hat, dann muss er besser sein, als sie annahm.„Oh, eines davon haben wir erlegt ... “, unaufgefordert meldet sich Lia-ne zu Wort. Die am Tag zuvor den Palmwedel zu schwingen hatte. Worauf C´in sie zwar wieder kurz mustert, ihr Blick jedoch eher bei der Schwester, also bei L´nita verharrt. Auch kurz genug, um bei den anderen keine erweiterte Aufmerksamkeit zu erregen. „Das Fr´k kreuzdämlich war, sagte man ihm schon bei der Gruppe nach, wo er aufwuchs. Und Ro´l stand ihm beinahe in nichts nach, na ja. Und, keine Sorge Si´ica. Ich will dir deinen Kerl nicht wegnehmen. Ihr passt besser zusammen, als es der erste Blick für möglich hält.“, die beiden Frauen grinsen sich an und Si´ica muss nicht mehr darüber sinnieren, ob die Spitze ihres Speeres nach dem Säbelzahn noch scharf genug für diese C´in geblieben sein könnte. Die als Konkurrentin wenigstens zehn Sommer weniger auf die Waagschale der Möglichkeiten legen kann. Und die Waage mit C´in sich über Si´ica erheben würde.„Diese Dämlacks, von einem Säbelzahn erwischt zu werden, wäre keine Schande, durch ein Krokodil hingegen, also echt!“, der Sprecher hat eine recht lange wenn auch nicht sehr tiefe Narbe. Die sich vom Hals über die Schulter bis fast zum Ellbogen erstreckt.„Wie lange die wohl unter Wasser gezappelt haben ... ?“, der zweite aus C´in ihrem Jagdtrupp ergänzt. Seine Augen verraten, dass er der Prahlerei nur etwas entgegensetzen wollte. Also gesprochen hatte, ohne noch schnell darüber nachzudenken.„Das will ich gar nicht wissen, E´kk! Muss ein Scheiß Tod gewesen sein ... “, Ge´er, der Dritte aus dem Jagdtrupp von C´in. Der nicht mitbekommt, dass sich drei Schwestern unmittelbar einig sind. Ohne ihn wäre es nur noch der übliche Trupp aus drei Jägern und die Chefin ganz sicher immer noch ausreichend versorgt.„Baut mal lieber unsere Jagdzelte auf. Solange es hell ist.“, gibt C´in ihren Begleitern einen halben Befehl.„Unsere Höhle bietet auch ausreichend Platz für alle ... “, wendet darauf Pa´o ein.„Pa´o, deine Gastfreundschaft in Ehren, nur ... “, und schon wieder grinsen sich Pa´o und C´in verstehend an. Da muss kein Wort darüber fallen, ab dem heutigen Tag und wenigstens für das nächste halbe Jahr, wird es in der Höhle unruhig genug sein. Zwei Minikrakeeler, denen man nicht wie bestimmten Äffchen einfach den Hals umdrehen kann, werden im wahrsten Sinn den Ton vorgeben. Und während die drei Jagdbegleiter von C´in auch das Zelt des Schamanen aufbauen, beginnt C´in mit einer neuen kleinen Erzählung. Eine Geschichte nach der anderen wird von den Anwesenden zur Kenntnis gegeben. Man lacht und amüsiert sich. Auch über die sogenannte Schreibblockade wegen zerbrochenem Faustkeil von Pa´o. Nebenher schneiden die Lehrlinge des Schamanen das am Vorabend nur halb zerlegte Wildschwein restlos klein. Vor aller Augen wird die neue Art Fleischstücke zu braten vorgeführt und man ist sich sicher, zusammen mit den Suppenresten aus Großkatzenfleisch, wird es weiter hervorragendes Essen geben. Der Schamane steuerte einen Beutel roter Bohnen bei, die zwar noch aus dem Vorjahr stammen könnten, der in Ruhe vor sich hin köchelnden neuen Suppe jedoch neue Tiefe geben sollen. Die Schwestern beraten nebenher zu dritt und bleiben sich einig. Dieser Ge´er muss noch richtig an die Angel, auf die beiden anderen kann man gut verzichten. Aber wenn man den Schamanen ein wenig ärgern möchte, da ist schließlich der immer wieder hübsch rosa anlaufende E´ivin. Und so weit auseinander ist man in der Zahl der bisher erlebten Sommer eigentlich nicht. L´vio könnte sich bei den Unterhaltungen an den Rand gedrängt fühlen, weil er gar nicht zu Wort kommt. Jedoch gefällt ihm die Rolle als stummer Zuhörer. Ihm ist es recht, nicht im Brennpunkt von Aufmerksamkeit zu sein. So am Rand, wenig beachtet, da kann er seiner Phantasie freien Lauf lassen. Und sich trotzdem genauso über den ältesten Lehrling des Schamanen amüsieren. Über den er, also dem Schamanen, nicht weiß, dass dieser einst der eigentliche Ursprung für das Leben seiner N´drea wurde.*** *** ***… Schädel des Säbelzahn … ich verrate dir mal, wo der Kopfinhalt hingelangt ist. In der Steinzeit gab man sich Mühe alles zu verwerten, was an einem erlegten Tier zu finden war. Sprich, so wenig vielleicht im Kopf gewesen sein mag, es bereicherte die über Nacht teils vor sich hin köchelnde, teils nur noch ziehende Suppe im Kochtopf. Und jetzt weist du auch, wie groß dieser Topf ist. Schließlich muss der Kopf hineingepasst haben … Tanz der jungen Männer und Frauen … no Spoiler. Die Geschichte hier bleibt auf P12. Der Rest steht zwischen den Zeilen, du mußt nicht ausprobieren wieviel Platz im Topf ist, wenn du deinen Kopf abkühlen willst.…",
            "wordcount": "2.158",
            "chapter_release": "14.11.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "… 07 ... Steinzeit – DiskoBo´l fragt seinen Lehrmeister leise etwas und dieser nickt ihm einfach zu. Unter all dem Gepäck, welches der Schamane mit sich führen muss, gibt es eine halbmetergroße Trommel aus dem Baum der Eichhornnüsse. So dick wie die Oberschenkel von Si´ica. Ein langer, etwa zwei Finger breiter vertikaler Schlitz sorgt dafür, das der Klang dieser mit den Händen geschlagenen Trommel auch mal weit ins Land hinein schallen kann. So sie als Signaltrommel dienen soll. Für den Abend hier hat der junge Bursche jedoch anderes vor und hofft, dass er gelegentlich von E´ivin abgelöst wird. Damit auch er seinen Spaß inmitten der bald Tanzenden hat. Vier, fünf Takte, und auch der Letzte wird aufmerksam. Für den Moment scheint es, als ob der Gesprächsstoff auszugehen droht. Die eine Trommel als Auftakt ist den jungen Männern und den Mädchen hochwillkommen. Vor allem natürlich den beiden frei gewordenen jungen Frauen, die ihre Netze über den einen Begleiter von C´in werfen möchten. Eine taktvoll geschwungene mit Sand gefüllte Rassel, aus dem Equipment des Schamanen vervollständigt den Klangteppich, der von der Trommel vorgegeben wird. Und eine besondere Aufforderung, sich in einem Kreis zum Tanzen einzufinden, benötigt es nicht. Wohl blitzt Si´ica ihrer Nichtkonkurrentin C´in kurz hinterher, als diese mit einem Kopf nicken gegenüber Pa´o anzeigt, ihn für den ersten Tanz haben zu wollen. Doch sie revanchiert sich, indem sie sich den angeblich durch einen Säbelzahn geschädigten Jagdbegleiter aussucht. Und blitzt denselben fröhlich an, da dessen Mimik nur eines zum Ausdruck bringt. Diese etwas in die Breite gegangene Frau kann mit ihren Töchtern nicht \u0001 \u0002 hat die eine Tochter, jene mit der besten Vorderansicht, sich schon den nächsten Tänzer ausgewählt, bevor der Krallengeschädigte hätte zum Zug kommen können. Was wiederum daran liegt, dieser Tanz ohne jeglichen Körperkontakt, hat auch eine kämpferische Note. Und der Bursche an der Trommel amüsiert sich, als das Knie der Höhlenfrau denn doch einen Körperkontakt herstellte. Heftig genug, dass ihr Widerpart seinen kurz angesetzten Faustschlag nur halb auszuführen vermochte. Ausreichend kräftig war der Kniestoß um kurz ohne Atem zu sein. Und sich kniend am Boden wiederzufinden. Er mußte einfach Si´ica ihre Hand als Aufstehhilfe annehmen. Derweil sich sein Jagdgefährte, Ge´er, freiwillig vor dem Sonnenschirmmädchen geschlagen gab. L´nita, lächelt den Knienden schüchtern an und dieser wundert sich, das sie es schafft, ihn derart wegzulotsen, das niemand aufmerksam zu werden schien. Da Pa´o aber völlig durch den alten Schamanen abgelenkt scheint und die Mutter ihre Aufmerksamkeit noch nicht wieder auf alles gelenkt haben kann, findet sie den Augenblick perfekt. Die Schwestern hatten sich geschworen einander nicht im Weg zu stehen. Eher das sie die jeweils Glückliche decken würden.„Oh, was hast du dort neben dem Eingang in den Fels geritzt?“, der Schamane zu Pa´o.„Das war N´drea. Gefällt es dir?“„Das sieht beinahe echt aus. Als ob, oh, versucht der Hirsch nach hinten zu beißen?“„Sie hat es im letzten Winter auf Jagd gesehen. Der Hirsch hat wirklich versucht seine Verfolger, die Wölfe zu verbeißen.“„Und sie hat es in den Fels geritzt. Oh, das flackernde Feuer erweckt die Szene zum Leben!?“„Nein, die Fackeln, die der vom Säbelzahn Zerkratzte gerade so hübsch taktvoll schwingt.“„Er will deinen Töchtern nur imponieren. Sagst du nichts, wenn diese auf den Schwachkopf reinfallen?“„So etwas regelt die Natur - glücklicherweise. Und meine beiden Töchter dort, sie haben ja gerade frisch gelernt. Auf ihre Schwester zu hören.“„N´drea ist sehr klug ... “, recht nachdenklich antwortet der Schamane.„Von wem sie das wohl haben mag ... ?“Der Schamane stutzt. Der Unterton war eindeutig. Was er sich nicht vorzustellen wagte, das seine kleinen Abenteuer, zumindest das eine mit Bezug auf die kleine Familie hier, das Pa´o davon weiß. Denn Si´ica ist auch eine sehr kluge Frau. Und hatte damals gesagt, dass man auch in einer engen Beziehung immer noch Geheimnisse wahren darf. Nicht alles muss unbedingt oder irgendwann erzählt werden. Als der alt gewordene Schamane zu Pa´o wieder hochschaut, sieht er diesen beinahe verschmitzt lächeln. Ein alt gewordener Mann vermag auch noch rot zu werden. Aber dies kann man im Feuerschein nicht erkennen. Er wechselt lieber das Thema. Gegenüber Pa´o muss er kein Blatt vor den Mund nehmen, hat er soeben gelernt. Und während beide sich ins einmal begonnene Gespräch vertiefen, hallen die Trommelklänge mindest bis zu den nicht weit weg stehenden ersten Bäumen. Die frischgeborenen Kinder lassen sich davon nicht im Schlaf stören und N´drea schmiegt sich in die Arme ihre L´vio. Während beide sich eher zu den Klängen hin und her wiegen. Die anderen wechseln zu einem Jagdtanz, bei dem man die Biegsamkeit der Leiber, und die Geschicklichkeit sich zu bewegen am besten aneinander erproben und bewundern kann. Si´ica winkt den ältesten Lehrling des Schamanen in den Kreis der Tanzenden und dieser glüht vor Stolz, hier einfach mittun zu dürfen. Die Eleganz, mit der er sich zu bewegen weiß, vermag sich durchaus mit der seiner recht kräftig gebauten Tanzpartnerin vergleichen. Doch ob nun eher C´in einen Preis davon tragen könnte, oder die beiden kurz miteinander Verschwundenen, das sind Dinge, die heute keine Wichtigkeit haben. L´nita und Ge´er bewegen sich geradezu im Einklang. Mit einer Geschmeidigkeit, die nichts verrät, was beide zusammen bis vor wenigen Minuten erlebten.„Manchmal vergesse ich einfach, wieviel an diversen Vorräten noch da ist. Und wo ich manches hintat. Ich brauche eine größere Höhle ... “„Ich könnte deinen Lehrlingen meine neue erfundene Schrift beibringen. Weist doch: Wenn du hast Kopf wie Sieb, musst nur aufschreiben.“„Deine Hieroglyphen, wer soll das denn deuten können? Kein, nichts. Läßt sich ehrlich deuten!“„Nun, das hier drückt aus, dass die Mädchen so fleißig Knollen ernteten, das wir erst in vier Wochen neue ernten müssen ... “„Da sind aber keine schrägen Striche, die unsere Mondwochen zählen?“„Ich nenne das Buchstaben. Diese vier bedeuten – Mond, der Pfeil davor sagt, das der nächste Mond gemeint ist. Derselbe den wir gestern hatten ... “„Oh, deswegen sieht das Zeichen so aus, wie eine auf die Kante gestellte Schüssel?“„Genau. Das Zeichen dient nur der gedanklichen Verbindung. Vier senkrechte Striche waren doch vier Tage, stimmts?“„Ja, so ist es Brauch seit ... mmh. Na egal seit wann ... “„Ich dachte mir, das man Zahlen anders darstellen sollte. Fünf Finger haben wir an jeder Hand und zusammen sind es zehn. Eine sogenannte Dekade könnten zwei diagonal gekreuzte Striche sein, oder aber die Zeichen die eins und nichts, also null darstellen.“„Und zehn mal zehn Tage sind einhundert Tage ... “„Du fügst eine weitere Null an. Die Eins vorne macht die Nullen zu etwas Großem!“„Zehn Monde sind es im Schnitt. Von der Zeugung bis zur Geburt ... ?“„Die Zahl findest du hier. In Tagen ausgedrückt - 280. Also zweihundertundachtzig Tage.“„Das hast du vorhin also noch eingemeißelt? Warum?“„Weil ich meiner N´drea und ihren beiden ersten Kindern ein besonderes Geschenk machen möchte. Kinder sind ein Geschenk der Zukunft!“„Das sind sie. Und N´drea ist jedes besondere Geschenk wert! Meinst du, ich könnte auf, ähm, kleinen Steinplatten einprägen, welche Pflanzen in den dahinter stehenden Gefäßen aufbewahrt werden?“„Natürlich. Und da die Sache mit den Steinplatten etwas mühselig ist, L´vio hatte eine super Idee. In Lehm läßt sich das viel einfacher schreiben. Und wenn das aufgeschriebene nicht mehr stimmt, löst du die Platte in Wasser auf und machst sie neu.“„Das macht Sinn. Und schwer sind die Lehmplatten auch nicht. Du sagtest, du willst es meinen Lehrlingen beibringen?“„Macht es Sinn, wenn ich meine Erfindungen für mich behalte? Natürlich würde ich jeden alles das lehren, was ich weiß. Möge es Nutzen bringen. Sie müssten ein paar Wochen hier bleiben.“„Einen könnte ich vielleicht entbehren. Aber nur wenn N´drea mir eines ihrer bewegten Bilder an die Felswand zeichnet!“„Mmh, vielleicht der junge Fro? Er lernt von N´drea wie die Striche für den Bären angebracht werden müssen. Und wo das Feuer stehen sollte. Geschickt genug geht er mit seinem kleinen Messer um. Wo hat er das her?“„Fro gebe ich sehr ungern aus der Hand. Er wurde mir wie ein Vermächtnis übergeben, als er kaum vier Sommer alt geworden sein kann.“„Ist eine längere Geschichte? Erzähl sie mir, wenn du dich dazu entschließen kannst. Ich denke, dass er vor allem jung genug ist, um ausreichend Zeit zu haben. Diese Idee vom Schreiben weit herumzutragen. Während er meine grundsätzliche Idee verbessert.“„Du hast seltsame Vorstellungen von der Zukunft, Pa´o.“„Nenn es seltsam. Und erinnere dich an das eben Gesagte. Du weißt auch nicht mehr, seit wann schon, man Striche als Zählmaß verwendet.“„Du mußt mir schon verzeihen, Pa´o. Inzwischen bin ich doch so alt geworden, dass mir die gewohnte Umgebung erhaltenswerter ist, als Neues entdecken zu wollen.“Und Pa´o lächelt in sich hinein. Der Schamane widerspricht sich selbst. Oder denkt an das, was ihm nahe Zukunft sein wird. Die heißt, keine Ortsveränderung mehr, da sein bisheriges herum Reisen zu mühselig wird. Er weiß es, aber er realisiert es noch nicht. Warum wohl hat er mehr Lehrlinge, als je? Sie lernen. Ja. Aber sie erledigen auch all die Aufgaben, die der Schamane zuvor gewohntermaßen und ohne noch darüber nachzudenken einfach erledigte. Er kann nicht mehr so, wie er es von sich gewöhnt war. Die Übergabe des Zepters als Schamane geht einher mit der Annahme der Hilfe, die Menschen untereinander auch schon immer, ohne Vereinbarungen zu treffen, machten. Pa´o weiß von den Plänen manch größerer Jagdgruppe. Genau diesen Schamanen fest an sich zu binden. Die Frage steht, ob der alt gewordene Schamane dies in seine Rechnung mit einbezieht, wenn C´in ihn direkt fragen wird. Pa´o hatte C´in beim Eröffnungstanz nahe gelegt, gegenüber dem alten Mann mit offenen Karten zu spielen. Und sie hatte im Anschluss gesagt, dass sie das Gefühl bekam, mit ihrem Vater gesprochen zu haben. Ein herzerfrischendes Lachen beendete den gemeinsamen Tanz und Si´íca lächelte amüsiert, als sie zu Gehör bekam, das eine neue Tochter sich selbst adoptiert hatte.*** *** ***durch einen Säbelzahn geschädigten Jagdbegleiter … du erinnerst dich an die lange Narbe von Dr´an, vom Halsansatz bis zum Ellbogengelenk. Statt sein Messer ins Auge des angreifenden Säbelzahn zu schleudern, riskierte er eine Umarmung, um das Herz zu treffen … hat du Kopf wie Sieb … musst du eine Möhre nehmen. Würde das Häschen sagen. Oder irgendwas \u0001 \u0002 … man glaubt es kaum, aber die Kunstfertigkeit der sogenannten Höhlenmenschen ist größer gewesen, als man annehmen oder bisher hat finden können. Aber wenn man satt ist und auch gut mit Essen versorgt, hat man Langeweile. Da können Dummheiten, Kriege oder auch später als Kunst benanntes \u0001 \u0002 … an der Stelle muß ich auf mein Exklusivrecht an dieser Geschichte verweisen! Egal ob dein Gehirn, deine Augen, dir beim lesen des Namens permanent einen Frosch vorgaukeln. Du darfst jedoch nach einem Namen suchen, dessen erste drei Buchstaben Fro heißen. Seine Geschichte könnte glatt ein ganzes Buch füllen und sogar zu neuen Verschwörungstheorien führen ;)…",
            "wordcount": "1.778",
            "chapter_release": "28.11.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "… 08Somit ist das Ende des ersten Teils einer Geschichte aus der Steinzeit erzählt. Dank sei meiner Tochter, die es schaffte, Ideen auch im Nachhinein einbringen zu lassen. Irgendwo fand sich noch die eine oder andere abgebrochene Ecke der eingangs erwähnten Steintafeln. Die den vorliegenden Text letztlich ergänzten. Erwähnt sei hier das fünfte Kapitel mit der Sternschnuppe. Wenn man den entzifferten Steintafeln Glauben schenken darf, war die beschriebene Höhle besser aufgeräumt, als Schreibtisch und Wohnung von - nu \u0001 \u0002 Spaß beim zu Ende lesen.…EpilogDrei Tage und Nächte wollten die Gäste bleiben. Es wurden zwei Wochen, vom halben bis zum vollen Mond daraus. Ge´er gestand, dass er sich in L´nita verguckt hat. Und seine Jagdführerin lächelte, als der junge Mann etwas von Bewunderung für das Mädchen murmelte. Die beiden Schwestern, L´nita und Lia-ne hatten mit ihm am zweiten Tag einen Jagdausflug und ausreichend Beute gemacht, sodas zum Abend reichlich Essen aufgetischt werden konnte. Selbst L´vio fand gegen den neuen Jagdpartner nichts einzuwenden, da dieser ihm geduldig zeigte wie man eine Steinschleuder benutzt. Und sie so einsetzt, das Flughühner und selbst ein Kaninchen keinen Grund mehr zum wegrennen, beziehungsweise fliegen \u0001 \u0002 der Schamane wollte sich nicht überreden lassen mit C´in zu deren Gruppe zu wandern, um zu bleiben. Ein paar Tage, danach jedoch wollte er wie gewohnt seiner Wege \u0001 \u0002´in lächelt versonnen, wenn sie daran denkt, das sie mit dem Verlust von Ge´er nur noch, jedoch den normalen Jagdtrupp hat. Also zu dritt auf Jagd unterwegs sein werden. Für sie hat wenig Bedeutung, was ihre Gefährten auf Jagd im Gebiet um den Hügel anstellen, während sie sich mit Si´ica austauscht. Erfahrungen, die man auf der Jagd nach denselben Tieren auf unterschiedlichste Weise machte. Der junge Fro hingegen schaute zweifelnd, während ihm von Pa´o das neue System für Zahlen und auch sogenannten Buchstaben erklärt wird. Der Junge weiß jetzt schon das er seinen bisherigen Lehrmeister und halben Vater vermissen wird. Er weiß aber auch, so nichts dazwischen kommt, der Schamane wird genau hierher zurückkommen. Am dritten Tag erreichte eine weitere, etwas größere Jagdgruppe den Hügel. Den Spuren des Schamanen folgend, den sie zu ihrem Sommersitz einladen wollen. Der Schamane sollte den Zauber wirken, der eine Spaltung der recht großen Verbindung vieler Familien verhindern könnte. Es stritten sich die Jagdführer um den Vorsitz im Beratungsrund. Eine Angelegenheit, die nicht mehr durch die Natur auf die eine oder andere Weise gelöst werden konnte. Die Gesandten des Familienverbundes stolperten kurz vor dem Hügel über ein verirrtes Wollnashorn. Und hatten anschließend eine Menge Arbeit. Dieses soweit aufzubereiten, dass es in Teilen transportfähig wurde. Die Mühsal, das Tier den Hügel hinauf zu bekommen, vergaß der Führer dieser großen Gruppe jedoch umgehend. Seine Jagdgefährten amüsierten sich über ihn nicht wenig, da er selbst nicht zu merken schien, dass er wie ein schillernder Pfau um das Mädchen herumtänzelte, deren Blick ihn traf, seitdem man die Lasten endgültig absetzen konnte. Und die Schwiegermutter in spe mußte ihn nur kurz mustern, da wusste der junge Mann, dass wenn, dass er nicht zu seinem Familienverbund zurückkehren wird. Eine Verbindung schließen, geht schnell. Das Fleisch des Nashorns reichte in den Tagen des gemeinsamen Feierns für alle, sodas niemand auf Jagd gehen mußte. Als der Mond voll war, schüttelte N´drea amüsiert den Kopf. Ihre Schwestern schienen noch immer nichts bemerkt zu haben. Und N´drea freut sich, ohne lästige Konkurrenz, in spätestens vier Monaten auf Jagd gehen zu können. Weil dann ihre Schwestern endlich lernen müssen, den Haushalt zu bewältigen. Arbeit, in die sich ihre neuen Kerle einfach ebenso hineinzufinden haben. Dafür wird Mama Si´ica schon Sorge tragen. Wenn der Bauch sich zu runden beginnt, ist spätestens der Tag erreicht, an dem man nicht mehr auf Jagd gehen sollte. Sie grinst ihre Schwestern an, während sie sich von L´vio die beiden Frischgeborenen geben läßt. Deren neuen Möchtegernlebensgefährten schaut sie verschmitzt hinterher. Für die kommenden Bäuche sorgte ein Kerl allein. Und der zweite wird es nie gesagt bekommen. Mama Si´ica hatte recht hintergründig die Augen verdreht, als die beiden Schwestern mit Ge´er von ihrem ersten Jagdausflug zurückkamen. Die Stunde des Abschieds kommt und manch einem ist zumute, als ob man gerade erst angekommen wäre. Gepaart mit dem dazu recht widersprüchlichen Gefühl, schon eine halbe Ewigkeit hier auf dem Hügel zu sein. Die zuletzt gekommene Gruppe wird sich auf dem Weg zurück darüber einig werden, wer der neue Anführer ihrer Schar sein wird. Eine Option dabei ist ja auch, zurück bei ihrem Familienverbund, den Job einfach dem aufzuhalsen, der zwar wenig Erfolg auf Jagd, dafür aber oft einen überraschend wirksamen Rat vorzubringen wusste. Und schon offiziell verneint hat, sich um die Führung des gesamten Familienverbundes bewerben zu wollen. Zumindest hatte der Schamane von dieser Möglichkeit als beste Variante \u0001 \u0002´in begleitet mit den ihr verbliebenen zwei Jägern den Schamanen. Sie war zuerst da, also wird ihre Bitte zur nächsten Aufgabe für den weithin geachteten Mann. Auf dem langen Weg beobachtet sie sehr genau, wenn es eine Lehrstunde für die beiden übriggebliebenen Lehrlinge gibt. E´ivin macht ihr Spaß, der flügge gewordene junge Bursche hat Mühe, sich so zu konzentrieren, wie es vom Lehrmeister gefordert wird. Aber in C´in ihren Augen hat er das Potential, nach seiner Lehrzeit, der junge Schamane ihres Stammes zu werden. Wie lange sein Lehrherr noch in der Wirklichkeit sein Leben genießen wird, läßt sich zwar nicht vorhersehen, das Ende desselben ist jedoch schon sichtbar geworden. Um den ein Jahr jüngeren Lehrling, Bo, macht sich C´in weniger Gedanken. Wenn er noch etwas mehr gefordert werden würde, könnte er seinen älteren Gefährten \u0001 \u0002 der Höhle unterhält sich die frisch erweiterte Familie. Man scherzt, zieht ein wenig über die nicht mehr anwesenden Gäste her und sortiert beim kleine Geschichten erzählen die neue Rangfolge unter den jungen Jägern. Wie immer ungeachtet von weiblichen oder männlichen Attributen. Jagen, Sammeln, der Winter mag noch in weiter Ferne liegen, es ist nicht wichtig, wer den größeren jeweiligen Erfolg hat, wichtig ist, das man nicht verhungert. Bevor mit dem Frühling die Natur wieder lebendiger wird. Zwei kleine Mäuler müssen jetzt schon mit eingeplant werden, zwei weitere sowie es wieder wärmer wird. Fro, so unerwartet aus dem Gleichmaß seines bisherigen Lebens gerissen, läßt sich von N´drea und L´vio alles in und rund um die Höhle zeigen. Er nimmt stolz den für ihn gefertigten Kurzspeer entgegen und zweifelt N´dreas Worte ein wenig an. Vonwegen das er mit dem Teil auch ein Krokodil erjagen dürfen wird. Und nach einem ermahnenden Klapser von Si´ica fühlt er sich das erste Mal richtig heimisch. Man geht schlafen, spätestens wenn die Sterne vollzählig am Himmel leuchten. Der nächste Tag soll ein Familienausflug zu der Lehmgrube werden, die von L´vio gefunden wurde. Körbe für den Transport hatte man während des Geschichten erzählens gemeinsam gefertigt.*** *** ***Steinschleuder … hier ist das Teil gemeint, mit dessen verbesserter Ausführung ein gewisser David gegen den Riesen antrat. Nicht das Teil, welches eine Art Bogensehne oder einen starken Gummi benötigt.***Der Geschichtenerzähler erzählt Geschichten und hört auch während des Geschichten erzählens zu. Oder doch beim Geschichtenerzählen. Und manchmal erzählt sich eine Geschichte fast von allein.***Ist kein Ende für die Steinzeitrosen. Ich gönne den Mädels und auch deren Kerlen etwas Ruhe. Andere Steinplatten warten darauf entziffert und in heute gebräuchliche Worte übertragen zu werden. Derweil auch die Lehmtafeln, nach Alter und fortschreitender Kunst beim Brennen geordnet, auf das Entziffern ihrer Inschriften warten.…",
            "wordcount": "1.222",
            "chapter_release": "05.12.2021",
            "chapter_number": "8"
        }
    },
    "title": "Steinzeit - Rosen",
    "topic": "unspecified",
    "release": "\n15.02.2020\n\t\t\t\t\t\t",
    "author": "Lifegamer"
}