{
    "tags": [],
    "chapcount": "11",
    "wordcount": "10.885",
    "chapters": {
        "1": {
            "text": "Hi, ich schreibe immer wieder Geschichten, hab dann so 10 Seiten geschafft und höre wieder auf, weil ich irgendwie den Sinn verloren habe. Hoffe die Geschichte ist besser und gefällt jemandem. 764 Jahre nach dem NeustartShena saß auf einer Lichtung in der Nähe der großen Stadt, sie starrte in die laubgrünen Bäume. In ihr tobten gemischte Gefühle, sie versuchte, sich auf das vorzubereiten, was sie gleich tun würde, irgendwie. Starrte weiter auf die Bäume, wartete ungeduldig darauf, dass er endlich auftauchte, wartete. Nach außen hin sah man Shena nicht an, wie aufgewühlt sie war, zumindest wenn man sie nicht sehr gut kannte. Die Blätter der Bäume, um sie herum rauschten im Wind und sie zitterte leicht unter dem schweren Blick des Mondes. „Ja, ich weiß. Es ist besser so. Schwer ist es trotzdem.“ Es schien, als würde sie mit jemandem sprechen, doch bis auf die Geräusche des Waldes, war es still auf der Lichtung. Und doch, ein heftiges Rauschen, heftiger als alle Male zuvor, erfasste die Bäume und bestätigte Shena in ihrem Wissen, sie musste es beenden heute, für \u0001 \u0002 lehnte sie sich an den rauen Fels der hinter ihr in den Himmel ragte, wäre es doch nur einfacher, wäre sie doch nur nicht sie. Sie starrte in den Himmel, dachte an all die schönen Momente, die wunderbaren Gefühle. Und obwohl sie wusste, wie sehr es ihr wehtat, hörte sie nicht auf daran zu denken, konnte es einfach nicht. Aufgewühlt fuhr sie sich durch ihr langes weißes Haar, es war von Geburt an, strahlend weiß, wie Schnee gewesen, was sie sofort als Heilerin gezeichnet hatte. Wäre sie nicht die Heilerin ihres Clans würde es vielleicht funktionieren und sie hätte mit ihm gehen können, hätte leben können. Schon mit ihren 20 Jahren lastete so viel Verantwortung auf ihren Schultern, so viele Erwartungen und jetzt war sie, war sie auch noch…Sie spürte wie ihr eine einzelne Träne weinte, mehr würde sie sich nicht erlauben, mehr konnte sie sich nicht erlauben, mehr durfte sie sich nicht erlauben. Sie fuhr zusammen, sie spürte alles. Spürte wie der Wald sich ihm verschloss, um ihn von ihr fern zu halten, spürte wie er sich durch ihn kämpfte und so viel Pflanzen verletzte, ohne darauf zu achten. Er war so anders als sie und trotzdem waren sie so gleich. Sie summte, es war eine friedliche Melodie, sie hatte sie von ihrer Mutter und diese hatte sie Wiederum von Shenas Großmutter und es reichte zurück bis zum Neustart. Der Neustart. Die Erde hatte sich, das, was ihr gehörte, zurückgeholt. Auf grausame Art und Weise. Milliarden Menschen waren gestorben und heutzutage lebten nur noch 89 Millionen Menschen. Klar klang wie verdammt viel, war aber quasi nichts mehr, circa 1% der damaligen Bevölkerung. Was auch nicht überlebt hatte, war so etwas wie Technik, sie wusste nicht, was das war, aber es war ausgelöscht worden. Das Tier hatte die Erde und die Menschen zerstört, Technik war so etwas wie ein Monster, von dem Eltern ihren Kindern erzählen, wenn sie nicht artig waren, Gruselgeschichten. Die Blätter um Shena herum zitterten, er war jetzt ganz nah. Sie konnte ihn riechen, ihre Sinne, von der Natur geschärft und von ihrer starken Abstammungslinie verstärkt, nahmen sein Kommen auf jede erdenkliche Weise wahr. Sie füllte es in den Knochen. Schmeckte es im Wind. Roch es in der Luft. Hörte es am Gesang der Bäume. Und sah es, als er die Lichtung \u0001 \u0002 zog scharf die Luft ein, er war wie ein Krieger, der er ja war, gekleidet. Seine schwarze ledrig wirkende Hose und der Gürtel vollgestopft mit Messer und einem Schwert, waren allerdings nicht der Grund dafür, dass sie so vor den Kopf gestoßen war. Shena starrte in Kilians eisblaue Augen, konnte den Sturm von Gefühlen darin sehen, als er sie sah, konnte seine Liebe für sie sehen. In ihr krampfte sich alles zusammen, bleib stark, bleib stark, BLEIB STARK! Sie stand auf er kam auf sie zugestürzt, wollte sie umarmen, sie ließ es zu. Doch sie rührte sich nicht, versteifte sich und wartete, bis sich Killians Hände aus ihrem roten Kleid lösten. Er sah sie an und erkannte es sofort, sein Blick wurde starr: „Was ist los? Was ist passiert?“ Sie trat einen Schritt von ihm zurück mit fest zusammen gepressten Lippen und schuf so eine unsichtbare Barriere zwischen ihnen. Sie musterte ihn, überall, nur seinen Blick erwiderte sie nicht. Sie war feige, aber was erwartete man von ihr, Gefühlslosigkeit. Shena richtet ihren Blick auf den Boden. „Ich werde dich nicht mehr treffen. Ich werde dich nicht wieder sehen.“ Jetzt kam es, die Bombe: „Und ich werde morgen Dar heiraten!“Er reagierte genau, wie sie vermutet hatte. Er schrie, fragte sie nach dem Grund, klagte, drohte, wütete. Als er sich an den Bäumen vergreifen wollte, um seine Wut an irgendetwas auszulassen, stoppte sie ihn. Bemühte sich ihre Stimme neutral klingen zulassen, auch wenn Shena sein Anblick und seine Verzweiflung so sehr schmerzten. „Hör auf!“, sie flüsterte nur und doch hatte ihre Stimme die Kraft eines Sturms. Er zitterte, seine Faust war in der Luft hängen geblieben und jetzt ließ er sie langsam sinken. „Wieso?“ Es war nur ein Wort, doch in ihm schwangen so unglaublich viele Gefühle mit. „Es gibt einen Beweis über unsere Beziehung und wenn ich Dar nicht heirate, werde ich sterben. Du kannst mich nicht beschützen, du kannst mir nicht helfen. Das mit uns war ein Fehler, ich bin meinem Clan zu Treue verpflichtet, er braucht mich.“ Ich beobachtete, wie er auf mich zu kam, wusste er würde alles versuchen. Jetzt wurde es richtig hart. „Der Clan hat dich noch nie abgehalten, mich zu treffen. Es geht doch beides ich und der Clan. Und wegen dem Beweis, ich beschütze dich vor jedem, erledige jeden, vernichte alles, was beweist das wir uns treffen. Shena wusste wie ernst Killian es meinte, er würde für sie über Leichen gehen und das durfte nicht passieren. Und sowieso, tuen konnte er nichts. „Killian, du verstehst das nicht! Mich bedroht niemand!“Es verwirrte ihn, er begriff einfach nicht. „Warum musst du dann Dar heiraten, was zwingt dich dazu, wenn es ke“in Mensch ist.“ So verwirrt und so schön, dachte Shena traurig. „Siehst du es denn nicht? Verstehst du es nicht! Ich bin schwanger Killian!“ Als hätte sie ihn geschlagen, zuckte er zurück, musterte sie, bemerkte ihren schon leicht angeschwollenen Bauch. „Junge?“, fragte hoffnungsvoll, obwohl er doch wissen musste, dass es nicht so war. Wenn es ein Junge wäre, müsste er bei seinem richtigen Vater aufwachsen und sie hätte mit ihm kommen können, wenn er sie gewollt hätte. „Nein, ein Mädchen, Emery!“ Sie wusste nicht, warum sie Killian ihren Namen verriet. Es war gefährlich, aber sie hatte Vertrauen in ihn, er würde sie nicht verraten und seiner eigenen Tochter auch nie etwas \u0001 \u0002 Hoffnung in seinen wunderschönen Augen verwandelte sich ihn bodenlose Trauer und Schmerz. Er kehrte ihr den Rücken zu, seine Schultern waren eingefallen und Killian hielt den Kopf gesenkt, sodass sie nur seinen Hinterkopf und das strubbelige schwarze Haar sehen konnte. Shena wusste sie sollte es lieber lassen und trotzdem streckte sie ihre Hand nach ihm aus, wollte ihn berühren, ihn trösten. Deswegen bemerkte sie die Veränderung nicht, seine Schultern spannten sich an, seine Hände ballten sich zu Fäusten. Sie setzte einen Satz an, doch auf einmal drehte sich Killian um. Er packte ihre Hand: „Du wirst ihn nicht heiraten! Nicht ihn! Wenn ich dich nicht haben kann, dann er auch nicht.“ Erschrocken wollte sie zurücktreten der Ausdruck in seinen Augen, ließ jedes Haar an ihrem Körper zu Berge stehen. Er hielt sie fest, hinderte sie daran zurückzuweichen. „Du warst der Grund, wieso ich Leben verschonte und rettete! Und jetzt wirst du der Grund sein, wieso ich töte! Wie füllt sich das an?!“ Seine Stimme hatte sich auch verändert, war rau und hasserfüllt geworden, sie wehrte sich und wollte schreien, weg von ihm. Er ließ sie nicht. Dann hob er sie hoch und schleuderte sie mit einem grausamen Lächeln an den Fels, an den sie sich vorher noch gelehnt hatte, um Trost zu finden. Nie hätte sie gedacht, dass es ihn so verändern würde. Sie schlug auf und alles wurde schwarz. Während Shena in dieser Nacht ohnmächtig im Wald kauerte, verbrannte die Stadt, ihr zuhause, ihre Familie und ihr zukünftiger Ehemann, der gesamte Clan Bugrar War ausgelöscht worden, bis auf drei Personen. Shena, ihre Tochter und noch jemand, jemand dessen Aufgabe es war zu retten, was untergegangen \u0001 \u0002 könnt mir Fragen schicken und bitte Verbesserungsvorschläge, damit das diesmal klappt, danke. :)",
            "wordcount": "1.421",
            "chapter_release": "15.06.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Was bisher geschah: Ich sah auf und starrte direkt in die eisblauen, kalten Augen des Deton-Anführers. Er beobachtete mich aus zu Schlitze verengten Augen, dann drehte ich mich um, packte Luke und sprang von der \u0001 \u0002 Sekunde, ich hatte genau eine Sekunde um herauszufinden, dass von einer 4 Meter hohen Mauer zu springen und nicht zu wissen was unter einem war, sehr, sehr dumm war. Dann traf ich auf die Straße und \u0001 \u0002 landete mit Beiden Beinen, als mein einer Fuß unnatürlich nach außen wegknickte. Wimmernd stürzte ich auf den Boden und ein stechender Schmerz fuhr durch mein Bein. Ich presste verzweifelt die Lippen aufeinander, um den Schmerz auszuhalten. Mein ganzer Fuß brannte und pochte, während mir Tränen in die Augen stiegen. Ich schluchzte und zog die staubige Luft in meine Lungen, in meinem Kopf dröhnte es. Dann spürte ich wie zwei Hände mich packten und zu sich zogen, dabei veränderte sich die Stellung meines Fußes und ich schrie leise auf. Die Person fluchte und drehte mich zu sich. Ich lag in Lukes Armen. „Emery, kannst du…kannst du laufen?!“ Ich brachte kein Wort heraus, stattdessen hörte ich ein klägliches Wimmern und presste die Augen zusammen, als ich merkte, dass ich diesen Laut von mir gegeben hatte. „Verdammt!“Ich sah in Lukes blaue Augen und wenn ich einer dieser Helden aus den Geschichten gewesen wäre, hätte ich ihn gebeten, ohne mich zu fliehen, oder mich zurückzulassen, um wenigstens sein Leben zu retten. Aber das war ich nun mal nicht, allein, wenn ich an den vernichtenden Blick des Deton-Änführers dachte, wollte ich wegrennen. Also klammerte ich mich an Luke und betete, dass er bei mir bleiben würde. Den Gedanken, was mit mir passieren würde, wenn er mich jetzt verließe, verdrängte ich mit ganzer Kraft. Da spürte ich Lukes Arme, die sich vorsichtig unter meine Beine und meinen Rücken schoben und als er mich dann mit einem Ruck hochhob, schluchzte ich erleichtert auf. Hatte ich wirklich geglaubt er würde mich verletzt hier liegen lassen. Dumm, dumm, dumm. Luke hielt mich fest, während er durch die Gassen der Stadt rannte und ich kam mir so unnütze vor, wie ein Sack Kartoffeln, ein schwerer Sack Kartoffeln. Das einzige was ich machen konnte, war aufzupassen, dass meine Füße nicht gegeneinander schlugen. Ich biss mir auf die Zähne. Die meiste Zeit klammerte ich mich nur an Luke fest und blendete den Rest aus, denn wenn ich aufschaute sah ich nur die leeren Straßen oder Obdachlose die sich in einen Hauseingang zurückzogen und uns neugierig hinterher starrten. Doch immer wenn sie das Bellen und das Rufen hinter uns hörten wurden ihre Blicke unbeteiligt. Ich \u0001 \u0002 verstand die Obdachlosen ja, ich hatte mich auch immer von Verbrechern oder Gesetzesflüchtlingen ferngehalten und das waren wir jetzt wohl, auch wenn ich keine Ahnung hatte, warum. „Alles gut, wir sind bald da“, flüsterte Luke und sah mich kurz besorgt an. Ich nickte: Ja, alles war gut, solange ich krampfhaft den Schmerz zurückdrängte und nicht über das Bellen der Jagdhunde nachdachte, nur nicht daran denken, nicht wahr. Sowas klappt nicht! Ich hatte panische Angst, jedes Mal wenn ich meine Augen schloss, sah ich die kalten eisblauen Augen. Komisch eigentlich, Lukes Augen waren seinen so ähnlich und doch fühlte ich mich bei ihm sicher. Und ich entspannte mich, in dieser irren, unwirklichen Situation hatte ich einen Ankerpunkt, ich hatte Luke. Plötzlich blieben wir stehen und Luke stand vor einen Hauseingang, während ich die Tür aus stabilem Eichenholz musterte, trat er ein paarmal kräftig dagegen, sodass die Tür in den Angeln bebte. Dann warteten wir, bis hinter der Tür Stimmen laut wurden. „Machst du auf?“, „Schau erst, wer es ist?“, „Wer soll es schon sein?!“, „Hörst du das nicht, irgendwas passiert da draußen!“ Ich starrte auf das Holz, als könnte ich dadurch schauen, es war wirklich zu seltsam, vermutlich war das ganze Schloss hinter uns her und wir standen hier und hörten zwei Frauen beim Streiten zu. Ich verkniff mir ein hysterisches Lachen, das würde die Situation wahrscheinlich nur noch bizarrer und schlimmer machen. Dann knarrte es und eine Platte in der Tür wurde zur Seite geschoben. „Wer ist…? Oh!“ Ein kleines etwas aufgeblasenes Gesicht war in dem Spalt aufgetaucht und riss bei unserem Anblick die Augen auf, nur um fast im selben Moment wieder zu verschwinden und den Riegel vorzuschieben. Erschrocken sah ich Luke an, den das alles völlig kalt zulassen schien, obwohl ich glaubte zu erkennen, dass er lächelte. Noch verstörender. Dann fingen die Stimmen wieder an: „Beate, es ist der Junge!“, „Der Junge?!“, „Ja, wo sind die Schlüssel?!“, „Ich, oh verdammt, Silvi, den hattest du doch oder?“, „Warte, ich glaube…“ Die zwei entfernten sich und man verstand nur noch Gemurmel. „Wer ist das?“ Vielleicht klang ich ja etwas panisch, wegen der Hetzgeräusche hinter uns, aber auch Luke wurde langsam unruhig: „Zwei Freunde, sie sind nur etwas unordentlich, aber keine Angst sie werden uns helfen!“ Mit einem leisen Quietschen ging die Tür auf, leise, doch ich zuckte zusammen. „Kommt rein!“, „Folgt mir.“ Ich beobachtete die zwei Frauen, die beiden waren offensichtlich Zwillinge, bis auf die Kleidung sahen sie nämlich völlig gleich aus. Kleine pummelige, alte Frauen. Irgendwie süß. Luke trug mich hinter, der in einem gelben Kleid her, während hinter uns die in blauer Hose und T-Shirt irgendwas mit der Tür machte, abschließen wahrscheinlich. Wir kamen in ein kleines Wohnzimmer und Luke legte mich vorsichtig auf die Couch. Und während er mich losließ spürte ich schon wie die Wärme aus meinem Körper wich, zitternd zog ich mein Bein an mich. „Alles wird wieder gut, irgendwann, ganz bestimmt!“, versuchte er mich zu beruhigen oder vielleicht auch sich selbst. Und dann beugten sich die Zwillinge über mich und sagten gleichzeitig: „Jetzt bist du ja bei uns.“Heii, ich weis ich hab länger nicht geschrieben, sorry <3 Aber hier ein neues Kapitel und wie findet ihr die Zwillinge :P , wem das letzte bisschen schräg vorkommt, mir ist das eingefallen und ich fands irgendwie cool am Ende des Kapitels ;)) eure K.",
            "wordcount": "1.012",
            "chapter_release": "05.10.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Ich keuchte, alles um mich herum war schwarz, egal wie weit ich die Augen aufriss, ich sah nichts. Zitternd drehte ich mich um die eigene Achse, nichts! Und genauso war auch jedes Geräusch verschwunden, absolute Stille. Es war so still, dass ich glaubte meinen eigenen Herzschlag zu hören oder bildete ich mir das nur ein und wurde langsam verrückt? Dann hörte ich den ersten Schrei, erschrocken suchte ich die Dunkelheit ab, aber ohne Ergebnis, nicht der kleinste Anhaltspunkt in der undurchdringlichen Schwärze. Ich fluchte und auch das Geräusch hallte, wie ein Echo, um mich herum. Dann kamen die Stimmen. Erst war es nur ein Flüstern und ich hatte die Hoffnung, dass alles vorbei wäre. Doch das Flüstern wurde immer lauter, die Stimmen drängender, fordernder. Ich hörte Hilferufe, Verwünschungen, Flehen, Forderungen und Schreie. So viele Gefühle tanzten im Dunkeln, griffen nach mir, liefen vor mir weg. Keine der Stimmen hatte ein Ziel und trotzdem trafen sie alle mich. Sie wurden noch lauter jede Stimme wurde unnatürlich verzehrt und als wären sie in meinem Kopf eingesperrt, zerrten sie an meinem Verstand. Hilflos versuchte ich mir die Ohren zu zuhalten und sank auf die Knie. Flüsternd flehte ich: „Bitte seid leise“Lauter: „Bitte seid still!“Ich krächzte verzweifelt: „Lasst mich in Ruhe!“Ich schrie: „Geht weg!!!“Ein stechender Schmerz fuhr mir in die Wange und ich blinzelte. Ich schaute direkt in das rotbäckige Gesicht des blauen Zwillings. „Ahhhhh!“ Ich fuhr zurück und starrte sie an. „Ahhhh!“, quiekte auch sie und fuhr zurück. Stirnrunzelnd betastete ich meine brennende Wange. „Du hast mich geschlagen!“, maulte ich vorwurfsvoll. „Mädel du hast gekreischt, dass es wundert, die Nachbarn sind nicht hier!“ Ich starrte sie an, wie sprach die denn. Lächelnd entschuldigte ich mich, während sie mich prüfend musterte: „Hm, was hat erschreckt dich so?!“ Mein Lächeln verschwand. „Ich weiß es nicht mehr, war wohl nur ein Albtraum.“ Sie nickte bedächtig, zumindest probierte sie es. „Wenn du meinst. Ich hole die anderen, jetzt wo du endlich wach bist.“ Ich sah ihr hinterher, bis sie die kleine Kammer verlassen hatte und die Treppe hoch ging. Ich hatte es nicht vergessen, nicht das kleinste Detail. Die Erinnerung an die schrecklichen Stimmen hatte sich tief in mein Gedächtnis gebrannt. Über mir hörte ich schwere schnelle Schritte und Luke kam die Treppe zwei Stufen auf einmal nehmend runter gestürmt. Er lief auf mich zu und kniete sich vor das Sofa auf dem ich lag. Überrascht lies ich ihn mein Gesicht in seine Hände nehmen, kurz begegneten sich unsere Blicke, dann hatte er mich auch schon in seine Arme geschlossen. Ich versteifte mich, oke Emery ist vollkommen überfordert, denk nach! Vorsichtig legte ich meine Arme um ihn und vergrub mein Gesicht in seiner Schulter. Egal warum er das tat, es tat verdammt gut. Ich brauchte jemanden der mich festhielt. Ein Hüsteln und ein lautes Räuspern durchdrangen die Stille, sodass Luke sich von mir löste. Die Zwillinge starrten uns an und ich spürte wie meine Wangen rot anliefen. Ich schielte zu Luke der ganz entspannt am Boden saß und ebenfalls die zwei ansah. In dem Moment verfluchte ich ihn dafür, für diese Gelassenheit, während ich mir so vorkam, als hätten wir etwas Verbotenes gemacht. Schwachsinn, er hat mich nur umarmt! „Na Dornröschen, ausgeschlafen?“, fragte der gelbe Zwilling grinsend. Irgendwie mussten sie das frage Zeichen auf meinem Gesicht erkannt haben. „Du hast zwei Tage geschlafen und warst einfach nicht wach zukriegen!“ „Zwei Tage!!!“, kreischte ich erschrocken. Diesmal sprach Luke: „Ich hab mir schon Sorgen gemacht, du wachst gar nicht mehr auf!“ Jetzt verstand ich auch warum er mich umarmt hatte. „Was ist mit den Wachen?“ Ich musste es wissen, wenn ich zwei Tage nicht da gewesen war, ich konnte es immer noch nicht glauben!„Keine Neuigkeiten, seit der Hetzjagd am Festabend waren die Soldaten merkwürdig unauffällig, keine Fahndung oder Kopfgeld, dass auf unsere Köpfe ausgesetzt wurde“, murmelte Luke nachdenklich. „Nichts?“, fragte ich. „Nichts“, antwortete er, wobei ich den irritierten Unterton in seiner Stimme hörte. „Aber wies…“ „Hört auf eure hübschen Köpfe zu zerbrechen, Emery möchtest du Tee?“ Damit war das Thema erstmal vom Tisch und ich nickte benommen. Auch wenn die Zwillinge niedlich aussahen, war das garantiert keine wirkliche Frage gewesen. Ich schwang meine Füße vom Sofa um mich gerade hinzusetzten. Da stieß ich plötzlich mit meinem Fuß gegen den kleinen Beistelltisch.„Was zum Teufel!“ Ich konnte den Blick nicht von meinem Fuß heben. „Was ist den Schätzchen flötete der blaue Zwilling. „Mein…mein Fuß, er ist gesund, nicht kaputt, ganz unverletzt!“Das Kapitel ist ein Geschenk, Happy Birthday, hdgdl <3hoffe es gefällt euch, ist ein bisschen anders als bisher und wenn es irgendwie zu schräg ist, einfach sagen :)),danke eure K.",
            "wordcount": "781",
            "chapter_release": "19.10.2016",
            "chapter_number": "11"
        },
        "2": {
            "text": "781 Jahre nach dem Neustart, Tag „Emery! Emery, du musst aufstehen!“Ich stöhnte. Wälzte mich auf die andere Seite meines kleinen Bettes und kniff die Augen gegen das schrecklich helle Licht zusammen. „Emery!“ „Ja, ich komme gleich!“, schrie ich verschlafen und rollte mich auf den Bauch. Meine Haare bedeckten mein halbes Gesicht und ich pustete die langen weißen Strähnen aus meinem Sichtfeld. Noch einmal stöhnte ich, dann stieg ich aus dem Bett, wobei die Dielen unter mir knarrten. Ich wackelte schlaftrunken zu dem Spiegel, in meinem kleinen Zimmer, mit Bett und Schrank ausgestattet und im ersten Stock einer Praxis, wenn man es so nennen wollte. Ich starrte mein Spiegelbild an, die Haare eine Katastrophe, ich griff nach der hölzernen Bürste vor mir und kämmte mit ruckartigen Zügen mein widerspenstiges Haar. Nachdenklich blickte ich in die eisblauen Augen meines Spiegelbilds und seufzte. Dann legte ich die Bürste weg und warf meine Locken über die Schultern, um mich umzudrehen und das rotes Kleid meiner Mutter aus dem Schrank zu ziehen. Sie hatte es mir geschenkt sobald es mir gepasst hatte, aber da wir sonst nichts so wertvolles besaßen , hatte ich es mir für heute aufgehoben, der erste Frühlingsball auf den ich mit durfte. Er wurde jedes Jahr von dem Frirer Clan abgehalten, in dessen Territorium wir lebten. Sie hatten uns aufgenommen, nachdem unsere Stadt abgebrannt war, hatte Mum mir erzählt. Ich wusste nichts von Bugrar, als das Unglück passierte, war ich noch in Shenas Bauch gewesen und auch sie hatte nur durch Zufall überlebt. Über meinen Vater sprach sie nie, aber ich ging davon aus, dass er auch in dem Feuer umgekommen war, auch gestorben war. Ich zog mein Nachthemd aus und streifte das rote Kleid über. Es hatte mir ab meinem 16 Lebensjahr wie angegossen gepasst und obwohl ich seitdem gewachsen war, saß es immer noch ausgezeichnet. Ich musste Lächeln, als ich mich in dem ebenfalls kleinen Spiegel betrachtete. Dann stopfte ich mein Schlafzeug in einen kleinen Koffer, in dem schon das wichtigste für 2 Tage Aufenthalt im Herschafftshaus der Frirer gepackt war. Dann hob ich meine Sachen hoch und trug sie mit zusammen gebissenen Zähnen nach \u0001 \u0002 Arm schmerzte leicht wegen der kurzen Anstrengung, also schüttelte ich ihn und betrat das Arbeits-,Ess-, Behandlungs-und Wohnzimmer, alles in einem. Der kleine Raum war in vier mini Bereiche unterteilt. In dem einen standen ein Tisch, zwei Stühle fürs Essen und eine Feuerstelle mit Wassereimer, in dem nächsten ein schmales, hohes Bett, die Behandlungsbank und daneben ein Regal mit Kräutermischungen und Salben. Die anderen zwei Bereiche waren kleiner, ein Schreibtisch mit Formularen und ein Sessel mit Leselampe. Es war unglaublich eng hier, aber trotzdem hatte man immer genug Platz zu zweit, vor allem auch weil alles ordentlich aufgeräumt war und seinen festen Platz hatte. Mum liebte die Ordnung, vergötterte die Ordnung und die Sauberkeit, apropos Mum, ich grinste, während ich beobachtete, wie sie die neuen Blumen goss. Blumen liebte sie noch mehr, als Ordnung und sie hatte mir das Versprechen abgenommen, nie eine Blume auszureißen. Ich wusste genau warum, ich hörte die Pflanzen auch stöhnen, wenn die anderen Menschen sie niedertrampelten, ausrissen oder zuschnitten. Ich war genau wie Mum, eine Heilerin, eine, wie die anderen sagten, Naturhexe. Von uns gab es nur noch sehr wenig und ein Clan konnte froh sein, wenn er eine besaß. Das war einer der Gründe, wieso die Frirers uns aufgenommen hatten, weil sie keine Heilerin mehr hatten. Deshalb waren wir auch zum Frühlingsball eingeladen und wurden geachtet, auch wenn man Angst vor uns hatte.„Guten Morgen, Mum!“, sagte ich fröhlich. „Guten Morgen, Schatz. Wo hast du denn den Morgenmuffel gelassen?“ Ich lächelte: „Ich habe ihn in den Schrank gesperrt und abgeschlossen, bis morgen früh siehst du ihn nicht wieder.“ Sie sah mich schief von der Seite an: „Da bin ich aber froh, er ist immer so schlecht gelaunt!“ Ich starrte sie an, bemerkte das Blitzen in ihren Augen und dann lachten wir zusammen, nicht über mich, naja ein bisschen, aber hauptsächlich miteinander.„Nicht nervös werden, nicht nervös werden!“Wie ein Mantra flüsterte ich dieselben Worte immer wieder und wieder. Fuck, ich war mega nervös. Nervös ist allerdings eine riesen Untertreibung. Mein ganzer Körper bebte vor Anspannung, als die Kutsche, die uns abholen sollte, vor das kleine Haus, umgeben von einem riesigen Garten, fuhr. Ich zitterte leicht und wandte meinen Blick vom Fenster ab, um zu Mum zu sehen und hysterisch zu rufen: „Sie ist da, sie ist da, sie ist da!“ Ein breites, verrücktes Grinsen breitete sich auf meinem Gesicht aus und ich hüpfte zu meinem Koffer, um aus der Tür rauszustürmen und den Fahrer vermutlich zu umarmen, so aufgeregt und glücklich war ich. Ich hatte den Knauf schon in der Hand, als Shena mich einholte. „Beruhige dich! Denk immer an das, was ich gesagt habe, sei vorsichtig, lenk nicht zu viel Aufmerksamkeit auf dich und…“ Bei den Worten Kicherte sie leise, wobei ihre wunderschönen Züge erstrahlten: „…hab Spaß meine Kleine Blume!“Eifrig nickte ich und kontrollierte meinen Puls, verlangsamte mein viel zu schnell schlagendes Herz und dann öffnete ich die \u0001 \u0002 ist kürzer, als mein erstes Kapitel, weil ich da versucht habe, die ganze Vorgeschichte reinzupacken. :) Hoffe es gefällt dem, wer auch immer das hier liest. Hoffentlich wenigstens einer. <3",
            "wordcount": "878",
            "chapter_release": "15.06.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Meine Aufregung war schnell verflogen und hatte Langweile Platz gemacht. Über zwei Stunden Fahrt waren ja so spannend, ich wäre sogar fast eingeschlafen, aber da hatten wir die reicheren Viertel erreicht und meine Augen waren aufgerissen von einem Angeber Häuschen zum nächsten gewandert. Ich war mir mehr als bewusst, dass auch uns so ein Haus gehören könnte, wenn wir mehr Geld verlangen würden, denn das konnten wir. Aber das wäre falsch, wir halfen den Menschen, weil wir es wollten, weil wir dazu geboren wurden, Menschen zu helfen. Ich glaube, dass ich selbst einem Dieb oder einem Mörder helfen würde, weil ich nicht anders konnte. Es lag nun einmal in meiner Natur. Irgendwann langweilte mich aber auch, der immer gleiche Prunk und Protz der Reichen. Am Ende war ich richtig angewidert von dem Überfluss, der andere hungern, stehlen und sogar töten ließ. Wer entschied denn, wer reich und arm war, die Natur sicherlich nicht für sie waren alle erstmal gleich. Nur unsere Entscheidungen brachten uns ihr näher oder entfernten uns von ihr. Die meisten entfernten sich von ihr, immer \u0001 \u0002 Mum riss mich aus meinen trüben Gedanken: „Schatz, das solltest du dir jetzt anschauen. Ich sah auf und dann beugte ich mich hastig zum Fenster und klammert mich an dem Rahmen fest. Vor meinem Gesicht tauchte gerade, das prunkvollste, größte und angeberischste Haus auf, was ich je gesehen hatte. „Das Herschaffsthaus!“, flüsterte ich, Oh mein Gott, es war überwältigend, unglaublich, unfassbar. Ich merkte erst, dass mein Mund offenstand, als meine Mutter ihn von unten vorsichtig zu schob. Mein Blick wanderte berauscht über das Bild, das sich mir bot und ich war mir bewusst, dass ich alles mit riesigen Augen anstarrte. Aber das war mir egal, etwas so erstaunliches, durfte bestaunt werden, musste einfach bestaunt werden. Stolpernd stieg ich aus der Kutsche und holte meine Tasche, während ich immer wieder Blicke auf das Haus warf. Meine Mum lachte: „So lange hast du noch nie geschwiegen mein Schatz, bist du krank?“ Ich blickte sie gespielt entrüstet an und stimmte dann aber in ihr Lachen mit ein. Fröhlich gingen wir auf das große Tor zu, vor dem ein paar lächerlich herausgemachte Wachen standen. Ihre Uniform war Tannenbaum grün und die goldenen Manschetten glänzten frisch poliert, ich unterdrückte ein Grinsen.„Guten Tag.“, grüßte meine Mutter fröhlich, während die Clowns uns die Tür aufmachten. Nachdem ich auch ein schnelles „Hi“ gerufen hatte, zog sie mich hinter sich ins Haus. Und oh mein Gott, noch mehr Gold und Glas und Schmuck und, und, und. Meine Augen taten fast weh von so viel Glanz. Dann bemerkte ich die Menschen in der Eingangshalle, einige Diener und Wachen, aber auch reiche Familien, unteranderem auch Leute die uns einmal besucht hatten. Ich grinste bei dem Anblick einer besonders dicken Frau und dann bemerkten uns die Leute \u0001 \u0002 spürte genau, wie ich von oben bis unten gemustert wurde. Wie mich andere Mädchen in meinem Alter abschätzig beobachteten und wie ein paar Männer einen längeren Blick auf meine Mutter und mich warfen. Es störte mich normal nicht, wenn ich angestarrt wurde. Denn ich wurde oft angestarrt wegen meiner weißen Haare, aber auch weil ich nicht unbedingt hässlich war. Aber da ich eine „Naturhexe“ war, mieden mich die Männer eigentlich \u0001 \u0002 warf einen Seitenblick auf meine Mum, die den Raum nach möglichen Gefahren absuchte und nach möglicherweise bekannten Gesichtern. Es war komisch, manchmal lächelte sie und im nächsten Moment hatte sie wieder eine Grabesmiene aufgesetzt, wirklich \u0001 \u0002 war der Raum fertig abgesucht worden, denn meine Mum setzte sich in Bewegung, so plötzlich, das ich es fast nicht mitbekommen hätte und gesellte sich zu, ähm, ich kannte die Familie nicht. Es war eine schöne Familie, obwohl der ältere Mann eine leichte Wölbung vor sich herschob und seine Frau ein sehr spitzes Kinn besaß, hatte ihr Sohn nur die schöneren Gesichtszüge geerbt. Der blonde Junge konnte nicht viel älter sein als ich und lächelte mich aus schönen grünen Augen an.„Hallo, Katja, Albert und du Sebastian, du bist aber groß geworden!“ Meine Mutter lächelte. Hm, Sebastian also, schöner Name, und es stimmte er war groß, fast einen Kopf größer als ich und offensichtlich machte er Sport. Vielleicht Schwertkampf. „Das ist meine Tochter Emery!“ Ah ja mein Stichwort. „Hi, freut mich sie kennen zu lernen.“ Die Familie lächelte, Sebastian lächelte, ein wirklich schönes Lächeln. „Freut mich auch, dich kennen zu lernen!“, sagte er mit tiefer, aber nicht zu tiefer Stimme. Jetzt, ach du scheiße, quietschte die Frau, Katja glaube ich: „Die Familie Frirer begrüßt euch herzlich und hofft das Fest wird euch gefallen!“ Autsch, die Stimme tat weh. Dann machte es Klick. Es stand nicht einfach nur eine Familie vor mir, es stand DIE Familie vor mir!Bevor ich den Gedanken wirklich verarbeitet hatte, machte Katja den Mund schon wieder auf, nein bitte nicht. „Ein Diener bringt euch jetzt auf euer Zimmer, bis heute Abend!“ Ihr Geschäftsmäßiger Ton gefiel mir nicht und als sie versuchte einen Diener zu holen und Sebastian sie unterbrach, freute ich mich furchtbar. „Mutter, ich werde Miss Shena und Emery auf ihr Zimmer bringen!“ Kurzzeitig entglitt ihr das perfekte grinsen und sie schaute verdutzt drein: „Aber du musst doch noch die Gäste begrüßen!“ „Die sehen mich sowieso heute Abend, entschuldige uns Mutter, ich bringe die Damen jetzt zu ihrem Zimmer!“ Ohne auf eine Antwort von der Frau zu warten, nahm mir Sebastian die Tasche ab und meiner Mutter auch, um sie dann in Richtung einer der Gänge zu \u0001 \u0002 hielt mich zurück, lächelte Albert und Katja an. „Bis heute Abend!“ Dann folgte ich meiner Mutter hinter Sebastian hinterher. Als wir in dem Gang verschwanden, war es um mich geschehen, ich brach in vermutlich unverschämtes Gelächter aus und stützte mich an der Wand ab, weil mein Bauch sich so vor Lachen zusammenzog. Meine Mutter schaute leicht pikiert und grinste dann auch: „Ich habe noch nie jemanden so mit ihr reden hören, gut gemacht Junge!“ Sebastian drehte sich zu uns um und grinste verschlagen: „Danke, Shena!“ Ich lachte immer noch: „Und ihr Gesicht, das war unbezahlbar!“ Kichernd gingen ich und Mum den Gang entlang, bis der Frirerjunge vor einer Tür stehen blieb und einladend meinte: „Euer Zimmer meine Damen!“ Mum bedankte sich, nahm ihm die Taschen schwungvoll aus der Hand und verschwand im \u0001 \u0002 sah er mich an, seine grünen Augen leuchteten und er lächelte. Ich spürte wie ich nervös wurde, was zum Teufel war mit mir los und lag es wirklich an dem süßen Jungen vor mir oder war ich krank? Sag was, sag was. „Ähm danke, dass du uns persönlich hergebracht hast! Ich darf doch du sagen, oder.“ Ich lachte, nervös verdammt nervös. Er lächelte: „Klar darfst du. Und ihr habt mich vor ewigem Begrüßungsgerede gerettet und ich durfte zwei Engeln zuhören wie sie Lachen, ich glaube wirklich ich sollte mich bedanken.“ Jetzt lachte ich wieder und als er mir eine Strähne aus dem Gesicht strich, flüsterte er: „Wie ein Engel!“ Ich starrte ihn mit großen Augen an und hatte den Mund leicht geöffnet, um etwas zu erwidern, doch mir viel einfach nichts ein. „Bis heute Abend Engel!“ Sagte er und verschwand, ne Spaß. Er lächelte nochmal und ging dann den Gang entlang zur Empfangshalle zurück. „Bis Später!“Hoffe es gefällt euch :) Bitte sagt mir einfach, wenn euch was auffällt, was ich besser machen kann, danke :))",
            "wordcount": "1.220",
            "chapter_release": "16.06.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich dachte noch lange, nachdem ich ins Zimmer gegangen war, darüber nach, was da auf dem Gang passiert war. Was zum Teufel war mit mir los gewesen, ich war doch sonst nicht so. Nervös, schüchtern und ich hatte nicht gewusst was ich sagen sollte! Ich wusste immer irgendwas, redete normalerweise ununterbrochen und ach keine Ahnung. „Meine Blume wo bist du denn gerade, ich hab dich was gefragt!“ Ich fuhr zusammen und blinzelte: „Ja, tschuldige, was hast du gesagt?“ Sie lächelte: „Sebastian ist ein süßer Junge, nicht wahr?!“ Warte, was zum Teufel, woher wusste sie das. „Kannst du Gedanken lesen Mum?“ „Nein, aber es ist ziemlich offensichtlich, an was du gedacht hast. Der Junge hat ein Auge auf dich geworfen, Süße!“, jetzt lachte sie und ich spürte, wie mir die Röte ins Gesicht stieg, peinlich!!„Also eigentlich hab ich gefragt, wie du deine Haare tragen möchtest?“, fragte meine Mutter und fuchtelte mit der Holzbürste vor meinem Gesicht herum. „Hast du ´nen Vorschlag, ich bin wohl ein wenig durcheinander?“, murmelte ich und verbarg mein Gesicht in einem der riesigen Kissen von dem traumhaften Himmelbett, auf dem ich gerade saß und dessen Ebenbild auf der anderen Seite des Zimmers stand. Es war ein unglaublich schönes Zimmer, die Wände waren in hellem Blau gestrichen und die Möbel größtenteils Weiß und sahen aus wie Wolken am Himmel. Ich sah über den Kissenrand in Mum´s Gesicht, die verschwörerisch lächelte, ich weiß genau das richtige für dich, lass dich überraschen!“ Irgendwie machten mir ihre Worte Angst, aber irgendwann gab ich mich geschlagen und setzte mich vor den \u0001 \u0002 strich ich mir eine Strähne hinters Ohr, um ja nicht die unglaublich schöne Frisur zu zerstören. Mum hatte den oberen Teil meiner Haare nach hinten gebunden und sie dort zu einer Rose geflochten, einige hatten sich aus dem Zopf gelöst und lagen süß über den anderen Haaren. „Wow, das sieht toll aus! Danke.“ Ich umarmte meine Mum und dann strichen wir unsere Kleider glatt, ihr blaues ging bis zum Boden, während mein rotes nur bis zu den Knien reichte und verließen zusammen den Raum. Auf dem Weg zum Ballsaal, kamen wir wieder an der Eingangshalle vorbei und ich musste an das Gespräch mit Katja denken, mein Mund verzog sich. Von allen Menschen die ich kannte, hatte sie die aufdringlichste und nervigste Stimme, man konnte sie nicht ignorieren, das wäre unmöglich. Aber auf den Gedanken folgte sofort der Gedanke an Sebastian und ich schüttelte mich, um ihn loszuwerden. Hallo, das war mein erstes Frühlingsfest, wollte ich nicht alles anschauen und nichts verpassen! Stattdessen sah ich einen Jungen und konnte an nichts anderes denken, ganz toll!Auf die Eingangshalle folgte ein kleiner Raum, in dem einige Leute standen, unteranderem natürlich Diener, aber auch reiche Gäste. Als einer der, die Kellner hatten auch so ein tolles Kostüm, Pinguine auf mich zukam und mir ein Lächeln über seine schwarze Fliege hinweg schenkte, grinste ich. Der ältere Mann, deutete mit dem Tablet in der Hand eine Verbeugung an und reichte mir und Shena ein Glas mit, ich roch daran, Champagner. Ich nickte dankbar und folgte meiner Mum durch eine weitere Tür in den Saal. Dieser Saal übertraf alles, was ich heute gesehen hatte noch einmal, überall hingen Blumengestecke und goldene Kronleuchter, im Hintergrund erklang Musik und die Leute tanzten fröhlich auf der großen Fläche in der \u0001 \u0002 stand ich am Rand des Saals und starrte auf das Treiben vor mir, als mir plötzlich jemand von hinten auf die Schulter tippte. Erschrocken fuhr ich herum und hätte fast mein Glas fallen gelassen, wenn Sebastian meine Hand nicht abgefangen hätte. „Langsam!“, lachte er und seine grünen Augen blitzten belustigt. „Hallo. Entschuldigung, du hast mich erschreckt!“ „Das war nicht zu übersehen!“ Schon wieder dieses schöne Lachen, das seine Augen so zum Strahlen brachte. „Emery“, ach Mum war ja auch noch da, Hilfe war das peinlich. „Ich geh mich mal am Büfett umsehen, Sebastian wird dich ja bestimmt nicht alleine lassen!“ Mein Gesicht wurde Tomatenrot und wäre jetzt ein Loch im Boden aufgetaucht, hätte ich eine Arschbombe rein gemacht. „Ich passe schon auf ihre bezaubernde Tochter auf, Shena, keine Sorge!“, erwiderte der Junge neben mir grinsend. Meine Mum sah mich noch einmal vielsagend an und verschwand dann in der Menge. Loch im Boden, wo bleibst du?!„Also Engel würdest du mir deinen ersten Tanz schenken?“, fragte er während er mir einladend seine Hand hinhielt. „Äh“ Ich lächelte ihn an: „Gerne, aber pass auf, ich kann nicht so gut tanzen!“ „Das glaub ich dir nicht!“, sagte er und zog mich hinter sich her, zur Tanzfläche. Das Lied war fröhlich und wir schwebten geradezu über das Parkett, ich drehte mich in seinen Armen, wie schwerelos und war mir überdeutlich bewusst, dass seine Hand an meiner Taille lag. Lächelnd zog er mich an sich und flüsterte in mein Ohr: „Wenn du nicht tanzen kannst, dann können Vögel nicht fliegen!“ Ich kicherte und obwohl mich seine Nähe verrückt machte, entspannte ich mich. Die Musik hatte etwas Berauschendes und wir tanzten drei weitere Lieder, es war wundervoll, ich hätte nie gedacht, dass mir das Tanzen so viel Spaß machen könnte. Zuhause hatten wir natürlich Volksfeste und tanzen mal einen schnellen Walzer über den Dorfplatz, nur hatten die Jungen mich immer behandelt, als könnte ich jeden Moment in tausend Stücke zerfallen. Als die Musik verklang lächelte ich Sebastian außer Atem an: „Ich kann nicht mehr, können wir eine Pause machen, bitte.“ Er nickte zustimmend und ich folgte ihm zu einer großen Glastür, die wie ich vermutete auf einen Balkon führte. Fast, ich stand auf einer großen Terrasse und hatte einen hervorragenden Blick auf den großen Garten hinter dem Haus. Vor mir wuchsen mehrere Rosensträucher in den verschiedensten Farben, weiß, rot, rosa, violett. „Es ist wunderschön hier!“, flüsterte ich und drehte mich zu Sebastian um, der mich aus seinen grünen Augen bewundernd ansah. „Ja, aber nicht einmal annähernd so schön, wie der Engel der vor ihnen steht.“ Ich starrte ihn an und als er mich an sich zog, hing ich unfähig mich zu bewegen in seinen Armen, er fand mich wunderschön und dieses liebevolle Glänzen in seinen Augen, verwandelte mein Gehirn in \u0001 \u0002 beugte er sich zu mir herunter und flüsterte noch einmal: „Wunderschön!“ Und dann…Sorry, ist ein böser Cut, aber ich versuche bald weiter zu \u0001 \u0002 mich über ein Review freuen, lg Kitty",
            "wordcount": "1.057",
            "chapter_release": "17.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich hörte ein Quietschen, als jemand von innen die große Tür aufmachte. Dann zuckte ich zurück und stolperte zwei Schritte von Sebastian weg, riss mich quasi los. Und dann betrat Sebastians Mutter den Balkon und öffnete den Mund, ich konnte mich nur schwer davon abhalten mir die Ohren zu zuhalten. „Sebastian, Schatz, da bist du ja! Celina ist da und ich finde du solltest sie begrüßen.“ Ich erstarrte bei dem Namen eines Mädchens, sah zu Sebastian, der jetzt auch in meine Richtung sah. Und ich sah Widerwillen in seinen Augen aber auch noch etwas, Schuldbewusstsein. Ich starrte weiter in seine Augen versuchte zu erkennen wieso er sich schuldig fühlte, oder für was. Dann sah er weg und nickte ergeben: „Ja Mutter!“ Er drehte sich einfach um und ging, ohne ein Wort, ohne Verabschiedung. Sprachlos stand ich da, sah wie hinter ihm die Tür zufiel und sah dann zu Katja. Sie musterte mich mit kalten, berechnenden Augen. Als auch sie gehen wollte, schüttelte ich mich und löste mich aus meiner Starre: „Miss, wer ist Celina, wenn ich fragen darf?“ Jetzt drehte sie sich mit einen hämischen aufgesetzten Lächeln um: „Celina ist die Verlobte meines Sohnes, das einzige Kind von dem Herrscher des Deton-Clans.“ Ich schluckte, Verlobte, Adelige, VERLOBTE! Ich blinzelte die dummen Tränen aus meinen Augen und knickste: „Entschuldigung, das wusste ich nicht!“ Sie rümpfte die Nase als würde ich stinken oder so. „Das habe ich gesehen, lassen sie gefälligst die Finger von meinem Sohn oder sie verlieren sie vielleicht…“, ein grausames Lächeln verzerrte ihre, sowieso nicht sehr schönen Züge: „Vielleicht durch ein kleines Missgeschick oder durch ein größeres!“ Ich zitterte, konnte nicht fassen, wie offensichtlich sie mir gerade drohte. Ich machte einen schnellen Schritt zurück und nickte. „Ja, Miss!“ meine Stimme zitterte dabei leicht, was dieser durchtriebenen Schlange zu gefallen schien. Dann setzte sie ein weiteres falsches Lächeln auf: „Wunderbar, das wir uns verstehen. Du musst unbedingt die Küchlein probieren, die sind Himmlisch Schätzchen und jetzt entschuldige mich.“ Sie verschwand und ich atmete auf, obwohl ich vorher nicht einmal gewusst hatte, dass ich die Luft angehalten hatte. Dann äffte ich sie nach: „Himmlische Törtchen, vermutlich vergiftete, dich in den Himmel befördernde Törtchen.“Ich blieb noch eine Weile auf dem Balkon, um mich von dem Schock zu erholen den, erstens Sebastians Verlobte und zweitens die Drohung seine Mutter, ausgelöst hatten. Was für ein krankes Miststück. Ich legte die Hand auf die Türklinke, doch plötzlich öffnete jemand von innen die Tür und ich stolperte zurück und fiel auf meinen Hintern, Autsch. Zerstreut rappelte ich mich auf und klopfte den Dreck von meinem Kleid. „Passen sie doch auf!“, fauchte ich während ich mich zu dem Eindringling drehte. „Ich habe sie nicht geschubst und was kann ich dafür, dass sie so ungeschickt sind!“ Der Junge sprach ausdruckslos und doch verzogen sich seine Züge zu einem leichten Lächeln. „Ich? Ungeschickt? Sie haben mir fast eine Tür vors Gesicht geschlagen!“ Der Junge zuckte nur unbeeindruckt mit den Schultern: „Fast. Aber auch nur, weil sie direkt dahinter standen, da sind sie selbst schuld.“ Das wollte ich mir nicht länger anhören, aber wenn ich jetzt rein ginge, hätte er gewonnen, ach scheiße. Also setzte ich ein unschuldiges Lächeln auf und ging auf den Jungen zu: „Tatsache! Dann sollte ich wohl eher wütend auf mich sein.“ Jetzt sah er mich irritiert an, offenbar überrascht von meinem plötzlichen Stimmungswechsel. Ich schob mich an ihm vorbei zur Tür, denn er stand immer noch herrlich na bei ihr. Ich öffnete sie so weit, dass ich knapp hindurchpasste, dann sah ich ihn noch einmal an. Der Junge erwiderte meinen Blick immer noch, er hatte sich zu mir umgedreht, perfekt. „Entschuldigung, es war wirklich dumm von mir, direkt hinter der Tür zu stehen.“ Es fiel ihm nicht auf, seine blauen Augen fixierten mich immer noch verwirrt. Ich sah genau, wie ihm aufging, was ich vorhatte, aber zu spät. Die Tür prallte mit voller Wucht gegen ihn, sodass er \u0001 \u0002 lächelte leicht: „Zu dumm das sie direkt vor der Tür standen, aber was kann ich da schon dafür!“ Mit aufgerissenen Augen starrte er mich an, jetzt war dieser Überhebliche Ausdruck verschwunden, worüber ich mich diebisch freute. Ich weiß als Heilerin sollte ich mich nicht so schadenfroh und kindisch verhalten, aber ich war immer noch ein Mensch und für heute hatte ich allemal genug vom Adel und verschwand mit einem leichten Lächeln durch den Saal auf mein Zimmer. Ich ignorierte die Menschen auf meinem Weg und als ich an Sebastian vorbeiging und er nach meinem Arm greifen wollte, warf ich ihm einen kurzen vernichtenden Blick zu, worauf er beschämt den Kopf einzog, gut \u0001 \u0002 ich hab länger nicht geschrieben, hoffe wem auch immer gefällt wie es weitergeht :))",
            "wordcount": "786",
            "chapter_release": "05.07.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Mit schräg gelegtem Kopf musterte ich die zwei Geschenkschachteln auf meinem Bett. Eine Dienerin hatte sie mir vor einer Stunde gebracht und seit dem starrte ich sie nachdenklich an. Ich musste nicht unbedingt raten, von wem das große weiße Parket mit der monströsen Schleife kam, denn auf der Karte, die beigelegt war, stand: Wie ein Engel. Ich überlegte dieses Monstrum einfach wegzuschmeißen, es kam garantiert von ihm und ich wollte nichts mehr mit diesem Arschloch zu tun haben. Andererseits war ich eine unglaublich neugierige Person und dann war da ja auch noch das zweite unscheinbarere Geschenk. Es war ein schlichter schwarzer Karton und nur zusammengebunden mit einem roten Stoffstreifen und ich hatte keine Ahnung von wem er war. Ich drehte eine meiner weißen Locken gedankenverloren um meinen Finger, als meine Mum sich schmunzelnd zu mir setzte: „Mach sie einfach auf, sonst reißt du dir noch alle Haare aus und frisst deine Fingernägel auf!“ Ich sah sie wütend an: „Aber was, wenn…!“ „Ist doch egal meine Blume, wenn du weißt was da drin ist, dann hast du zumindest deine Neugier gestillt und wir können uns endlich schick machen!“ Ich seufzte ergeben: „Ok ich mach´s ja auf, aber muss ich wirklich mit auf dieses Fest.“ Ich sah sie flehend an und zog einen Schmollmund: „Bitte, bitte!“ Sie lachte: „Gestern warst du doch noch ganz wild auf die Feste und ja du musst mit tut mir leid, Schätzchen.“Ergeben hob ich die Hände und grinste, dann sagte ich ihr, dass sie gewonnen hätte und wandte mich zu den Paketen. Ich zog das Monstrum auf meinen Schoß und löste das, was man vielleicht noch als Schleife bezeichnen konnte. Dann hob ich mit leicht zitternden Händen den Deckel vom Karton und zog scharf die Luft ein. Neugierig beugte sich Mum über meine Schultern: Und was ist es?“ Ich keuchte: „Es ist ein Kleid!“ „Und was für eins!“, seufzte meine Mum. Ich schüttelte ungläubig den Kopf: „Er ist verrückt!“ „Nein mein Schatz, er ist verliebt!“, flüsterte meine Mum. „Nein Mum, er ist verlobt und adelig und denkt offenbar das er sich alles kaufen kann!“ Meine Mum griff an mir vorbei und zog das Kleid aus der Schachtel. Es war wirklich wunderschön, mit den Ärmeln, die ein wenig über die Schultern reichten, dem mit Diamanten verzierten Mieder und dem bodenlangen wasserfallmäßigen Rock, alles in strahlendem weis. Aber es war auch von Sebastian, der mich nur nicht geküsst hatte, weil seine Mutter ihn unterbrochen hatte, da seine Zukünftige auf ihn wartete. Er war ein Mistkerl und… und ich würde das Kleid garantiert nicht tragen! Als griff ich nach dem zweiten Parket und ignorierte meine Mum, die mit dem Kleid durch das Zimmer tanzte. Ich löste vorsichtig das rote Band und legte es behutsam neben mich, dann nahm ich den Deckel in beide Hände und hob ihn an, dann platzierte ich ihn neben dem Band. Nur um gleich darauf den Inhalt des Kartons zu mustern, es war noch ein Kleid, aber in schwarz, wie der Karton. Ich hob es bewundernd aus dem Karton, es war ein kurzes Kleid. Wahrscheinlich reichte es nicht einmal über die Knie, der obere Teil ging in Spitze über, die zu filigranen Blumenmustern geknüpft war, und unten ging es in einem schlichten eleganten Rock auf, es war schlicht und \u0001 \u0002 flüsterte: „Mum, ich zieh das an!“ Sie drehte sich überrascht zu mir um und musterte das schwarze Kleid mit einem seltsamen Funkeln in den Augen. „Ja, es passt zu dir.“ Jetzt war es an mir, überrascht zu sein. „Aber ich dachte, dir gefällt das weiße so gut!“ Sie lächelte: „Aber deine Augen, sie leuchten, das haben sie bei diesem Prachtstück nicht getan!“ Verträumt strich sie über die weiße Seide und seufzte: „Was machen wir jetzt mit dem hier?“ Kurz überlegte ich, dann grinste ich, oh ja. „Du wirst es anziehen, wir haben ja fast die gleiche Größe.“ Dann lachte ich, oh das war genial, ich konnte gar nicht abwarten Sebastians Gesicht zu sehen. „Na wenn das so ist!“, sagte meine Mum umarmte das Kleid und verschwand hüpfend im Badezimmer. Ich \u0001 \u0002 betrachtete ich mein Spiegelbild, meine Harre waren zu einem Zopf gebunden, eine widerspenstige Locke hatte sich daraus gelöst und rahmte mein Gesicht ein. Das Kleid war wie für mich gemacht, passte sich perfekt an meinen Körper an und… „Ach du scheiße! Das ist ja heiß.“ Erschrocken drehte ich mich zu Mum um, die mich mit großen Augen musterte. „Was ist denn?“, fragte ich obwohl ich längst wusste, was sie meinte. Ich grinste, wandte meinen Blick von ihr in dem Traumkleid ab und drehte meinen Kopf, sodass ich den super mega geilen Rückenausschnitt im Spiegel betrachten konnte. Ja, das war mal ein Kleid!Ich weiß ich hab ein Kapitel nur über Kleider geschrieben, sorry wem das nicht gefällt, aber ich finde das muss einfach mal sein :)ps. Hoffe es gefällt trotzdem jemandem :))",
            "wordcount": "810",
            "chapter_release": "06.07.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wir gingen denselben Weg wie am Abend davor, der einzige sichtbare Unterschied bestand tatsächlich in der Kleidung. Die ganzen Adeligen hatten sich schick gemacht, bodenlange, mit Diamant besetzte Kleider oder so kurze, enge Cocktailkleider, dass ich mir in meinem Kleid schon fast wie eine Nonne vorkam. Es war ein bunter Mix aus Farben, Schnitten und Längen, obwohl es alles in allem gut zusammenpasste. Einer dieser witzigen Pinguine kam auf uns zu gewatschelt (also ich spreche natürlich von dem Kellner) und hielt uns sein mit Champagner vollbeladenes Tablett hin. Als ich hastig danach griff, bekam ich einen Blick von Mum, der so viel sagte wie: „Betrink dich ja nicht oder du hast die nächsten Jahre Hausarrest!“ Verdammt, auf eine Party gehen mit Mami, war nur bis zu einem gewissen Punkt cool. Keine Jungs, was bei mir eigentlich nicht wirklich das Problem war, sie mieden mich ja sowieso. Aber wenn man sich an so einem scheiß Tag dann auch nicht volllaufen lassen durfte, was machte man da überhaupt auf einer Party! Trotz meinem Nicken nahm ich mir noch ein zweites Glas, worauf meine Mutter einen Blick aufsetzte, als wollte sie mich umbringen. Ich lächelte, reichte ihr das Glas. „Für dich!“ Und ließ sie dann verdutz und wahrscheinlich nicht gerade wenig wütend über meine Reaktion im Vorraum stehen und betrat den Saal. Ich sah mich um, eine Gruppe Musiker spielten auf irgendwelchen gleichzeitig schön und seltsam aussehenden Instrumenten und die Gäste bedienten sich entweder am Buffet oder standen rum und machten Small Talk. Ich warf einen Blick auf mein Glas, kein Getränk der Welt konnte dieses Fest noch retten und vor allem nicht das eine Glas Champagner in meiner Hand. Ich trank einen großen Schluck und ließ das Kalte, prickelnde Getränk meine Kehle hinunterlaufen. Dann machte ich mich auf den Weg zu dem einzig annehmbaren Ort: Dem Buffet. Nachdem ich mir einen Teller mit wunderbar duftendem Essen zugelegt hatte, sah ich meine Mutter die ebenfalls dem Buffet zugewandt stand. Ich wollte eigentlich schon weggehen, aber dann bemerkte ich, dass nicht nur ich Mum entdeckt hatte. Sebastian ging lächelnd auf sie zu, doch er konnte ihr Gesicht nicht sehen. Das war einfach zu schön. Ich stellte meinen Teller ab und starrte in ihre Richtung bewegte mich langsam auf sie zu, um ja nichts zu verpassen. Er tippte ihr auf die Schulter: „Es freut mich das dir das Kleid gefä…“Ich presste fest die Lippen zusammen, um nicht den Lachanfall des Jahrhunderts zu bekommen. Er starrte meine Mutter an, als wäre sie ein Geist, ein Alien, ein hässliches Monster oder einfach nur eine unerwartete Überraschung. Ihm endgleisten die Gesichtszüge komplett und er starrte meine Mum an. Ich lächelte, wie peinlich ihm das jetzt wohl war. „Hallo, Sebastian. Ja, danke für das Kleid!“ Ich ging jetzt grinsend auf die beiden zu. „Ah…Ja…B..Bitte,..gerne“, stotterte er völlig verwirrt und verloren. „Ich finde, dass es ihr hervorragend steht, denkst du nicht auch?“, klinkte ich mich in das `Gespräch´ mit ein. Erschrocken drehte er sich zu mir um: „H…Hallo…,Kleid?“ Fast tat er mir leid, aber auch nur fast. „Naja, ich lass euch dann mal alleine. Bis später Süße!“, und mit diesen Worten verschwand meine Mum im Gedränge. Sebastian schüttelte sich, dann sah er mich wieder an: „Wieso hast du das Kleid nicht angezogen?“ „Ich hatte schon eins!“ Jetzt musterte er mich genauer und bekam große Augen: „Ja, das sehe ich. Von wem hast du das?“ „Nicht von dir“, entgegnete ich kalt. Er ignorierte meinen Ton und fügte mit rauer Stimme hinzu: „Eigentlich kann ich froh sein, das du dieses Kleid trägst, den Anblick hätte ich nicht missen wollen!“ Ich hätte ihm so gerne eine geklatscht, das kann man sich nicht vorstellen. Aber hier waren so viele Leute, also starrte ich ihn nur stumm und entsetzt an. Ernsthaft?Plötzlich hörte ich hinter mir eine komisch vertraute Stimme: „Gibt’s ein Problem?“ Einen Moment später legte mir ein schwarzhaariger Junge den Arm um die Schulter, ich starrte ihn an, starrte in eisblaue unergründliche Augen. Und obwohl es das letzte Mal, als ich ihn gesehen hatte, dunkel gewesen war, erkannte ich den Jungen von gestern. Er sah mir kurz in die Augen und irgendwas passierte, ich wusste nicht was, irgendwas. Dann hob er den Blick und sah Sebastian herausfordernd an, dieser sah von mir, zu dem Jungen, zu dem Kleid, wieder zu dem Jungen. „Nichts, wir haben uns nur unterhalten.“ Ich schwieg, klar, unterhalten. „Sah aber nicht so aus, als wollte sie mit dir reden!“ „Woher willst du das wissen, wir sind doch Freunde nicht war, Emery?!“ Ich konnte mich gerade noch zurückhalten ihm nicht das Gesicht zu zerkratzen, woher kam überhaupt der Gedanke, ich war doch sonst nicht so. „Du solltest jetzt gehen!“, sagte ich kalt. Sebastian sah mich an, als wäre er überrascht. „Hast du sie nicht gehört?“, fragte der Junge und richtete sich bedrohlich ein Stück auf. Sebastian drehte sich langsam um und ging, aber sein Gesichtsausdruck, war es wert. „Danke, aber den wäre ich auch allein losgeworden!“ Der Junge grinste und löste sich von mir. „Schon klar, aber hast du sein Gesicht gesehen, unbezahlbar.“ Ich grinste ihn jetzt auch an: „So ein Vollidiot!“ „Ja. Emery also, schöner Name!“ Ich legte den Kopf schief und sah zu dem Jungen auf: „Und du?“ Verwirrt fragte er: „Was?“ Ich lachte: „Wie heißt du?“ „Ach so, mein Name ist Luke!“Hi, sorry, dass ich Sebastian zu einem Volldepp gemacht habe, aber ich war grad ein bisschen wütend auf Jungs und jetzt muss er leiden ;) Hoffe aber, dass euch der neue Junge gefällt, mir auf jeden Fall, schreibt mir einfach eure \u0001 \u0002 eure K. <3",
            "wordcount": "939",
            "chapter_release": "13.07.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich hätte gerne noch mehr über Luke erfahren, aber dann ertönte eine furchtbar schrille Fanfare und alle, also auch ich drehten sich zum Eingang um. Zwei in strenge blaue Uniformen gesteckte Wachen betraten den Saal und beide trugen die Flaggen des Deton-Clans. Das Gespräch mit Sebastians liebreizender Mutter fiel mir wieder ein, die Erbin des Deton-Clans sollte ja mit ihm verheiratet werden. Dann traten Sebastian und seine Eltern vor die anderen Gäste und die Musiker spielten eine dramatische Melodie, bei der ich einen Brechreiz bekam und dann betraten zwei Personen den \u0001 \u0002 stellte mich auf die Zehenspitzen, ich wusste ich sollte es nicht tun, aber ich wollte einfach sehen, wie sie aussah. Zuerst sah ich ein Mädchen, vielleicht 16 Jahre alt durch die Tür kommen. Sie hatte dunkles braunes Haar, das zu einem kinnlangen Bob zugeschnitten war, der ihr dunkles herzförmiges Gesicht umrahmte und trug ein rosa Kleid das mädchenhafter nicht hätte sein können. Hinter ihr betrat ein Mann den Saal, er trug offensichtlich edle Kleidung und trotzdem machte diese mich misstrauisch. Trotz der Entfernung merkte ich, dass mit dem Stoff irgendwas nicht stimmen konnte, nur was? Sein Gesicht war markant und anziehend, seine schwarzen Haare schulterlang und nicht zu übersehen, hing ein Schwert an seiner Seite, das ihn deutlich als Krieger zeichnete. Die übertriebene Musik hörte auf und die Familien standen sich gegenüber, dabei war es so still, dass man glaube ich, eine Stecknadel gehört hätte. Es war als würden alle den Atem \u0001 \u0002, Sebastians Vater, zerbrach die Stille und räusperte sich: „Ich freue mich, Euch, Killian, Anführer des Deton-Clans und eure bezaubernde Tochter Jules im Hause Frirer begrüßen zu dürfen. Lasst uns dieses Fest zu Ehren unserer Kinder und als Festigung der Verträge zwischen unseren beiden Ländern abhalten!“ Gott das klang so gestelzt, eingeübt und unpersönlich, dass mir ein Schauer über den Rücken lief, doch dann richtete ich den Blick auf diesen Killian, wie wahrscheinlich jede andere Person im Saal. „Sehr gerne. Auf unsere Kinder!“, antwortete der Krieger mit lauter tiefer Stimme. Nach diesen Worten wurde ohrenbetäubend Beifall geklatscht, was mir total unnötig und überzogen vorkam, und die Tanzfläche wurde geräumt, um für das zukünftige Paar Platzt zu machen. Ich beobachtete die beiden wie sie sich lächelnd an den Händen nahmen, doch ihre Augen lächelten nicht mit, das war alles nur Show und Gott es war lächerlich. Dann setzte langsame Musik ein und die beiden tanzten einen ruhigen Walzer durch den Saal. Luke stand immer noch schützend hinter mir, als sich wieder die ersten Paare auf die Tanzfläche begaben. „Emery?“, fragte er und ich drehte mich zu ihm um: „Ja?“ Er hielt mir die Hand hin: „Hast du nicht Lust zu tanzen?“ Ich sah ihn an, dann die Leute auf der Tanzfläche und verzog unwillig den Mund: „Muss ich?“ „Nein, aber es wäre eine Verschwendung so ein Kleid anzuziehen, wenn es nicht jeder sieht!“ Ich schüttelte mich: „Du hast recht, lass uns ta…!“ Meine Mum riss mich zurück, als wir gerade die Tanzfläche betraten und ich wollte sie schon anfauchen, als ich ihren Blick bemerkte. Sie war total verängstigt und nervös: „Emery wir müssen hier weg!“ Ich starrte sie verwirrt an: „Was?“ „Der Mann da vorhin, er darf uns nicht sehen, er darf nicht wissen, dass wir hier sind!“ Luke hatte sich jetzt auch hinter mich gestellt: „Was ist denn los?“ Meine Mutter sah ihn an, musterte ihn und dann streckte sie die Hand nach ihm aus. Er wollte zurückweichen doch sie war schneller, packte ihn und ihre Augen wurden glasig. „Das darf nicht sein, kann nicht sein!“, sie faselte wirres Zeug, also schüttelte ich sie, langsam machte sie mir Angst. „Sag mir bitte, was los ist!“ In dem Moment spürte ich es, das Brennen, es war, als würde mein ganzer Rücken in Flammen stehen. Ich drehte mich um und sah direkt in die Augen des Deton-Anführers. Seine eisblauen Augen brannten sich in meine, obwohl er auf der anderen Seite der Tanzfläche stand, spürte ich seinen feindseligen Blick auf mir. Jetzt hatte ich wirklich Angst! „Mum, er hat uns schon gesehen!“ Sie stoppte in ihrem Redeschwall und sah an mir vorbei, ihre Augen weiteten sich: „Er darf dich nicht in die Finger bekommen meine Blume und Junge wenn du weißt, wer dein Vater ist, dann würde ich an deiner Stelle auch so weit weg, wie nur irgend möglich!“ Ich sah Luke an, doch meine Mutter ließ ihn nichts erklären, mich nichts fragen. Sie zog uns zu dem Balkonfenstern, stieß sie auf und sah sich noch einmal um, der Mann, Killian, bewegte sich auf uns zu. „Mum?!“ „Mein Schatz ihr müsst so weit weg und so schnell, wie ihr könnt, ok?“ Ich nickte mit Tränen in den Augen, ich hatte keine Ahnung was hier abging, aber ich wusste das Mum nicht mitkommen würde. „Meine Blume, du hast mehr Kraft, als Heilerinnen sie je hätten besitzen dürfen, im Moment hast du Angst, aber bald werden sie Angst vor dir haben!“ Ich zitterte: „W…?“ „Lauf, ich liebe dich, süße!“ Dann schubste sie mich vor die Tür und schlug sie dann vor meiner Nase zu!Hi ;) Ich versuche es ein bisschen spannender zu machen, sagt mir einfach, ob es funktioniert hat und hoffentlich seit ihr schon gespannt, wie es weiter geht LG K. <3",
            "wordcount": "885",
            "chapter_release": "21.07.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich stand vor der Tür, wie erstarrt und wäre Luke nicht bei mir gewesen wäre ich wohl auch weiter wie ein Vollidiot vor der verschlossenen Tür gestanden, hätte sie angestarrt und wäre am Ende garantiert geschnappt worden. Doch so riss er an meinem Arm und zog mich von dem Balkon. Wie betäubt stolperte ich hinter ihm die Treppe runter, er sprach nicht mit mir und ich wusste, dass wir verfolgt wurden, dass dieser komische Mann im Saal es irgendwie auf meine Mum und mich abgesehen hatte. Aber meine Mum war jetzt da drin, bei dem Mann, bei dem Krieger, der seit seiner Geburt lernte zu töten und zu verletzten. Wir Heilerinnen mochten zwar vieles sein, aber Kämpferin gehörte nicht dazu. Ich achtete überhaupt nicht auf den Weg vor mir und als wir dann durch den dunklen Palastgarten liefen, riss es mich mehrmals fast von den Füßen. Doch als ich zum sechsten Mal stürzte, hatte Luke genug, er kniete sich vor mich, während ich mir die Zähne zusammenbiss, mein Knie war aufgerissen und bestimmt voller Dreck. „Reis dich zusammen Emery, du hilfst deiner Mutter nicht, wenn du dich jetzt doch erwischen lässt! Wir müssen schneller werden, sie suchen schon nach uns.“ Erst sah ich verwirrt aus, doch dann hörte ich sie auch, Rufe und Befehle wurden durch die Nacht geschrien, sie waren noch weit weg aber sie kamen schnell näher, sehr schnell! Also nickte ich: „Wir mü…müssen raus aus dem Garten.“ Sein Gesicht war ernst doch ich sah die Andeutung eines Lächeln, als er mir über die Wange strich: „Du schaffst das!“Er nahm meine Hand und wir rannten weiter, jetzt achtete ich auf meinen Weg. Die Gartenwege hatten wir schon lang verlassen und kämpften uns durch die, in Reihen angelegten, Buchsbäume, Rosensträucher, mein persönlicher Favorit und farbenfrohe Blumenbeete, die wir galant niedertrampelten. Und dann sahen wir die Mauer, sie verschloss das ganze Herschafftshaus vor dem Volk und das scheiß Ding war verdammte 4 Meter hoch! Luke starrte sie an und fluchte lautlos vor sich hin, es gab nur wenige Tore in der Mauer die alle gut bewacht waren, soviel hatte ich bei unserer Ankunft mitbekommen. Das brachte uns jetzt aber auch nur soweit, dass es keinen Weg gab als entweder umkehren und irgendwie das Haupttor zu benutzen oder über eine Mauer die mehr als doppelt so groß war wie wir zu klettern. Ich zitterte, ich hörte die Rufe immer noch in unserem Nacken. Ich biss mir auf die Lippen keine Panik, du findest einen Weg, du schaffst das! Luke ging näher an die Mauer, aber ich blieb stehen, fieberhaft nachdenkend. Die Mauer war glatt es gab kaum Risse, also war es unmöglich daran hochzuklettern. Suchend sah ich mich um und sah, näher am Palast, näher an unseren Verfolgern und näher an dem gruseligen Mann, ein kleines Häuschen, es stand vielleicht ein, zwei Meter von der Mauer weg. Ich rannte zu Luke und riss ihn am Arm, er wandte seinen Blick von der Mauer und sah das, vielleicht hundert Meter entfernte Häuschen. In seine Augen trat ein Leuchten, als diese kleine Hoffnung am Rande unseres Blickfelds auftauchte und dann nickte er mir zu. Mein Herz raste und ich musste die lauter werdenden Rufe der Wachen ignorieren, um nicht endgültig in Panik zu verfallen. Dann sprinteten wir auf das kleine Häuschen zu, möglicherweise das eines Gärtners. Ein lauter Ruf hallte in meinem Kopf und dann hörte ich ein \u0001 \u0002 Gedanken waren von einem gewaltigen Nebel umgeben, mein Gehirn schaltete sich aus und dann, packte ich Lukes Arm und riss ihn zurück. Er schrie verwirrt, empört, aber in dem Moment schoss direkt da, wo er gestanden wäre, ein schwarzer Pfeil an uns vorbei. Luke starrte mich an und ich hätte mich vermutlich auch gewundert, wenn meine Gedanken nicht so vernebelt wären. Automatisch setzten sich meine Füße wieder in Bewegung und zog Luke hinter mir her. Sie waren so nah, so nah. Und wir waren nur noch wenige Meter von dem Haus entfern, doch das einzige was mein Gehirn zuließ war ein Gedanke: „Halt ihn fest! Halt ihn fest!“ Also packte ich Luke fester, fauchte ihn an er solle sich an mir fest halten, weil der Teufel hinter uns her wäre. Plötzlich schoss es mir durch den Kopf, wie ein Befehl, eine Rettungsleine, Unsinn, Schwachsinn, Wahnsinn, zugleich. „SPRING!!!“Ich sprang, meine Füße verließen den Boden und berührten ihn nicht wieder! Ich sprang höher als, ich es je für möglich gehalten hätte, als es hätte möglich sein dürfen. Hilflos bewegten sich meine Beine in der Luft und mein Arm riss beinahe ab, während Luke sich daran klammerte. Dann spürte ich wie Luke seine Arme um mich legte und uns in der Luft herumdrehte. Auf einmal krachten wir auf das Hausdach, schlitterten über die Dachgiebel und während Luke stöhnte, weil er unseren Aufprall abgefangen hatte, versuchte ich irgendwie die obere Kante des Daches zufassen zu bekommen. Ein Schmerz pulsierte durch meinen Arm, als meine Finger die Spitze zufassen bekamen. Ich biss die Zähne zusammen, um nicht zu schreien. Dann zog ich Luke mit meinem anderen Arm ein Stück höher und ehe er mir entgleiten konnte, packte auch Luke die obersten Giebel und hielt sich fest. In dem Moment, wie sein Gewicht nicht mehr an mir hing, entfuhr mir ein \u0001 \u0002 die Wachen und der Mann kamen immer noch näher. Also rappelten wir uns auf und schlichen vorsichtig auf jeden Schritt achtend auf den Spalt zwischen Haus und Mauer zu, ein Meter, höchstens. An der Kante angekommen, richteten wir uns ganz auf. Luke sah mich kurz an und dann sprang er landete auf der Mauer und duckte sich, weil er dort ein verlockendes Ziel darstellte. Ich versuchte mich zu konzentrieren, doch der Nebel hielt mich auf. Ich knurrte dann holte ich Schwung und sprang der Rock des Kleides flatterte. Unsicher landete ich auf der Mauer, hatte mich gerade ausbalanciert, als mein Körper plötzlich herumfuhr und ich meine Hand hochriss. Sie packte zu, packte einen Schwarzen Pfeil, der nur Zentimeter von meinem Gesicht entfernt \u0001 \u0002 sah auf und starrte direkt in die eisblauen, kalten Augen des Deton-Anführers. Er beobachtete mich aus zu Schlitze verengten Augen, dann drehte ich mich um, packte Luke und sprang von der \u0001 \u0002 :) Also das ist jetzt ne große Veränderung und ich hoffe sie ist nicht zu verwirrend :P Aber da Emery ja selbst keine Ahnung hat, was da passiert, werdet ihr warten müssen, bis sie es erfährt. Zweite Hoffnung: Ob es euch gefallen hat, ja/nein egal, last einfach ein Review da, wenn ihr Zeit habt <3Eure K.",
            "wordcount": "1.096",
            "chapter_release": "16.08.2016",
            "chapter_number": "9"
        }
    },
    "title": "The Flower of Death",
    "topic": "unspecified",
    "release": "\n15.06.2016\n\t\t\t\t\t\t",
    "author": "Kitten01"
}