{
    "tags": [],
    "chapcount": "6",
    "wordcount": "23.640",
    "chapters": {
        "1": {
            "text": "In der Kleinstadt Springbrake war es eine ruhige, friedliche Zeit. Momentan zumindest. An der städtischen Highschool, der Springbrake High, gab es allerdings schon die ersten Anzeichen für die kommende Krise, die sich langsam ausbreitete. Dabei hatten die Schüler schon genug Sorgen mit all ihren Prüfungen und den Lehrern, die ihnen Stress machten. Doch das waren nun nicht mehr die einzigen Probleme, der jungen Schüler: die steigenden Spannungen auf den Schulfluren und die zunehmende Rivalität zwischen zwei der Schülergruppen, die beiden Banden der Stadt, die schon seit einiger Zeit um die Vorherrschaft kämpften, machten es ihnen nicht unbedingt leichter sich auf den Unterricht zu konzentrieren. Auch einer bestimmten Clique, bestehend aus fünf Mädchen die auf diesen Schulfluren das Sagen hatten, fiel die wachsende Anspannung auf.\"Das kann doch so nicht mehr weitergehen! Ich verstehe ja, dass beide Gangs, die Deadly Cobras und die Rabid Streetdogs, die vorherrschende Macht in Springbrake haben wollen, aber es kann doch nicht sein, dass jetzt beide Gangs so viele Mitglieder wie möglich hierherschicken um ihre Überlegenheit zu repräsentieren! Das ist total kindisch.\", murrte Alisha Michaels, eines der fünf \u0001 \u0002 hellbraunen Haare hatte sie zu einem einfachen Pferdeschwanz zusammengebunden, die blauen Augen huschten angespannt von Spind zu Spind, von Schüler zu Schüler.\"Es geht mir vor allem auf die Nerven, dass sie denken, sie könnten tun und lassen was sie wollen. Das hier sind meine Schulflure und die einzige, die über diese Verlierer von Schülern herrschen darf bin ich.\", murmelte Brooke, während sie im Spiegel ihres Spindes ihre Lippen mit dem roten Lippenstift nachzog. \"Findest du das nicht ein bisschen eingebildet?\", fragte Antonia die Rothaarige, während sie neben ihr am Spind \u0001 \u0002 Oberzicke der Schule knallte auf einmal mit aller Kraft die Spindtür zu, wodurch die anderen drei zusammenzuckten, während Antonia mit einer eisigen Gelassenheit den kurzen Wutausbruch ihrer Freundin beobachtete.\"Willst du mir irgendetwas sagen, Toni?!\"\"Das es ziemlich überheblich ist sich als Königin der Schule zu bezeichnen. Aber das weißt du ja schon, ich bin schließlich nicht die erste, die dir das an den Kopf wirft. Und normalerweise interessiert es dich herzlichst wenig was andere, und vor allem wir, über dich und dein Verhalten denken. Wieso regst du dich also so sehr darüber auf?\"Brooke sah perplex zu der Braunhaarigen und blickte zwischen ihr und Alisha immer wieder hin und her. Doch Alisha zuckte nur teilnahmslos mit den Schultern, da sie dieses Verhalten von ihrer besten Freundin schon längst gewohnt war. \"Ich rege mich überhaupt nicht auf!\"\"Dann solltest du mir ja einen plausiblen Grund nennen können warum du mich gerade angeschrien und somit die Aufmerksamkeit des gesamten Schulflures auf uns gelenkt hast.\", erwiderte Antonia immer noch komplett \u0001 \u0002 vier sahen sich um, nur um festzustellen, dass die fünfte in ihren Reihen Recht hatte: Jeder Schüler, der sich gerade auf dem Gang befand sah verwirrt zu der Gruppe, die die Flure regierte.\"Was glotzt ihr denn so?!\", fauchte Brooke in den Gang \u0001 \u0002 wandten den Blick ab und liefen fluchtartig weiter. Die Rothaarige seufzte und wandte sich wieder an Toni, die ein zufriedenes Lächeln auf den Lippen hatte als sie den Schülern hinterher sah, die schnell in die Klassenzimmer oder hinter die nächste Ecke flüchteten.\"Tut mir leid. Die momentane Situation zerrt nur an meinen Nerven. Und mein Schönheitsschlaf leidet darunter, ich habe heute länger im Bad gebraucht als sonst, weil ich diese Augenringe verdecken musste.\"\"Du bist so schön wie eh und je, mach dir darum also mal keine Sorgen. Was die Spannung hier auf den Fluren angeht sollten wir es einfach so gut es geht ignorieren. Es ist nicht unser Kampf, wieso also unnötige Risiken eingehen und sich dort einmischen? Was sagst du dazu, Skyla?\", antwortete die Braunhaarige und sah zu der Blondine, die sich bei ihrer Freundin Charlie untergehakt hatte.\"Ich stimme dir zu, Toni. Es ist nur unnötiger Stress und Ablenkung. Sollte sich etwas grundlegendes an der Schule verändern, können wir immer noch eingreifen oder die Lehrer hinzuziehen. Also brauchst du dich nicht aufregen, wer würde es sich schon trauen Brooklyn McCall die Herrschaft streitig zu machen?\"Charlie stimmte dem ganzen lachend zu, wobei ihre schulterlangen, schwarzen Haare herumwirbelten, doch bevor sich Brooklyn wieder beschweren konnte ertönte die Schulglocke und die Freundinnen begaben sich auf dem Weg zum Unterricht.\"Hey Toni. Alles in Ordnung?\", fragte plötzlich Alisha und packte, das eher unauffällige Mädchen am Arm, damit sie mit ein wenig Abstand hinter den anderen herlaufen konnten.\"Natürlich. Warum fragst du?\"\"Keine Ahnung. Du wirktest vorhin irgendwie... merkwürdig als du von dem Bandenkrieg gesprochen hast. Gibt es da irgendetwas worüber du reden willst?\"Toni sah verwundert auf, fing aber sofort wieder an zu grinsen.\"Ich wüsste nicht worüber.\"Bevor Alisha allerdings etwas erwidern konnte, wurde ihr Gegenüber am Arm gepackt und von der restlichen Gruppe mitgezogen, Alisha selbst wurde zugerufen sie solle sich beeilen, bevor sie noch Ärger wegen des zu spät Kommens bekommen würden. Doch das interessierte die Braunhaarige herzlichst wenig. Es wäre ja schließlich nicht das erste Mal. Stattdessen dachte sie noch einmal darüber nach, was ihre beste Freundin gesagt hatte. Normalerweise war Antonia eine bessere Lügnerin, doch dieses Mal war es anders. Sie wirkte gestresst, angespannt, ausgelaugt. Auch wenn sie es versuchte zu verstecken, konnte Alisha doch ganz deutlich sehen wie müde, wie erschöpft sie war. Ging ihr die Situation mit den Cobras und den Streetdogs vielleicht doch näher als sie zugeben wollte?Alisha, Brooke, Skyla und Charlie standen am Abend mit ihren Taschen vor Tonis Haustür. Sie hatten beschlossen das Wochenende bei ihr zu verbringen um so etwas zur Ruhe zu kommen. Zumindest hatte Toni das so vorgeschlagen. Die dunkle Eichentür wurde geöffnet, nachdem Charlie die Klingel betätigt hatte und die Braunhaarige bat ihre Freunde mit einem zufriedenen Lächeln herein.\"Ich hoffe wirklich, dass wir uns das Wochenende entspannen können. Ich brauche meinen Schönheitsschlaf.\", erklärte Brooke und ging direkt durch bis ins \u0001 \u0002 hatte es nicht für nötig gehalten ihr Make-Up noch einmal aufzufrischen, bevor sie sich auf den Weg gemacht hatte, weswegen man auch nun die Folgen des Schlafmangels ganz deutlich unter ihren Augen erkennen konnte.\"Bei diesen Augenringen hat sie den auch bitter nötig.\", murmelte Charlie und die anderen grinsten.\"Was hast du gesagt?!“, kam auch sofort die Erwiderung aus dem Wohnzimmer.\"Gar nichts!\", antwortete die Schwarzhaarige \u0001 \u0002 restlichen drei mussten sich das Lachen verkneifen. Es stimmte, Brooke interessierte es wenig was andere über ihr Verhalten dachten, mit ihrem Aussehen war das allerdings wieder eine andere Geschichte. Sie hatten daher schon früh festgestellt, dass die rothaarige Oberzicke eine Art Supergehör hatte, wenn es darum ging, dass andere über ihr Aussehen lästerten. Von dem etwas holprigen, aber gewiss nicht ungewöhnlichen Start, mal abgesehen verlief der Abend ziemlich ruhig und die Mädchen konnten seit langem mal wieder abschalten und von ganzem Herzen lachen. Spät in der Nacht schliefen alle Mädchen ruhig und tief im Zimmer der Gastgeberin. Die Strapazen der letzten Tage hatten wohl doch mehr an den Kräften der jungen Schüler gezehrt als sie zugeben wollten. Dennoch schreckte Toni mitten in der Nacht hoch als ihr Handy plötzlich anfing zu klingeln. Genervt stöhnend nahm die 17-jährige den Anruf an und sah neben sich zu Alisha um darauf zu achten, dass sie sie nicht weckte.\"Was habe ich dir gesagt? Ich bin heute Nacht nicht allein, darum sollst du mich nicht anrufen!\"Sie flüsterte, damit sie die anderen nicht weckte. Weder wollte sie ihnen den wohlverdienten Schlaf rauben, noch wollte sie, dass sie auch nur einen kleinen Teil dieses Gesprächs mitbekamen. \"Was machst du bitte vor meinem Haus?! Hast du jemanden umgebracht?! Was soll ich denn bitteschön sonst denken, wenn du um 1 Uhr nachts vor meiner Haustür stehst?! Ja warte, ich bin gleich da.\"Sie legte auf, schlug die Bettdecke zurück und stand auf um sich auf den Weg nach unten zu machen. In dem Moment, in dem die Zimmertür hinter ihr zufiel schlug auch Alisha die Augen auf, die die ganze Zeit so getan hatte als würde sie schlafen. Sie stand auf, ging zum Fenster und öffnete dieses um dem Gespräch, welches vor der Tür stattfand, zu belauschen. Das Telefonat hatte sie komplett verwirrt. Mit wem traf sich Toni denn jetzt? Sie kannte niemanden aus ihrem Umfeld, der um diese Uhrzeit hier aufkreuzen würde. Wenn sie ehrlich war, kannte sie eigentlich niemanden aus dem Umfeld Antonias. Wie konnte es sein, dass sie so wenig über Tonis Leben außerhalb der Schule wusste? Sie war ihre beste Freundin, und das schon seit sie sich damals vor Jahren das erste mal kennengelernt hatten. die Braunhaarige sah nach draußen, wo sich Toni gerade mit einem Jungen unterhielt.\"So und jetzt erklär mir mal bitte was du hier zu suchen hast, Forgatin.\"Doch der Angesprochene antwortete nicht.\"Was ist denn?\"\"Entschuldige bitte, aber die Frisur ist irgendwie... irritierend.\" „Die Frisur oder die Farbe?“„Beides. Könntest du bitte kurz….“„Vergiss es. Wenn mich jemand hier so sieht bin ich erledigt. Kannst du mir jetzt bitte einfach erzählen was du herausgefunden hast, damit ich wieder schlafen gehen kann? Ich bin erschöpft.“„Klar, entschuldige. Ich habe, wie du es gesagt hast, die Streetdogs weiter beobachtet und du hattest Recht, Ryker muss eine wirklich hohe Position haben. Zumindest hat er die anderen Straßenköter ziemlich herumgescheucht.“„Also ist er genauso ein Arsch wie früher. Zumindest manches ändert sich nicht. Obwohl ich sagen muss, dass es mich auch nicht wirklich überrascht.“„Du klingst wie eine durchgeknallte Ex-Freundin.“„Ich bin seine Ex. Aber durchgeknallt bin ich noch lange nicht.“„Das liegt im Auge des Betrachters.“„Hüte deine Zunge oder ich werde das für dich tun, Kleiner. Wenn das jetzt alles war, würde ich dich gerne darum bitten mich wieder alleine zu lassen, wie ich schon sagte, ich bin heute Nacht nicht allein.“„Ein kleiner One-Night-Stand?“„Nein, ein Mädchenabend, du kleiner Perversling.“„Ist das bei dir nicht ein und dasselbe?“„Jetzt verschwinde von meinen Grundstück, bevor ich dich persönlich mit einem Arschtritt hinausbefördere. Wir sehen uns am Montag.“, lachte Toni leise und verschwand wieder im \u0001 \u0002 sah noch kurz dem Jungen hinterher, der grinsend die Einfahrt verließ, bevor sie schnell wieder ins Bett sprang und sich die Decke überzog. Sie schloss die Augen als sie sah, dass die Tür sich öffnete. Die Braunhaarige hörte Schritte und spürte eine Erschütterung als Toni sich wieder zu ihr legte und kurze Zeit darauf wieder einschlief. Doch Alisha lag weiterhin wach und versuchte das eben Geschehene zu verarbeiten und zu analysieren. Wer war der Kerl? Warum nahm er Befehle von Toni entgegen? Warum interessierte sich ihre beste Freundin für die Streetdogs? Und wer zur Hölle war Ryker? Am nächsten Morgen saßen alle an der Kücheninsel und frühstückten, während Toni das Essen zubereitete. Alisha starrte aber nur vor sich hin und dachte weiter nach. Sie hatte die restliche Nacht kaum geschlafen, da sie keine Antworten auf ihre Vielzahl an Fragen gefunden hatte. Keine einzige.„Hey, Lisha. Schlecht geschlafen?“, fragte Toni amüsiert und fuchtelte mit der Hand vor Alishas Nase herum.„Mmh? Was?“Die Anderen lachten über das Verhalten ihrer Freundin und selbst Toni musste grinsen. Sie fragte sich was mit der Braunhaarigen los war, seit sie aufgestanden waren, benahm sie sich merkwürdig. Sie sprach kaum und starrte die ganze Zeit nur ins Leere. Eigentlich untypisch für die 17-järhige.„Tut mir leid. Ich habe nicht wirklich gut geschlafen.“, erklärte sich Alisha und stützte ihren Kopf auf ihrem Arm \u0001 \u0002 setzte sich neben ihre Freundin und sah diese mit einem leicht besorgtem Blick an.„Sieh mich nicht so an, Toni. Mir geht es gut, es ist nur ein bisschen Schlafmangel. Kein Grund mich anzusehen als wäre ich todkrank.“, zischte die \u0001 \u0002 runzelte die Stirn und erhob sich wieder um sich dem Herd zuzuwenden. Eigentlich war Alisha nicht so kalt und abweisend. Dieses Verhalten konnte doch nicht nur von einer schlechten Nacht kommen oder? Zumal sie alle in letzter Zeit schlecht geschlafen hatten und Alisha dennoch das Verhalten eines lieben Vorstadt Mädchens an den Tag legte. Und gestern war ja noch alles in Ordnung gewesen. Was konnte den Umschwung ihrer Laune nur bewirkt haben? Bis zum Nachmittag verlief alles ruhig. Es wurde gelacht, getratscht und gewitzelt. Doch Alisha wurde zunehmends ruhiger und schien die ganze Zeit abwesend. „Sicher das alles in Ordnung ist, Lisha?“, fragte Brooke und riss die Brünette somit aus den \u0001 \u0002 sah auf und blickte sich in der Runde um bis ihr Blick auf Toni hängenblieb. Ihre Miene verfinsterte sich. Erneut runzelte Toni die Stirn. Was war denn nur los?„Mir ist nur aufgefallen das ich eigentlich gar nichts über dich weiß, Toni.“„Was redest du denn da? Du weißt vieles über mich, du bist meine beste Freundin.“„Und wie kommt es dann das wir noch nie deine Familie kennengelernt haben? Ich meine, wo ist sie denn jetzt?“„Meine Mutter kenne ich selbst nicht, mein Vater ist auf Geschäftsreise und meine Schwester ist wahrscheinlich bei ihren Freunden. Aber das weißt du doch alles.“„Was ich damit sagen will ist, dass ich dich kenne, das ist richtig. Aber über dein Leben außerhalb der Schule weiß ich überhaupt nichts.“Toni sah ihre Freundin fassungslos an und schüttelte den Kopf. Sie stand auf und ging vor der Couch auf und ab um zu verstehen was hier eigentlich gerade geschah. Wie kam sie überhaupt darauf, wieso ausgerechnet jetzt? Gestern war doch noch alles in bester Ordnung und heute zweifelte sie an ihrer Beziehung zueinander? Hatte sie vielleicht…? Ruckartig blieb Toni stehen und sah Alisha an.„Wie kommst du darauf?“Alisha zuckte mit den Schultern.„Brauche ich etwa einen Grund dafür? Es ist mir eben aufgefallen….“„Ja, aber wieso jetzt? Wieso ausgerechnet jetzt, zumal gestern es nicht wirklich so aussah als würdest du an mir zweifeln.“„An dir zweifeln? Tut mir leid, aber das klingt so wie als würde ein Untergebener nicht mehr vollends hinter seinem Boss stehen. Ich bin nicht dein Gefolgsmann!“„Nein, du bist meine Freundin!“„Ganz genau, also sag mir verdammt nochmal wer du bist!“„Wer ich bin?! Du weißt ganz genau wer ich bin!“„Wenn ich das wüsste, hätte mich dein nächtlicher Besuch nicht so aufgewühlt und auch nicht überrascht!“„Was denn bitte für ein nächtlicher Besuch?“, fragte Brooke \u0001 \u0002 beiden Streitenden zuckten zusammen. Sie hatten ganz vergessen, dass die anderen noch da waren. Toni wandte sich ab und blickte zur Seite. Sie war unvorsichtig gewesen. Das war ihre Schuld. Aber niemals würde sie zulassen, dass die vier Mädchen in die Sache mit hineingezogen werden würden, da sollten sie sich lieber von ihr abwenden. Und egal wie sehr Toni es auch hasste, um ihre Freunde zu beschützen, musste sie lügen.„Du hast geträumt. Ich habe niemanden in der Nacht getroffen.“„Ich habe das nicht geträumt! Das weiß ich daher, weil ich nach eurem kleinen Gespräch kein Auge mehr zugetan habe! Ihr habt über die Streetdogs geredet.“„Das ist doch eine weitere Erklärung dafür, dass du geträumt hast. Dein Unterbewusstsein ist auf den Bandenkrieg fokussiert und deswegen träumst du so einen Mist. Was soll ich denn bitte mit den Streetdogs zu tun haben?“„Das wollte ich dich fragen! Und dazu noch wer Forgatin ist oder Ryker oder wieso dieser Forgatin Befehle von dir annimmt!“Toni erstarrte. Sie atmete tief durch um nicht komplett auszurasten. Alisha hatte wirklich das Gespräch gehört. Genau genommen hatte sie viel zu viel gehört. „Du redest Schwachsinn.“, murmelte sie und ging hinauf in ihr \u0001 \u0002 hatte jetzt keinen Nerv für das alles. Sie schlug ihre Zimmertür wohl etwas zu laut hinter ihr zu und ließ sich auf ihr Bett fallen. Unten hörte sie noch leise ihre Freundinnen reden, konnte allerdings nicht verstehen was sie sagten. Wirklich interessieren tat es sie aber auch nicht. Sie konnten ja nur Vermutungen anstellen und egal wie groß ihre Fantasie war, sie würden niemals auf die Wahrheit kommen. Und dennoch waren sie zu nah. Sie griff kurzerhand nach ihrem Telefon, welches auf dem Nachtschrank lag, und wählte die Nummer, die sie nun in- und auswendig konnte. Sie hielt sich das Handy ans Ohr und ging zum Fenster um hinaus auf die menschenleere Straße zu blicken. Nach ein paar Sekunden hörte sie ein Knacken und eine weibliche Stimme.„Hey, Königin. Was gibt’s?“„Kannst du mir einen Gefallen tun? Oder bessergesagt zwei?“„Immer doch. Und welche?“„Erstens: Trete deinem Bruder für mich mal in den Arsch.“„Oh, liebend gern. Und zweitens?“„Das kann doch nicht ihr Ernst sein! Ich weiß genau was ich gehört habe!“Alisha raufte sich durch die Haare und ließ sich zurück in die Kissen sinken.„Und das scheint ihr Angst zu machen. Ich glaube dir, wenn du sagst, dass das kein Traum war. Jetzt müssen wir nur noch herausfinden warum sie sich so sehr davor fürchtet und was genau da wirklich läuft.“, erklärte Brooke und sah sich in der Runde \u0001 \u0002 und Charlie stimmten ihrer rothaarigen Freundin nickend zu, während Alisha das Ganze nur fassungslos beobachtete.„Wie könnt ihr hierbei nur so ruhig bleiben?! Sie hat uns angelogen! Wie viel wissen wir eigentlich über Toni?!“„Jetzt beruhige dich doch erstmal. Denkst du nicht, dass sie mit uns reden würde, wenn sie es könnte? Ich glaube nicht, dass sie es vor uns verheimlichen will, was auch immer es ist, worüber wir hier reden. Ich denke sie sieht einfach keinen anderen Ausweg. Es ist egal, was sie verheimlicht. Toni ist und bleibt immer noch Toni. Und wir kennen sie. Zumindest in den Grundzügen. Und sie wollte uns schon immer beschützen. Erinnerst du dich noch an das eine Mal als Collin Hall sich an Skyla rangemacht hat?“Die drei fingen an zu grinsen und selbst Alishas wütende Gesichtszüge wurden weicher und ein kleines Lächeln bildete sich auf ihren Lippen.„Ich hatte so sehr die Schnauze voll von ihm und habe ihm das auch mehrmals gesagt, aber er wollte mich einfach nicht in Ruhe lassen. Toni hat sich 10 Minuten mit ihm in ein Klassenraum eingesperrt, danach hat er mich nie wieder auch nur schief angesehen. Könnt ihr euch noch an seinen Gesichtsausdruck erinnern als er den Raum wieder verlassen hat?“, erinnerte sich Skyla und nun brachen sie in lautes Gelächter aus, selbst Alisha.„Er sah komplett verängstigt aus.“, sagte Charlie und wieder lachten \u0001 \u0002 dem Telefonat lag Toni in ihrem Bett und dachte nach. Sie hatte die Nase voll von all den Lügen, die sie ihren Freundinnen erzählen musste. Doch war die Wahrheit zu sagen, wirklich eine Alternative? War es wirklich eine Möglichkeit alle Geheimnisse offen zu legen und die vier in Gefahr zu bringen? Die Geheimnisse erdrückten die 17-jährige, keine Frage, und so war sie unkonzentriert und machte Fehler. Wenn nur sie allein von ihren Taten abhängig wäre, würde diese Entscheidung wahrscheinlich viel einfacher zu treffen sein. Doch auf Toni Schultern lag nicht nur ihr eigenes , sondern auch dutzende anderer Leben. Sie hörte ein leises Klopfen an der Tür, gefolgt von Alishas Stimme:„Toni? Kann ich reinkommen? Wir müssen darüber reden.“Sie schien nicht mehr wütend zu sein, eher wirkte sie erschöpft und ausgelaugt. Toni setzte sich auf und sah zu ihrer Zimmertür, die sich langsam öffnete. Zu ihrer Überraschung kam nicht nur Alisha in den Raum, sondern ihr folgten auch Brooke, Charlie und Skyla. Die vier setzten sich zu Toni aufs Bett, keine schien zu wissen wie sie anfangen sollte. Charlie atmete tief durch und fing schlussendlich an zu sprechen:„Wir glauben dir nicht, wenn du sagst, dass Alisha sich das ganze nur eingebildet hat. Aber wir glauben, dass du einen guten Grund für deine Lügen hast.“„Dennoch werde ich es nicht auf mir sitzen lassen, dass du Geheimnisse vor mir hast. Ich will die Wahrheit wissen.“, fuhr Alisha dazwischen und das kampfeslustige Glitzern fand zurück in ihre \u0001 \u0002, das willst du nicht.“, murmelte Toni als Antwort. Die vier stutzten und warfen sich fragende Blicke zu.„Was meinst du damit?“, fragte Brooke, doch Toni schwieg.„Toni!“Alisha wurde langsam wieder sauer, doch Toni auch. Sie sprang auf und funkelte ihre Freundinnen zornentbrannt an. Konnten sie es nicht einfach auf sich beruhen lassen?!„Nein! Ihr habt doch keine Ahnung was hier vor sich geht!“„Dann sag es uns!“„Nein verdammt! Mit der Wahrheit würdet ihr nicht einmal 5 Minuten draußen überleben! Ich kenne dich, deswegen weiß ich, dass du dich niemals raushalten würdest!“„Woraus soll ich mich denn raushalten?!“„Na, aus diesem verdammten Krieg!“Im Raum wurde es still. Toni würde am liebsten ihren Kopf gegen die Wand schlagen. Sie hatte zu viel gesagt.„Was meinst du damit?“, fragte Skyla \u0001 \u0002 presste die Lippen aufeinander und schüttelte den Kopf. Sie wusste, wenn sie noch ein Wort zu dem Thema sagen würde, würde ihr die gesamte Wahrheit über die Lippen kommen. Alisha stand langsam auf und ging auf ihre Freundin zu. Sie quälte sich mit der Wahrheit, das konnte sie ganz eindeutig sehen.„Was hast du mit dem Bandenkrieg zu tun?“Wieder schüttelte Toni den Kopf und wich einen Schritt zurück. Sie schien Angst zu haben, Panik flackerte in ihren giftgrünen Augen auf. Alishas Hand schnellte vor, griff nach Toni Handgelenk und zog sie wieder zu sich. Toni war größer als Alisha, doch bei dem durchdringenden Blick der zwei blauen Seelenspiegel fühlte sie sich auf einmal ganz klein.„Du sagst mir die Wahrheit, jetzt gleich. Schluss mit all den Lügen und Geheimnissen. Bitte, Toni.“Toni sah zu Boden und atmete tief durch, bevor sie sich mit sanfter Gewalt aus dem Griff ihres Gegenübers befreite und erneut einen Schritt zurückging. Langsam hob sie ihre Hände nach oben zu ihren Haaren und schien ein paar Klammern zu lösen. Alisha runzelte die Stirn, sie hatte eigentlich keine Klammern in den Haaren ihrer Freundin gesehen. Toni zog noch das ein oder andere Stück Metall aus ihrem Haar, bevor sie es am Schopf packte und mit einem Ruck nach oben zog. Die braune Haarpracht war nichts weiter als eine Perücke. Sie ließ das falsche Haar zu Boden gleiten und grüne, ja giftgrüne, Locken kamen hervor und fielen wie Wellen über ihre Schultern. Der Perücke folgte die Jacke, die Toni die ganze Zeit getragen hatte. Auf ihrem linken Schlüsselbein und ihrer rechten Schulter waren zwei Tattoos: Auf ihrer Schulter war eine Kobra , die ihren Körper in einem Kreis zusammengerollt hatte und ihren Oberkörper stolz aufrecht hielt, auf ihrem Schlüsselbein war der Kopf einer Kobra mit einem aufgerissenem Maul und einer Krone auf dem Haupt. Nun war es an Alisha zurückzuweichen, aber nicht vor Angst oder Panik, sondern einfach aus bloßem Schreck. Toni warf einen Blick nach draußen, wo die untergehende Sonne die Nachbarschaft in ein angenehmes rotes Licht tauchte. Der Tag war schon fast vorbei und trotzdem fühlte es sich so an als würde er gerade erst beginnen. Und dennoch waren sie alle müde und erschöpft von den Strapazen und dem Streit, sodass sie alle ins Bett fallen und sofort einschlafen könnten. Stattdessen musste sie ihre Freundinnen weiter strapazieren und ihnen all diese Informationen, die gesamte und absolute Wahrheit, aufzwingen. „Ich… ich glaube, ich verstehe nicht….“, murmelte Alisha und musterte ein weiteres Mal das Mädchen, das vor ihr stand.„Hast du ernsthaft mit Perücke geschlafen?“, , fragte Charlie gerade \u0001 \u0002 blickte kurz zu der Schwarzhaarigen, bevor sie anfing zu lachen. Selbst Skyla musste, trotz der Situation, grinsen.„Ihr habt gerade herausgefunden, dass ich euch jahrelang angelogen habe und das einzige was dich interessiert ist ob ich mit Perücke geschlafen habe?“„Das muss doch wehtun!“Nun stieg auch Skyla in das Lachen mit ein. Charlie hasste jede erdenkliche Art von Streit, weswegen sie immer versuchte die Stimmung aufzulockern, so auch jetzt. Toni schüttelte grinsend den Kopf und sah zu Alisha. Diese blickte ihre Freundin immer noch geschockt und auch leicht abwesend an.„Lisha?“Brooke schien es auch aufzufallen, denn sie war es, die die Braunhaarige besorgt ansprach und ihr eine Hand auf die Schulter legte. Alisha fuhr zusammen und zuckte vor der Berührung zurück.„Kannst du es bitter erklären, ich verstehe nämlich nicht was hier eigentlich passiert.“Sie sprach leise als wäre die gesamte Energie aus ihrem Körper gewichen. Toni ging auf die Braunhaarige zu, da sie befürchtete sie auffangen zu müssen, falls sie zusammenbrach. „Ich bin ein Mitglied der Deadly Cobras.“Alisha schluckte und wirkte wirklich so als würde sie jeden Moment zusammenklappen. Sie lehnte sich nach vorn, ihre Stirn an Tonis Schulter. Toni legte ihre Arme um ihre Freundin und drückte sie näher an sich. Erst jetzt fielen der Kleineren die Narben an den Armen ihrer Freundin auf. Manche schienen tiefer zu sein als andere, doch alle waren gut sichtbar, weswegen sie sich fragte warum sie ihr nicht schon eher aufgefallen waren.„Deine Arme. Hast du deswegen immer eine Jacke getragen?“, fragte sie leise in die Stille hinein.„Eigentlich wegen den Tattoos. Die Narben sind nicht so schlimm. Was ist jetzt mit der Erklärung?“Alisha seufzte und schmiegte sich noch ein Stück enger an die grünhaarige Cobra. „Wie wäre es wenn wir damit bis morgen warten? Ich bin ziemlich kaputt.“Mit diesen Worten schien aus allen die Anspannung zu schwinden: Brooke ließ sich in die Kissen fallen, Charlie lehnte sich gegen Skylas Schulter und auch Toni wankte ein wenig. Schwerfällig richtete sich Alisha wieder auf, nahm sanft Tonis Hand und zog sie mit sich auf das Bett. Sobald alle gemütlich in dem riesigen Doppelbett lagen fielen sie sofort in einen traumlosen Schlaf.",
            "wordcount": "4.251",
            "chapter_release": "22.10.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Am nächsten Morgen weckte der Handywecker, den Brooke am vorherigen Tag ausversehen eingeschaltet hatte, die fünf Freundinnen. Murrend stand Toni auf, schaltete das Gerät ab und warf es neben seine Besitzerin aufs Bett. Toni fuhr sich durch die grünen Haare, die ihren Augen ziemliche Konkurrenz machten, und sah auf ihr eigenes Handy um zu sehen wie spät es war. Sie stutzte. Es war Halb zwölf.„Leute, an eurer Stelle würde ich jetzt aufstehen und mich fertig machen. Es ist fast Mittag und wir haben heute noch so einiges zu besprechen.“Alisha stöhnte genervt auf, folgte aber dem Rat ihrer Freundin, stand auf und verschwand mit Brooke im Badezimmer. Während Charlie versuchte Skyla zu wecken, die sich wieder in die Kissen gekuschelt hatte, ging Toni nach unten um eine Kanne Kaffee vorzubereiten.„Hey, Toni. Wie wäre es wenn wir raus an den Pool gehen? Etwas Entspannung würde uns allen gut tun.“, rief Brooke als sie die Treppe \u0001 \u0002 trug einen roten Bikini und hatte sich ein Handtuch über die Schulter geworfen. Toni grinste.„Wenn man bedenkt, dass du schon deinen Bikini trägst, kann ich ja jetzt schlecht nein sagen.“Brooke klatschte erfreut in die Hände und lief ins Wohnzimmer und durch die Terrassentür hinaus in den Garten. Charlie, Sklya und Alisha kamen kurze Zeit später, ebenfalls in Badebekleidung, auch nach unten. Während Alisha sich zu Toni gesellte folgten Skyla und Charlie Brooke nach draußen. Kurze Zeit später hörte man ein lautes Platschen, gefolgt von Gelächter.„Charlie, diese Wasserratte.“, grinste Toni und transportierte mithilfe ihrer Freundin eine Thermoskanne, in dem der Kaffee war, und sieben Tassen nach \u0001 \u0002 wunderte sich über die Anzahl, dachte sich aber nichts weiter dabei und folgte Toni. Brooke hatte es sich auf einer Liege gemütlich gemacht, während Skyla und Charlie im Wasser spielten wie zwei kleine Kinder. Alisha setzte sich an den Beckenrand und ließ die Füße ins Wasser baumeln. Toni gab Brooke eine Tasse, goss ihr etwas von dem Kaffee ein und tat es der Braunhaarigen dann gleich. Sie machte sich keine Gedanken darum, dass ihre Klamotten nass werden könnten durch das wilde Spiel ihrer Freundinnen im Wasser, da die Sonne, die erbarmungslos auf die Erde niederging, diese schnell wieder trocknen würden. „Und jetzt erzähl mal: Wie wurdest du bitte zu einem Mitglied der Deadly Cobras?“, fragte Brooke und schob sich die Sonnenbrille von der Nase in die Haare.„Ich bin schon immer eine Cobra gewesen, seit ich denken kann sind diese Irren, wie sie gerne von der Gesellschaft genannt werden, meine Familie und immer für mich da gewesen. Eine Cobra zu sein ist mein Geburtsrecht.“„Und was soll der Krieg?“, fragte nun Skyla und tauchte Charlies schwarzen Haarschopf unter Wasser. „Keine Ahnung. Der begann bevor ich geboren wurde und hat sich in den letzten Jahren verschärft. Die Älteren kennen wahrscheinlich den Grund, aber sie wollen ihn mir nicht sagen.“„Das heißt ihr kämpft einen Krieg und kennt noch nicht einmal den Grund?“, fragte Brooke verächtlich.„Wieso kämpft man denn? Jetzt mal im allgemeinen Sinn betrachtet.“„Um seiner Wut freien Lauf zu lassen?“Toni schnaubte belustigt und antwortete:„Auch. Aber vor allem um etwas zu schützen und um seine Überlegenheit zu zeigen. Und auch um sein Territorium zu erweitern.“„Heißt das, dass ihr keinen Grund braucht um Krieg zu führen?“„Das heißt, dass jeder seinen eigenen Grund zum kämpfen hat und wenn es einfach aus purer Loyalität ist.“„Es gibt einen Unterschied zwischen Loyalität und blindem Gehorsam.“, murmelte Alisha und sah Toni vielsagend an.„Ich weiß worauf du hinaus willst, aber du brauchst dir keine Sorgen zu machen, denn ich folge niemandem einfach so ohne Fragen zu stellen.“„Wie ist der Anführer der Deadly Cobras so?“, fragte nun Charlie neugierig nach und wischte sich das Chlorwasser aus den Augen.„Ihr meint die Königskobra?“„Wird er so genannt?“„Königskobra, Schlangenkönig,… er hat viele Namen.“„Wie ist er so?“Toni machte ein nachdenkliches Gesicht.„Ich weiß nicht.“„Ich schon.“, erklang plötzlich eine weibliche Stimme hinter den \u0001 \u0002, Alisha, Skyla und Charlie wirbelten herum. In den Garten kamen ein Mädchen und ein Junge, beide waren ungefähr so alt wie die 5 Freundinnen. Alisha erkannte den Jungen von Freitagnacht wieder. Er hatte blonde Haare, blaue Augen, dunkle Wanderstiefel an den Füßen, eine dunkelblaue Jeans, ein schwarzes Shirt und eine ebenso schwarze Lederjacke. Bei all dem schwarz fragte sich Alisha unweigerlich wie sie ihn in der Dunkelheit hatte erkennen können.„Forgatin?“„Das bin ich. Und dann bist du wohl Alisha, das Mädchen wegen dem ich den ein oder anderen Arschtritt kassiert habe.“Er sagte es mit keinerlei Vorwurf in der Stimme, eher schien er es selbst amüsant zu finden und sich darüber zu freuen die junge Schülerin endlich kennenzulernen. Das Mädchen neben ihm kicherte. Sie hatte knallpinke Haare, eine pastellblaue Lederjacke mit einer Kobra auf dem Rücken, die sich um ein Schwert gewickelt hatte, eine hellblaue, zerrissene Jeans und rote Lackstiefel. In der rechten Hand hielt sie einen weißen Baseballschläger, dessen Kopf auf ihrer Schulter ruhte.„Selbst Schuld! Was stehst du auch um zwei Uhr nachts vor meiner Haustür? Und ich habe deiner Schwester nur einen Arschtritt erteilt, für die anderen bin ich nicht verantwortlich.“, erklärte Toni und goss nun auch in die restlichen zwei Tassen Kaffee und hielt sie den beiden \u0001 \u0002 Mädchen kam auf sie zu, nahm ihr den Kaffee ab und lehnte sich hinter sie gegen die Hauswand.„Mädels, darf ich vorstellen: das sind Forgatin und Noir.“Brooke schnaubte und sah sich das Mädchen etwas genauer an.„Noir? Ist das ein Scherz?“Noir sah die Rothaarige aus dem Augenwinkel heraus an, antwortete allerdings nicht und überließ es den anderen beiden Cobras die Sache aufzuklären.„Natürlich. Denn egal was sie trägt es ist niemals schwarz.“, erklärte Toni grinsend und drehte sich zu ihrer pinkhaarigen Freundin um.„Richtig, Königin. Hast du damit ein Problem, Rotschopf?“Brooke zuckte nur mit den Schultern und ignorierte Noir wieder.„Du sagtest du wüsstest wie der Schlangenkönig so ist?“, fragte Alisha nun interessiert an Noir \u0001 \u0002 stieß sich von der Wand ab, ließ den Baseballschläger an Brookes Liegestuhl lehnen und setzte sich auf die gegenüberliegende Liege.„Ja, ich weiß wie die Königskobra ist. Und ihr wisst es auch.“, murmelte das Mädchen mit einem verschwörerischen \u0001 \u0002 sah grinsend in die verwirrten Gesichter bis sie auf Tonis Blick traf und sich sofort mit verschränkten Armen nach hinten lehnte und schwieg. Forgatin fing an zu lachen.„Selbst Schuld, Schwester. Was legst du dich auch mit deiner Schlangenkönigin an?“Alisha runzelte die Stirn und sah zwischen Toni und den beiden Geschwistern hin und her.„Toni…?“Die Grünhaarige sah zu ihrer Freundin und legte den Kopf schief, ein hinterlistiges und gleichzeitig scheinheiliges Lächeln auf den Lippen.„Was ist denn, Lisha?“Noir streifte sich die blaue Jacke von den Schultern, sodass man das Tattoo auf ihrem rechten Oberarm erkennen konnte: wieder war es die stolze Kobra, die ihren Körper zusammengewickelt hatte. Im Gegensatz zu Toni hatte Noir allerdings nur ein Tattoo. Alisha stieß ein Keuchen aus als ihr klar wurde was genau das bedeutete.„Dumm ist sie nicht.“, bemerkte Noir, lehnte sich zurück und machte sich gespannt auf das Spektakel bereit, was sich langsam aber sicher anbahnte. „Natürlich nicht. Keiner von ihnen.“, erwiderte die Grünhaarige ohne den Blick von Alisha zu nehmen, beobachtete jede einzelne Regung in ihrem Blick.„Lisha?“, fragte Skyla, da die Schockstarre ihrer Freundin ihr langsam Angst machte.„Welche Stellung hast du bei den Deadly Cobras?“, fragte Alisha leise an Antonia gewandt ohne sie \u0001 \u0002 so leicht ließ diese sich nicht abwimmeln und unterkriegen. Sie strich eine der braunen Strähnen sanft hinter Alishas Ohr, wodurch dieser ein kleiner Schauer über den Rücken lief. Die Kleinere spürte die Finger ihrer Freundin an ihrem Kinn und wie ihr Gesicht dann mit sanfter Gewalt gedreht wurde, sodass sie in die zwei giftgrünen Seen sehen konnte, die sie so gut kannte. Doch der Blick den ihr diese bekannten, wundervollen Augen zuwarfen, war neu. Toni und vor allem ihre Augen, waren für die Braunhaarige bis zum heutigen Tag die pure Definition von Unschuld gewesen. Jetzt strahlten sie etwas geheimnisvolles, etwas gefährliches aus. Dennoch war es nicht abstoßend oder unheimlich für die junge Schülerin, im Gegenteil, sie schien ihre Freundin gerade zum ersten Mal wirklich wahrzunehmen, wie sie wirklich war, sie hatte ihre Maske fallen gelassen und offenbarte sich endlich. Toni ließ Alisha los, lächelte sie kurz an und wandte sich dann wieder an ihre beiden Gangmitglieder.„Sagt mal, habt ihr irgendetwas interessantes für mich in Erfahrung gebracht?“Alisha fiel plötzlich auf, dass Toni ihr immer noch nicht auf ihre Frage geantwortet hatte und wollte es noch einmal ansprechen, doch hielt sie sich zurück um dem Gespräch weiter folgen zu können.„Was genau meinst du? Meinst du die Dealer der räudigen Köter, die sich immer weiter in unser Gebiet vorwagen oder meinst du den lieben Ryker, der das Ganze in Auftrag gegeben hat?“, entgegnete Forgatin und zog sich nun ebenfalls die Lederjacke aus, das schwarze Shirt folgte \u0001 \u0002 schnaubte verächtlich, während ihr Körper sich augenblicklich anspannte. Alisha erinnerte sich daran, dass der Name Ryker vorgestern Nacht schon einmal gefallen war, konnte sich aber nicht erklären, warum Toni so schlecht auf ihn reagierte.„Soll ich ein paar Dealer für dich verprügeln?“, fragte Noir mitfühlend.„Könntest du nicht lieber Ryker für mich töten?“, stellte die Cobra wehleidig die Gegenfrage.„Ich dachte das wolltest du selbst machen?“„Hast auch wieder Recht.“Toni stand auf und ging langsam zum Haus zurück, während die vier Schülerinnen sich geschockte Blicke zuwarfen. Die Tatsache wie leichtsinnig die drei gerade darüber sprachen jemanden zu verletzen oder gar zu töten machte sie alle nervös und gleichzeitig machten sie sich auch ein wenig Sorgen über die fünfte in ihrem Bunde.„Wer ist Ryker?“, stellte Charlie schließlich die Frage, die allen auf der Seele brannte.„Noir?“, fragte \u0001 \u0002 wollte nicht darüber reden, wollte ihre Freundinnen aber auch nicht länger im Dunkeln lassen, denn wenn sie schon einmal da mit drin steckten wäre es tödlich nicht die ganze Wahrheit zu kennen.„Ryker ist sozusagen Tonis Erzfeind. Und wie bei den meisten Erzfeinden beginnt die Beziehung mit einem hinterlistigen Arschloch von der anderen Seite, der das ahnungslose Mädchen verführt und ihr eine Beziehung und Vertrauen vorgaukelt um sie auszuspionieren und schlussendlich zu verraten. Alltag eben.“Die vier Mädchen drehten sich mit einem Schlag zu Grünhaarigen um, die mit dem Baseballschläger in ihrer Hand herumspielte und dabei einen mehr als nur angefressenen Gesichtsausdruck trug. „Er hat dir etwas vorgespielt?“„Er hat mir etwas vorgespielt, hat sich in meinen engsten Kreis geschlichen und dann hat er versucht eben diesen engsten Kreis abzustechen.“„Ich hab's doch immer gesagt: dein Männergeschmack ist grauenvoll.“, kam der trockene Kommentar von \u0001 \u0002 drehten den Kopf ruckartig zu der Rothaarigen, die weiterhin ihre ausdruckslose Miene beibehielt. Während Charlie und Skyla über die lose Zunge ihrer Freundin den Kopf schüttelten fragte sich Alisha unweigerlich ob Brooklyn mit diesem Spruch nun nicht doch eine Grenze überschritten hatte. Plötzlich hörte die Brünette neben sich ein leises Kichern, das schnell in ein lautes Lachen überging. Alisha drehte sich um und sah wie Noir sich vor Lachen auf der Liege kugelte und sich nicht wieder einbekam. Forgatin beobachtete seine Schwester mit einem Schmunzeln und drehte sich, genau wie Alisha, zu Toni um, um ihre Reaktion darauf sehen zu können. Diese grinste, wieder erwarten, breit und schüttelte den Kopf über die Pinkhaarige.„Wer solche Freunde hat braucht definitiv keine Feinde mehr. Wozu hast du Ryker, wenn du den Rotschopf hast?“, brachte Noir keuchend hervor und verfing sich wieder in ihrem Lachanfall. „Schnauze, Pinkie Pie!“, wehrte sich Brooke und setzte sich ruckartig \u0001 \u0002 musste auch Toni anfangen zu lachen. Die Pinkhaarige war einfach unmöglich und meistens ignorierte sie ihre bissigen oder unpassenden Kommentare, es war leichter zu ertragen und zwischenzeitlich konnte selbst sie über die schlechten Witze ihrer Freundin lachen, aber in Brooke hatte sie nun endlich einen Widersacher gefunden. Jemanden der auf ihre Kommentare einging und sich auch darüber ärgerte. Das konnte ja heiter werden. Toni setzte sich direkt hinter Alisha und schlang ihre Arme um den Körper der zierlichen Brünetten. Alisha lehnte sich gegen die junge Cobra und fuhr ihr sanft durch die giftgrünen Haare. „Ryker ist gemein.“, nuschelte Toni gespielt schmollend in die braune \u0001 \u0002 schüttelte lachend den Kopf„Lach nicht, das ist fies.“, versuchte Antonia weiter Mitleid zu \u0001 \u0002 tat sie so. Eigentlich wollte sie Alisha nur ablenken und auf andere Gedanken bringen. Sie sollte nicht über solche Grausamkeiten und schlechte Menschen wie Ryker nachdenken. In ihr Leben passten keine Dramen, die über das allseits bekannte Liebesdrama und über den allgemeinen Schulstress hinausgingen. „Wie wäre es, wenn wir ins Hellfire gehen? Dort ist es zumindest kühler als hier und auch etwas entspannter.“, schlug Forgatin \u0001 \u0002 nickte, schien allerdings nicht darauf aus zu sein aufzustehen oder Alisha loszulassen. Charlie und Skyla schwammen zum Beckenrand, stiegen aus dem Wasser, banden sich die Handtücher um die Körper und gingen langsam ins Haus um sich fertig zumachen. „Kommt schon, ihr beiden. Ich wöllte nämlich wirklich an einen Ort, an dem es schön kühl ist, auch wenn ich nicht wirklich glauben kann, dass ein Ort, der den Namen Höllenfeuer trägt, wirklich sehr viel kühler sein kann als diese Höllensonne da draußen.“, rief Skyla ihren Freundinnen zu und verschwand nun komplett im \u0001 \u0002 widerwillig löste sich die Cobra von ihrer Freundin und stand nun ebenfalls auf um sich fertigzumachen. „Wir treffen uns in 20 Minuten vor der Haustür. Mach es dir bis dahin nicht allzu bequem Noir!“20 Minuten später standen tatsächlich alle vor der Haustür und warteten nur noch auf Antonia.„Sie hatte es noch nie wirklich mit Pünktlichkeit.“, murmelte Noir schulterzuckend und lehnte sich gegen das rote Motorrad, welches in der Einfahrt stand und offensichtlich der Pinkhaarigen gehörte.„Keiner von uns hatte es je mit Pünktlichkeit.“, erwiderte Brooke \u0001 \u0002 Haustür ging auf und Toni trat hinaus zu ihren Freunden, während Brooklyn ihre grünhaarige Freundin argwöhnisch musterte. Die junge Cobra trug eine schwarze Lederjacke, mit dem gleichen Zeichen wie Forgatin und Noir, ein weißes bauchfreies Top, eine kurze Hotpants und schwarze, kniehohe Stiefel. Ein schwarzes Lederband zierte ihren Hals und an den Händen trug sie ein paar Netzhandschuhe.„Können wir?“, fragte die 16-jährige und sah in die Runde, um zu kontrollieren ob auch alle da waren und sie wirklich die Letzte war.„Neues Outfit?“, fragte Charlie überrascht und musterte ihre Freundin ein weiteres Mal. Toni sah an sich herab und fing augenblicklich an zu lachen.„Entschuldigt. Nein, eigentlich sind das meine normalen Klamotten, ich trage sie nur nicht in der Schule. Sie passen nicht zu dem Bild, dass ich versuche von mir darzustellen.“Während die vier Mädchen zu Forgatin ins Auto stiegen, holte Antonia ein schwarzes Motorrad aus der Garage, ließ sich darauf nieder und startete den Motor, der auch sofort brüllend ansprang. Neugierig sah Alisha dabei zu wie ihre Freundin langsam losfuhr, sich in die Kurve legte und vor dem Wagen fuhr. Das laute Motorengeräusch hinter ihnen verriet ihr, dass Noir das Schlussglied in dieser Kette bildete.„Wo genau fahren wir jetzt hin?“, fragte Brooke neugierig von der \u0001 \u0002 den Lippen der blonden Cobra erschien ein sanftes Lächeln.„Nach hause.“Während die vier Mädchen durch Springbrake, zu einem, ihnen, unbekannten Ort, gefahren wurden, fiel Skyla die Veränderung ihrer Umgebung auf. Sie kannte ihre Stadt, sie zog ja oft genug mit ihren Freundinnen durch die Straßen und trafen dadurch auf Orte, die vorher wohl sehr selten von anderen besucht oder gesehen wurden. Allerdings hatten sie sich nie in diesen Teil von Springbrake vorgewagt. Alishas Eltern, und besonders ihr Vater, waren sehr streng und stellten ihrer Tochter viele Regeln auf, eine davon war gewesen nicht in die düsteren Gebiete der Kleinstadt zu kommen. Auch wenn Alisha sich meist nicht an das hielt, was ihr gesagt wurde, war das eine der wenigen Regeln gewesen auf die sie auch hörte. Die anderen hatten das nie schlecht gefunden, so mussten sie nicht zugeben, dass sie doch etwas Angst vor diesem Teil der Kleinstadt hatten. Hier liefen meist Dealer herum oder einfach nur Söldner, die für Geld alles machen würden, selbst beim Umzug helfen. Die meisten der Gebäude waren heruntergekommen, nur wenige sahen noch wirklich stabil oder schön aus. Dennoch spielten kleine Kinder an den Wegrändern und ein paar Frauen liefen lachend die Straßen entlang. Allerdings waren sie alle in schwarz gekleidet. Etwas weiter weg von all den Wohnhäusern hielt Forgatin an einem hölzernen Gebäude, einer Bar, auf der mit rotem LED-Lichtern Hellfire geschrieben stand. Warum wollten die Cobras denn nun unbedingt hierherkommen? Langsam stiegen die Mädchen aus dem Wagen, gefolgt von dem blonden Jungen, der sie alle um einen Kopf überragte. Toni nahm den Motorradhelm vom Kopf und schüttelte die grüne Haarpracht um sie wieder einigermaßen zu richten. Gefolgt von Noir, die sich wieder den Baseballschläger über die Schulter gelegt hatte. Bei dem Anblick des eher düsteren Gebäudes lief Brooke ein Schauer über den Rücken. Die pinkhaarige Cobra näherte sich ihr von hinten, beugte sich zu der Rothaarigen herunter, soweit, dass sie diese den warmen Atem an ihrem Ohr spüren konnte. Wieder lief ihr ein Schauer über den Rücken, dieses Mal allerdings nicht vor Angst.„Angst, Red?“Die Oberzicke schnaubte abfällig und ging ohne eine Erwiderung Toni hinterher, hinter sich hörte sie Noir noch leise lachen. Diese verdammte…! Brooke atmete tief durch um sich wieder unter Kontrolle zu bekommen und der Pinkhaarigen nicht doch noch an die Gurgel zu gehen. Toni beobachtete das Ganze aus dem Augenwinkel und schüttelte grinsend den Kopf. Die beiden hatten sich wirklich gesucht und gefunden. Auch wenn diese es wahrscheinlich anders sahen. Die kleine Gruppe betrat die Bar, in der nicht allzu viel los war. Alisha sah sich um. Die Theke zog sich über sowohl die Linke als auch die Hälfte der rechten Wand, dahinter standen ungefähr drei Mitarbeiter, die entweder Getränke mixten oder Gläser abspülten. Genau wie die Außenwand, war auch hier alles in schlichtem dunklem Holz gehalten. Direkt gegenüber des Eingangs war eine Bühne aufgebaut, zu Alishas Überraschung allerdings stand auf dieser ein runder Tisch und dazu ein paar Stühle, die so aufgebaut waren, dass keiner dem Publikum den Rücken zukehrte. Rechts neben der Bühne war eine kleine Lounge mit zwei Sofas und zwei Sesseln aus schwarzem Leder, in der Mitte ein gläserner Holztisch, direkt neben dieser kleinen Sitzecke führte ein Gang in der rechten Wand wohl in die hinteren Bereiche des Gebäudes. Alisha sah sich um und wollte sich an Toni wenden, doch sie konnte den grünen Haarschopf nirgendwo mehr sehen. Plötzlich hörte sie Brooke laut fluchen, gefolgt von Noirs Lachen und dreht sich um. Die beiden betraten als letzte das Gebäude und erregten mit ihrer Lautstärke unbeabsichtigt die Aufmerksamkeit der Gäste und der Mitarbeiter. Ein hochgewachsener, breitschultriger Mann mit Lederjacke und Vollbart stand mürrisch und sauer von seinem Hocker, direkt an der Bar, auf und kam zu der Gruppe gestampft.„Noir!“Die raue, kalte Stimme beschaffte Alisha augenblicklich eine Gänsehaut und ließ sie sofort einen Schritt zurückweichen, sodass sie gegen Forgatins Brust stieß. Dieser legte ihr beruhigend eine Arm auf die Schulter und lächelte sie aufmunternd an. Ein wenig beruhigte sich die Braunhaarige wieder, allerdings machte ihr der Mann immer noch Angst. Noir drehte sich grinsend zu dem Muskelprotz herum.„Rattler. Worüber regst du dich denn dieses Mal auf? Habe ich mal wieder etwas falsch gemacht?“, fragte sie frech \u0001 \u0002 konnte schon beinahe sehen wie der Qualm aus den Ohren dieses Rattlers, wie Noir ihn genannt hatte, stieg. Anscheinend gefiel es ihm überhaupt nicht, dass eine Jüngere so mit ihm sprach.„Abgesehen von den offensichtlichen Dingen?“, fragte Brooke trocken und stellte sich sauer neben Alisha. Noir hatte ihr wohl einige Nerven geraubt. Diese lachte allerdings nur über den Kommentar der Rothaarigen, was Alisha schon ein wenig überraschte. Konnte Noir überhaupt wütend werden?„Du hast Fremde ins Hellfire gebracht?!“Brooke runzelte die Stirn.„Das hier ist eine Bar in der keine Fremden erlaubt sind? Was ist das denn bitte für ein Schwachsinn?!“Rattlers Aufmerksamkeit wandte sich schlagartig von Noir zu Brooklyn, die allerdings genauso wenig davon beeindruckt schien wie die junge Cobra. Rattler wollte auf die Rothaarige zugehen, doch Noir hielt ihn am Arm fest und sah kurz lächelnd zu Brooke.„Halte dich da lieber raus, Red. Nicht jeder reagiert so gut auf deine spitze Zunge wie ich. Und was dich angeht, Rattler: ich habe sie lediglich hergebracht und das nur auf Anweisung. Ich würde niemals gegen die Regeln verstoßen, die die Königskobra uns auferlegt hat. Es sind auch nicht meine Freunde, sondern ihre. Wenn du dich also mit jemandem streiten willst, dann mach das gefälligst mit ihr. Natürlich nur wenn du dich traust.“Alisha runzelte die Stirn, da Noir anscheinend von einer bestimmten Person sprach und wenn man bedachte wie sie es betonte, schien Rattler auch genau zu wissen wen die Pinkhaarige meinte. Der Mann runzelte die Stirn und riss sich von Noir los um zu einer weiteren Schimpftirade anzusetzen, wurde allerdings unterbrochen. Der Koloss erstarrte sofort, schien sogar vor Angst kurz zu zittern. Alisha legte den Kopf schief. Wenn sie ihn so sah fragte sie sich wieso sie eigentlich anfangs solche Angst vor ihm gehabt hatte.„Rattler. Du willst dich also mit mir streiten?“Alle Angestellten und Gäste, die die Situation neugierig beobachtet hatten ließen schnell den Kopf sinken und wandten sich ab. Toni lehnte an der Bühne, mit verschränkten Armen vor der Brust und schien die Situation nun schon seit einer Weile beobachtet zu haben. Alisha fand es schon ziemlich merkwürdig wie alle hier auf sie reagierten, auch der riesige Rattler, der doch tatsächlich Angst vor der Grünhaarigen zu haben schien. Dennoch straffte er die Schultern und wandte sich der 16-jährigen zu, die nun langsam auf die Gruppe zukam.„Du hast uns selbst die Regeln auferlegt keine Fremden in das Hauptquartier zu bringen und nun brichst du sie? Was soll das, Königin?“Alisha sah ruckartig auf. Schon wieder. Schon wieder hatte jemand Antonia als Königin bezeichnet.„Die Regel galt für Fremde nicht für Freunde. Ich habe euch ja schließlich immer erlaubt Freunde und Familienmitglieder mitzubringen, die nicht zu uns gehören.“„Darf ich dich daran erinnern, dass Ryker….“Blitzschnell schoss Tonis Hand nach vorn und hielt kurz vor Rattlers Kehle inne. Erst jetzt fiel den anderen der schwarze Handschuh auf, den die Grünhaarige trug. Der Handschuh hatte an jeder Fingerspitze eine Kralle angebracht, sodass es wie die Klaue eines Tieres wirkte. Alisha wollte schon zu ihrer Freundin gehen um sie zu beruhigen und davon abzuhalten dem Giganten die Kehle rauszureißen, doch Noir hielt sie auf.„Was machst du denn?“, zischte die Braunhaarige leise, sie wollte nicht die Spannung aus dem Moment nehmen und einen von den beiden zum Handeln bewegen.„Niemand darf ihre Autorität untergraben. Man darf ihr widersprechen, sie aber nicht vor den anderen bloßstellen. Er weiß, dass er sich nur mit ihr streiten darf wenn sie alleine sind. Das sind die Regeln. Wenn er sich nicht daran hält wird er bestraft.“„Und wie sieht diese Bestrafung aus?“„Nicht tödlich, falls es das ist wovor du Angst hast.“Langsam kam Bewegung in die beiden Cobras. Während Rattler langsam auf die Knie ging und sich vor Toni tief verbeugte, ließ diese die Hand sinken.„Verzeih. Ich werde es nicht nochmal ansprechen.“Toni seufzte und zog sich die Klaue von der Hand um sie wieder an ihrem Gürtel zu befestigen, an der auch das andere Stück Stoff des Paars hing. Eine junge Frau, um die 20, stand langsam von einem der Hocker an der Bar auf und kam zu den anderen. Mit hochgezogener Augenbraue sah sie auf den knieenden Mann herab und deutete ihm mit einer kurzen Kopfbewegung, dass es nun wahrscheinlich besser wäre zu gehen und wandte sich dann mit einem sanften Lächeln an Antonia.„Du musst aber auch immer ein Drama veranstalten.“„Das war doch gerade gar nicht meine Schuld!“Skyla musterte die Fremde, während Toni weiter mit ihr diskutierte. Sie hatte schwarze, gewellte, schulterlange Haare, trug ein rotes Kleid, darüber die typische Cobra-Lederjacke und schwarze Pomps. Durch die Absätze war sie ein Stück größer als die anderen und es fiel der Blondine schwerer die normale Körpergröße einzuschätzen.„Wie war das gerade mit der Autorität?“, fragte Alisha lachend, während sie zusah wie Antonia von der Älteren in dem Gespräch vor den Kopf gestoßen wurde.„Man, jetzt halt doch mal die Klappe, das war nicht meine Schuld!“„Und das die Mädchen hier sind, von denen du gesagt hast, dass du sie niemals mit in die Sache hineinziehen willst, ist wohl auch nicht deine Schuld?“„Nein, das hat Forgatin zu verantworten.“„Hey! Was kann ich denn dafür, dass du eine Stalkerfreundin hast?!“„Jedes Mädchen hat insgeheim einen inneren Stalker, du solltest das wissen, du hast eine Schwester. Noch dazu eine, die nicht alle Tassen im Schrank hat.“„Das hab ich gehört!“Die vier jungen Schülerinnen mussten sich stark zusammenreißen um nicht laut loszulachen. Alle drei Cobras wurden von der Älteren bloßgestellt und gegeneinander aufgehetzt, während diese die Situation nur grinsend beobachtete. Knurrend verschränkte Toni die Arme vor der Brust und wandte demonstrativ bockig den Kopf ab um ihrem Gegenüber nicht mehr in die Augen zu sehen. Die junge Frau fing an zu lachen, packte die Jüngere bei der Schulter und zog sie in eine Umarmung. „Du kannst mich mal, Lucelia.“, murrte Toni in die Halsbeuge der Größeren und legte ihre Arme um sie.„Ich hab’s ja schon verstanden, Schwesterherz, ich hör ja schon auf.“, lachte Lucelia und vergrub ihre Nase in dem grünen Haar.„Schwesterherz?“, kam es plötzlich verblüfft von \u0001 \u0002 drehte sich in der Umarmung herum, sodass sie sich nun mit dem Rücken gegen die Brust der Älteren lehnte. Diese legte den Kopf auf die Schulter ihrer jüngeren Schwester und musterte nun neugierig die vier Schülerinnen, die in der düsteren Kneipe irgendwie fehl am Platz wirkten.„Dann seid ihr wohl Charlie, Brooke, Skyla und Alisha. Freut mich.“„Du weißt wer wir sind. Dann hast du uns etwas voraus.“, erwiderte Brooke, „Wir wissen fast nichts über dich, nur das du angeblich Jura studierst und Toni deswegen nicht gerne mit dir diskutiert.“Wieder lachte die Ältere und schüttelte den Kopf, während Toni abfällig schnaubte.„Ich bin Lucy. Und ja ich studiere Jura, aber das ist nicht der Grund warum es meine kleine Schwester hasst sich mit mir zu streiten. Der wahre Grund ist, dass ich immer Recht habe und ich deswegen immer gewinne.“Antonia riss sich von ihrer Schwester los und ging Richtung Bühne, genau genommen zu der Lounge, und bedeutete ihren Freunden ihr zu folgen, während sie ihrer Schwester zurief:„Du nervst!“„Natürlich nerve ich, ich bin deine Schwester, das ist mein Job!“, antwortete Lucy und ging grinsend zu ihrem Platz zurück, an dem überall Dokumente \u0001 \u0002 vor sich hin murmelnd ließ sich die junge Cobra in das schwarze Leder fallen und ergriff Alishas Hand um sie zu sich zu ziehen und ihren Kopf in den Schoß der Braunhaarigen zu betten.„Hieß es vorhin nicht noch, dass du von jedem Autorität verlangst?“, fragte Alisha schmunzelnd, während Toni einen Arm über ihre Augen legte und sich langsam wieder beruhigte.„Man kann von seiner eigenen Schwester schlecht Respekt verlangen, glaub mir ich sprech' aus Erfahrung.“, antwortete Forgatin anstelle seiner Freundin und warf Noir einen schiefen Seitenblick \u0001 \u0002 fuhr, schon beinahe automatisch, durch die grünen Strähnen ihrer Freundin, was diese dazu veranlasste sich noch weiter an sie zu kuscheln.„War die Welt etwa wieder gemein zu dir, Schlangenkönigin?“Toni schlug augenblicklich die Augen auf und sah zu Brooklyn, die sie mit hochgezogener Augenbraue musterte.„Wie hast du mich gerade genannt?“Brooke schnaubte und musterte die Grünhaarige genau. Sie wollte sich nicht verarschen lassen, schon gar nicht von Toni. Sie war intelligent, keine Frage, und sie hatte es geschafft sie in den letzten Jahren über vieles anzulügen, doch nun waren der Rothaarigen die Ungereimtheiten aufgefallen, die über die Jahre hinweg aufgetreten waren und so langsam merkte sie wann sie log oder etwas verschwieg.„Komm schon, für wie dumm hältst du mich?! Sowohl Rattler als auch die Barbie haben dich als Königin bezeichnet und wenn man die Gesichtsausdrücke bedenkt, die die anderen dir zugeworfen haben bist du entweder ihre Anführerin oder der Folterknecht.“Zur Überraschung aller lächelte die junge Königskobra.„Ich wusste ihr würdet es herausfinden. Ich hatte nur nicht damit gerechnet, dass ihr es schon so früh ansprecht.“„Das heißt du bist wirklich die Anführerin der Deadly Cobras.“, murmelte Alisha und sah auf die Grünhaarige herab, die sie sanft anlächelte.„Richtig. Unsere Königskobra liegt in deinem Schoß, Prinzessin.“, lachte Noir und ließ ihre Arme hinter sich auf der Lehne \u0001 \u0002 nahm sich eines der Kissen von der Couch und warf es der Pinkhaarigen an den Kopf. Brooke fing an zu lachen, während Charlie in Deckung ging als Noir das Kissen zurückwarf, allerdings etwas verfehlte. Die Schwarzhaarige protestierte, wobei Skyla neben ihr einfach nur darüber lachte. Toni beobachtete die Situation und dachte über die Geschehnisse am Wochenende nach. Vielleicht war es gar nicht so schlecht gewesen, dass Alisha das Gespräch mitgehört hatte. Vielleicht war es nun viel einfacher mit der gesamten Situation umzugehen. Das sie ihre Freundinnen, und vor allem sich selbst, mit dieser Entscheidung schon bald in Lebensgefahr bringen würde, wusste die Schlangenkönigin in diesem Moment noch nicht.",
            "wordcount": "4.871",
            "chapter_release": "23.10.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die fünf Mädchen saßen in ihrer Pause auf dem Schulhof. Während Skyla und Charlie sich über die Wochenendplanung unterhielten und Brooke hin und wieder einen Kommentar abgab, sah Alisha verträumt ins Leere und merkte so nicht, dass sie von Toni beobachtet wurde.„Was ist denn los, Lisha?“, fragte nun auch die \u0001 \u0002 Brünette schreckte aus ihren Tagträumen auf und sah sich verwirrt um als würde sie nicht wissen wo sie sich befand.„Mh? Was?“Toni lachte leise, was unweigerlich Alishas Aufmerksamkeit auf sie lenkte.„Wovon hast du geträumt, Lisha?“Ein leichter Rotschimmer legte sich über die Wangen der 16-jährigen. Sie hatte nicht gemerkt, dass sie geträumt hatte und aus irgendeinem, ihr unerfindlichen, Grund fand sie es peinlich von der jungen King Cobra dabei erwischt worden zu sein. „Ähh….“„Gibt es da etwa jemanden bei dem sich ein Tagtraum lohnt, meine Süße?“, fragte Brooke nun doch recht interessiert \u0001 \u0002 leichtes Lächeln legte sich auf die Lippen der Braunhaarigen.„Es könnte vielleicht sein, dass ich ein Date habe….“Ein spitzer Schrei entsprang Brooklyns Kehle und schneller als die anderen folgen konnten saß die Rothaarige schon neben Alisha. Toni hielt sich die klingelnden Ohren und versuchte wieder Leben in ihr Gehör zu bringen, das Dank Brooke den Geist aufgegeben hatte.„Also entweder bist du ein Alien oder eine Banshee, denn dieser Schrei war nicht natürlich und nicht von dieser Welt. Ich bin taub.“, jammerte die \u0001 \u0002 drehte sich mit einem verwirrten Gesichtsausdruck zu ihrer Freundin um.„Was ist eine Banshee?“„Um Himmels Willen.“, murmelte die Königskobra und ließ den Kopf auf den Tisch \u0001 \u0002 war Brooke die klügste Person im Raum und dann gab es Momente, da zweifelte die junge Königskobra wirklich am Verstand der Oberzicke. Alisha beobachtete Toni lächelnd. Als sie am Montag, nach dem Wochenende im Hellfire, in die Schule gekommen war, hatte die Braunhaarige schon einen leichten Stich der Enttäuschung gespürt, der bis jetzt immer noch nicht wirklich verschwunden war, als sie gesehen hatte, dass Antonia wieder die Perücke trug und die Narben und Tattoos mit ihrer Jacke verdeckt hatte. Eigentlich hatte sie gehofft, dass sie damit aufhören würde, jetzt, da sie die Wahrheit kannten. Brooke wandte sich wieder Alisha zu, den kurzen Wortaustausch mit Toni schon längst wieder vergessen.„Wie heißt er? Wie sieht er aus? Wie ist er so? Was trägt er für Klamotten? Hat er irgendwelche Tattoos? Wie viel….?“„Oh mein Gott, halt die Klappe, B!“, rief Toni, die sich wieder die Ohren hielt.„Er heißt Arthur, er sieht ziemlich gut aus, er ist sehr nett und zuvorkommend, er trägt eher Punk, sieht aber wirklich gut an ihm aus, soweit ich weiß hat er keine Tattoos, ich hatte aber auch noch nicht die Gelegenheit nachzusehen.“, antwortete Alisha genauso schnell wie Brooke gefragt hatte.„Ihr beide seid doch irre.“, murmelte Antonia und schüttelte den Kopf über das Verhalten ihrer \u0001 \u0002 und Skyla kicherten gegenüber der drei auf der anderen Seite des Tisches und lehnten sich dann neugierig nach vorn um mehr zu erfahren.„Arthur also ja? Wann trefft ihr euch denn?“, fragte die Schwarzhaarige interessiert.„Heute Abend. Er war wirklich süß und hat sich erst einmal eine Weile mit mir getroffen bevor er um ein offizielles Date gefragt hat.“, antwortete Alisha verträumt.„Es hat dich wohl wirklich erwischt, Lishalein.“, grinste Brooke.„Pass nur auf, Lisha, am Ende werdet ihr heute Abend noch von einer heißen Rothaarigen beschattet.“, meinte Toni.„Du findest also ich sei….?“„Bring diesen Satz bloß nicht zu Ende, ich warne dich.“Alisha, Charlie und Skyla fingen laut an zu lachen, während Brooke sich mit einem Grinsen wieder an die Braunhaarige wandte.„Wirst du uns den kleinen Goldjungen vorstellen, der dir dein Herz gestohlen hat?“Alishas Lachen erlosch augenblicklich, stattdessen rollte sie genervt mit den Augen.„Wenn daraus etwas festes werden sollte, sicherlich, bis dahin hört auf mich zu nerven.“Brooklyn wirkte von dieser Idee eher weniger begeistert, hielt aber den Mund, obwohl man ihr ansah, dass ihr noch mindestens ein Dutzend Fragen auf der Zunge lagen.„Hey, Mädels.“, ertönte plötzlich eine Stimme hinter den Freundinnen:Während Skyla und Charlie sich zu dem Ursprung der Stimme umdrehten, mussten die anderen drei lediglich aufsehen um den Jungen zu erkennen, der zu den Mädchen getreten war. Er war etwa im Alter der fünf, mit hellbraunen, zurückgegelten Haaren und einer grün-schwarzen Footballjacke. Er war ein ganzes Stück größer als die Freundinnen, lächelte sie aber freundlich an und setzte sich neben Skyla.„Vincent. Seit wann schleichst du dich denn so an?“, fragte Charlie lachend, sichtlich erfreut den Größeren zu \u0001 \u0002 legte erschöpft den Kopf in den Nacken und seufzte.„Entschuldigt. Der Coach hat uns gerade eben zusammengetrommelt und uns über den diesjährigen Trainingsplan aufgeklärt. Ihr werdet mich wohl in nächster Zeit nicht so oft sehen, denn entweder stehe ich auf dem Feld und trainiere oder ich bin durch die Überanstrengung unter der Erde gelandet. Sollte das der Fall sein, geht sich dann bitte jemand beim Direktor beschweren? Ich will nicht, dass mein Tod umsonst war.“Skyla schüttelte lachend den Kopf.„Sei nicht albern, du schaffst das schon, du bist gut durchtrainiert.“„Du hast leicht reden.“, antwortete der Footballspieler \u0001 \u0002 lachte leise. Die Mädchen kannten Vincent genauso lange wie sie sich selbst. Sie hatten sich alle erst auf dieser Schule kennengelernt und auch da waren sie nicht von Anfang an befreundet. Sie waren in Gruppen aufgeteilt, von Anfang an waren eigentlich nur Skyla und Charlie und Brooke und Alisha befreundet gewesen, Toni war vor der Clique eher der Einzelgänger gewesen und Vincent hatte sich lieber an seine Leute, an sein Team gehalten. Ein eher skurriler Moment in ihrem Schulleben hatte diese unterschiedlichsten Persönlichkeiten schlussendlich zusammengebracht. Vincent war der einzige Junge der Gruppe, was ihm aber wenig ausmachte, eher im Gegenteil, ihm waren die feinfühligeren Charaktere der Mädchen des öfteren Mal lieber als die ruppigen Jungs. „Hey Toni, Johnson hat wieder die ganze Zeit in der Umkleide von seinen Plänen geredet. Jetzt mal ernsthaft, lass mich etwas sagen, das geht so doch nicht!“, meinte Vincent nun an die Braunhaarige gewandt. Antonia schüttelte allerdings nur den Kopf und lächelte ihren Freund leicht an.„Haben wir irgendetwas verpasst? Was ist denn mit Johnson?“, fragte Brooke an Toni \u0001 \u0002 die anderen sahen verwirrt zu der Braunhaarigen. Sie wussten das Johnson ein Alpha Tier war, das war auch der Grund warum er der Teamcaptain war. Dennoch war er ein riesiger Macho und ein Playboy. Er liebte Herausforderungen, sowohl auf dem Spielfeld als auch im Liebesspiel.„Anscheinend bin ich Johnsons neue Herausforderung.“, grinste Toni in die Runde.„Er redet die ganze Zeit davon wie er dich ins Bett bekommt.“, erwiderte Vincent, der die Situation anscheinend nicht so lustig fand wie die junge Königskobra.„Er kann ja gerne darüber reden, das heißt noch lange nicht, dass er es auch schaffen wird.“, antwortete Toni immer noch ungerührt. „Das hab ich auch schon von so manch anderer gehört, am Ende hat er sie dennoch bekommen. Lass dir nur nicht deine Jungfräulichkeit von ihm nehmen.“Toni hob eine Augenbraue und sah den Braunhaarigen herausfordernd an.„Wie kommst du darauf, dass ich noch Jungfrau bin?“Der Größere öffnete den Mund um zu antworten, schloss ihn aber sofort wieder um nichts beleidigendes von sich zu geben. Charlie lachte leise. Vor ein paar Wochen hätte sie wahrscheinlich auch noch gedacht, dass die junge King Cobra ihre Jungfräulichkeit noch nicht verloren hatte, nun da sie ihre Freundin aber wirklich kennengelernt hatte, war sie sich damit nicht mehr so sicher, sie würde nun sogar vom Gegenteil ausgehen. Alisha runzelte die Stirn. Es missfiel ihr, dass es ausgerechnet der Playboy der Stadt auf ihre beste Freundin abgesehen hatte, die in der Öffentlichkeit die Definition einer grauen Maus, eines zurückhaltenden, schüchternen Mädchen, war. Sie wusste natürlich, dass Antonia sich sehr gut wehren konnte und das eine ganze Armee hinter ihr stand, aber dennoch machte sich ein beklemmendes Gefühl in ihrer Brust breit, dass sie einfach nicht unterdrücken konnte.„Wieso hat er es denn ausgerechnet auf dich abgesehen?“, fragte Skyla nach und musterte ihre Freundin nochmal \u0001 \u0002 war nicht hässlich, das war sicher, aber unscheinbar und nicht wirklich das, worauf sich normalerweise die beliebten Jungs fokussierten. Die waren lieber auf die Cheerleader aus oder die Diven wie Brooke eine war. Das war auch das, was die Blondine am meisten an dieser Situation verwirrte: es war eher üblich, dass sich die Jungs auf die Königinnen konzentrierten und nicht auf die Anhänger, doch Brooke war bisher noch nicht auf der Abschussliste der Footballspieler gelangt. Toni lächelte und lehnte sich ein wenig zurück.„Collin.“Skyla ließ den Kopf auf die Tischplatte fallen. Das hätte sie sich aber auch denken können: Die Brüder Collin und Johnson Hall waren penedrante, kleine Mistkäfer, die seit ungefähr einem Jahr eine Wette am Laufen hatten, wer die meisten Mädchen ins Bett bekam. Als Collin es auf Skyla abgesehen hatte, hatte sich Toni eine Weile mit ihm in einem der Klassenzimmer eingesperrt. Danach war er angsterfüllt aus dem Zimmer geschritten, auf direktem Weg in die Jungenumkleide. Damals hatte sie sich gefragt wie die eher zurückhaltende Antonia es geschafft hatte den breitschultrigen Footballspieler einzuschüchtern, doch nun da sie ihre Freundin richtig kennengelernt hatte war das gar nicht so abwegig wie sie Anfangs dachte. „Anders ausgedrückt: du hast Collin eine Scheißangst eingejagt und das hat Johnson aufgegeilt?“, fragte Brooke, wollte es eigentlich als Scherz sagen, doch die anderen wussten, dass es gar nicht so abwegig war, wie sie es darstellen wollte.„Im Grunde genommen: ja.“„Da hast du dir ja etwas eingebrockt.“Alisha schnalzte mit der Zunge und wandte den Blick zu dem breitschultrigen, beinahe 2 Meter großem, jungen Mann, der mit einem breitem Grinsen auf den Tisch zukam.„Oh weia. Das kann ja nur schief gehen.“, murmelte Vincent, dem der Footballspieler ebenfalls nicht entgangen \u0001 \u0002 drehte sich wieder zu den Mädchen um und ließ den Kopf auf seine Arme sinken um wenigstens halbwegs entspannt zu wirken. Charlie kicherte leise über den eher kläglichen Versuch ihres besten Freundes und wandte sich an Toni um keinen Moment dieser Situation zu verpassen. Die junge Königskobra zwinkerte ihr unauffällig zu und setzte dann eine ausdruckslose Miene auf.„Hallo Mädchen. Hallo Toni.“Während der Braunhaarige an die anderen nur eine formelle Begrüßung richtete, wandte er sich an die junge King Cobra mit verführerischer Stimme, lehnte sich auf dem Tisch weiter nach vorn um näher an die 16-jährige zu rutschen. Alisha lehnte sich ein wenig zurück, da er auch ihr damit etwas zu nah gekommen war und runzelte angepisst die Stirn.„Was willst du denn hier, Johnson? Ist ja eher ungewöhnlich, dass du dich mit uns abgibst.“, murmelte die Braunhaarige mit zusammengebissenen Zähnen um sich selbst wenigstens etwas unter Kontrolle zu behalten.„Aber was redest du denn da, Alisha? Brooke ist die Königin der Schulflure, da wäre es doch unangebracht ihr und ihrem Gefolge nicht meinen Respekt erweisen.“„Du hast es auf eine der Gefolgsleute abgesehen. Sicher, dass du dadurch nicht zum Bauerntrampel herabgestuft wirst?“, fragte Brooke provokant.„Wie jetzt? Das kann man noch steigern?“, fragte Alisha angewidert \u0001 \u0002 und Charlie, genau wie Brooke begannen zu kichern, doch Alisha hatte das durchaus ernst gemeint. Toni legte ihrer Freundin unauffällig eine Hand auf den Oberschenkel um sie in irgendeiner Art und Weise zu beruhigen, was auch halbwegs funktionierte.„Also wirklich, ich bin kein schlechter Kerl. Ich will mich doch nur unterhalten.“, versuchte es Johnson weiter mit gespieltem \u0001 \u0002 behielt die eiskalte Miene bei und schien in keinster Weise auf den Frauenschwarm einzugehen. Mit seinem typischen Grinsen taxierte er sein nächstes Opfer, die gelangweilt den Kopf abwandte. Alisha allerdings brachte der aufdringliche Blick zur Weißglut, was man ihr auch ansah: ihre Miene verfinsterte sich, ihre Augenbrauen zogen sich enger zusammen, man konnte sogar sehen wie ihr Kiefer anfing zu mahlen. Toni ließ ihre Hand von dem Oberschenkel ihrer Freundin zu ihrer Hand wandern, die neben ihren Beinen auf der Bank ruhte und zur Faust geballt war. Sie fuhr über die Innenseite ihrer Handfläche bis sie an die Finger stieß, deren Nägel sich in das zarte Fleisch bohrten, und diese leicht entlangfuhr. Wie erwartet entspannten sich ihre Muskeln, wodurch sie leicht weiter vordringen konnte und schließlich ihre Finger mit denen der Michaels verschränken konnte, während sie mit dem Daumen über ihren Handrücken und die, durch ihre Nägel enstandenen, Abdrücke fuhr.„Das mit dem schlechten Kerl ist diskussionsbedürftig.“, erwiderte die Schlangenkönigin tonlos.„Dann lass uns doch diskutieren, meine liebe Antonia.“Die 16-jährige schnalzte mit der Zunge und sah immer noch nicht zu dem gut gebauten Footballspieler, der ganz offen mit ihr flirtete. Sie wollte dieses Gespräch so schnell wie möglich beenden. Nicht weil es ihr auf die Nerven ging, sie konnte so etwas eigentlich relativ gut ignorieren, weswegen es sie nicht wirklich störte. Sie hatte bei den Cobras schon mehrere Flirtversuche über sich ergehen lassen müssen, sie war schließlich die Königskobra, da versuchten recht oft mal die jüngeren Mitglieder ihr Ansehen und ihren Status aufzubessern indem sie viele verschiedene Flirtversuche starteten, die allerdings alle in die Hose gingen. Das sich nun Johnsons thestosteron gesteuertes Hirn ganz offensichtlich auf sie fokussiert hatte, war für sie nicht wirklich nervtötend, der Grund allerdings warum sie ihn dennoch loswerden wollte war, dass Alisha augenscheinlich nicht so abgehärtet war und auch schlecht ihre Gefühle verbergen konnte. In gewisser Weise war es sogar lustig wie sie die Gefühle ihrer Freundin schon an einem einzigen Blick erkennen konnte. Sie war so leicht zu lesen wie ein offenes Buch, was es Toni in vielen Situationen leichter machte die Stimmung der Braunhaarigen abzuschätzen. Es brachte ihr nur recht wenig wenn sie nicht auch den Grund für ihre ständigen Gefühlsausbrüche kannte.„Nicht interessiert. Mit einem Idioten zu diskutieren ist sowieso pure Zeitverschwendung.“„Wieso denn so abweisend, Toni? Hab ich dir etwas getan?“„Nicht wirklich. Du verschwendest nur meine Zeit. Es interessiert mich nicht, was du zu sagen hast, es ist sowieso alles an den Haaren herbeigezogen, vorgeschleimt und gelogen. Geh meinen Freunden nun also nicht auf die Nerven und mach ´ne Fliege. Damit hättest du zumindest eine sinnvolle Sache heute verbracht.“ Nicht nur der Teamkapitän, sondern auch die anderen Anwesenden des Tisches waren über die plötzliche Eiseskälte der Hayden überrascht, die den Star Quaterback mit ihren durchdringend grünen Augen so überheblich und diabolisch anfunkelte, wie es nur eine Königin konnte. Der perplexe Gesichtsausdruck Johnsons wandte sich in ein freudiges Grinsen. „Ich war schon überrascht als mein Bruder von deinem teuflischen Gemüt berichtet hatte. Ich konnte es erst nicht glauben, aber ich habe ihn noch nie so ängstlich gesehen, deswegen war ich neugierig. Jetzt kann ich mir vorstellen was er meinte. Du bist eine verdammte Teufelsbraut. Vielleicht sogar eine, die es wert ist eine Weile länger an meiner Seite zu bleiben als eine Nacht. Was sagst du dazu, Antonia Hayden?“Jetzt platzte Alisha dann doch der Kragen. Der Kerl hatte sie doch nicht mehr alle! Allerdings verfinsterte sich nicht nur Alishas Blick, sondern auch die anderen Mädchen schienen von dieser Idee alles andere als begeistert, selbst Vincents Miene wirkte angespannt.„Du traust dich aber was, so einen uncharmanten und absolut unangebrachten Spruch an eine meiner Freundinnen zu richten. Dir ist schon klar, dass ich dich jederzeit fertig machen kann?“, knurrte Brooklyn und brach somit das \u0001 \u0002 dunkelbraunen, fast schwarzen Augen, des Footballspielers richteten sich auf die Rothaarige, deren Augen gerade mindestens genau so sehr brannten wie ihre Haare. Niemand machte sich an ihren Freundinnen zu schaffen, wäre Toni damals nicht eingeschritten hätte sie auch Collin fertiggemacht, soviel stand fest. Insgeheim glaubte sie sogar, dass die Königskobra wusste, dass Brooke so etwas nicht lange auf sich beruhen lassen würde und deswegen eingegriffen hatte. Dieses Mal war es allerdings schwer für die Hayden etwas zu unternehmen, da sie das Angriffsziel war und ihre, eigentlich, angsteinflößende Seite, mit der sie das letzte Mal die Situation entschärft hatte, ihren Gegner nur noch mehr anspornte. Da war es nun doch die Aufgabe der Oberzicke das Ganze zu regeln. Und das war ihr ein großes Vergnügen.„Drohst du mir etwa, McCall?“„Oh entschuldige, ich habe vergessen das du ja etwas beschränkt bist, deswegen formuliere ich es nochmal etwas einfacher für dich: Wenn du meine Freundin nicht in Ruhe lässt werde ich dir so hart in die Eier treten, dass du auf deinem verdammten Spielfeld nicht mehr aufrecht stehen kannst. DAS war eine Drohung.“„Sicher das ich hier die Teufelsbraut bin?“, fragte Toni leise an Alisha gewandt, wodurch sie ihr tatsächlich ein kleines Lächeln auf die Lippen zauberte.„Definitiv.“Der Muskelprotz richtete sich mit seinem überheblichem Grinsen wieder zu voller Größe auf.„Wir werden sehen wer am Ende die Nase vorn hat. Vinc, wir sehen uns dann beim Training. Komm ja nicht zu spät sonst lass ich dich Strafrunden laufen.“„Der Kerl pisst mich an.“, knurrte Skyla mit zusammengebissenen Zähnen als Johnson weiter zu seinen Teamkollegen gegangen war, die ihn alle lachend empfingen.„Ist das eine Spezialität von Footballspielern?“, fragte Toni grinsend an Vincent gewandt.„Ich hoffe nicht.“Alisha löste ihre Hand von der ihrer Freundin und schlug kurz und schnell auf Tonis Schulter ein. Die Königskobra gab einen Schmerzenslaut von sich und rieb sich über die wunde Stelle.„Man ey, was soll das, Lisha?!“„Das gleiche könnte ich dich fragen! Wieso hast du dir das denn bitte so lange gefallen lassen?!“Bockig rieb sich Antonia weiter den Oberarm bevor sie durchatmete und ihre Freundin mit rochgezogener Augenbraue ansah.„Weil es mich nicht gestört hat. Soll er schwafeln, an mich kommt er nicht ran, da kann er doch ruhig seine Zeit verschwenden, so lässt er zumindest erst einmal die anderen Mädchen in Ruhe.“Alisha knurrte und wandte sich ab um nicht die Beherrschung zu verlieren und Toni noch einmal zu schlagen.„Naja, wir sehen uns später, Mädels und lasst euch nicht wieder von irgendwelchen Typen anquatschen solange ich weg bin.“, meinte Vincent und stand \u0001 \u0002 Pause war fast vorbei und er wollte sich wenigstens noch etwas auf den Unterricht vorbereiten, wusste aber das das ein unmögliches Unterfangen in der Nähe der Fünf war.„Wieso, gerade warst du uns ja schließlich auch keine große Hilfe.“, neckte Charlie den Braunhaarigen, der tatsächlich einen betretenes Gesicht machte bevor er ohne weitere Worte im Schulgebäude verschwand.„Aber sag mal, Toni, was denkst du würde Noir wohl machen wenn sie herausfindet das dir ein Schüler der Schule an den Fersen klebt?“, fragte Brooke nachdenklich, nun da Vincent weg war.„Ihm die Kniescheiben zertrümmern. Aber wieso denkst du bitte über Noir nach?“Die Rothaarige stockte, bevor sie der Königskobra einen angefressenen Blick zuwarf. Jetzt ging ihr die Pinkhaarige schon auf die Nerven ohne, dass sie überhaupt anwesend war und dann merkte sie es noch nicht einmal! Sollte die rechte Hand der Königskobra das herausfinden würde sie ihr das Ewigkeiten vorhalten. Frustriert darüber, dass Noir sogar ihre Gedanken beherrschte ließ Brooke den Kopf auf den Tisch fallen und gab einen gequälten Seufzer von sich.„Die hat dir echt den Kopf verdreht.“, murmelte Skyla mitfühlend und strich Brooke über den roten Haarschopf.„Die Barbie hat sie nicht mehr alle und bringt mich an den Rand des Wahnsinns.“, erwiderte Brooklyn \u0001 \u0002 lachte leise. Sie hatte nichts anderes erwartet, was sie an der Situation aber am meisten amüsierte, war, dass sich Noir gleichermaßen bei ihr über die Oberzicke beschwerte. Also wirklich. Beide waren starke und unbeugsame Persönlichkeiten, dennoch konnten sie ihr die Ohren volljammern bis sie taub war. Dabei hatte sie wenigstens von Brooke ein halbwegs erwachsenes Verhalten erwartet. Von Noir konnte sie so etwas nicht verlangen, das war einfach nicht ihre Art. Sie war sich allerdings sicher, dass die beiden zusammen halten konnten wie Pech und Schwefel, wenn es darauf ankam. Sie musste sich nur noch etwas überlegen was sie machen sollte, während der restlichen Zeit.„Hey Toni, kannst du uns mal verraten was wir hier mitten im Wald machen?“, fragte Brooke und sah traurig auf ihre Schuhe herab, die durch den feuchten Boden dreckig geworden \u0001 \u0002 der Schule hatte die Königskobra ihre Freundinnen wieder mit zu den Deadly Cobras genommen, doch wieder erwartend hatte sie sie nicht ins Hellfire gebracht, sondern mitten in den Wald.„Wir gehen zum Kapitol.“, erklärte Antonia, die wieder ihre Perücke abgesetzt hatte und die grünen Strähnen fröhlich im Wind fliegen \u0001 \u0002 kamen langsam auf eine Lichtung als ein lauter Schuss ertönte und die Mädchen hinter der Grünhaarigen alle zusammenzuckten.„Noir! Leg die Waffe weg, ich sagte dir doch, dass ich das Ding nicht in deinen Händen sehen will bis ich hier bin!“, rief Toni der Pinkhaarigen entgegen, die mitten auf der Wiese \u0001 \u0002 der Vize der Cobras war ein Tisch aufgebaut, auf welchem die verschiedensten Waffen ausgestellt waren. Von Handfeuerwaffen bis hin zu Wurfmessern war alles dabei. Ungefähr 10 Meter davon entfernt waren mehrere Zielscheiben aufgestellt worden, auf die Noir bis vor wenigen Sekunden noch eine Pistole gerichtet hatte, die sie nun mit einem Schmollen zurück auf die Holzplatte legte Die Mädchen sahen sich unsicher an, bevor sie langsam zu der Vize an den Tisch traten und sich die Waffen genauer ansahen. Noir wechselte mit ihrer Anführerin einen vielsagenden Blick aus und trat ein paar Schritte zurück. Die vier sahen eher skeptisch auf die Waffen herab.„Wieso habt ihr bitte so viele Waffen?“, fragte Charlie und nahm die zwei schwarzen Schlagstöcke in die Hand, die vor ihr auf dem Tisch \u0001 \u0002 antwortete nicht, lehnte sich stattdessen gegen eine der Eichen und sah dabei zu wie ihre Freundinnen die verschiedenen Waffen auf dem Tisch inspizierten. Während Skyla anscheinend auf die Wurfmesser fixiert war und Charlie weiterhin die Schlagstöcke in der Hand hielt, nahm Brooke die Pistole, die Noir vorher benutzt hatte, an sich. Alisha beobachtete ebenfalls ihre Freundinnen bevor sie neben sich auf die hölzerne Platte sah, auf der sich eine Peitsche befand.„Anscheinend habt ihr euch alle entschieden.“, meinte Toni und trat nun endlich zu den vier.„Was sollen wir entschieden haben?“, fragte Brooke und warf Noir einen wütenden Blick zu als diese ihr die Pistole wieder aus der Hand nahm und zurück auf den Tisch legte.„Welche Waffe ihr lernen wollt zu benutzen.“, erklärte die Pinkhaarige und erwiderte mit einem fiesen Grinsen den vernichtenden Blick der Rothaarigen.„Könntet ihr bitte für ungefähr fünf Minuten dieses Rumgezicke sein lassen? Ich versuche hier etwas zu erklären, Noir komm her, ich kann euch beide nicht zusammen alleine lassen.“Noir verdrehte die Augen, tat aber wie ihr geheißen und stellte sich neben ihr Anführerin. Toni atmete durch bevor sie zu einer weiteren Erklärung \u0001 \u0002 gefährlich. Mit Ryker ist nicht zu spaßen und ich habe zwar keine Ahnung wie er es macht, aber er scheint immer genau zu wissen was im Hellfire gerade passiert. Es können nicht rund um die Uhr Cobras auf euch aufpassen, dann würdet ihr mich nämlich wegen meines Kontrollwahns fertig machen, von euren Familien mal ganz zu schweigen. Also müsst ihr lernen euch selbst zu verteidigen.“Noir runzelte die Stirn und dachte noch einmal über das nach, was ihre Anführerin gesagt hatte.„Vielleicht sollten wir die Cobras mal auf einen Maulwurf untersuchen.“„Vielleicht sollten wir das mal tun, ja.“Die Grünhaarige sah erneut zu ihren Freundinnen, die einfach nur die Köpfe schüttelten. „Dann lasst uns begingen.“",
            "wordcount": "3.851",
            "chapter_release": "28.10.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Alisha hielt sich die schmerzenden Glieder. Seit zwei Tagen nun versuchte Toni ihnen beizubringen wie sie mit den Waffen, die sie sich anfangs herausgesucht hatten, umgehen sollten. Und seit zwei Tagen wurden sie von Noir zu körperlichen Tätigungen gezwungen, die, ihrer Meinung nach, nichts mit dem Waffengebrauch zu tun hatten. Sie musste eigentlich nur lernen wie sie mit der Peitsche ihr Ziel treffen sollte, doch stattdessen hatten sie die Waffen bisher nicht ein einziges Mal überhaupt in die Hand genommen. Jetzt saßen vier, vor Schmerz stöhnende, High-School Schülerinnen auf der schwarzen Couch im Hellfire und ruhten sich von Noirs Strapazen aus, während diese an der Lehne lehnte und darüber nur lachen konnte.„Hör auf zu lachen, du dämliche Harley-Quinn-Imitation! Du bist schließlich diejenige, die uns das hier angetan hat.“, meckerte Brooke.„Ich bin eigentlich nur diejenige, die den Befehl ausgeführt hat, rein theoretisch ist Toni diejenige, die euch das hier antut.“, erwiderte Noir schulterzuckend und sah wie ihre Königskobra aus dem hinteren Bereich der Bar, durch den Gang, auf die Gruppe zukam und mitleidig auf ihre Freundinnen hinabsah.„Ach herrje, ich hatte wirklich geglaubt, dass ihr das besser wegstecken würdet.“„Wir sind eben nicht wie du. Wir sind in einer behüteten Umgebung aufgewachsen und haben nicht von Kind auf gelernt zu kämpfen und mit Waffen umzugehen. Hab Mitleid, Toni.“, jammerte Skyla, schaffte es vor lauter Erschöpfung aber nicht ihrer Freundin einen wütenden Blick zuzuwerfen.„Das ist mir schon klar, aber das war bisher ja noch nicht einmal richtiges Training, sondern eigentlich nur ein einfacher Test um uns über eure körperlichen Fähigkeiten bewusst zu werden…“„Mit dem Ergebnis: ihr seid komplett unsportlich.“, fügte die Pinkhaarige lachend \u0001 \u0002 wollte etwas sagen, ihr fiel allerdings nichts ein, was dagegensprach. Ihre Freundinnen waren einfach ganz normale Teenager, sie gingen vielleicht mal joggen und hatten den Sportunterricht in der Schule, aber ansonsten war körperliche Betätigung nicht wirklich ihre oberste Priorität. Aber die Grünhaarige verstand auch warum Sport nicht wirklich ganz oben auf ihrer Prioritätenliste stand, sie hatten keine Zeit für außerschulische Aktivitäten, wegen dem Lernen und den Hausaufgaben und nun auch wegen den Deadly Cobras, und nötig hatten sie es eigentlich auch nicht, sie hatten alle schließlich perfekte Figuren. Vielleicht war sie auch einfach falsch an die Sache rangegangen, Skyla hatte Recht, sie waren in einer naiven Welt aufgewachsen und nicht wie die meisten Cobras in der bitteren Realität. Sie konnte ihre Freundinnen nicht im Umgang mit den Waffen unterrichten, wenn sie nicht einmal die allgemeinen Grundkenntnisse zur Selbstverteidigung hatten.„Noir, wir sollten das Training etwas anpassen, wir können sie nicht wie jeden unserer Schüler unterrichten. Vor allem weil sie für mich oberste Priorität haben und deswegen ganz oben auf der Abschussliste der Street Dogs stehen.“, erklärte die 16-jährige an ihre Stellvertreterin und die Mädchen atmeten erleichtert auf, in dem Glauben das die junge Königskobra nun etwas das Tempo aus der Sache nehmen würde.„Was schwebt dir vor?“, fragte Noir.„Beim nächsten Training verprügelst du sie.“Die Mädchen schrien geschockt auf, während die Vize der Deadly Cobras anfing gehässig zu lachen. Sie wusste natürlich, dass Toni es nicht wortwörtlich gemeint hatte und es einfach nur ein Code dafür war, dass sie mit dem Kampftraining beginnen sollte. Sie hatten es nur vor langer Zeit als verprügeln betitelt, da die meisten neuen Rekruten so schlecht waren, dass sie kaum einen Treffer landen konnten und die meiste Zeit einfach nur Schläge und Tritte einstecken mussten. Natürlich war der Pinkhaarigen klar, dass sie zwar die Zügel fester ziehen musste, anders ausgedrückt, dass sie das Training, dass die meisten in mehreren Jahren absolvierten, in mehreren Monaten rüberbringen musste, aber musste sie die vier Schülerinnen auch schonen, sonst würde ihre Königin am Ende noch an die Decke gehen. Nun in einer leichten Zwickmühle dachte die Pinkhaarige kurz nach bevor sie sich entschloss ihren Bruder und ein paar weitere Cobras des engeren Kreises hinzuzuziehen um schneller voranzukommen und auch schneller einen sichtbaren Fortschritt zu erzielen.„Lass uns nochmal darüber reden!“, rief Charlie nun schon leicht verzweifelt, da sie die letzten 48 Stunden schon als pure Hölle angesehen hatte.„Ganz ruhig, Leute. Ihr werdet schon sehen, ich weiß was ich tu.“„Das wage ich langsam stark zu bezweifeln!“, rief Alisha und hielt sich sofort den Bauch, da Schreien in ihrem momentanen Zustand erstens: anstrengend war, und zweitens: wegen der blauen Flecke auch relativ große Schmerzen verursachte.„Jetzt wird’s beleidigend.“, erwiderte Toni und setzte sich zwischen Skyla und Alisha, Noir nahm gegenüber ihrer Königin, neben Brooke \u0001 \u0002 die warf ihr nun einen hasserfüllten Blick zu und wandte genervt den Kopf ab, was der Folterknecht der Schlangen mit hochgezogener Augenbraue kommentierte. „Ich weiß was ich tu, du kannst mir ruhig vertrauen, Lisha. Glaub mir, ihr habt das schlimmste hinter euch. Noir wird euch trainieren, wird nun aber etwas sanfter sein…“„Wäre ja ganz was neues.“, zischte die Rothaarige.„Willst du mir irgendetwas sagen, Red?“„Das du kein Feingefühl hast!“Toni seufzte und ließ die beiden weiter streiten, während sie sich wieder an Alisha wandte:„Wenn ihr euch erst einmal an das dauerhafte und regelmäßige Training gewöhnt habt werdet ihr alles nicht mehr als ganz so schlimm ansehen. Ich möchte einfach nur, dass ihr euch verteidigen könnt, selbst wenn ich nicht bei euch bin. Tu mir den Gefallen und versuche bitte meine Sichtweise nachzuvollziehen.“„Ich verstehe es ja, aber wieso reicht es denn nicht uns einfach nur in dem Umgang mit den Waffen zu unterrichten?“„Weil ich über ein Dutzend Wege kenne sowohl trainierte als auch untrainierte Leute zu entwaffnen.“Alisha wollte etwas erwidern, schloss aber den Mund gleich wieder und seufzte. Natürlich konnte sie nachvollziehen was ihre Freundin mit all diesen Strapazen bezwecken wollte und genau das war auch der Grund warum sie nicht sauer auf die Größere sein konnte. Sie lehnte sich gegen die Grünhaarige und spürte sofort wie Toni die Arme um sie legte und vorsichtig an sie drückte. Sie legte den Kopf auf die Brust ihrer Freundin, öffnete kurz die Augen und stutzte. Auch heute waren sie nicht alleine im Hellfire, genau genommen waren dieses Mal sogar mehr Cobras in ihrem Hauptquartier als an ihrem ersten Besuch. Vor allem fiel der 16-jährigen auf, dass dieses Mal auch eher die jüngere Generation in der Bar vertreten war. An einem der Tische saß eine Gruppe von Jungen, ungefähr in Alishas Alter, die immer wieder verstohlen zu der Sitzecke sahen, in der sich die Clique junger Schülerinnen niedergelassen hatte, und vor allem Alisha hasserfüllte Blicke zuwarfen.„Äh, Toni? Ich habe so langsam das Gefühl, dass die Deadly Cobras etwas dagegen haben, das wir hier sind.“, wandte sich die Braunhaarige nun an ihre \u0001 \u0002 sah auf die Brünette herab bevor sie ihrem Blick folgte und ebenfalls zu den drei Jungen sah, die sofort den Kopf abwandten als sie die plötzliche Aufmerksamkeit ihrer King Cobra bemerkten. Sie seufzte.„Nein, das hat nichts mit den Cobras im Allgemeinen zu tun. Viele aus der jüngeren Generation sind sehr auf ihren Rang fokussiert und eher weniger auf die Gemeinschaft, die unsere Gang bildet. Sie haben schon auf verschiedenste Weise versucht ein höheres Ansehen zu erhalten und sind immer wieder kläglich gescheitert. Und jetzt seid ihr da und habt meine völlige Aufmerksamkeit, ohne, dass ihr irgendetwas gemacht habt, womit ihr euch diese Aufmerksamkeit verdient hättet. Sie fühlen sich einfach in ihrer Position und der Möglichkeit zum Aufstieg bedroht.“„Aber das ergibt doch gar keinen Sinn, ich bin ja noch nicht einmal ein richtiges Mitglied der Deadly Cobras.“„Ich sagte sie sind rangbesessen, von intelligent war nie die Rede.“Alisha lachte leise und lehnte sich wieder gemütlich gegen ihre Freundin, während Noir und Brooke im Hintergrund immer noch diskutierten. Toni verdrehte die Augen, ging dieses Mal aber nicht dazwischen um die beiden zum Schweigen zu bringen. Sie mussten es irgendwann sowieso alleine austragen, sie konnte nicht alles regeln, außerdem hatte sie die leise Vorahnung, dass sie sich weiter streiten würden, egal was sie sagte. Die beiden waren einfach viel zu unterschiedlich und gleichzeitig in den Grundzügen und, zu Tonis Bedauern, auch in ihrer Diskussionsfreudigkeit ziemlich gleich. Leider hatten sie dadurch auch wirklich viel Material zum Streiten, auch wenn sich die Königskobra nicht sicher war, ob die beiden wirklich einen plausiblen Grund zum Streiten brauchten. Am Ende konnten sie auch stundenlang über das Wetter diskutieren, wenn sie keinen anderen Vorwand fanden. Noir hielt plötzlich inne und auch Brooke verstummte durch den Anblick der sich ihnen bot. Die anderen vier folgten ihrem Blick und sahen wie die drei Cobras, über die sich Antonia und Alisha zuvor noch unterhalten hatten, nun von ihren Plätzen aufstanden und vorsichtig an die Lounge herantraten, immer darauf bedacht nicht den Zorn ihrer Königin auf sich zu ziehen. Alisha schmunzelte und kuschelte sich mit einem gehässigen Grinsen noch ein Stück näher an ihre Freundin, die sie näher zu sich zog, genau wissend, was die Braunhaarige vorhatte. Sie wandte den Blick ab, konnte aber im Augenwinkel sehen wie sich ihre Gesichter verdunkelten. Alisha vergrub ihr Gesicht in der Halsbeuge der Königin und musste sich das Lachen verkneifen. Auch auf Noirs Lippen erschien ein breites, vor Schadenfreude triefendes, Grinsen. Brooke lehnte sich ein Stück zurück und musterte die drei, die nun vor der Sitzecke stehen blieben. Der Größte des Trios stand auch in der Mitte ganz vorn und schien die kleine Gruppe anzuführen. Er hatte die Ärmel seiner Lederjacke bis zu den Ellenbogen hochgekrempelt, die dunkelbraunen, fast schwarzen Haaren lässig zurückgegelt, die Arme vor der Brust verschränkt, ein selbstsicheres, gewinnbringendes Lächeln auf den Lippen, wie Brooke es eigentlich nur von großen Unternehmern und Firmeninhabern kannte, die sich immer für was Besseres hielten. Der Junge rechts hinter ihm war eher unscheinbar und schien sich für die Situation eher weniger zu interessieren. Die dunklen Haare hingen ihm ins Gesicht, die grauen Augen waren eher auf die Umgebung als auf die Personen um sich herum gerichtet. Der dritte im Bunde war ein kleiner Blondschopf, der die Rothaarige am meisten verschreckte. Er war anscheinend der Jüngste, um die 14-15, der ein breites, ehrliches, Grinsen im Gesicht hatte und hibbelig auf der Stelle von einem Bein aufs andere sprang. Noir und Toni schien das Ganze nicht zu verwundern, anscheinend war es sein ganz normales Auftreten. Der Größte von ihnen fing an zu sprechen:„Königin, können wir irgendetwas für dich tun? Wir langweilen uns. Gib uns eine Aufgabe.“Brooke zog eine Augenbraue hoch und behielt ihn genau im Auge. Sie sah wie er immer wieder verstohlene Blicke Alisha zuwarf, die davon allerdings nichts mitbekam, genau so wenig wie Toni, die dem Trio immer noch keinen einzigen Blick schenkte. Noir schien allerdings auch aufzufallen, wie das Mädchen in den Armen ihrer Königin taxiert wurde. Die Pinkhaarige spannte sich an, ihre Augen wanderten immer wieder zu ihrem Baseballschläger, der direkt neben ihr an der Couchlehne lehnte als ob sie sich dazu bereit machen würde einzuschreiten falls dazu die Notwendigkeit bestehen sollte. Das allein gab der Rothaarigen Grund zur Sorge, sie hatte eigentlich gehofft von der Vize der Deadly Cobras ein gehässiges Lächeln zu bekommen, so wie sonst auch. Stattdessen war ihr Gesichtsausdruck genauso angespannt wie der Rest ihres Körpers. Brooke wollte es vielleicht nicht zugeben, aber in solchen Situationen fand sie Noirs kindliche Art auf eine gewisse Weise beruhigend, ein kleiner Hoffnungsschimmer, wenn alles um sie herum düster und grau wirkte. Unauffällig rückte sie ein Stück näher an Noir heran, was nicht nur Noir, sondern auch sie selbst mehr als überraschte. Zu ihrer Erleichterung ging die Pinkhaarige nicht weiter darauf ein, legte stattdessen ihre Arme ausgestreckt über die Lehne und wickelte sich eine von Brooklyns roten Strähnen um den Finger und begann, unbeachtet der anderen, ein wenig mit der roten Haarpracht zu spielen, ohne den Blick auch nur ein einziges Mal von dem Trio abzuwenden. Der Rotschopf war dankbar über die Nähe und beruhigte sich langsam wieder, sodass sie ihre angespannte Haltung wieder lockerte und nun auch wieder den Blick, wenn auch nur kurz, von dem Hünen, der vor ihr stand wie ein riesiger Fels, abwenden konnte.„Nicht das ich wüsste.“, erwiderte Toni und schenkte dem Riesen, der sie wahrscheinlich um den ein oder anderen Kopf überragte, immer noch keinen einzigen Blick, schloss stattdessen ihre giftgrünen Augen und fuhr durch Alishas braune Haare.„Kannst du dich nicht selbst beschäftigen, Kaleb?“, fragte Noir schnell nach, als sie sah, dass sich sein Blick bei der fürsorglichen Geste seiner Königin gegenüber der Michaels \u0001 \u0002, wie Noir ihn genannt hatte, wandte sich nun der rechten Hand seiner Königskobra zu, die hasserfüllt jede einzelne seiner Bewegungen ganz genau beobachtete. Charlie schreckte bei der tiefen Tonlage, die so plötzlich von Noir kam, ein klein wenig zusammen. Durch Rattler hatten sie ja schon erfahren, dass sich nicht alle der Cobras wirklich gut miteinander verstanden, aber da war es schließlich nur eine kleine Meinungsverschiedenheit gewesen und als sie das nächste Mal im Hellfire gewesen waren, hatten sie den, anfangs so furchteinflößenden Rattler, fröhlich mit der Pinkhaarigen an der Bar lachen sehen. Das hier schien allerdings etwas ganz anderes zu sein, denn auch Toni schien nicht allzu begeistert davon zu sein, dass sich dieses Trio, und vor allem Kaleb, ihnen genähert hatte. So wie die beiden höchstrangigsten der Cobras sich verhielten könnte man meinen das vor ihnen ein Street Dog stand. Charlie versuchte den Kloß in ihrem Hals loszuwerden. Das musste sie sich merken: nicht einmal bei den Cobras war alles harmonisch.„Noir, mit dir rede ich nicht. Also halt die Klappe.“Die Eiseskälte, die plötzlich in seiner Stimme mitschwang ließ Brooke zusammenzucken und veranlasste Noir von ihren Haaren abzulassen und ihre Hand stattdessen über den Rücken der Rothaarigen wandern zu lassen und mit den Fingern sanft verschiedene Muster über den dünnen Stoff des roten Kleides zu zeichnen.„Pass auf was du sagst, Kaleb. Oder hast du schon vergessen, was das letzte Mal passiert ist als du frech zu meiner Stellvertreterin warst?“, ging jetzt auch Toni auf die Gruppe \u0001 \u0002 sich auf Noirs Lippen nun endlich das altbekannte Grinsen breit machte, verzog Kaleb das Gesicht. Brooke hob eine Augenbraue und sah zu der Pinkhaarigen um nachzufragen, doch als Antwort auf die stumme Frage bekam sie nur ein verschwörerisches Funkeln aus den lilanen Augen.„Was deine Frage angeht, Kaleb: Ich habe keinerlei Aufgaben für dich, Jack oder Holden. Die Street Dogs verhalten sich ruhig, das will ich gerade nicht auf die Probe stellen, Forgatin führt den Spionage Trupp an, da hab ich keinerlei Entscheidungskraft und ich will die Ruhe vor dem Sturm benutzen um weiter das Training der Anfänger voranzutreiben.“Brooke murrte bei diesem Kommentar auf und Charlie hielt sich wehleidig den rechten Arm, der das Urzentrum ihrer Schmerzen war.„Hab doch Gnade!“, jammerte die Schwarzhaarige, was die beiden Cobra Mädchen zum Schmunzeln brachte.„Willst du uns unter die Erde bringen oder was?!“, fauchte Brooke und lehnte sich erschöpft gegen die Lehne, Noirs Hand, die weiterhin über ihren Rücken strich vollkommen \u0001 \u0002 diese lachte, nahm ihre Hand aber nicht weg. Toni strich durch Alishas braune Strähnen, die sich zu dem Thema nicht weiter geäußert hatte als ihr allerdings der Blick auffiel, den die Michaels unauffällig auf die kleine Truppe vor sich gerichtet hatte, wunderte sie sich nicht weiter über das Stillschweigen ihrer Freundin und legte ihren Kopf auf dem braunen Haarschopf ab. Kaleb richtete seinen zornigen Blick wieder auf Alisha und einzig und allein die Anwesenheit seiner Königin hielt ihn anscheinend davon ab sich auf die junge Schülerin zu stürzen. Ein diabolisches Grinsen machte sich auf den Lippen des Größeren breit.„Vielleicht könnten wir ja bei dem Training behilflich sein. Dann würde es schneller gehen.“Sowohl die Miene der Schlangenkönigin als auch die ihrer Stellvertreterin verfinsterten sich rapide. Dennoch atmete Antonia unbemerkt tief durch und antwortete mit gespielter Gelassenheit:„Noir ist für das Training der Mädchen zuständig. Sie allein entscheidet darüber wer ihr hilft und wer nicht. Ich lege die Sicherheit meiner Freunde nur in die Hände von jemandem, dem ich blind vertrauen kann, auch wenn ich ihm den Rücken zuwende.“„Du kannst uns vertrauen!“„Das bestreite ich nicht, ich zweifle allerdings eure Intentionen an und das allein reicht aus um euch aus meiner Wahl auszuschließen.“Jack, der kleine Blondschopf, schmollte kurz, bevor sein breites Grinsen seine Gesichtszüge wieder entspannte. Holden zuckte nur mit den Schultern, ihn schien es eher weniger zu stören, dass seine King Cobra ihm nicht so weit vertraute, um ihm eine größere Verantwortung zu erteilen, er schien eher erleichtert zu sein. Der einige, der wirklich davon getroffen schien war Kaleb. Er beugte sich vor und legte den Kopf schief um ein betretenes Gesicht zu machen.„Und Noir vertraust du in der Hinsicht weiter? Sie würde uns niemals zu Rate ziehen, nur weil sie mich nicht ausstehen kann. Sie sollte lieber auf meine Fähigkeiten vertrauen und persönliche Angelegenheiten außer Acht lassen. Sie ist eine schlechte Trainerin und eine schlechte Stellvertreterin. Findest du nicht, du solltest jemanden an deiner Seite haben, der diesen Posten auch ernst nimmt und ehrt?“Noir spannte sich bis zum Äußersten an und wollte schon aufspringen um dem Größeren an die Gurgel zu gehen, doch Brooke neben ihr umklammerte den Saum des pastellblauen Leders um sie auf dem Sofa zu behalten. Wütend sah Noir zu dem Rotschopf, die sie aber nur ruhig und mit einem unleserlichen Gesichtsausdruck ansah und den Kopf schüttelte. Er wollte sie provozieren, das war der einzige Grund, wieso er das gesagt hatte. Das war sofort klar geworden, er wollte Noir bloßstellen und indem sie ihn angreifen würde, würde sie ihm bestätigen, was er versuchte Toni zu erklären. Natürlich wusste Brooklyn, dass ihre grünhaarige Freundin Noir niemals als ihre Vize ersetzen würde, sie müsste aber, um zu beweisen, dass sie niemanden bevorzugt behandelte, Noir in irgendeiner Form bestrafen. Es wäre schlecht, wenn ausgerechnet jetzt im inneren Kreis der Cobras ein Konflikt ausbrechen würde, dass könnten die Street Dogs dann schamlos ausnutzen. Brooke runzelte die Stirn. Die Street Dogs…. Nun mit Argwohn in ihren Augen musterte sie den Giganten vor sich erneut, der immer noch darauf beharrte, dass Noir keine gute Wahl zur rechten Hand war. Der Griff um Noirs Jacke verfestigte sich noch ein Stück, was unbeabsichtigt die Aufmerksamkeit der Cobra auf ihre Nachbarin lenkte.„Ich vertraue Noir, also tu mir den Gefallen und stelle diese Entscheidung nicht infrage. Was das Training angeht: Noir ist in vielerlei Hinsicht kampferfahrener und hat schon mehrfach Führungsqualitäten bewiesen, in den erdenklichsten Situationen. Dazu kommt, dass sie, seit sie ein Mitglied der Cobras wurde, mir nie von der Seite gewichen ist und jeden Befehl ausgeführt hat, den ich ihr gab, sie hat mich auch auf meine Fehler hingewiesen. Diese, und viele andere Situationen und Begebenheiten, sind Gründe warum ich Noir zu meiner Stellvertreterin gemacht habe. Oder vertraust du etwa meinem Urteilsvermögen nicht?“Diese eine Frage war es, die Kaleb aus der Fassung brachte. Er wollte Noir vor den anderen bloßstellen und aufzeigen, dass sie nicht für den Posten, und die damit einhergehende Verantwortung, geeignet war, nur um ihren Platz einzunehmen. Allerdings wollte er es sich nicht mit seiner Königskobra verscherzen, weswegen er sich nun zwangsläufig seine Niederlage eingestehen musste. Er richtete sich wieder zur vollen Größe auf, den Kopf zu Boden geneigt und verschwand mit einer schnellen Verabschiedung wieder zurück zu seinem Platz, Jack und Holden folgten ihm verwundert. Noir atmete, sichtlich erleichtert, aus und lockerte ihre angespannte Haltung, genau wie Brooke, die nun endlich den blauen Stoff aus ihren Fingern gleiten ließ und die Arme vor der Brust verschränkte.„Arsch!“, knurrte die Pinkhaarige leise und bekam Zustimmung von allen \u0001 \u0002 setzte sich ein Stück auf, ließ aber immer noch nicht von Antonia ab, und runzelte die Stirn:„Sagt mal, kam es nur mir so vor oder wirkte es wirklich so als würde er einen Keil zwischen Noir und Toni treiben wollen?“Noir wollte schon protestieren, sagen, dass dies sein normales Verhalten war als Brooke schneller war und antwortete:„Das ist mir auch aufgefallen. Als würde er einen Konflikt bei den oberen Reihen der Cobras provozieren wollen.“Toni sah verwundert auf, lächelte dann aber wieder selig und schüttelte den Kopf.„Wie ich schon sagte, er fühlt sich einfach nur bedroht und versucht einen höheren Rang zu erreichen. Nichts worüber ihr euch die Köpfe zerbrechen braucht, ich regle das schon.“Noir stimmte zu und wandte sich dann ihrem Bruder zu, der erschöpft durch die Tür kam und sich zu den Mädchen setzte. Die anderen waren allerdings nicht so überzeugt, blieben aber still, sie wollten das Thema nicht weiter diskutieren, wissend, dass Toni sowieso auf ihrem Standpunkt beharren würde. Skyla tauschte mit Brooke besorgte Blicke aus und ließ dann den Kopf auf die Lehne sinken. Sie war zu erschöpft um jetzt weiter darüber nachzudenken und schloss die Augen. Sie würde einfach morgen versuchen nachzuvollziehen, was genau hier vor sich \u0001 \u0002 schloss ihre Spindtür und lehnte ihre Stirn, vor Schmerz stöhnend, dagegen. Noir ließ ihnen keinerlei Ruhe, im Gegenteil, sie hatte die Zügel sogar fester gezogen und nun mussten sie jeden Nachmittag zum Kapitol, um dort mit der Pinkhaarigen zu trainieren. Sie hatte sogar Forgatin mit in die Sache eingebunden, welcher allerdings weitaus sanfter mit den Mädchen umging, wofür sie auch dankbar waren. Aus irgendeinem Grund hatte sich Antonias Stellvertreterin auf die Rothaarige fokussiert, was dieser ganz und gar nicht gefiel. War es um sich an ihr zu rächen, weil sie sie immer beleidigte? Oder war es einfach nur aus purem Vergnügen sie Leiden zu sehen? Was auch immer es war, es schien der Cobra extrem viel Spaß zu machen sie an ihre körperlichen und psychischen Grenzen zu bringen. Alisha seufzte und lehnte sich neben Brooke an das kühle Metall.„Au.“, murmelte die Braunhaarige über die andauernden Schmerzen, die sich durch ihren Körper zogen und schloss die \u0001 \u0002 ging ihr langsam auf die Nerven, die ganze Zeit beim Selbstverteidigungstraining zu Boden zu gehen. Sie wussten nichts, sie mussten mit ihrem Training bei Null anfangen und trainierten mit Leuten, die auf der Straße aufgewachsen waren und jahrelange Erfahrung hatten und sich auch nicht scheuten, diese einzusetzen um ihnen eine Lektion zu erteilen. Doch trotz ihrer Erschöpfung und dem Muskelkater, sowie den blauen Flecken, verspürten alle vier Mädchen den gleichen Wunsch in sich brennen: Sie wollten dieses Training meistern und wenn es nur war um ihre Trainer irgendwann selbst auf die Matte zu schicken. Vor Alishas Augen erschienen zwei giftgrüne Seelenspiegel, die sie neugierig und auch ein klein wenig besorgt musterten. Alisha seufzte und stieß sich von den Spinden ab. Skyla, die sich bisher auf Charlie gestützt hatte, getarnt durch die allgemeine Nähe, die die beiden immer teilten, stieß sich ebenfalls von der Schwarzhaarigen ab, die das Training von allen bisher am besten weggesteckt hatte. Verwundern tat es die Blondine nicht, Charlie war zwar zurückhaltend und freundlich, dennoch war sie die sportlichste unter ihnen und kam daher am besten mit der neuen Situation klar. Dennoch hatten alle große Fortschritte im Laufe der paar Tage gemacht, dass musste sich auch Toni eingestehen. Sie hatte schon deutlich miserablere Schüler gehabt, die unter ihrer Leitung trainierten und die vier schienen, auch wenn sie es selbst nicht bemerkten, ein gewisses Talent für den Kampf zu besitzen.„Alles in Ordnung?“, fragte Toni scheinheilig und in ihrer zurückhaltenden, desinteressierten Art, die sie immer zeigte, wenn sie in der Schule \u0001 \u0002 Schlangenkönigin hatte ihnen von Anfang klar gemacht, dass sie in der Schule niemals die Cobras ansprechen durften. Anscheinend wusste niemand außerhalb der Deadly Cobras wer der Anführer der Giftschlangen war, da Toni noch nie ihr Gesicht gezeigt und als Anführer geoutet hatte. Irgendwie konnte Skyla diese Denkweise nachempfinden, sie wollte ein Geheimnis daraus machen und ihre Gang, ihre Familie, damit unberechenbarer und gefährlicher wirken lassen. Schließlich kannte man die Königskobra nur aus Erzählungen der Leute und das allein reichte aus um kleinen Kindern Schauermärchen zu erzählen. Wenn sich herausstellen würde, dass sich hinter diesen furchteinflößenden Geschichten ein 16-jähriges Mädchen verbergen würde, wäre die Wirkung der Cobras nicht einmal mehr ansatzweise so gefährlich. Auch wenn die Blondine fand, dass Toni, egal ob Junge oder Mädchen, mit all der Macht und den Fähigkeiten furchteinflößend sein konnte, vor allem wenn sie an die Begegnung von Rattler und der Königin zurückdachte. Ein Schauer lief ihr über den Rücken, blieb aber zum Glück von den anderen unbemerkt.„Natürlich. Wir haben in letzter Zeit nur schlecht geschlafen und angefangen Sport zu treiben, das war vielleicht alles etwas viel auf einmal.“, erklärte Charlie um das Spiel aufrecht zu erhalten und die anderen nicht aufmerksam zu machen, die ihrem Gespräch vielleicht zu hören \u0001 \u0002 hinten legten sich zwei muskulöse Arme um Toni und einen kurzen Moment machte sich ihr Kampfinstinkt bemerkbar, den sie aber noch in letzter Sekunde unterdrücken konnte und sich bereitwillig und gespielt überrascht umarmen ließ.„Hallo Süße.“, hörte sie Johnsons tiefe Stimme nah an ihrem Ohr und ein Schauer lief ihr über den Rücken, allerdings eher vor Ekel als vor \u0001 \u0002 sie aber irgendetwas sagen und den Muskelprotz von sich schieben konnte, hatte Alisha schon ihren Griff um das Handgelenk ihrer Freundin gefestigt und zog sie aus den Armen des Footballspielers, sichtlich verärgert, wie auch der Rest ihrer Freundinnen.„Pfoten weg!“, schrie die Braunhaarige und erregte somit die Aufmerksamkeit des gesamten \u0001 \u0002 stellte sich mit seinem überheblichen Grinsen und den Armen in die Seiten gestemmt wieder auf und blickte auf die Brünette herab, die ihn zornentbrannt ansah.„Aber, aber, Alisha, was soll das denn? Darf ich denn nicht einmal ein Mädchen umarmen?“„Dieses Mädchen nicht, nein!“Toni sah mit hochgezogener Augenbraue auf die Kleinere herab, die ihr Handgelenk immer noch nicht losgelassen hatte, sagte aber nichts weiter dazu und ließ die Situation weitestgehend geschehen. Es war Alisha, die sich über Johnson aufregte, sie sollte am besten auch diesen Konflikt austragen, sonst wäre sie wahrscheinlich nie vollständig zufrieden. Doch nun trat auch Brooke ein und stellte sich vor ihre Freundinnen.„Was habe ich dir gesagt?! Lass meine Freundinnen in Ruhe, sonst kannst du dich auf was gefasst machen!“Doch Johnson grinste nur weiterhin und sah auf die Rothaarige herab, was diese wohl nur noch mehr zur Weißglut trieb.„Was will mir ein kleines Mädchen wie du schon antun? Du bist mindestens einen Kopf kleiner als ich, ich könnte dich problemlos als Zahnstocher benutzen. Du magst vielleicht die Königin der Flure sein, doch Königinnen waren bisher noch jedem König unterlegen.“Charlie schnaubte und beobachtete aus dem Augenwinkel jede einzelne Regung Antonias. In den letzten Wochen wurde ihr mehrfach bewiesen, dass es keinen König brauchte um ein Volk zu führen und wie hieß es doch so schön? Hinter jedem mächtigen Mann steht eine noch mächtigere Frau. Die Schwarzhaarige war beeindruckt als Toni nicht einmal mit der Wimper zuckte, sie wurde schließlich, auch wenn es unbewusst war, von dem Footballspieler beleidigt. Sie sah wie Tonis Blick kurz zu einer bestimmten Ecke im Flur schnellte, auch wenn es nur für eine Sekunde war, und die Schwarzhaarige folgte dem Blick. An einer Wand, ungefähr 10 Meter von ihnen entfernt, hatten sich die Footballer zusammengefunden, auch Vincent, der die Situation mit großer Sorge musterte. Ihre Augen flogen weiter zu dem Schwarzhaarigen, der an der Wand lehnte und ebenfalls das Geschehen musterte, allerdings blitzte großer Argwohn in seinen dunklen Augen auf und Charlie bemerkte, dass Collin Toni musterte, immer darauf bedacht was sie als nächstes tat. Jetzt verstand sie: Toni griff nicht ein um sie zu schützen, weil sie ihre Tarnung nicht noch mehr auffliegen lassen konnte. Es wussten momentan schon genug Menschen außerhalb ihrer Gang, wer sie wirklich war und sie hatte bestimmt keine Lust, dass die beiden größten Klatschmäuler der Schule es auch noch herausfanden. Charlie griff nach dem Arm ihrer besten Freundin, was die Blondine dazu veranlasste sich zu ihr umzudrehen. Unauffällig nickte sie in Collins Richtung um auch sie darauf aufmerksam zu machen. Schnell begriff Skyla was vor sich ging und ihr Blick verfinsterte sich.„Was ist das denn für ein billiger Trick? Wollen sie sie aus der Reserve locken oder was?“, murmelte Skyla, leise genug, dass nur Charlie sie hören konnte.„Das glaube ich nicht. Ich denke eher, dass Johnson wirklich an Toni interessiert ist und Collin Gewissheit haben möchte, dass er sich das Ganze doch nicht eingebildet hat. Vielleicht hat ihm ja niemand geglaubt und versucht es ihnen jetzt zu beweisen.“, flüsterte Charlie und zuckte mit den Schultern.„Egal was es ist, es muss aufhören, bevor sie wirklich noch etwas herausfinden.“Dem stimmte Charlie voll und ganz zu und zusammen traten sie wieder ein Stück an die anderen heran. Charlie ging geradewegs auf Brooke zu, zog sie zu sich, trotz der Tatsache, dass sie sich gerade lautstark mit Johnson stritt und flüsterte ihr ins Ohr, was Skyla und sie vermuteten. Skyla derweil tat das gleiche bei Alisha. Beide verstummten sofort und musterten den Teamkapitän vor sich mit Argwohn in den Augen. Brooke machte plötzlich auf dem Absatz kehrt und ging mit in die Höhe gestrecktem Kinn davon, ihre Freundinnen folgten sofort. Toni atmete auf.„Na endlich. Das intelligenteste, was ihr machen konntet.“Brooke führte die kleine Gruppe in den Aufenthaltsraum, in dem sie momentan zum Glück allein waren, weswegen Alisha auch sofort die Tür hinter ihnen schloss, damit sie ungestört waren. Brooklyn drehte sich um 180 Grad und sah ihre Freundinnen eine nach der anderen an bevor sie begann zu sprechen:„Was war das gerade? Wurden wir wirklich fast von zwei Sportlern ausgetrickst? Und dann auch noch von den beiden dümmsten der Stadt?“„Ganz klar sind sie da nicht allein draufgekommen, wenn doch würde mich das ziemlich verwundern.“, bestätigte Alisha und verschränkte die Arme vor der Brust.„Aber wer würde denn bitte seinen Vorteil daraus ziehen, dass sich jemand an Toni ranmacht?“, fragte Charlie verwirrt.„Er flirtet ja nicht nur mit ihr, er greift in ihre Privatsphäre ein und zusammen mit seinem Bruder versucht er Toni zu enttarnen.“, murmelte Skyla.„Aber wem würde es denn etwas bringen, wenn Toni…“Alisha hielt inne als sie der Geistesblitz traf. Ruckartig sah sie zu Toni, die trotz der Situation über die Fähigkeit ihrer Freundin, die Begebenheiten zu verknüpfen und eins und eins zusammenzuzählen, lächeln musste. Dumm waren sie nicht, dass stand außer Frage, jetzt musste sie nur noch ihre Fähigkeiten schulen, genau wie ihren Körper und ihre Wachsamkeit. „Die Street Dogs? Denkst du das wirklich?“, fragte Alisha auch sofort die Königskobra, hatte wohl erraten, weswegen Toni \u0001 \u0002 King Cobra fühlte sich sofort von vier Augenpaaren konfrontiert, bevor sie Alisha ein wenig korrigierte:„Nicht ganz. Es sind nicht die Street Dogs, sondern nur einer. Schließlich weiß nur einer von ihnen wer ich wirklich bin.“„Ryker.“, schlussfolgerte Skyla und keuchte als Toni \u0001 \u0002 ballte die Hände zu Fäusten. Sie hatte Ryker nie kennengelernt, doch hatte sich in ihrem Kopf ein Bild von dem Kerl, der ihre Freundin hinters Licht geführt hatte, gebildet und sie hasste jeden einzelnen Zentimeter davon.„Wie kommst du darauf, dass nur Ryker weiß wer du bist? Er könnte es doch auch den anderen erzählt haben.“, dachte Charlie \u0001 \u0002 Toni schüttelte den Kopf.„Nein, da bin ich mir sicher. Ryker ist nicht der Anführer der Straßenköter und auch wenn sie ihrem Anführer treu sind, so herrscht eine große Rivalität zwischen ihnen. Sie versuchen sich gegenseitig zu sabotieren und den Ruhm für die Taten der anderen zu erhalten. Ryker weiß zwar wer ich bin, aber um die volle Aufmerksamkeit seines Führers zu bekommen muss er es sein, der mich zu Fall bringt. Wenn er es jemandem erzählen würde, dann könnte er das nicht und andere würden dazwischenfunken.“Eine unbehagliche Stille hing nach dieser Erklärung über den Freundinnen, während alle ihren eigenen Gedanken nachhingen. Die Tür des Pausenraums öffnete sich plötzlich und eine große Gruppe Schüler kam lachend herein. Die Mädchen warfen sich kurze Blicke zu, bevor sie ihre Sachen nahmen und den Raum verließen. Immer noch schweigend liefen sie die leeren Flure entlang, auf dem Weg zu ihrer nächsten Stunde, wissend, dass es jemand es auf sie abgesehen hatte. Jemand, der nicht so leicht aufgab, wie sie schon bald feststellen mussten.",
            "wordcount": "5.312",
            "chapter_release": "20.11.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Alisha lächelte wieder abwesend vor sich hin, während sie an den Spinden lehnte und so nicht bemerkte wie sie von ihren Freundinnen beobachtet wurde. „Also ernsthaft, das ist doch langsam echt gruselig. Dauernd starrt sie ins Leere.“, murmelte Skyla, grinste aber.„Das ist Liebe. Aber normalerweise teilt man so etwas mit seinen Freundinnen, anstatt sie einfach auszuschließen!“; fauchte Brooke und zwar absichtlich laut genug, dass die Braunhaarige vor Schreck zusammenzuckte und ihr Kopf \u0001 \u0002 Rotschimmer legte sich auch sofort über ihre Wangen als sie in die grinsenden Gesichter der vier Mädchen vor ihr sah.„Also Lisha, ich denke du hast uns jetzt lange genug Warten lassen. Du wirst Brooke noch um den Verstand bringen, wenn du uns nicht langsam mal ein paar Einzelheiten gibst.“, lachte Toni, während sich der Rotschimmer \u0001 \u0002 schüttelte Alisha den Kopf um ihre Gedanken ordnen zu können und damit ihr Gesicht wieder eine normale Farbe annahm und lächelte dann selig.„Na schön ihr kriegt was ihr wollt. Aber nicht im Sinne von Informationen. Ich werde euch Arthur vorstellen. Aber Toni, sei bitte nicht böse.“Während Brooke wieder anfing vor Freude zu Quietschen und die anderen sich lachend die Ohren zuhielten, zog Toni fragend eine Augenbraue hoch.„Er gehört zu den Deadly Cobras, das hat er mir vor einer Woche erzählt“, gab die Braunhaarige etwas peinlich berührt \u0001 \u0002 lachte und schüttelte den Kopf. Natürlich fragte sie sich welche der Cobras es doch tatsächlich gewagt hatte sich in die Nähe von einer ihrer Freundinnen zu begeben, da sie ja schon mehr als einmal klar gemacht hatte, dass die Mädchen unter ihrem persönlichen Schutz standen, aber es störte sie nicht, solange Alisha glücklich war.„Mach dir keine Sorgen, Lisha, solange du glücklich bist, bin ich es auch.“„Und wann werden wir den Goldjungen, der dein Herz gestohlen hat, nun kennenlernen?“, fragte Brooke \u0001 \u0002 sah sich um, bevor sie anfing zu lächeln und auf einen Jungen zeigte, der auf die kleine Gruppe zukam. Brooklyn quiekte leise, aber erfreut und musterte den Jungen. Er hatte ein schwarzes T-Shirt an, wodurch man seine muskulösen Oberarme sah, trug eine zerrissene Jeans und schwarze Wanderstiefel. Die schwarzen Haare waren lässig zurückgekämmt und ein leicht überhebliches Grinsen zierte seine Gesichtszüge. Die Rothaarige drehte sich grinsend zu ihren Freundinnen um, um ihre Reaktionen einzufangen. Skyla hatte überrascht eine Augenbraue hochgezogen und musterte noch einmal den Jungen, Charlie pfiff leise und anerkennend durch die Zähne, während Alishas verträumte Gesichtszüge zu einem strahlenden Lächeln wurden. Sie sah zu Toni und ihr Lächeln erstarb. Das freudige Lächeln, dass die Königskobra eben noch hatte, war ersetzt durch eine kühle Maske der Gleichgültigkeit, in ihren Augen konnte sie aber den Zorn sehen, den sie nicht verbergen konnte. Die Arme waren hinter ihrem Rücken verschränkt, sodass niemand die geballten Fäuste erkennen konnte, die Fingernägel, die sich in ihre Handflächen bohrten, das zarte Fleisch durchdrangen und die Haut blutig hinterließen, waren das einzige, was die Schlangenkönigin erdete und sie daran erinnerte die Maske nicht fallen zu lassen und ihrer Wut freien Lauf zu lassen. Brooke sah entgeistert zu ihrer Freundin und wurde erst wieder abgelenkt als Arthur direkt vor ihnen stand. Alisha, die von Tonis plötzlichem Stimmungsfall nichts mitbekommen hatte ging grinsend auf Arthur zu und ließ sich von ihm bereitwillig in die Arme nehmen. Sie lächelte glücklich zu ihm auf und drehte sich dann wieder zu ihren Freundinnen um.„Leute, das ist Arthur. Arthur das sind Skyla, Charlie, Brooklyn und Toni kennst du ja schon.“, erklärte \u0001 \u0002 Schwarzhaarige grüßte die Mädchen höflich bevor er leicht anerkennend den Kopf gegenüber Toni neigte, auch wenn Brooke bemerkte, dass die Geste leicht spöttisch gemeint war und runzelte unweigerlich die Stirn.„Königin.“, grüßte er sie mit einem untergebenen \u0001 \u0002 schnaubte abfällig, was nun auch die anderen drei Mädchen auf die schlechte Laune der Königskobra aufmerksam machte.„Jedes Mitglied der Deadly Cobras weiß, dass sie mich in der Öffentlichkeit nicht so ansprechen soll.“, erwiderte Toni knurrend, rief sich allerdings zur \u0001 \u0002 hob kurz überrascht den Kopf bevor er lächelnd erwiderte:„Natürlich, entschuldige. Und ich entschuldige mich auch dafür, dass ich in letzter Zeit nicht im Hellfire war, wie du sicherlich schon mitbekommen hast hatte ich einiges zu tun.“„Glaub mir, wenn ich dir sage, dass keiner von uns dich vermisst hat, keine Sorge.“, erwiderte Toni abfällig und verschränkte die Arme vor der Brust, die Hände immer noch zu Fäusten geballt.„Hab ich irgendetwas verpasst?“, fragte Alisha und sah immer wieder zwischen ihrer besten Freundin und ihrem Freund hin und \u0001 \u0002 Toni anscheinend überprüfte ob man mit Blicken wirklich töten könne, hatte Arthur nur ein überhebliches Lächeln auf den Lippen.„Kann ich dich kurz allein sprechen, Adams?“, fragte Antonia und sprach den Namen, anscheinend Arthurs Nachnamen abfällig aus bevor sie sich, ohne eine Antwort abzuwarten, umdrehte und in ein nahegelegenes, leerstehendes Klassenzimmer \u0001 \u0002 zuckte zusammen las er seinen Nachnamen hörte und kurz sah man auch in seinen Augen Wut aufleuchten, doch das legte sich schnell wieder. ER seufzte und wandte sich kurz an Alisha:„Sorry Babe, aber du weißt ja, wenn die Königin ruft…“Er ließ diesen Satz unvollendet, doch die Mädchen wussten auch so was er meinte. Er drückte Alisha noch einen schnellen Kuss auf die Lippen bevor er der Königskobra folgte. Alisha wandte sich verwirrt an ihre Freundinnen.„Wisst ihr was das gerade war?“Charlie zuckte nur etwas hilflos mit den Schultern, verstimmt, weil sie Alisha keine Antwort auf ihre Frage geben konnte.„Toni scheint ihn nicht ausstehen zu können.“, murmelte Skyla leise, sprach damit aber nur das Offensichtliche aus.„Aber hat sie nicht noch vor ein paar Minuten selbst gesagt, dass es in Ordnung ist, wenn ich eine Cobra Date?“, fragte Alisha hilflos weiter.„Sie schien erst sauer geworden zu sein als Arthur kam. Ich denke nicht, dass es daran liegt, dass er zu den Cobras gehört, sondern eher an ihm selbst.“, erwiderte Brooke murmelnd und sah immer noch auf die verschlossene Tür, wo die beiden Gangmitglieder verschwunden \u0001 \u0002 ging abrupt auf und alle zuckten zusammen als das Holz mit Schwung zur Seite stieß und gegen die Wand knallte. Heraus kam eine vor Wut brodelnde Antonia, die in die entgegengesetzte Richtung verschwand in der ihre Freundinnen standen. Alisha wollte ihr schon hinterher als sie innehielt und erschrocken zu ihrem Freund sah, der ebenfalls aus dem Klassenzimmer kam. Er schüttelte die ganze Zeit ungläubig den Kopf und konnte das Grinsen nicht aus seinem Gesicht verbannen, während er sich kurz an die aufgeplatzte Lippe fasste.„Sie hat ihm eine geknallt?!“, zischte Charlie ungläubig und die anderen verstanden auch \u0001 \u0002 wie sauer Toni auch werden konnte, und sie hatten wirklich schon häufig Wutanfälle ihrer Freundin beobachtet, vor allem in den letzten Tagen, so hatte sie nie, nicht ein einziges Mal, körperliche Gewalt angewendet. Sie hatte ihnen sogar einmal erklärt warum. Sie hatte sich ein weiteres Wortgefecht mit einem jüngeren der Cobras geliefert und war dann zurück in die Lounge gekommen. Als Skyla sie gefragt hatte, warum sie ihn nicht einfach daran erinnert hatte wer wirklich der Boss ist und wieso sie ihn nicht gleich zu Boden gebracht hatte, hatte die junge King Cobra nur gelacht. Sie meinte, dass sie Respekt wollte und nicht, dass sich die anderen vor ihr fürchteten. Sie meinte, sie würde niemals jemanden grundlos schlagen und auch bei den Street Dogs würde sie sich genau überlegen wann sie Gewalt einsetzen würde. Wenn sie sogar bei ihren Feinden wirklich zweimal überlegte ob sie Gewalt anwenden würde, was hatte dieser Junge dann getan, damit Antonias Geduldsfaden riss?Wütend vor sich hin murmelnd ging Alisha voran als sie zum Kapitol liefen. Toni war danach nicht noch einmal aufgetaucht und auch als sie im Hellfire gewesen waren, hatten sie die junge Königskobra dort nicht antreffen können. Nun liefen sie zu ihrem täglichen Training zum Kapitol. Forgatin hatte sich einmal erbarmt und ihnen erklärt, was denn nun so besonders an diesem Ort war. Sie hatten ihn als einen Außenposten festgelegt und in der Nähe des Kapitols war ein versteckter Bunker unter der Erde, wahrscheinlich ein alter Armeebunker, der als Stauraum für Notfallrationen, Munition und Waffen benutzt wurde, ebenfalls als letzten Rückzugsort. Dazu war es der offizielle Trainings- und Verhandlungsplatz der Deadly Cobras. Schon von weitem konnten sie die Geräusche eines Kampfes hören und als sich die Bäume lichteten konnten sie zwei Personen erkennen, die mit rasender Geschwindigkeit immer wieder aufeinanderprallten, grazil miteinander rangen und keine Sekunde später sich wieder voneinander entfernten. Brooke hob überrascht die Augenbrauen, während Charlie den Mund vor Staunen nicht mehr zubekam. In dem Kampf konnten die vier Mädchen grüne und rosa Haare ausmachen, was Alishas ehrfürchtigen Blick wieder mit Wut verdeckte. „Und die wollen, dass wir das auch können?“, fragte Skyla wenig überzeugt \u0001 \u0002 konnte ein gehässiges Lachen nicht unterdrücken als sie sah wie Noir von ihrer Königin zu Boden geworfen wurde und ihr kurz die Luft wegblieb. Toni, die sich die grünen Haare, zu einem unordentlichen Zopf zusammengebunden hatte, strich sich ein paar der nassen Strähnen aus der Stirn, die an ihrer Haut klebten. Als sie die ihre Freundinnen erblickte fuhr ihr Blick sofort zu Alisha, die sie vernichtend anfunkelte. Die Königskobra atmete tief durch, richtete sich auf und ließ aus ihrem Gesicht jegliche Emotionen verschwinden. Sie kannten diesen Blick schon. Die kühle Fassade, die sie gegenüber ihrer Gang zeigte, die Maske, hinter der sie ihre Verwundbarkeit verbarg. „Du bist nach dem Gespräch mit Arthur nicht wieder zurück gekommen.“, fing Alisha an, mit einem bedrohlichen \u0001 \u0002 Augen verengten sich kurz als ihre beste Freundin den Namen des Schwarzhaarigen erwähnte, doch es war so schnell wieder vorbei, dass sie glaubte es sich auch nur eingebildet zu haben. Die Grünhaarige antwortete nicht und ging auf den aufgebauten Tisch zu, auf dem auch, wie die Tage zuvor, die Waffen wieder ordentlich aufgereiht waren.„Antonia, ich warne dich, Ignorieren wird dieses Mal nicht funktionieren also antworte lieber schnell bevor ich wirklich sauer werde.“„Ui, die Prinzessin und wütend? Das will ich nicht verpassen.“, säuselte Noir, immer noch auf dem Boden liegend, sie hatte sich allerdings auf die Seite gedreht und den Kopf auf ihren Arm \u0001 \u0002 reagierte nicht auf Noir und warf eines der Messer zielsicher in die Mitte einer der Zielscheiben bevor sie der Braunhaarigen antwortete, sich aber nicht dazu erbarmte sich umzudrehen und ihr in die Augen zu sehen.„Ganz ehrlich, ich hatte keine Lust mich weiterhin mit deinem kleinen Freund auseinanderzusetzen.“„Auseinandersetzen?! Du hast ihn geschlagen!“Auf der Lichtung war es plötzlich ganz still. Selbst Noir, die sich nun aufgesetzt hatte schwieg und das Grinsen war ihr aus dem Gesicht gewichen.„Erklärst du mir wieso du Arthur geschlagen hast?“„Der Mistkerl hat eigentlich weit schlimmeres verdient als eine aufgeplatzte Lippe.“, knurrte Toni ohne den Blick von den Zielscheiben zu nehmen. „Wieso?! Erklär’s mir, ich verstehe nämlich gar nichts mehr!“„Ich kann nicht.“„Ich dachte die Lügen hätten wir hinter uns gebracht?!“„Ich erzähle dir keine Lügen! Ich kann dir aber auch nicht die Wahrheit sagen!„Wieso nicht?! Verdammt nochmal, wie soll ich dir glauben was du über Arthur erzählst, wenn du mir nicht sagst, was du gegen ihn hast!Alishas Stimme war schon längst nicht mehr von Wut getränkt, eher klang sie verzweifelt und ein wenig weinerlich. Die anderen schwiegen und traten unwohl auf der Stelle, mit dem Wunsch die beiden alleine zu lassen. Selbst Noir schien diese Situation mehr als unangenehm, was die Rothaarige dann doch etwas überraschte. Sie war der Meinung gewesen sie würde sich über ein bisschen Chaos freuen, aber wahrscheinlich lag es daran, dass ihre Königin involviert war.„Ich kann dir nicht sagen, was ich gegen ihn habe, ich kann dich nur bitten dich von ihm fernzuhalten! Er ist gefährlich und das in mehr als einer Hinsicht.“Alisha schüttelte den Kopf und wandte sich zum Gehen. Das Training würde heute eh nichts mehr bringen, sie war zu aufgebracht, zu abgelenkt, sie würde sich auf nichts mehr konzentrieren können.„Tut mir leid, Antonia, aber wenn du mir keinen Grund nennst kann ich das leider nicht machen.“„Ich weiß.“Die Braunhaarige verschwand wieder zwischen den Bäumen auf den Weg nach Hause, während Toni nach einigen Sekunden der Stille in die entgegengesetzte Richtung zum Hellfire lief.„Was zur Hölle?!“, murmelte Skyla und sah zwischen den Punkten hin und her, an denen ihre beiden Freundinnen den Platz verlassen hatten.„Weißt du was hier abgeht?“, fragte Brooke an \u0001 \u0002 diese hob nur abwehrend die Hände und stand langsam auf.„Ich habe keine Ahnung was los ist. Ich weiß nur, dass Toni zu mir kam und total sauer wegen irgendetwas war, deswegen habe ich angeboten, dass sie ihre Wut an mir auslassen kann. So machen wir das immer, wenn einer von uns die Nerven verliert. Ich weiß nur eins: Wenn sie im eine reingehauen hat, dann hatte das seinen Grund, vor allem wenn man bedenkt, dass er Alishas Freund ist. Ein weiteres Kriterium, weswegen sie nicht einfach so wild um sich schlagen würde. Sie würde Alisha so etwas niemals antun.“Brooke atmete durch und dachte angestrengt nach. Arthur hatte erzählt, dass er zu den Deadly Cobras gehörte, aber Toni würde niemals jemanden verprügeln nur weil er mal eine Anweisung nicht befolgte. Außerdem schien er symphatischer als Kaleb das letzte Mal, aber vielleicht war das ja auch nur vorgetäuscht gewesen. Noir hatte Recht, die Königskobra würde niemanden einfach so angreifen, vor allem kein Mitglied ihrer eigenen Gang, ihrer Familie. Was war es also dann? Sie würde mit ihrer Freundin reden müssen um mehr zu erfahren, doch wirklich einfach würde es nicht werden der Schlange etwas zu entlocken, doch sie hatte zum jetzigen Zeitpunkt nicht genug um sich ein richtiges Bild der Situation zu machen. Doch eines war sicher: Arthur und Toni hatten eine Geschichte und anscheinend war es kein Happy End. ---------Hey, ja der Autor meldet sich auch einmal :)Zuerst einmal, ich weiß, dass sich die meisten das hier nicht durchlesen, deswegen Respekt an die, die es machen. Ich habe es nun auch mal wieder geschafft ein Kapitel zuschreiben, zwar ist dieses kürzer als die anderen, aber ich fand die Stelle viel zu gut zum cutten, ich liebe Cliffhanger viel zu sehr (sorry, ich kann einfach nicht widerstehen). Ich weiß, dass bisher noch nicht sehr viel mit Love und alles kam, aber das wird sich schon noch ändern, keine Sorge, vielleicht habt ihr ja zum jetzigen Zeitpunkt schon eine Ahnung, was die Pairings sein werden ;)Wie dem auch sei, ich wollte das hier eigentlich nicht in die Länge ziehen, aber ich muss noch einen Klischee-Spruch loswerden: Über Kommentare jeglicher Art würde ich mich sehr freuen (solange sie im Toleranz Bereich sind, was Beleidigungen angeht). Ich habe in meiner unmittelbaren Umgebung nämlich nicht allzu viele Menschen, die mir Feedback geben können, da viele meiner Freunde und meiner Familie es nicht so mit dem Lesen haben (unsere Gesellschaft geht wirklich den Bach runter) und wäre deswegen wirklich dankbar, wenn ihr eure Meinung sagen \u0001 \u0002, das war's auch schon (schon?! das war eindeutig viel zu lang). Ich wünsche jedem da draußen einen schönen Abend und bleibt positiv (in mehr als einer Hinsicht, wenn ihr versteht was ich meine)",
            "wordcount": "2.519",
            "chapter_release": "27.01.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Toni beugte sich nach vorne um einem Schlag von Noir auszuweichen. Sie griff den ausgestreckten Arm, der immer noch in der Luft hing, drehte sich und warf ihre Stellvertreterin über ihre Schulter auf den Boden. Der Aufprall ließ Noir alle Luft aus den Lungen weichen und sie drehte sich lachend auf die Seite.„Du hast wohl wirklich sehr viel aufgestaute Wut, Königin. Ich weiß das ist eigentlich nicht mein Ding, aber vielleicht ist es besser wenn wir darüber reden, anstatt miteinander zu kämpfen. Ich will am Ende des Tages noch aufrecht stehen können.“Kichernd setzte sich die Pinkhaarige auf, die dunklen Matten auf dem Betonboden hatten ihren Aufprall wenigstens etwas abgemildert, und drehte sich zu ihrer Königin um. Toni stand da, mit vor der Brust verschränkten Armen und starrte ins Leere, ihr Gesicht zeigte keinerlei Emotionen. Noir seufzte und drehte sich endgültig zu Antonia um, machte allerdings keine Anstalten aufzustehen. Sie waren im Keller einer alten Villa, in der Nähe des Hellfire‘s, die sie gefunden hatten und gerade restaurierten. Die oberen Stockwerke waren gerade im Umbau, der Keller dagegen, der später der Trainingsraum werden sollte, war schon halbwegs fertig. Die meisten nannten es das Schlangenhaus, Noir bevorzugte den Namen Cobra Castle, da dieses Gebäude speziell für Antonia und ihren engsten Kreis errichtet wurde, damit sie einen Wohnsitz direkt in der Nähe des Hellfire‘s hatten und Noir, Forgatin und auch Poison nicht mehr in den Gästezimmern ihrer Lieblingsbar schlafen mussten, wo man eigentlich nie wirklich zur Ruhe kam. „Du weißt, dass du zu mir nicht so kalt sein musst. Ich weiß doch sowieso was in dir vorgeht. Du kannst vor mir nichts verstecken.“Die grünhaarige Cobra wandte endlich ihren Blick zu ihrer ältesten Freundin, die ausnahmsweise nicht ihr typisches, freches Grinsen im Gesicht hatte, sondern ihren Blick ernst erwiderte. Toni seufzte und setzte sich zu Noir. „Sieht so aus als hätte ich mit meinem Verhalten Jesse geweckt, was?“, lachte die Königskobra leise und sah in die lilanen Augen ihres \u0001 \u0002 verzog das Gesicht, aber nur kurz, als sie den Namen hörte, den nur Toni und ihr Bruder kannten und es wagten ihn in den Mund zu nehmen. Es erinnerte sie an ein anderes Leben, eines das sie eigentlich hinter sich lassen wollte und trotzdem nicht loswurde. „Sieht wohl so aus. Ich glaube dir nämlich nicht, dass du einfach nur Alishas neuen Freund nicht leiden kannst. Ich bin nicht blöd.“„Darüber lässt sich streiten.“Noir lachte und schüttelte grinsend den Kopf bevor sie wieder ernst wurde. Toni rutschte nach vorne, setzte sich neben die Pinkhaarige und legte ihren Kopf auf die Schulter der \u0001 \u0002 brauchte sie einfach die Nähe jemand anderes, auch wenn es sie schwach erscheinen ließ. Bei Noir brauchte sie sich zumindest keine Sorgen machen, dass sie es gegen sie verwenden könnte. Für sie war die andere die Person, der sie immer alles anvertrauen konnte, nachdem sie ihr damals geholfen und sie von der Straße geholt hatte, war ihr Noir, oder wie ihr Geburtsname war, Jesse, immer loyal gewesen und sie wusste, dass sich das auch nicht ändern würde. Wenn sie nun also nicht mit Alisha und den anderen hatte reden können, war es immer Noir gewesen, die für sie da gewesen war. „Das ist auch nicht der Grund. Wäre es doch nur das. Dann könnte ich mich wenigstens für Alisha mit ihm gut stellen. Doch ich kann nicht. Nicht bei ihm. Nicht wenn er sie nur benutzt. Es ist alles so viel komplizierter. Ich weiß einfach nicht was ich machen soll.“„Ich könnte ihm die Kniescheiben zertrümmern.“Ein Lachen entrann Antonias Kehle und sie lehnte sich noch ein Stück weiter gegen ihre Stellvertreterin.„Wenn es doch nur so einfach wäre.“Toni stand an ihrem Schließfach, ihre Freundinnen um sie herum, als wäre nie etwas zwischen ihnen geschehen. Doch sie konnte die angespannte Stimmung spüren, obwohl sich die vier Mädchen unterhielten und lachten wie jeden anderen Tag auch. Sie war wirklich über die Schauspielkünste ihrer Freundinnen überrascht. Normalerweise war es ihnen anzusehen, wie sie sich fühlten, man konnte es ihnen praktisch im Gesicht ablesen. Sie schloss die Spindtür und drehte sich um, um sich gegen das kühle Metall lehnen zu können. Eine Woche. Eine Woche, seitdem ihr Alisha nicht mehr in die Augen sah, so wenig wie möglich mit ihr redete und das Thema „Beziehung“ grundsätzlich zwischen den fünf gemieden wurde. Das war doch lächerlich. Wieso musste das ausgerechnet jetzt passieren? Wieso hatte er sich ausgerechnet jetzt einmischen müssen?! Vorher war er doch auch ruhig gewesen, hatte sich unten gehalten und sie ihr Ding durchziehen lassen, wieso zeigte er sich jetzt? Und wieso ausgerechnet Alisha?! Sie erinnerte sich an die Begegnung in dem Klassenzimmer noch ganz genau und konnte sie auch nicht vergessen. Wie denn auch, wenn ihre beste Freundin bedroht wurde?Sie zog ihn in ein leerstehendes Klassenzimmer, schubste ihn in den Raum und drehte sich um, um die Tür zu schließen und den Kopf gegen das Holz zu lehnen. Sie hörte sein leises Lachen im Hintergrund.„Was soll das denn werden, Königin? Wolltest du mich so dringend von deiner Freundin loskriegen?“ Sie atmete noch einmal tief durch, leise, damit er es nicht mitbekam. Dann wirbelte sie herum, holte aus und schlug ihn mitten ins Gesicht. Er taumelte ein paar Schritte zurück und hielt sich an einem der Tische fest um nicht umzufallen, während er sich an die aufgeplatzte Lippe fasste und anfing laut zu lachen.„Gut, den lass ich dir. Das habe ich wirklich nicht kommen sehen. Hätte ich zwar, hab ich aber nicht.“„Was willst du hier, Adams?!“„Hier? Nicht wirklich etwas. Vielleicht dir unter die Nase reiben, dass ich mich erfolgreich in dein Leben geschlichen habe ohne, dass du es gemerkt hast? Ja, ich denke das ist ein guter Grund hier zu sein.“„Ach, denkst du das?! Blitzmeldung Adams: Das ist kein guter Grund! Überlasse das Denken lieber denen die es auch können! Und jetzt verrätst du mir mal ganz schnell den Grund warum du denkst es ist eine gute Idee dich an Alisha ran zumachen, bevor ich dich ins Hellfire zerre und dich zu Noirs neuester Pinata ernenne!“„Das würde ich an deiner Stelle mal ganz schnell sein lassen. Meine Leute sind hier überall. Du willst den Grund wissen, warum ich mich an Alisha ran mache, anstatt dich direkt anzugreifen? Ganz einfach: dann habe ich ein Druckmittel. Versuchst du mich anzugreifen, hat unsere kleine brünette Schönheit ganz schnell ein Messer durch ihre Kehle gezogen bekommen. Verrätst du ihr wer ich bin, passiert das gleiche. Also verkneif dir mal lieber ganz schnell all deine Ideen, die du vielleicht hast um mich loszuwerden, denn das wird nicht funktionieren.“Toni ballte die Hände zu Fäusten bis die Knöchel weiß hervortraten, doch sie zwang sich zur Ruhe. Sie machte auf dem Absatz kehrt und stürmte aus dem Klassenzimmer, ohne auch nur ein weiteres Wort an ihn zu verschwenden. Sie wollte sein Gesicht nicht mehr sehen und den anderen konnte sie nun auch nicht mehr unter die Augen treten. Sie musste sich erst wieder beruhigen. Und zu ihrem Leidwesen konnte sie das nur im Kampf. Da würde Noir wohl als ihr Kampfpartner herhalten \u0001 \u0002 Kiefer spannte sich an, genau wie der Rest ihres Körpers. Wie kam sie aus dieser Situation nur wieder heraus? Sie konnte nichts tun, er hatte erreicht was er wollte. Sie saß in einer Sackgasse und konnte nur seinen Spielregeln folgen. Eine andere Wahl hatte sie gar nicht. Sie musste die Kontrolle abgeben und sie hasste es nach den Regeln eines anderen zu spielen. Es fiel ihr schwer die Kontrolle abzugeben, sich treiben und alles auf sich zukommen zu lassen. Das war nicht ihr Stil. Außerdem wäre sie mindestens schon ein Dutzend Mal gestorben, wenn sie nicht die Kontrolle über alle Spiele, die in dieser Stadt gespielt wurden, behalten würde. Genau das war der Grund, warum sie ihre beiden Leben grundsätzlich nicht vermischte. Sie wusste, es war eine dumme Idee gewesen ihren Freundinnen die Wahrheit zu sagen, aber hatte sie denn eine andere Wahl gehabt? Es hatte sie schon seit so langer Zeit innerlich zerfressen die anderen immer und immer wieder anzulügen, hätte sie so weitergemacht, hätte es sie sicherlich irgendwann zerstört. Außerdem hätte Alisha nicht locker gelassen, genau wie sie jetzt auch nicht locker ließ. Antonia konnte verstehen warum ihre Freundin unbedingt wissen wollte, was ihr Problem war, aber gerade wünschte sie sich einfach, dass sie es dabei belassen würde. Sie wollte nicht darüber reden, sie konnte nicht darüber reden! Auch die anderen hatten es das ein oder andere Mal versucht, doch Toni hatte sie schnell abgewimmelt. Die einzige, die hartnäckig blieb, war Alisha. Alishas überraschtes Quietschen holte die junge Königskobra zurück in die Realität, auch wenn sie sich eine Sekunde später schon wünschte einfach weiter in ihrer Gedankenwelt geblieben zu sein. Alisha lachte auf als er sie von hinten umarmte und ihr einen Kuss auf den Haarschopf platzierte. Toni schnaubte abfällig, allerdings leise genug, dass es nur Skyla und Brooke hören konnten, die direkt neben ihr standen.„Wie geht es deiner Lippe?“, fragte Alisha fürsorglich und strich dem Schwarzhaarigen dabei vorsichtig über die \u0001 \u0002 lachte leise und richtete sich wieder auf, bevor er sich durch die schwarzen Strähnen fuhr.„Schon fast wieder verheilt. Danke übrigens für dieses Geschenk, Toni.“Toni schnalzte mit der Zunge und verschränkte die Arme vor der Brust.„Gern. Willst du vielleicht noch eins?“„Antonia!“Toni sah kurz zu Alisha, die sie böse anfunkelte, bevor sie den Kopf abwandte und wütend vor sich hinmurmelte. Dabei entgingen sowohl Antonia als auch Alisha das schadenfreudige Grinsen von Arthur, der Alisha immer noch in den Armen hielt. Allerdings bemerkten es ein paar andere Augen. Brooke runzelte die Stirn und sah zu Charlie und Skyla, denen es ebenfalls aufgefallen war. Arthur beugte sich nach unten und gab der Braunhaarigen einen Kuss auf die Lippen, bevor er sich von ihr löste.„Du gehst schon wieder?“, fragte Alisha überrascht und leicht \u0001 \u0002 lachte nur entschuldigend und gab seiner Freundin einen weiteren Kuss.„Ich bin nur gekommen um zu klären ob der Filmeabend heute Abend noch bei dir steht. Außerdem denke ich das ich nicht wirklich erwünscht bin.“, erwiderte der Schwarzhaarige und warf dabei einen vielsagenden Blick Antonia zu.„Endlich mal ein vernünftiger Gedanke. Scheint so als wäre dein Gehirn doch nicht ganz so nutzlos wie erwartet.“, giftete Toni den Größeren an, der darüber aber nur grinste, sich verabschiedete und \u0001 \u0002 griff nach den Armen von Alisha und Antonia und zog die beiden hinter sich her in ein leeres Klassenzimmer, in böser Vorahnung was gleich kommen würde. Kaum hatte Charlie die Tür hinter ihnen geschlossen wirbelte Alisha auch schon herum und funkelte ihre beste Freundin an.„Was sollte das?! Wieso hast du das gesagt?!“„Falls es dir noch nicht aufgefallen ist: ich kann ihn nicht leiden!“„Nein, Toni, das ist uns mittlerweile allen klar, das hast du zur Genüge gezeigt. Die Frage ist nur: wieso?! Oder wieso kannst du dich nicht zumindest mit ihm gutstellen?“„Ich werde mich nicht mit ihm gutstellen, dazu muss er erst einmal aufhören so ein überhebliches Arschloch zu sein und das kann er nicht, da würde er nämlich das größte seines Charakters aufgeben!“„Antonia!“Das war heute schon das zweite Mal, dass Alisha sie bei ihrem vollem Namen angesprochen, oder eher angeschrien, hatte und das tat sie nur, wenn sie wirklich wütend war. Toni knurrte, verschränkte die Arme vor der Brust und lehnte sich gegen einen der Tische ohne noch ein weiteres Wort zu sagen. Alisha atmete tief durch um sich zu beruhigen und tauschte einen Blick mit den anderen aus. „Wieso? Wieso ist es dir eine Beziehung, die gerade mal zwei Wochen hält ein Streit wert?“, fragte Toni leise.„Es geht hier nicht um meine Beziehung! Es geht darum, dass du Geheimnisse vor mir hast! Schon wieder! Du verheimlichst immer etwas, du lügst und lässt uns nicht an dich ran. Du lässt mich nicht an dich ran. Ich weiß nicht was in deinem Kopf vorgeht und mal wieder entscheidest du für uns und denkst das du das Recht dazu hättest! Verstehe doch endlich, dass wir kein Teil der Deadly Cobras sind! Wir sind deine Freunde, aber wie lange denkst du können wir an deiner Seite sein, wenn du immer etwas vor uns verbirgst und du denkst, dass du für uns entscheiden könntest?! Ist es das, was dein Ego braucht?! Ein Gefolge, jemand der dir hinterherläuft und immer alles tut was du sagst ohne nachzudenken oder nachzufragen?! Dann geh zu deinen Cobras, denn hier bist du an der falschen Adresse!“Bevor einer der anderen auch nur irgendetwas sagen konnte, war die Königskobra schon verschwunden und knallte die Tür hinter sich zu. Brookes Blick wanderte immer wieder zwischen der geschlossenen Tür, durch die Antonia gerade verschwunden war, und der immer noch vor Wut kochenden Alisha hin und her.„Findest du nicht, dass du es gerade ein wenig übertrieben hast?“, fragte Charlie nach, die den Kopf ein wenig eingezogen \u0001 \u0002 allerdings verschränkte nur trotzig die Arme vor der Brust.„Was? Sie musste es doch einmal hören. Und wenn ich es ihr nicht sage, dann macht das wahrscheinlich niemand. Außerdem kotzt mich die Situation einfach nur noch an. Sie kann nicht für mich entscheiden. Ich bin meine eigene Person und wenn ihr das nicht passt, dann soll sie sich sonst wohin scheren!“„Ich glaube kaum, dass es das ist, was Toni so stört.“, erwiderte Skyla ruhig, sie wollte die Braunhaarige nicht noch mehr aufregen, sonst würde sie am Ende ihre Wut noch an den Falschen auslassen.„Und was dann?!“„Arthur.“, kam es von ihren drei Freundinnen wie aus einem \u0001 \u0002 schnaubte abfällig und verließ ebenfalls das Klassenzimmer, ließ die drei einfach allein und ging in den Pausenraum um sich ein wenig abzuregen. „Ihr habt das vorhin auch alle gesehen oder?“, wandte Brooke sich nun an die verbliebenen beiden, die sofort nickten.„Was ist, wenn Toni gar nicht so falsch liegt?“, murmelte Charlie und sah zwischen Skyla und Brooke hin und her.„Dann haben wir ein gewaltiges Problem.“, erwiderte \u0001 \u0002 lief durch die Straßen, auf der Suche nach der Person, die sie eigentlich nicht sehen \u0001 \u0002 Streit mit Alisha hatte sie mehr mitgenommen als sie jemals zugeben würde und sie wollte das alles einfach nur noch beenden. Was bedeutete, dass sie Adams finden musste. Sie wusste er würde nicht weit weg sein, er hatte gesagt, dass er Alisha sofort ein Messer an den Hals legen würde, wenn sie etwas Dummes tun würde, was bedeutete er konnte sie nicht lange alleine \u0001 \u0002 fand sie ihn schnell in einer engen Seitengasse auf seinem Handy herumtippen. Sie drückte sich in die Gasse, schlug ihm das Handy aus der Hand, packte ihn am Kragen und drückte ihn gegen die Wand. Er kniff schmerzerfüllt die Augen zusammen als sein Kopf gegen den harten Stein knallte, schnell fing er aber wieder an zu grinsen und hob die Hände in Ergebung.„Hätte nicht gedacht, dass ich dich so schnell wiedersehe.“„Was willst du, Adams?“„Was ich will? Du bist mir doch gefolgt.“Tonis Geduldsfaden war bis auf das Äußerste gespannt und wenn ihr Gegenüber so weitermachen würde, würde er auch noch reißen. Und dann konnte sie für nichts \u0001 \u0002 er hier also das Unschuldslamm spielen wollte, dann konnte er das ruhig weiterhin machen, nur letztendlich würde er dann das Nachsehen haben.„Ich will wissen was es braucht, damit du endlich Alisha in Ruhe lässt! Du wolltest die Spielregeln machen, gut, dann werde ich spielen! Sag mir endlich was du verdammt noch mal willst!“Sie packte seinen Kragen fester und stieß ihn wieder mit dem Kopf gegen die Wand. Er zischte des Schmerzes wegen und funkelte die Königskobra vor sich wütend an bevor er seine Gesichtszüge wieder glättete und das höhnische Grinsen wieder erschien, das sie von ihm kannte.„Du weißt ganz genau was ich will. Gib es mir und ich lasse deine kleine Freundin ein für alle Mal in Ruhe.“, murmelte Adams grinsend und beugte sich weiter nach vorn um mit der King Cobra auf Augenhöhe sein zu \u0001 \u0002 ließ den Größeren los und verschränkte die Arme vor der Brust, während sie wütend knurrte und die Augen zusammenkniff. Sie hätte es ahnen sollen. Er hatte schließlich nie auf etwas anderes abgesehen. Doch sie hatte keine andere Wahl. Wenn sie nicht zustimmen würde, wäre das Schauspiel vorbei, da war sie sich sicher. Er würde Alisha binnen kürzester Zeit töten, das stand fest. Verdammt.„Morgen um Mitternacht am Kapitol. Sei dir aber sicher, dass du dein Ziel nicht kampflos erreichst.“„Anders würde ich es auch nicht haben wollen. Sonst wäre es schließlich langweilig.“Toni machte auf dem Absatz kehrt und verließ die Gasse um zur Schule zurückzukehren. Sie hatte schon einen Tag geschwänzt, über einen weiteren würden ihre Lehrer nicht hinwegsehen und sie konnte es gerade überhaupt nicht gebrauchen, dass sich ihr Vater in ihre Angelegenheiten einmischte. Bis morgen Mitternacht hatte sie dann auch noch einiges zu erledigen. Sie konnte nur hoffen, dass er sich an die Abmachung hielt und Alisha danach in Ruhe lassen würde.",
            "wordcount": "2.836",
            "chapter_release": "20.03.2021",
            "chapter_number": "6"
        }
    },
    "title": "Venom",
    "topic": "unspecified",
    "release": "\n22.10.2020\n\t\t\t\t\t\t",
    "author": "Ices"
}