{
    "tags": [],
    "chapcount": "20",
    "wordcount": "30.343",
    "chapters": {
        "1": {
            "text": "Es war der \u0001 \u0002 2033. Waldemar war 44 Jahre alt und lebte mit seiner Frau Nina in seinem Haus in Stuttgart. Sein Sohn hieß Mikor und war 12 Jahre alt. Waldemar hatte in London vor 21 Jahren ein schlimmes Abenteuer erlebt. Nie im Leben wird er jemals wieder Londoner Boden betreten. An diesem Tag war es sonnig und hatte 35 Grad Außentemperatur. Das war mittlerweile nicht mehr außergewöhnlich, denn durch die Drohnen, die seit 15 Jahren in der Stuttgarter Luft herumschwirrten, verursachten so viele Schadstoffe, dass der Klimawandel rasant fortgeschritten war. Im Hochsommer hatte es oft 50 Grad Celsius, im März wurden schon 35 Grad gemessen und sogar im Januar waren 25 Grad keine Seltenheit. Mikor hatte noch eine Woche Sommerferien, Waldemar putzte den Garten und entwarf am Computer einen neuen Mercedes. Seit Waldemar vor fünf Jahren Mercedes-Geschäftsführer geworden war, hatte sich der Konzern sehr vom Restmarkt abgeschottet. Denn während auf der Straße fast nur noch autonom fahrende autos rumfuhren, wo man sich bloß reinsetzen musste und sagen musste: \"Ich will nach Hamburg\", schlafen konnte und nach fünf Stunden gesund im unbeschadeten Auto in Hamburg aufwachte, ließ Waldemar 90er-Jahren-Limousinen produzieren. Das war seine Kindheit, da fühlte er sich wohl. Mercedes galt nurnoch als Spießer-Marke, und wer zeigen wollte, dass er Geld hatte, fuhr BMW. Mercedes war nur noch für Asylbewerber gedacht. Ein Mercedes bekam man schon für 5000 Euro, ein BMW kostete 125000 Euro. Die Teenager kannten im Jahr 2033 Mercedes gar nicht mehr, sondern dachten, wenn sie das Wort Mercedes hörten, nurnoch an ihre Omas und Opas. Das war Waldemar nur so recht, denn er fühlte sich als alter Mensch und lebte in einem Haus mit Tapeten und Antiquitäten aus dem Haus seiner (heute toten) Großeltern, die er nach deren Tod im Jahr 2013 (ein Jahr nach dem London-Abenteuer), als er ihr Haus geerbt hatte, mühsam abgekratzt hatte. Das Haus musste er leider verkaufen, weil es verschimmelt war, aber eigentlich wäre er lieber in das Großeltern-Haus von 1945 gezogen, weil es da so schön rustikal war. Jetzt musste er sich mit seinem Haus begnügen, das 1997 gebaut wurde, also wenigstens 36 Jahre alt war. Waldemar hatte Angst vor allem Neuen, er ging kaum noch auf die Straße. Das einzige, was er an der modernen Welt sehr schätzte, war, dass man alles über das Internet kaufen kann, aber weil er selbst da seine Vorbehalte hatte, ließ er alles seine Ehefrau bestellen und für ihn auspacken. \"Flieg doch mal wieder nach London\", riet sie ihrem Mann. Doch wenn Waldemar mal irgendwo hinfuhr, dann nach Freiburg. Natürlich mit seinem Mercedes. Denn mit dem MET (Magnet Express Train) von der Deutschen Bahn wollte er auf keinen Fall fahren. Denn der war ein Magnetzug, in dem man sich so fühlte wie im Flugzeug. Fliegen wollte Waldemar natürlich auch nicht mehr nach dem Germanwings-Abenteuer vor zwei Jahren, wo er fast gestorben wäre. Außerdem fährt die Bahn gar nicht bis ins ländliche Freiburg, sondern nur bis nach Karlsruhe und man muss dann mit dem Bus nach Freiburg fahren. Waldemar lag in seinem Bett und dachte nach. Der neue Mercedes sollte natürlich eine Außenheck-Limousine werden, mit einem eingebauten Plattenspieler aus den 50er-Jahren und seinen Ausbuchtungen, die ihm etwas Freiburger Flair bieten. Denn Freiburg (oder \"Friabrug\", wie die Freiburger sagen) war der einzige Ort, wo man sich mit seinem Mercedes noch blicken konnte, selbst in Stuttgart, wo der eigentlich herkommt, war er mittlerweile zu einem Symbol für Rückständigkeit geworden. In Freiburg fuhren 50% der Leute mit dem Mercedes rum, der Rest mit der Pferdekutsche. Freiburg war der Ort, wo Waldemars Großeltern väterlicherseits geboren wurden. Sie verließen die Stadt zeitlebens nicht, weil ihnen das ländliche, beschauliche Leben so gut gefiel, arbeiteten als Bauern auf ihrem eigenen Bauernhof und in Freiburg wurde auch Waldemars Vater geboren. Waldemars Vater zog mit 25 Jahren nach Göppingen, wo er kurze Zeit später Waldemars Mutter kennen lernten. Waldemars Großmutter mütterlicherseits wurde in Stuttgart geboren, Waldemars Großvater mütterlicherseits in Mannheim. Waldemars Großvater mütterlicherseits zog mit 21 Jahren zum Technik-Studium nach Stuttgart, wo er sich in Waldemars Großmutter mütterlicherseits verliebte und sie Waldemars Mutter bekamen. Waldemars Großvater mütterlicherseits arbeitete als Pilot, Waldemars Großmutter mütterlicherseits als Stewardess. In seiner Kindheit fuhr Waldemar oft zu seinen Großeltern väterlicherseits nach Freiburg. Er fand deren Haus sehr gemütlich, weil er da so gut Verstecken spielen konnte, und ging gerne mit ihnen auf ihren Bauernhof. Als er 13 war, fand er das allerdings peinlich, und wollte nicht mehr nach Freiburg, sondern lieber nach Stuttgart zu seinen Großeltern mütterlicherseits, und war ganz begeistert von der Welt des Fliegens. Nach dem Abitur machte er eine Pilotenausbildung und wurde mit 21 Jahren Pilot. Als Waldemar 23 Jahre alt war, verwandelte sich Waldemars Vater bei einer seiner Flugreisen in ein Pferd. Das war in London, im Jahr 2012. Doch Waldemars Großeltern väterlicherseits blieben in Freiburg, wo sie 2013 kurz nacheinander starben. Nach dem traumatischen Erlebnis in London fuhr Waldemar wieder gerne nach Freiburg und erinnerte sich an die schönen Ferientage mit seinen Freiburger Großeltern zurück. Doch Freiburg war zunehmend von der Globalisierung bedroht. Die Freiburger wollten weiterhin so leben wie bisher, doch das Land Baden-Württemberg machte eine tiefgreifende Entwicklung durch. Vom Agrarstaat wollte es sich zum Big Business fortentwickeln, um es mit Nordrhein-Westfalen, Berlin, Hamburg, New York und Shanghai aufnehmen zu können. Der Stuttgarter Landtag beschloss eine Ausweitung des Internets und den Postverkehr durch Drohnen, doch die Freiburger reichten kurz darauf eine Beschwerde beim Landtag ein, weil sie ihre Freiburger Lebensart (ihr Landleben) beibehalten wollten. Die Anklage wurde zurückgewiesen, doch in Freiburg gab es zunehmend Proteste gegen die Regierung. Bei der Bürgermeisterwahl 2018 wählten \u0001 \u0002% der Freiburger den AfD-Bürgermeister Bernd Häberle. Bernd Häberle verbot kurz darauf die Benutzung des Internets in Freiburg, lies den Internetzugriff in Freiburg sperren, sodass niemand mehr das Internet benutzen konnte, und beschloss, dass Menschen, die außerhalb Baden-Württemberg geboren sind, nicht nach Freiburg einreisen dürfen, auch nicht als Tourist, und die, die bereits in Freiburg sind, sofort ausreisen müssen. Das führte dazu, dass es in Freiburg keinen China-Imbiss und keine Pizzeria mehr gab, außer solche, die von Freiburgern geführt wurden, die ihre schlechten Kochkünste vorführen wollten. Auch große Geschäfte wie IKEA, EDEKA, REWE und verschwörungs Markt mussten schließen, es gab nur noch Tante-Emma-Läden mit 20 Artikeln. Doch die Freiburger waren froh darüber, und sie verehrten ihren Bürgermeister. Der Bürgermeister verfügte, dass alle tragbaren Telefone (also auch Smartphones) vernichtet werden sollten, doch das war den Freiburgern nur recht, denn in Freiburg hatte kaum jemand ein Handy. Stattdessen telefonierten die Freiburger mit Telefonen mit Wählscheiben. Wenn die Freiburger Musik hören wollten, legten sie eine Schallplatte auf ihren Plattenspieler, denn eine neuere Möglichkeit, Musik zu hören, gab es in Freiburg nicht. Die Freiburger liebten alte Volksmusik wie das Lied vom Polenmädchen, \"Wenn ich einmal Hochzeit mach', dann nur mit dir\", \"Heidi, Heidi, deine Welt sind die Berge...\", \"Z'Mülle an de Poschd\", \"Blau, blau, blau blüht der Enzian\", \"Amoi seg' mr ons wida\", \"Die schöne Barbara\" und natürlich Musik von den Bee Gees, die alle gestorben sind. Die Freiburger sahen alle Schwarz-Weiss-Fernsehen, denn Farbfernsehen wurde von der AfD verboten. Menschen, die in Freiburg ordnungswidrig gehandelt haben, kamen vor das Ehrenwerte Gericht der Stadt Freiburg, gegen dessen Urteil sich niemand widersetzen durfte und alle das Gericht mit \"Ehrenwertes Gericht\" anschreiben mussten, und meistens wurden sie nach dem Urteil für drei Tage an den Pranger gestellt. Bei Straftaten wurden sie meistens zum Tode verurteilt und auf dem Marktplatz öffentlich hingerichtet. Wenn ein Freiburger nicht pünktlich zum Gerichtstermin im Ehrenwerten Gericht der Stadt Freiburg erschien, wurde er für den Rest seines Lebens für Vogelfrei erklärt, das heißt, jeder konnte ihn straffrei ermorden. In Freiburg durften die eltern selbst entscheiden, ob sie ihre Schüler in die Schule schicken wollten oder sie lieber arbeiten lassen wollten, denn Kinderarbeit war in Freiburg erlaubt, sie fand meist auf dem Bauernhof statt. 37% der Freiburger Kinder besuchte die Freiburger Volksschule, dessen Bildungsstandard deutlich geringer war wie im Rest des Landes. Der Unterricht beschäftigte sich fast ausschließlich mit der Landwirtschaft und den Schülern wurde erklärt, wie sie die Erträge steigern könnten. Der Unterricht dauerte nur 3 Stunden, von 4 Uhr morgens bis um 7 Uhr, aber es gab sehr viele Hausaufgaben, die meistens 8 Stunden und mehr in Anspruch nahmen. Schüler, die in der Schule einmal ihre Hausaufgaben nicht machten, sich mal kurz mit jemandem streiteten, dem Lehrer nicht tief in die Augen blickten oder auch nur mal aus dem Fenster guckten, wurden mit dem Rohrstock verprügelt, bis sie aus allen Seiten bluteten und ihres Lebens entstellt aussahen. Beim zweiten Mal mussten sie auch schon \"Abschied nehmen\" von der Schule und ihren Freunden (Trennung ist eine Spezialität der Freiburger und wird in Freiburg so oft angewendet wie nur möglich), und zwar für immer. Danach mussten sie bis zur Volljährigkeit ihre Eltern jeden Tag auf den Bauernhof begleiten und beim Ziegenmelken und Schweinebürsten helfen. An ihrem \u0001 \u0002 wurden diese Kinder dann von einem Freiburger Krankenwagen nachts abgeholt (meistens dann, wenn die Eltern schlafen und nichts davon mitbekommen) und in ein Freiburger Pflegeheim am Stadtrand (aber natürlich auf Freiburger Stadtgebiet) gebracht, das meistens von außen wie ein normales Wohnhaus aussah, aber innen richtig hässlich, mit Pritschen zum Schlafen und einem tiefen Keller und natürlich einer Küche, wo püriertes Essen zubereitet wurde(Ekelhaft!). Die Pflegeheimbewohner durften nur mit einem Pfleger aus Klo, der ihnen den Hintern abwischte, und sie wurden gefüttert, ob sie's wollten, oder nicht, und die Pfleger sogen ständig so stark an ihren Beinen, dass die Nerven abrissen. Aber davon bekamen die Freiburger nichts mit. Sie dachten eben, das Kind sei entführt oder ermordet worden, denn das war in Freiburg keine Seltenheit. Frauen durften in Freiburg nicht arbeiten gehen, sondern mussten vor dem Herd stehen und auf ihre Kinder aufpassen wie anno 1950. Es gab auch keine Kindergärten oder Kindertagesstätten, weil die Mütter auf die Kinder aufpassten. Die Freiburger liefen in Bauernkleidung und Volkstrachten durch die Stadt und spielten auf einem Alpenhorn Volksmusik, wo sie meist lautstark dazu sangen. Während es in Stuttgart überhaupt keine Kirchen mehr gab, weil dort niemand mehr an Gott glaubte, gab es in Freiburg 50 Stück. Die Freiburger waren sehr gläubig und gingen jeden Sonntag in die Kirche. Sie glaubten auch an die Schöpfungsgeschichte und daran, dass jeder Christ nach dem Tod vor das Jüngste Gericht, wo entschieden wird, ob er in den Himmel oder in die Hölle kommt. In Freiburg waren 98% der Leute katholisch, der Rest protestantisch, in Stuttgart waren 95% konfessionslos, 2% gehörten dem Islam an, 1% waren Hindus, 1% Shintoisten und 1% Daoisten, es gab in Stuttgart keine Christen mehr. Wenn die Freiburger etwas über ihre Zukunft wissen wollten, gingen sie zur Wahrsagerin, die in eine Kristallkugel blickte, eine Prognose wagte und nachher behauptete, dass alles, was sie gesagt hatte, auch wirklich aus der Kugel kommt. Wenn ein Freiburger mal krank war, hatte er zwei Möglichkeiten: Entweder er ging zur Kräuterhexe im Wald, die ihn dann mit Kräutern vollstopfte, oder zum Wunderheiler in der Stadt, der mit dem Zauberstab herumfuchtelte und \"Ala mala huh!\" schrie, und dann, so dachten die Freiburger, war man wieder gesund. Arztpraxen und Krankenhäuser gab es (wie sollte es auch anders sein) natürlich nicht, sie wurden vom AfD-Bürgermeister per Gesetz verboten(was die Freiburger natürlich gut fanden). Mädchen wurden in Freiburg mit 12Jahren , Jungen mit 14 Jahren von ihren Eltern zwangsverheiratet, die Eltern bestimmten den Partner, meistens waresirgendein Cousin bzw. eine Cousine. Bald hatten die meisten Haushalte nicht mal mehr fließendes Wasser, sie mussten mit dem Eimer zum Brunnen laufen und Wasser holen gehen. In dieser Beziehung hatte sich Freiburg in den letzten 80 Jahren kein bisschen weiterentwickelt und eine Entwicklung verschlafen, denn die Freiburger verwehrten sich jeder Neuerung. Genau deswegen fuhr Waldemar so gerne dorthin. Hier konnte er in der Stadt liegen, Vögelgezwitscher hören, wurde auf Schwäbisch begrüßt (außerhalb Freiburgs wird Schwäbisch im Jahr 2033 von niemandem mehr gesprochen, selbst Deutsch ist am Aussterben, denn in Stuttgart sprechen fast alle Englisch, auch privat, auf dem Land reden sie noch Deutsch), plauderte fröhlich mit den Leuten, es gab Brezeln und natürlich Spätzle. In Stuttgart aß niemand mehr Spätzle, wo vor 15 Jahren noch Spätzle auf der Speisekarte standen, steht jetzt \"A100E38\". Wenn man das (elektronisch) bestellt, bekommt man Teiglinge in einer Mischung aus tiefgefrorenem Multivitamin- und Orangensaft. Nichts dagegen in Freiburg! Da wurden die Spätzle noch selbergemacht, von der Köchin von Hand gepresst. Am liebsten besuchte Waldemar die Wirtschaft \"Auerhahn\". Es war ein gemütliches Haus im alpenländischen Stil. Der Wirt ging mit Schürze an den Tisch und plauderte fröhlich in breitestem Schwäbisch mit einem. Nach dem Essen konnte man auf den Marktplatz gehen, wo gerade die Kühe von den Freiburger Bauern gemolken wurden (von Hand) und Pferden das Hufeisen angeschlagen wurde. In Freiburg gab es keine Industrie und Dienstleistung mehr, sondern alle waren nur noch in der Landwirtschaft betätigt. Freiburger arbeiteten als Bauern, es gab große Bauernhöfe, überall in der Stadt hörte man es ständig muhen und mähen. Und natürlich gab es in Freiburg viele Bäckereien, wo man handgemachte ofenfrische Brezeln kaufen konnte. Behinderte und Menschen, die sich gegen dieses Rechtssystem auflehnten, wurden vom Freiburger Bürgermeister auf dem Freiburger Scheiterhaufen verbrannt. Deswegen fuhr Waldemar so gerne nach Freiburg. Wenn Waldemar in Stuttgart irgendwo eine Lautsprecherdurchsage hörte, musste er anschließend mindestens drei Tage in Freiburg verbringen, um sich zu erholen, denn in Freiburg gab es keine Durchsagen. Er übernachtete auf der Straße, was viele Freiburger taten, doch er würde lieber in einem gemütlichen Bauernhaus nächtigen. Gerne würde Waldemar länger bleiben, aber er musste wieder zum Arbeiten und außerdem vermisste er seine Familie. Am liebsten würde Waldemar sogar mit Nina und Mikor nach Freiburg umziehen und dort Bauer werden, doch er konnte es sich nicht leisten, weil er bei Mercedes nicht so viel verdiente (weil er ja nur in Freiburg gekauft wurde und so billig war) und sich deswegen kein Haus, und sei es nur eine Hütte, und keinen Bauernhof und keine Tiere dafür leisten konnte. Eigentlich war Waldemar fast schon arm, doch weil er seinen Tag fast nur zuhause verbrachte und nicht viel Geld verbrauchte (Waldemar hatte schon lang kein Handyvertrag und kein Internet mehr), reichte es gerade so für sein Leben, doch umziehen konnte er nicht. Dafür versuchte er, ein bisschen Freiburg nach Stuttgart zu holen. Er hatte sich vor einigen Jahren für 15 Euro einen Fernseher von 1954, einen Videokasettenrekorder von 1957 und ein paar alte Videokassetten gekauft, die er jeden Abend gemeinsam mit Mikor anschaute. Statt aktueller Musik hörte er mit seinem alten Kassettenrekorder von 1980, den er von seinen Großeltern geerbt hatte, 80er-Jahre-Kassetten. Mikors Lieblingssong war mittlerweile \"Massachusetts\" von den Bee Gees! Und er fuhr so oft wie möglich nach Freiburg, um hausgeschabte Käßspätzle mit Soße zu essen und auf den Bauernhof zu gehen.",
            "wordcount": "2.514",
            "chapter_release": "20.03.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Waldemar verlies die Möbelabteilung und stand nach fünf Minuten mit Nina und Mikor auf dem Laufband. Sie fuhren 40 Kilometer, dann stiegen sie aus. Jetzt waren sie in der Waschbeckenabteilung. Mikor sagte: \"Ich möchte mal die Waschbecken ausprobieren. Ausprobieren, ausstudieren, ausprobieren, ausstudieren.\"Er fasste auf den Wasserhan und das Wasser plätscherte. \"Komm, Mikor, wir haben nicht die Zeit für solche Spielchen\", sagte Waldemar. Er sah ein großes, plaues Plakat mit der Aufschrift: \"Aqua Splash\". Mikor freute sich: \"Papa, da ist ein Spaßbad. Da gehen wir rein.\" Waldemar sagte: \"Gut, wir müssen ja auch sehen, was die da so machen.\" In der Ferne sahen sie eine drei Kilometer hohe Halle (in der Halle). Sie liefen drauf zu. Die Schwimmbadhalle war blau angemalt und riesig groß. Nach 35 Minuten standen sie vor dem Eingang. Allein die Kasse war riesengroß, und man wurde von Robotern und Computern bedient. Waldemar drückte auf eine Taste, dann schob sich ein hässliches, graues Modul in der Form eines Schwimmbrettes mit Tastern vorne an das andere und eine Elektrostimme ertönte: \"Bitte setzen Sie sich auf das Modul\". Waldemar, Nina und Mikor stellten sich auf das Modul und hörte ein leises Surren. Dann wurden sie in die Umkleidekabinen geschleudert, landen unsanft auf dem Boden und schlugen mit dem Kopf auf dem Boden auf. In der Umkleide war ein Lautsprecher. Es ertönte: \"Bitte ziehen Sie sich um.\" Das taten die Drei. Das Modul setzte auf und flog die Drei in die Dusche. Die Dusche war hässlich und modern eingerichtet. Die Lautsprecher waren auf Augenhöhe in die Wände eingebaut und sehr modern. Wenn man dem Lautsprecher näher als zwei Meter kam (was Waldemar, Nina und Mikor ständig taten), bekamen sie Kopfschmerzen. Waldemar wusste nicht, woran das lag, aber er wusste, dass es von seiner 'Verfluchten modernen Technik' kam. Ein Hippochart. äh, Cocker, äh. Ein Hispanic, also ein Afroamerikaner mit einer dunklen Haut, 33 Jahre alt, kam auf Waldemar zu und sagte: \"Ab unter die Dusche!\" Waldemar befolgte dies. Der Cocker sang: \"Und jetzt duschen wir, und jetzt waschen wir die Haare, wie in Südamerika.\" Dann nahm er ein Stück Shampoo. Die Dusche sah nicht gerade vertrauenserweckend aus. Da war alles voller neumodischer Technik, die Duschtemperatur und wie viel aus der Duschbrause rauskam, konnte man mit Gesten steuern. Waldemar tat sich mit der >Gestenbedienung schwer, weil er so etwas noch nie gesehen hatte. Der Cocker drückte sein Kinn irgendwo hin und schon spritzte es voller Wasser. Waldemar war das unheimlich. Unter der Dusche waren Löcher eingebaut. Ein Lautsprecher. Oder ein Magnetfeld? Ach, beides, jeder Schüler, der im Gymnasium aufgepasst hat, weiß doch, dass ein Lautsprecher, zhumindest der Tauchspulenlautsprecher, mit einer Magnetspule arbeitet. Magnetfeld, Waldemar schrie. Er schrie: \"Nein, nein, ich will das Magnetfeld nicht berühren!\" Der Cocker sagte: \"Ach komm schon, komm schon Baby, das macht nichts, ich es mache auch, und du es dann auch.\" Waldemar war es schon ein bisschen unangenehm, mit dem Cocker unter der Dusche zu stehen, aber was sollte er machen? Der Cocker nahm die Duschbrause in die Hand und gießte das lauwarme Wasser über seinen Kopf ud auch über Waldemars Kopf. Er sagte: \"Geht schon, Baby, geht nicht? Ich dir zeige es.\" Waldemar sagte überrascht: \"Nein, nein, ich muss jetzt mit meinem Kind ins Schwimmbecken.\" E>r wollte so schnell wie möglich aus der Dusche raus, das war ihm unheimlich. An der Decke hing ein Schlitzlautsprecher. Da war eine Glastür, doch Waldemar wagte es nicht, sie zu öffnen. Er berührte sie vorsichtig, ganz vorsichti. Dann kam ein neues Modul, das Waldemar, Nina und Mikor ins Schwimmbecken katapultierte. Das Hauptschwimmbecken war 300 Meter breit und 500 Meter lang und sah aus wie ein künstliches Meer. Mikor sagte: \"Juhu! Dann kann ich endlich schwimmen!\" Doch der Boden war mit Düsen zugebaut. Auf dem ganzen Boden lagen überall Düsen rum. Waldemar schaute sich im Schwimmbad um. Das Schwimmbad war riesig, das größte Schwimmbad, das er jeh gesehen hatte. Waldemar war beeindruckt von der Größe, neben dem großen Schwimmbad und der kilometerhohen Decke sah er auch noch einen Strudel und eine Wasserrutsche. Mikor sagte: \"Au jah, die Wasserrutsche, da will ich hin!\" Waldemar sagte: \"Ok, dann versuchen wir es mal.\" Sie stiegen aus, liefen über den Beckenrand in ein aufgeblasenens Luftkissen und sellten sich dort auf die Kasse. Waldemar sagte: \"Ein Kind und ein Erwachsener.\" Der Verkäufer sagte: \"Das macht ein Dollar fünfzig.\" Waldemar reichte dem Verkäufer das Geld, der Verkäufer sagte: \"Bittaschön. Der Eingang ist da vorne.\" Er ging mit Mikor in das blaue Rohr an den Aufstieg, der aus einer metallenen Sprossentreppe, auf der man Warzen bekommt, wenn man aufsteigt, hoch. Dort wurde er eingeklemmt, eine metallene Stimme sagte: \"Bitte setzen Sie sich auf die vier Punkte.\" Waldemar packte Mikor und drückte ihn auf die vier im Boden eingebauten hohlen Löcher. Ein wenig mulmig war es Waldemar schon, er wusste nicht, was ihn da unten erwartete. Auf einer roten Anzeige erschien der Countdown: Drei - zwei - eins - LOS! Dann schoss plötzlich aus einer im Boden eingebauter Düse Wasser auf Waldemar. Erst hatte Waldemar ein wenig Angst, dann wurde das Wasser mehr und schließlich wurde er in die Tiefe geschubst. Es war toll, der freie Fall mitten im Schwimmbad. 50 Meter freier Fall. Doch was war das! Plötzlich ging es nicht weiter. Waldemar hörte Babygeschrei. Mikor fragte: \"Was soll das?\" Mikor und Waldemar waren an einer Düse festgesogen. \"Oh hilfe!\", rief Waldemar. Waldemar versuchte sich mit Gewalt von der Düse loszureisen, aber es wollte ihm einfach nicht gelingen. Waldemar zog noch etwas, er spürte, wie sein Popo richtig eingeklemmt war. Die Mutter sagte zu ihrem schreienden Baby: \"Ach, das ist doch nur eine Düse!\" Waldemar hatte fast schon Schmerzen im Popo, als er sich losreisen wollte. Er zerrte und zerrte, und dann klappte es auf einmal. Er hatte sich von der Düse losgerissen und zog an Mikor, der sich auch plötzlich von der Düse loslöste. Und dann strömte das Wasser Waldemar und Mikor nach unten ins Becken, wo sie von Nina erwartet und umarmt wurden. Aus den Lautsprechern ertönte: \"Herzlich willkommen im Wellenbad. Wir lassen keinen Surfer kalt! Keinem Profi werden diese Wellen zu niedrig sein! Viel Spaß!\" Waldemar war 150 Meter vom Beckenrand entfernt. Eine Monsterwelle näherte sich ihm, Waldemar schaute auf die Fließen, die im Schwimmbad montiert waren. Waldemar hatte panische Angst. Aus einer Düse spritzten 25000 Liter Schaum. Giftiger Schaum mit Botox. Botox ist ein Protein, aber ein toxisches. Bäcker verwenden kein Botox, aber das Schwimmbad. Nur ein Gramm Botox (ein Gramm ist weniger als ein Ameisenhaufen) reicht aus, um zehntausende Menschen zu töten. Hier flossen aber Millionen Gramm Botox, die für Waldemar lebensgefährlich sein könnten. Waldemar schwebte in akuter Lebensgefahr. Die Monsterwelle spritzte hoch und Trillionen Botoxmoleküle flossen in Waldemars Körper. Waldemar wurde schwarz vor Augen.",
            "wordcount": "1.184",
            "chapter_release": "20.03.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Drei Stunden später. Waldemar öffnete seine Augen. Er lag auf dem Boden. Im Supermarkt. Aber im Schwimmbad. Und zwar in der Umkleidekabine. Waldemar lag verbrannt auf dem Boden. Aber er hatte überlebt. \"Glück gehabt, Freundchen\", sagte ein amerikanischer Polizist. \"Muss ich ins Gefängnis?\", fragte Waldemar. \"Nein, nicht ins Gefängnis, aber so was anderes...\" Es gibt drei Arten von Unterkünften. Eigentlich gibt es zwar viel mehr, aber es gibt drei Hauptarten von Unterkünften. Es gibt, Gefängnisse, Krankenhäuser und Hotels. Der Übergang zwischen Gefängnissen und Krankenhäusern ist fließend. Zum Beispiel ist fraglich, ob eine Psychatrie ein Gefängnis oder ein Krankenhaus ist. Wenn man jemanden umgebracht hat, kommt man meistens ins Gefängnis, manchmal aber auch in die Psychatrie. Das heißt, dass es in der Psychatrie auch Mörder gibt. Im Krankenhaus gibt es selten Mörder, weil die Mörder ja im Gefängnis oder in der Psychatrie sind. Wenn die Mörder doch mal im Krankenhaus sind, sind sie auf der Flucht oder die Polizei ermittelt noch, aber die Mitarbeiter im Krankenhaus wissen dann nicht, dass da Mörder sind. Die Gäste im Gefängnis heißen Häftlinge, im Krankenhaus Patienten und im Hotel Touristen. Generell kann man die drei Arten von Unterkünften so unterscheiden: —Im Gefängnis wollen die Gäste die Unterkunft so schnell wie möglich verlassen und wenn man sie lässt, werden sie sofort nach Hause gehen. —Im Krankenhaus wollen die Gäste die Unterkunft auch so schnell wie möglich verlassen, wenn man sie gehen lässt, werden sie aber bleiben wollen. —Im Hotel wollen die Gäste in der Unterkunft bleiben und wenn sie gehen müssen, sind sie traurig. Waldemar sollte in eine dieser drei Unterkünfte kommen. Nicht ins Gefängnis. Auch nicht ins Hotel. Ins Krankenhaus. Das nächste Krankenhaus war in Phoenix, aber da wollte Waldemar auf keinen Fall hin. Waldemar hasste Phoenix. Da warer schon vor 23 Jahren auf einer Flugreise, als er noch Pilot war. Er musste damals ein Flugzeug von Phoenix nach Europa fliegen. Das Flugzeug war ein ganz komisches Flugzeug. Es war im September und hatte in Phoenix 35 Grad. Waldemar hatte noch nie ein Flugzeug dieses Types gesehen und hatte Angst davor, es zu fliegen. Also sprach Waldemar den Pilot an, der aus diesem Flugzeug ausstieg: \"Ich habe noch keine Erfahrung mit einem Flugzeug dieses Types. Können Sie es fliegen?\" Der Phoenixer sagte: \"Nein, das Flugzeug ist fantastisch.\" Waldemar sagte: \"Nein, ich kenne mich mit der Bedienung nicht aus.\" Der Phoenixer sagte: \"Es wird ihnen nichts passieren.\" Waldemar wollte sein Können auch in einem neuen Flugzeugtyp beweisen. Ängstlich stieg er ins Cockpit, der Phoenixer setzte sich zu den Passagieren ins hintere Teil des Flugzeugs und Waldemar drückte auf den Hebel. Das Flugzeug startete mit Überschallgeschwindigkeit, es gab einen Knall und nach 5 Sekunden brannte das Triebwerk und auch aus dem Lautsprecher über Waldemar kam Feuer. Das Flugzeug flog schnell 110 Meter runter und dann wieder hoch, aber Waldemar wusste, dass er mit dem Flugzeug nicht nach Europa käme, also versuchte er es zurück zum Flughafen Phoenix zu lenken. Das Flugzeug fauchte und bog schnell nach links, dann aber wieder nach rechts. Waldemar nahm seine ganze Kraft, zerrte den Hebel nach links, doch weil das Flugzeug kreiste, brauchte Waldemar 90 Minuten für die Landung, obwohl er nie mehr als 3 Kilometer vom Flughafen entfernt war. Als das Flugzeug endlich in Phoenix gelandet war, fühlte sich Waldemar wie ein Held und ging ins Passagierabteil, wo auch der Phoenixer Pilot saß, der nicht ins Cockpit wollte. Waldemar sagte voller Imbrust: \"Ich habe das Flugzeug sicher gelandet, obwohl es sehr gefährlich war.\" Doch der Phoenixer sagte: \"Es wäre besser gewesen, wenn wir alle gestorben wären.\" Das war für Waldemar eine beunruhigende Erfahrung, die Waldemar nicht nachvollziehen konnte. Normalerweise hätte man Waldemar umarmt und als Helden gefeiert, aber der Phoenixer? Warum wollte er das Flugzeug nicht steuern, obwohl er Pilot war, sowieso mitfliegen musste und bereits Erfahrung in der Bedienung hatte? Hing ihm nicht viel am Leben? Bestimmt waren alle Phonixer so. Und deswegen wollte er nicht nach Phoenix ins Krankenhaus, weil sie, statt ihn zu heilen, vielleicht noch mal unters Feuer halten würden, so pervers wie die Phoenixer waren. Sollte Waldemar wirklich nach Phoenix? Würde dann von ihm nicht mehr viel übrigbleiben, weil die Phoenixer pervers waren? Er hatte Angst. Waldemar hatte Angst vor Phoenix. Die Ärzte durften ihn nicht mitnehmen. Waldemar rannte weg. Die Ärzte rannten ihm nach. Die Lautsprecher platzten nach unten und mit 90 Dezibel schallte eine Durchsage auf den Erdboden: \"Waldemar bitte nach Phoenix, ich wiederhole: Waldemar bitte nach Phoenix.\" Waldemar sprang auf, zertrümmerte den Lautsprecher und bekam ein Stromschlag wie wenn er in die Steckdose gefasst hätte. Ach komm, jetzt machen wir doch mal wieder 'nen Buzi. Waldemar rannte um sein Leben. Der Doktor rannte nach. Waldemar rannte in die Umkleidekabine, doch der Doktor packte ihn und schleifte ihn auf dem Boden. Dann drehte er Waldemar so, dass sein Kopf gegen die Wand donnerte. Mit Absicht. En puis, zog er Waldemar wieder raus, legte ihn auf dem Boden und sagte: \"So, jetzt bekommt der Mann eine schöne Beruhigungsspritze.\" Waldemar sagte: \"Sie geben mir keine Spritzen.\" Der Arzt sagte: \"Doch, sie bekommen jetzt die Spritze.\" Waldemar stand auf und brüllte: \"Nein, ich entscheide mich dazu, diese Spritze nicht anzunehmen.\" Der Arzt sagte: \"Ach, sie haben doch keinen freien Willen, ich gebe ihnen jetzt die Spritze.\" Waldemar wehrte ab: \"Nein, niemals!\" Der Arzt öffnete seine Tasche mit dem roten Kreuz auf weißem Grund, zog eine Spritze aus, klemmte die Nadel hinein und baute eine Patrone mit blauer Flüssigkeit ein. Waldemar riss dem Arzt die Spritze aus der Hand, zog dessen Ärmel aus und spritzte den Inhalt in die Adern des Arztes. Waldemar hatte den Arzt besiegt. Der Arzt verwandelte sich. Seine Haut verfärbte sich in ein dunkles Schwarz, sein Kopf wurde um das 50-fache größer, seine Nase wurde länger, seine Zähne spitzer. Er war ein Monster. Das Monster rannte auf das Regal zu, schlug mit dem Kopf heftig gegen das Regal, bis er von allen Seiten blutete und tot niedersank. Waldemar rieb seine Hände vor Freude. Doch dann kam ein ganzer Ärztekoloss auf ihm zu, bestehend aus etwa 100 Ärzten, einer davon hatte ein Mikrofon und sprach hinein: \"So, jetzt machen wir mit Doktor J. Waldemar Experimente für unsere Wissenschaftliche Studien an der Universität Phoenix. Ich werde Waldemar jetzt beide Hände und noch sein linkes Bein amputieren. Dann werden wir untersuchen, wie viele verschiedene Peptide in menschlichn Händen und Beinen enthalten sind. Und wenn alles so gut läuft, kann ich Waldemar zusätzlich noch seinen linken Arm amputieren.\" Jetzt wusste Waldemar, was er schon lange vermutete: Der Supermarkt war eine Verschwörung. Alle Supermarkt-Mitarbeiter steckten drin. Auch der Clown und die Artistin im Zirkus. Ziel der Verschwörung war es, Waldemar zu töten. Waldemar hatte ja schon lange ein ungutes Gefühl. Aber jetzt wusste er es sicher. 100-prozentig. Natürlich hatten sie kein Interesse an irgendwelchen Studien in Phoenix. Aber warum Phoenix? Phoenix lag in Arizona, aber Waldemar war in Kalifornien. Denn der Supermarkt, so groß wie er war, lag vollständlich auf kalifornischem Gebiet. War Phoenix hier wirklich schon näher als Los Angeles, San Francisco oder San Diego? War das das nächste Krankenhaus? Phoenix war sicher 200, 300, vielleicht 500 Kilometer Luftlinie entfernt. Oder sogar noch mehr. Warum sollte Waldemar dann unbedingt nach Phoenix? Wussten die Supermarktmitarbeiter von Waldemar's Phoenix-Phobie? Kannten sie den dubiosen Piloten? Oder gab es hier wirklich kein näheres Krankenhaus, weil überall Wüste war? Gut, Kalifornien und Arizona, sind Wüstenstaaten, vielleicht war das nächste Krankenhaus wirklich 500 Kilometer entfernt. Doch Waldemar wurde aus seinen Gedanken gerissen, weil der Arzt mit seiner Massenschau fortfuhr: \"Waldemar, ziehen Sie sich aus, Widerstand ist zwecklos. Sie werden jetzt am offenen Leib operiert.\" Zehntausende klatschten. Waldemar sagte: \"Nein, ich will nicht operiert werden. Das ist verboten.\" Der Arzt sagte: \"Nein, Waldemar, ich bin bevollmächtigt, das für Sie zu tun, weil sie seit 23 Jahren keinen freien Willen mehr haben.\" 23 Jahre? Gab es DOCH Zusammenhänge zwischen dem Flugzeugbrand in Phoenix und den Supermarktmitarbeitern? Oder hatte der Arzt sich nur eine willkürliche Zahl ausgesucht? Das wären dann aber viele Zufälle. Die Ärzte sangen im Chor: \"Und dann entfernen wir die Ohren und schließlich noch den...\" Waldemar rief: \"Stop! Das tut ihr nicht! Ihr entfernt mir keine Körperteile!\" Der Arzt nahm Waldemar in den Schwitzkasten (er packte ihn am Hals, würgte ihn und drückte seinen Kopf auf seine Beine) und rief: \"Los geht's!\" Die Ärztetruppe rannte auf Waldemar zu und zog an seinem Bein. Waldemar bewegte dieses Bein und trat damit dem Arzt ins Gesicht. Der Arzt sagte: \"So leicht lassen wir uns nicht beirren. Los geht's!\" Erneut stürmte der Ärztekoloss auf Waldemar, diesmal packten sie ihn an seiner Hand. Einer rief: \"Los, holt die Schere!\", während die andern verschwanden, um eine Schere ausder Verpackung zu reißen. Waldemar zwickte den Arzt, der seine Hand fixierte, mit voller Kraft, sodass der Arzt blutete. Der Arzt rief: \"Der Arzt braucht einen Arzt.\" Der unverletzte Waldemar rannte zu Nina und sagte: \"Los, lass uns verschwinden!\"",
            "wordcount": "1.678",
            "chapter_release": "20.03.2021",
            "chapter_number": "11"
        },
        "12": {
            "text": "Mikor sagte fröhlich: \"Komm, lass uns schwimmen gehen!\" Nina sagte: \"Das wäre jetzt echt das Beste.\" Also gingen sie wieder ins Schwimmbecken, wo sie nach drei Minuten landeten. Mikor wollte mit Waldemar um die Wette schwimmen, wer schneller am Ende des 300 Meter langen Schwimmbeckens ankommen würde. Waldemar kralute kräftig, doch Mikor war schneller. er überholte Waldemar nach drei Sekunden. Waldemar fühlte sich wie bei den Olympischen Spielen, immer noch mit dem Ziel, schneller als Mikor zu sein. Er strampelte kräftig mit den Beinen, schob sich ein Stück vor - er war schon 10 Meter geschwommen - und konnte den Rückstand etwas verringern. Mikor war 3 Meter vor ihm. Waldemar nahm seine ganze Kraft und schob sich ein Stück voran. Es war 21:37 Uhr. Die Wellen schwanken etwas, ein wenig, aber Waldemar war voller Kraft. Jetzt hatte er schon 30 Meter vorangelegt, er schwamm mit einem Meter pro Sekunde. Ob er noch schneller werden könnte? Mikor schwamm nur noch 60 Zentimeter pro Sekunde, also wusste er, dass er Mikor in Kürze überholen würde. Bei 50 Meter teilte sich das Becken: Links ging es normal weiter, rechts wurde das Schwimmbecken zum Strudel. Beide Bereiche waren voneinander abgetrennt. Waldemar schwamm weiter, doch in diesem Moment kam eine Monsterwelle auf ihm zu, 75000 Liter Wasser, eine ganze Fontaine, spülte ihn aus. Waldemar brüllte: \"Hilfe!\" MIkor rief: \"Ich komme gleich!\" Es wurde noch mehr Wasser. Das Wasser quillte aus allen Ecken, Waldemar wurde schlecht. Er versuchte sich, aus den Klauen des Wassers zu befreien und freizukommen, doch der Wasserdruck war einfach zu groß. Waldemar prustete, versuchte dagegen zu schwimmen, doch es waren 150000 Liter Wasser. Seine Ohren trieften voll mit Wasser, sein Trommelfell war kurz vor dem Platzen, seine Augen brandrot. Jeden Augenblick könnte einer kommen, dachte er, jeden Moment. Waldemar wurde auf den Schwimmbeckenboden gedrückt und sah Spielzeug für die Dreijährigen: Einen Bagger, eine Schaufel, eine Prinzessinnenburg am Strand. Zwischen den lapalen Spielsachen war eine Düse. Eine große Düse. \"Hilfe, eine Düse\", dachte Waldemar. Die Düse sah ganz komisch aus. Daneben stand ein Schld: \"Gefahr! Danger! Düse kraftvoll und nicht zu Massagezwecken geeignet!\" Waldemar hatte Angst. Panische Angst. Himmelsgroße Angst. Waldemar dachte darüber nach, wie es wäre, von einer Düse erdrückt zu werden. Und die Gefahr kam näher und näher! 225000 Liter Wasser! Eine Brause! Hilfe! Oh nein! Passiert da was!Nein, Nepra, May Day, May Day, Germanwings-Kopilot hoch 100000, Käpten, Kaüitän, Waldemar wurde von der Düse heruntergepresst. Waldemar dachte, das kann doch gar nicht sein, dass ich jetzt einfach dahin sterbe, nein, ich werde NICHT sterben! Wer machte sowas? War das Absicht? Natürlich war das Absicht, wer sonst würde aus Versehen, ja aus Versehen einfach ein paar Monsterwellen kommen lassen, die selbst der beste Surfer nicht überstehen würde? Sterben kam für Waldemar gar nicht in Frage, so ein Typü war er nicht. Ja, Waldemar war in großer Gefahr, aber warum sollte er aufhören zu kämpfen? Wenn er mit dem Kämpfen aufhören würde, würde er zu 100% eines elendigen Todes sterben, wenn er kämpfen würde, hätte er vielleicht eine reelle Chance. Waldemar stelle sich ein Propellerflugzeug vor, wie der Propeller ihn zermahlen würde. Genauso kam es ihm jetzt auch vor. Waldemar dachte darüber nach. Doch das Waser kam nach. Es war \u0001 \u0002 Uhr. In dem Schwimmbad waren Milliarden Liter Wasser. Das war zu viel. Viel zu viel. Sehr viel zu viel. Hilfe! Hilfeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee! Waldemar wurde schwindelig. Im Schwimmbad. Er brüllte um Hilfe, japste nach \u0001 \u0002 dann wurde er ohnmächtig. Aber er lebte. Dann träumte Waldemar. Es war ein wunderschöner Traum. In diesem Traum saß Waldemar mit Nina und Mikor in einem wunderschönen Hotel auf Capri. Die Sonne ging unter und sie hörten das Meer rauschen. Mikor fragte in diesem Traum: \"Sollen wir noch mal an den Strand?\" Waldemar sagte: \"Au ja. Das Meer rauscht so schön, lass uns schwimmen!\" Beide machten sich auf an den Strand, wo sich die Sonne im Wasser spiegelte und das Meer wunderschön glitzerte. Ein Fischschwarm schwamm vorbei, in der Ferne hörte Waldemar ein Motorboot. W´Mikor machte einige Schwimmzüge, dann schwamm Waldemar weiter. Nach einer Stunde gingen sie, träumte er, zurück zum Hotel, wo sie sich genussvoll abduschen, und dann ab ins Restaurant. Es gab Garnelen in einer Weinsauce und Mikor bestellte 100 Gramm echten Kaviar. Dann wachte er auf. Doch Waldemar wusste nicht, dass das mit Capri nur ein Traum war und er in Wirklichkeit auf dem Grund eines amerikanischen Supermarktes war. Er dachte, dass er immer noch in Capri war. Das Schwimmbecken im amerikanischen Supermarkt war das tiefste der Welt. Es war an der tiefsten Stelle 10 Meter tief, und so tief war Waldemar. Doch das wusste er nicht. Er dachte sich: \"War der Fisch schlecht? Bin ich umgekippt?\" Bevor er die Augen öffnete, dachte er, er sei immer noch im Restaurant auf Capri. Er dachte, er sei auf dem Boden des Restaurants und weil ihm schlecht sei, hätte er die Augen geschlossen. Plötzlich hörte er eine Durchsage(in der Düse war gleichzeitig auch ein moderner Unterwasserlautsprecher eingebaut): \"Phoenix bitte 8811 Waldemar, ich wiederhole Phoenix bitte 8811 Waldemar.\" Phoenix!? WALDEMAR PWALDEMA PHWALDEM PHOWALDE PHOEWALD PHOENWAL PHOENIWA PHOENIXW Mit einem Schlag war Waldemar hellwach und realisierte, dass er leider nicht auf Capri war, sondern in gefährlicher Lage im Schwimmbad. Die Düse (und damit der Lautsprecher) war \u0001 \u0002 Meter entfernt. Wie viel Uhr war es? War es Donnerstag? Dann wäre er ja gleich ein Pferd. Oder? Waldemar dachte nicht lange darüber nach, er war ein Mensch, er versuchte, schnell an die Wasseroberfläche zu kommen, denn seine Lippen waren ganz blass und Waldemar war unterkühlt. Er sprang mit seiner schwachen Kraft hoch, strampelte mit den Beinen, zog sich nach oben. 10 Meter waren es von unten bis oben, erst einen Meter hatte Waldemar zurückgelegt. Waldemar wusste, dass von den Supermarktmitarbeitern ihn niemand retten würde, Sanitäter gab's auch keine, er war VÖLLIG AUF SICH GESTELLT!",
            "wordcount": "1.075",
            "chapter_release": "20.03.2021",
            "chapter_number": "12"
        },
        "13": {
            "text": "Waldemar wurde ganz steif am Körper, Panik brach in ihm aus. Er war wie festgenagelt im riesigen Schwimmbecken, das auch noch so tief war wie die Nordsee in Hamburg. Waldemar packte es, sprang in die Höhe. Wenig mehr als einen Meter kam er hoch, er hielt sich am Wasser fest, doch er landete gleich wieder auf dem Grund. Waldemar strampelte Wild mit den Armen und Füßen, er veruschte zu laufen, er hatte einmal gehört, dass ein gut trainierter Mensch 16 Minuten ohne Atmen auskäme. Waldemar war der am besten trainierte Mensch auf der Welt, vielleicht würde er auch 18 Minuten schaffen. Aber dann? Waldemar griff in die Luft, veruschte aufzustehen, aber er kippte dauernd um. Dann sprang er erneut hoch und dann noch mal, er zog sich mit aller Kraft am Wasser hoch, bis er kurz darauf erstaunliche 3 Meter vom Boden entfernt war. Waldemar war hochkonzentriert, sein Puls auf über 200. Er zog sich hoch mit seiner ganzen Kraft, er konnte nicht atmen, überall nur Wasser. Waldemar kämpfte um sein Leben. Schon 5 Meter. Die halben Strecke bis zur Wasseroberfläche hatte er schon geschafft, dort könnte er wieder atmen, müsste aber noch 300 Meter schwimmen. Wenn er es überhaupt bis hoch an die Oberfläche schaffen würde. Er kämpfte sich hoch, wurde langsam blau, dachte nicht mehr viel, die Wasseroberfläche schimmerte ihm bläulich entgegen. Gleich, gleich, gleich habe ich es geschafft, dachte er, da hörte er plötzlich einen Lärm. Erst freute er sich, weil er dachte, dass er nun bald wieder über Wasser wäre, doch dann merkte er, dass das Geräusch von Unterwasser herkam. Waldemar fragte sich, was das sein könnte, drehte sich in alle Richtungen um, doch er sah nichts und wieder nichts. Waldemar war nur noch 2 Meter von der Oberfläche entfernt, doch schon ganz blau. Das Geräusch wurde lauter und lauter, es kam näher und näher. Waldemar schwitzte, da hörte er ein lautes Knurren. Ein Hund? Nein, Hunde gab es niemals unter Wasser. Oder doch? Vielleicht genmanipulierte Hunde? Ein Hai konnte es nicht sein, denn die gab es nur im Meer, es sei denn sie seien genmanipuliert. Aber warum sollte es im Schwimmbecken einen Hai geben? Hunde wären da schon wahrscheinlicher, denn Hunde nimmt man auch zum Baden an den See mit. Warum nicht auch ins Schwimmbecken? Aber Hunde konnten bissig sein. Hoffentlich hatte der, falls es einer war, ein Maulkorb. Waldemar kämpfte gegen die Wellen, nur noch 1 Meter 50. Da drehte er sich um. Und sah einen Hai. Ein Hai, Hilfe! EIN HAI! HAI IM SCHWIMMBECKEN; HAI IM BAD. Pimmelnase, Rotztropf, jetzt gibt's hier mal nen Hai, jetzt ist Gefahr da! WARUM, WARUM, WARUM haben die Supermarktmitarbeiter einen Hai ins Schwimmbecken getan? Um Waldemar zu töten? WARUM!!! Waldemar wünschte sich, dass der Hai und alle Mitarbeiter des Supermarktes ABGEHOLT werden sollten, von der Polizei, und dann nach Russland abtransportiert werden. Denn in Russland gibt es 'ne Mafia, es gibt ein Gefängnis, es gibt Folter. Waldemar blickte dem Hai in die Augen. Der Hai war \u0001 \u0002 Meter entfernt und sah ganz so aus, als ob er Waldemar fressen wollte. Waldemar schwamm gegen den Hai an, der Hai drehte und wendete sich, öffnete sein Maul mit seinen 30000 Zähnen, blickte Waldemar tief in die Augen. Waldemar schwitzte vor Panik, schwitzte vor Angst, war blau wie ein Gespenst. Waldemar war schon 8 Minuten ohne Suaerstoff. Weitere 8-10 Minuten würde er aushalten. Halbzeit. Der Hai war kein freundliches Wesen, er war nicht friedlich, was Frieden anging, war er seeehr, sehr rückständig. Er war der Freiburger unter den Tieren, nur eben der Meer-Freiburger. Oder besser gesagt: der Wasser-Freiburger, denn ihn gab es ja offensichtlich auch im Schwimmbad. Der Hai beschleunigte und raste auf Waldemar zu, Waldemar tauchte wieder in die Tiefe, da kam ein zweiter Hai auf ihn zu. NEIN, NICHT NOCHMAL EIN HAI! Wieviele Haie gab es denn im Schwimmbecken? 2? 3? 10000? Millionen-Billionen? Oder sogar Trillionen? Hilfe! HILFEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE! Jetzt waren es schon 50, und Waldemar war 12 Minuten ohne Sauerstoff. Noch 4-6 Minuten. Waldemar war in einer sehr gefährlichen Situation, 50 Haie blickten ihn an, doch bisher hatte er sich tapfer geschlagen. Wenn ein Hai auf ihn zuschwamm, duckte er sich prima weg oder sprang, hüpfte einfach weg. Doch jetzt hatten sie ihn umzingelt. Einer nach dem anderen öffnete langsam sein Maul, und Waldemar hatte die Wahl zwischen \u0001 \u0002 Millionen Zähnen. Waldemar brüllte. Die Haie kamen grurrend auf ihn zu. Ein Hai packte seine Zunge aus, sie war ganz nah an Waldemars Bein dran. Jetzt berührte die Zunge ihn. Ein anderer Hai packte ebenfalls die Zunge ein, und kurz darauf waren 50 Zungen um ihn gewickelt, und er war schon 15 Minuten ohne Sauerstoff. Ganz blass war er, und müde. Zum ersten Mal in seinem Leben dachte er, jetzt werde ich mich meinem Schicksal hingeben. Dann sprang plötzlich einer der 50 Haie in die Höhe, mit seiner Zunge hatte er Waldemar gefesselt und schob ihn langsam in seinen Mund. Waldemar war im großen, riesigen Mund des Hais. Doch: Hier konnte er wieder atmen. Er atmete hefftig ein, bis er halbwegs wieder fit war und ihm die ernste Lage bewusst war. 30000 Zähne glitzerten ihn an. Waldemar dachte, wenn er jetzt schon mal im Hai drin war, musste er auch gleich in den warmen Magen kommen, bevor er zerstückelt wurde. Dann hätte er nämlich eine minimale Chance, lebend rauszukommen. Die Zähne wackelten, die Zunge schob Waldemar hin und her, er sah, wie er zu den Zähnen hin- und hergepresst wurde, es sah gar nicht gut aus für ihn. Waldemar merkte, wie scharf der Hai auf ihn war. Oben war alles rot, unten auch, aber relativ trockeen, und Waldemar wusste nicht, ob er überhaupt wieder raus ins Wasser wollte. Mühsam glitt er auf der Zunge umher. Waldemar wollte in den Haimagen gelange, aber er wusste, dass schnelle, abrupte Bewegungen den Hai dazu bringen würden, ihn zu fressen. Dann rannte Waldemar plötzlich, der Hai schaufelte, aber dann wurde er verschluckt. Waldemar war noch ein Stück. Die Zähne hatten ihn nicht berührt. Durch die wundervolle Speiseröhre gelang Waldemar in den Haidarm, wo es schön spiralförmig angeordnet war. Es gab dort einen Saft, der so ähnlich wie herkömmliche Multivitaminsäfte schmeckte, und Waldemar genoss das warme Bad. Ob er verdaut werden würde? Ob die Tonne Kot des Hais ihn zerstückeln würde`Waldemar hatte Angst. Große Angst. Himmelsgroße Angst. Irgendwas stimmte hier nicht. Es war hier eindeutig zu warm. Viel zu warm. Sehr viel zu warm. Waldemar wurde schwarz vor Augen.",
            "wordcount": "1.096",
            "chapter_release": "20.03.2021",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es war Mitternacht. Donnerstag, \u0001 \u0002 2033, 00:00 Uhr. Gefahr! Mikor und Nina saßen in einem Cafe direkt neben dem Aqua Splash. Nina schüttete sich etwas Zucker in den Kaffee, Mikor aß ein Biskuit. Das Cafe war für Schwimmbadbesucher, es hatte rund um die Uhr geöffnet, trotz der Uhrzeit saßen viele Gäste im Cafe, nicht nur Ältere, sondern auch Jugendliche und Kleinkinder. Nina war ein bisschen hilflos. Sie wusste nicht, was mit ihrem Mann geschehen war. Trotzdem, vor seinen Kindern weint man nicht, das würde sonst schlimme Folgen haben. Nina packte ihr tolles Smartphone aus und versuchte dauernd, die amerikanishce Polizei zu erreichen, doch die war hier im Supermarkt nicht zu erreichen. Etwas seltsam war es schon, dass hier mitten in der Nacht Gäste in einem Cafe saßen, dass nichts von Nachtbars hatte, sondern wie ein gewöhnliches Schwimmbad-Cafe für den Nachmittag wirkte. Man merkte hier überhaupt nicht, wie groß der Supermarkt war, denn das Cafe hatte nur eine Größe von 80 Quadratmetern und die Decke in zweieinhalb Metern Höhe - ein Cafe, wie es das auch in Stuttgart oder sogar in Freiburg geben könnte. Na ja, Freiburg war etwas übertrieben, besser gesagt: Von der Größe würde das Cafe gut nach Freiburg passen, aber von der Einrichtung überhaupt nicht. Denn das Cafe war modern. Sehr modern. Ultramodern. Nämlich sterilweiss, alles glänzte, überall waren modernste Apperaturen, komische Techniken im Boden eingebaut, und - natürlich - Lautsprecher an der Decke. Wofür baut man Lautsprecher denn? Na ganz bestimmt nicht zum Einwickeln. Auch nicht zum Bauen. Fürs Partymachen schon eher. Aber in erster Linie - für Durchsagen. Es war Donnerstag, ein gefährlicher Tag. Der Lautsprecher blieb still. Und das war gut so, denn alles andere hätte katastrophale Folgen. Mikor blieb still auf dem Cafetisch sitzen und starrte an die Decke. Nina wählte aufgeregt eine Nummer und sagte: \"Hallo, Schatzi, ich bin...\" Der Empfang war verlorengegangen. Mikor stand auf und sagte: \"Ich will auf den Spielplatz gehen.\" Nina sagte streng: \"Hier gibt es keinen Spielplatz.\" Mikor schaute sie mit trotzigem Blick an: \"Ich will aber!\" Dann legte er sich heulend auf dem Boden und wälzte sich heulend. Die anderen Gäste schauten ihn mit dem missbilligenden Wenn-du-mein-Kind-wärst-wärst-du-jetzt-besser-erzogen-Blick an und Nina war die Situation peinlich. Sie schrie: \"Mikor, du blamierst dich hier vor aller Welt!\" Mikor machte einen Handstand und sagte: \"Ich will aber!\"Nina zog Mikor am Ärmel und sagte wütend: \"Pass auf, wenn du dich nicht fügst, dann wird das hier ganz böse Enden! Klar!\" Mikor sagte: \"Klar!\" Nina sagte: \"Ich tue jetzt das Tablett und die Serviette zurück in die Ablage, und dann gehen wir. Hast du das verstanden?\" Mikor sagte nur: \"Ja.\" Dann packte Nina ihn und zerrte ihn aus dem cafe. Mit einem Mal war die Decke plötzlich wieder kilometerhoch und man kam aus dem Staunen gar nicht raus. Auch hier wieder: Überall Lautsprecher, nichts als Lautsprecher. Mikor schleppte trotzig seiner Mutter hinterher, die einkaufen wollte. Nina sagte: \"Wo gibt es hier denn einen schönen Blumenladen?\" Mikor sagte: \"Ich weiß es nicht. Musst du da jemanden fragen.\" Nina hatte keine Lust, irgendjemanden auch nur ansatzweise zu fragen. Sie galoppierte weiter fröhlich durch den Laden. Es war eine große Schwimmbadhalle, die dann zu Ende war und dann war man wieder im normalen Teil des Supermarktes, wo Sachen verkauft wurden. Nina schlenderte mit Mikor entlang durch den Laden, Mikor blickte auf die gelben amerikanischen Kacheln auf dem Boden. Mikor sagte: \"Ich will jetzt aber auf den Spielplatz.\" Nina sagte: \"Schau dich um. Wo findest du hier bitte einen Spielplatz?\" Mikor sagte: \"Ich will aber.\" In diesem Moment kam ein Verkäufer auf sie zu. Er fragte: \"Kann man ihnen helfen?\" Nina sagte: \"Ja. Ich will nämlich in die Blumenabteilung.\" Der Verkäufer sagte: \"Dafür bin ich nicht zuständig. Ich werde jetzt meine Kollegin Serena Liplovic ausrufen.\" Mikor schrie panisch: \"Machen Sie das nicht!\" Der Verkäufer fragte: \"Warum denn nicht? Sie ist sympatisch, weiß viel und ist... sexy.\" Mikor schrie: \"Trotzdem! Das Ausrufegerät ist kaputt und fängt Feuer, wenn man auf den Knopf drückt.\" Der Verkäufer sagte nachdenklich: \"Gut, gut, dann eben nicht.\" Als der Verkäufer 50 m entfernt war, sagte Mikor: \"Vielleicht gibt es hier ja doch 'nen Spielplatz. Und Fanta will ich auch.\" Nina sagte: \"Der Willi ist gestorben.\" Mikor fragte: \"Welcher Willi`\" Nina sah so bleich aus, wie man sie gar nicht kannte. Normalerweise sah sie wenigstens noch ein bisschen fröhlich aus, doch jetzt schaute sie Mikor ganz panisch an. Sie schrie: \"Mikor, könntest du jetzt bitte ruhig sein? Wir wissen beide nicht, wo dein Vater ist und ob wir ihn je wieder sehen werden.\" Mikor sagte: \"T'schuldigung.\" Nina führte ihn an der Hand durch den Laden. Sie liefen an den Verkaufsständen vorbei, die meterhoch waren. Dauernd versuchte ien Veräufer, sie zu betütteln, aber es gelang ihnen nicht, weil Nina nicht so richtig in Kaufstimmung war. So wohl war ihr dabei auch nicht, allein durch den größten Supermarkt der Welt zu laufen und dabei nicht zu wissen, wo ihr Waldemar war. Mikor wollte zwar auf den Spielplatz, aber er konnte doch selber keinen in seiner Nähe finden. Dann gab es ein Geräusch. Mikor blieb stehen. Er hörte ein hohes Geräusch. Ob es eine Durchsage war? Mikor blieb stehen und horchte genau hin. Es war keine Durchsage. Es war nur eine Säge. Erleichtert lief Mikor weiter. Nina hörte ein Geschrei und zuckte aufgeregt zusammen. \"Schnell weg hier\", rief sie. Mikor rannte ihr hinterher. Mikor schaute an die Decke. Die Lautsprecher waren ganz, ganz, ganz, gaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaanz weit weg, so weit, aber vielleicht würden sie bald runterkommen. Nina rief: \"Da ist eine Sprossenwand!\" Mikor blickte zu ihr. Tatsächlich, da war eine Sprossenwand, 100 Meter hoch, daneben eine Risesenmatte, und Nina würde danebenstehen und zugucken. Mikor stieg vorsichtig auf die Sprossenwand, kam immer höher, winkte ihr von oben runter. Und dann war er ganz oben, 100 Meter hoch. Wie auf einem Wolkenkratzer. Er blickte zu Nina, die mit ihrem Handy telefonierte und sehr gestresst wirkte. Dann passierte es. Mikor hatte seine Sorgen von vorhin schon fast vergessen. Doch plötzlich rollten die Lautsprecher von der Decke bis an die Sprossenwand. Aus den Lautsprechern erklang eine weibliche Durchsage: \"Palenka Kaplova bitte 4427140824, ich wiederhole Palenka Kaplova bitte 4427140824.\" Mikor erschrak heftig, hatte den Mund offen und lies vor Schreck seine Hände los. Dann hatte er 100 Meter freien Fall, donnerte erst gegen den Lautsprecher und fiel dann tief auf die Matte. Für Nina war das ein schrecklicher Anblick. Sie sah, wie Mikor auf der Matte landete, sich nicht aufrichtigte und schrie. Sie stürmte auf ihn zu und nahm ihn in die Arme. Mikor schrie ungefähr eine Minute lang wie am Spieß, dann hörte er schlagartig auf. Doch Nina spürte, dass mit ihm etwas nicht in Ordnung war. Irgendetwas an Mikor hatte sich verändert. Sie schaute ihn genau an. Da waren Haare in seinem Gesicht! Haare! Sie musste lachen, weil der Anblick so ungewöhnlich war, und konnte sich gar nicht mehr halten. Doch was sie dann sah, war überhaupt nicht mehr zum Lachen. In ihren Armen lag kein Kind mehr. In ihren Armen lag ein Pferd. Mikor hatte sich in ein Pferd verwandelt.",
            "wordcount": "1.285",
            "chapter_release": "20.03.2021",
            "chapter_number": "14"
        },
        "15": {
            "text": "Waldemar fühlte sich mies, ganz mies. Er traute sich kaum, seine Augen zu öffnen, vor allem nicht nach dem, was er erlebt hatte. Er erinnerte sich vage an das, was er vorhin erlebt hatte: Dass er im Magen eines Hais war. War er das immer noch? Auf jeden fall fühlte er sich sehr, sehr schlecht. Sollte er die Augen öffnen? Wie lange er wohl geschlafen hatte? 15, 16 Stunden? Auf jeden Fall zu lange, um einfach aufzustehen. Waldemar fragte sich, ob er schon verdaut war. War er noch im Schwimmbecken? Hoffentlich nicht, dachte er. Waldemar versuchte, etwas zu ertasten. Er fühlte etwas Hartes, was ihn an einen Schreibtischstuhl erinnerte, was doch ganz deutlich darauf hindeutete, dass er nicht mehr im Hai gefangen war. Waldemar hörte eine Stimme seuseln, eine helle, weiche Stimme. \"Tru dich, trau dich.\" War das eine Fee? Mit Feen hatte Waldemar sehr, seeeehr schlechte Erfahrungen gemacht. Ob er eine Durchsage hören würde? Waldemar dachte, dass er jetzt die Augen öffnen musste, wenn er weiterleben wollte, sonst würde ihn die Supermarkt-Verschwörung für immer gefangen nehmen. Vorsichtig öffnete er die Augen ein Stück weit. Es war hell. also war er nicht mehr im Hai, er war befreit. Jetzt traute er sich die Augen ganz zu öffnen. Er tat es. Er fand sich in einer Art Arztpraxis wieder, einer sehr modernen. War er in Phoenix im Krankenhaus? Waldemar war nicht ganz wohl. In der Decke waren hunderttausende kleine, piekfeine Löcher, also eine Löcherdecke. Direkt über Waldemar hing ein weißer Lautsprecher mit etwas weißem, schimmernden in der Mitte. Ein paar Meter entfernt, vor einem Waschbecken mit einem automatisch angehenden Wasserhahn, stand eine Frau, gutaussehend, bleich, mit Schmuck an allen Seiten. Sie kam auf Waldemar zu. \"Na du Armer\", sagte sie u Waldemar. Waldemar war sehr empört über diese minderwertige Anrede. \"Sagen Sie gefälligst Sie zu mir!\", sagte Waldemar. Die fremde Frau sagte: \"Ich bin du.\" Waldemar fragte: \"Nein, ich bin ich und Sie sind Sie.\" Die Frau sagte: \"Ja, Sie sind Sie, aber ich bin du.\" Waldemar verstand die Welt nicht mehr. Die Frau sagte: \"Sie haben doch keine Angst!\" Waldemar fragte: \"Warum soll ich vor mir Angst haben?\" Die Frau sagte: \"Vor mir.\" Waldemar fühlte sich zunehmend unwohl. Die Frau sagte zu Waldemar: \"Ich werde Sie jetzt röntgen. Kommen Sie mit.\" Waldemar sagte empört: \"Wie bitte?\" Die Frau erklärte freundlich: \"Durchleuchten. Kommen Sie mit, da passiert gar nix.\" Sie öffnete eine Tür und trat in einen dunklen Raum ein, Waldemar folgte ihr. Vor Waldemar stand eine komische Apparatur, ein weißes Gerät mit einem hellen Schlitz, wo Waldemar hereingeschoben werden sollte. Waldemar sagte zu der Frau: \"Nein, da gehe ich jetzt ganz sicher nicht rein. Wo bin ich hier überhaupt?\" Die Frau erklärte: \"Ostkalifornien, 600 Meter Tiefe.\" Waldemar fragte: \"Und der Supermarkt? Wo ist der?\" Die Frau sagte vorsichtig: Ich denke, über uns. Kommen Sie jetzt, es wird Ihnen nichts passieren.\" Waldemar war also in Kalifornien, unter dem Supermarkt. Waldemar versuchte, sich das vorzustellen. Wie kam er hierhin? Er fragte die Frau: \"Können Sie mich nach oben bringen? Zu meiner Familie?\" Die Frau sah ihn mitleidig an und erklärte ihm dann: \"Es tut mir sooo leid, aber Sie müssen jetzt bedauerlicherweise ohne Ihre Familie auskommen und Ich muss jetzt die Untersuchung durchführen. Sie hatten einen schlimmen Badeunfall erlitten und Ich muss jetzt schauen, ob bei Ihnen alles in Ordnung ist. Sorry.\" Waldemar hatte Angst vor der Frau, die Ihn anfasste und in den weiß leuchtenden Schlitz schieben wollte, vor dem Waldemar so Angst hatte. Waldemar sagte leise: \"Ich habe Angst vor dem weißen Licht. Ich will da nicht rein.\" Die Frau sagte: \"Das Licht tut Ihnen gar nix. Das will nur helfen.\" Waldemar sagte: \"Ich will nicht.\" Die Frau sagte: \"Ich halte deine Hand, ganz, gaaanz fest, und dann schiebe ich ich da rein. Nur mir hast du es zu verdanken, dass es dir gut geht. Ohne dich wäre dein Körper verloren.\" Waldemar hatte schreckliche angst vor dem weißen Licht. Zitternd fragte er: \"Ich kann jetzt wirklich nicht. Können wir die Untersuchung nicht auf morgen verschieben, damit ich einen Tag Zeit habe, um mich darauf einzustellen?\" \"Nein\", sagte die Frau, \"tut mir leid, wir müssen das heute machen.\" Waldemar fragte: \"Ist heute Donnerstag?\" Die Frau lächelte und sagte: \"Nein, Freitag. Sie waren den ganzen Tag verschollen und haben es nur mir zu verdanken, dass sie jetzt hier sind.\" Waldemar sagte: \"Nein, nein, nein, ich kann nicht!\" Er hatte Tränen in den Augen. Die Frau sagte: \"Beruhigen Sie sich. Vertrauen Sie mir, es wird Ihnen nix passieren. Es ist nur Licht, nuuuhr Licht. Und ich werde Sie jetzt mit einem schönen Massagegel einreiben, dass es Ihnen gaaaanz gut dabei geht. Gib mir die Hand, ich halte dich fest, du kannst dich auf mich verlassen. Vertrau mir, vertrau mir!\" Sie packte ein Gel aus, von dem Waldemar wusste, dass es in Wahrheit ein Gift war. Waldemar riss der bösen Frau das Gift aus der Hand. Die Frau sagte: \"Was machen Sie da? Lassen Sie mich doch! Das ist nur Gel, nuuuuhr Gel!\" Die Frau war für Waldemar unheimlich. Schnell öffnete er das Gel und goss es der Frau ins Gesicht. Die Frau schrie auf, stürzte auf den Boden und nach einer Minute konnte man ihre Knochen sehen, weil das Gel ihr Gewebe zerstört hatte. Der Lautsprecher piepste und es gab eine genuschelte Durchsage: \"Waldemar bitte ins Lager 4.\" Die Tür öffnete sich, und 7 Frauen mit Mundschutz bedrohten Waldemar. Sie stürzten sich auf Ihn, eine sagte: \"Wir müssen jetzt bei Ihnen eine Zahnregulierung durchführen.\" Waldemar trat den Frauen ins Gesicht, bis sie alle bewusstlos und blutend auf dem Boden lagen. Jetzt war Waldemar allein. Wie sollte er hier jemals wieder rauskommen? Er öffnete die vom Röntgenraum ausgehende Tür, durchquerte das Zimmer, in dem er aufgewacht war, und gelangte über eine weitere Tür in einen großen Gang. Die Decke war hier niedrig, aber der Gang war mindestens 600, wenn nicht sogar 800 Meter lang. Der Boden war blau, die Türen waren weiß, die Decke durchlöchert, alle 5 Meter ein Lautsprecher. Waldemar lief den Gang entlang, alle 50 Meter versperrte ihm eine Tür den Weg, die er öffnen musste, um weiterzukommen. Es wurden verkohlte Leute im Rollstuhl von Krankenschwestern im Rollstuhl geschoben. Endlich kam ein Aufzug. Waldemar stieg ein und drückte auf \"0\". Der Aufzug fuhr hoch, nach 30 Minuten ertönte eine Computerstimme: \"Erdgeschoss\". Er landete direkt neben dem Laufband unweit des Schwimmbades \"Aqua Splash\". Waldemar lief einige hundert Meter durch den Petamarket. Dann entdeckte er eine Sprossenwand. Daneben lag Nina, die ein Pferd im Arm hatte. Mikor. Sein Sohn. Waldemar wurde starr vor Schreck.",
            "wordcount": "1.186",
            "chapter_release": "20.03.2021",
            "chapter_number": "15"
        },
        "16": {
            "text": "Waldemar fragte Nina: \"Gab es eine Durchsage? Warum hat sich Mikor in ein Pferd verwandelt?\" Nina sagte: \"Es gab einen Unfall. Er wollte unbedingt zu einem Spielplatz und wir sind dann hierhin zur Sprossenwand. Er ist ganz hoch geklettert und dann gabÄs halt eine Durchsage. Dann hat er sich erschrocken und ist runtergeplumpst. Was machen wir jetzt?\" Waldemar sagte: \"Wir müssen ihn zurückverwandeln.\" Nina fragte: \"Aber wie geht das?\" Waldemar erklärte: \"Ich gabe mal vor vielen Jahren, damals in London, ein Buch drüber gelesen, als mein Vater gerade ein Pferd war. Wir müssen ihn zwicken und dann 80 Sekunden massieren.\" Nina sagte: \"Los geht's!\" Waldemar zwickte Mikor 20-mal, und dann massierte Nina ihren Sohn 80 Sekunden. Es war ein aufregender Augenblick, fast wie an Weihnachten, wenn man seine Geschenke auspackt... Die Schnaufnase verschwand, das Fell ging ab, die Körperstruktur veränderte sich, und Mikor war wieder in der selben Gestalt wie vor dem Unfall. Er war wieder ein Mensch. Ein Kind. Ein Junge. Nina lachte: \"Na endlich!\" Waldemar sagte: \"Dann können wir ja den Supermarkt jetzt weiter erkunden. Wir wollen doch bis zum anderen Ende kommen.\" Nina sah erschrocken aus und sagte: \"Meinst du wirklich?\" Waldemar sagte: \"Ja. Auf aufs Laufband!\" Waldemar, Nina und Mikor marschierten auf das nahegelegene Laufband, es fuhr los. Waldemar sagte: \"Wir fahren jetzt mal 100 Kilometer, dann steigen wir aus.\" Mikor zählte die Sekunden: \"Eins, zwei, drei, vier, fünf, sechs, sieben, acht, neun, zehn, elf, zwölf, dreizehn, vierzehn, fünfzehn, sechzehn, siebzehn, achtzehn, neunzehn, zwanzig, einundzwanzig, zweiundzwanzig, dreiundzwanzig, vierundzwanzig, fünfundzwanzig, sechsundzwanzig, siebenundzwanzig, achtundzwanzig, neunundzwanzigm dreißig, einunddreißig, zweiunddreißig, dreiunddreißig, vierunddreißig, fünfunddreißig, sechsunddreißig, siebenunddreißig, achtunddreißig, neununddreißig, vierzig, einundvierzig, zweiundvierzig, dreiundvierzig, vierundvierzig, fünfundvierzig, sechsundvierzig, siebenundvierzig, achtundvierzig, neunundvierzig, fünfzig, einundfünfzig, zweiundfünfzig, dreiundfünfzig, vierundfünfzig, fünfundfünfzig, sechsundfünfzig, siebenundfünfzig, achtundfünfzig, neunundfünfzig, sechzig, einundsechzig, zweiundsechzig, dreiundsechzig, vierundsechzig, fünfundsechzig, sechsundsechzig, siebenundsechzig, achtundsechzig, neunundsechzig, siebzig, einundsiebzig, zweiundsiebzig, dreiundsiebzig, vierundsiebzig, fünfundsiebzig, sechsundsiebzig, siebenundsiebzig, achtundsiebzig, neunundsiebzig, achtzig, einundachtzig, zweiundachtzig, dreiundachtzig, vierundachtzig, fünfundachtzig, sechsundachtzig, siebenundachtzig, achtundachtzig, neunundachtzig, neunzig, einundneunzig, zweiundneunzig, dreiundneunzig, vierundneunzig, fünfundneunzig, sechsundneunzig, siebenundneunzig, achtundneunzig, neunundneunzig, hundert!\" Sie sprangen vom Laufband ab. Waldemar blickte sich um und er sah - nichts als Flugzeuge. Überall nur Flugzeuge. Eine riesige Ansammlung an Flugzeugen. Majestätische Propellermaschinen vor allem. Es waren sicher zehntausende, sogar an der Decke waren welche zu sehen. Und wie groß sie waren! Riesige Maschinen waren das! Zum Beispiel: 250 Mal 250 Meter. Aber war die nicht zu schwer zum Abheben? Nein, war sie nicht! In der Zukunft war eben alles möglich- Waldemar staunte nur über die riesige Ansammlung von Flugzeugen. Doch bei einem dieser Flugzeuge blieb sein Blick hängen. Es erinnerte ihn sehr an das Flugzeug, mit dem er in Phoenix geflogen war, das dann brannte. Waldemar lief zielstrebig auf dieses Flugzeug zu und sah, wie hässlich diese Maschine doch war. Jetzt war er sich sicherdass es genau diese Maschine war. Waldemar war das unheimlich. Er fühlte sich schon bei der Frau, die ihn röntgen wollte, sehr alleingelassen, doch jetzt hatte er seine Familie und wollte so schnell wie möglich weg von dieser Abteilung. Also stiegen Waldemar, Nina und Mikor aufs Laufband und fuhren gleich 200 Kilometer. Diesmal wollten sie wirklich bis zum Ende des Supermarktes vordringen. Mikor freute sich: \"Was es da wohl zu sehen gibt? Vielleicht Rennautos?\" Waldemar war sich sehr sicher, dass es in diesem Supermarkt auch Rennautos gab, aber vielleicht irgendwo in der Breite - Waldemar, Nina und Mikor waren vom Eingang aus ja nur nach vorne gelaufen, weil dorthin eben das Laufband hinführte, aber es gab ja auch rechts und links, wo man nur mit dem Gabelstabler hinkommt - der Supermarkt war ja viel zu größ, um alles zu sehen. Schon in New York reicht eine Woche nicht aus, um alles zu sehen, manche New Yorker sagen sogar, ein ganzes Leben würde dazu nicht ausreichen. Und das galt umsomehr für den Petamarkt. Plötzlich piepste das Laufband und hielt an, sie hatten das Ende des Supermarktes erreicht. Waldemar stand vor einer riesigen Wand, die hoch in 250 Meter Höhe ragte. Waldemar schaute sich um. Und was sah er da? Raketen. Riesige Raketen, nichts als Raketen. Mikor schrie: \"Juhu! Wir fliegen auf den Mond!\" Waldemar dachte, man könne ja wenigstens mal an die Supermarktdecke fliegen, aber er verwarf den Gedanken gleich wieder. Gemeinsam lief die Familie durch die Raketenabteilung und sah sich die verschiedenen Raketentypen an. Riesige Bildschirme mit Gestensteuerung zeigten Informationen über Raketen, über die erste Mond- und Marsmission, die amerikanischen Weltraumerfolge und so weiter und so weiter. Mikor hopste rum und rief: \"Ich will auf den Mond fliegen! Ich will auf den Mond fliegen!\" Waldemar sate: \"Nein, wir fliegen jetzt nicht auf den Mond! Wir erkunden jetzt die Raketenabteilung, und du läufst jetzt mit uns mit. Wir sehen hier ganz tolle Raketen, so was gibt es in Stuttgart nicht. Das ist einzigartig auf der Welt.\" Waldemar lief vorne, Nina nahm Mikor an der Hand und lief hinter Waldemar. Waldemar war einfach froh, nach den Erlebnissen im Hai und unter der Erde wieder bei seiner Familie zu sein, deswegen war er an diesem Tag überaus gut gelaunt. Es war erst 11 Uhr, noch nicht einmal Mittagessenszeit, bestimmt würde man hier in der Nähe etwas amerikanisches bekommen. Waldemar hatte wieder mal Lust auf Cheeseburger, wenn sie doch schon mal in den USA waren. Heiter spazierte die dreiköpfige Familie durch den Laden, Mikor schaute sich begeistert die kilometerhohen Raketen an und staunten darüber. Gelassen spazierten sie weiter, liesen es sehr lässig angehen und waren nach einer halben Stunde drei Kilometer weit gekommen, wieder Richtung Küste. Die Grenze des Supermarktgeländes war nämlich gleichzeitig auch die Grenze von Kalifornien, dahinter begann Arizona, und in Arizona lag Phoenix, und da wollte Waldemar auf gar keinen Fall hin. Also liefen sie wieder Richtung Los Angeles, auch wenn sie soweit nicht kommen würden und irgendwann, wenn sie fertig waren, wieder aufs Laufband mussten. Plötzlich wurden sie von einem Verkäufer angehalten. Der Verkäufer war jung, dunkelhäutig und hatte eine Sonnenkappe auf. Er sagte: \"Da drüben ist eine Zentrifuge, das ist hochinteressant, gehen Sie da rein.\" Waldemar sah die Zentrifuge, das Gerät zur Ausbildung für Astronauten. Waldemar sagte: \"Nein, wir haben kein Interesse.\" Der Verkäufer sagte unfreundlich: \"Gehen Se jetzt da rein! Na machen Se! Du da - los jetzt - schneller!\" Widerwillig gingen Waldemar, Mikor und Nina in das Gerät, das innen geschlossen war. Die Bügel klappten zu, auf einer Anzeige stand: 1G. 15G konnten tödlich sein, wusste Waldemar. Die Zentrifuge, die futuristisch anmutete und kugeförmig wie im Freizeitpark aussahm beschleunigte rasch, und obwohl Waldemar lag, hatte er das Gefühl zu stehen. 3G. Waldemar klammerte sich an Nina fest, Mikor blieb cool und tapfer, saß aufrecht und grinste. 5G. Waldemar dachte, so langsam könnte die Fahrt doch mal zu Ende sein. Doch die Zentrifuge nahm erneut Fahrt auf, und langsam wurde es Waldemar schlecht. 7G. Waldemar brüllte: \"Stop! Lassen Sie mich raus!\" 9G. Ein ganz böser Trick von der Verschwörung des Supermarktes, natürlich wollten Sie ihn töten. Helfen würde ihm von diesen vermeintlichen Mitarbeitern niemand, er war ganz auf sich gestellt. Waldemar schrie: \"Hilfeeeeeeeeeeeeeeeeeeeeeeeeeeee!\" \"Ist da jemand?\" \"Hilfeeeeeeeeeeeeeee!\" Nina nahm ihn fest in den Arm. Nina brüllte: \"Ich will nach Hause, ich will raus aus diesem Supermarkt, hilfe!\" Mikor war dagegen bewusstlos. Der hatte aber auch Pech ohne Ende. War er gerade erst ein Pferd, und jetzt schon ohnmächtig. Der Arme. Waldemar schrie, klopfte, kratzte, ach was auch immer, natürlich fühlte er sich hilflos, wohl war ihm hier nicht, auch Nina hatte panische Angst, 10G, sie taten alles, was man tun konnte, sie waren in einem ganz komischem Zustand. Die Zentrifuge kreiste sehr schnell, Nina hatte die ganze Kapsel vollgekotzt, es war schlimmer wie in der steilsten, höchsten schnellsten Achterbahn der Welt. Waldemar kniff sich die Augen zu. Er konnte kaum noch klar denken, so weit war es schon gekommen. Die Zentrifuge hatte ihn mächtig mitgenommen. In der Zentrifuge waren Lautsprechern eingebaut. Es gab eine Durchsage: \"Lou please 2511189201920.\" Waldemar schrie, klammerte sich wie ein Affe an Nina fest, Mikor lag weiterhin ohnmächtig auf dem Boden, da war nichts zu machen. 12G. Lange würde es nicht mehr dauern. Waldemar schlug mit dem Kopf gegen die Scheibe, es bildeten sich Risse, die immer größer würden. 13G. Waldemar dachte: Du da - los jetzt - schneller! Die Risse wurden größer - 14G - endlich war das Loch groß genug! Jetzt keine Zeit verlieren. Waldemar machte den Anfang und sprang durch das Loch. Nina folgte mit Mikor auf dem Arm. Sie hatten es geschafft! Sie hatten sich aus der Zentrifuge befreit! Nach 5 Minuten wachte Mikor wieder auf. Sie gingen zum nahen McDonald's, es gab Cheeseburger für alle. Den Rest des Tages verbrachten sie im McCafé.",
            "wordcount": "1.492",
            "chapter_release": "20.03.2021",
            "chapter_number": "16"
        },
        "17": {
            "text": "Der nächste Tag, der Samstag, \u0001 \u0002 2033, war noch gefährlicher als die Tage zuvor. Am frühen Morgen wachte Waldemar auf. Über seinem Kopf kreisten Flugzeuge mit der Aufschrift \"Phoenix\". Oh nein, dachten Waldemar. Er weckte Nina und Mikor, die wild durch den Laden rannten, doch von oben fiel der erste Schuss. Es ging los. HILFEEEE! Was tun? Aha! Waldemar sprang auf und sah, wie ein Flugzeug, so eins, was er in Phoenix geflogen ist und dann gebrannt hat, mit der Überschrift \"Phoenix\" über ihm kreiste. HilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfeHilfe Ein Haken hing an der Decke. Der Haken kam näher und näher. Bald würde er Waldemar aufgrapschen. Atombombenangriff auf Waldemar! 99999 Flugzeue schwebten über Waldemar und bedrohten ihn mit Atombomben.",
            "wordcount": "142",
            "chapter_release": "20.03.2021",
            "chapter_number": "17"
        },
        "18": {
            "text": "Waldemar lag auf dem Boden. Sein Zustand war verheerend. Er blutete an allen Seiten, hatte ein Messer im Rücken. Über ihm schwebten fast hunderttausend Flugzeuge, die ihn bedrohten. Ständig ertönten Durchsagen mit irgendeinem Nummern- und Buchstabencode, in denen das Word \"Phoenix\" enthalten war. Waldemar fiel es schwer, irgendetwas zu denken. Aufstehen konnte er nicht, er war zu schwach dafür. Wo Nina und Mikor waren, wusste er nicht, er vermutete das Schlimmste. Waldemar war den Tränen nahe, er dachte über Selbstmord nach, aber sagte sich, dass er noch nicht aufgeben wollte. Er hoffte darauf, dass die Flugzeuge doch irgendwann abziehen würden, sie konnten ja nicht immer in der Luft bleiben, die Piloten mussten doch auch mal schlafen. Waldemar brauchte dringend ärztliche Versorgung, aber wenn er an seine Erlebnisse unter Tage dachte, schauderte es ihm. Eine riesige Blutlache lag vor Waldemars Füßen, die Flugzeuge waren in befremdlicher Nähe, manche schwebten nur drei Meter über ihm. Von oben sagte ein Pilot durch ein lautes Megafon: \"Ergeben Sie sich! Sie haben keine Chance!\" Waldemar wusste, dass er, um zu überleben, schnell weg von hier musste, aber er konnte einfach nicht aufstehen. Er spuckte auf den Boden; der Speichel war voller Blut. Waldemar blutete aus dem Mund. Er hatte innere Verletzungen, seine Organe bluteten. Hoffentlich keine Hirnblutung, dachte er. Von dem Flugzeug fiel eine Kugel in die Luft. Waldemar dachte, hoffentlich nicht mich, doch die Kugel traf neben ihm auf. Zum Glück. Waldemar brüllte: \"Lassen Sie mich in Ruhe! Hören Sie auf! Aufhören! Ich habe Ihnen nichts getan!\" Aus dem Megafon tönte es: \"Doch! Sie haben unser Geschäft ruiniert!\" Waldemar wollte nicht weinen, nicht in der Öffentlichkeit, und kämpfte mit den Tränen. In diesem Moment erschien Nina mit einer großen Tüte. \"Nina, rief Waldemar laut, \"hilf mir. Ich bin lebensgefährlich verletzt!\" Nina sagte: \"In meiner Tüte habe ich einen Erste-Hilfe-Kasten. Jetzt werde ich dich verarzten.\" Waldemar murmelte: \"Danke.\" Dann packte Nina den Erste-Hilfe-Kasten aus und wickelte seine Wunden mit einem dicken Verband ein. Dann trug sie Waldemar weg und erklärte ihm: \"Ich habe Mikor ins Kinderparadies abgebracht. Es ist von hier ungefähr 30 Kilometer entfernt. Jetzt bringe ich dich erst mal in Sicherheit.\" Sie stieg mit Waldemar auf einen Gabelstapler und gab Gas. Der Gabelstapler fuhr mit 150 km/h nach links, ständig trafen Felsbrocken auf den Boden, doch Waldemar und Nina wurden nicht getroffen. Waldemar war schon eingeschlafen, Nina steuerte den Gabelstapler und hatte ein pochendes Herz. So fuhren sie ungefähr eine Stunde weiter, dann war weit und breit kein Flugzeug zu sehen. Auch hier wurden Flugzeuge verkauft, aber auf dem Boden, kein Flugzeug flog in der Luft und Nina fühlte sich sicher. Sie parkte den Gabelstapler in einer Ecke und lud Waldemar ab. Sie legte Waldemar auf den Boden und stellte sich daneben, um Wache zu halten. Hier schien alles friedlich, ein Verkäufer polierte ein Flugzeug, eine Reinigungskraft putzte den Boden. Waldemar erholte sich rasch, die Blutungen waren gestoppt. Am nächsten Morgen, dem Sonntagmorgen, wachte er auf. Von den Verletzungen war kaum noch etwas zu sehen. Waldemar stand auf, klopfte sich den Schmutz vom Boden ab und sagte: \"Komm, lass uns Mikor abholen.\" Nina sagte: \"Ich weiß nicht, ob die Flugzeuge immer noch da sind. Ich glaube, wir müssen erst die Supermarktwand anzünden und dann Mikor abholen.\" Waldemar sagte: \"Lass das lieber bleiben, wir müssen jetzt Mikor abholen. Ich weiß nicht, ob der in dem mehr als hundert Kilometer entfernten Spielparadies gut aufgehoben ist. Bestimmt sind die Betreuer da auch alle verschworen. Plötzlich prallten die Lautsprecher wieder auf den Boden und es gab die Durchsage: \"887uih33e bitte 337ggtp251.\" Waldemar hatte angst vor diesen Code-Durchsagen, weil sie auf die Verschwörung hindeutete, deren Existenz schon längst bewiesen war. Nina sagte: \"Nein, wir fahren jetzt bis zur Supermarktwand und zünden die dann an, die ist aus Metall. Bis das Feuer dann zu Mikor kommt, haben wir ihn ´längst geholt und sind aus dem Supermarkt draußen.\" Waldemar war dagegen, aber schon setzte Nina ihn auf den Gabelstabler und fuhr die paar Kilometer bis zur Wand. Dann sagte sie: \"Dynamit! Wir brauchen Dynamit! Weißt du, wo es hier welchen gibt?\" Waldemar sagte: \"Keine Ahnung. Vielleicht können wir einen Mitarbeiter fragen der vorbeikommt. Wir können nach jemandem Ausschau halten.\" Nina sagte: \"Gute Idee.\" Dann stellten sich Waldemar und Nina an das Regal und schauten auf die Leute, die regelmäßig vorbeigingen. Irgendwann sah Waldemar einen buckligen Herrn, und Waldemar fragte: \"Entschuldigen Sie, könnten Sie für uns Dynamit besorgen?\" Der Herr sagte: \"Wozu brauchen Sie Dynamit?\" Waldemar log: \"Wir...äh äh äh...Ja, wir wollen eine alte Fabrikhalle von 1940 sprengen, wo äh äh äh, ja...\" Der Herr sagte: \"Nein, mach ich nicht. Schauen Sie selber, wo sie ihren Dynamit herbekommen!\" Dann ging er weg. Waldemar sagte: \"Dann warten wir eben auf den nächsten.\" Nina rief ganz laut in die Menge: \"Spricht hier jemand Deutsch?\" Ein junger Mann lief auf sie zu und sagte: \"Ja, ich spreche Deutsch. Was wollen Sie?\" Nina sagte: \"Besorgen Sie uns unbedingt Dynamit, wir wollen die alte Fabrikhalle aus gefährlichen Giftstoffen niedersprengen. Schnell!\" Der Mann sagte: \"Ok, wenn Sie wollen!\" Dann rannte er weg. Nina sagte: \"Siehst du, so geht's!\" Waldemar fragte: \"Was machen wir jetzt?\" Nina sagte: \"Hin- und herlaufen, ich hab ja so Angst!\" Waldemar sagte: \"Das wird schon!\" Nina lief hin und her, Waldemar folgte ihr. Nina sang: \"Wenn die Sonne über unserem schönen Helgoland versinkt, und dazu noch ein schönes Gedicht von Göthe, und die See uns Feinkost an den Tresen bringt, vergessen wir all unsere Nöte! Wer Kultur will fährt nach Weimar, wer Politik will fährt nach Berlin, wer Wirtschaft will fährt nach Hamburg, wer Entspannung will fährt nach Sellin. Am Abend geht in Helgoland die Sonne unter, und Jedermann ist des Abends munter, geht an der Strandpromenade im Restaurant etwas essen und bestellt Fisch mit Panade, hat aber den Wein vergessen. In Berlin isst man Currywurst, in Frankfurt isst man Bratwurst, in Emden isst man Labskaus, in Leipzig isst man Allerlei, ach wie wunderbar isst unser Deutsches Land, so voller Landschaft und Kultur, und sitzt man unter der Brücke und schaut auf das weite Meer, isst Würstchen mit Fischbrötchen, geht die Sonne unter, sind wir alle munter, wenn in Helgoland der Tag der Nacht weicht, ist der deutsche Meeresabend erreicht!\" Waldemar sang: \"Paris, mon amour, Paris, mon amour, j'aime la France, j'adore les pays, il y a des églises et des chateaux. J'aime le vin, j'aime les restaurants, la mer, la montagne, la cuisine. Le soir, je vais au restaurant a Marseille, je voix la mer, il fait chaud et du soleil. Il y a du poison, la soleil brille. Quand on aime la science, on visite Paris, quand on aime la soleil, on visite Nice, quand on aime la montagne, on visite Grenoble, quand on aime les cathedrales, on visite Amiens. J'aime Strasbourg, la Cathedrale, les Vosges, j'adore le péage, le laisser-faire. A Toulouse, on mange le cassoulet, a Strasbourg, on mange la tarte flambée, a Bordeaux, on mange les hûitres, a Paris, on mange le baguette. En france, il y a les jours, le midi et la nuit.\" Nina sang: \"Ach wie scheen is onsr Östreich. Wir Östreicher ham putzte Nägl, wir Östreicher mampfet Kaiserschmarrn, wir Östreicher ham unsern Hitler, bei uns gab's ein Gonzedrazionslagr. Wamma schlafa, schlafa ma em Himmöbett, wenn's ons zau hi is hammer onsra Dunkikauma. A Bissl voll dregget, a Bissl voll Topfnfleckerln. A Bissl voll Sachertort, a bissl voll Kipferl. Wir ham onsra Volksmusik, wir ham unsra Kaisr. Wir ham kei Meer abbr onsra Berg on Wien, Wean. A Bergl is mee als a Meer. On da fill ma ons a Tassn, gehe ma ens Kaffeehaus, fahra ma auf da Autostrada, ham onsra Vignette. Ausländafeindlich semma natürlich aa, wir en da Steiamoak, wir ham onsra FPÖ, Östreich is aa Hitlerland!\" Waldemar sang: \"We are the Americans, we at Chickenburgers and Hotdogs, we go to Highschool and go to Florida. We like our hurricans, it's dangerous, it's business at usual. America first! New York is the capital of the world, San Francisco is the city with the greatest bridge, America is a very big country with hospitals and big supermarket, bigger than the small Wyoming. We love our Washington \u0001 \u0002., our great capital. We have our pretty womans, we have our Harvey Weinstein, womans aren't save, they are the victims of poverty. But we are American mans, we weight 200 pounds or more, we flight to the moon and develope computers, but the biggest country is Russia, oh this hurts so much.\" Als sie fertiggesungen hatten, kam der junge Mann wieder und sagte: \"Hier ist ihr Dynamit.\" Dann verschwand er wieder. Waldemar hielt einen großen Karton mit einem Gewicht von 75 Kilogramm in seinen Händen, mit der großen Beschritfung: \"DYNAMITE.\" Nina sagte: \"Los, den packenwir jetzt aus.\" Sie riss den Karton Waldemar aus der Hand, stellte ihn auf den Boden, riss die Verpackung auf und zündete den ganzen Dynamit aus der Packung mit einem Feuerstab, der auch in der Packung drin war, an der Wand an. Dann fing die Wand an zu brennen. Nina rief: \"Schnell weg!\" Sie rannte, Waldemar rannte mit, dann stiegen sie auf den Gabelstabler. \"250!\", schrie Nina, und Waldemar drückte heftig aufs Gaspedal, es war ein sehr lautes Lodern von hinten, Waldemar schrie, doch schon bald hörten sie kein Feuer mehr. Waldemar schrie: \"So, und jetzt holen wir Mikor ab und dann verlassen wir den Supermarkt FÜR IMMER!\" Nina rief: \"Ich tu, was ich kann!\" In diesem Moment hörte Waldemar ein Motorgeräusch. Er blickte nach oben und erschrak. Oben, 100 Meter über ihnen, flog ein Flugzeug, das genauso aussah, wie das Flugzeug, das Waldemar in Phoenix geflogen war unddann gebrannt hatte, nur dass das Flugzeug hier im Supermarkt schwarz gefärbt war. Auf dem schwarzen Lack war es schwarz auf weiss beschriftet: \"PHOENIX\". Waldemar brüllte. Vom Flugzeug gab es eine Durchsage: \"Waldemar, you are in danger, you will die in a few minutes.\" Waldemar brüllte weiter und drückte heftig aufs Gaspedal. Jetzt war er bei 170 km/h, schneller konnte der Gabelstapler eben nicht fahren.\" Das Flugzeug flog niedriger, aus dem Flugzeuglautsprecher tönte es: \"You destroy the petamarket, and now we well destroy you.\" Waldemar schrie: \"No! No! I will leave the supermarket for FOREVER!\" Das Flugzeug flog nur noch fünf Meter über ihm. Waldemar sprang aus dem Gabelstapler, Nina tat dasselbe. Jetzt setzte das Phoenix-Flugzeug auf und bremste. Waldemar sagte: \"Schnell weg!\" Plötzlich hörte Waldemar hinter ihm eine Stimme: \"Bleiben Sie stehen!\" Waldemar kannte diese Stimme, er wusste aber nicht, wo her, er wusste nur, dass diese Stimme wahrlich nichts gutes bedeutete. Waldemar hörte Schritte hinter sich. Waldemar rannte weg, doch die Männerstimme sagte: \"Bleiben Sie stehen!\" Waldemar drehte sich um. Und erschrak. Er schauderte. Der Mann, der aus dem Flugzeug mit der \"PHOENIX\"-Aufschrift ausgestiegen war, war der Pilot, dem Waldemar vor 23 Jahren in Phoenix begegnet war, der das Flugzeug nicht fliegen wollte und dann sauer auf Waldemar war. Das war lange her, damals, vor 23 Jahren, hatte Waldemar noch keine Angst vor der Zukunft, sein Vater hatte sich noch nicht in ein Pferd verwandelt, er kannte seine Frau Nina nicht, Mikor war noch nicht gezeugt, er arbeitete als Pilot. Lange war es her. Jetzt, im Jahr 2033, hatten sie sich wieder getroffen, im größten Supermarkt der Welt, im gleichen Land, Amerika, aber in einem anderen Bundesstaat. Waldemar blickte den Phoenixer Pilot an, doch je länger er ihn anschaute, desto unheimlicher wurde es ihm. Der Phoenixer sagte: \"Kommen Sie her!\" Waldemar rief: \"Was machen Sie hier im Supermarkt? Verfolgen Sie mich?\" Der Phoenixer sagte: \"Ich bin der Chef des Petamarktes, ich habe ihn gegründet und entworfen. Halb Amerika hat daran gebaut, weil ich sie beauftragt hatte. Ich wollte hier meine Flugzeuge verkaufen, die ich selbst gebaut hatte, nach dem Sie vor 23 Jahren mein Flugzeug in Phoenix zerstört haben. Warum, warum, warum haben Sie mein Flugzeug zerstört? Warum, warum, warum? Mein schönes Flugzeug, ich habe mich so reingehängt, habe Tag und Nacht daran gearbeitet, ich war so verzweifelt, dass ich an Selbstmord gedacht habe. Als ich damals in Phoenix gesehen habe, dass mein Flugzeug, mein Flugzeug, mein Flugzeug brannte, habe ich nur gehofft, dass wir abstürzen. Monatelang habe ich danach an Selbstmord gedacht, und als ich mich wieder gefasst hatte, war mein größtes Ziel, sie zu töten. Als ich erfahren habe, dass sie nicht mehr bei Future Plain arbeiten, ist dieses Ziel in die Ferne gerückt und ich habe mich hauptsächlich mit dem Flugzeugbau beschäftigt. Mittlerweile habe ich zehntausende Flugzeuge entwickelt und konstruiert und sie massenhaft produzieren lassen. Als es an den Verkauf ging, gab es Probleme, weil ich keinen Flugzeughändler fand, der so viele Flugzeuge in einen Laden brachte. Also entschloss ich mich vor ungefähr zehn Jahren, den Supermarkt zu bauen. Damals war allerdings die Technik noch nicht so fortschrittlich, aber ich arbeitete Tag und Nacht an diesem Markt. Ursprünglich sollte der nur Flugzeuge verkaufen, aber weil ich glaubte, dass er dann nicht so bekannt werden würde, habe ich auch viele anderen Dinge verkaufen lassen. Als vor drei Jahren dann die Technik weit genug war, wurde mit dem Bau begonnen. Ich habe über 100 Millionen Amerikaner angeheuert, die für viel Geld an dem Projekt mitgearbeitet hatten. Das war es mir wert. Eine Billion Flugzeugexemplare habe ich in dem Petamarkt untergebracht. Jetzt wollte ich den Supermarkt am \u0001 \u0002 eröffnen, doch als ich am Mittwoch durch die Überwachungskamera gesehen habe, wie sie den Petamarkt betreten haben, war mein Hass wieder erwacht. Ich wollte sie töten und habe das an alle Mitarbeiter weitergeleitet. Aber sie haben es nicht geschafft. Und Sie haben den Supermarkt angezündet, meine Flugzeuge werden zerstört. Billionen Flugzeuge werden zerstört, wenn niemand löscht. Warum, warum, warum haben Sie das getan? Deswegen werde ich Sie jetzt töten.\" Der Phoenixer nahm seine Faust, zeigte sie auf Waldemar und rannte damit auf ihn zu. Waldemar nahm auch seine Fäuste, spannte sie sehr an, rannte auf den Phoenixer und schlug ihn ins Gesicht. \"Das werden Sie büßen\", brüllte der Phoenixer wie ein Tiger, wie ein Monster, er rannte auf Waldemar und boxte, doch Waldemar wisch geschickt aus, nahm Anlauf und packte dem Phoenixer an den Händen. Der Phoenixer brüllte: \"Das werden Sie büßen, ich mache Chickenburger aus Ihnen!\" Waldemar sagte stolz: \"Das werden wir ja sehen.\" Waldemar, den Phoenixer im Griff, sprang in die Luft und flog in die Höhe. Der Phoenixer brüllte aufgebracht: \"Was machen Sie?\" Waldemar flog höher und höher. In 99 Metern stoppte er und sagte: \"Sagen Sie zum Abschied leise Servus.\" Der Phoenixer sagte: \"Was, zum Teufel, haben Sie mit mir vor?\" Langsam öffnete Waldemar seine Hände und der Phoenixer entglitt den Händen und stürzte in den freien Fall. Nach wenigen Sekunden prallte er auf dem Boden auf, sein Kopf wurde durch den Aufprall zertrümmert, Blut strömte aus seinem Körper. Waldemar lies sich langsam ab, nach 3 Minuten war er auf dem Boden. Der Phoenixer war tot. Nina umarmte ihn und rief: \"Waldemar, ich liebe dich, du bist ein Held!\" Waldemar blickte auf die Leiche und rief fröhlich: \"Das geschieht ihm recht! Es ist vorbei, wir sind in Sicherheit! Hiermit ist die Existenz der Verschwörung beendet!\"",
            "wordcount": "2.674",
            "chapter_release": "20.03.2021",
            "chapter_number": "18"
        },
        "19": {
            "text": "Waldemar und Nina fuhren mit dem Gabelstapler ins Kinderparadies und holten Mikor ab. Mikor wollte erst gar nicht mitkommen, weil er da so tolle Puppen gebastelt hat. \"Ich will weiterbauen\", sagte er zu Waldemar und Nina, doch Waldemar zog ihn einfach in den Gabelstapler. Er sagte: \"Wir verlassen jetzt den Supermarkt.\" Zu dritt fuhren sie mit dem Gabelstapler zum Laufband, dort sprangen die Drei aufs Laufband und fuhren die 700 Sekunden bis zum Ausgang. Dann, endlich, liefen sie durch das Ausgangstor. Endlich sah Waldemar nach mehreren Tagen wieder den blauen Himmel. Und heiß war es draußen, 35 Grad, wie an jenem Tag, als... Doch das war Vergangenheit. Endgültig. Juhu! Waldemar, Nina und Mikor stiegen in den autonom fahrenden Ford, den Mietwagen, und als alle eingestiegen waren und die Türen verriegelt hatten, sagte Nina: \"Jetzt haben wir uns Freiburg wirklich verdient!\" Waldemar sagte: \"Aber nein, jetzt hängen wir ein paar Tage in Hollywood dran und dann ziehen wir nach New Orleans. Freiburg ist doch viel zu provinziell für Helden wie wir!\" Nina sagte: \"Aber ich brauche jetzt Freiburg, ich muss mich jetzt von dem Abenteuer erholen. Du wolltest doch immer dahin!\" Waledmar sagte: \"Nein, jetzt wo ich in diesem riesigen Supermarkt war, habe ich gemerkt, wie toll doch die Zukunft ist. Wenn es keine Verschwörung gäbe, wäre ich noch länger im Supermarkt geblieben. Und wir fahren jetzt nach New Orleans, das ist trillionenmal besser als Freiburg!\" Nina stellte das Automikrofon an und sagte laut: \"Ich möchte zum Flughafen Los Angeles.\" Der Motor sprang an und das Auto fuhr mit 300 km/h los. Diesmal schaute Waldemar aus dem Fenster und war begeistert, wiedie Landschaft vorbeiblitzte. Nach wenigen Minuten ertönte aus den Lautsprechern: \"Sie haben Ihren Zielort erreicht!\" Waldemar, Nina und Mikor stiegen am Flughafen Los Angeles aus und liefen in das Terminal. Nina checkte ein und gab ihre Sachen ab. Mikor fragte: \"Kannst du mir einen Baukasten kaufen?\" Waldemar sagte: \"Nein, wir kaufen jetzt nichts.\" Mikor fragte: \"Aber wir sind doch nicht bei der Verschwörung.\" Waldemar sagte: \"Wir kaufen jetzt trotzdem nichts.\" Nina legte ihre Hand auf die Schulter von Waldemar und erzählte ihm: \"Freiburg ist genau das, was wir jetzt brauchen. Eine Stadt, wo es ruhig ist, wo es ländlich ist, gerne auch rückständig. War das dir denn gar nicht zu viel im Supermarkt?\" Waldemar lachte: \"Natürlich war es mir zu viel, aber wegen der Verschwörung. Natürlich ist der Supermarkt gewöhnungsbedürftig, aber wenn man sich dann erst man dran gewöhnt hat, ist das schon beeindruckend, so eine hohe Decke und so ein großes Sortiment.\" Nina sagte zu ihm: \"Jetzt erhol dich erst mal in Freiburg. Dir wird es gefallen, da bin ich mir sicher.\" Aus den Lautsprechern tönte: \"The flight M9278 to Stuart is boarding. The flight M9278 to Stuart is boarding.\" Waldemar, Nina und Mikor marschierten in das große Flugzeug, das deutlich besser aussah, als die im Supermarkt. Im Flugzeug setzten sie sich zusammen in eine Reihe, die Motoren heulten auf und das Flugzeug startete. Als sie sich auf 10000 Meter Reisehöhe befanden, schaltete sich ein Monitor an den Sitzen ein, der gerade die amerikanischen Nachrichten sendete. Der Reporter erzählte vom Brand im Petamarkt und dass der Brand inzwischen gelöscht war, der Supermarkt aber in Trümmern lag und komplett abgerissen werden musste. Es wurden außer den Supermarktmitarbeitern keine weiteren Leute verletzt und getötet. Waldemar grinste, als er diese Nachricht hörte. Nach vielen Stunden landete das Flugzeug endlich in Stuttgart. Waldemar und Nina stiegen aus, holten ihr Gepäck ab, stiegen in den Mercedes und fuhren nach Freiburg.",
            "wordcount": "635",
            "chapter_release": "20.03.2021",
            "chapter_number": "19"
        },
        "2": {
            "text": "In diesem Moment stürmte Nina in sein Zimmer hinein und sagte: \"Waldemar, in den USA eröffnet bald ein neuer Supermarkt . Er heißt 'Petamarket'.\" Waldemar sagte: \"Na, und?\" Nina sagte: \"Wir müssen dringend dorthin!\" Waldemar sagte agressiv: \"Nein, ich fahre jetzt nicht in die USA, so weit komme ich mit meinem Mercedes gar nicht, der schafft es nur bis nach Freiburg.\" Nina sagte: \"Nein, wir fahren da jetzt nicht hin. Wir fliegen. Mit dem Flugzeug.\" Waldemar brüllte: \"Nein, hilfe, nie wieder werde ich meinen Fuß in ein Flugzeug setzen.\" Nina sagte: \"Waldemar, es muss sein.\" Verärgert sagte Waldemar: \"Nur wegen einem Supermarkt?\" Nina sagte: \"Einem großen.\" Waldemar fragte: \"Wie groß ist er denn? 5000 Quadratmeter?\" Nina sagte: \"Größer.\" Waldemar sagte: \"10000 Quadratmeter?\" Nina sagte: \"Viel größer.\" Waldemar sagte: \"500000 Quadratmeter?\" Nina sagte: \"Noch größer.\" Waldemar sagte besorgt: \"Es wird doch doch kein Quadratkilometer sein.\" Nina klopfte ihm auf die Schulter und brüllte: \"Waldemar, es sind 360000 Quadratkilometer.\" Waldemar sagte: \"Quadratkilometer? Nicht Quadratmeter?\" Nina sagte: \"Nein! Oder besser gesagt: Es sind 90 Millionen Kubikkilometer. Weißt du, wie viele Liter Wasser in den Supermarkt reinpassen?\" Waldemar schätzte: \"Eine Millarde? 10? 100?\" Nina sagte: \"Es sind 90 Trillionen. Das heißt, 90 Milliarden mal eine Milliarde Liter. Der Supermarkt hat 7 Billionen Artikel.\" \"7 Billionen?\", fragte Waldemar. \"Oh nein! 350 Milliarden mal mehr wie in meinem Freiburger Laden! Wie breit ist der Supermarkt eigentlich?\" Nina erzählte: \"Er ist 750 Kilometer lang, 480 Kilometer breit und 250 Kilometer hoch.\" Waldemar schrie: \"Nein, nein, nein! Niemals betrete ich diesen Markt!\" Nina sagte: \"Ich werde dich begleiten. Und Mikor kommt auch mit.\" \"Nein, nein, nein!\", schrie Waldemar. \"Ich will nach Frieburg, ich will keine Moderne, ich hasse alles, was modern ist, ich will nicht mit irgendwelchen Sachen fliegen, ich will meine Ruhe haben, ich will keine Durchsagen hören, ich will nicht mit der Bahn fahren. Die Zukunft ist so bekloppt, bald macht das Leben überhaupt, überhaupt, überhaupt keinen Spaß mehr. Hilfe! Ich hasse die moderne, westliche Welt, Amerika ist mir viel, viel, viel zu westlich. Ich hasse das alles, ich hasse Kalifornien, ich will das nicht, lass mich in Ruhe, lass mich in Ruhe, warum willst du es nicht begreifen? Wenn du es nicht begreifst, werde ich dich allein mal da hin schicken, du wirst es begreifen du wirst deine Meinung ändern, du wirst alles verstehen. Ich habe ganz schlimme Sachen erlebt, ich will das nicht! Nein, nein und nochmals nein!\" Nina versprach: \"Und wenn du dahinfliegst, ziehen wir alle drei nach Freiburg um und ich bezahle dir dein Haus und deinen Bauernhof mit Tieren und Pflanzenmittel.\" Waldemar sagte: \"Gut, wir machen es! Aber wir fliegen nicht mit Germanwings!\" \"Nein, mit Lufthansa! Zieh dich an, wir gehen zum Flughafen.\", tönte es von Nina. \"In welchem Bundesstaat steht der Supermarkt?\" \"In Kalifornien, deswegen fliegen wir nach \u0001 \u0002.\" Waldemar fragte: \"Und wann macht der Supermarkt auf?\" Nina sagte: \"Am \u0001 \u0002. Sie haben im März mit dem Bau begonnen und sind im August fertig geworden, aber bis zum \u0001 \u0002 dürfen nur Mitarbeiter den Markt betreten.\" Waldemar fragte: \"Aber was machen wir mit Mikor? Am Tag der Eröffnung muss er doch wieder in der Schule sein.\" Nina sagte: \"Wir müssen ihn für eine Woche, vielleicht auch zwei, entschuldigen. Aber in den ersten zwei Wochen nach den Sommerferien passiert doch eh nichts, da wird doch nur gespielt.\" Waldemar fragte: \"Sollen wir es wie damals in Köln machen, dass wir Mikor sagen, wir würden in den Urlaub fahren?\" Nina sagte: \"Genau so habe ich es mir gedacht.\" Als Mikor sieben Jahre alt war, musste Waldemar in Köln ein Gebäude zerstören. Dasselbe hatte er jetzt auch mit dem Supermarkt in Kalifornien vor, nur, dass der noch viel größer war. Und vor allem: Viel höher. Doch trotzdem ging Waldemar in Mikors Zimmer, der gerade am Computer spielte. Natürlich an einem Computer von 1995, alle Elektrogeräte, die in diesem Jahrtausend produziert wurden, hatte Waldemar schon längst entsorgt. Er hätte sie auch zerstampfen können, aber wer weiß, es könnte ja eine Bombe drin sein. Mikor wollte bei seinem Neunzigerjahre-PC-Spiel \"Pipe Mania\", bei dem man Rohre zusammenlegen musste, nicht gestört werden und sagte: \"Geh weg, Papa!\" Waldemar erklärte: \"Komm, wir fliegen jetzt in den Urlaub. Nach Kalifornien, in die Nähe von Hollywood.\" Mikor sprang auf und sagte: \"Kann ich dan auch Cary Cooper treffen?\" Cary Cooper war ein Schauspieler aus den 1950er-Jahren, den Mikor vom Film \"Zwölf Uhr mittags\" kannte. Etwas neueres durfte Mikor ja nicht sehen. Waldemar brachte es nicht über das Herz, Mikor zu sagen, dass Cary Cooper längst tot war, also sagte er: \"Ja, wenn du anständig bist.\"",
            "wordcount": "866",
            "chapter_release": "20.03.2021",
            "chapter_number": "2"
        },
        "20": {
            "text": "Es war neblig und bewölkt mit Schneeregen bei Temperaturen um 0 Grad. Den Schwarzwald konnte man nicht sehen, dafür Bauernhäuser, teils zerfallen, und Pferdekutschen, die auf dem Freiburger Marktplatz rumfuhren. Waldemar, Nina und Mikor liefen in der Freiburger Stadtmitte, falls man überhaupt von einer Stadtmitte sprechen konnten, rum und froren. \"Hier ist es so kalt\", sagte Waldemar, \"hier braucht man eine Jacke.\" \"Es ist doch so schön, dass wir hier sind, so schön\", schwärmte Nina. \"Hier ist alles so naturbelassen!\" Nina rannte auf ein Bauernhaus zu und kaufte es. \"Jetzt haben wir ein richtig schönes Haus\", rief sie! \"Waldemar sagte: \"Hier gibt es nicht mal richtige Restaurants.\" Nina sagte: \"Doch, natürlich, Wirtschäftle. Und wir gehen jetzt erst mal in die Wirtschaft und essen Spätzle mit Soß!\" Waldemar verzog das Gesicht. Bauern liefen in Volkstrachten durch die Stadt und sangen laut: \"In einem Polenstädtchen...\" Waldemar hielt sich die Ohren zu. Nina sagte: \"Da ist eine schöne Wirtschaft. 'Zum Auerhahn'. Lasst uns einkehren. Waldemar, Nina und Mikor gingen in die Wirtschaft 'Auerhahn' und Nina fragte den Wirt, der sie in der Schürze begrüßte: \"Gibt es noch einen Tisch?\" Der Wirt fragte in breitestem Schwäbisch: \"Wia bidde?\" Nina sagte: \"Geits hia no a Tischle?\" Der Wirt sagte: \"Jo, kommen Se mol mit!\" Waldemar, Nina und Mikor folgten dem Wirt und setzten sich da hin, wo der Wirt drauf zeigte. Nina bestellte gleich auf Schwäbisch Spätzle mit Soß. Waldemar saß da und schaute auf den Tisch. Er sagte: \"So eine langweilige Stadt! So bäuerlich!\" Die Lampe in der Wirtschaft wurde mit Kerzenlicht betrieben, Elektrizität gab es keine, also keine Geräte, die elektrisch betrieben wurden, stattdessen spielte ein Freiburger Orchester Bauern- und Volksmusik. Es waren Volkslieder wie \"Ein Männlein steht im Walde\", und auch \"Die schöne Barbara\" wurde gespielt. Die Leute in der Wirtschaft sprachen so tief Schwäbisch, dass Waldemar kaum etwas verstand, doch Nina fühlte sich hier zu Hause. Nach drei Stunden wurden endlich die Spätzle mit Soß gebracht. Der Kellner gab Waldemar, Nina und Mikor Holzbesteck und sagte auf Schwäbisch: \"Esset net met dr Hand ond au net met Fiaß.\" Waldemar war empört, so etwas zu hören, und aß (mit Besteck) die Spätzle mit Soße. Nachdem sie gegessen hatten, liefen sie zu ihrem Freiburger Haus. Die Tür mussten sie nicht aufschließen, weil sie schon offen stand, und im Eingangsbereich roch es nach Schimmel. \"Ein richtig gemütlicher Bauerngeruch!\", freute sich Nina. Im Haus gab es nicht mal Steckdosen. Doch einen Vorteil hatte es, dass sie in Freiburg waren: Hier gab es keine Durchsagen und hier würde sich nie wieder jemand in ein Pferd verwandeln. ENDE",
            "wordcount": "504",
            "chapter_release": "20.03.2021",
            "chapter_number": "20"
        },
        "3": {
            "text": "Fröhlich zog sich Mikor an und wartete darauf, dass sein Vater endlich bereit für die Reise war. Nach fünf Minuten packte er einen Koffer in seinen Mercedes, schnallte Mikor an, setzte Nina auf seinen Beifahrersitz und fuhr los. Er fuhr auf die B10 Richtung Stuttgart, und nach einer halben Stunde befand er sich in der Stuttgarter Innenstadt. Auf der Bundesstraße Richtung Flughafen war auch Freiburg angeschrieben. \"Sollen wir nicht doch lieber nach Freiburg fahren?\", sagte Waldemar. \"Waldemar, wir haben einen Deal\", sagte Nina. Nach einer weiteren Viertelstunde waren sie am Flughafen und sahen Flugzeuge starten und landen. Neben dem Flughafen war das große BOSCH-Parkhaus, wo Waldemar seinen Wagen hinstellte, mit dem altmodischen Mercedes-Zündschlüssel im 50er-Jahre-Stil, den er selbst entworfen hatte, abschloss und Richtung Terminal marschiert. Mittlerweile hatte der Stuttgarter Flughafen 15 Terminals und sich seit der Flugreise nach Dänemark sehr verändert. Am Eingang war eine Reihe von Blitzgeräten, und beim Betreten des Terminals blitzte es. Waldemar trat erschrocken zurück, doch Nina schleppte ihn ins Terminal. Mikor fand die Blitzmaschine witzig und wäre am liebsten noch einmal raus und dann wieder rein, doch Waldemar packte ihn fest an der Hand. Der Boden am Terminal war wie ein rießiges Schachbrett aufgebaut: Es gab mehrere Felder, die etwa einen Quadratmeter groß waren, immer in der Reihenfolge: Eins weiß, eines blau und so weiter. Alle Felder waren von einem blauen Licht umgeben, das bei Betreten des Feldes leuchtete und beim Wechsel auf ein anderes Feld wieder erlosch. In der Mitte jedes Feldes waren Löcher eingebaut, die einen Lautsprecher bildeten, aus dem beim Betreten des Feldes erst ein gespenstischer Ton und dann eine metallene Stimme erklang: \"Bitte wechseln Sie auf das übernächste Feld.\" Auf diese Weise wurden Waldemar, Nina und Mikor mehrmals umsortiert. Mikor fand es lustig, Waldemar war sehr geschockt und sagte: \"Ich will nach Freiburg!\" Einmal ging Mikor ein paar Meter weiter auf ein anderes Feld, das Licht leuchtete auf und aus dem Lautsprecher ertönte: \"Wechseln Sie auf das Feld Nummer Zwo.\" Waldemar brüllte: \"Nein Mikor, was machst du, komm bitte wieder her!\" Mikor rannte zu Waldemar, der ihn anbrüllte: \"Wenn dir etwas passiert, bist du selber schuld. Warum hast du das gemacht? Warum?\" Nach einer Weile erreichte die Familie ein schwarzes Feld, das an eine Klappe grenzte. Aus dem Lautsprecher des schwarzen Feldes ertönte: \"Bitte schieben Sie ihren Kopf langsam in die Klappe.\" Mikor war der erste, der das tat, doch Waldemar schrie: \"Ich will nicht!\" Seine Ehefrau schob ihn einfach in die Klappe und sich selbst als nächstes. Waldemar fiel einen Meter tief auf ein Rollband aus Metallstäben, die sich langsam bewegten. Mikor fing auf, schon bald lag Nina auf Waldemar's Bauch. Dann begann sich das Rollband plötzlich schneller zu bewegen und erreichte kurze Zeit später 250 Kilometer pro Stunde. Über dem Band waren Lichtstreifen befestigt, daneben Lautsprecher, aus denen ständig Durchsagen erklangen, die jedoch schlecht zu erkennen waren, weil das Band so schnell wegfuhr. Nach zwei Minuten blitzte es plötzlich ziemlich hell, und Waldemar schrie um sein Leben. Nina und Mikor hielten Waldemar gemeinsam den Mund zu, während es noch zweimal blitzte. Nina erklärte: \"Mit dem Blitz wird deine DNA fotografiert, Waldemar, so können sie dich besser identifizieren, dann musst du dich nicht mühsam einchecken.\" Dann endlich, nach fünf Minuten, wurden sie unsanft in die Höhe geschubst, und Waldemar, Nina und Mikor fanden sich im Flugzeugbauch wieder. \"Herzlich willkommen an Bord\", begrüßte sie der Kapitän. Er führte sie über eine Leiter hoch zu den Sitzen. \"Die Sessel haben eine Massagefunktion\", sagte der Käpt'n, \"da können Sie sich massieren lassen. Und wenn sie sich duschen wollen, sie finden die Dusche links hinten vor. Soll ich Ihnen A100E38 servieren?\" Armer Waldemar, hatte er doch gerade erst den einen Schock verkraftet, kam jetzt schon der nächste. \"Gibt es auch normale Sessel ohne Massagefunktion?\", fragte Waldemar den Kapitän. \"Nein, warum wollen Sie denn?\", fragte der Kapitän freundlich. \"Setzen Sie sich doch, sie werden sehen, da wird Ihnen gar nichts passieren\", lächelte der Käpt'n. \"Einen Moment, dann serviere ich Ihnen A100E38.\" Nina setzte den ängstlichen Waldemar an einen Platz, sich daneben und Mikor ans Fenster. Waldemar zog angespannt die Broschüre über das Flugzeug mit der Speisekarte heraus. Neben dem Gericht \"A100E38\" gab es auch \"E405\". Oh nein. Waldemar hatte den Film \"E405 - Wir kommen\" gesehen und brüllte jetzt \"May Day! May Day! May Day!\" Alle Fluggäste drehten sich um, der Kapitän rannte zu Waldemar und fragte: \"Was ist los? Ist Ihnen nicht gut?\" Waldemar stotterte: \"Da... steht... E405...\" Der Kapitän sagte: \"Das ist eine Speise und nicht die Flugzeugbezeichnung. Wir haben nichts mit dem Flugzeug aus dem Film zu tun.\" Doch trotzdem war Waldemar weiterhin angespannt. Waldemar blickte aus dem Fenster. Noch stand das Flugzeug auf der Landebahn. Der Pilot machte eine Durchsage: \"Guten Tag, ich begrüße Sie auf dem Lufthansa-Flug von Stuttgart nach Los Angeles. Es ist jetzt 16:51 nach Mitteleuropäischer Sommerzeit, die Ankunftszeit wird vorraussichtlich 18:38 Uhr nach Ortszeit in Los Angeles sein. Ich wünsche Ihnen einen angenehmen Flug!\" Dann wiederholte er diese Durchsage noch auf Englisch. Das Flugzeug begann zu rollen, Waldemar blickte ängstlich auf die Landebahn. Er hatte große Angst vor dem Flug und vor allem vor dem Riesen-Supermarkt, der billionenmal größer war als ein normaler Supermarkt, so groß, dass sich Waldemar den Supermarkt gar nicht vorstellen konnte! Das Flugzeug war bereits 300m gerollt, der Motor wurde lauter und das Flugzeug rollte bereits mit 100 km/h! \"Halt mich fest!\", sagte Waldemar zu Nina. Nina nahm ihn an der Hand und Mikor umarmte seinen Papa. Waldemar dachte, dass er die Reise am liebsten abbrechen würde, aber andererseits würde sich, wenn er es überstehen würde, sein großer Traum erfüllen: Mit seiner Familie in Freiburg zu leben und auf einem Bauernhof zu arbeiten. Natürlich würde er bei jeder Wahl AfD wählen, sogar bei der Bundestagswahl in wenigen Wochen, damit Freiburg für immer so bleibt, wie es ist, und vielleicht auch andere Städte so werden. Jetzt war das Flugzeug einen Kilometer gerollt. Die Geschwindigkeit hatte sich auf 180km/h erhöht, der Motor war richtig laut geworden. Waldemar klammerte sich fest an Nina, die seine Hand drückte. Nach einer halben Minute hob das Flugzeug mit einer Startgeschwindigkeit von 250 km/h ab. Mit dieser Geschwindigkeit käme das Flugzeug in einer Stunde vom Boden des amerikanischen Supermarktes bis an die Decke. Waldemar wurde richtig schlecht bei der Vorstellung, dass selbst ein Flugzeug beim Start eine Stunde bis an die Decke braucht. Das Flugzeug flog rasant in die Höhe, nach einer Minute waren sie bereits auf 2000 Metern. Man sah ein paar Hügeln, einige Industrieanlagen, die schwäbische Alb. Ob man auch Freiburg sehen konnte, wenn man genau hinguckt? Hier noch nicht, dachte Waldemar, aber in ein paar Minuten vielleicht. Doch in diesem Moment wurden seine Gedankenspiele wurden unterbrochen, als der Bordcomputer anzeigen würde, dass das Flugzeug die Nordroute fliegen würde, also über die Industriestadt Mannheim. Von Mannheim waren es weit über 100 Kilometer bis nach Freiburg, nie und nimmer könnte man soweit sehen. Oder? Immerhin waren das deutlich weniger als vom einen zum anderen Ende des großen Supermarktes. Waldemar fragte sich, ob man vom Eingang aus die 750 Kilometer entfernte Wand am anderen Ende des Supermarktes sehen könnte. In freier Natur wäre das nie möglich, aber die Wand war doch auch 250 Kilometer hoch. Waldemar wusste aus seiner Erfahrung aus seiner Zeit als Pilot, dass man die Zugspitze vom Flugzeug bei klarer Sicht schon sieht, wenn sie 60 oder 70 Kilometer entfernt ist. In Freiburg waren die Berge nicht so hoch, aber wenn man die knapp 3 Kilometer hohe Zugspitze in 70 Kilometer Entfernung sieht, in welcher Entfernung sieht man dann den Supermarkt? Waldemar rechnete nach dem Dreisatz und kam darauf, dass man den Supermarkt schon in einer Entfernung von 5910 Kilometern sehen könnte, vorrausgesetzt, das Wetter wäre optimal. Bei \"normalem Wetter\" sieht man die Zugspitze auch nur aus 30 Kilometer Entfernung, was bedeutet, dass man auch den Supermarkt erst später sieht. Wenn man die Zugspitze bei starkem Nebel erst aus drei Kilometer Entfernung sieht, dachte er, wó sähe man dann den Supermarkt? Waldemar rechnete und kam auf 252 Kilometer. Aber jetzt waren es noch 9500 Kilometer bis nach \u0001 \u0002., wie der Bordcomputer anzeigte, also würde man den Supermarkt dann trotzdem erst über dem Atlantik sehen. Aber die Wand könnte man dann natürlich von jedem Punkt des Supermarktes sehen, der größer als Deutschland war. Waldemar versuchte sich vorzustellen, wie es aussehen würde, wenn er im Supermarkt vom Boden aus an die Decke blickte. Waldemar hatte bei dieser Vorstellung die gleichen Gefühle wie wenn er sich seinen eigenen Tod vorstellt. Aber würde man dann die Durchsagen von den Lautsprechern an der Decke überhaupt hören, wenn sie 250 Kilometer entfernt sind? Die Durchsagen vom Frankfurter Hauptbahnhof hört man doch in Stuttgart auch nicht, und der ist keine 250 Kilometer von Stuttgart entfernt. Oder waren die Lautsprecher einfach viel lauter? Hatten die vielleicht 200 Dezibel, also so laut wie die Geräusche der Wale, die mit diesen Geräuschen über Tausend Kilometer untereinander kommunizieren können? Oder waren die Lautsprecher gar nicht an der Decke, sondern wie am Flughafen im Boden eingebaut? Oder waren sie an den Regalen befestigt? Waldemar wollte nicht so viel über den Supermarkt, den er ohnehin schon in wenigen Stunden sehen würde, nachdenken. Stattdessen wollte er lieber an etwas Schönes denken. An sein neues Leben in Freiburg. Doch es gelang ihm nicht so richtig. Nach einer Weile unterbrach ihn Nina: \"Guck mal, Waldemar, wir fliegen gerade über Paris.\" Sie flogen jetzt schon seit einer Stunde, hatten die Reisehöhe schon längst erreicht, hatten eine Reisegeschwindigkeit von 840km/h und Waldemar erblickte voller Schrecken Paris, das noch viel moderner war als Stuttgart. Doch wenigstens gab es hier keinen riesigen Supermarkt, sondern nur die französischen Carrefour Märkte, die zwar im Vergleich zu den Supermärkten in Stuttgart groß waren, aber im Vergleich zu dem amerikanischen Supermarkt, den Waldemar bald sehen würde, winzig klein. Los Angeles war noch 8992 Kilometer entfernt. Waldemar lenkte sich mit einem mitgebrachten Reiseführer über die USA von 1990 ab, den Waldemar aus dem Haus seiner Großeltern hatte. In diesem Reiseführer war zu Waldemars Glück der Supermarkt nicht abgebildet, denn 1990 wusste kein Mensch auf Erden, dass es jemals einen solchen Mega-Supermarkt geben würde. Stattdessen las Waldemar von Traumstränden an der kalifornischen Küste. Vielleicht, dachte Waldemar, gibt es doch noch ein paar abgelegene Strandabschnitte, wo man noch nichts von der Modernisierung merkt, dann könnten sie, nachdem sie den Supermarkt zerstört hatten, noch ein paar Strandurlaub machen. Langsam wurde es draußen dunkel. Gut so, dachte Waldemar, dann sieht man den Supermarkt nicht, außer wenn an seinen Wänden ganz starke Lampen hängen, deren Licht man Tausende von Kilometer sehen kann. Nach einer halben Stunde war es stockfinster, und Waldemar war eingeschlafen. Nach mehreren Stunden wachte Waldemar auf. Das Flugzeug war jetzt laut Bordcomputer kurz vor der Ostküste der USA und hatte noch 3223 Kilometer vor sich. Bei besten Wetterverhältnissen könnte man den Supermarkt schon sehen, aber es war dunkel und bedeckt. Waldemar schaute in alle Richtungen und konnte noch keinen Supermarkt erkennen. Trotzdem schob Waldemar die Schiebe vor das Flugzeugfenster, nicht dass er von dem Anblick des Supermarktes im Flugzeug in Ohnmacht fallen könnte oder ein Herzinfarkt erleiden würde. Er schlug den USA-Reiseführer auf und las etwas über den Grand Canyon. Waldemar fragte sich, ob es den Grand Canyon überhaupt noch gibt, oder ob der jetzt zugebaut, abgetragen oder sonstwas ist. Mit jeder Minute schlug sein Herz schneller. Noch 2557 Kilometer. Kein Supermarkt in Sicht. Waldemar las etwas über New York, wo sie gerade drüber geflogen sind. Waldemar konnte keine Veränderung gegenüber dem Reiseführer-Bild von 1990 feststellen - es war eben ein Lichtermeer, aber vielleicht wäre er geschockt, wenn er New York von unten sehen würde - bei Tage. Ob es New Orleans noch gibt? Waldemar war mit 19 Jahren mit seinen Freunden in New Orleans im Urlaub. Waldemar hatte es als putzige, quirlige Stadt in Erinnerung. Es gab einen schönen Strandmusik, schöne Cafes, wo jemand Jazzmusik spielte, das Wetter war meistens gut. Doch das war 25 Jahre her. Wie sah es jetzt, im September 2033, in New Orleans, aus? War es vielleicht schon untergegangen? Schon damals war die Stadt in Gefahr. Drei Jahre vor Waldemars Aufenthalt in New Orleans hatte es dort einen schlimmen Hurrikan gegeben und durch die Klimaerwärmung müsste es doch noch mehr gegeben haben. Wahrscheinlich ist die Stadt längst in den Fluten des Meeres versunken, dachte Waldemar, die schöne Stadt. Aber Freiburg gibt es immer noch und wird es immer geben, denn es liegt weit vom Meer entfernt. Fast so weit wie vom einen zum anderen Ende des Monster-Supermarktes. Noch 923 Kilometer. Nina und Mikor waren auch aufgewacht, Waldemar fragte: \"In welchem Bundesstaat sind wir?\" Nina sagte: \"Utah.\" Noch 512 Kilometer. Waldemar fragte Nina: \"Aber du kommst mit in den Supermarkt, oder?\" Nina sagte: \"Ja, klar. Deswegen bin ich doch mit geflogen, sonst hättest du ja auch alleine fliegen können. Aber deine Abneigung gegenüber der Zukunft ist doch echt nicht normal. Soll ich nicht doch mal einen Psychologen anrufen?\" Waldemar sagte: \"Nein, wir ziehen doch nach Freiburg, und da gibt es keinen Psychologen, sondern nur die Wahrsagerin mit der Kugel. Da kann ich hingehen, aber nicht zu einem modernen Psychologen.\" Nina sagte: \"Dafür werden wir in wenigen Stunden einen hypermodernen Supermarkt betreten. Vielleicht fliegen wir sogar schon über dem Supermarkt. Und wenn du da rauskommst, denkst du dir doch sicher, wie lächerlich doch Stuttgart ist, dass du da eigentlich wieder hinziehen könntest. Vielleicht willst du dann gar nicht mehr nach Freiburg.\" Waldemar erwiderte: \"Oh doch, ich bin dann so geschockt, dass ich mich bis zu meinem Tod in Freiburg erholen muss.\" Nina lächelte: \"Das werden wir dann ja sehen.\" Noch 240 Kilometer. Waldemar fragte Nina: \"Wie weit ist der Supermarkt vom Flughafen entfernt?\" Nina sagte: \"Der Eingang ist 90 Kilometer nördlich vom Flughafen, aber nur 500 Meter von der Küste entfernt. Und der Supermarkt geht dann bis tief ins Landesinnere.\" Plötzlich begann das Flugzeug mit dem Sinkflug. Waldemar verschlos seine Augen, er hatte panische Angst, den Supermarkt auch nur von außen zu sehen. Er hatte einen Druck auf den Ohren, weil das Flugzeug schnell sinkte. \"Ladys and Gentlemans, meine Damen und Herren, wir haben mit dem Landeanflug auf Los Angeles begonnen. Befestigen Sie Ihre Gurte und Sitze, wir werden in Kürze landen\", tönte es aus dem Lautsprecher. Nach einer Viertelstunde spürte Waldemar einen starken Rums und das Flugzeug setzte auf dem Bodne auf. Es rollte und kam nach 900 Metern zum Stehen. Das Flugzeug war in Los Angeles gelandet. Waldemar wurde per Lautsprecherdurchsage gebeten, mit den anderen das Flugzeug über den Tunnel Richtung Los Angeles zu verlassen. Er lief durch den Tunnel und schaute sich um. Es war immer noch sehr dunkel, aber vielleicht konnte man den Supermarkt doch schon sehen. Waldemar erreichte das Terminal des Flughafens von Los Angeles. Der Flughafen war sehr groß, an der (zum glück nur 7 Meter hohen) Decke waren Blitzgeräte eingebaut, um die DNA zu fotografieren, und Waldemar bekam seinen Koffer. Zum Glück gab es hier keinen Menschentunnel wie in Stuttgart. In Los Angeles war es dunkel, bedeckt, den ganzen Tag hatte es geregnet, die Temperatur betrug hier für 2033 kühle 23 Grad. Waldemar ging zum Mietwagenverkäufer. \"Good morning, what's your name?\", fragte der Mietwagenverkäufer. \"My name is Waldemar\", sagte Waldemar. \"I want to lease a car.\" - \"Yes, that's right. Here you are.\" Waldemar bekam einen modernen autonom fahrenden Ford als Auto, denn Mercedes gab es in den USA nicht mehr, seit Waldemar der Chef war. Waldemar wollte erst gar nicht in den Mercedes einsteigen. \"Lass uns zurück nach Stuttgart fliegen und dann mit dem Mercedes nach Freiburg fahren\", sagte er. Nina führte ihn an der Hand aufs Parkdeck, wo der Ford geparkt war. Sie entriegelte ihn mit der Fernbedienung, setzte sich, Mikor und Waldemar in das Auto und fragte Waldemar: \"Der Supermarkt öffnet erst in einer Woche. Sollen wir nach Hollywood fahren und uns da ein Hotel suchen?\" Waldemar war erleichtert. Er hatte vergessen, dass der Supermarkt erst in einer Woche öffnet, und sagte: \"Ja!\" Mikor sang: \"Wir fahren nach Hollywood, Hollywood, Hollywood, wir fahren nach Hollywood und treffen da Cary Cooper.\" Waldemar log: \"Ich weiß nicht, ob Cary Cooper gerade da ist, er muss ja oft zu den Dreharbeiten irgendwo anders hinfliegen und da filmen, aber vielleicht sehen wir andere Filmstars. Und wir können im Meer baden und tauchen.\" Mikor sagte: \"Au ja!\" Der Ford war modern. Statt Sitzen gab es ein rotes Sofa hinten, wo sich alle hinsetzen konnten. An der Tür-Innenseite befand sich ein Öffnung zum Pieseln, darüber eine Duschbrause. Es gab kein Lenkrad, nur einen großen Bildschirm für den Bordcomputer und darüber ein Mikrofon, unter dem eine blinkende Lampe befestigt war. Nina sagte: \"Hollywood.\" Aus den Lautsprechern ertönte eine Stimme: \"In Ordnung. Wird erledigt.\" Waldemar zuckte vor Schreck zusammen. Er wollte nur noch an Freiburg denken, doch er hatte panische Angst vor der Fahrt in einem autonom fahrenden Auto. Schon sprang der Motor an und das Auto begann zu fahren. Es wendete und fuhr auf eine große Straße neben dem Flughafen. Waldemar klammerte sich an Nina fest und sang zur Beruhigung: \"In einem Polenstädtchen...\" Er schloss die Augen und versuchte sich vorzustellen, wie er auf einem Freiburger Bauernhof die Ziege melken und auf den Schwarzwald blicken würde. Als er seine Augen öffnete, fuhr das Auto schon mit 330 km/h auf der Autobahn und nach 12 Minuten Fahrt erreichten sie Hollywood.",
            "wordcount": "3.046",
            "chapter_release": "20.03.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "\u0001 \u0002 der Stadt der Filme Waldemar blickte auf den legendären \"Hollywood\"-Schriftzug auf einem Hügel, der zu seiner Erleichterung immer noch existierte und von Lampen bestrahlt wurde. Hollywood war eine moderne Stadt mit vielen Wolkenkratzern und Filmstudios. Die Wolkenkratzer waren 500 Meter hoch - sehr hoch, aber zum Glück nicht so hoch wie der Supermarkt. 500 Meter war Waldemar von früheren Flugreisen gewöhnt, aber es machte ihm immer noch Angst. In einem Wolkenkratzer stand ein Schriftzug: \"Belvedina Hotel\". Waldemar betrat die Rezeption und fragte die Dame: \"Have you a room for three persons?\" Die Dame sagte: \"Yes, room 332.\" Waldemar stieg in den Aufzug und fuhr in den 3. Stock. Da war das Zimmer, welches die Familie bezog. Es war ein steriles Zimmer mit einer 5 Meter hohen Decke und einem \u0001 \u0002 Meter hohen Stockbett. Mikor sagte: \"Ich will oben schlafen.\" Waldemar sagte: \"Legen wir uns schnell ins Bett, dann geht die Nacht schneller vorüber.\" Mikor schlief oben, Waldemar und Nina lagen unten und hatten Sex. Sie hatten Geschlechtsverkehr. Aber mit Kondomen, damit Mikor keinen kleinen Bruder oder eine nervige kleine Schwester bekam. Um \u0001 \u0002 Uhr morgens wachte die Familie auf. Waldemar schaute aus dem Fenster. Es war strahlend blauer Himmel und die Sonne brannte mit 26 Grad Celsius auf die Stadt, aber ein Supermarkt war nicht zu sehen. Dabei war er gerade einmal etwas über 100 Kilometer entfernt. \"Auch gut\", dachte Waldemar. Die Familie zog sich an und ging in den Frühstücksraum. \"Ich hätte ein paar Bagels mit Knoblauch\", sagte Waldemar die Bedienung. \"Bagels? That's a very, very old meal. Can I bring you CEN300?\" Waldemar hatte panische Angst. Er bekam einen Buzzer. So was gab es zwar auch schon 2012, aber war der wirklich ganz harmlos? Oder war eine Bombe drin? \"You have to touch on the buzzer all the time.\", sagte der Hotelchef. Waldemar getraute sich nicht, den Buzzer zu berühren. Nach fünf Minuten blinkte der Buzzer und Waldemar wollte ihn zurückbringen, doch als er den Buzzer berührte, geschah etwas furchtbares. Der Buzzer gab Waldemar Stromstöße in der Höhe von 660 Volt (dreimal so stark wie wenn man in die Steckdose fasst) und Waldemar flog auf den Boden. Er war ohnmächtig und wachte nach 15 Minuten wieder auf, aber mit Strommarken an beiden Händen. \"Can you take an Ambulance?\"- \"Don't make fun\". CEN300 war ekelhaft, ein Gematsche aus genmanipulierten Tomaten und pürierten Marssteinbrocken (Ja, die NASA landete am \u0001 \u0002 2025 auf dem Mars und brachte Gesteinsbrocken mit). Doch jetzt wollte die Familie Hollywood sehen, Hollywood erleben. Es hatte draußen bereits 33 Grad, und das um \u0001 \u0002 Uhr im September. Vor dem Haus brannte die Sonne heiß auf die Straßen, über dem Himmel flugen schwarze Kampfflugzeuge. Waldemar hielt seine Ohren zu und grimmassierte wie ein Clown. Er rannte ein eine Richtung, weil er Angst hatte. Fast wurde er von einem silbernen BMW überfahren, mit einem hervorragenden Stunt-Sprung, den nur Hollywood-Schauspieler könne, purzelte er über den Mercedes. Waldemar sang: \"Ich war noch niemals in New York...\", doch ein Amerikaner gab ihm eine Ohrfeige. 90er-Jahre-Musik wollte hier wirklich niemand hören. An jedem Haus war ein Lautsprecher befestigt. Plötzlich tönte mit 100 Dezibel eine laute amerikanische Durchsage aus den Lautsprechern. Waldemar rannte, er rannte um sein leben. Nina rannte ihm hinterher. \"Waldemar! Waldemar!\", rief sie. \"Waldemar! Wo bist du? Alle suchen dich!\" Waldemar lies sich mitten auf der Straße fallen, drückte seine Hände fest an die Ohren, wälzte sich auf dem Boden und brüllte: \"Papa! Papa! Papaaaaaaaaaaaaaaaaaaa!\" Ein amerikaner packte ihn und fragte: \"Do you suffer on an autistic syndrom? Maybe you should live in an nursing home. Do you know where you are from? Can you rerember your nurse' phone number? Then I can alarm your nurse, and she can take you back to your nursing home. There you can eat a tasty meal.\" Waldemar verstand kein Wort. Er wurde angequatscht, aber war das eine sexuelle Anmache? War der Mann schwul? Oder wollte er ihn ausrauben? Waldemar ballerte dem Mann mit der Faust eine auf die Nase, bis seine Nase blutete und er brüllend auf der Straße lag. Ein Autofahrer stoppte sein selbstfahrendes Auto und rief für den dummen Amerikaner den Krankenwagen. Fünf Minuten später war der Amerikaner im Krankenhaus und Waldemar war schon 500 Meter entfernt. Er rannte und rannte, mittlerweile war er am Strand angekommen. Es hatte mittlerweile 39 Grad. Waldemar zog sich aus und sprang im Meer. Er begann unterzutauchen. Nach 25 Minuten verlies er das Meer und legte sich in den Sand. Da lag ein junger sportlicher Mann auf dem Sand und las ein deutsches Buch über die größten Fussballvereine der Welt. Ganz offensichtlich war der Mann Deutscher. Waldemar sagte ihm: \"Na ja, für Real Madrid reicht es leider nicht ganz, aber es gibt in Madrid sicher gute Krankengymnasten.\" Der deutsche fussballbegeisterte Mann streckte seine Faust aus und wollte Waldemar vermöbeln, doch Waldemar trat ihm auf den Kopf und am Ende lag der Möchtegern-Fussballer mit einem Genickbruch auf dem Boden. Dann rannte Waldemar weiter am Strand entlang und rief: \"Spricht hier jemand Deutsch?\" Eine attraktive junge Dame antwortete: \"Ja, ich spreche Deutsch.\" Waldemar sagte ihr: \"Sie sehen eigentlich ganz gut aus, aber wenn Sie ihre Haare fünfmal am Tag waschen würden, wäre es noch besser.\" Die Frau lief beleidigt davon. Waldemar rannte 100 Meter weiter und rief wieder: \"Spricht hier jemand Deutsch?\" Ein 35-jähriger Mann ging auf Waldemar zu und sagte mit schwäbischem Akzent: \"Jo, I schwätz deitsch. Was wollet se?\" Waldemar sagte: \"Sie sind zwar erst 50, aber sie sehen aus wie 90.\" Der 35-Jährige sagte zu Waldemar: \"No treffet mr ons morga zom Duell!\" Waldemar fragte: \"Woher kommen Sie?\" Der 35-jährige sagte: \"Aus Friabrug!\" Waldemar umarmte den Freiburger und sagte: \"No nemmet se mi mit noch Friabrug!\" Der Freiburger antwortete ihm: \"Noi noi, I fliag alloi noch Friabrug! Ond zwor glei! Hier isch mrs z'voll!\" Waldemar fragte: \"Was machet se denn hier, en Friabrug ischs do vui scheener!\" Der Freiburger sagte: \"I ben hier herkomma, om n'Subbrmarkt z'zerschdera. Der isch mr vui z'grauß. Dees machd mr Angschd.\" Waldemar sagte: \"Gnau aus'm selba Grond ben I au hier. Soll mr ons zusammatun?\" Der Freiburger umarmte Waldemar und sagte: \"Jo. D'Bleidigong, des verzeih mr afoch mol, ab jetzt senn mr Freinde. Ond 's Duell, des lass mr bleiba.\" Sie umarmten sich, dann sagte der Freiburger: \"I wor au no nia em Subbrmarkt, aber i woiß dass mr afoch an dr Kischd langspaziera muss, no muss mr scho koi moderna Bus bnotza.\" Waldemar sagte: \"Dann spaziera mr oifach an dr Kischd entlang.\" Nach 700 Meter Küstenspaziergang traf Waldemar auf Nina und Mikor. Nina umarmte Waldemar und fragte: \"Was war denn los?\" Waldemar küsste Nina und sagte: \"In der Stadt war es mir zu modern, aber hier ist es schön.\" Nina fragte: \"Und wer ist der andere Mann?\" Waldemar sagte: \"Das ist mein Freund.\" Nina sagte: \"Was? Du hast Freunde mitgenommen? Spinnst du?\" Waldemar erklärte ihr: \"Nein, wir haben uns hier erst kennengelernt.\" Der Freiburger sagte: \"Jojo, mir hen ons hier kennaglernt, ond no laufet mr zom Subbrmarkt.\" Nina schrie Waldemar an: \"Nein, ihr trennt euch bitteschön. Ich gehe mit Waldemar in den Supermarkt.\" Der Freiburger brüllte? \"Was? Des isch do mei Freind. Mir wollet do drnach zamma nach Friabrug.\" Nina packte Waldemar und Mikor an den Händen und rannte mit ihnen Richtung Downtown. Der Freiburger rannte ihnen hinterher, doch nach 300 Metern ertönte aus den Hauswand-Lautsprechern eine amerikanische Durchsage. Der Freiburger hielt seine Ohren zu, heulte, rannte auf die Straße, lies sich in der Mitte der vielbefahrenen Autostraße fallen, rief \"I wöll nach Friabrug\" und schlug um sich. Nach 3 Sekunden wurde er von einem BMW überfahren und war auf der Stelle tot. Doch Waldemar bekam das gar nicht mit, weil er von Nina gezerrt wurde. Nach 15 Minuten waren sie wieder im Hotelzimmer und Waldemar fragte: \"Wo ist mein Freund?\" Nina sagte: \"Er ist tot.\" Waldemar weinte: \"Was? Mein Freund ist tot?\" Nina sagte: \"Er ist doch nicht dein Freund, du warst nicht mal eine Stunde mit ihm zusammen, das kann man doch nicht im Ernst als Freundschaft bezeichnen.\" Waldemar schrie: \"Du hast ihn umgebracht! Du warst das also! Ich werde morgen die Scheidung einreichen!\" Nina beruhigte ihn: \"Nein, er hat sich umgebracht.\" Waldemar brüllte: \"Na, weil du ihm dabei geholfen hast!\" Nina sagte: \"Nein, ich habe gar nichts gemacht. Er hat sich einfach auf die Straße gelegt, wie das nun mal Freiburger machen, und wurde von einem Auto überfahren!\" Waledmar sagte: \"Von einem autonom fahrenden.\" Nina sagte: \"Ja, aber seit es autonom fahrende Autos gibt, ist die Anzahl der Unfälle deutlich zurückgegangen. Es gibt nur noch 5% so viele Unfälle wie vorher. Und der Freiburger wollte eben nicht mehr leben.\" Waldemar sagte: \"Okay, wenn du meinst. Na gut, es war kein richtiger Freund. Ich war nur eine Viertelstunde mit ihm zusammen. Ich habe ihn nicht richtig kennen gelernt, außerdem sieht er älter aus als er es ist, und in Freiburg gibt es noch viel bessere als er.\" Nina sagte: \"Können wir jetzt ins Kino gehen?\" Waldemar sagte: \"Na gut, aber ich habe Hunger.\" Das Kino war drei Kilometer vom Hotel entfernt, also stiegen sie ins autonom fahrende Auto. Waldemar fragte Mikor: \"An was denkst du, wenn du an Amerika denkst?\" Mikor sagte: \"An McDonald's natürlich!\" Waldemar Mordete das Auto ein und sprach ins Mikrofon: \"Ich möchte zum nächsten McDonald's.\" Der Motor brummte auf, Waldemar schloss die Augen, und nach zwei Minuten ertönte: \"Sie haben Ihren Zielort erreicht.\" Waldemar öffnete seine Augen. Es hatte jetzt 43 Grad. Das Auto parkte auf einem McDonald's Parkplatz und die Familie stieg aus. Im McDonald's befand sich im Eingangsbereich ein im Boden eingebautes Mikrofon, über dem stand: \"Please order here.\" Waldemar sagte: \"I want a 3 Chicken Burgers and 3 Cheese Burgers.\" Eine Lautsprecherstimme ertönte: \"Please wait a minute.\" \"Hoffentlich nicht wieder ein Buzzer\", dachte Waldemar, doch nach 30 Sekunden, warf eine im Boden eingebaute Maschinerie das bestellte Essen auf ein Tablett. Waldemar räumte es zusammen und setzte sich an einen Tisch. Jeder bekam einen Chicken Burger und einen Cheese Burger. Nach 10 Minuten waren sie mit dem Essen fertig und setzten sich wieder in den Ford. Nina sagte: \"Ich will zum Filmstudio.\" Waldemar schloss die Augen und nach 2 Minuten parkten sie vor dem gigantischen Filmstudio von Hollywood. Waldemar sagte: \"Herrrrrrrrrrrrrrrrrrrrrrrrrrrrrreinspaziert!\" Nina sagte: \"Benimm dich! Wir sind hier nicht auf dem Prater!\" Mikor hüpfte vor Freude auf dem Parkplatz und fragte laut: \"Und ist hier auch Cary Cooper?\" \"Das werden wir sehen\", sprach Waldemar geheimnisvoll. Er betrat das riesige Gebäude. \"Hollywood, Mollywut\". Waldemar lag betrunken auf dem Boden. Betrunken? Nein, besoffen! Waldemar rappelte sich wieder auf. Wo war Nina? Wo war Mikor? Nina stand am Ausgang und hielt Mikor fest in der Hand. \"Dein Auftritt war wieder katastrophal\", sagte Nina. \"Die ganze Welt sieht dich live im Fernsehen. Alles ist online auf Abruf.\" Waldemar fragte: \"Kann ich es sehen?\" Nina ging mit ihm an einen Computer, der im Filmstudio rumstand. \"Hier ist es\". Auf dem 45-minütigen Clip war Waldemar nackt zu sehen. Er torkelte durch das Studio, sprang an die Decke, griff Mitarbeiter an und rief \"Wir fliegen, wir fliegen!\" Bei Minute 25 schlug er einen Notfallknopf ein, drückte darauf und die amerikanische Feuerwehr musste kommen, um zu sehen, dass nichts war, außer der verrückte Waldemar. Mikor lachte über seinen Vater. Waldemar hatte bereits \u0001 \u0002 Liter amerikanisches Weizenbier getrunken. Alle hatten seinen Bizeps gesehen. Waldemar verließ lachend das Filmstudio. Draußen, bei 46 Grad, sprach er eine Dame an: \"Sie sollten Ihre Haare öfter waschen!\" Dann wischte er der Dame über den Kopf. Ein Polizeiauto fuhr durch die Gegend. Waldemar rannte ihm hinterher. Waldemar rannte ganz schön schnell. Kaum zu glauben, aber wahr: Er hatte das Polizeiauto eingeholt. Er sprang auf das Dach und rief: \"Tatütata, tatütata!\" Nina rannte ihm hinterher, aber sie war bei weitem nicht so stark wie Waldemar. Und kaum zu glauben aber wahr: Waldemar zog ganz fest am Dach vom Polizeiauto. Bis es abhob. Waldemar flog. Das Polizeiauto flog. Waldemar sang in 50 Meter Höhe: \"Bosse, bosse, bosse, bose, pisse passe hop tralala.\" Dann schwebte er in 65 Meter Höhe über dem Pazifischen Ozean und klammerte sich mit seinen Zähnen fest ans Polizeiauto. Dann lies er das Auto los und es stürzte in den tiefen Ozean ab. Dann flog Waldemar zurück zu seiner Familie. Nina umarmte Waldemar: \"Waldemar, du bist ein Superheld!\" Waldemar lachte: \"Ja, hehe! Hop hop hop, wir fliegen...\" Mikor flüsterte: \"Waldemar, werd' nicht kindisch! Du weißt, dass Superhelden heutzutage keine Chance haben. Du hättest in den 50er-Jahren leben sollen, da hätte dich jemand gelobt, aber heute nicht. Nicht mal bei kleinen Kindern. Vielleicht beim neun Monate alten, depressiven Baby. Mehr nicht.\" Waldemar lachte: \"Spätzle! Spätzle! In Friabrug würden mir alle zujubeln, dann fliege ich sie nach Berrige und wieder zurück.\" Mikor sagte: \"Du weist, dass es Berrige nicht gibt. Es heißt Paris und nicht Berrige.\" Waldemar grinste: \"Hollywood, Mollywood! Ich bin ein fauler Sack, ein Garaus! Gehe vor acht nicht mehr aus dem Haus! Dann stehle ich den Leuten ihr Geld! So wie es mir grad' gefällt!\" Waldemar ging zum nächsten Papiershop, kaufte einen Stapel Papier und bastelte daraus Tarot-Karten. Tarot war ein altertümliches, mittelalterliches Spiel, welches in Freiburg noch heute gerne gespielt wird. Mit Tarot wurde das Schicksal vorbestimmt. Waldemar rannte zu einer Bar, riss einen Tisch aus dem Lokal und stellte ihn auf der Straße einfach auf. Dann legte er die Tarot-Karten vor sich hin und rief: \"Höret, ihr Leute! Wollt ihr euch auf ein Spiel mit dem Schicksal einlassen?\" Niemand kam. Hollywood war eben nicht Freiburg. Hollywood gehörte nicht zu Baden-Württemberg, sondern zu Kalifornien. Kalifornien war fortschrittlich und lag am Meer, Baden-Württemberg war rückständig und lag in den Bergen. In Hollywood war' s modern. Waldemar war richtig wütend, dass niemand mit ihm Tarot spielen wollte. \"Mein schönes Spiel, mein schönes Tarot!\" Waldemar hatte eine neue Idee. Er ging in einen Handmade-Laden und kaufte einen Würfelbecher mit Würfeln. Dann stellte er den Würfelbecher auf dem Restaurant-Tisch, den er geklaut hatte, auf und rief: \"Höret, ihr Leute! Will hier jemand 10000 spielen?\" Niemand wollte 10000 spielen. \"Aber wir sind doch hier in Amerika, dem Land der unbegrenzten Möglichkeiten!\" Der Wirt sprach Waldemar an: \"Warum haben Sie meinen Tisch gestohlen?\" Waldemar packte den Wirt am Kragen, flog in die Höhe, riss dem Wirt alle Zähne aus, verpasste ihm einen Genickbruch und lies ihn blutend ins Meer fallen, wo er von den Haien gefressen wurde. Dann flog Waldemar zurück zu Nina und Mikor und sagte: \"Lass uns wieder ins Hotel fahren.\" Sie stiegen in den Ford und fuhren autonom zurück ins Hotel. Dort schliefen sie in ihrem Zimmer.",
            "wordcount": "2.700",
            "chapter_release": "20.03.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "\u0001 \u0002 Sie einkaufen wollen, dann nicht hier! Am nächsten Morgen, dem \u0001 \u0002, sagte Waldemar: \"Lass uns zum Supermarkt fahren.\" Waldemar, Nina und Mikor stiegen um 6 Uhr bei einer Außentemperatur von 25 Grad in ihren autonom fahrenden Ford. Waldemar sagte: \"Ich möchte zum Petamarkt.\" Eine Stimme ertönte: \"Zielort nicht gefunden.\" Waldemar dachte, wie warum er nicht daran gedacht hatte, dass der Petamarkt erst eröffnet und das Auto schon ein paar Jahre alt war. Also sagte Waldemar: \"Ich möchte 60 Meilen nach Norden.\" Der Motor sprang an, Waldemar schlos seine Augen und das Auto fuhr los. Nach einer halben Stunde ertönte die Stimme: \"Sie haben ihren Zielort erreicht.\" Waldemar schaute sich um. Von hier aus konnte man einen Teil des riesigen Supermarkes sehen. \"Ohoh\", sagte Waldemar. \"Wir fliegen darauf hin, um ihn zu zerstören.\" Nina war einverstanden. Mikor hatte seinen Spaß: \"Dann kommen die Läute ins Gefengnis, Gefengnis, Gefengnis!\" Waldemar sagte: \"Mikor, es heißt: 'Dann kommen die Leute ins Gefängnis', du Idiot! Aber insgesamt muss ich sagen, dass du mittlerweile das Lernen ganz gut gelernt hast. Wenn du weiter hart an dir arbeitest, reicht's vielleicht noch auf die Förderschule!\" Nina sagte: \"Waldemar, was redest du da! Mikor geht aufs Gymnasium!\" Waldemar packte Nina und Mikor und sprang in die Luft, er flog. Der Supermarkt kam näher und näher, das Gebäude wurde höher und höher. Waldemar ging in den Sinkflug über. Nina schrie, Mikor lachte. Nach einer Weile standen Sie auf dem riesigen Parkplatz vor dem Supermarkt. Man konnte nur 5 Kilometer sehen, der Rest war über den Wolken verhangen. Auf dem Supermarkt war ein gigantischer Schriftzug befestigt: \"Petamarket\". Waldemar bekam panische Angst. \"Oh nein, der ist mir zu riesig, der ist wie ein großes Monster. Sollen wir nicht doch lieber nochmal nach Hollywood?\" Nina sagte: \"Nein, da gehen wir jetzt selbstverständlich rein: Du brauchst keine Angst zu haben, ich bin bei dir.\" Waldemar klammerte sich an Nina fest. Nina ging mit ihm Schritt für Schritt vor, sie waren noch 50 Meter vom Eingang entfernt. Allein der Parkplatz war 300 km² groß und kaum zu überblicken. Der Supermarkt wirkte majestätisch. Gab es Durchsagen? Wenn ja, wwie viele? Konnte man schon die Decke sehen? Nein, dachte Waldemar, noch nicht. Noch sind wir nicht drinnen. Noch 30 m. Der Eingang rückte näher und näher. Waldemar klammerte sich festan Nina. Nina sagte: \"Waldemar, hör auf, es reicht.\" \"NEIN, NEIN, NEIN!\", schrie Waldemar. Noch 25 m. Hund dürfen nicht rein, sie müssen geparkt werden. Zigaretten, Blumen. Noch 15 m. O je, o je. Waldemar kniff die Augen zu. Noch 10 m, aber ohne etwas zu sehen. Noch 5 m. \"Waldemar, nur noch drei Meter bis zum Eingang!\", sagte Nina. \"Ich kann es nicht, ich schaff es nicht!\", sagte Waldemar. \"Ich seh' die Decke schon, s'ist lustig!\", sagte Mikor. Sie waren noch exakt \u0001 \u0002 Meter vom Supermarkteingang entfernt. Waldemar wollte und wollte seine Augen nicht öffnen. \"Lassen wir s' hinter uns bringen\", sagte Nina. Sie zog Waldemar in den Petamarket - Mikor folgte hopsend - und nach einer Minute waren sie 100 Meter im Innern vom Supermarkt. \"Öffne deine Augen, Waldemar\", sang Nina. Waldemar wollte nicht. \"Ich sehe die Decke auch, sie ist 250 Kilometer entfernt. Du siehst doch auch die Sonne, und die ist doch viel, viel weiter! Schon der Mond ist tausendmal weiter weg als die Decke. Es passiert dir nichts. alles ist gut.\" Vorsichtig öffnete Waldemar seine Augen. Da stand er, im Supermarkt und blickte auf die Decke. Sie war 250000 Meter, 25 Millionen Zentimeter und 10000 mal 25000 Millimeter von Waldemar entfernt. Sie war zu hoch. Viel zu hoch. Megahoch. Nahezu unendlich hoch. Waldemar schrie. Dann kippte er um. Nina sagte: \"Das ist bestimmt ein Schlaganfall, ich werde sofort den Notarzt holen.\" Waldemar lag ohnmächtig auf dem Boden und atmete Flach. Sein Puls betrug 255. Er lebte noch. Der Krankenwagen kam nicht. Nach 25 Minuten wachte Waldemar endlich auf und fragte: \"Wo ist mein Papa?\" Nina sagte: \"Weiter als die Decke da oben.\" Waldemar starrte an die Decke, sackte ein, richtete sich wieder auf und klopfte den Dreck an der Hose ab. Dann blickte Waldemar an die hintere Wand. Sie war noch weiter als die Decke - 750 Kilometer entfernt. Waldemar erschrak heftig und zuckte zusammen. An der Decke waren kleine Punkte zu sehen - winzig klein, aber ziemlich viele. Was war das? Fliegen? Waldemar sagte: \"Wir schauen uns jetzt den Supermarkt an.\" In 100 m Entfernung sah Waldemar die Kassen, an dieser Stelle stand gerade die Kasse 58497, es gab in diesem Supermarkt also zehntausende, vielleicht 100000 Kassen. Waldemar sah eine Anzeige, die anzeigte: \"In diesem Supermarkt halten sich in dieser Sekunde 726958427 Personen auf.\" 726 Millionen Menschen in einem Supermarkt! Mehr als in Deutschland, Russland, Frankreich, Amerika und Japan zusammen leben! Die Regale waren kilometer hoch und schienen bis an die Decke zu gehen. Wenn sie umkippen würden, wäre Waldemar auf der Stelle tot, vielleicht auch halb Los Angeles, weil sie dann die Wand aufreisen und in die Häuser stürzen würden. Waldemar konnte ein Meer aus Artikeln sehen, an dieser Stelle waren es amerikanische Zigaretten, aber Waldemar konnte mit einem Blick 10000 sehen. Und das war nicht mal ein hundertmillionstel des gesamten Ladeninhaltes, wo ihn doch schon die 10000 Artikel in Angst und Schrecken versetzten. Schritt vor Schritt ging Waldemar weiter. Ein weiteres Regal verschiedenster Sorten von Zigaretten, Waldemar rannte und rannte, 100 Meter weiter, immer noch nur Zigaretten, Zigaretten. Er war jetzt 200 m vom Ausgang entfernt. Selbst ein Hypermarkt wäre hier schon längst zu Ende, nicht aber dieser Riesenmarkt. Den ganzen Supermarkt könnten sie ja eh nicht sehen, weil der viel zu groß wäre. Oder? Aber wie? Waldemar kannte extrem gut rennen. Er rannte und rannte und schaffte in einer Minute 500 m. Wenn er so weitermachen würde, wäre er nach mehr als 24 Stunden am anderen Ende des Supermarktes. Waldemar wollte es schaffen. Aber ginge ihm nicht da irgendwann die Puste aus? Nina und Mikor kamen ihm nach. Die Zigarettenabteilung war hier, 700 m vom Eingang entfernt, beendet, jetzt waren sie bei den Softdrinks. Waldemar schaute sich das riesige Regal an. Es gab hier zehntausende Artikel mit 30 verschiedenen Sorten. Waldemar riss einen beliebigen Artikel aus dem Regal und probierte den Drink. Es schmeckte toll. Einfach toll. Petamarket. Supermarkt auf amerikanisch. Der größte Supermarkt in Amerika und auf der ganzen Welt. Weltweit. In Frankreich, China, Thailand, Italien, Australien, Belgien, Österreich, Brasilien, Schweiz, Schweden, Russland, Kanada, Deutschland, Südafrika gab es keinen größeren Supermarkt. \"AMERIKA\", rief Waldemar. AMERIKA! AMERIKAAAAAAAAAAAAAA! Waldemar klingt wie Walmart. Der Walmart war bislang der größte Supermarkt der USA. Jetzt war er nur noch ein Zwerg. Nein kein Zwerg, sondern \"normal\". Ein Zwerg war der Freiburger Tante-Emma-Laden, ein Riese war der Petamarket. Ein Riese ist eine Trillion mal größer als ein Zwerg. Amerika! Westwestwestwesternworld. Willkommen im Wilden Westen. Der Wilde Westen! Im Supermarkt! Aprikosen, Bananen, Datteln, Oliven, Supermarkt! Subbrmarkt! In Freiburg im Südwesten Baden-Württemberg gibt es keine Supermärkte, aber in Malmö in Schweden, Shanghai in China, Bordeaux in Frankreich und natürlich in Los Angeles in Amerika gibt es welche. Supermärkte. California, Schleswig-Holstein, Nouvelle Aquitaine, Skane, Bern, Oberösterreich, Tibet, Victoria. Im Supermarkt. Der Petamarket ist ein Supermarkt. In den Supermarkt geht man zum Einkaufen. Waldemar nicht. Der wollte nicht einkaufen. Shopping! Shhobbn bui Carstadt, afoch nur shoppa! Schoppa! Italia,,,hahaha!!! Friabrug!!! Friborgo! Noi, noi, Haamburch! Beelin! Loosanscheles! Lauseinscheles! Lusoschlo! Losantscheles! Oder einfach: Los Angeles. Das Los der Angel. Daher kommt vielleicht der Name. Der Pazifik verbindet Asien und Amerika. Los Angeles liegt am Pazifik. Wenn man in Los Angeles einen Hamburger ins Meer wirft, kommt er nach 10 Tagen in Shanghai raus. Und wenn man in Shanghai Chop Suy ins Meer wirft, landet es nach 10 Tagen in Los Angeles. Deswegen wundern sich die Touristen, warum sie in Los Angeles chinesisch essen müssen und in Shanghai amerikanisch. Los Angeles ist das Pendant zu Shanghai. Das \"Podo\", wie die Freiburger sagen würden. Aber Waldemar war nicht in Freiburg.",
            "wordcount": "1.399",
            "chapter_release": "20.03.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Waldemar! Komm schnell, hier gibt es ein Laufband!\" Waldemar war \u0001 \u0002 Kilometer vom Eingang entfernt. Schon beunruhigend, wenn man sich vorstellt, dass er so lange im Brandfall zum Ausgang rennen würde. Und das war ja nur der Rand vom Supermarkt! Tatsächlich. Nur 50 Meter von ihm entfernt sah er ein befestigtes Fortbewegungsmittel. Waldemar rannte darauf zu. Es war tatsächlich ein Band, das anhielt, menn man auf einen Stopknopf drückte, und als er einstig, setzte er sich hin. Es war ein bisschen wie ein Zug, bloß offen und mitten im Supermarkt. Das gab es sonst nirgendwo. Sie setzten sich zu Dritt in eine Dreierreihe und schon ging die Fahrt los. Der Nachteil: Darüber waren Lautsprecher befestigt, aus denen ständig genuschelte Durchsagen kamen, wahrscheinlich vom Band. Waldemar wirkte eingeschüchtert und ängstlich, Nina nahm seine Hand. Das Band fuhr mit einer Geschwindigkeit von einem Kilometer pro Sekunde. Waldemar fuhr 200 Sekunden mit dem Ding, dann stiegen alle aus. Sie waren jetzt 200 Kilometer vom Eingang entfernt. Waldemar schaute sich im Supermarkt um. An dieser Stelle gab es Strumpfhosen zum Verkauf, hohe Regale mit 25000 Strumpfhosen, in allen möglichen Größen, sogar für 50 Meter hohe Männer die passende Größen, sogar Strumpfhosen in Ameisengröße. Ein Verkäufer ging auf sie zu und sagte: \"Diese Socke gibt es auch in der Größe 334.\" Waldemar sagte: \"Nein, nein, wir suchen nur.\" Der Verkäufer ging weg und kam mit einem Riesenkarton voller Socken wieder. Mikor sagte: \"Den möchte ich mir anschauen.\" Mikor riss den Karton auf, 95000 Socken purzelten raus, und Mikor kletterte in den Karton und versteckte sich in den Socken.\" \"Vorsickt, du ertrinkst noch in diesem Socken-Meer\", rief Waldemar ängstlich. Mikor kicherte vergnügt: \"Da ist doch gar kein Wasser!\" Waldemar packte den Karton, wirstelte darin rum, packte Mikor am Kragen uns sagte: \"Bürschchen, Bürschchen! Ratzezaggeblitz! Bratislava! Wie konntest du nur, wie konntest du...!\" Mikor sagte: \"Ich will neue Kleider! Ich will eine neue, ganz tolle Jeans! Ich will teuere Markenklamotten!\" Nina sagte: \"Hier können wir nix kaufen. Wenn wir wieder in Stuttgart sind, gehen wir da ins Outlet.\" Mikor sagte: \"Die Kleider aus dem Outlet haben doch voll schlechte Qualität! Die reisen und gehen kaputt! In meiner Klasse trägt niemand Outlet-Mode, die lachen mich doch aus!\" Nina sagte: \"Gut dann gehen wir halt nicht ins Outlet, in Stuttgart gibt es noch andere Läden wie C&A, H&M oder Galleria Kaufhof, Karstadt...\" Waldemar sagte entsetzt: \"Bei Karstadt kaufen wir nicht, die sind nämlich eine Verschwörung. Die machen dauernd so komische Durchsagen wie '26 bitte 3' oder 'Warschau, Warschau, Warschau'!\" Mikor sagte: \"Und außerdem möchte ich amerikanische Mode mitnehmen, dann bin ich der Klassenstar!\" Nina sagte: \"Wir können ja wenn wir wieder in Hollywood sind dort was kaufen. Da gibt es viele berühmte Läden und dann kannst du dich so anziehen wie Cary Cooper!\" Mikor sagte: \"Juhu! Dann auf nach Hollywood!\" Waldemar sagte: \"Doch erst müssen wir die Leute hier ins Gefängnis bringen.\" Mikor sagte: \"Juhu! Die kommen ins Gefängnis, Gefängnis, Gefängnis!\" Waldemar lief noch ein Stückchen weiter. Nach 500 Metern sah er mehrere Schuhe, ganz viele Schuhe. 40000 Schuhe in enem Regol. Waldemar brrrrrobierte sich einen Herrenstiefel an, damit er so aussah wie Loriot. Waldemar liebte Loriot, weil er so altertümlich war, vor allem die Szene mit dem schiefen Bild. Das hatte er auch Mikor gezeigt, das war seine Lieblingsszene von Loriot, und Mikor hatte sich totgelacht. Waldemar zog sich die schwarzen Herrenstiefel, die leicht gekrümmt mit ein paar Versteifungen waren, an und lief damit rum. \"Pompös\", sagte er, \"pompös. Ich fühle mich wie ein Majestät.\" Er nahm die Verpackung, zerknüllte sie und zog sich die Schuhe an. Mit den nicht bezahlten Schuhen lief er weiter und fühlte sich dabei wie ein König. Mikor sagte laut: \"Mein Papa ist ein König!\" Waldemar schritt durch den Laden und sagte: \"Gut, kaufen wir einen schönen Schottenrock, dann habe ich den Schottenrock, mit dem Schottenrock machen mir 10 Grad nichts aus. Gut, ich liebe den Herbst, ich liebe die westlichen Straßen, die großen, stilvollen Paläste, die breiten Straßen von den Königen. Ich liebe die Straßen von Wien, die Kärntner Straße, ich liebe Versaille, den Palast von Washington, die Majestäte. Majestät! Ich bin ein Majestät, und der Majestät mag am liebsten Pommes mit MaJonäs', deswegen mag er so Stadtimbisse, wo es Pommesbuden gibt, wo man mit seiner ganzen Familie essen kann.\" Nina sagte: \"Achtung, Vorsicht!\" Zu spät. Mitten in der Schuhabteilung stand ein Autoscooter, und Waldemar war drin. Nina und Mikor auch. Sie waren zu dritt im Autoscooter. Mikor sagte: \"Juhu! Jetzt zeig' ich euch, was ich drauf hab!\" Nach 3 Sekunden ertönte ein Startsignal über das Lenkrad, ein Stromschlag, Waldemar bekam panische Angst, das Boxauto, in dem Waldemar, Nina und Mikor drinsaßen und wie ein großer Schuh aussah, setzte sich in Bewegung. Mikor rief: \"Juhu!\" Mikor saß am Lenker und drhte auf volle Pulle auf. Aus den Lautsprechern tönte Musik für Deppen aus den 50er-Jahren, Waldemar freute sich über die schöne Musik und sang laut mit. Mikor boxte gegen ein Auto und Waldemar zuckte zusammen. Er brüllte: \"Aufhören!\" Mikor sagte: \"Nein, es macht doch Spaß!\" Nina sagte: \"Lass ihn doch.\" Das Boxauto wurde schneller. Mikor grinste übers ganze Gesicht und Waldemar bekam panische Angst. Er sagte: \"Stopp endlich den Wagen!\" Mikor fragte: \"Wie geht das?\" Waldemar sagte: \"Drück auf den roten Knopf.\" Mikor drückte auf den roten Knopf, doch das Boxauto wurde noch schneller. Waldemar drückte selbst auf den roten Knopf, doch das Boxauto wurde nur noch schneller. Waldemar packte Nina und Mikor und sprang mit einem hervorragenden Stunt-Sprung aus dem Boxauto. Die drei liefen etwas weg und beobachteten aus 20 Meter Entfernung das Boxauto. Das jetzt leere Boxauto wurde noch schneller, hüpfte hoch und runter, sprühte nach etwa einer Minute Funken. Waldemar rannte um sein Leben, nach einer halben Minute waren sie 100 Meter weg. Das Boxauto explodierte, ging in die Luft und landete wenige Meter von Nina, Mikor und Waldemar entfernt und schmiss einige Regale um. 10000 Schuhe fielen aus ihren Kartonen, zum Glück waren Waldemar, Nina und Mikor unverletzt. \"Das ist gerade noch einmal gut gegangen\", stöhnte Waldemar. \"Wenn wir drin geblieben wären, wär das unser Ende.\" Irgendwann hatten die drei genug von der Kleiderabteilung und stiegen wieder aufs Laufband. Sie fuhren 100 Sekunden, dann sprangen sie ab. Jetzt waren sie 300 Kilometer vom Eingang entfernt, also etwa in der Mitte des Supermarktes. Waldemar stieg als Erster aus. Jetzt waren sie in der Obstabteilung, es gab Bananen und Äpfel zum Greifen. Der Eingang war weit entfernt. Waldemar setzte sich mitten in eine riesige Obst-Plantage aus 75000 Äpfeln. Waldemar stopfte sich ganz viele in den Mund. Am Ende hatte er 237 Äpfel gegessen. Der Eingang war so weit entfernt wie Salzburg von Stuttgart. Waldemar war mitten im amerikanischen Supermarkt. Die Decke war irre weit hoch, aber der ausgang war noch weiter als die Decke. Waldemar versuchte, nicht daran zu denken, sondern das Positive am amerikanischen Supermarkt zu sehen. Mikor hatte Hunger. \"Gibt es hier nicht mal irgendwo Pommes?\", fragte er. Waldemar sagte: \"Der Supermarkt ist groß. Sollen wir noch mal aufs Laufband?\" \"Au ja\", sagte Mikor. Also stiegen sie noch mal ins Laufband und fuhren etwa 30 Kilometer. Dann stiegen sie aus. Hier waren sie wohl in der Kartoffel-Abteilung. Sie liefen noch ein Stück, nach 360 Metern entdeckten sie eine Fresstheke. Es war eine metallene Bank, wo Waldemar nicht drauf sitzen wollte, wegen Stromstößen etwa. Sie war ganz blank. Ansonsten war ein Verkaufshaus, ein Wolkenkratzer mit 250 Meter Höhe wie in New York oder Chicago. Waldemar sagte: \"I want to have a meal for three persons.\" Waldemar bekam etwas zum Essen, eine riesige Tüte. Mikor wollte sich unbedingt auf die Bank setzen. Es passierte nichts. \"Papa, da passiert doch nichts\", sagte Mikor. Also setzte sich Waldemar auch auf die Bank und fing an zu essen. Er nahm die Mahlzeit zu sich, es war ganz, ganz modern. Viel neues. Wundertüte. Waldemar mampfte mitten im amerikanischen Supermarkt. Huhu, ein Supermarkt! Amerikan food, tasty! No, new amerikan food, tastytasty! No, no, modern amerikan food, tastytastytasty! Es waren 90 Pommes angeboten worden, aber tatsächlich waren es 136. Schade, dachte Waldemar, 30 hätten auch gereicht. Sie starrten an die Decke und an die Wände. Dann war Mikor fertig mit happi machen und sagte: \"Will n'Butzi haben.\" Waldemar gab Mikor eine Ohrfeige. Plötzlich ertönte eine schrille Sirene. Waldemar starrte an die Decke. Die winzigen Punkte an der Decke, von denen Waldemar dachte, dass es Fliegen seien, wurden größer und größer. Sie waren schwarz. Noch 100 Kilometer, noch 50, noch 25. Was war es? Blumentöpfe? Noch 10 Kilometer, noch 7, \u0001 \u0002 750 Meter, 250, 62, 25, 10, 5. Es waren Lautsprecher. Sie prallten direkt auf Waldemars Kopf, aus den Lautsprechern ertönte: \"9424259130 please to 8265829273.\" Waldemar erschrak. Die Lautsprecher zogen sich wieder hoch und erreichten nach 15 Sekunden ihre Standardhöhe von 250 Kilometer. Waldemar lag verwirrt auf dem Boden, verstört war er. Nina sagte: \"Ach komm, Waldemar, das war doch nur 'ne Durchsage!\" Waldemar lag auf dem Boden, mit frustriertem Blick. Dann trommelte er auf dem Boden, machte Lebensmittel kaputt, brüllte: \"Diese blöden Durchsagen, warum muss ich wieder zum Pferd werden?\" Nina tröstete: \"Es ist Mittwoch, nicht Donnerstag\". Dann lächelte Waldemar wieder. Waldemars Vater hatte sich am Donnerstag nach einer Durchsage in ein Pferd verwandelt. Das konnte nur am Donnerstag passieren. Nina glaubte die Geschichte mit dem Pferd nicht, aber sie wollte Waldemar aufheitern. Waldemar schaute an die hohe Decke. Waldemar hatte eine Beule am Kopf. Nach 3 Minuten war sie wieder weg. Dann stieg die Familie wieder aufs Laufband. Sie fuhren 15 Sekunden, da schrie Mikor: \"Waldemar, da ist ein Zirkus!\" Waldemar drückte auf den Stop-Knopf und dann sah er es: Da war wirklich ein riesiger Zirkus, mitten im Supermarkt! Na gut, dachte er, die haben halt auch so viel Platz. Waldemar freute sich, den Zirkus zu sehen. Er wollte noch etwas 1950er-Jahre erleben, denn ein Zirkus symbolisierte doch die gute alte Zeit, wo das noch etwas besonderes war, und obwohl der Zirkus so groß war, wollte Waldemar unbedingt dorthin. Sie sprangen vom Laufband am und marschierten durch den Supermarkt. Nach sieben Minuten erreichten sie den Zirkus.",
            "wordcount": "1.809",
            "chapter_release": "20.03.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Zirkus war \u0001 \u0002 Kilometer hoch und \u0001 \u0002 Kilometer breit. Waldemar trat ein. Da waren 860000 Sitzplätze und eine 5-Quadrat-Kilometer-Manege. Waldemar fühlte sich an seine Kindheit erinnert. Ein Clown sagte: \"Herrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrreinspaziert!\" Waldemar, Nina und Mikor sagten schon auf ihren Plätzen. Eine gefesselte Prinzessin, die mit Klebeband an einem Mikrofon festgebunden war, sagte ins Mikrofon: \"Liebes Publikum, liebes Publikum! Auf die Plätze, fertig, los!\" Aus einem Loch mitten in der Manege sprang ein Eichhörnchen. Hä, warum ein Eichhörnchen, dachte Waldemar. Es kommen doch immer Löwen, oder war das jetzt auch verboten? Ein Eichhörnchen, wie langweilig! Eichhörnchen gab es doch auch in Stuttgart, dafür hätte er nicht so weit fliegen müssen. Mikor sagte: \"Langweilig, sollen wir gehen?\" Nina sagte: \"Schhhh, wir bleiben und schauen uns die Vorführung an.\" Das Eichhörnchen hüpfte durch die Manege. Aus dem Loch bohrte sich eine Räuber-Hotzenplotz-Puppe durch. Wie öde, dachte Mikor, ich bin doch keine drei mehr. Aus den Zirkus-Lautsprechern, riesigen Boxen, ertönte: \"Ich will Zuckerwatte!\" Das sollte das Eichhörnchen sein. \"Hopphopphopsala, der Geldbeutel ist weg, die Armut da!\" Das sollte natürlich der böse Räuber HotzenPlotz sein. \"Hatzenplatz\", wie ihn die Amerikaner aussprachen. Hotzenplotz! Hotzenplotz! Plotz! Plotz! Hotzenplotz! Aus dem Loch kamen fünf oder sechs Eichhörnchen raus. Sie rannten und rannten. Sie machten hohe Sprünge. Ja, das ist Kunst, dachte Waldemar. Nach den Eichhörnchen kam ein Hund aus dem Loch. Er bellte und rannte und sprang 10 Meter hoch. Hoho! Dann kam - baby - die Halloweenpuppe aus dem Loch. \"Ich fresse Kinder\", tönte es aus dem Lautsprecher. Die Dreijährigen schrien, Mikor war fast eingeschlafen. Ein Clown kam auf die Manege und sagte laut ins Mikrofon: \"Good morning, Sir!\" Danach kotzte er auf die Manege. \"Put out your English book, English is fun!\" Endlich lachte auch Mikor. Er musste an seinen Englischlehrer in Stuttgart denken, der sich oft so ähnlich benahm wie der Clown auf der Bühne. \"If homework is forgotten, homework is forgotten.\" Das war jetzt wieder albern. Das war wie moderne Kunst in Stuttgart: \"A rose is a rose is a rose is a rose is a rose is a rose is a rose is a rose.\" Kunst ist Kunst. Spätzle! Weit weg vom Spätzlefresser-Land, im Westen der USA, im Bundesstaat Kalifornien, in einem Supermarkt, in einem Zirkus saßen Waldemar, Nina und Mikor und ärgerten sich über die langweilige Vorführung. Die gefesselte Prinzessin sagte: \"Ich putz' mir jetzt die Zähne.\" Waldemar schrie ins Publikum: \"Spricht hier jemand Deutsch?\" Jemand sprang auf und sagte: \"Ja!\" Waldemar brüllte: \"Öffnet die Konzentrationslager, sperrt die Juden in die Giftgaskammern, esst Schnitzel mit Pommes, werdet fett und dick, wandert auf den Bergen, schlagt eure Köpfe auf, fresst mehr Brezeln, esst mehr Spätzle...\" Der Deutsche brüllte: \"Sowas geht nicht! Deutschland bedeutet Volkswagen und BMW und nicht Hitler und Fleisch!\" Der Clown sagte: \"It's time to say goodbye, to say good pye, pye, pye, pye...\" Mikor lachte sich kaputt. Die gefesselte Prinzessin musste irgendwas ins Mikrofon singen, sie sabberte beim Singen, Waldemar lachte. Die Eichhörnchen waren nur noch 80 Meter von Waldemar entfernt. Waldemar lachte über die schnellen Eichhörnchen, den Zirkus, den Supermarkt, alles auf der Welt... bis auf...hahahahaha! \"So, jetzt machen wir einen Purzelbaum! Bürselen, Würselen, Pürselen, Pirzelen, Purzelen, Purzelbäume!\", sagte die gefesselte Prinzessin. Sie war 23 Jahre alt und hatte eine elegante Haut. \"Putz dir deine Zähne\", befahl der Clown. Er gab er Prinzessin eine Zahnbürste und sie putzte sich ihre Zähne. Die arme. Die Prinzessin. Die Eichhörnchen sprangen auf das Publikum, Geier flogen aus dem Loch und griffen das Publikum an, pickten ins Auge, ins Ohr, hackten auf Köpfen rum, ein Löwe wurde auf sie losgelassen, der Clown schüttete eine Milliarde Wespen aus, die allesamt wie auch die Eichhörnchen und die Geier genmanipuliert waren. Das ging im Jahr 2033. Ade, ihr schönen 1950er-Jahre! Der Zirkus war sehr modern. Supermodern. Die Leute fürchteten um ihr Leben, doch Waldemar saß außerhalb. Die Wespen klepten sich zu zehntausendst an die Menschen und saugten Blut, die Eichhörnchen kratzten denen die Mägen auf, die Geier pickten in die Köpfe und zertrennten Nervenbahnen mit dem Schnabel. Jetzt war Waldemars Stunde gekommen. Die Geier, Wespen und Eichhörnchen waren bei ihm, Waldemar brüllte ganz laut: \"Ha!\", dann flogen sie weg und kehrten in ihr Loch zurück. 35000 (ja, fünfunddreißigtausend) Mitarbeiter waren tot, hunderttausende Liter Blut flossen durch den Zirkus, der Clown badete im Blut und sang dazu: \"Take it easy, \", kotz! Die gefesselte Prinzessin sagte laut ins Mikrofon: \"Viel Spaß!\" Ein Netz wurde ausgeworfen, aus dem Loch hüpfte eine gutaussehende, 26-jährige Artistin. Danach kam ein dunkler, 25-jähriger Mann und ein Junge aus dem Loch. Der dunkle Mann war der Ehemann der 26-jährigen Artistin, der Junge war ihr 8-jähriger Sohn. Der Arme! Der Junge war noch nie in der Schule, weil er die ganze Zeit mit seiner Familie in den Zirkus musste. Er hatte keine Freunde und litt sehr darunter. Er wartete sehnsüchtig auf seinen \u0001 \u0002, dann konnte er endlich wegziehen und Freunde finden, aber das war noch sooooooooooooo lange hin! Die Artistin sagte ins Mikrofon: \"Herzlich willkommen zum Trapez turnen! Ich biete euch hochklassige Artistik, wie ihr sie noch in keinem Zirkus gesehen habt!\" Die Artistin kletterte auf das Trapez, ihr Mann und ihr Sohn folgten ihnen. Der Junge war den Tränen nahe, er wollte in die Schule gehen. Die Artistin stieg den Balken hoch, sie war 6 Meter über dem Boden. Sie war gutaussehend und attraktiv, aber auch böse. Sie sah aus wie eine von der Verschwörung. Conspiracy. Encourent. Encuro, Encuro, Encuro! Als die Trapezkünstlerin 14 Meter über dem Boden war, entfernte sich der 8-jährige Junge von der Truppe und rannte auf die Manege. Er rannte und rannte, die Artistin schien es nicht zu merken. Waldemar sprang auf, flog über die Bühne, packte den Jungen und nahm ihn mit auf seinen Platz. Der Junge sagte: \"Danke, Waldemar! Darf ich jetzt in die Schule gehen?\" Waldemar sagte: \"Ja, morgen darfst du in die Schule gehen. Wie heißt du denn?\" Der Junge sagte: \"Perry\". Die Artistin war mittlerweile 20 Meter über dem Boden. Sie war ganz und gar konzentriert, sie wollte doch einen Kilometer weit kommen. In der Höhe von 40 Metern hielt sie inne und sagte ins Mikrofon: \"Liebe Mitarbeiter, haben Sie meinen Sohn gesehen?\" Waldemar versteckte Perry unter dem Stuhl. Alle Zirkusbesucher schüttelten den Kopf. Die Artistin sagte: \"Verehrte Mitarbeiter im größten Zirkus der Welt, bitte helfen Sie bei der Suche mit. Mein Sohn ist schon jetzt ein großer Künstler und wird einmal Weltklasse sein. Wenn wir ihn verlieren, wird er in die Schule gehen wollen, und das tut ihm nicht gut. Er wird dann mit anderen Kindern in Kontakt kommen und wir verlieren dann ein großes Talent, und das wollen wir doch nicht, oder?\" Waldemar flüsterte Perry ins Ohr: \"Zieh deinen Umhang aus und renne dann aus dem Zirkus. Gehe dann auf das blaue Band, bis du am Ausgang bist. Dann renne aus dem Supermarkt und gehe auf schnellstem Weg in die Schule!\" Perry zog den Künstlerumhang aus, sodass ihn niemand erkannte und er in der Menge von hunderttausenden Menschen unterging, und rannte aus dem Zirkus. Keine zehn Minuten später war er bereits in der Schule, 340 Kilometer vom Zirkus entfernt, und wurde herzlich vom Schulleiter und den Schülern als neuer Schüler aufgenommen. Der Klassenlehrer erlaubte Perry sogar, bei ihm einzuziehen, damit er seine bösen Eltern nie wieder sehen musste, und Perry stimmte begeistert zu. Währenddessen brach im Zirkus Chaos aus. Die Zuschauer rannten wild durch den Zirkus und suchten. Waldemar wusste, dass die Vorführung nicht weiterhenen würde, wenn er jetzt nichts tat. Also sprang er in die Höhe, flog über die Zuschauerränge und landete kurze Zeit später auf der Manege, wo das Trapez befestigt war. Waldemar riss den Balken auf dem Boden, die Artistin wackelte und sprang ins Netz. Sie schauderte. Sie sagte \"Sorry\" ins Mikrofon und lächelte, doch Waldemar merkte sofort, dass es sich um ein dunkles, böses Lächeln handelte, weil er schon so viel Erfahrung mit bösen Menschen hatte. Waldemar sprang mitten ins Netz und biss ins Netz. Die Artistin, die eben so unsanft im Netz landete, musste jetzt noch einmal den freien Fall ertragen, diesmal ins Loch, wo sich Hund, Wespen, Eichhörnchen und Geier die schöne Artistin untereinander aufteilten. Dann war Pause. Waldemar, Nina und Mikor kauften sich Zuckerwatte, um sich doch noch einmal wie 1950 zu fühlen. Danach setzten sie sich wieder auf ihre Plätze und die gefesselte Prinzessin begrüßte sie: \"So, jetzt kommen wir zu unserer hohen Zauberkunst. Zauberer ab!\" Ein Zauberer mit Zauberstab und schwarzem Zylinderhut kam auf die Bühne. Er nahm seinen Zaubererhut ab, in dem ein Stoffhase drin war, sagte dann: \"Hokus Pokus Fidibus, dreimal schwarze Kokusnuss!\" Er zeigte den Hut und er war leer. Mikor wollte auch mitzaubern und rannte auf die Manege, wo er nach 10 Minuten ankam. Dann nahm Mikor den Zauberstab und sagte: \"Simsalabim, simsalabim, wo fliegst du heute wo heute wo hin!\" Mikor setzte sich den Zaubererhut auf und sagte: \"Hokus Pokus fidibus, dreimal schwarze Kokusnuss!\" Der Zauberer lächelte und sagte: \"Danke, du darfst dich setzen.\" Nachdem Mikor wieder auf seinem Platz war, sagte der Zauberer: \"So. Und jetzt kommen wir zu einer ganz hohen Kunst in der Zauberei: Die Kunst des Verschwindens.\" Waldemar lachte, einige jüngeren Kinder bekamen Angst. Der Zauberer sagte: \"Ich suche mir jetzt jemanden aus dem Publikum aus, den ich jetzt verschwinden lasse.\" Er zeigte auf Waldemar. Waldemar bekam Angst, doch der Zauberer sagte: \"Simsalabim, simsalabim\". Waldemar sagte: \"Suchen Sie sich jemand anderem\", doch der Zauberer schwenkte mit dem Zauberstab und murmelte: \"Abrakadabra, abrakadabra...\" Waldemar wusste, dass diese Formel Unglück bringen sollte, und auch wenn er wusste, dass es keine echte Zauberei gibt, dachte er sich, dass der Zauberer sich vielleicht etwas einfallen lassen hätte, wie er Waldemar wirklich \"verschwinden lassen\" könnte. Er sprang in die Luft, flog auf den Zauberer zu und schlog mit seiner Faust auf des Zauberers Schädel. Der Zauberer flog auf den Boden, war ohnmächtig und hatte eine schwere Gehirnerschütterung. Dann begab sich Waldemar wieder auf seinen Platz. \"Lass uns den Zirkus verlassen\", befahl er der Familie. Waldemar, Nina und Mikor verliesen den Zirkus und waren kurze Zeit später wieder auf dem Laufband. Es war jetzt \u0001 \u0002 Uhr.",
            "wordcount": "1.796",
            "chapter_release": "20.03.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Waldemar, Nina und Mikor fuhren hundert Kilometer, dann sprangen sie vom Laufband ab. Sie waren jetzt 430 Kilometer vom Eingang entfernt und jetzt näher an der anderen Wand. Sie waren jetzt wohl in der Baumarktabteilung des riesigen Supermarktes. In dem Regal, vor dem Waldemar, Nina und Mikor gerade standen, waren zehntausende Farbtöpfe untergebracht, in allen verschiedenen Farben. Oft waren die Unterschiede der einzelnen Farbtöne gar nicht erkennbar, aber es gab auch weiß mit blauen Punkten oder lila mit gelben Streifen. Die ganze Welt der Farben. Waldemar beschloss, sich diese Abteilung einmal genauer anzuschauen. Er lief geradeaus, als wieder die Sirene ertönte und die Lautsprecher auf den Boden stürzten: \"Mister Marlon please to the 2942919183.\" Waldemar rappelte sich auf und lief weiter. Es gab mindestens 50 Regale mit Farbtöpfen, die nacheinander aneinander gereiht standen und hundert Kilometer in die Höhe ragten. Waldemar dachte, wie beeindruckend doch dieser Supermarkt war, es war ein Weltwunder. Nach den Farbtöpfen kam die Abteilung der Pinsel. Alle möglichen Arten der Pinsel waren hier aufeinander gestapelt, Waldemar fand das ziemlich seltsam, weil er viele Pinsel gar nicht von einander unterscheiden konnte und sie doch unterschiedliche Produktbezeichnungen hatten. Schon faszinierend, dachte Waldemar. Es war wie ein Blick in die Sterne, wenn man an die Supermarktdecke mit ihren vielen Lautsprechern schaute. Wieviele Lautsprecher hatte denn so ein Supermarkt? 10000? 75000? Eine Million? Eine Milliarde? Gerade lief ein Verkäufer durch die Pinselabteilung. Waldemar fragte den Verkäufer: \"Do you speak german?\" Das war einer der wenigen Sätzen, die er noch auf Englisch konnte. Früher, als Pilot, konnte Waldemar ausgezeichnet Englisch, aber jetzt hate er alles vergessen, verdrängt. Der Verkäufer sagte: \"Yes, of course. Ja, natürlich. Im größten Supermarkt auf der Welt muss man alle Sprachen sprechen. Ich kann sogar die Sprache der Aboriginies, und musste es sogar einmal sprechen.\" Waldemar fragte ihn: \"Wissen Sie eigentlich, wieviele Lautsprecher an der Decke dieses Supermarktes hängen?\" Der Verkäufer sagte: \"Alles in allem, glaube ich, sind das 150 Milliarden.\" Waldemar war beeindruckt. Es gab hier im Supermarkt mehr Lautsprecher als Menschen auf der Erde. Waldemar schaute sich weiter im Supermarkt um. Nach der 100 Meter langen Pinselabteilung kam die Fensterabteilung. Auch hier wieder: Zehntausende von Fenstermodellen, die teilweise zum Verwechseln ähnlich aussahen, manche aber recht kurios. Mikor wollte mit den Fenstern spielen und schloss eines der zum Verkauf angebotenen Fenstern auf. Ein Mitarbeiter fragte denVerkäufer: \"Und ist der Ramen auch genau zwei komma acht Zentimeter groß?\" Der Verkäufer sagte: \"Es kann sein, dass die Rahmengröße sich leicht verändert, sie kann auch kleiner beziehungsweise größer ausfallen, aber das wäre ein Garantiefall. Dann können Sie den bei uns im Servicecenter umtauschen.\" Ein ganz normales Baumarktgespräch, aber Waldemar war in keinem normalen Baumarkt. (Oje, oje, der Baumarkt ist ja schuld daran, dass Waldemars Vater ein Pferd ist.) Waldemar war im größten Supermarkt der Welt. Im mit Abstand größten Supermarkt der Welt. Mit ABSTAND. Mit ABSTAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAND! Waldemar zog ein Fenster aus den 20000 heraus und fragte den Verkäufer: \"Darf ich die Verpackung öffnen?\" Der Verkäufer sagte: \"Ja, im größten Supermarkt der Welt ist das erlaubt. Wir haben so viel Ersatz, der Supermarkt bringt so viel Geld ein, da kommt es auf das eine Fenster mehr oder weniger auch nicht an.\" Waldemar war beeindruckt von diesem Supermarkt. Schade, dachte er, dass es in Stuttgart keinen solchen Supermarkt gibt. Der Supermarkt war hochinteressant. Waldemar sang: \"Scham ba cham ba cham ba cham.\" Dann waren sie in der Möbelabteilung. Waldemar fragte: \"Gibt es hier auch Sofas?\" Nina sagte: \"Ich weiß nicht, du musst einen Verkäufer fragen.\" Mikor sage´te: \"Ich will unbedingt ein Piratenhochbett, am besten mit eingebauter Rutsche.\" Waldemar sagte: \"Wir kaufen hier nichts. Wir sind hier nur zum gucken da. Wenn wir in Stuttgart sind, gehe ich mit dir zum Möbel Rieger und kaufe dir ein ganz tolles Piratenbett mit Rutsche.\" Im Rieger Möbelhaus da hab ich mir vor 20 Jahr'n ein Bett gekauft Ach wie schön war es so wohlig zu liegen Doch plötzlich kam der Scham und ich hörte plötzlich die hohen Tön' bis zur Weihnacht. Die Sofas. Die Sofas. Der Verkäufer! Möbelhäuser haben eine gewisse Atmosphäre. Aber Waldemar war nicht im Möbelhaus, sondern im Supermarkt. Beim Wort Supermarkt denkt man eigentlich an Lebensmittel (tomata, tomata), aber in diesem Supermarkt gab es ganz offensichtlich auch Möbel. Wenn man sagt, ein Essen (zum Beispiel im Restaurant) hat Möbelhausqualität, wenn es schmeckt, wie wenn ein Verkäufer den Teller mit dem Schnitzel einfach auf den Boden gelegt hätte und dann einen Sofafuß draufgestellt hätte, der dann das Schnitzel schön zerdrückt hätte. Waldemar sagte: \"Möbelhaus, Möbelhaus, Mebelhus, Meibelhos, Mibelhoss, Mebelmebelmebelhuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuus!\" Das Möbelhaus, das Möbelhaus. Es war 18:50 Uhr. Waldemar saß mit Mikor auf einen Sessel. Der Sessel stand mitten im größten Supermarkt der Welt. Neben dem Supermarkt war eine grue, große, dicke, fette Kessellampe. Eine Stehlampe natürlich. Waldemar drückte Mikor fest an sich und schloss die Augen. Er stellte sich vor, am Strand zu liegen und das Meeresrauschen zu hören. Der Strand war 432 Kilometer von Waldemars Sessel entfernt. Waldemar dachte an Ebbe und Flut. Noch dr Ebb' kommt d' Fluad, ond bui dr Fluad wird olls guad. Die Lampe rückte ein Stück zur Seite. Waldemar hörte eine weibliche Stimme aus den Lautsprechern: Dringender Aufruf an 47788371 bitte 91934447.\" Waldemar sagte zu Mikor: \"Das war jetzt eine Durchsage.\" Mikor sagte: \"Ja, ich weiß.\" Waldemar sagte: \"Irgendwo im Supermarkt gibt es ein Büro, wo die Supermarktmitarbeiter zusammenarbeiten. Die überlegen da, wie sie mich am besten töten können. Und wenn sie eine Idee haben, machen sie eine Durchsage. Jede Nummer ist einem Artikel zugeordnet, zum Beispiel könnte das hier bedeuten, dass sie eine Bombe in diesen Sessel eingebaut haben. Und deswegen gehen wir jetzt weg.\" Mikor sagte: \"Ach Quatsch, die machen Durchsagen, dass zum Beispiel irgendeine Lieferung in das richtige Regal eingeräumt wird. Die vom Supermarkt sind ganz normale Menschen. Die sind ganz harmlos. Die wollen nur verkaufen.\" Waldemar sagte: \"Gut, wenn du meinst, dann lass' uns jetzt weiter schlafen.\" Waldemar döste eine Weile im Sessel vor sich hin, Mikor beobachtete gespannt das Treiben im Supermarkt: Ein neunjähriger Junge, der mit seinen Eltern einkaufen war, hatte einen Luftballon in der Hand, auf dem ein Monster abgebildet war. Dann lies er den Luftballon los und er flog langsam Richtung Decke in 250 Kilometer Höhe. Oder jemand war mit zwei Kindern einkaufen, die sich um ein Eis stritten und am Ende landete das Eis auf dem frisch gekauften Bettüberzug. Nach fünf Minuten weckte ein Verkäufer Waldemar und sagte: \"Dieses Sofa gibt es auch aus echtem Eichenholz für nur \u0001 \u0002 Dollar.\" Waldemar sagte: \"Nein, danke, ich habe kein Interesse.\" Dann schlief Waldemar wieder ein. Er träumte davon, dass er vor einer Baustelle stand, die mit Maschinen arbeitete und vom Lärm gestört war. Nach 25 Minuten wachte er auf. Doch der Lärm lies nicht nach. War Waldemar verrückt geworden? Er öffnete die Augen. Der Lärm wurde lauter. Er kam eindeutig aus der grauen Stehlampe über dem Sofa. Die Lampe röhrte. Waldemar bekam Angst. So etwas hatte er noch nie erlebt. Eine röhrende Lampe? Hilfe! Waldemar war müde und wollte weiter schlafen, doch die Lampe lies ihm keine Ruhe. War die Lampe gefährlich? Waldemar legte sich wieder hin und machte die Augen zu. Nach fünf Minuten schrie Mikor: \"Hilfe!\" Der Lampenschirm bewegte sich Richtung Waldemar. Als Waldemar aufgestanden war, sah er, wie der Lampenschirm sich auf die Sesselkante, wo Waldemar davor lag, zubewegte und Funken an den Sessel abgab. Dann fuhr sie wieder zurück und machte dasselbe nochmal. Waldemar schrie: \"Schnell weg!\" Die Lampe hüpfte in großen Schritten auf Waldemar zu und röhrte wie ein Monster. \"Die Lampe ist zum Monster geworden! Hilfe!\" Waldemar rannte durch diese Supermarktabteilung und brüllte: \"Hilfe, die Lampe verfolgt mich! Hilfe! Die Lampe will mich fressen!\" So etwas hatte Waldemar noch nie erlebt und hatte sich so etwas selbst im Fiebertraum nicht ausgemalt. Der Verkäufer, der Waldemar vor einer halben Stunde auf das Eichenholz-Sofa higewiesen hatte, fragte: \"Ist irgendwas? Kann ich ihnen helfen?\" Waldemar war verwundert. Hatte der Mitarbeiter wirklich nichts mit der Sache zu tun? Waldemar rannte um sein Leben. Er nahm einen Karton und warf damit auf die Lampe. Die Lampe brach dadurch in zwei Teile und blieb reglos auf dem Boden. Waldemar ging wieder zurück auf seinen Sessel und schlief sofort ein.",
            "wordcount": "1.495",
            "chapter_release": "20.03.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Supermarkt war wie ein großes Monster. In den Supermarkt geht man zum Einkaufen. \"Kaufen Sie bei uns ein\", hört man in vielen schwäbischen Supermärkten. Oder \"Kaupen Sie bei uns ein\", weil der Lautsprecher mal wieder knackst. Und was bedeutet eigentlich STORNO? Es gehört verboten. Il mafia, maffia, maffia, maffffffffffffffffffffffffffia! Im Supermarkt gibt es viele Spezialitäten aus dem Mafia-Land, näämlich Spaghetti und Pizza. Manchmal auch Mozzarella-Mortadella-Stracchiatella. Und Hackfleisch, \"Haggfleisch\", aber ist das nicht eher ein schwedisches Gericht? Nein, ein Schwäbisches. Über 9600 Kilometer von Waldemar entfernt, im tiefsten Schwabenland nahe seinem Wohnort Stuttgart, gibt es eine Schule. Eine schwäbische Schule. Kein Gymnasium. Eher eine Schule für die dummen Schüler, genauergesagt für die sehr dummen Schüler. Für solche, die nicht mal sagen können, dass sie aufs Klo müssen und nicht wissen, wie man ein Brötchen in den Mund bekommt. Für die peeeeeeeeeeeeeeeeeeeeeeeeeehinderten Schüler! Die Schule gehört aber nicht zu Stuttgart, sondern zum Landkreis Esslingen, und im Landkreis Esslingen gibt es viele Supermärkte, zum Beispiel ein REWE, gerade mal 500 Meter von der Schule entfernt. Da müssen die Schüler dieser Schule immer wieder hin, zum einkaupen. Immer wieder machen die strohdummen REWE-Kassiererinnen da Durchsagen. Zum Glück war Waldemar nie da. Auch in der Schule für die dummen Kinder gibt es Durchsagen, und es verschwinden Kinder. Woher Waldemar das wusste? Er war selbst schon in dieser Schule, und zwar als Neunjähriger. Kurz davor hatte er einen Autounfall erlitten und überlebte schwerverletzt. Zwei Wochen nach dem Unfall fuhr morgens ein Bus vor seinem Haus vorbei, brach die Tür auf und legte den kleinen, verletzten Waldemar in einen Bus. Neben Waldemar lagen schwerstbehinderte Kinder mit Luftzufuhr, weil sie nicht mal selber atmen konnten. Das waren seine Mitschüler. Die Mitschüler wollten sterben, aber mit aller Kraft hielt man sie am Leben. Als Waldemar die Schule erblickte, bekam er panische Angst. Die Schule war ein hässliches Gebäude, die Atmosphäre verunsicherte ihn. Als eine 27-jährige lächelnde Praktikantin den kleinen Waldemar damals in die Schule schob, ertönte plötzlich ein Gong. Eine hässliche, verdreckte höllisch tiefe Frauenstimme, die nach 50-jähriger Hexe klang, tönte aus dem Lautsprecher: \"Wegen Reperaturen bleibt das Therapiebad heute geschlossen, ich wiederhole: Wegen Reperaturen bleibt das Therapiebad heute geschlossen.\" Waldemar, der damals noch keine Angst vor Durchsagen hatte, dachte: Na schön, dann muss ich schon nicht ins Schwimmbad. Die Praktikantin schob Waldemar in einen Aufzug. Als Waldemar gerade noch an der Türschwelle stand, schlossen schon die Türen und klemmten Waldemar's Krankenliege ein. Aus den Aufzugtüren sprühten Funken. Waldemar schrie. Die Praktikantin schob ihn raus und dachte sich nichts dabei. Ein Riese kam zu Waldemar und drückte so tief in seinen Hals, dass er fast erstickte. Er wurde auf ein Trampolin mit einem Kreuz in der Mitte gelegt, das Netz riss nach kurzer Zeit und Waldemar stürtze in die Tiefe. Eine Stunde verbrachte er hier, dann holte ihn die Polizei raus. Waldemar war ganz verstört und kam in die Klasse. Einer seiner Mitschüler hies Alex und saß im Rollstuhl. Er hatte drei blaue Flecke am Bein. Alex sagte zu Waldemar: \"Du bist das größte Arschloch, das ich je gesehen habe.\" Waldemar hatte eine Wut auf Alex. Alex war ein Behinderter - wie er auch, aber Alex war auch noch egoistisch. Das war Waldemar nicht. Alex störte es gar nicht, dass er im Rollstuhl saß. Ihm waren seine Beine egal. Einmal im Monat fehlte er einen Tag, weil er ins Krankenhaus nach München zum Biofeedback gebracht wurde. Damals hatte der körperbehinderte neunjährige Waldemar keine Ahnung, was Biofeedback sein sollte. Jetzt, im Jahr 2033, mit 44, im amerikanischen Supermarkt, wusste Waldemar das natürlich: Es war ein Gerät wo man drauf stehen musste und Blitze raus kamen. Die Hölle auf Erden eben. Doch zurück ins Jahr 1998, als Waldemar mit 9 in der Schule war: Aus dem Lautsprecher tönte: \"Heute ist wieder das Cafe Cappuccino, als Spezialität gibt es Hackfleisch.\" Ein Mann, 33 Jahre alt, der wie ein Fußballer ausssah, packte Özdef, ein aggressiver Behinderter, der laufen konnte, aber einen schiefen Kopf hatte und andere Schüler schlug und kratzte und einen Riss im Bein hatte, am Kopf und trug ihn weg. Ein Lehrer schob Waldemar und die anderen seiner Klasse bis auf Alex in eine Cafeteria in der Schule. Auf dem Tisch stand ein Teller, und auf dem Teller lag ein riesiges Bein einem Riss drin. Oh je, dachte Waldemar, jetzt wusste Waldemar, was der sportliche Lehrer mit Özdef gemacht hatte: Ihn in eine Presse gelegt und zu einem Mittagessen verarbeitet. Die bösen Lehrer hatten Özdef geschlachtet. Zuhause am Abend schrie Waldemar, doch seine Eltern wussten nicht, was passiert war, und konnten nichts machen. An Waldemars \u0001 \u0002 wachte Waldemar auf und fühlte sich ganz anders als sonst. So gesund. Er hatte das Gefühl, dass er nicht mehr behindert war. Er öffnete seine Augen und versuchte, sein Bein zu heben. Es ging problemlos. Er stand auf, ging in die Küche und rief: \"Papa, Mama, ich bin wieder gesund!\" Alle Unfallwunden waren gesund, er war ein hübscher, normaler zehnjähriger Junge. Seine Eltern freuten sich sehr und weinten vor Freude. Sein Vater, der damals noch ein Mensch war, ging mit Waldemar zum Arzt. Der Arzt machte ein Gutachten, das besagte, dass Waldemar keine Behinderung mehr hat und deswegen die bisherige gruselige Schule nicht mehr besuchen muss, sondern aufs Gymnasium gehen darf. Am nächsten Tag war Waldemar auf dem Gymnasium, bekam nach 8 Jahren das Abitur und wurde Pilot. Und mit 44 Jahre, am \u0001 \u0002 2033, um 19 Uhr, lag Waldemar in einem amerikanischen Supermarkt neben seiner Frau Nina und seinem Sohn Mikor auf einem Sessel. Die Möbelabteilung im Supermarkt war riesengroß. So viele Möbel auf einmal hatte Waldemar noch nie gesehen. Böbel, Cham, Schäm dich, Waldemar! \"Achtung, eine Durchsage, Waldemar bitte e4828202002, ich wiederhole Waldemar bitte 4828202002.\" Warum gab es jetzt plötzlich Buchstaben in den Durchsagen? Beideutete e \"evakuieren\"? Oder \"eliminieren?\" ELIMINIERE SUPERMÄRKTE, TÖTE MENSCHEN, AM BESTEN DIE DIE DU NICHT MAGST. Waldemar hatte einen steifen Penis, weil er sexuell erregt war. Da vorne war eine hübsche Verkäuferin, doch sie sagte: \"Geh doch weg, hau ab, wir können dich nicht brauchen!\" Waldemar war gekränkt. Von der Möbelabteilung hatte er sich mehr erhofft. Groß war sie, das konnte man nicht leugnen, aber sehr gefährlich. Trotzdem war es toll, dass es so etwas im Supermarkt gab. Der Sessel sah schon toll aus, fand auch Waldemar. Etwas weich, überhaupt nicht hart. Warum wollte jemand Waldemar töten? Die Kinder in seiner alten Schule wollten nicht leben und mussten es, und Waldemar im Supermarkt wollte leben, aber durfte es möglicherweise nicht. Das passt doch überhaupt nicht zusammen, hääääääääääääääääääääääääääää! Na ja. Wenigstens waren die Möbel gut, optimal-optional. Waldemar streckte sich au dem Sofa aus und dachte an die großen Möbel. Vielleicht würde er so ganz tolle ausgepolsterte Sofas kaufen. Dann könnte er sich abends bei Sonnuntergang hinlegen und in die Sterne schauen, während er die monotone Stimme der Sprecherin im Reisebericht hörte: \"Wie wunderwunderwunderschön. Wie wunderwunderwunderschön.\" Dann würde es wenigens passen. Doch hier sah er nur die erschreckend hohe Decke im Supermarkt. Waldemar dachte, dass es sich doch gelohnt hätte, dass sie diesen Supermarkt einmal von innen gesehen hatten. Dann hatten sie soooooooooooo viel zum erzählen. Ein Verkäufer ging an die Schublade, öffnete ein Fach und sagte: \"Es sieht doch toll aus. Und dafür lohnt sich doch der Preis. Vielleicht denken Sie sich, dass Sie sich das gar nicht leisten könen. Sehr wahrscheinlich denken Sie es sich. Doch diese Qualität ist einfach überraaagend. Wie auf dem Mount Everest. Das ist aus echtem Mount-Everest-Holz, wunderschöne Kacheln, und wenn's sein muss, sogar mit I)nnenbeleuchtung. Die stecken Sie sich einfach ein und dann sieht es schon wunderbar weihnachtlich aus. Und in diese Schubladen passen auch so wundervoll viel rein. 10000 Bücher minimum. Wenn sie richtig schön gepflegt werden, beginnen sie auch schon bald zu glänzen. Sogar ich würde liebend gern diese Kommode kaufen. \u0001 \u0002. \u0001 \u0002. Furchtbar wenig, finden sie nich? Ich zeige Ihnen noch was. Kommen Se mal mit. Diese Kommode ist absolut diebstahl-und einbruchssicher. Und das unspektakulär. Sehen Sie, so geht große Kommode zum kleinen Preis. Ach bitte, bitte kaufen Sie doch diese wunderschöne Kommode, nein, ich plappere sie nicht voll, ich mach das nicht nur weil ich Geld verdienen will, sondern weil ich wahrhaftig von der Qualität dieser Kommode überzeugt sind..\" Waldemar kam dazu. Er sagte: \"Warum lassen Sie diesen Mitarbeiter nicht in Ruhe? Er will ganz offensichtlich Ihre Kommode nicht kaufen. Lassen Sie diesen Mitarbeiter in Ruhe.\" Der Verkäufer drohte Waldemar mit der Faust. Waldemar sagte: \"Sie wenen KEINE GEWALT AN, VERSTANDEN!\" Der Verkäufer sagte: \"Dann kaufen Sie doch meine Kommode, sonst sind Sie unten durch!\" Waldemar fragte: \"Was machen Sie dann mit mir?\" Der Verkäufer tanzte: \"Mafiosi, maffiadella, Napoli, Palermo Sicilia, il mafia...\" Waldemar sagte: \"Sie haben keine Chance, nicht die geringste, verstanden!\" Der Verkäufer sagte: \"Äh... ich---nixverstan---äääääääääääääääääääääääääh...\" Waldemar sagte: \"Sie sind ein Verkäufer. Schminken Sie sich das alles ab. Sehen Sie doch, wie billig und minderwertig diese Kommode ist.\" Waldemar trat wütend dagegen. Sie fiel um und brach in der Mitte durch. Der Verkäufer brüllte: \"So, jetzt sind Sie unten durch!\" Der Verkäzfer nahm die Faust, doch Waldemar packte ihn und fixierte ihn. Nach einer Minute lag der Verkäufer bewusstlos auf dem Boden. Waldemar stand auf und ging zu einem Verkäufer. Er sagte: \"Sie sind aber auch nicht so der Augenschmaus, was?\" Der Verkäufer sagte: \"Was meinen Sie damit? Hier haben wir noch ein ganz neues Modell, alles aus Leder.\" Waldemar rannte aufs Sofa, schmiss es um, riss Lampen aus den Fassungen und schmiss Komoden um. Er brüllte: \"Ich bin Waldemar, der alle Möbel zerstören wird.\" Der Verkäufer brüllte: \"Hilfe! Hilfe! Wir haben hier einen Verrückten!\" Waldemar sagte: \"Was ist mit den Möbeln los? Jetzt stellen Sie sich nicht so an. Da ist doch ein Trick drin. Normale Lampen hüpfen nicht. Wie kann das sein? Sind die denn Roboter?\" Der Verkäufer sagte: \"Gehen Sie doch ins Restaurant. Da hat das Essen die gleiche Qualität wie unser Sessel. Der Sessel ist so leicht, dass man ihn auf dem Arm tragen kann. Deswegen heißt er auch 'armchair'.",
            "wordcount": "1.767",
            "chapter_release": "20.03.2021",
            "chapter_number": "9"
        }
    },
    "title": "Waldemar im amerikanischen Supermarkt",
    "topic": "unspecified",
    "release": "\n20.03.2021\n\t\t\t\t\t\t",
    "author": "Niederreich"
}