{
    "tags": [],
    "chapcount": "13",
    "wordcount": "36.982",
    "chapters": {
        "1": {
            "text": "Die laute Jazzmusik dröhnte in seinen Ohren und während gierige Lippen seinen Hals hinab wanderten hörte er seinen Revolver mit einem dumpfen Knall zu Boden fallen. Er konnte die Augen nicht von dem schwarzen Haarschopf abwenden der sich an seinen Hals schmiegte. Der leere Gang der Jazzbar war dunkel, nur eine einzelne Neonröhre über der Eingangstür gab ihren Körpern Konturen. Die Wände vibrierten zum Klang des Basses, der im Hauptraum gespielt wurde. Sein schneller Atem hallte von überall wieder, Stoff raschelte und eine Gürtelschnalle schnappte auf. „Niemand weiß dass du hier bist“ kam das leise Flüstern an sein Ohr und eine kleine, zierliche Hand legte sich auf seine Wange. Er gab sich hin und ging einen gierigen, innigen Kuss ein, konnte seine Finger nicht länger zurückhalten. Plötzlich ein Schuss. Mehr Schüsse. Schreie. Die Band verstummte. Dann war es \u0001 \u0002 war wie erstarrt. Sein Liebhaber stieß sich von ihm weg, stolperte einige Schritte den Gang hoch und blieb neben der Tür stehen. Er horchte, riss sie dann auf und verschwand mit einem letzten Blick auf Mick. Der Anblick würde sich in sein Gedächtnis einbrennen. Nach kurzem Zögern hob er seinen Revolver wieder auf und rannte ihm hinterher. Als Michael durch die Tür kam blieb ihm das Herz stehen. Blutende Menschen lagen auf dem Boden mit Schusswunden an Kopf und Rücken. Löcher zogen sich wie Schlangen die Wände entlang, Funken flogen wegen zerschossener Kabel durch die Luft. Er musste die Polizeistation benachrichtigen. In seinem Hinterkopf klingelten alle Alarmglocken, er zog seinen Revolver, machte sich bereit im Notfall zu schießen. Leise stieg er über die toten Körper, tastete alle Ecken und Kanten mit den Augen ab. Mit wachsamem Blick begab er sich zur Tür und verließ die Bar. Polizeisirenen zerstörten die Ruhe der Nacht und zwei Streifenwagen mit Blaulicht kamen vor der Bar zum Stehen. Die Türen flogen auf, Pistolenläufe richteten sich auf ihn.„Waffe fallen lassen!“ Michael hob die Hände und ließ den Revolver fallen. Zwei Männer kamen schon auf ihn zu, doch bevor sie etwas machen konnten ertönte ein lauter Pfiff. „Ruhig Blut, Männer, das ist nur Mick.“ Der Ire hob den Kopf und erkannte die hagere Gestalt seines Partners William, der auf ihn zukam. „Nun gut, Kollege, ich glaube du hast jetzt ein Problem.“Williams Schritte hallten von den Wänden des leeren Verhörzimmers wider als er herum lief. Der Raum mit den glatten, weißen Wänden mit grauem Boden und Decke, mit nur einer schweren Metalltür als Ausgang hatte ihm schon am ersten Tag Angst eingejagt. Dass nur eine Lampe in der Mitte der Decke einen Lichtkegel auf den alten, dunklen Holztisch warf machte das alles nicht besser. Ein alter Recorder lief mit während sie sprachen. „Mick, Mick Mick“ murmelte William, der sich langsam gegenüber von ihm auf einen abgegriffenen Holzstuhl setzte. „Was machst du nur für Sachen?“ Die Stimme der hageren Gestalt war kratzig, als wäre er erkältet. Seine Stimme war aber immer so, denn er wirkte immer krank. Die aschfahle Haut spannte sich über seinen Schädel wie ein Totenkopf, die blauen Augen waren trüb. Seine Kleidung war gefühlt zwei Nummern zu groß, so ordentlich gebügelt sie auch sein mochten ließ ihn das schäbig aussehen. Sein Hals war sehnig und dünn, seine Hände knochig und zerbrechlich. Stellenweise wurde sein Kopf schon kahl, dabei war er gerade Anfang dreißig. Ganz zu schweigen von seinen Zähnen, die stellenweise schon braun waren. Dennoch war er geistig so klar wie jeder andere. So schien es jedenfalls. Seine Finger trommelten auf der Tischplatte herum. „Wieso warst du in dieser Bar, Mick?“ Michael lehnte sich in seinem Stuhl zurück und fuhr sich durch die Haare. „Ich habe eine verdächtige Gestalt verfolgt, wie sie dort hinein ging“ log er ohne seinen Blick von dem seines Kollegen zu trennen. Dieser war jedoch nicht sonderlich überzeugt.„Eine verdächtige Gestalt verfolgt? Während du frei hast, Mick? Warum solltest du das tun?“ Entspannt verschränkte er die Arme miteinander, legte etwas den Kopf schief und lächelte. „Will, du weißt doch dass Polizisten immer im Dienst sind, auch in ihrer Freizeit.“ Was leider sogar stimmte. Wann auch immer ein Polizist gebraucht wurde hatten sie einzugreifen als wären sie im Dienst. William schmunzelte. „Mick, es ist halb zwölf und du wurdest vor einer Schwulenbar aufgegriffen. Lüg mich nicht an, ich weiß dass du niemanden verfolgt hast. Es ist nicht deine Art einfach jemandem zu folgen, ohne vorher Bescheid zu sagen, Mick. Was hast du denn dort in den dunklen Straßen von New Orleans um zwölf gesucht? Sicher keinen letzten Drink, so viel steht fest.“ Langsam wurde es dem Iren unangenehm. Warum er da war ging den gegenüber überhaupt nichts an, aber das konnte er ihm nicht einfach so sagen. „Gut, gut. Ich gebe auf, Will. Ich war auf dem Weg nach Hause vom Jameson Pub drei Straßen weiter“ log er wieder und legte den Kopf von der einen Seite zur anderen. Einige Augenblicke schwieg William und legte das spitze Kinn auf seine hagere Brust. Dabei wusste Michael genau was der Schotte gerade dachte. Er ging die Straßen im Kopf durch um sicherzugehen dass der Weg auch logisch war. Dann hob er plötzlich wieder den Kopf. „ Du kamst aus der Bar als wir ankamen. Was hast du dort drin gemacht, Mick?“ Unter seinem Hemd stellten sich seine Haare auf. Für einen Moment zögerte er, ließ sich aber ansonsten nichts anmerken. Mit einem schiefen Lächeln sagte er schließlich: „ Ich musste pinkeln. Du kennst mich, ich pinkle nicht einfach an den Straßenrand wie Thomas oder Cedric.“ Einige ihrer Kollegen gingen nach dem Feierabendbier gerne mal am nächsten Baum ihrem Geschäft nach. Williams Stirn legte sich in Falten und er drehte den Kopf weg. Auch das wusste er. Es war etwas, was sie gemeinsam hatten. Nach sieben Jahren Arbeit kannte man sich einfach etwas besser. Einige zähe Augenblicke gingen vorbei, in denen sich die Anspannung in Michael anstaute, die er aber nicht nach Außen hin Preis gab. Er durfte niemandem erzählen weshalb er dort gewesen war. Es war einfach keine gute Zeit und ein schlechter Ort um zu erzählen dass er aus privaten Gründen dort war. Dass eine sündige Lust ihn an den verfluchten Ort gezogen hat an dem er sich nicht aufhalten sollte. Mit einem leisen Seufzer beugte er sich vor, stützte sich mit den Ellbogen auf den Tisch und hielt sein Gesicht in den Händen. „Hör mal, Will. Du kennst mich. Warum sollte ich in eine Bar gehen und auf Unschuldige Menschen ballern? Das bin ich nicht. Such dir die Kugeln, untersuch' sie. Du wirst sehen dass sie nicht aus meinem Revolver kommen.“ Das würde ihn mit Sicherheit entlasten und war auch seine einzige Möglichkeit. Will schaute vom Tisch in Michaels Gesicht und wieder zurück. Langsam nickte er. „Das stimmt wohl. Es liegt aber nicht nur an mir sondern am Chief was jetzt mit dir passiert, ob du die Nacht in der Zelle bleibst oder nicht, \u0001 \u0002 besteht darauf.“„Wo nehmt ihr denn jetzt den Chief her, mitten in der Nacht?“ Ihm würde es jedenfalls gewaltig gegen den Strich gehen morgens angeklingelt zu werden weil es ein systeminternes Problem gab. „Wir haben momentan gewaltige Aufruhen, Mick. Der Chief sitzt seit Stunden in seinem Büro und arbeitet, schickt Leute los. Wir wollten dich eigentlich anrufen, aber weil du erst vorgestern drei Schichten gemacht hast haben wir es gelassen.“ Da schauerte es ihm immer noch, dreifach Schichten. Nach 24 Stunden ohne Schlaf sollte man ihm definitiv keinen Revolver in die Hand geben. „Dann muss sich also der vollkommen genervte, überarbeitete Chief um mich kümmern?“ fragte Michael seinen Kollegen ungläubig und fuhr sich über das unrasierte Gesicht. Seine Finger blieben an der langen Narbe in seinem Gesicht hängen, ließ aber nach wenigen Sekunden davon ab. Das würde sicher keinen Spaß machen. William schaute ihn noch einmal kurz an bevor er aufstand und die Tür öffnete. „Komm, Mick. Wir fragen ihn.“ Eigentlich ganz gut von seinem Partner verhört zu werden. Nicht dass draußen noch andere Leute mithörten, aber mit jemandem zu sprechen den man besser kannte war leichter. Da sah er dass einige Menschen doch bevorzugt behandelt wurden. Vor der Tür warteten noch zwei andere Polizisten, die ihm mit einem schiefen Lächeln zunickten. „Sicher warst du's nich', Micky“ grummelte Franklin amüsiert. „Kannst sowas garnich', einfach Leute erschies'n.“ Der große, bullige Polizist mit braun-grauem Schnauzbart schlug ihm auf die Schulter. Ein liebenswerter Kerl. „Danke, Frank.“ Eilig folgte er William, der ohne zu warten voraus ging. Das Büro des Chiefs war zwei Stockwerke über ihnen. Auf dem Weg traf er verschiedene Kollegen, von denen einige ihn spielerisch beglückwünschten so viele Schwuchteln auf dem Kerbholz zu haben. Innerlich wand er sich vor Ekel. Wenn die wüssten mit wem sie da sprachen… Sie würden ihn wohl erschlagen. Während sie liefen sprach keiner von ihnen ein Wort. William kaute auf seiner Unterlippe herum, sein Magengrummeln wohl ignorierend. Ein wenig Mitleid hatte er schon mit ihm, wobei sie gar nicht so schlecht verdienten. Sie wurden recht gut bezahlt und bevorzugt behandelt. Trotzdem sah er aus als hätte er nichts zu Essen im Schrank. „Ist alles in Ordnung, William? Du siehst aus als könntest du dich kaum aufrecht halten.“ Doch sein Kollege antwortete nicht, lief einfach weiter und blieb erst vor der Bürotür des Chiefs stehen. Einige Male atmete er tief durch ehe er sie öffnete. „Chief Inspector Steward? Michael O'Harris ist hier wegen...“ Er kam nicht dazu den Satz zu beenden, da schrie der Chief schon. „Hör auf zu quasseln und schick ihn rein, verdammt!“ William zuckte und trat dann bei Seite. Michael betrat das Büro und drehte kurz überrascht den Kopf weg. Es roch stark nach Rauch, ein feiner Nebel stand im Raum. Hinter dem Schreibtisch saß ein Bär von Mann, seine Schultern verdeckten fast den großen Fensterrahmen hinter ihm. Inmitten von Regalen voller Akten, losen Blättern und Fahndungsfotos an den Wänden schaute er mies gelaunt von einer Akte auf. In seinem Mundwinkel glühte eine billige Zigarre, deren Rauch sich vor dem dünnen, grauen Haar kräuselte. Die scharfen braunen Augen die mit dunklen Rändern der Müdigkeit umrandet waren hefteten sich auf ihn, die Narben in seinem Gesicht verzogen sich als er eine grimmige Miene aufsetzte. „Was soll der Mist, Paddy?“ grollte er und setzte sich aufrecht hin. Sein Stuhl knarzte unter dem Gewicht jämmerlich. „Einen beschisseneren Ort hast du dir nicht aussuchen können um einer Schießerei unter zu kommen. Jetzt habe ich den Mist einen meiner besten Männer in unserem Keller verhören lassen zu müssen.“ Michael senkte den Kopf und trat an den Schreibtisch heran. „Verzeihung, Chief Inspector Steward. Ich war auf dem Heimweg und musste mich erleichtern. Hätte ich gewusst dass da eine Schießerei losgeht wäre ich nicht hinein gegangen.“ Der bullige Mann schlug seine Faust auf den Tisch. „Es ist mir scheißegal warum du da rein gegangen bist! Wir haben andere Probleme!“ Lautstark klatschte er ihm zwei Akten auf den Tisch und winkte William auch hinein. „Wir haben jetzt sieben tote Schwuchteln, deren Mörder wir finden müssen.“ Ohne ein Wort nahm Michael eine Akte und schlug sie auf. Es waren die Personalien der Toten, die sie haben finden können. Ein Toter hatte keine Personalien dabei gehabt. Sechs tote Männer und eine Frau. „Adam Shriver ist polizeibekannt“ sagte Michael ohne aufzusehen. „Den habe ich vor zwei Jahren während eines Drogenhandels hochgenommen. Hat sich raus geredet vor Gericht, wahrscheinlich die Jury geschmiert.“ Ansonsten kam ihm keiner dieser Namen bekannt vor. „Wir sollten uns den Tatort ansehen, vielleicht finden wir da etwas.“ Wie selbstverständlich klappte Michael die Akte zu, erntete von seinem Kollegen aber nur einen verdutzend Blick. „Du bist selbst ein Verdächtiger in diesem Fall, Mick“ grummelte er. „Du kannst hier doch nicht mitarbeiten...“ Steward aschte seine Zigarre ab und grunzte dem hageren Mann zu. „Ach halt die Klappe, McCarthy. Ich kann keinen meiner Männer wegen ein paar toter Schwuchteln entbehren. Wir haben Aufstände, Männer im Krieg und einen Drogenring, der schlechtes Kokain ins Land schmuggelt. O'Harris, um deinen Scheiß kümmere ich mich. Jetzt bewegt eure Ärsche und macht was euch gesagt wird!“ Sein Partner zuckte gut sichtbar zusammen und eilte aus dem Zimmer, Michael nickte und ging ebenfalls. Kaum zu glauben dass er das einmal sagen würde aber Gott sei Dank hatten sie momentan viel zu tun. William schien nicht so erleichtert zu sein wie er. „Sei froh dass sein Vater aus Skibbereen kommt, sonst wärst du nicht so schnell davon gekommen, Mick.“ Ohne ein weiteres Wort lief er den Gang entlang. Der Ire schaute ihm grimmig nach. Sie hatten jetzt keine Zeit für Streit, sie mussten arbeiten. Es gab Morde aufzuklären.",
            "wordcount": "2.095",
            "chapter_release": "02.01.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Etwas mulmig war ihm schon als er vor der Tür zu Kiaras Haus stand. Sie war ihm gegenüber sehr komisch, sehr aufreizend aufgetreten. Ungewöhnlich aufreizend. Als er klingelte bereute er schon seine Handlung. Leises Klacken bewegte sich von Innen auf die Tür zu. Seine Hände kribbelten, dann öffnete sich lautlos die Tür. Michaels Augen weiteten sich als Kiara in einem hauchdünnen, seidenen Morgenmantel vor ihm stand. Ihre Augen schauten verträumt, mit leicht geröteten Wangen bat sie ihn hinein. Michael wagte es nicht sie sich genauer anzusehen, sie gab ihm aber auch keine Möglichkeit nicht genau ihre Konturen zu betrachten. „Wahrlich schön Euch wieder zu sehen, Michael“ sagte sie leise und führte ihn in den Saloon. Immer noch unruhig schaute er sich um. Die Warnung seines Freundes war nicht unbegründet, sie könnte immer noch Polizisten hier haben die ihn verhaften wollten. In dem Moment kam Kiara zu ihm und legte ihm die Arme um den Hals. „Ich weiß was Ihr denkt, Michael“ flüsterte sie, näherte sich seinem Gesicht bis auf wenige Zentimeter. „Ich habe kein Interesse an Eurer Inhaftierung. Dafür aber an etwas anderem.“ Die dünnen, langen Finger strichen über seinen Drei-Tage-Bart, ihre Lippen pressten sich auf seine. Der Drang zurück zu weichen kochte wieder in ihm auf aber er unterdrückte ihn. Der Kuss mochte ihn kalt lassen, aber so würde er nicht sofort wieder weg geschickt. Ungeschickt legte er ihr die Hände auf die Hüfte, spürte durch den dünnen Stoff dass sie keine Unterwäsche trug. Immerhin war der Stoff schön anzufassen. Darauf kannst du dich konzentrieren, dachte er sich. Wenn er es schon nicht genießen konnte sollte er sich wenigstens etwas überlegen. Kiara löste sich von ihm und strich lächelnd über sein Haar, schaute zu ihm hoch. „Seht Ihr? Ihr könnt auch Spaß daran haben wenn Ihr es nur wollt.“ Wenn er sich umsehen wollte musste er sich wohl anbiedern. Mit einem sanften Lächeln zog er sie an sich, küsste sie kurz auf den Mund und streichelte ihren Arm. „Wie konnte ich Euch nur zurück weisen? Ich muss blind gewesen sein.“ Geschmeicheltes Kichern kam von ihr, sie löste sich von ihm und setzte sich in den Ledersessel. Verführerisch überschlug sie die Beine, der Morgenmantel öffnete sich leicht sodass man viel ihrer Brust sehen konnte, das wichtigste jedoch verborgen blieb. „ Das letzte mal hatte ich kaum Zeit mich umzusehen“ meinte er und deutete im Zimmer herum. „Keine Zeit Euren schönen Saloon zu bewundern.“ Die Frau schmunzelte, deutete an er sollte sich ruhig umsehen. „Haltet Euch nicht zurück.“ Als er sich umdrehte um sich umzusehen bemerkte er ihren Blick, der die ganze Zeit auf ihm liegen bleiben würde. Die gut bestückten Bücherregale waren so gut geordnet wie an dem Tag als er das erste Mal da war. Vor allem die Europäische Literatur hatte es ihm angetan. Stutzig blieb er an einem schwarzen Ledereinband hängen. Es war eine Fassung der Luther Bibel von 1912. Nicht das erste Mal hatte er die in Amerika gesehen. Die wenigstens Amerikaner kannten Luther überhaupt, geschweige denn dass sie seine Bibel Zuhause hatten. Interessiert nahm er sie aus dem Schrank und schaute Kiara an, deren aufmerksamer Blick auf ihm ruhte. „ Ich wusste gar nicht dass Ihr eine Luther Bibel besitzt“ meinte er und nahm sie mit sich zur Couch. In Kiaras Nähe setzte er sich und blätterte sie durch. Die Frau lehnte sich auf ihre Hand. „Das ist Vaters. Ich habe kein Interesse an Religion. Sie schränkt mich zu sehr in meinem Verhalten ein.“ Sie streckte ihre bloßen Füße zu ihm und strich ihm über das Bein, Michael ließ nur über einige Verse die Augen gleiten. Die Seiten waren intakt, keine Flecken, keine Risse. Nur der Einband war abgegriffen. Wortlos legte er es auf den Tisch. Maria, die Haushälterin, betrat das Zimmer und stellte Kaffee auf den Tisch. „Ich dachte, da wir letztes Mal nicht mehr dazu gekommen waren unseren Kaffee zu genießen sollten wir das dieses Mal machen.“ Da ihr Fuß nicht aufhörte ihn zu streicheln ließ er seine Finger über ihr Bein fahren. Das würde garantiert zu etwas führen was er nicht wollte. Denk daran weshalb du das machst, tadelte er sich selbst. Sei nicht so selbstsüchtig. Lächelnd nahm er sich eine Tasse. „Sehr freundlich von Euch, Kiara.“ „Michael, wenn es Euch nichts ausmacht wäre ich gerne per du. Wo wir doch solch interessante Dinge vorhaben.“ Das Angebot nahm der Ire dankend an. Nach kurzem Pusten nippte er an seinem sehr heißen Kaffee, der einen ungewöhnlichen Nachgeschmack hatte. Deutlich bitterer als normaler Kaffee, gefolgt von einem dumpfen, tauben Gefühl im Mund. Michael hielt sich die Hand vor die Lippen und stellte die Tasse wieder ab. „Sehr heiß“ stellte er nüchtern fest und versuchte den Geschmack aus dem Mund zu bekommen, aber die Hitze hatte seinen Mund taub werden lassen. Kiara grinste ihn einfach nur ein und zuckte mit den Schultern. „Trotzdem ein sehr guter Kaffee, Kiara. Die Frau biss sich spielerisch auf die Unterlippe während sie ihn beobachtete. Die braunen Augen wanderten seinen Körper entlang, offenbar auf der Suche nach einer Reaktion seinerseits. Vollkommen perplex wusste er überhaupt nicht wie genau er sich verhalten sollte. Sie erwartete etwas von ihm, aber was?In seinem Kopf begann sich eine Wärme auszubreiten. „Entschuldige mich bitte. Wo ist das Badezimmer?“ „An der Treppe vorbei, die zweite Tür rechts.“ Danach begann auch sie ihren Kaffee zu trinken, schien jedoch keine Probleme zu haben. Eilig machte er sich auf den Weg ins Bad und schloss die Tür hinter sich. Helles Licht fiel durch ein gewaltiges Fenster zu seiner rechten. Innerhalb weniger Sekunden hatte er jedes Detail des Raumes erfasst. Reich verzierte, dunkelblaue Tapeten, weiße Mosaikfliesen an Boden und Teilwänden. Riesige Keramik-Badewanne, Schminktisch aus Mahagoni mit Keramik-Waschbecken, goldene Schnörkel als Verzierung. Der Heizkörper versteckt hinter dunkler Mahagoni-Vertäfelung und diente auch als Trittbank, denn feuchte Fußabdrücke waren zu erkennen. Feuchte Handtücher lagen im geflochtenen Wäschekorb direkt neben ihm, die Luft war feucht und warm. Der gewaltige Spiegel über dem Waschbecken war beschlagen. Das Fenster stand offen, weiße Vorhänge wehten. Zittrig stämmte Michael eine Hand auf das Holz des Tisches und wischte mit einem Ärmel den Spiegel trocken. Hastig schaute er seine Konturen nach, erkannte die breite der Narbe auf seiner Wange, die kleinen falten um seine Augen, winzige Unreinheiten auf seinem Gesicht und und und...An seinen Augen blieb er hängen. Seine Pupillen waren stark geweitet, verschlangen fast seine ganze Iris. Die Muskeln in seinen Beinen begannen zu zucken und ein Lachen kam über seine Lippen. „Ich bin schon ein ziemlich gutaussehender Kerl“ sagte er zu sich selbst und rieb sich das Gesicht. Der Bart stand ihm. Seine Laune stieg gewaltig an, das Grinsen wollte nicht aus seinem Gesicht verschwinden. Scheiß was drauf, wenn sie das will gebe ich es ihr und schaue dann alles nach, entschloss er. Schnell klatschte er sich Wasser ins Gesicht und ging dann in den Saloon zurück. Kiara hatte sich auf die große Couch gelegt und räkelte sich lasziv. „Nun, du warst doch recht lange im Bad, Michael. Ich hoffe dir geht es gut.“ Der Ire nickte, ging zielstrebig zur Couch und zog sich das Jackett aus. „So gut ging es mir selten. Lass uns nach oben gehen, zeig mir doch ein bisschen deine… privaten Gemächer“ schlug er vor und leckte sich die Lippen. Es war als wäre sein Körper unter Strom gesetzt. In seinem Kopf tanzten die Hormone Tango, es knisterte und prickelte wie wild. In dem Moment hätte er wohl Bäume ausreißen, Berge versetzen oder sich Flügel wachsen und davon fliegen können! Dann schaffte er es auch sie durchzunehmen und dem nachzugehen was er unbedingt haben wollte! Kiara ließ nicht lange auf sich warten. Sie straffte den Mantel und nahm ihn an der Hand, zog ihn hinter sich her. Zusammen eilten sie die Treppe hinauf, vorbei an Anrichten und schönen Blumen, mehr Gemälden und samtenen Vorhängen. Ein dunkler, gewebter Teppich führte den langen Flur entlang, vorbei an einer ganzen Reihe großer Fenster. Licht fiel stoßweise hinein und blendete ihn stark, die kalte, geruchslose Luft von draußen mischte sich mit dem der Blumen, die sich in weißen Vasen auf hölzernen Sockeln befanden. Kleine Kratzer an den fünf Türen fielen ihm im vorbei gehen auf, Kratzer im Bode und Macken am Fenster. Sein Herz schlug schnell, seine Augen huschten schnell überall um ihn herum. Sein Gehirn arbeitete auf Hochtouren, sammelte und verarbeitete die ganzen Informationen um Welten schneller als sonst. Das musste sehr, sehr viel Koffein gewesen sein. Was auch immer das für ein Kaffee war, er wollte ihn haben. Am Ende des Ganges schob sie eine Tür auf. Ein großes Schlafzimmer tat sich vor ihm auf. Ein Fenster, was fast die halbe Wand einnahm ließ das Licht am anderen Ende des Zimmers hinein fallen. Weinrote Wände mit dunklen Holzbordüren ließen ihn sofort warm werden. Der gigantische Kleiderschrank aus Mahagoni war geschlossen und fein gearbeitet, mit Schnörkeln, Blättern und Blumen. Ein dunkler Schreibtisch stand zwischen Fenster und Schrank, hatte Bücher, Licht und Papier auf sich stehen. Das gewaltige Bett mit rotem Samthimmel hatte genug Platz um drei Leute darin schlafen zu lassen. Die Nachtschränke waren im Stil des Kleiderschrankes geschnitzt und aus dem selben Holz. An beiden Seiten standen Lampen mit schlichten, beigen Schirmen. Ein fein gewebter Teppich mit Fransen nahm einen Großteil des Bodens ein, darunter führte sich das Parkett des Flures fort. Sofort roch er Blumen. Narzissen, Rosen, Veilchen. Verschiedene Parfums. Fruchtig nach Pfirsich. Frisch wie die Blumen. Herb wie Kaffee. Alles zusammen überforderte ihn schon fast. Sein Atem ging schnell als Kiara ihn losließ, er die Tür hinter sich zu stieß und sein Hemd öffnete. Alles für die Wahrheit. Alles für die Lösung. Sein blanker Oberkörper wurde von warmer Luft umflutet, die feinen Härchen stellten sich vor Aufregung auf. Seine Muskeln spannten sich unwillkürlich an. Der Frau schien zu gefallen was sie sah, denn sie musterte ihn eindringlich, konnte das siegessichere Lächeln nicht verstecken. Tiefes Grollen entfuhr seiner Kehle als er die Blicke auf sich spürte. Sein Ego wuchs bei der positiven Reaktion. Er wollte mehr. Mehr positive Reaktion. Mehr Bestätigung. Sie sollte zeigen wie gut er war, wie viel Mann er war. Wie viel Mann er war den sie nicht behalten konnte. Sie würde bereuen ihn verführt zu haben wenn er mit ihr fertig war. Mit einem Handgriff fiel ihr dünner Morgenmantel zu Boden und entblößte ihren Körper. Volle Rundungen formten den makellosen und nahtlos braunen Körper. Keine Flecken, keine Narben, nichts. Schmale Schultern und breite Hüften mit der dünnen Taille gaben ihre einen wunderschönen Sanduhrenkörper. Die lockigen, schwarzen Haare fielen luftig über ihre Schultern bis knapp über die großen, runden Brüste. Sehnsüchtig wartete sie auf ihn, legte sich aufs Bett um ihn zu empfangen. Ohne lange zu warten schlüpfte er aus seiner Hose. Der Anblick ließ ihn keine Anziehung fühlen, kein bisschen. Sie war schön, aber nicht sexuell attraktiv. Stattdessen ließ im Hinterkopf eine ähnliche Szene mit Raphael mit. Das ließ ihn die Reaktion bekommen die er brauchte. Unterhose aus, rein ins Bett. Sofort umschlang sie ihn mit den Armen, zog ihn an sich und küsste seinen Hals. Micks Gesicht wurde ins Kissen gedrückt, es roch herb nach Moschus. Das war aber ein Männerparfum. Sein Kopf drehte sich, seine Hände arbeiteten ohne großartiges zu tun seines Geistes. Irgendwann schaltete sich sein Kopf schlichtweg aus und sein Körper übernahm die \u0001 \u0002 er wieder bei Sinnen war lag er klatschnass neben ihr im seidig weichen Daunenbett. Kiara schlief neben ihm, seelenruhig auf der Seite zusammen gerollt. Ekel kroch durch ihn hindurch als ihm klar wurde was er getan hatte. Sein Penis war wund, er hatte Kratzer und Bissspuren auf Rücken und Schultern. Der Tanz in seinem Kopf war zu einer üblen Katerstimmung umgeschwungen. Die vorher so freudig herumwuselnden Synapsen waren zum Nach-Trinken-Kotzen angetreten und genau so fühlte er sich auch. Sein Körper war zittrig, irgendwie schaffte er es aufzustehen und seine Kleidung zusammen zu suchen. Da fiel ihm auch ein Herrenoberhemd auf der anderen Seite des Bettes auf. Das war definitiv nicht seines. Lautlos schlich er durchs Zimmer und schaute sich um. Auf dem Schreibtisch könnte er etwas finden. Immer darauf bedacht keinen Lärm zu machen schaute er nach wobei er kaum etwas anfasste. In den Büchern gab es nichts, es waren Steuerbücher aus verschiedenen Jahren. Geöffnete Briefe von Familie und Geschäften, die nichts beinhalteten außer den üblichen Geschäftsgesprächen und Glückwünschen. Zwei der sechs Schubladen waren verschlossen, da kam er so nicht ran und wo die Schlüssel waren wusste er nicht. Ein Buch fiel ihm dann doch ins Auge. Es hatte als einziges Buch weiße Flecken auf dem Einband. Nach einem Sicherheitsblick über die Schulter öffnete er es und ein kleines, gefaltetes Päckchen fiel heraus. Als er es öffnen wollte rieselte feines, weißes Pulver heraus. Sofort steckte er es ein, räumte alles wieder so wie es gewesen war, drehte sich geschwind um und verschwand im Badezimmer. Es war ähnlich eingerichtet wie das von Raphael, nur waren die Fliesen kleiner und fein in einem Mosaik angeordnet. Am Waschbecken lehnte er sich an, zog das Päckchen hervor und schaute sich das Pulver an. Natron war es wohl nicht. Mit dem Finger probierte er. Es war bitter, nach einiger Zeit wurde sein Mund stellenweise taub. Kokain. Definitiv. Sofort packte er es wieder ein. Als er sich zum Spiegel umdrehte rieb er sich erschrocken die Augen. Seine Augen fahl und schmerzten, seine Haut war blass als sei er krank. Seine Katerstimmung sah man ihm ganz offensichtlich an. Auf dem Waschbecken lagen viele Frauensachen herum. Lippenstift, Rouge, Lidschatten. Doch auch Rasiermesser. Verdutzt hob er zwei auf. Rasiermesser? Was wollte eine Frau mit Rasiermessern? Und auch gleich noch fünf Stück? Entweder verheimliche sie einen extremen Bartwuchs oder sie hatte öfter Männerbesuch als sie zugeben würde. Vernünftig zog er seine Kleidung wieder an und ging zurück zu Kiara. Immer noch tief schlafend hatte sie sich quer über das Bett gerollt und nahm die gesamte Matratze ein. Wenn er sich noch ein wenig umsehen wollte würde er sich raus schleichen und um Maria herum kommen müssen. Leise schlich er in den Gang zurück, schloss die Tür hinter sich und ging nach unten. Keine Spur von der Haushälterin. Der Vater war auch nicht Zuhause, jedenfalls hörte er nichts von ihm. Draußen ging die Sonne schon auf. Auf? Dann musste er Stunden oben gewesen sein. Der Gedanke war schon schlimm genug. Frauen waren einfach nicht sein Metier. Dennoch hatte er das wenigstens durchgestanden. Wie groß das Haus in Wirklichkeit war hatte er bis zu dem Moment wo er sich umsah gar nicht gemerkt. Es gab drei Gästezimmer, zwei Wohnzimmer, ein Arbeitszimmer, eine große Küche, ein Esszimmer, drei Bäder und zwei Lagerräume auf zwei Ebenen. Sie sahen sich allgemein sehr ähnlich, die gleichen Tapeten wie im Flur, viel dunkles Mahagoni oder Eiche verarbeitet. Überall Parkett. Leise öffnete er die Tür zum Arbeitszimmer. Es war niemand drin, also schlüpfte er hinein. Die dicken Stoffvorhänge dämpften das Licht von draußen stark ab. Direkt davor stand ein großer, sehr schwer aussehender, aus Massivholz bestehender Eichenholzschreibtisch. An beiden Wänden standen große, bis an die Decke gehende Schränke voller Aktenordner. Jeder war beschriftet mit Jahreszahlen. Neben der Tür standen haufenweise Kartons aufeinander gestapelt, einige zerknüllte Papierbälle lagen vor einem vollen Mülleimer. Tatsächlich war das der einzige Raum ohne Parkett. Stattdessen war ein Teppichboden ausgelegt, an den Wänden nur unsauber abgeschnitten. Schnell ging er zum Schrank und schaute die Ordner durch. Steuern. Komisch, auch hier waren Abrechnungen. Aber keine normalen. Oben bei Kiara waren normale Abrechnungen von den Bars und Kneipen gewesen. Das waren ganz andere. Deutlich höhere Summen von mehreren dutzenden tausend Dollar pro Monat. Beeindruckend. Michael löste sich eine Seite heraus und steckte sie in die Hosentasche, stellte den Ordner dann zurück. Auf dem Schreibtisch ähnliches. Dort lag auch ein Schlüssel. Kein großer wie für eine Tür, sondern ein Kleiner, eher wie für ein Schließfach oder einen Safe. Eben diesen steckte er auch schnell ein. Was solls, alles oder nichts, dachte er sich. Die Kartons konnte er nicht aufmachen ohne sie dabei zu beschädigen. Die zusammen geknüllten Papiere brachten ihn auch nicht weiter. Es waren Rechnungen, Briefe von Geschäftspartnern und Zeitungsseiten. Lautlos schlich Mick wieder hinaus. Leise, langsame Schritten kamen aus der Küche in Richtung Flur. Schnell schlich er sich ins Wohnzimmer, griff sein Jackett und schaute auf die Lutherbibel, die noch immer auf dem Tisch lag. Die würde er sich ausleihen. Mit der Bibel unter dem Arm ging er zur Haustür und verließ das Anwesen. Ein Haus war es einfach nicht, dafür war es zu groß. Anwesen passte besser. Doch als Kneipen- und Barbesitzer war das doch ein bisschen viel Schnick Schnack und teure Gegenstände. Das machte ihn stutzig. Mal sehen ob Raphael etwas raus gefunden hatte was er übersehen hatte. Wahrscheinlich sehr viel, denn viel Zeit hatte er nicht bei der Arbeit verbracht. Das musste er seinem Freund auch noch erzählen. Freuen würde der sich jedenfalls nicht. So viel war \u0001 \u0002 war am Toben. Nachdem Michael ihm erzählt hatte was passiert war zeigte er Gefühle die er bei ihm noch nicht gesehen hat. Wut. Trauer. Zweifel. „Raphael, sie bedeutet mir nichts“ stellte der Ire noch einmal fest. „ Ich weiß doch auch nicht was da war. Plötzlich war ich super drauf, wie betrunken aber ohne Schwindel und Übelkeit. Alles war so scharf und ich dachte so schnell. Irgendwie… Ach ich weiß es doch auch nicht.“ Der Schotte lief vor dem Sofa auf und ab, die Schultern angezogen und die Arme vor der Brust verschränkt. Sein sonst so blasses, ebenmäßig weißes Gesicht schimmerte rot. „Das ist deine Entschuldigung, Breugach? Ziemlich erbärmlich.“ Wenn er sich aufregte rollte er das R sogar noch stärker. „Ich bin kein Lügner, Raphael. Wirklich. Außerdem habe ich an dich gedacht.“ Die Antwort regte den Mann noch mehr auf. „Toll! Wir hatten noch nicht einmal Sex aber im Gedanken bin ich gut genug. Móran taing, Michael!“ Jaja, danke selber, grummelte er innerlich und schlug die Hände über dem Kopf zusammen. Dann sollte er sich doch aufregen, wenn er wollte. Dabei sollte er das besser wissen. Warum stritten sie eigentlich als wären sie ein Paar? Sie waren kein Paar und momentan rückte das auch in weite Ferne. Ohne ein weiteres Wort stampfte der Schotte in sein Schlafzimmer und schmiss die Tür zu. „Gut, dann glaub mir nicht“ brüllte er ihm hinterher. Er war an einen fanatisch-eifersüchtigen Stalker geraten. Grimmig griff er sich seine Sachen um festzustellen dass sich seine Aufzeichnungen und Beweise erweitert hatten. Raphael hatte etwas aufgeschrieben während er draußen im kalten Nachmittag die ganze Zeit gewartet hatte.„Der Vater kommt um 18:35 mit dem Auto Heim, hat einen Aktenkoffer dabei. Läuft schief zur Seite des Koffers hin gebeugt, der Koffer scheint schwer zu sein. Maria öffnet die Tür. Nach fünf Minuten verlässt er mit zwei kleinen Koffern und einem Karton das Haus. Gegen 19:20 kommt er zurück, mit einem teuer aussehenden Ledertasche. Durch das Fenster zum Arbeitszimmer sieht man ihn über ein und das selbe Papier für eine Stunde lang brüten. In seinem Auto steht ein leerer Karton, aber keine Koffer. Durch das Küchenfenster sieht man Maria, die in der Küche am Arbeiten ist. Sie verpackt Mehl in kleine Pakete.“Seufzend setzte Michael sich wieder. Hatte er wirklich für ihn herum geschnüffelt obwohl ihn das in extreme Schwierigkeiten bringen konnte wenn man ihn erwischte. Enttäuscht starrte er das Papier an. Die schöne, deutliche Schrift die sich bei jedem H kringelte. Irgendwie waren sie schon ein Paar, wenn er so darüber nachdachte. Sein Herz überschlug sich vor Freude wenn er den Mann sah. Sein Anblick erregte ihn. Er wollte dass es ihm gut ging, wünschte ihm alles Gute der Welt. Wenn er genau so fühlte musste das ein tierischer Schlag ins Gesicht gewesen sein. Darum würde er sich später kümmern. Zuerst würde er ihn ruhig werden lassen und arbeiten. Die Beobachtungen passten zu seiner Vermutung. Der Haushalt hatte ein Kokain Problem. Zuerst dachte er Kiara hatte als Einzige dieses Problem, aber dass Maria „Mehl“ in Pakete verpackte klang in dem Zusammengag nicht gerade nach Backversand. Der Vater steckte verdammt tief drin wenn er das von Zuhause aus machen konnte. Das erklärte auch die Bude. Was das genau nun mit seinem Fall zu tun hatte wusste er noch nicht. Dennoch war das schon ziemlich schwierig, dem musste er einfach nachgehen. Der Fall hatte ihn zu diesem Punkt geführt, es musste irgendwie zusammen laufen. Dass Kiara dort rein gerutscht war machte ihn etwas traurig. Nicht dass sie wirklich sympathisch war aber in so etwas rein zu geraten hatte niemand verdient. Kokain. Ein Rauschmittel das die Aufmerksamkeit erhöht, Energie schenkt und Glückshormone ausschüttete. Seine Hand verkrampfte sich an seinem Knie. Das Taubheitsgefühl in seinem Mund, das Gefühl nach dem Kaffee... Da war Kokain in seinem Getränk gewesen. Das erklärte auch sein Verhalten. Sie wollte sicherstellen dass sie ihn haben konnte. Was ihr auch gelungen war. Wobei, wenn sie regelmäßig Kokain zu sich nahm war sie vielleicht auch nicht mehr ganz bei Sinnen. Aber er hatte sich so gut gefühlt. Aktiv, selbstbewusst. Alles was er sonst eigentlich nicht war. Das Gefühl hatte ihm schon sehr gefallen. Ein bisschen hatte er sich mitgenommen. Wenn er wieder Glücksgefühle brauchte konnte er sie sich so holen. Sofort verwarf er angewidert den Gedanken. Nein, das war nicht in Ordnung. Es war aus gutem Grund eine verbotene Droge. Ganz hinten im Schrank lag es gut und da würde es bleiben. Weil ihm einfach nichts anderes etwas sagte griff er sich die Lutherbibel und blätterte sie durch. Selbst hatte er sie nicht gelesen, weshalb auch. Er war glücklich mit dem was er hatte und mit Lutheranern hatte man in Amerika und Irland so wieso wenig zu tun. Bei 2. Könige blieb er stehen und las einige Zeilen. An Frau blieb sein Blick hängen. Welcher Vers war das? Vers \u0001 \u0002. In dem Moment legten sich alle Schalter in seinem Kopf um. Wo war der Zettel? Alle mit denen er geredet hatte besaß eine Lutherbibel. Alle waren gut betucht und kannten einander. Alle hatten Verbindungen zur Bar. Das musste es sein! Wie besessen blätterte er die Seiten durch, las alle Absätze die zu den Kürzeln passen konnten und schrieb wichtige Wörter heraus die mit den jeweiligen Buchstaben anfingen. Plötzlich lief ihm alles einfach von der Hand. Endlich hatte er eine Verwendung für die ganzen Bibelstunden gefunden.„\u0001 \u0002 \u0001 \u0002. S.“ Zweite Samuel Vers \u0001 \u0002. 'Schwarze'.„\u0001 \u0002 \u0001 \u0002 V.“ Fünfte Mose Vers \u0001 \u0002. 'Verboten'.„\u0001 \u0002. \u0001 \u0002 H.“ Zweite Samuel \u0001 \u0002. 'Handel'.„Jh \u0001 \u0002 H.“ Johannes \u0001 \u0002. 'Halle'.„M \u0001 \u0002 S.“ Markus \u0001 \u0002 'Schiff'.„H \u0001 \u0002 N.“ Hiob \u0001 \u0002 'Nacht'.„\u0001 \u0002.42 und \u0001 \u0002.42“ murmelte er gedankenverloren vor sich hin. Ergab das Sinn? In der Tat, das tat es. Schwarze hielten verbotenen Handel im Schiffshafen bei den Ladehallen während der Nacht ab. Die letzten beiden waren konnten Daten sein, so offensichtlich es auch sein mochte. Der \u0001 \u0002. war schon vorbei, aber der \u0001 \u0002. war in zwei Tagen. Da konnte er versuchen einzugreifen oder wenigstens Beobachtungen zu machen. Den Chief Inspector würde er schon überzeugen dass er damit nichts zu tun hatte. Sie hatten sich so gut verstanden wie man sich mit dem Mann eben verstehen konnte, er musste es hinbekommen das gerade zu biegen. Nun der zweite Zettel. Fast schon war er zu nervös um den auch noch zu bearbeiten, aber die Blätter flogen geradezu hin und her.„ \u0001 \u0002 \u0001 \u0002 W.“ 3. Mose \u0001 \u0002 'Weiße'.„ \u0001 \u0002 \u0001 \u0002 P.“ 2. Mose \u0001 \u0002 'Pulver'.„ H \u0001 \u0002 D.“ Hiob \u0001 \u0002 'Dämmerung'.„ \u0001 \u0002 \u0001 \u0002 T.“ \u0001 \u0002 \u0001 \u0002 'Tempel'.„ J \u0001 \u0002 S.“ Jesaja \u0001 \u0002 'Stadt'.„\u0001 \u0002.2 Ä.“ Jesaja \u0001 \u0002 'Älteste'„\u0001 \u0002.42.“ So weit war er. Endlich hatte er einen Anhaltspunkt an dem er weiter machen konnte! Als er aufsah erschrak er. Es war Mitten in der Nacht. Da fiel ihm auch erst auf wie trocken seine Augen waren. Es fühlte sich an wie Sandpapier, dass sich an seinen Augenlider rieb. Sofort floss auch die Müdigkeit über ihn, doch er wagte es nicht sich zu Raphael ins Bett zu legen. Sicher war er noch immer wütend auf ihn, das verstand er auch aber wie genau er es wieder gut machen konnte wusste er nicht. Vielleicht half es einfach nur ruhig zu sein für einen Moment oder sich zu entschuldigen. Vielleicht beides. In der Schlafzimmertür blieb er stehen. Raphael lag eingerollt auf der linken Seite des Bettes mit dem Rücken nach rechts. Im Wohnzimmer löschte er das Licht und zog sich im Dunkeln aus. Das Bett auf seiner Seite war kalt, doch unter der dicken Decke wurde es schnell warm. Vorsichtig rutschte er an den Schotten heran und schlang die Arme um ihn. Der kleine Körper strahlte eine solche Wärme aus dass sie auf Mick überging. Alles in ihm beruhigte sich, er atmete ruhig und gleichmäßig durch während er sein Gesicht in die duftenden, schwarzen Haare drückte. Sie hatte einen eigenen, herben Geruch den er einfach nicht beschreiben konnte. So konnte er schlafen.",
            "wordcount": "4.202",
            "chapter_release": "24.02.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Den gesamten nächsten Tag hatte Raphael kein Wort mit ihm gewechselt. Das Frühstück hatte er im Schlafzimmer zu sich genommen, die restliche Zeit ebenfalls da verbracht. Nur um ins Bad zu gehen kam er heraus. Zwei Tage nach ihrem Streit betrat der Schotte jedoch seufzend das Wohnzimmer, in dem Michael gerade eine Karte des Hafengeländes anlegte. „Michael“ sagte der Mann leise und setzte sich neben den Iren auf die Couch. Sofort legte er seine Aufzeichnungen weg und wandte sich seinem Freund zu. Er war nicht einmal dazu gekommen sich zu entschuldigen. Raphael kam ihm zuvor. „Es tut mir leid, Áite. Es ist nicht so als wären wir offiziell zusammen oder ähnliches. Nur unsere Turteleien, die Kuscheleinheiten… Das hat mir das Gefühl gegeben wir seien es. “ Michael verstand das natürlich. Sie waren schon irgendwie zusammen nur anders als sie es erwartet hatten. Nun waren sie Partner, so hatte es sich heraus gestellt. Was daraus noch werden würde konnten sie hinterher sehen. Sanft legte er dem Kleinen eine Hand auf die Wange. „Ist gut, Raphael. Wir waren beide dumm als wir uns angeschrien haben. Mir tut es auch leid.“ Für einige Minuten kuschelten sie sich aneinander. Schließlich setzte Raphael sich wieder richtig hin und schnappte sich einige Unterlagen. „Oh, du hast es heraus gefunden?“ Die Seite mit dem Zahlenrätsel lag oben. Mick nickte. „Es sind Bibelverse mit jeweiligen Buchstaben. Am 21. und 26. wird wohl jeweils ein Drogenhandel abgeschlossen. Vielleicht finden wir da etwas.“ Der Schotte wirkte nicht sonderlich überzeugt. „Aber Leannan, was hat denn der Drogenhandel mit den Ermordeten Homosexuellen zu tun?“ Das war die Frage. Alles hatte ihn vom Ursprungsfall dort hin geführt, also musste es zusammen hängen. Auf welche Weise würde er noch heraus finden. „Das sehen wir dann.“ Eine nüchterne Antwort, aber eine lange Erklärung war unnötig. Auch wenn Raphael sichtlich unzufrieden mit der Erklärung war legte er die Sachen zurück und nahm seine Skizze hoch. „Und das hier, Áite?“ Was sein Freund nicht wusste war dass Mick viel an den Häfen gearbeitet hatte. Es gab immer wieder Probleme mit verbotenen Waren, die durch die Docks geschmuggelt wurden. Pelze, Medikamente, Drogen und alles mögliche was in den Vereinigten Staaten verboten war fand dort eine Anlegestelle. So oft wie er die Gänge abgelaufen war musste er sich dort selbst in dunkelster Nacht zurecht finden können. „Ich kenne mich da aus, aber will sicherheitshalber doch eine Karte anlegen. Man weiß nie wann man sie brauchen kann.“ Damit nahm er dem Kleinen die unfertige Karte auch schon wieder ab und machte sich an die Arbeit sie zu beenden. Das schwierigste würde sein herauszufinden in welcher Halle sie sich aufhalten würden. Es gab drei Hallen in denen sie sich aufhalten konnten, wobei die am nächsten am Wasser wohl am geeignetsten wäre. Andererseits war die an der Straße auch sehr gut um das Gut schnellstmöglich fort zu bringen. Sich in der Mitte zu treffen damit beide ungefähr den gleichen Weg haben wäre auch eine Idee, aber die verwarf er. Einer würde sich durchsetzen den kürzeren Weg zu haben, er musste nur sehen wer es war. Sicher würde er Hinweise finden wenn er sich erst einmal umgesehen hatte. Das perfekte Verbrechen gab es nicht und dort war schon etwas abgelaufen, sicher nicht zum ersten Mal. Er würde etwas finden wenn er suchte. „Kommst du mit? Ich bräuchte jemanden der Schmiere steht“ fragte er Raphael ohne von seiner Zeichnung aufzusehen. Dass sein Gegenüber nickte wusste er ohne \u0001 \u0002 Sonne war schon vor Stunden unter gegangen als Mick und Raphael sich auf den Weg zum Hafen machten. Die Hallen wurden rund um die Uhr bewacht, einerseits von Arbeitern am Tag und von Nachtwärtern bei Nacht. Sie mussten nur abpassen und schauen wann sie jeweils vorbei kamen. Normalerweise würden sie einem bestimmten Rhythmus folgen. Den galt es heraus zu \u0001 \u0002 seinem Mantel hatte Michael eine Taschenlampe. Das Hafenviertel war wie leer gefegt. Nur die kalte Luft füllte die dreckigen, nassen Steinstraßen und teilweise maroden Gebäuden. Die einzigen gut erhaltenen Gebäude waren Lagerhallen. Der Mond ging sichelförmig auf, nur kleine Wolken zogen über den Himmel. Vereinzelt glitzerten Sterne in der Ferne. Der Geruch von Motorenöl stand in der Luft. In der Ferne konnte man Hupen und Knattern von Autos vernehmen, doch sie waren einige hundert Meter entfernt. Was man deutlich hören konnte waren Schritte. Die Schritte der Wachmänner, die um sie herum liefen. Das rhythmische Klacken der Schuhe hallte in der Menschenleere wieder. Drei Paar Schritte waren es, einer pro Halle. Nun gut, das sollten sie schaffen können. Raphael hatte seine Hand genommen als die Schritte des ersten Wachmanns an ihnen vorbei liefen. Solange sie sich im Dunkeln nicht bewegten würden sie keine Aufmerksamkeit auf sich ziehen. Sofort danach schlich er sich auf Socken über den Boden. Schuhe würden in dem Moment zu viel Lärm machen, weshalb er drei Paar Socken angezogen hatte um sich keine Gliedmaßen abzufrieren bei der Kälte. Es war sehr kalt, weshalb er sein Gesicht hinter einem Schal versteckte. Die weißen Wolken würden sie sonst verraten. Am Eingangstor angekommen schaute er sich um. Es müsste eine Feuerleiter geben, durch die sie hinein gehen konnten, denn die Halle hatte zwei Etagen. Eine für Lagerung, eine für Kranarbeiten. Am besten sie liefen mit dem Wachmann im Uhrzeigersinn um ihm so schnell nicht über den Weg zu laufen. Sie liefen fast eine ganze Runde um die Halle ehe sie die metallene Treppe fanden und hinauf liefen. Die Tür war abgeschlossen, wie erwartet aber das sollte nichts heißen. Viel Wert legten sie nicht auf Sicherheit. Raphael hielt die Taschenlampe nah ans Schloss und Michael machte sich dran das alte, große Schloss zu knacken. Dafür musste er nicht einmal sein Dietrich-Set benutzen, ein großer und kleiner Schraubendreher halfen genau so. Leises Klicken und schon ging die Tür nach außen hin auf. Sie löschten das Licht und betraten die Halle gerade als der Wachmann um die Ecke kam. So leise es ging schloss sich die Tür. „Warum geht keine Alarmanlage los?“ fragte Raphael sehr leise. „Interessiert die meisten hier nicht. Ein Alarm würde nur stören. Außerdem kann man auf der Feuertreppe gut rauchen wenn man eigentlich arbeiten muss.“ Durch die Vordertür heraus zu spazieren wäre auch etwas dreist. Nicht dass einige es nicht dennoch machten. Die Halle lag absolut ruhig da, nicht einmal die Schritte der Wachmänner waren zu hören. Schwach fiel das Licht durch die schmutzigen Fenster hoch oben an den gut zehn Meter hohen Wänden aus kaltem Stein. Es brannte kein Licht, weshalb sie die Taschenlampe brauchten. Holzkisten standen in der Halle, teilweise mehr als doppelt so hoch gestapelt wie er groß war. Das Licht hielt er so niedrig wie möglich um niemanden von draußen auf ihn aufmerksam zu machen. Die Halle zu untersuchen würde einiges an Zeit in Anspruch nehmen. Mick drehte sich zu Raphael um. „Geh zum Eingang. Wenn du jemanden hörst der auf die Tür zukommt dann pfeifst du zwei Mal.“ Sofort eilte der Schotte davon um an der Tür Wache zu halten. Mick musste sich anstrengen und überlegen wo es am sinnvollsten wäre einen Deal abzuhalten. Irgendwo, wo nicht jeder einen sofort erkennen würde wenn man durch eine der Türen kam. Er musste sich in die Personen hinein versetzen. Langsam griff er einen imaginären Koffer und lief auf leisen Sohlen davon. Die Ecken lief er so eng wie er konnte, in Gedanken hatte er noch zwei Männer dabei. Es gab drei große Gänge, nur der letzte war von beiden Türe nicht zu erkennen. Da würde er also genau nachsehen. Leider war schon einiges an Zeit vergangen seit der letzten Übergabe, aber man wusste nie ob nicht noch etwas zu finden war. Aufmerksam ging er die Kisten ab. Es gab immer mal wieder kleine Einsparungen, die am Boden durch Markierungen zu erkennen waren. Da konnte man sich verstecken, vor allem wenn unerkannt bleiben wollte. Die Wände waren alle unauffällig, genau wie der Boden. Etwas brauchte er was den Ort als außergewöhnlich klassifizierte. Doch es gab nichts. Nach über einer Stunde gab er die Suche auf und schlich zur Tür wo Raphael immer noch aufmerksam wartete. „Hier ist nichts, lass uns weiter gehen.“ Sie schlichen wieder nach oben und die Feuertreppe hinab. Das Lagerhaus an der Straße war also ein Flop. Nun das zweite aus der Mitte, aus reiner Vorsicht weil sie nichts übersehen \u0001 \u0002 Wachmann, der außen herum lief hatte ein komplett anderes Muster. Sein Schritt war streng und gleichmäßig, als würde er marschieren. Wieder versteckten sie sich um Schatten und beobachteten ihn. Dieses Mal leuchtete draußen an der Halle eine Lampe, in dessen Licht man den Mann sehen konnte. Er war groß, bullig mit kurzen Haaren. Tatsächlich sah er aus wie ein Soldat. Da galt es Vorsicht walten zu lassen. Auf dem Boden suchte er nach kleinen Steinchen um sie einzustecken. Leise schlich er mit Raphael hinter dem Wachmann hinterher um ihn nicht von vorne anzutreffen. Sie würden es noch einmal so versuchen wie sie es vorher getan hatten. Um die Ecke geschlichen, an der die Feuertreppe war, fror er sofort ein als er das Licht über dem Eingang sah. Der Wachmann, dem sie folgten, grüßte mit einem Nicken einen Kollegen, der oben direkt an der Tür stand. Nun hatten sie ein Problem. Schnell eilte er wieder in den nächsten Schatten, zog den Schotten mit sich. Raphael wollte etwas sagen, doch Mick hielt ihm den Mund zu. Solange sie draußen waren sollten sie lieber gar nichts sagen, nur um auf Nummer Sicher zu gehen. Zuerst würde er beobachten wie lange der Mann brauchte um ein Mal in der Runde zu laufen. Dann konnte er abwägen wie viel Zeit er hatte um hinein zu kommen. Von hinten stieß der Schotte ihn an. Im restlichen Licht, was von der Treppe zu ihnen fiel sah der Kleine aus wie eine Leiche. Blass, mit tiefen Augenringen und scharfen Konturen. „Ich kann ihn ablenken“ sagte er leise und zog die etwas zu große Hose hoch. „Niemand läuft so schnell wie ich.“ Das wäre eine Möglichkeit, aber die Wachmänner waren bewaffnet. Wenn sie den Finger lose am Abzug hatten würde sein Kleiner nicht heile aus der Sache raus kommen. „Bitte, Leannan. Das ist dir wichtig. Lass mich helfen.“ Auch wenn es ihm widersprach nickte er zur Bestätigung. So konnte er beide Wachmänner gleichzeitig weg locken. Raphael machte sich bereit loszulaufen. Sobald der laufende Wachmann um die Ecke kam sprintete der Schotte los. Beide Wachmänner sahen ihn sofort. Ein „Stehen bleiben!“ kam von beiden gleichzeitig, sie setzten sich in Bewegung und eilten ihm hinterher. Viel Abstand ließ er ihnen nicht als er nach oben ging und sich ans Schloss machte. Das war auch nicht viel stabiler wie die anderen. Klack, Tür auf und rein. Das Schloss fiel zurück und sofort eilte er nach unten. Es waren wieder drei Gänge, aber die Kisten waren deutlich besser gesichert wie in der anderen Halle. Dort konnte man auch genau sehen wo was drin war. Auf einem der Etiketten konnte man eine Lieferung aus Frankreich erkennen mit teuren Weinen. Das in der Zeit des Krieges überhaupt noch so etwas verschifft wurde wunderte ihn. Als hätten sie nichts besseres zu tun als mit Alkohol zu handeln. Wieder der Gang den er am wichtigsten fand. Auf einigen der Kisten lag schon eine dicke Staubschicht, sie wurden lange nicht bewegt. Das könnte etwas gutes für ihn heißen. Sofort untersuchte er alle Ritzen, alle Zwischenräume, alle Ecken die er finden konnte. Tatsächlich fand er etwas, aber an einer anderen Stelle als erwartet. Groß auf einem der Ladepapiere war ein Stempel mit dem Kreis und dem Blatt. Ein deutsches Wort stand darauf. Naturfreudenhaus. Was auch immer Naturfreudenhaus bedeuten sollte. Sollte er sich geirrt haben? Mit der Taschenlampe leuchtete er um den großen Kasten aus massivem Holz herum. Zwischen Deckel und Kiste klemmte ein Zettel, auf dem mit grober Schrift etwas geschrieben stand. Margraith übernimmt die nächste Lieferung. Margraith? Nun gut, jemand neues den er unter die Lupe nehmen musste. Wer auch immer Margraith war. Was sich in der Kiste befand interessierte ihn brennend. Sein Kopf belehrte ihn eines besseren. Er müsste die Kiste so wie sie da stand aufbrechen, was viel Lärm und dem entsprechende Aufmerksamkeit bedeuten würde. Leider kribbelten seine Hände schon und seine Augen suchten alles nach einer Brechstange ab. Dabei verlor er schon etwas von seiner Vorsicht. Kurz hallte ein lauter Schritt von den Wänden. Erschrocken fuhr ihm ein Schreck durch den Körper. Mehr Vorsicht, mahnte sich Michael. Wenn man dich hier fängt gehst du direkt in den Knast. In einer Halle in der solche Waren gelagert und transportiert wurden musste man doch etwas finden. In einer Kiste fand er tatsächlich eine ziemlich gebrauchte Brechstange. Zurück zur Kiste, angesetzt. Laut knackend hob sich der Deckel als die Nägel heraus gerissen wurden. Sofort hielt Mick inne, erschrocken von dem Lärm. Doch draußen regte sich nichts. Keine Tür öffnete sich, keine Schritte kamen näher. Ohne weiter zu zögern schob der Ire den Deckel zur Seite und schaute hinein. Enttäuscht stellte er fest dass es es nur getrocknete Früchte waren. Dass Deutschland getrocknete Früchte verschickte war ihm auch neu. Dass sie in Zeiten des Krieges überhaupt handle mit dem Land trieben machte ihn noch viel stutziger. Das konnte es nicht sein. Neugierig wie er war zog er sich in die Kiste und suchte tiefer. Haufenweise getrocknete Früchte kamen ihm entgegen, die Luft in den Packungen war weich und polsterte. Doch etwa nach einem Drittel wurde es hart. Es waren Pakete. Das Licht seiner Taschenlampe bestätigte ihn. Es waren verschnürte Pakete, schwer und fest. In seinen Taschen suchte er nach etwas scharfem, fand nur seinen Haustürschlüssel. Das würde reichen. Michael stach hinein. Weißes Pulver rieselte heraus, verteilte sich in der gesamten Kiste. Vorsichtig probierte er. Bitter. Taub. Kokain. Tatsächlich hatte die Bande es mit Kokain zu tun! Einen Schritt weiter, dachte er stolz. Nicht dass es ihm viel brachte. Leise kroch er wieder hinaus, zog den Deckel wieder drauf und legte die Brechstange zurück, nachdem er seine Fingerabdrücke abgewischt hatte. Den Zettel an der Kiste riss er ab. Das Zeichen musste er irgendwo finden können, so unbeschrieben war die Bande sicher nicht. Dann klickte die Tür. Michael schrak zusammen als das Licht in der Halle angeschaltet wurde. Seine Augen schmerzten schrecklich, kurzzeitig erblindet taumelte er rückwärts an die Wand. Das Papier drückte er zusammen geknittert in die Tasche, machte sich sofort auf den Weg heraus aus der Halle. „Wer ist da?“ rief eine raue, tiefe Stimme. Die massigen Gestalten einiger Männer erschienen um die Ecke. Mick stolperte zurück, suchte nach der nächsten Möglichkeit sich zu verstecken. Zwischen manchen der Kisten konnte man sich hindurch quetschen. Die schweren Schritte der Männer kamen näher, Mick versteckte sich zwischen zwei Kisten und zwängte sich weiter hindurch. In der Mitte der Reihe gab es jeweils einen kleinen Spalt, in dem er sich bewegen konnte. Immer wieder rief der Mann nach ihm, lief oft an ihm vorbei, blieb stehen. Sein Herzschlag beschleunigte sich, die Schritte kamen immer näher. Seinen Atem hielt er an, das Brennen in seinen Lungen strafte ihn schon dafür. Nicht mehr lange, sicher nicht mehr lange, dachte er. Nicht mehr lange. Die Schritte entfernten sich wieder, teilten sich jedoch auf. Seine Anspannung ließ nicht nach. Als die Schritte um die Ecke kamen befreite der Ire sich, stellte sich in den Gang. Direkt am anderen Ende wartete das Tor zur Freiheit. Es war keine Zeit mehr für lautlos, also spurtete er los. Sofort setzten sich auch die anderen Füße in Bewegung. „Stehen bleiben!“schrie der Mann erneut, da war Michael aber schon durch die Tür nach draußen geflohen. Die Schatten der Nacht verschlang ihn. Plötzlich fielen Schüsse. Wie wild flogen die Kugeln durch die Gegend. Michael sprang wie ein Kaninchen wild herum, dann zog sich ein Schmerz durch seinen Rücken. Wie Feuer breitete sich der Schmerz aus, schnellte seine Wirbelsäule hinauf um sich wie ein glühender Nagel in seinen Hinterkopf zu bohren. Ein Schrei entfuhr ihm, Mick taumelte nach vorne und stürzte mit dem Gesicht voran auf den rauen Fußboden. Seine Haut riss auf, die Backenzähne schmerzten als hätte er einen Stuhl ins Gesicht bekommen. Das wars. Ein paar Schritte kamen näher, blieben kurz hinter ihm stehen. Außer Atem beugte sich der Mann runter. „Hab ich dich, du Penner. Das hast du verdient.“ Blanker Hohn schwang in seiner Stimme mit. Mit einer Hand drückte er auf die blutende Schusswunde. Vom erdrückenden Schmerzen schreiend wand Michael sich, die Tränen stiegen ihm in die Augen. Seine Kehle schnürte sich zu, die Hitze stieg ihm ins Gesicht. Seine Gliedmaßen zappelten herum, versuchten verzweifelt sich zu befreien doch es brachte nichts. In der Nähe ertönten ein Knall und ein Schrei. Sofort ließ der Druck der Hand nach und der Wachmann stand auf. „Angus?!“ Hastig rannte er davon, Michael versuchte sich davon zu stehlen, kam jedoch nicht einmal auf die Beine. Mehr als ein jämmerliches Quäken aus seinem Hals gab er nicht von sich als er sich über den Boden ziehen wollte. Sofort breitete sich der Schmerz wieder aus. Die Schritte der Männer waren inzwischen zu weit entfernt um gehört zu werden. Die Wärme seines Blutes breitete sich in seiner Kleidung aus. Je mehr er verlor desto schwindeliger wurde ihm. Neben ihm kamen schnelle Schritte zum Stehen, Kieselsteine flogen durch die Luft und sprangen klackernd davon. „Leannan, nein“ flüsterte er und wimmerte leise, griff ihn unter den Armen und versuchte ihn zu stützen. Das brachte leider nicht viel. Michael war einfach deutlich größer und schwerer als der Kleine. „Hab dich, Leannan. Ich bring dich raus.“ Nur sehr langsam bewegten sie sich voran, Michael kauerte sich ständig zusammen, war nah dran dass seine Füße nachgaben. „Halte durch, Leannan. Bitte.“ Der Schock saß zu tief in ihm. Noch nie war er angeschossen worden. Keuchend krallte er sich an Raphael fest. Doch lange hielt er sich nicht, denn er verlor das Bewusstsein.",
            "wordcount": "2.966",
            "chapter_release": "23.03.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es war extrem kalt um ihn herum. Schwarz, ohne auch nur den kleinsten Hauch eines Lichtes. Die Kälte wand sich um jede Kontur seines Körpers. Er war nackt. Splitterfasernackt in der Tiefe einer Eiseskälte. Sein Atem begann langsam wieder regelmäßig zu gehen, genau wie sein Herzschlag. Doch weder Füße noch Finger konnte er richtig bewegen. Langsam rührte er sich, seine Fingernägel machten leise Geräusche auf dem eisigen Metall. Kurz danach brach eine Welle hellen Lichts über ihn herein. Die Platte auf der er lag bewegte sich ruckelig, wildes Zittern legte sich über ihn. War er tot? Hatte ihn der eine Schuss wirklich gerichtet? Wärme floss über ihn wie ein angenehmer Strom warmen Badewassers. Seine Augen konnten sich nicht an das Licht gewöhnen, sein Gesicht verzog sich zu einer Grimasse als er die Augen zusammen kniff. Voll Angst kauerte er sich zusammen. Nackt, kalt, wehrlos könnte er nun überall sein. „Bitte nicht“ wimmerte er, erbärmlich leise mit den Armen über dem Kopf. Sofort schoss der Schmerz wieder durch ihn hindurch, doch deutlich weniger schlimm wie vorher. Die Kälte musste seinen Körper ziemlich taub gemacht haben. Eine weiche Decke wurde über ihn geworfen, jemand wickelte ihn ein und half ihm sich aufzusetzen. „Psst, Michael. Keine S-Sorge. Ich werde dir nichts tun.“ Stark blinzelnd konnte er es schaffen die Augen zu öffnen. Die hagere, zerhauene Gestalt von Walter stand vor ihm und legte ihm die kalte Hand auf die Schulter. „Walter?“ Der Gerichtsmediziner nickte langsam und half ihm vor der Liege. „Was ist passiert? Warum bin ich hier?“ fragte der Ire seinen Freund bibbernd. Der sagte jedoch nichts, sondern führte Michael in sein Büro. Es gab kaum persönliche Gegenstände, nur eine Arzt-Liege an der Wand, einen Schreibtisch mit großem Lehnenstuhl und einen normalen Stuhl auf der anderen Seite. Das Fenster war oben an der Wand, damit das Licht von der Straße noch hinein fiel, da sie sich im Keller befanden. Es war nur wenig Licht, also ging er davon aus dass es Nacht war. Die Heizung bollterte wie verrückt, als er ins Zimmer trat konnte er fühlen wie er die Wand aus Wärme durchquerte. Sofort wurde er auf der warmen Liege abgelegt und wickelte sich fester ein. Walter ging zu seinem Schreibtisch um aus einer Schublade Kleidung zu holen. Diese legte er auf die \u0001 \u0002 versuchte vernünftig zu atmen, zog die warme Luft voller Genuss ein. Die kleinen Dinge im Leben. „Also?“ Der Mediziner stellte sicher dass die Tür verschlossen war, zog dann einen Stuhl heran und setzte sich vor ihn. „Du wurdest angeschossen, Michael. Sch-Schlimme S-Sache. Gut dass dein Freund dich s-sofort her gebracht hat.“ Sein Freund. Raphael. „Wo ist er?“ Walter zuckte mit den Schultern. „Er erklärte mir die S-Situation und verschwand dann.“ Sicher war er Heim gegangen. Vorsichtig betastete er die Wunde so gut er konnte. Auch an der Brust hatte er ein Loch. Es fühlte sich taub an, aber es war da. Moment. Wenn er bei Walter in der Leichenhalle lag, musste er im Präsidium sein. „Ich muss hier weg“ stößt Michael hervor, doch statt aufzustehen zog er die Decke enger um sich. „Wenn die anderen heraus finden dass ich hier bin...“ Doch Walter legte ihm behutsam eine Hand auf den Kopf. „Keine S-Sorge, Michael. Es ist gut dass du hier bist. S-So konnten die anderen s-sich überzeugen dass du tot bist.“ Tot? Verwirrt starrte Mick den Mann an, der den Mund zu einem breiten Lächeln verzogen hatte und seine schiefen Zähne zeigte. „Nun, s-so hast du s-sie nicht mehr auf den Fersen. Raphael hatte die Idee. Ohnmächtig warst du so wieso, da dachte ich mir dass wir das s-so machen könnten.“ Sie, er sprach von sie als wären sie ein Team. „Warum hast du mir überhaupt geholfen? Du müsstest mich doch verraten!“ Auch wenn der Gedanke abstrus war, denn Walter und er waren enge Freunde. Sie kannten sich schon lange und wussten viel von einander. Es hätte auch nicht zu seinem Charakter gepasst ihn zu verraten, aber das war keine leere Kaffeemaschine oder nicht-leer gebrachter Müll. Ihm wurden Mord und Drogenschmuggel vorgeworfen, dazu gesellte sich wohl nun auch Einbruch. Amüsiert kichernd lehnte der Mann sich zurück und verschränkte die Arme. „ Ach was. Als würde es mich interessieren was die da oben s-sagen. Wenn es nach mir ginge wäre ich sch-schon längst weg. Das hier ist reine Lebenserhaltungsmaßnahme.“ Doch, das klang schon sehr nach Walter. Er war sein eigener Herr in allen Lebenslagen. Etwas besser ging es Michael schon. Wackelig raffte er sich irgendwie auf, lehnte mit dem Rücken an der Wand und zog die Beine an. Immerhin spürte er Arme und Beine wieder. „Was ist mit den anderen? Haben sie meinen Tod geglaubt?“ Walter nickte und nahm die stark vergrößernde Brille ab. „Oh ja, das haben s-sie. William wusste nicht was er s-sagen sollte und s-stand teilnahmslos daneben.“ Natürlich wusste er nicht was er sagen sollte. Die hinterhältige Schlange konnte es doch kaum erwarten dass er tot war und endlich einen Partner bekam der kein Ire war. Immer dieser Mist mit den alten Konflikten. Schnaufend schüttelte der Ire den Kopf. Keinen weiteren Gedanken verschwenden war die Devise. „Die anderen?“ „Der Chief hatte keine Wut mehr da. Er war sichtlich angeschlagen. So laut und aufbrausend wie er auch immer ist, so ruhig war er dann. Seine Zigarre ist sogar ausgeglüht als er hier war. Hat dir einen angenehmen Weg in den Himmel gewünscht und ist als erster gegangen.“ Das kam doch überraschend. Dass der Chief so an ihm hing war ihm neu. Sicher, sie waren beide Iren und ihre Wurzeln kamen aus dem selben Dorf aber deswegen baute sich nicht automatisch so eine Sympathie auf. „Sonst noch jemand?“ Walter nickte.„Franklin. Ist in Tränen ausgebrochen, der arme Kerl. Sch-Scheint dich s-sehr zu mögen.“ Ach Franklin. Der gutmütige Riese, der jeden sofort ins Herz schließt. Wenn man nett zu ihm war liebte er einen wie so ein treuer Hund. Jeder Mensch brauchte so etwas an seiner Seite. „Tja. Dann suchen sie mich wenigstens nicht mehr.“ Seine Muskeln waren wieder einigermaßen aufgetaut, Michael konnte sich umsehen, den Kopf drehen und die Gliedmaßen ausstrecken. Da wurde ihm auch erst wirklich aktiv bewusst dass er nackt war. Peinlich berührt stellte er sicher dass er gut bedeckt war. „Du hast Kleidung für mich, oder?“ Während der Mediziner sich zur Heizung wand stand Mick vorsichtig auf um seine Beine zu testen. Es ging, er konnte laufen. Naja, stehen jedenfalls. Walter gab ihm die Kleidung, die er sofort anzog. Schöner, warmer Baumwollstoff schmiegte sich an ihn, ließ ihn ein wonniges Stöhnen ausstoßen. Als er sich angezogen hatte verließ Walter den Raum und kam mit einer Akte zurück. „Hier ist vielleicht etwas was dich interessiert.“ Michael nahm wieder Platz, griff aber die Akte nicht. Der Schmerz kam zurück, je wärmer ihm wurde. Plötzlich war der Druck wieder da, das Brennen und der lähmende Schmerz. Dass er allein in der Lage war sich zu regen obwohl er in den Rücken getroffen wurde war ein \u0001 \u0002 Akte landete neben ihm. Schief schaute er auf die Beschriftung. Jedenfalls hätte er das wenn sie eine hätte. Unbeschriftete Akten bei Walter, genau. Ein scharfer Pieps stach ihn in den Arm, Michael zuckte mit einem ärgerlichen Knurren zur Seite. „Was ist das?“ „Sch-Schmerzmittel.“ Ah, perfekt. Auf seinem Stuhl nahm Walter Platz und schlug die dünnen Beine übereinander.„Was du noch nicht weißt: Ich habe den Mann hier gehabt, der überfahren wurde. Kein sch-schöner Anblick. Das ist aber nicht s-so wichtig. Es kamen jedoch einige Leute um s-sich Foreman anzusehen. Allein dass die zu mir nach unten kommen konnten. Ein grobschlächtiger Mann namens Gregory James war in Begleitung einer jungen Frau hier, Margraith Irgendwas, und fragten was passiert sei. Ich erklärte die Kleinigkeiten die ich erklären durfte. Sie wollten sich eben verabschieden, also ließ ich ihnen kurz Zeit. Als ich zurück kam waren s-sie verschwunden, Foreman fehlte ein S-Stück Haut am Handgelenk.“ Dort war das Tattoo gewesen, schoss es Michael durch den Kopf. Der Schmerz ließ langsam nach, seine Gedanken konnten sich wieder fokussieren. Margraith war die Frau, die auf dem zettel beschrieben stand. „Erinnerst du dich wie genau die beiden aussahen?“ Zu seinem Bedauern schüttelte Walter den Kopf. „Ich bin sch-schlecht beim Merken von Gesichtern.“ Immerhin war er inzwischen bei dem Punkt zu wissen dass sie selbst ihre Toten verfolgten. Etwas knisterte in seinem Kopf, eine Frage kam ihm auf. „ Ist die an den Opfern der Schießerei etwas aufgefallen?“ fragte er langsam, als sei er geistig nicht ganz anwesend. In seinem Kopf ließ er alles abspielen was er in der Bar gesehen hatte. „Tatsächlich fehlte denen jeweils auch an verschiedenen Körperteilen Hautfetzen.“ Michael rieb sich das stoppelige Kinn. Der Tatort war abgesperrt gewesen, als er die Leichen untersuchte waren die Tätowierungen noch da. Außer dem Barbesitzer und den Polizisten war niemand drinnen gewesen. Jedenfalls ging er davon aus dass Smith hinein gegangen war. Plötzlich klopfte es an der Tür. „ Bist du da, Walter?“ Es war William, der mit genervter Stimme durchgehend mit der Faust gegen die Tür schlug. Sofort sprang der Gerichtsmediziner auf, riss eines der Fenster auf, griff Michael und zwängte ihn hindurch. Es war wirklich Mitten in der Nacht, leise ächzend zwängte er sich hindurch und fand sich auf dem Gehweg wieder. Die winzig aussehenden Augen von Walter schauten ihn kurz durchdringend an, dann schloss er das Fenster ohne ein weiteres Wort und ging dann zur Tür. Mick rappelte sich auf, versuchte so unauffällig wie möglich zu laufen, nahm sofort die Beine in die Hand als ein Schuss im Keller des Präsidiums erschallte.",
            "wordcount": "1.612",
            "chapter_release": "20.05.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Solange die Schmerzmittel anhielten würde er das alles schaffen, aber er fürchtete schon den Moment in dem sie abklangen. Ob der Alarm in der Station ausgelöst wurde wusste er nicht, so schnell war er in seinem Leben noch nie gelaufen. Armer Walter. William musste heraus gefunden haben dass etwas nicht stimmte und nun war sein Freund tot. Sein Körper zitterte jämmerlich. Es war mitten in der Nacht, niemand kam ihm entgegen, eiskalt und seichter Schnee fiel. Schon nach einigen Metern an der kalten Luft kühlte sein Gesicht aus, seine Muskeln waren nur schwer zu bewegen. Auf Umwegen machte er sich auf den Weg zu Raphael, in dessen Wohnung sogar noch Licht brannte. Eilig klingelte Mick, wurde sofort eingelassen und lief die Treppe zur Wohnung hoch. Kaum hatte er das Stockwerk erreicht flog die Tür zur Wohnung des Schotten auf. Die dünnen Arme umschlangen ihn, zogen ihn hinein und sie schnell sie sich geöffnet hatte flog sie auch schon wieder zu. Vor Freude jauchzend rieb sich der Kleine an Michael, drückte so fest zu wie er konnte bis die Knie des Iren nachgab. Ächzend sackte er zusammen, der Druck ließ den Schmerz wie einen frischen Messerstich wieder aufflammen. „Oh nein, entschuldige, Leannan!“ Aus seinem Mund kam kein Wort heraus, nur die Hand hob Mick mit zusammengepressten Lippen. Kurz wuschelte er durch die schwarze, dicke Mähne aus schwarzen Strähnen und ging dann zum Sofa. Er musste sich ausruhen. Aus der Kühltruhe aufzustehen und das mit Schusswunde würde sicher den wackersten Mann aus den Latschen hauen. Liebevoll kümmerte sich der Schotte um ihn, streichelte sein Haar und untersuchte ihn sorgfältig. Viel Schmerzmittel hatte Walter ihm wohl vor seinem Tod wohl nicht gegeben, denn es ließ bereits nach. Tiefes Atmen fiel ihm schwer, geschweige denn dass er sich vernünftig bewegen konnte. Nun, da er lag, wollte er gar nicht mehr aufstehen. Was ihn störte war der Blick des Kleinen. Voller Mitleid und Sorge. „Geht's dir gut?“ fragte Michael um etwas von sich abzulenken. Raphael nickte langsam, schniefte und legte den Kopf auf Micks Brust. „ Mir geht’s gut. Sie sind mir gefolgt aber ich war schneller. Hätte ich gewusst dass noch jemand kommt wäre ich nicht weg gegangen, Leannan. Es tut mir leid.“ Michael legte ihm eine Hand auf den Kopf und streichelte ihn sanft. „Macht nichts. Wie lange war ich denn weg?“ „Zwei Nächte, Áite.“ Plötzlich stand der Schotte ruckartig auf. „Moment, ich hab was für dich!“ Vollkommen verwundert schaute Mick ihm nur zu wie er im Schlafzimmer verschwand und mit Papier wieder kam. „Während du weg warst habe ich etwas herausgefunden. Du erinnerst dich doch an Smith, den Barbesitzer, oder? Er hat sich mit einem Mann getroffen, der wohl mit seiner Tochter Kiara verlobt ist. Hat sich über einen fehlenden Schlüssel beschwert, ohne den er nicht in seinen Keller kommt. Außerdem habe ich das hier aus seiner Tasche stibitzt, Leannan.“ Voller Stolz überreichte er ihm das Papier. Vorher musste Mick aber die Geschichte mit dem Schlüssel noch einmal durchlaufen. Richtig, im Arbeitszimmer von Smith hatte er den Schlüssel mitgenommen, als er mit Kiara fertig war. Dann gab es da unten wirklich etwas. „Das hast du sehr gut gemacht, Raphael“ lobte er den Kleinen, als er sich neben das Sofa kniete und den Kopf wieder auf Micks Brust legte. Sichtlich erfreut grinste er breit. Mick blätterte die drei Blätter durch, die Raphael genommen hatte. Es war interessant durchzulesen. Eine Art Dienstplan, auch wenn fehlte wo das alles ablief. Anlieferung, Kontrolle, Bezahlung und Verteilung war genau aufgeteilt. Wer Wache stand, wo und mit wem. Interessant. Jeweils wurden immer nur Vornamen eingetragen. Einer viel ihm besonders auf. „Margraith.“ Den Namen kannte er doch. Mal sehen was er mit dem Zettel alles anfangen konnte. Unten auf der dritten Seite fand er wieder die Zahlen- und Buchstabencodes, die er mit der Lutherbibel nachsehen konnte. „ Ware. Hundert. Zentner. Weißes. Pulver“ las es Mick mit der Bibel heraus. Gut. Wenn er die anderen Zettel mit in Betracht zieht weiß er wohl endlich wo er wann nach wem suchen soll. Fast jedenfalls. Er musste nur den 'ältesten Tempel der Stadt' finden in dem alles stattfinden würde. Eigentlich dürfte das nicht so schwer werden, schließlich kann es nur eine Älteste geben. „Raphael, welches Datum haben wir eigentlich?“ Michael hatte absolut kein Zeitgefühl mehr. Sie könnten schon März haben und er wäre nicht verwundert. „Der neunzehnte, Leannan.“ Neunzehnter. Dann hatten sie wirklich nicht mehr viel Zeit um das heraus zu finden. Am einundzwanzigsten soll am Schiffshafen wieder etwas ablaufen und am sechsundzwanzigsten im 'Ältesten Tempel der Stadt'. Bis dahin musste er sich so weit regenerieren wie er konnte. „Morgen müssen wir bei Smith einsteigen“ entschied Michael nach vielen Minuten des Schweigens. „Ich will wissen was da unten so wichtiges ist.“ Das war das, was ihn durch den Schmerz hinweg antrieb. Das alles aufzuklären. Die Wahrheit ans Licht zu bringen. Leider war er noch nicht einen Schritt näher an den toten Homosexuellen. Das musste er ebenfalls noch aufklären. Es war sein persönliches Anliegen dass er das noch aufklärte musste. Raphael kam hoch und küsste ihn vorsichtig. „Wenn du willst, machen wir das. Geh jetzt aber ins Bett. Ich mach dir schnell was zu essen, dann ruhst du dich aus. Morgen wird ein langer Tag.“ Seine Stimme klang sicher, doch in seinen Augen glänzte die Sorge. Dennoch hatte er recht mit dem was er sagte. Im schlimmsten Fall würde er ins Haus eines Drogenbosses einsteigen, der sicher bis an die Zähne bewaffnet war und hunderttausende Dollar an Kokain im Keller \u0001 \u0002 Morgen war die Hölle. Nachdem er erwachte war ihm ein schmerzerfüllter Schrei entglitten. Bewegungsunfähig hatte ihn ein Schüttelanfall gepackt als er versuchte sich zu strecken. Sofort war sein Freund in Alarmbereitschaft, versorgte ihn so gut er konnte. Es dauerte eine Ewigkeit bis sich die Muskeln entspannten und ihm die Möglichkeit gaben den Schmerz zu bekämpfen. So lange er konnte blieb er lieben, bis Raphael mit einer Zigarette zurück kam. „Mir ist nicht nach rauchen, Kleiner“ murmelte er nur, aber ihm wurde keine Wahl gegeben. Raphael zündete die Zigarette an und gab sie ihm. Nun, ein Zigarettchen würde ihn vielleicht etwas aufmuntern. Während er wartete dass sich sein Körper etwas herunter fuhr plante er den Tag im Kopf durch. Um nicht groß aufzufallen würden sie laufen. Taxi und öffentliche Verkehrsmittel sollte er vermeiden. Die Zeitung hatte sein Gesicht abgedruckt und so musste er davon ausgehen dass viele ihn erkannten. In der Masse ging er so schnell unter dass ihn kaum einer erkennen konnte. Es war unter der Woche, also würde Smith arbeiten sein. Da konnte er versuchen ins Haus zu kommen. Je mehr Michael an der Zigarette zog desto komischer wurde ihm. Seine Gliedmaßen wurden schwer, sein Kopf drehte sich etwas. Aber sein Schmerz verließ ihn zunehmend. „Kleiner, was ist das?“ Das war keine normale Zigarette. Der Schotte erschien in der Tür, lehnte sich an den Rahmen. „Marihuana“ antwortete er gelassen. Mick ließ die Zigarette sofort fallen. „Was?“ Ruckartig setzte der Ire sich auf und wollte nach dem Mann greifen, doch er hielt inne. Seine Gliedmaßen waren schwer, aber er konnte sich bewegen. Sein Blick fiel auf den ausglühenden Stummel. „Kein Wort darüber“ warnte er den Mann. Damit nahm er das hin. Es stimmte, das hatte ihm geholfen aber das würde er nicht zugeben. Nicht laut. Raphael lachte leise, ging dann mit Mick auf seinen Fersen der den Joint wieder aufgehoben \u0001 \u0002 Weg zu Smiths' Haus dauerte länger als er erwartet hatte. Es waren viele Menschen unterwegs, meist in dicke Mäntel gehüllt. Die gesamte Nacht über hatte es geschneit und eine weiße Decke hinterlassen, die alles umhüllte. So konnten Michael und Raphael wenigstens ihre Gesichter verstecken ohne aufzufallen. Die gesamte Zeit, die sie liefen, sprachen sie kein Wort. Ehrlich gesagt hatte er auch keinen Nerv sich zu unterhalten. Der Gedanke wieder in dieses Haus einzusteigen machte ihn leicht wuschig, weil er nicht in körperlicher Topform war. Walter, Gott habe ihn selig, hatte bessere Arbeit geleistet als er von einem Leichenfledderer erwartet hatte. Das Auto von Smith stand nicht vor dem Haus. Michael sah sich um bevor er sich auf das Grundstück schlich. Gedanklich lief er das Haus ab um zu sehen wo genau er welchen Raum fand. Raphael lief ihm hinterher, jederzeit bereit loszulegen oder weg zu laufen, je nachdem was gebraucht war. Sie kamen am Küchenfenster vorbei, in der sie den Schatten von Maria sehen konnten. Die Frau war wirklich den ganzen Tag im Haus unterwegs. Es gab keine Möglichkeit einfach ins Haus zu kommen, nur ein offenes Fenster im ersten Stock. „Schaffst du es da hoch und irgendwo unten ein Fenster oder eine Tür zu öffnen?“ Sie redeten nicht lange, Raphael kletterte die Hausfassade hoch und verschwand im offenen Fenster im ersten Stock. Es war immer wieder erstaunlich wie gelenkig und stark der Schotte war. Vor dem Haus wartete Michael darauf dass er etwas hörte. Sein Kopf drehte sich noch etwas, immer wieder musste er versuchen in Bewegung zu bleiben. Die Angst, dass er nicht mehr hoch kam war zu stark. In der Nähe hörte er ein Schloss klicken, drehte sich mit großen Augen um und wollte etwas sagen, hielt aber inne. Kiara stand in der Tür, einen geistesabwesenden Ausdruck auf den Augen. „Michael“ begrüßte sie ihn sehr langsam, breitete die Arme nach ihm aus. „Mein Mann. Komm zu mir, Liebster.“ Der Ire hoffte inständig dass man ihm seine Verwirrung nicht ansah, doch so abwesend wie sie schien würde sie es nicht bemerken wenn er ihr das Haus vor ihren Augen ausräumte. So gelassen wie er konnte ging Mick zur Tür, nur um festzustellen dass sie nur in ein seidenes Nachthemd gekleidet war. Sie drückte ihn an sich, krallte sich an seinen Mantel. Der Schmerz durchzuckte ihn als sie die Wunde traf, was auch für sie nicht unbemerkt blieb. „Ist alles in Ordnung, Liebster? Ich hoffe du hast dir keine Verletzung zugezogen.“ Der Ire redete sich mit einer geprellten Rippe heraus. Schnell lud sie ihn ein. „Ich wollte mich gerade fertig machen. Warte doch bis ich mich frisch gemacht habe.“ Sie torkelte nach oben. Da er Maria nirgendwo hörte ging Michael ins Wohnzimmer um einen Spiegel samt Rasierklinge zu finden, die ganz offensichtlich auf dem Kaffeetisch lag. Gut, damit hatte sich das wirklich bestätigt. Das war der Moment den er nutzen konnte um den Keller zu finden. Auf dem Absatz drehte er sich um, nur um in die harten Augen eines Mannes zu starren. Es war der afroamerikanische Mann mit dem sie schon in der Kneipe gesessen hatte. „Was willst du hier, Milchgesicht?“ Ein scharfes Knurren ging von ihm aus, mit einem bedrohlichen Schritt auf den Iren zu hob er die Faust. „Du nimmst sie mir nicht weg, verstehst du?“ Mick stolperte rückwärts, hob die Hände um sich notfalls zu verteidigen. „Werde ich nicht“ schwor er ihm. Tyron musterte ihn und zog sein zerknittertes Hemd zurecht. Er sah aus als hätte er eine lange Nacht gehabt, die Augen waren rot und schwarz umrandet. Seine Kleidung war wüst, knittrig und fleckig. „Das hoffe ich, du Bubi.“ Die Zeit rann ihm durch die Finger. Noch länger durfte er sich mit ihm nicht beschäftigen. Da drehte er sich aber auch schon um und ging, jedoch nicht ohne ihm noch einen drohenden Blick zuzuwerfen. Sofort als er verschwunden war schlich Michael den Gang hoch um den Weg zum Keller zu finden. Doch keine der Türen führte dort hin wo er hin wollte. In der Küche fand er eine verschlossene Tür, aber dort passte der Schlüssel nicht. Frustriert lief er auf und ab. Lange würde Kiara nicht brauchen um sich fertig zu machen. Ungeduldig klopfte er die Wände ab, hörte aber auch hinter der Tür nur ein dumpfes Geräusch. Dumpf? Nach einer Tür sollte es hallen. Leise ging Michael in den anliegenden Saloon, darauf bedacht so wenig Lärm zu machen wie es ging. Er klopfte die Wände ab, den Kamin, das Bücherregal. An der Wand, die zur Küche führte hörte er ein Hallen hinter der Wand. Da musste etwas sein. Die Tapete hatte an der Wand hatte vertikale Streifen, die Lichter an der Wand machten ihn stutzig. Haargenau fuhr Michael alle Ecken und Kanten ab, jede Ecke jeder Wand und jedes Möbelstücks. An einer der Wandlampen blieb er hängen. Unten war ein Loch. Zuerst dachte Michael dass es die Schraube war, die dort als Befestigung angezogen wurden aber nein, es war ein Schlüsselloch. Mit etwas Gewackel klickte es. In der Wand ging auf einer Seite ein Stück auf. Mit der Hand ließ sie sich einfach aufschieben. Doch der Ire ließ es und zog den Schlüssel aus dem Schloss. Die 'Tür' fiel zurück ins Schloss. Von oben hörte er Schritte, eilig setzte er sich auf die Couch und schaute unschuldig zum Eingang. Kiara kam in ihrem orangenem Seidenkleid ins Zimmer. Als sie sich neben ihn setzte rutschte sie hin und her. Hatte Probleme ihre Beine übereinander zu schlagen. Als Michael sich ihr zu wandte hielt er kurz inne. Sie hatte weißes Puder an der Nase, nicht viel aber etwas. „Kiara, du hast da...“ Er machte eine Geste um die Nase. Erschrocken wischte sie es weg und kuschelte sich an ihn. „Verzeih. Da ist mir beim Pudern wohl etwas hängen geblieben.“ Kaum dass er den Arm um sie legte bemerkte Mick eine Bewegung im Flur. Raphael kam die Treppe runter, vollkommen erstarrt. Der Ire verzog das Gesicht, schaute immer wieder zur Haustür. Sollte er doch endlich gehen. „War das dein Verlobter eben?“ versuchte er ihre Aufmerksamkeit vollkommen auf sich zu ziehen. Wenn sie wirklich gekokst hatte, dann würde sie bemerken wenn die Haustür ging. Ihre dunklen Augen wanderten hoch. „Wie bitte?“ Er erzählte ihr von der Begegnung mit Tyron. Während er von dessen aufgebrachten Verhalten erzählte trampelte er laut auf den Boden. Den Moment nutzte der Schotte aus um zu gehen. Hoffentlich dauerte das nicht zu lange. Sie begann leise zu lachen. „ Du meinst Tyron. Er glaubt dass wir verlobt sind, aber das sind wir keineswegs. Ich mag meine Männer eher wie meinen Kaffee: Hell und süß.“ Das erklärte warum sie einen Iren wollte. Hoffentlich dauerte das nicht zu lange, er hatte schließlich noch besseres zu tun. Immerhin wusste er nun das Tyron nicht der war, für den er sich \u0001 \u0002 Nacht war hinein gebrochen. Michael hatte sich inzwischen wieder aber alleine auf den Weg gemacht. Seine Schmerzen waren so weit im Griff wie sie sein konnten, aber sein Bewegungsradius schränkte sich ein. Die Heilung hatte begonnen, aber so schmerzhaft wie befürchtet. Als er nach einer Stunde gegangen war, wider seines Willens wieder auf verschiedenen sexuellen Wegen angegangen, wollte er sicherstellen dass er das Haus ohne große Umwege wieder betreten konnte. Eines der Fenster im Wohnzimmer hatte er einen winzigen Spalt breit offen gelassen, damit es nur noch angehoben werden musste. Die Fenster waren leicht zu öffnen, ging hoch wie geschmiert. Jedes Licht im Haus war aus, seit einer halben Stunde hatte er keinen Ton mehr gehört. Der Schmerz brannte wieder in seinem Körper, entzog ihm unglaublich viel Energie aber er schaffte es hinein. Mit der Taschenlampe suchte er das Loch und öffnete die Wand. So schnell er konnte schloss er sie wieder hinter sich. Vor ihm tat sich ein sehr kurzer Gang aus Backstein auf, der Boden war mit Teppich ausgekleidet. Kein Licht, kein Fenster erlaubte ihm etwas zu sehen. Doch der Schein der Taschenlampe half ihm den Weg zu finden ohne zu fallen. Am Ende des Ganges ging eine kleine Treppe steil runter. Sofort als er die letzte Stufe verließ hielt er inne. Da staunte er nicht schlecht. Der Keller war fast genau so groß wie die erste Etage des eigentlichen Hauses. Überall standen haufenweise Holzkisten gestapelt. Die Luft war trocken, fast wie Schmirgelpapier für die Schleimhäute. Fein säuberlich ausgerichtet konnte er in alle Kisten hinein sehen, wobei es sich durchgehen um Kokain handelte. Michael wurde schlecht. So viel Geld konnte er sich gar nicht vorstellen wie man mit dem Pulver verdienen konnte. In seinem Kopf kroch das Bedürfnis hervor sich etwas zu nehmen. Es machte ihn aktiv. Es machte ihn stark. Es machte ihn selbstbewusst. Seine Hände zitterten. Nur ein bisschen, dachte er sich. Nicht viel, eine Packung. Zur Leistungssteigerung. Doch er wehrte sich. Er brauchte keine Droge um gute Arbeit zu leisten. Er war ohne Drogen bis dahin gekommen und das würde er ohne Drogen zu Ende bringen. Bockig drehte er sich um, versuchte die dumme Idee zu verdrängen und konzentrierte sich auf das, was vor ihm lag. Seine Augen weiteten sich. Vor ihm lag eine nackte Steinwand voller Bilder. Männer und Frauen, alt wie jung. Verbunden mit roten Fäden zogen sich die Verbindungen zwischen den einzelnen Menschen wie ein Spinnennetz. Viele Gesichter waren mit einem schwarzen Stift durchgestrichen. Unter anderem erkannte er einige der Opfer unter ihnen. So viele Gesichter, schoss es ihm durch den Kopf. Sie gehörten alle dazu. Das war das Netzwerk von dem der Chief gesprochen hatte. „Chief?“ flüsterte er erschrocken. Das grummelige Gesicht seines ehemaligen Chefs starrte ihm entgegen. Er stand am Rand des Netzes, direkt darunter William und ein Fetzen eines Bildes, welches wohl von der Wand gerissen wurde. Auf der anderen Seite war auch Foreman, durchgestrichen. Smith war nicht der nette Barbesitzer. Er war wirklich ein eiskalter Drogenboss. Langsam fiel der Schein der Lampe auf die einzige Metallkiste im Raum. Leise klickend öffnete er sie. Der Deckel war schwer anzuheben. Darin befanden sich haufenweise Waffen. Revolver, Maschinengewehre, Munition vieler verschiedener Kaliber. Sogar Stabgranaten hingen im Deckel. Damit hatte er genug gesehen. Seine Füße flogen zurück zum Ausgang nachdem er den Deckel wieder drauf gehievt hatte, doch noch vor der ersten Stufe hielt er abrupt an. Sein Verstand wollte nicht gehen ohne sich etwas mitgenommen zu haben. Nur ein Paket. Ein einziges, kleines Paket, wollte er es sich einreden. Sicher werde ich es nie benutzen aber allein es zu haben… Michaels Blick fiel auf die Kisten. „Nur ein kleines Paket“ schwor er es sich. So leise aber schnell er konnte suchte er sich ein kleines Päckchen, nicht größer als ein viertel Pfund Butter und versteckte es in seiner Innentasche. Dann floh er in die Nacht, so schnell er konnte.",
            "wordcount": "3.035",
            "chapter_release": "07.06.2017",
            "chapter_number": "13"
        },
        "2": {
            "text": "Die Morgensonne ging gerade über den Dächern von New Orleans auf als Michael aus dem Streifenwagen stieg. Die Straßen waren noch dunkel und kalt, der leichte Regen der Nacht ließ glänzende Straßen zurück. Außer streunenden Katzen und weit entferntem Hupen der Hauptstraße war nichts zu hören. Kalte, feuchte Luft füllte seine Lungen. Der Winter war in vollem Gange. Kleine Wolken bildeten sich schon vor den Mündern der Polizisten, die den Tatort abgesperrt hatten. Mit einem Nicken zur Begrüßung betrat er die Bar. Das hatte er alles anders in Erinnerung. Am Vortag war die Bar strahlend erleuchtet gewesen, helle Holzvertäfelung und weiße Tapeten mit Postern von Jazzmusikern behangen. Einladende Sessel und Bänke, um der lebendigen Musik zu lauschen. Der Geruch von Alkohol und Zigaretten gemischt mit verschiedenen Parfums hatte die Luft erfüllt. Nur der abgelaufene, zerkratzte Eichenholzboden war genau wie vorher. Nun sah es aus wie jede andere Schießerei. Löcher in den Wänden, Leichen lagen verstreut teilweise übereinander und das vergossene Blut mischte sich mit den umgefallenen Getränken. Sein Herz verkrampfte sich für einen Moment. Wäre er nicht nebenan gewesen, könnte er auch unter den Toten sein. William trat einfach um die Leichen herum, schaute mit gelangweiltem Blick die einzelnen Toten an. Selbst nach so vielen Jahren in seinem Beruf war es immer noch ein schrecklicher Anblick. Nach einigen Malen tief durchatmen machte auch er sich an die Arbeit. Jedes Gesicht musste er sich genau einprägen. Kantige, runde und herzförmige Gesichter. Weiße, braune, schwarze. Glatzköpfig, kurz und mit langer Mähne. Glatte Haut, rasiert und mit Narben. Es gab von allem etwas. Offensichtlich hatten sie alle keine Gemeinsamkeiten. Sie waren so unterschiedlich wie sie nur sein konnten. Das einzige was sie gemeinsam hatten war dass sie wohl schwul waren. Dass es eine Hasstat sein könnte wunderte ihn nicht. Es wurden immer wieder Homosexuelle überfallen und niemanden schien es zu interessieren. Aber dieses Mal konnten sie nicht darüber hinweg sehen. Jeden Toten inspizierte er vorsichtig, hob Kleidungsstücke an und betrachtete Kleinigkeiten. Haustürschlüssel, Geldbörsen, alles war da. Familienbilder, Kleingeld in den Taschen, auch alles normal so weit. Als er die letzte Leiche jedoch untersuchte fiel ihm etwas auf. Drei der Opfer hatten die gleiche Tätowierung. Kein Kreuz oder ein Anker, wie es Seemänner trugen. Es war ein schwarzer Kreis mit einem schlicht gezeichnetem Blatt. Was auch immer das für ein Blatt darstellen sollte wusste er nicht. Warum auch, es könnte alles mögliche sein. Eine Naturschutzorganisation oder ähnliches. Michael sah hoch und wollte gerade William zu sich rufen, entschied sich jedoch in letzter Sekunde dagegen. Nein, das würde er so wieso als unnötig abstempeln. Sie konnten auch alle im gleichen Kartenspiel-Club sein und sich dieses Zeichen ausgesucht haben. Oder ein heidnischer Anhänger, das konnten sie so nicht sagen. Einprägen würde er es sich so oder so, für alle Fälle. Sein Partner hatte offensichtlich seine Beobachtungen abgeschlossen und sprach mit einem der anderen Polizisten. Lachend gestikulierte er wie wild herum, lächelte gezwungen und lehnte sich an die löchrige Wand. „Interessiert es dich gar nicht was hier passiert ist oder warum bist du so gut drauf?“ grummelte der Ire und wandte sich wieder dem Leichnam zu. Mehr als ein spöttisches Zischen bekam er nicht als Antwort. Wut machte sich in seiner Brust breit. Wie erbärmlich ein Mensch sich verhalten konnte. Man musste Homosexuelle nicht mögen um sich darum zu kümmern dass sie die gleiche Behandlung bekamen wie Heterosexuelle. Vielleicht interessierte es ihn auch nur weil es ihn betraf. Andernfalls würde er sich genau so benehmen, das wusste er. Während die Wut in seinem Bauch wuchs fiel ihm plötzlich etwas auf. Ein kleines Buch in der Innentasche eines Mannes. Der Umschlag war aus Leder und blutverschmiert, eine Ecke war schon abgerissen und franzte aus. Mick blätterte es schnell durch. Zahlen und Buchstaben. Interessant. Schnell schaute er sich um, niemand sah ihm zu also steckte er es ein. William würde er nichts erzählen. Das konnte er alleine schaffen. Interessieren würde es ihn so oder so nicht. Als wäre nichts gewesen stand er auf und untersuchte die Wand. In allen Löchern außer einem steckten die Kugeln. Die umgestürzten Stühle waren wenig aufregend. Vorsichtig ging er um die Flecken herum zurück zum Eingang. „Hast du etwas gefunden?“ fragte William beiläufig. Michael schüttelte den Kopf und ging nach draußen. Die Spurensicherung würde den Rest machen und ihn dann informieren. Kaum dass er draußen war steckte er sich eine Zigarette an. Das brauchte er um seine Emotionen in den Griff zu bekommen. Sonst würde er seinem Kollegen wohl wohl ins Gesicht schlagen. Seine Hände waren am Zittern wie Espenlaub, langsam musste er sich gegen die Hauswand lehnen. Der Anblick drinnen machte ihm deutlich mehr zu schaffen als alle anderen zuvor. Du könntest dort drinnen liegen, mit den anderen, hallte es in seinem Kopf umher. Erschossen, bald vergessen. Seufzend zog er an der Zigarette. Auf der anderen Straßenseite kam ein Auto zum Stehen. Aufmerksam beobachtete er die Person die ausstieg. Es war ein weißer Mann, etwa Anfang sechzig. Sehr korpulent mit wenig Haaren auf dem Kopf aber einem prallen Schnauzbart über den Lippen. Die Kleidung war schon etwas abgetragen, aber ansonsten vollkommen in Ordnung. Bleich wie Kalkstein kam er über die Straße gelaufen und wollte die Bar betreten, wurde aber zurück gehalten. „Lassen Sie mich rein, das ist meine Bar, ja!“ Doch kein Eintritt. Bevor es eskalierte mischte sich Mick lieber selbst ein.„Moment, Sir. Sie sagen dass das Ihre Bar ist?“ Der Mann drehte sich zu ihm. Der Duft eines teuren Parfums flog zu ihm hinüber. „Ja ja, bin ich. Führe drei Kneipen und zwei Bars. Bin sofort her gekommen als ich gehört habe was hier passiert ist, ja.“ Ein scharfer, zackiger Akzent stach heraus. Vielleicht Deutsch oder Russisch. Michael aschte ab und deutete den Mann darauf hin dass die Tür abgesperrt war. „Es ist zu einer Schießerei mit sieben Opfern gekommen, Sie können im Moment nicht rein. Es ist ein Tatort.“ Entrüstet ließ der Mann die Schultern hängen, wandelte im Kreis und begann Selbstgespräche auf einer anderen Sprachen zu führen. Michael wollte intervenieren als jemand schnell an ihm vorbei ging, direkt auf den Mann zu. „Papa, beruhige dich doch!“ Die Frau war in ihren Zwanzigern, hatte hellbraune Haut und rabenschwarzes, lockiges Haar. Ihre Stöckelschuhe brachten sie auf der Pflastersteinstraße zum Wanken, auf der sie ihren Vater zu erreichen versuchte. „Beruhige dich, du kannst nicht überall sein.“ Sie schloss ihn in die Arme und versuchte ihn zu beruhigen, trotz des enormen Größenunterschieds zwischen den beiden konnte sie ihn festhalten. „Du hast recht Kiara.“ Verdutzt schaute der Ire ihnen zu, räusperte sich lautstark und versuchte sich bemerkbar zu machen. Nun, da er den Barbesitzer vor sich hatte, konnte er ihn genauer unter die Lupe nehmen. Er könnte schließlich etwas wissen was von Nutzen sein würde. Beide Gesichter drehten sich zu ihm. Kaum zu glauben dass sie Vater und Tochter waren. Er, klein, moppelig und weiß, sie groß, schlank und braun. „Ich habe Fragen an Sie.“ Der Vater schritt nur langsam auf ihn zu, mit wackeligen Knien und finsterer Miene stellte er sich neben Michael. Stillschweigend bot er ihm eine Zigarette an, die er entgegennahm. Die dicken Hände zitterten so stark dass er sie kaum anzünden konnte. „Kann nicht glauben dass das passiert, ja. Warum schießt jemand in einer Bar um sich?“ murmelte er vor sich hin, verschränkte die Arme vor der Brust. „Das wissen wir noch nicht. Lassen Sie mich erst einmal Ihre Personalien aufnehmen.“ Alexander Smith, 59 Jahre alt und verwitwet. Eine Tochter, ein Brüder. Bar- und Kneipenbesitzer. Sehr wohlhabend, aber praktisch veranlagt fügte Mick noch hinzu. Er kannte die meisten Bars und Kneipen, sie liefen hervorragend. „Mr. Smith, wann waren Sie das letzte Mal hier?“ Der Mann kaute auf seiner Lippe herum und wiegte sich hin und her, den Blick versteift auf einen Punkt konzentriert. Seine Tochter fasste ihn sanft an beiden Schultern, konnte ihn aber auch nicht weiter beruhigen. „Vor drei Tagen, ja. War hinter der Theke, ja. Bin gerne selbst am Arbeiten, hält jung und aktiv.“ „Ist Ihnen da etwas besonderes aufgefallen? Veränderung im Verhalten von Stammgästen oder ähnliches?“ Michael scharrte mit einem Fuß auf dem Boden herum, konnte seine Füße kaum still halten. Etwas bereitete ihm Unruhe. Die Frau schaute ihn die ganze Zeit direkt an, ohne den Blick auch nur ein Mal abzuwenden. Der Vater schüttelte den Kopf. „Nein, alles normal, ja. Hätte ich sonst gemerkt.“ Während Michael sich Notizen machte kreisten Gedanken in seinem Kopf herum. War ihm selbst an dem Abend etwas aufgefallen? Als er die Bar betreten hatte waren schon viele Menschen da. Sie tranken, rauchten und unterhielten sich, lauschten nebenbei der Musik. Die meisten standen wild durcheinander, manchmal zu zweit. Nur eine Gruppe aus drei Leuten stand ganz in der Ecke, am weitesten vom Eingang entfernt mit den Gesichtern zu Wand. Dann hatte er auch schon diesen Mann gesehen. Sein Herz begann schneller zu schlagen, Gänsehaut rann über seinen Körper. Der Anblick des Mannes, der ihn in den Gang gebracht und geküsst hat obwohl sie nur einige Minuten miteinander gesprochen hatten. „Inspektor? Ist alles in Ordnung?“ Michael schreckte aus seinen Gedanken hoch und fand zwei Blicke, die ihn direkt ansahen. Er nickte. „Sicher. Wo waren Sie gestern Abend und heute früh?“ Unruhig spielte er mit seinem Stift zwischen den Fingern herum. Das Bild hatte sich vor seinem inneren Auge eingebrannt und wollte nicht verschwinden. Der Vater überlegte nicht lange. „Komme gerade aus Jacksonville, ja. Habe eine neue Bar dort aufgemacht und geschaut wie es läuft, ja. Habe gehört was hier passiert ist und bin sofort her gekommen!“ Es waren etwa sieben Stunden mit dem Auto von Jacksonville bis New Orleans. Wenn man vom Zeitpunkt der Schießerei ausgeht und einen Fahrtweg mit einberechnet ohne Verkehr, dann könnte das klappen, dachte er sich und nickte ihm zu. „Kann das jemand bestätigen?“ Seine Tochter griff ihn am Arm und lächelte den Inspector an. „Ich, Sir. Insofern es mir möglich ist versuche ich meinen Vater immer zu begleiten. Zu meinem Missfallen kam es schon gelegentlich zu unglücklichen Vorfällen wenn Vater am Steuer einschlief. Er nimmt sich zu viel vor, wissen Sie?“ Michaels Blick wanderte zwischen den beiden hin und her. „Wenn das so ist.“ Gerade wollte er zu weiteren Fragen ansetzen als William aus der Bar trat und zu ihm kam. „Ich mach das, Mick, geh rein und sprich mit Wilson. Der will was von dir.“ Die hagere Gestalt kam neben ihm zum Stehen und schaute ihn von unten herauf an. „Worauf wartest du, Mick? Beeilung.“ Der Ire schnaufte, ging dann aber mit einer schnellen Verabschiedung. William konnte wirklich nervtötend sein wenn er versuchte seine Körpergröße durch widerliches Verhalten wett zu machen. Mit den Händen in den Taschen lief er zurück zur Tür, blieb jedoch sofort stehen als er auf dem Gehweg etwas entdeckte. Es waren Blutspritzer, die den Gehweg entlang in eine Gasse führten. Im morgendlichen Nebel hatten sie vollkommen vergessen sich das anzusehen. Genervt rieb er sich die Augen. Er war zu lange wach, so etwas durfte ihm nicht passieren. Ein laienhafter Fehler. Vielleicht hatte sich der Mörder irgendwie verletzt und war deshalb geflohen. Wilson würde später auch noch da sein. Mit einem letzten Blick auf William folgte er den Blutspuren. Sie führten in eine dunkle Seitengasse, feucht und steinig, der Geruch der Mülltonnen brachte ihn fast dazu zu würgen. Direkt daneben an der Wand glänzte etwas im fahlen Licht der inzwischen aufgegangenen Sonne. Blut, leicht angetrocknet. Jemand hatte sich mit einer Wunde an die Wand gelehnt. Michael hockte sich hin und zog seine Taschenlampe. In Der Dunkelheit konnte man kaum etwas sehen und bis Mittag wollte er nicht warten, damit das Tageslicht auch diese Gasse beleuchtete. Als er den Boden beleuchtete machte er einen Schritt zurück. Blutige Fußabdrücke führten aus einer kleinen Lache tiefer in die Gasse hinein. Mit dem Blick auf den Spuren eilte er weiter, seine Schuhe gaben ein rhythmisches, hallendes Klacken von sich. Hinter den Häusern bildeten sich immer mehr und mehr Wege, Hinterhöfe, Seitenstraßen liefen ineinander und erschufen ein Labyrinth aus Stein und zerschlagenen Fenstern. Die blutigen Fußspuren wurden immer schwächer, bis wieder ein Fleck an der Wand erschien. Erneut bildete sich ein Blutfleck, aus dem sich Fußspuren weiter entlang zogen. So viel Blut. Wer auch immer den Weg gelaufen war musste schwer verletzt gewesen sein. Inzwischen reichten die Dächer weit über seinen Kopf hinaus. Wann er ins Industrieviertel eingedrungen war wusste er nicht, aber die großen Lagerhallen und verkommenen Hinterhöfe deuteten darauf hin. Lärm von dröhnenden Maschinen und Rufe von Arbeitern ließen Michael aufhorchen. In den Hallen wurden sicherlich die Teile für die Higgins Torpedo Boote gebaut. Die dampfenden Schornsteine bliesen Rauch in die Luft, es roch nach vergossenem Diesel und Schweiß. Aus einigen Hallen drang eine enorme Hitze. Der scharfe Kontrast zwischen kalter Außenluft und heißer Halle ließ Micks Haut prickeln. Weiter. Nicht ablenken lassen. Seine Augen begannen zu brennen, es brannte in seiner Lunge. Die Spuren führten um eine Ecke und… Sackgasse. Michael ließ die Taschenlampe sinken. Vor einer Großen Mülltonne lag ein bleicher Mann, zusammengesackt und leblos mit einem alten Lewis Gewehr in der Hand. Der Weg in die Gerichtsmedizin führte ihn in den Keller des Gebäudes des Präsidiums. Kalte Fliesen und Stein gingen zwei Stockwerke tief in den Boden und öffneten eine andere Welt. Als Michael durch die Tür trat strahlte ihm helles Licht entgegen. Metalltische Tische, steril und strahlend, standen in großen Abständen zueinander, getrennt von Vorhängen und Regalen. Arztbesteck und Sägen lagen fein säuberlich geordnet auf einem Schrank direkt gegenüber an der Wand. Es roch nach Alkohol und Ammoniak. Leises, metallenes Klacken drang zu ihm hinüber. Am letzten Tisch stand ein großer, dünner Mann in Arztkittel über eine Leiche gebeugt und vernähte gerade den letzten Schnitt an der Brust. Kaum dass Mick auf ihn zulief drehte der Arzt sich um. Er war kahl, hatte ein langes, faltiges Gesicht und eine hakige Nase. Die Brille vergrößerte seine Augen enorm und die schiefen, gelben Zähne sah er durch das Lächeln was auf seine Lippen traf als er den Iren erblickte. „Michael, mein Junge. Sch-Schön dich wieder zu s-sehen.“ Zur Begrüßung schlug Mick dem Arzt freundschaftlich gegen die Schulter und stellte sich dann neben die Leiche. „Ist schon etwas her, Walter. Gut, was hast du für mich?“ Walter zog das Leichentuch noch etwas zurück und deutete auf die Schulter. „Eine Einschusswunde in der linken Schulter, neun Millimeter Geschoss. Findest du an jeder S-Straßenecke. Hat die Arterie durchstoßen und massive Blutungen verursacht. Den Blutrückständen nach zu urteilen floss Blut den Arm hinab und tropfte von den Fingern. Da er nur ein ärmelloses Shirt trug, wurde nicht großartig etwas abgefangen. Hierbei könnte es sich um das Blut handeln welches du in der Gasse gefunden hast.“ Seine Hand fuhr die Narbe entlang und hielt am Bauch an. „Massive Leberschäden, vermutlich vom Trinken. Sch-Scheint als hätte er ein Problemchen gehabt.“ Mit einem Schwung riss er das Tuch vom Tisch und zeigte auf die Schienbeine und Füße. „Hämatome an Sch-Schienbeinen und Füßen. S-Sieht nach S-Stoßschäden aus, die Haut ist teilweise abgeplatzt und eingerissen. Ich habe kleine S-Steinsplitter gefunden. Vermutlich ist er während der Flucht gestürzt oder hat sich gestoßen. Fremdeinwirkung kann man ausschließen.“ Michael kratzte sich am Kinn und musterte den bleichen Körper. Seine Finger deuteten auf die Arme. „Weißt du etwas über die Tattoos?“ Beide Arme des Mannes waren voller Tätowierungen. Walter beugte sich herunter und nickte. „Natürlich, s-sicher. Das ist bleihaltige Farbe, die normalerweise im Gefängnis benutzt wird. Nicht s-sehr s-sicher wenn du mich fragst.“ Micks Augen untersuchten die Motive, versuchte einige wieder zu erkennen. An einem blieb er hängen. Es war der Kreis mit dem Blatt darin. Es war versteckt zwischen vielen anderen Bildern von halbnackten Frauen und Ankern. Aufgeregt griff er die kalte Hand. „Kennst du dieses Bild, Walter?“ Der Arzt beugte sich über den Tisch und ging mit dem Gesicht nah heran. „Leider nicht, S-Sherlock.“ Wortlos legte er die Hand zurück und presste die Lippen aufeinander. Das war der Schlüssel zum ersten Schloss was es zu lösen galt. In dem Moment fiel ihm etwas wichtiges ein.„Hast du eigentlich heraus gefunden wer das ist?“ Das sollte er vielleicht wissen, bevor er in die Welt hinaus geht um heraus zu finden wer die Menschen erschossen hat. Walter hielt für einen Moment inne, griff nach der Akte und blätterte darin herum. Mit den Füßen tippelte er auf dem gefliesten Fußboden herum, drehte den Kopf schief und holte Luft. „Wenn ich das s-so richtig entziffere heißt das Opfer S-Siegfried S-Sturm.“ Vorsichtshalber reichte er die Akte an ihn rüber damit er es selbst identifizieren konnte. Die Schrift war wirklich grausam, fast wie das Bild eines Seismographen während eines starken Erdbebens. Dennoch konnte man irgendwie Siegfried Sturm heraus lesen. Klang stark nach einem Deutschen. „Danke, Walter. Wenn noch etwas ist komme ich wieder.“ Der Arzt lächelte ihn breit an als Michael die Akte zurück gab und sich zum Gehen abwandte. „Ich werde hier s-sein und mich um meinen neuen Freund kümmern.“ Damit beugte er sich wieder lächelnd über den Leichnam und führte seine Arbeit \u0001 \u0002 schien die Sonne hell am Himmel, der späte Mittagsverkehr erfüllte die Straßen vor der Polizeistation. Tausende Menschen liefen an ihm vorbei, zu schnell um jemanden erkennen zu können. Die Luft war noch kalt, doch die Sonnenstrahlen wärmten sein kaltes Gesicht. Es ging nicht anders, er musste nach Hause und sich hinlegen. Nicht lange, nur zwei, drei Stunden um wieder geistig auf der Höhe zu sein. Mit eng zugezogenem Mantel machte er sich auf den Weg zu seinem Appartement. In der Ferne konnte er einen Jungen hören, der seine Zeitung verkaufen wollte. Auch wenn er so schnell nicht zum Lesen kommen würde, könnte er sich eine mitnehmen. Er reichte ihm Geld und nahm eine Zeitung entgegen. „Ich danke Ihnen, mein Herr“ meinte der Junge lächelnd und rief weiter für seine Zeitungen. Auf dem Weg Heim las er wenigstens das Titelblatt. Achtundzwanzigster Februar 1942, Deutscher Widerstandskämpfer Nikolaus Christoph von Halem festgenommen. Überraschender Tod des Niederländischen Admirals Karel Doorman in der Schlacht vom Javasee. Außerdem Mord an sieben Homosexuellen in lokaler Bar. Natürlich war die letzte Nachricht die kleinste, aber immerhin war sie da. Den Rest würde er später lesen, wenn er Zeit hatte. Der Weg zu seiner Wohnung war nicht weit, nur einige Blocks die Straße runter. Gezwungenermaßen versuchte er so vielen Menschen wie möglich auszuweichen, innerlich drängte ihn etwas dazu Körperkontakt zu vermeiden. Schon der Gedanke jemanden in dem Moment anzufassen verursachte bei ihm Übelkeit, ein Kloß ließ seinen Hals zuschwellen. Also Ruhe bewahren und weiter laufen. An seiner Haustür blieb er stehen. In seinem Hinterkopf begann es zu brennen als würde sich ein Messer hinein brennen. Ruckartig drehte er sich um. Von der anderen Straßenseite aus sah ein Mann ihn an, als einzige Person auf dem Bürgersteig stehend. Es war der Mann aus der Bar, mit dem er auf dem Gang war. Sobald er bemerkte dass Michael ihn erkannte erschrak er und floh in eine Seitengasse. „Warte!“ rief Mick ihm hinterher. Seine Füße setzten sich in Bewegung, rannten quer über die Straße und durch die Menschenmasse hindurch in die Gasse. Seine Umgebung huschte an ihm vorbei, im Tunnelblick folgte er der Gestalt die vor ihm davon lief. Er konnte ihn nicht wieder aus den Augen verlieren, er wollte wissen wer er war. Er wollte wissen wer ihm am Tag vorher den Kopf verdreht und sein Herz gestohlen hat. Eine Ecke, zwei Ecken. Sie waren wieder an der Hauptstraße. Gerade sah er ihn noch gegen einen großen, bulligen Mann laufen und dann in der Menge verschwinden. Sofort blieb Michael stehen, schaute sich hysterisch um und ließ sich dann gegen die nächst beste Wand sinken. Er war weg. Vollkommen außer Atem wischte er sich den Schweiß von der Stirn. Es konnte doch nicht sein dass er bei bester körperlicher Leistung nicht in der Lage war einen Mann gleicher Statur zu verfolgen. Sein Blick wanderte die Straße entlang und blieb an etwas kleinem hängen. Ein ledernes Portemonnaie. Michael sprang auf und griff danach. Tatsächlich. Als er es aufklappte sah er das Bild des Mannes. Raphael Daniel Adams. „Raphael Daniel Adams“ wiederholte er den Namen. Endlich wusste er es. Mit schweren Gliedmaßen schaffte er es hochzukommen, gähnte lang und machte sich nach kurzem Rundumblick auf zurück zu seiner Wohnung.",
            "wordcount": "3.379",
            "chapter_release": "03.01.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das Bett war so weich unter ihm. Sein Daunenkissen schmiegte sich um seinen Kopf wie die sanften Arme seiner liebevollen Mutter. Seine Lider waren schwer wie Blei, nach über sechsunddreißig wachen Stunden kein Wunder. Doch trotz all der Müdigkeit schaffte sein Gehirn es nicht sich zu beruhigen. Die Ereignisse des letzten Tages spielten sich immer und immer wieder ab. Die Küsse von ihm, die Schüsse. Das Blut am Boden und den Wänden und der Täter der zum Opfer wurde. Es war eine Sackgasse. Den augenscheinlichen Täter konnten sie nicht mehr befragen und viele andere Möglichkeiten hatten sie nicht. Immer wieder drehte Michael sich herum, schmiss die Bettdecke von sich und seufzte genervt. So müde und so beschäftigt. Grummelnd drückte er das Gesicht ins Kissen. Mick wollte schreien, aber das würde nichts bringen. Stattdessen setzte er sich auf die Bettkante und rieb sich die Augen. Solange ihn das beschäftigte würde er nicht schlafen können. Mick stand auf und suchte in seinem Mantel nach dem Buch, welches er hat mitgehen lassen. Der abgegriffene Umschlag lag schwer in der Hand, die Seiten waren bereits etwas gelb. Die Tinte in denen die Wörter geschrieben waren leuchteten aber hell und neu. Zwischen belanglosen Sätzen, die jeder andere Mensch im Alltag schreiben könnte. Essenstermine, Einkaufslisten. Doch eine Seite erregte seine Aufmerksamkeit. Sie war voller Buchstaben und Zahlen ohne Hinweis darauf was es sein könnte. „\u0001 \u0002 \u0001 \u0002 S.; \u0001 \u0002 \u0001 \u0002 F.; \u0001 \u0002 \u0001 \u0002;\u0001 \u0002 \u0001 \u0002 H; JH \u0001 \u0002 H ; M \u0001 \u0002 S; H \u0001 \u0002 N; \u0001 \u0002.42.“ Unruhig lief er in seiner Wohnung auf und ab. Was könnten diese Zahlen bedeuten? Es könnten Codes für Safes sein. Bankaccounts. Telefonnummern? Dann machten die Buchstaben aber keinen Sinn. Michael kaute auf seiner Unterlippe herum. Es gab zu viele Möglichkeiten was es sein könnte, er musste die Wohnung des Toten untersuchen. Mit zittrigen Fingern fuhr er sich durchs Haar. Um herauszufinden wo er wohnte musste er wieder zu Walter, der müsste alle Informationen dies bezüglich haben. Leider würde er eher überfahren als dass er heile ankam. Insofern er nicht auf Walters Tisch enden wollte musste er sich erholen, nur für ein paar Stunden. In der Hoffnung dass es ihn ermüden würde las er immer und immer wieder die Zahlen durch. Im Schlaf könnte er das überdenken. Gehirne waren unglaubliche Wunder der Natur, die von sich aus ohne Zutun die größten Rätsel lösen konnten. Dafür musste er runterkommen. Runterkommen. Unruhig legte er sich wieder ins Bett. Blut. Zahlen. \u0001 \u0002. Raphael. Blut. William. „Eins. Zwei. Eins. Zwei“ murmelte er vor sich hin. Eine Einschlafübung, die er seit Jahren versuchte. „Eins. Zwei. Eins. Zwei.“ Ein. Aus. Ein. Aus. Seine Finger krallten sich in die Bettdecke, seine brennenden Augen verursachten ihm Kopfschmerzen. Mit einem kurzen aber lauten Schrei rappelte er sich wieder auf und öffnete die Schublade zu seinem Nachtschrank. Eine halbvolle Flasche Whiskey und einige Zigaretten. Mit ein, zwei guten Schlucken aus der Flasche würde sich sein Kopf beruhigen. Wenn auch nur für ein paar Stunden.„Ich weiß nicht was ich damit anfangen könnte“ murmelte Walter, der über dem Büchlein brütete. „S-Sieht aus als s-sollte es eine Art Code s-sein.“ So weit war er auch inzwischen. Unruhig wandelte Michael in der Pathologie auf und ab. William hatte früher Feierabend gemacht und war inzwischen wohl sonst wo am Essen oder Schlafen, also hatte er sich an den nächst Besten gewendet. Eigentlich durfte er Walter nicht weiter mit einbeziehen, doch der Mann kannte sich so gut aus wie kein Zweiter. Allgemeinwissen, Rätsel, es gab nicht was er nicht lösen konnte. Wenn sein Partner ihm nicht half, würde er es machen. „So weit war ich auch schon. Hast du sonst etwas über ihn heraus gefunden?“ Die drei Stunden Schlaf die er bekommen hatte gaben wenigstens etwas von seinem vernebelten Geist frei, der Rest würde kommen wenn der Restalkohol verflogen war. Der Arzt richtete sich auf und schaute Michael durch seine stark vergrößerten Gläser an. „Du sch-schuldest mir etwas, weißt du das?“ Die Lippen des Iren verzogen sich zu einem Lächeln. Also hatte er etwas. „Jaja, jetzt mach den Mund auf. Was hast du?“ Aus einem großen Stapel auf seinem Tisch zog er eine Mappe und warf sie Mick zu. Eine Akte zu Siegfried Sturm. Rasch blätterte er sie durch. „Deutscher Soldat, gedient im 1. Weltkrieg. Nazi-Hakenkreuztätovierung am Fuß. Aufgefallen wegen Hetzreden gegen Schwarze, Juden und Schwule. Körperverletzung, Raub, Widerstand gegen die Staatsgewalt. Beleidigung und die Liste geht weiter.“ Kein unbeschriebenes Blatt. „Von wo hast du das?“ Walter schmunzelte, lächelte dann breit und drehte sich um. „S-Sagen wir ich hatte bei jemandem aus dem Archiv noch eine Rechnung offen.“ Für den Fall der Fälle steckte Michael die Akte seine mitgebrachte Tasche. „Danke dafür, jetzt schulde ich dir was. Wir sehen uns später, Walter.“ Eilig ging er in Richtung Tür. „Wo willst du jetzt hin?“ Ohne sich umzudrehen sagte Michael: „Zu den Nazis.“Auch wenn es die meisten Amerikaner nicht wahr haben wollten, jedes Land hatte seine Extremisten. Rechte und Linke. Religiöse und Atheisten. Eigene und Ausländer. Und auch in Amerika gab es deutsche Nazis, wenn sie nicht zwangsläufig selbst aus Deutschland herkamen. Die Liste die diese Menschen nicht mochten war extrem lang und Michael fiel selbst unter keine der Kategorien. Er war weiß, christlich, männlich, unauffällig und wusste was er sagen sollte und was nicht. Solange ihm das mit seiner Homosexualität gegenüber keinem heraus rutschte sollte es ihm gut gehen. Es gab einen Ort am Wasser der für Treffpunkte der Nationalsozialisten bekannt war. Fast jede Nacht waren Polizisten auf Streife um sie zu überwachen. Auch wenn die Amerikanische Regierung sie für lange Zeit unterstützte kannten sie die potenzielle Gefahr die von ihnen ausging. Vertrauen war gut, doch Kontrolle war besser. In der Nähe des Treffpunktes traf er sich mit vier Kollegen, die dort Wache halten würden. Die Nacht war über ihnen hinein gebrochen, sternlos und ohne Mondschein. Die Straßen waren leer, bis auf einige vereinzelte Menschen auf ihrem Weg nach Hause. Die kalte Luft war geruchslos, eine schöne Abwechslung für diesen abgelegenen Teil der Stadt. Ansonsten stank es schrecklich nach verwesenden Essensresten und toten Tieren. Die Straßenlaternen glimmten schummrig. Sein Auto stand in etwas Abstand zu den anderen in einer Seitenstraße. Unauffällig lief er eine Art Kaimauer hoch auf dem seine Kollegen warteten, verborgen auf etwas Abstand war der Streifenwagen.„Guten Abend“ grüßte er sie leise und reichte allen die Hand. Die Männer, allesamt recht junge Burschen etwa Anfang dreißig, schauten sich an und lachten. „Kein Grund so leise zu sein, wir sind weit genug weg.“ Der athletische strohblonde Mann mit einem Veilchen am rechten Auge vor ihm erwiderte den Handschlag. „Ich heiße John. Das sind Jeremia, Jonathan und Alan.“ Michael nickte den anderen kurz zu und lehnte sich an einen der Streifenwagen. Ein Polizist deutscher Herkunft hatte sich vor einigen Jahren in die Kreise eingeschlichen und würde ihm an dem Abend helfen an Informationen zu kommen. Genau wusste er noch nicht was er wissen musste, aber er hoffte auf aufschlussreiche Hinweise die sich ergaben sobald sie nach Sturm ausgefragt wurden. Etwas wünschte er sich er könnte selbst die Befragung übernehmen, aber so einfach war das nicht. Ein leises Seufzen entfuhr ihm. Dumme Idee, Mick, tadelte er sich innerlich bereits. In die Höhle der Löwen gehen ohne Idee was man will. Aber er steckte in einer Sackgasse und um dort heraus zu kommen musste er irgendwo anfangen. Die Wohnung des Toten war wie leer gefegt, außer einem schlichten Bett und einem Kleiderschrank mit einer Hose und zwei Hemden hatten sie nichts gefunden. Selbst die Küche war absolut leer gewesen. Der einzige Anhaltspunkt den er hatte waren seine Kameraden. „Wer hat sich eigentlich eingeschlichen?“ fragte Michael um wenigstens etwas zu sagen. Einer der Männer lehnte sich neben ihm auf die Motorhaube. „Anton Schulz. Sehr guter Mann, gar nicht wie die anderen. Hoffen wir mal dass das so funktioniert. Lange solltest du aber nicht hier bleiben.“ Ihm war alles egal, solange er das bekam was er wollte. Wieder begannen seine Füße zu kribbeln. Er wollte herumlaufen, irgendwie seine überschüssige Energie herauslassen. Das Warten machte ihn wahnsinnig, seine Konzentration baute so schnell ab wie selten zuvor. „Ein ganz schlechtes Timing“ grummelte er leise vor sich hin. Er brauchte jede Konzentration die er bekommen konnte wenn er weiter arbeiten wollte. Die anderen Polizisten begannen sich zu unterhalten, selbst hatte er aber nichts beizutragen. Stattdessen zog er das kleine Buch aus der Tasche und las sich die Seiten erneut durch. Die Buchstaben und Zahlen waren noch immer genau so unlogisch wie vorher. Die Termine waren die nächsten Ansätze denen er nachgehen wollte. Die meisten Namen waren ihm unbekannt, aber einer fiel ihm dann doch auf. Kiara. Das war der Name der Tochter des Barbesitzers. Wie konnte er das übersehen haben?Michael fixierte den Boden, seine Augen zuckten hin und her. Was könnte eine junge, schwarze Frau von einem deutschen Nazi wollen? Eine unangenehme Anspannung legte sich über ihn. Er musste dem sofort nachgehen, aber es war schon spät. Außerdem musste er darauf warten weitere Informationen zu bekommen. „Kiara“ murmelte er vor sich hin, als das Bild der Frau vor seinen Augen erschien. Plötzlich zerriss ein Schrei die Stille der Nacht. Mick schreckte hoch und sah wie seine Kollegen sich in Bewegung setzten. Anspannung und Schrecken war ihnen ins Gesicht geschrieben. Etwas schien nicht so zu laufen wie sie es erwartet hatten. Vorsorglich zog der Ire seinen Revolver und folgte den anderen. Sie liefen den Abhang hinunter, liefen auf dem Gras um Geräusche auf dem Stein der Straße zu vermeiden. Alle Alarmleuchten in seinem Kopf leuchteten wild auf. Tausende Fragen häuften sich bei ihm an, aber er wagte es nicht auch nur eine auszusprechen. Fast lautlos huschten sie einen Weg hinab, die Straßenlaterne unter der sie durchliefen flackerte nur. Vor ihnen erstreckten sich Holzpiers, an denen kleine Boote anlegen konnten, das Holz schon leicht morsch und splitterig. Bei dem Wetter mussten sie aufpassen dass sie nicht fielen, denn der Steg war rutschig. Als sie sich näherten ertönte das laute Kreischen eines Motors. Eines der Boote legte ab, Schüsse fielen und mit lautem Johlen rauschten sie davon. Mick sprang zur Seite, schmiss sich flach auf den Boden um den Schüssen auszuweichen. Die Anderen sprinteten nach vorne, zogen ihre Waffen und eröffneten das Feuer, doch zu spät. Die Männer waren bereits zu weit entfernt. Aufgeregt sprang Mick auf und lief zum Pier. Auf dem nassen Holz im Schein einer schwach leuchtenden Laterne lag jemand. John stieß Michael zur Seite und fiel neben dem Körper auf die Knie. Es war Anton. Schwer atmend hielt er sich die Brust. Das weiße Hemd hatte sich bereits vom Blut rot verfärbt, seine zittrigen Hände schafften es kaum sich am Stoff festzukrallen. Sein Gesicht war schrecklich zugerichtet, ein Auge zugeschwollen und blau, die Nase dick und blutig. Ein roter Striemen lief seitlich aus seinem Mund. Ein schreckliches Gurgeln drang aus seiner Kehle als wollte er etwas sagen, doch kam nichts außer einem Schwall Blut heraus. Seine Lungen füllten sich mit Blut. Er würde elendig ersticken.„Wir müssen etwas machen!“ schrie John, der nicht wusste wo er seine Hände zuerst hin schicken sollte. Mick kniete neben dem Mann nieder. Sie konnten nichts mehr machen. Anton Körper durchfuhr ein Zucken, suchte mit letzter Kraft nach etwas auf dem Boden. Vorsichtig nahm der Ire seine Hand und drückte sie. Ein paar hellblaue Augen richteten sich für einige Augenblicke auf ihn. Dann klappten die Lider zu und ein letztes Gurgeln kam von ihm. Sein Körper erschlaffte. „Nein, Anton! Hör auf mit dem Scheiß“ fluchte John, der den Kopf seines Kollegen hoch hob und verzweifelt versuchte ihn aufzuwecken. Ihm standen Trauer und Schrecken ins Gesicht geschrieben. Leider gab es nichts was er dazu sagen könnte. Keine beruhigenden Worte oder milde Gesten, die nicht alles in Wut um schwingen lassen würden. Die Schritte der anderen Polizisten trampelten über den Steg und kamen vor ihnen zum Stehen. Breite Schatten krochen über ihre Gesichter. Ihr Kollege war aufgeflogen und hatte das mit dem Leben bezahlt. Bestürzt hob Michael die Hand des Toten und sprach ein kurzes Gebet. Während er die Hand vorsichtig drückte spürte er einen leichten Widerstand und hörte leises Knistern. Ein Stück Papier, zusammengeknüllt und versteckt. Also hatte Anton seine letzte Aufgabe doch noch erfüllt.",
            "wordcount": "2.051",
            "chapter_release": "09.01.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der nächste Tag war voller Aufgaben. Nachdem er über den Tod von Anton ausgesagt und sich vergewissert hatte dass es den Kollegen gut ging machte er sich an die Arbeit und den Zettel untersucht. Zu seinem Pech hatte das Wasser des Piers und der Schweiß von Anton das Blatt stellenweise durchweicht und die Tinte verschwimmen lassen. Hauptsächlich hatte er große, blaue Punkte die ihm rein gar nichts sagten. Wie und ob er noch etwas aus dem Papier heraus holen konnte würde er herausfinden müssen, auch wenn die Hoffnung nur schwach war. Das Papier trug er in dem Buch mit sich herum, wann immer er augenscheinlich eine freie Minute hatte las er es sich durch. Nun war er auf dem Weg zur Familie Smith. Da Kiara auf der Liste des Mannes stand welcher in der Bar um sich geschossen hatte um eine Aufgabe zu erfüllen sollte sie dem entsprechend befragt werden. Direkt vor der Tür kam er mit seinem Auto zum Stehen. Ein Einfamilienhaus am Rand von New Orleans mit adäquat gestutztem Rasen trotz des kalten Wetters und makelloser Hausfassade. Die gesamte Nachbarschaft gleichte sich wie ein Ei dem anderen. Wieder war der Tag kalt, der Himmel grau und zugezogen als könnte es jeden Moment anfangen zu regnen. Michael stieg aus und schlug die Autotür zu. Langsam schlenderte er zur Haustür und las das Schild über der Klingel. Smith. Er war also richtig. Ein helles Läuten hallte durch das Haus, Schritte klapperten über Holz und eine alte Frau mit grauem Haar in Bluse, Rock und Schürze gekleidet öffnete die Tür.„Si?“ Überrascht hob der Ire die Augenbrauen. „Ähm, guten Tag, Gnädigste. Ich müsste mich mit Fräulein Kiara Smith unterhalten. New Orleans Police Departement, Michael O'Harris mein Name.“ Geschwind zeigte er ihr seine Marke. Unsicher schaute sie von seiner Marke zu seinem Gesicht und zurück, ehe sie ihn einließ. Michael putzte sich die Schuhe ab und trat ein. Tatsächlich hatte er sich das Haus etwas anders vorgestellt, wenn man Alexander Smith ansah. Große, helle Räume führten durch Torbögen ineinander, nur eine einzige, geschlossene Tür führte zum Flur direkt neben der Treppe. Anrichten voller großer Bilderrahmen und blühenden Orchideen zogen sich wie ein Muster durch den Flur und das Wohnzimmer, in welches er von der Tür aus blicken konnte. Große Gemälde an den Wänden zeugten von einem umfangreichen Geschmack. Von Landschaftsbildern aus Wasserfarbe zu Portraits aus Öl war alles dabei. Kaiserblaue Zierbordüren führten durch alle Räume, deren schneeweiße Wände das schwache Außenlicht widerspiegelten. Der Parkettboden war gewienert und auf Hochglanz poliert, kein Staub, kein bisschen Dreck lag herum. „Bitte warten im Saloon“ sagte die alte Frau und deutete ihm den Weg. Wortlos nickte er und nahm seinen Hut ab. Der Saloon war beeindruckend. Ein Kamin aus Marmor stand in der Mitte der der Wand zu seiner Rechten und zog sofort seine Aufmerksamkeit auf sich. Sehr fein gearbeitet mit einer aufwendigen Verzierung zog sie sich über die gesamte Vorderseite des Steins. Darauf befanden sich noch mehr Bilder, hauptsächlich von einer sehr attraktiven, schwarzen Frau. Sie sah Kiara zum Verwechseln ähnlich. Davor stand ein Kaffeetisch aus Glas, sehr fragil aber elegant, von allen Seiten sehr gut zu erreichen. Eine große und eine kleine Couch mit rotem Samt bezogen standen darum herum, ein große Sessel leuchtete mit genau dem gleichen Stoff zu seiner rechten. Auf zwei kleinen Beistelltischen aus dunklem Eichenholz mit fein geschwungenen Verzierungen standen zwei kleine Lampen, darunter stapelten sich fein säuberlich verschiedene Zeitungen des Landes. Auch dort hingen Gemälde an der Wand, bunte Blumen waren verteilt. Ein großer, massiver Tisch, ebenfalls aus dunklem Eichenholz bestehender Esstisch mit sechs passenden Stühlen stand einige Schritte entfernt. Die Tischdecke war aus feiner Spitze, ein voller Obstkorb stand in der Mitte. An der Wand gegenüber von ihm reihten sich vollgestopfte Bücherregale auf. Literatur aus den verschiedensten Bereichen fanden sich dort zusammen. Amerikanische, Europäische Literatur höchster Klasse genau wie Kochbücher. Lexika für verschiedene Sprachen und Religiöse Lehrbücher wie Wissenschaftliche Lehren und Philosophische Meisterwerke. Beeindruckt ging er hinüber und fuhr mit den Fingern über die Einbände. Beeindruckend. Wenn Smith alle diese Bücher gelesen hatte musste er ein wirklich intelligenter Mann sein. Das Klackern von Schuhen auf Parkett drang zu ihm hinüber und Mick drehte sich um. Die alte Frau kam wieder, gefolgt von Kiara. Die junge Frau trug ein leuchtendes, blaues Kleid, was wie Wasser um ihren Körper floss. Die schwarzen, lockigen Haare schmiegten sich an ihr Gesicht, der glänzende rote Lippenstift betonte ihre ohnehin schon vollen Lippen. „Inspector O'Harris, Hallo. Es wundert mich Sie hier zu sehen.“ Ihre Stimme war freundlich. Sie kam auf ihn zu und reichte ihm die Hand, er erwiderte die Geste und zusammen setzten sie sich auf die Couch. „Dürfte ich Ihnen etwas zu trinken anbieten?“ Michael nickte nur kurz und legte seinen Hut auf dem Tisch ab. Sie drehte sich zu der alten Frau um. „Maria, bitte bereite uns Kaffee zu. Für unseren Gast stelle Milch und Zucker dazu. Nimm das blau-weiße Geschirr und die silbernen Löffel aus der untersten Schublade.“ Die alte Frau nickte und verschwand aus dem Saloon. Kiara wandte sich wieder zu ihm und falte die Hände im Schoß zusammen. „Nun, Inspector, wie kann ich Ihnen helfen?“ Michael wandte sich ihr zu und zog sein Notizbuch samt Stift hervor. „Ich hätte da noch einige Fragen Sie betreffend.“ Mit großen Augen und einem leichten Lächeln schaute sie ihn direkt an. „Bitte, fragen Sie mich ruhig.“Langsam hielt er ihr das Buch vom Angreifer der Bar vor. „ Wir haben inzwischen herausgefunden wer der Angreifer war, der in der Bar um sich geschossen hat. Sein Name war Siegfried Sturm, ein deutscher Einwanderer. Sie wurden in seinem Adressbuch erwähnt zu einem mittäglichen Treffen.“ Kiara beugte sich vor und schaute auf das Papier. „Siegfried? Natürlich, er reparierte unsere Hintertür.“ Aufmerksam schrieb er mir. „Ihre Hintertür? Was war denn damit?“ Die Tochter lehnte sich auf ihrer Couch zurück und schlug die Beine übereinander. „Nun, ich stellten eines Morgens fest dass jemand das Schloss aufgebrochen und in mein Haus eingedrungen war. Vater erzählte von Siegfrieds Handwerklichem Geschick, also entschied ich dass ich ihn mit der Ersetzung beauftragen würde.“ Mit einem kurzen Blick auf sein Notizbuch schaute er sie wieder an. „ Woher kannte Ihr Vater denn den Herrn Sturm?“ Einen Augenblick schwieg sie, fixierte die Bilder auf dem Kaminsims. Einen Moment war er sich sicher eine Art Trauer in ihren dunklen Augen zu sehen, doch diese verschwand so schnell wie sie erschienen war. „Vater arbeitete damals auf Baustellen als Maurer, lange Zeit bevor er seine erste Bar eröffnete. Ich müsste lügen wenn ich sagte ich wüsste wie lange, doch zwanzig Jahre sollten es inzwischen sein. Siegfried arbeitete mit Vater zusammen und sie freundeten sich an. Wenn man das so nennen konnte. Sie aßen zusammen, tranken gemeinsam nach der Arbeit. Der Deutsche hatte ein außergewöhnliches Talent im Umhang mit Holz und Metall. Keine Arbeit war zu schwierig für ihn. Zusammen mit seiner deutschen Art Arbeit anzugehen war er der perfekte Arbeiter. Arbeitsam, ruhig und perfektionistisch.“ Außerdem ein schwulenhassender Nationalsozialist, grummelte der Ire in sich hinein. „Was genau haben sie an dem Tag besprochen?“ Ihre dunklen Finger strichen über den blauen Stoff ihres Kleides. Er sah weich aus, wie er über ihre Konturen fiel. „Die Bezahlung. Auch wenn er ein alter Freund meines Vaters war, so würde ich ihn nicht für Luft und Liebe einstellen. Seine Entlohnung sollte gut ausfallen.“ Ihre Hand wanderte zu seinem Bein und streichelte ihn sanft. „Sagt mir, Inspector, wenn ich mir die Frage erlauben kann… Wie ist der Alltag eines Polizisten? Ist es aufregend?“ Die plötzliche Frage brachte ihn durcheinander. Sein Blick heftete sich an die Hand auf ihm. Wann ihn das letzte Mal eine Frau berührt hatte wusste er gar nicht mehr. Als er nicht antwortete rückte sie näher an ihn heran und schlang einen Arm um ihn. „Gibt es viele Schießereien? Sicher müssen Sie viel um Ihr Leben fürchten, nicht war? Es muss aufregend sein. Das Adrenalin. Die Ekstase.“ Ihre Hand wanderte sein Bein hoch, legte sich auf seine Hüfte. Die andere vergrub sich in seinen Haaren und zog ihn näher an sich heran. „Starke, mutige Männer wecken immer ein Verlangen in mir...“ Sie räkelte sich auf dem Stoff, die Brüste zeichneten sich unter dem glatten Stoff genau ab. Abwechselnd blickte er von ihrem Kleid zu ihrem Gesicht hoch und zurück. Die roten, vollen Lippen kamen näher. Ein Angstgefühl machte sich in ihm breit. Statt Lust empfand er einen Ekel, der sich als Gänsehaut manifestierte. Sein Hals schnürte sich zu und aus Reflex stieß er sie auf ihren Platz zurück. Sie starrte ihn mit offenem Mund an, betrachtete sich als hätte er sie mit einem Messer geschnitten und richtete dann ihr Kleid. In dem Moment kam Maria durch den Torbogen hinein und stellte den Kaffee vor ihnen auf den Tisch. „Maria, sag Vater wir haben einen Gast“ sagte sie bitter und setzte sich aufrecht mit hoch erhobenem Kopf so weit weg von ihm wie sie konnte hin. Verdutzt von der plötzlichen Situation musste er sich erst einmal sammeln. „An Ihren Vater habe ich vorerst keine Fragen“ fügte er kurz darauf hinzu um endlich den Mund wieder auf zu machen. In dem Moment wusste er selbst nicht mehr was er sie fragen wollte. Die Luft auf Kaffee war ihm auch vergangen. Stattdessen erhob er sich und setzte seinen Hut wieder auf. „Vielen Dank für Ihren Antworten, Fräulein Smith. Einen schönen Tag noch.“ Schnellen Schrittes lief er an Maria vorbei zur Eingangstür. In dem Moment kam Alexander Smith die Treppe hinab. „Inspector? Was machen Sie in meinem Haus?“ Michael drehte sich herum und verneigte sich kurz zur Begrüßung und zum Abschied. „Ich hatte nur Fragen an Ihre Tochter. Verzeihen Sie nun, aber ich muss wieder gehen.“ Dem Vater blieb keine Zeit zu antworten, da war der Ire schon aus dem Haus und auf den Weg zu seinem Wagen. Darin sitzend fuhr er jedoch noch nicht los. In seinen Knochen saß noch immer der Schock. Dass er sich so sehr vor einer Frau ekeln konnte war ihm nicht bewusst. Das kannte er so auch gar nicht. Vorher war er schon von Frauen angesprochen worden, aber das war ein ganz neues Gefühl. Ein neues Level von dem was er kannte. Sobald er sich wieder beruhigt hatte startete er den Motor. Etwas stimmte mit der Frau nicht. Was es war, musste er noch \u0001 \u0002 Departement angekommen setzte er sich an seinen Schreibtisch. Alle um ihn herum waren am Arbeiten, lautes Rascheln kam von überall. Sein Schreibtisch war vollkommen überfüllt und unordentlich, Papiere und Akten stapelten sich. Alles, was sie finden konnten, wurde zusammen getragen. Ein voller Aschenbecher auf dem sich schon die Kippen stapelten stand nah an der Tischkante, direkt über dem Mülleimer. Mit so wenig Platz war er auf alles vorbereitet. Der Nachteil seines Aschenbechers war der Geruch. Der Gestank von kalter Asche lag über dem gesamten Schreibtisch. Nicht dass seine Kollegen nicht rauchten, aber wenn er so darüber nachdachte ekelte es ihn schon etwas an. Zurück zu den Akten. Zeugen die an dem Abend des Übergriffs in der Bar waren wurden gesucht, aber außer einer Person hatte sich niemand finden lassen. Verständlich. Wenn an die Öffentlichkeit kam dass sich jemand in einer Schwulenbar aufhielt könnte es diese Person sein Leben kosten. Nicht nur sein soziales Leben in der Gesellschaft sondern sein allgemeines, biologisches Leben. Genug Menschen mochten keine Homosexuelle und würden auch handgreiflich wenn jemand als homosexuell heraus kam. Dazu musste die Person nicht einmal etwas getan haben. Auch wenn er nicht hinsah wusste er wie sein Arm aussah. Voller Narben und Brandwunden. Manchmal waren die größten Feinde eines Schwulen nicht die anderen…Das Licht seiner Lampe erhellte alles, er konnte die verschiedenen Aktennamen übereinander lesen. Der einzige Zeuge hatte eine eher schlechte als rechte Aussage gemacht von der er nicht alles für bare Münze nehmen konnte. In einer Schrecksituation konnte man übertreiben, Situationen falsch verstehen oder fehlerhaft abspeichern. „George Foreman“ sagte Mick leise zu sich selbst und fuhr über die Akte. Er war der einzige Weg etwas heraus zu finden was ihn aus seiner Sackgasse führte. Dass Sturm für die Familie Smith ein Türschloss erneuert hatte brachte ihm auch nicht viel. Zugegeben, er traute ihr auch nicht. Ihr plötzliches sexuellen Verhalten ihm gegenüber machte ihn stutzig. Wieso sollte sie auf einmal so schnell das Thema wechseln wenn sie nicht etwas zu verbergen hatte? Nicht dass sie erahnen konnte was er sie alles fragen wollte. Sie verheimlichte etwas und das musste er aufdecken. Mit einem leicht genervten Seufzer schlug er die Akte \u0001 \u0002 Foreman war ein weißer US Bürger, zweiunddreißig Jahre alt und verwitwet mit drei Kindern. Er hatte beobachtet wie ein Mann ständig vor den Fenstern der Bar auf und ab gelaufen war. Die Beschreibung des Mannes passte genau auf Siegfried. Inwiefern man das glauben konnte wusste er nicht. Gegen halb eins betrat die Person dann die Bar, hatte ein Maschinengewehr in der Hand. Automatisch drehte er sich weg, versuchte Schutz zu finden. In dem Moment fiel ein Schuss. Jemand schrie, dann fielen viele Schüsse nacheinander. Menschen wurden getroffen und fielen zu Boden. Um ihn herum brach Panik aus, die Überlebenden stürmten aus dem Raum auf die Straße. In dem Auflauf verschwand auch Sturm. Selbst schloss sich Foreman der panischen Masse an und kehrte Heim, wo er sich versteckte. Als Randnotiz hatte William dazu geschrieben dass Foreman traumatisiert schien. Dass William wirklich mal etwas hilfreiches tat wunderte \u0001 \u0002 schloss die Akte wieder. Das reichte ihm nicht. Er musste selbst mit Foreman sprechen, vielleicht fiel ihm etwas ein was ihm bis dahin entgangen war. Etwas kleines, was ihm nicht wichtig genug erschien um es zu erzählen. Schnell öffnete er eine Schublade seines Schreibtisches und holte eine Adressliste hervor. Die hatte er extra angelegt und beinhaltete alle Adressen von den Menschen, mit denen er in Kontakt getreten war seit dem Vorfall. Es würde eine ganze Menge Arbeit werden, das sah er schon. Aber diese Arbeit war es wert. Gerechtigkeit durfte es nicht nur für Heteros \u0001 \u0002 er alles wichtige eingepackt hatte verließ er das Präsidium und zündete sich eine Zigarette an. Komisch, gerade noch über den Geruch beschwert und schon die nächste zwischen den Lippen. Wenigstens zügelte das den aufkommenden Hunger. Eine Zigarette war schneller als ein Mittagessen. Da sein Auto nicht direkt vor dem Präsidium stehen konnte lief er die Straße entlang. Foreman lebte in einem anderen Stadtteil, zu dem er zu Fuß zu lange brauchte. Seinen Hut zog er tiefer ins Gesicht. Die Menschen gingen ihm an dem Tag tatsächlich aus dem Weg, das wortlose Murmeln der Massen ging an ihm vorbei. Es war als würden sie sprachen, doch es hörte sich nicht an wie Worte. Ein stumpfes Gemurmel ohne Sinn oder Verstand. An seinem Auto angekommen schloss er die Tür auf, hielt aber inne. Etwas stimmte nicht. Seine Nackenhaare stellten sich auf. Das Gebäude hinter ihm warf einen Schatten auf sein Auto. Die gerade Linie war unterbrochen durch die Silhouette einer Person. Sie bewegte sich, hatte etwas in der Hand das aussah wie... Blitzschnell eilte Mick um sein Auto herum und duckte sich. In der Sekunde zerriss ein Knall die Luft und für einen Herzschlag lang war die komplette Straße still. Dann plötzlich brach Panik aus und die Menschen liefen in alle Richtungen davon. Mehr Schüsse fielen, Mick zog seinen Revolver und kam doch, doch die Gestalt auf dem Dach war verschwunden. Seine Fingernägel kratzten über den Lack seines Autos. Jemand wollte ihn erschießen. Dann tat er etwas richtiges. Er fragte die richtigen Leute, sonst würden nicht auf einmal Menschen auf ihn feuern. In Zukunft müsste er aufmerksamer werden wenn er herausfinden wollte was los war. Schon das dritte Mal klingelte er an der Haustür zur Wohnung von Foreman. Genervte Blicke von Nachbarn aus den umliegenden Wohnungen waren ihm gewiss, aber das konnte ihm egal sein. Das Auto, was auf ihn gemeldet war, stand vor der Haustür also musste er Zuhause sein. Die Tür nicht zu öffnen wenn es klingelte war ungewöhnlich, vor allem weil er nichts zu befürchten hatte. Jedenfalls nicht von ihm. Noch einmal klingelte er und jemand riss die Eingangstür auf. Es war ein alte, kahler Mann, dem schon einige Zähne fehlten. Nur in eine lange, weite Hose gekleidet wedelte er wild mit den Händen herum. „Bischt de bescheuert, Jung'? Wenna nisch' da is', is' er nischt da! Wir hör'n das im ganschen Haus!“ quäkte er mit heißerer Stimme. In dem Moment zog Michael seine Marke und lächelte. „Danke, dass Sie mir die Tür geöffnet haben, Sir.“ Der Mann hörte auf zu gestikulieren und grummelte nur noch mit herunter gezogenen Augenbrauen etwas, ehe er zur Seite trat und ihn ein ließ. „Glaubste wohl du kannste alles erlauben… Scheisch Bulle...“ murmelte der Alte als er in seiner Wohnung direkt neben der Haustür verschwand. Es ärgerte Mick schon etwas wenn man so mit ihm sprach, aber momentan hat er keine Zeit um sich mit Lappalien zu befassen. Das Treppenhaus wirkte mehr als schäbig. Der Fußboden war aus Eiche, aber von den aber tausenden Schritten abgelaufen und stellenweise aufgerissen und knarzte. Die Wände waren wohl einmal strahlend weiß gewesen, hatten aber überall Flecken. Dreck, Wasser und Körperflüssigkeiten verschiedener Arten hatten ihre Spuren hinterlassen. Die Lampen flackerten gelegentlich, was wohl die einzige wirkliche Lichtquelle war denn das einzige Fenster hinten war so dreckig dass man nicht mehr hinaus sehen konnte. Die Holztreppe war ebenfalls aus Eiche und genau so abgelatscht. Auf den einzelnen Stufen konnte man genau erkennen wo die Menschen immer ihre Füße platziert hatten. Die Geräusche die das Holz von sich gaben gaben ihm schon zu denken. Im dritten Stock blieb er vor Appartement B stehen. Eindringlich klopfte der Ire an und lauschte dann. Leises Knacken kam aus der Wohnung, Schritte von Socken auf Holz und Rascheln von Kleidung. „Mr Foreman, ich weiß dass Sie Zuhause sind. Ihr Wagen steht vor der Tür“ sagte Michael leicht genervt und verdrehte die Augen. Amateure. Einige Augenblicke brauchte es bis Schritte auf die Tür zukamen und diese sich mit leichten Quietschen öffnete. Ein großer, leicht korpulenter Mann trat vor ihn. Seine Haut war braun gebrannt, die Haare schwarz mit einigen grauen Stellen. Sein Schnauzbart war auch stellenweise ergraut. Der Ansatz seines Doppelkinns war klar zu erkennen als er den Kopf senkte. Das bunte Hemd und die weiten Hosen waren ein scharfer Kontrast zu seinem trostlosen Umfeld. Es sah aus als hätte sich ein Tourist in eine schreckliche Unterkunft verlaufen. „Was wollen Sie von mir?“ Auch ihm zeigte Michael seine Marke. „ Michael O'Harris mein Name. Ich hätte da noch ein paar Fragen bezüglich der Schießerei im „Verschränkte Pfeile“. Dürfte ich für einen Moment rein kommen?“ Foreman zögerte, nickte dann jedoch auf Michaels eindringlichen Blick und ließ ihn ein. Als der Ire den Flur betrat staunte er nicht schlecht. Der krasse Gegensatz setzte sich hier fort. Die Wände waren neu verputzt und in einem schneeweiß gestrichen, was ihn schon fast blendete. Kleiderständer aus Elfenbein und große Bilder hingen an der Wand. Ein fein gewebter Teppich leitete ihn ins Wohnzimmer in dem Mick fast der Mund auffiel. Der große, helle Raum konnte gleich so gut einem Millionär gehören. Möbel aus feinstem Leder und Mahagoni standen um einen fein gearbeiteten Glastisch herum. Drei Sideboards waren im Raum verteilt. Zierliche Orchideen in verschiedenen Farben, eine Handarbeit aus Elfenbein die eine wohl japanische Geschichtsszene darstellte und ein goldener Kerzenständer zogen jeweils seine Aufmerksamkeit auf sich. Von der Decke hing ein Kronleuchter, der das Licht schimmernd an die Wände brach. Ein riesiges aber eher spärlich bestücktes Bücherregal nahm einen Teil der Wand neben dem Fenster ein, war jedoch eher ein Augenfang als wirklich eine Halterung für Wissen. Dass er überrascht war ließ er sich nur kurz anmerken, atmete dann kurz durch und setzte dann einen Fuß hinein. „Könnten Sie ihre Schuhe ausziehen? Der Boden ist frisch gebohnert.“ Ohne ein Wort zog der Ire seine Schuhe aus und stellte sie in den Flur. Der Boden war warm unter seinen Füßen. Auf ein Handzeichen Foremans hin setzte er sich auf die lederne Couch. Während er sein Notizbuch samt Füller heraus holte zog der Mann die weißen Seidenvorhänge vor die Fenster. „Was wollen Sie wissen?“ Nur sehr zögerlich setzte er sich in den einzigen Sessel und legte die Hände in den Schoß. Sein Verhalten war mehr als komisch. „Geht es Ihnen nicht gut? Sie wirken nervös“ sprach Michael ihn vorsichtig an. Foreman schüttelte den Kopf. „Was soll schon sein? Alles in Ordnung.“ Darauf würde er ein Auge halten müssen. „Nun, Mr Foreman. Sie haben der Polizei bereits berichtet was sie gesehen haben. Jetzt habe ich aber noch einige Detailfragen. Erinnern Sie sich wer um Sie herum stand? Irgendjemanden?“ Der Mann kratzte sich am Kopf und wiegte sich beim Überlegen hin und her. Seine Augen schauten zur Decke, ohne direkt etwas zusehen. „Ähm. Also, drei der Männer kannte ich? Warum? Hatte ich nicht schon alles gesagt?“ Michael ignorierte die Gegenfragen. „Erinnern sich sich genau daran bei welchen Männern sie gestanden haben? Woher kannten Sie diese Männer?“ Foreman schaute ihn nicht direkt an sondern legte den Kopf zurück und starrte so wieder an die Decke. Er spielte an seinen Fingern herum, schlug die Beine übereinander. „Wir hatten uns mal getroffen, glaube ich. Zum Skart? Wahrscheinlich zu Skart. Glaube ich?“ Noch etwas Geduld, mahnte Michael sich und atmete tief durch, schrieb auf was der Mann sagte. Dabei schaute er immer wieder kurz hoch. Die Unsicherheit war so klar und deutlich anzusehen. Unruhe und Nervosität brachten ihn dazu im Sessel ständig in Bewegung zu sein. Insgeheim wanderte er auch seinen Körper ab. Etwas was ihn besonders machte, was ihn mit dem in Verbindung setzte was passiert war. „Ist Ihnen etwas aufgefallen? Unnormales Verhalten? Sie scheinen ja öfter da zu sein.“ Wieder vermied der Mann seinen Blick und kratzte sich am Handgelenk, schob dabei sein Hemd hoch. Mick beugte sich etwas vor und erhaschte einen Blick unter das Hemd. Er war tätowiert. Seine Fingernägel fuhren über etwas rundes… Mick hob die Augenbrauen. Das war das gleiche Zeichen, was auch drei der Opfer und der Täter hatten. „Was bedeutet dieses Tattoo, wenn ich mir die Frage erlauben darf?“ Innerhalb des Bruchteils einer Sekunde erstarrte der Mann und sah dann wie in Zeitlupe runter. „Das? Ähm. Nur so ein altes Seemannsbild. Nichts wichtiges.“ Michael beugte sich vor und lehnte sich mit den Armen auf seine Knie. „Komisch. Drei der Opfer und der Täter hatten genau so eine Tätowierung.“ Eingefroren schaute Foreman seinen Arm an. Zwischen verschiedenen verschlungenen Motiven konnten man das Zeichen sehen. Seine Augen zitterten, schauten schnell vom Tattoo zu seinem Hemd und zurück. Für eine Sekunde dachte Michael schon dass er einen Anfall oder ähnliches bekommen könnte, doch dem kam anders. Mit einem heiseren Quieken sprang der Mann von seinem Sessel, schmiss ihn um und eilte in den Flur. Blitzschnell nahm Mick die Verfolgung auf, zog seinen Revolver und lief ins marode Treppenhaus. „Stehen bleiben, Foreman!“ Doch der Mann lief weiter, stolperte die Treppe hinab aus der Haustür. Obwohl er fast die Treppe hinab fiel schaffte es der Ire aufzuschließen und hielt den Revolver erhoben als er im Türrahmen stand. „Eine letzte Warnung, Foreman!“ Der Mann kam auf der Straße zu stehen und drehte sich herum. Doch anstatt die Hände zu heben deutete er auf den Polizisten. „Du weißt nicht in was du hier rein geraten bist! Weißt du es? Nein! Du wirst verrecken und in der Hölle schmoren, du scheiß Schwuchtel!“ Lautes Hupen kam von der Seite und ein Schrei tönte. Mit einem Mal drehte sich Michael erschrocken um und hielt sich aus Reflex die Hand vor die Augen. Ein großer Laster hatte ihn erfasst. Quietschend bremste das Tonnenschwere Gefährt ab, aber keine Chance. Als Michael sich dazu durchringen konnte hinzusehen überkam ihn das Mitleid. Und Ekel. Dort lag Foreman auf der Straße, der Reifenabdruck einmal quer über seinen Brustkorb zu sehen. Mehr wollte er sich nicht ansehen. Mit gesenktem Kopf setzte er sich auf die Türschwelle. Nun, immerhin konnte er sich nun ungestört umsehen, nicht wahr? Als er aufstand dachte er kurz ein blaues Kleid gesehen zu haben, doch als er genauer hinsehen wollte war es verschwunden.",
            "wordcount": "4.017",
            "chapter_release": "11.01.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Seine Kollegen waren schon unterwegs. Auch wenn es wohl ein Unfall war mussten sie trotzdem einen Blick darauf werfen. Foreman war sofort tot gewesen, nun hatte er einige Minuten Zeit um sich in Ruhe umzusehen. Die Wohnung war penibel aufgeräumt, voller extrem teurer Gegenstände aus verschiedensten Kulturen. Die Wohnung war größer als er erwartet hatte, alle Zimmer hatten verschiedene, kostspielige Themen. Afrika, Italien, Griechenland. Aufmerksam schaute er sich alles genau an. Leider gab es kaum etwas, was ihn aufmerksam machte. Sicher, auf dem Schreibtisch gab es haufenweise Papiere, aber das waren hauptsächlich Mietverträge und private Briefe die nach seinem Wohlbefinden fragten. Etwas enttäuscht ließ er sich auf dem mit Samt bezogenen Bett im Schlafzimmer nieder und stützte das Gesicht in die Hände. Das war die einzige Möglichkeit die er momentan sah um weiter zu kommen, aber so war er wieder in einer Sackgasse. Mit einem lauten Seufzen ließ er sich zurück fallen. Der Stoff unter ihm war schön weich, doch die Matratze hart wie Pappe. Seine Finger griffen danach. Knistern. Es knisterte. Matratzen knisterten nicht. Sofort stand der Ire wieder auf und schmiss die Decke vom Bett, zog das Laken hoch und ging auf die Knie. Die Matratze bestand vollkommen aus Bargeld. Der Anblick von so viel Geld ließ ihn schwer schlucken. Okay, das war nicht mehr normal. Er musste sich am Nachtschrank festhalten um aufzustehen. Das war verdammt viel Geld. Auf normalem Wege verdiente man nicht so viel. Sein Blick wanderte das Mobiliar ab. Die gekünstelte Umgebung hatte plötzlich einen ganz neuen Eindruck auf ihn. Wo konnte man Sachen verstecken die nicht jeder finden sollte? Kurz ging er zurück in den Türrahmen und schaute sich das Zimmer genau an. Es sah aus wie in einem Kaufhaus. Alles perfekt ausgerichtet, kein Staub, keine Benutzungsspuren. Der Boden war nigelnagelneu außer einer Stelle vor dem Bett. Michael kniete vor dem Bett wieder nieder und klopfte den Boden rund herum ab. Dumpfe Geräusche hallten zurück, nur an einer Stelle klang es hell. Mit Gewalt versuchte er am Boden herum zu rütteln, schaffte aber nicht mehr als eine Ritze zwischen den Dielen zu schaffen. Schweiß stieg ihm auf die Stirn und er gab auf. Neugierig schob er das Bett etwas zur Seite und fand schließlich eine Einbuchtung, in die seine Finger passten. Mit voller Kraft versuchte er die Diele zu lösen, ein hässliches Schaben von Holz auf Holz füllte den Raum als er die Diele löste. Ein Loch im Boden enthielt eine kleine, metallene Truhe. Vollkommen ohne Verzierungen oder sonstigen Schnick-Schnack. Leider verwehrte ein Zahlenschloss ihm den Zugang. Die würde er mitnehmen und auf dem Revier öffnen lassen. Ärger machte sich in ihm breit. Er wollte jetzt wissen was dort drin war! Stattdessen musste er sich weiter umsehen. Im Wohnzimmer untersuchte er das Bücherregal, jedes einzelne Buch. Dabei fiel ihm eine Bibel in die Hände. Komisch, es war eine Luther Ausgabe. Selten so eine in Amerika zu finden weil Lutherisch-Reformiert nicht sehr weit verbreitet war. Sie war vollkommen abgegriffen, die Seiten teilweise eingerissen und fleckig. Schmunzelnd stellte er es zurück und griff eine Ausgabe von Marx's Das Kapital. Obwohl das Buch so wieso schon ziemlich schwer war wegen der vielen hundert Seiten wirkte es in seiner Hand jedoch noch schwerer als erwartet. Im Gegensatz zur Bibel war der Einband fast wie neu. Als er es aufschlug staunte er nicht schlecht. Die Seiten waren ausgehöhlt und mit Päckchen voller weißem Pulver gefüllt. Sehr viel weißem Pulver. Das war natürlich eine Erklärung wie man schnell an viel Geld kam. Es musste noch mehr geben. Immer mehr Schriften ging er durch, vor allem die umfangreichen davon beinhalteten Unmengen an Drogen. Jedes Buch welches interessantes Material beinhaltete legte er auf den Couchtisch. Kokain, Tabletten, Heroin, alles was man sich einwerfen konnte um high zu werden. Draußen knallten Autotüren und Michael machte sich bereit die Situation seinen Kollegen zu erklären, doch ihn überkam ein ungutes Gefühl. Leise schlicht er durch den Flur verschwand wieder im Schlafzimmer, schnappte sich die Truhe und deckte das Loch wieder ab. So ruhig er konnte zwängte er sich unters Bett. Es klang nicht nach den Autotüren der Kollegen, das hätte er wiedererkannt. Gänsehaut überkam ihn wieder, sein Herz schlug schneller. Menschen betraten die Wohnung. Wortlos verteilten sie sich in allen Räumen. Als einer von ihnen das Schafzimmer betrat presste Mick die Lippen zusammen. Das war eine dumme Idee. Die dümmste Idee die er jemals hatte. Wieso war er unter das Bett gekrochen? Schwarze Schuhe kamen vor dem Bett zum Stehen, zitternd blieb ihm nichts anderes übrig als sie sich anzusehen. Schwarz, auf Hochglanz poliert und mit einem ausgefallenen Muster aus Löchern und Blättern, der das Leder verzierten. „Wo hat er das Zeuch?“ knurrte eine tiefe Männerstimme. Die Schuhe bewegten sich wieder und liefen herum. Helles Klackern kam durch den Flur zu ihnen. Kleidung raschelte, die Schuhe drehten sich. „Was ist dad Problem? Is doch keiner da.“ Die hellen Schritte entfernen sich wieder, denen der Mann folgte. Es rumpelte, knarzte und nach einem Knall war er sich sicher dass sie das Wohnzimmer auseinander nahmen. Nach einigen Momenten des Durchatmens zog er sich hervor und griff seinen Revolver. Niemand konnte voraus sagen ob und wie stark die Eindringlinge bewaffnet waren. Das Trampeln wurde lauter, Michael schaute aus dem Schlafzimmer in den Flur und sah noch zwei Rücken, die aus der Wohnung verschwanden. Mit einem Blick ins Zimmer hatte er Gewissheit dass er Recht hatte, die hatten es auf den Kopf gestellt und viele Wertgegenstände fehlten. Sofort versuchte er zu den Menschen aufzuschließen, lud seine Waffe bereits durch doch als er aus der Haustür trat ging gerade die Autotür zu einem schwarzen Ford Taunus zu. Mit quietschenden Reifen fuhr er davon. Keine zwei Sekunden nach ihnen fuhren zwei Streifenwagen vor. In dem Moment fiel ihm auf erst auf dass sich Menschen auf der Straße versammelt hatten um den Toten zu betrachten. William sprang aus dem Auto, durch die Menschenmenge und pfiff sie alle zusammen. „Her gehört! Das ist ein Tatort, Leute! Alle einen Schritt zurück machen!“ Die Masse löste sich langsam auf und verstreute sich, obwohl sie augenscheinlich unzufrieden waren nicht weiter gaffen zu können. Sein Kollege drehte sich zu ihm herum. „Mick, verflucht! Was machst du hier alleine und warum ist der Zeuge tot?“ Seine Augen weiteten sich als er Micks Waffe sah. „Was machst du mit deiner geladenen Waffe, Mick?“ Zwei weitere Polizisten kamen dazu und riegelten den Tatort ab. Will kam auf ihn zu, ihn musternd mit seinen fahlen Augen. „Ich weiß nicht was mit dir los ist, aber du gerätst außer Kontrolle. Wohin du gehst, es gibt Tote!“ Seinem Blick nach zu urteilen ging er im Kopf verschiedene Szenarien durch, eine schlimmer als die andere. Damit er nicht damit heraus platzte zog der Ire ihn ins Treppenhaus. „Will, ich bin nicht Schuld daran“ flüsterte er, damit die dünnen Wände des Hauses nicht sein ganzes Gespräch weiter gaben. „In seiner Wohnung habe ich Kokain gefunden. Heroin, Pillen, alles was du dir vorstellen kannst. Ich glaube er steckte in etwas drin, was noch wichtiger ist als die Schießerei. Das hier ist größer als alles, was wir bis dato gedacht haben.“ Der schmächtige Mann vor ihm schaute zu ihm hoch, abwechselnd in seine Augen hin und her. Unglaube lauerte hinter dem trüben Blick. Draußen wurde der Leichnam untersucht, also konnte er William oben alles zeigen. Mick eilte nach oben und betrat erneut die Wohnung. Das verwüstete Wohnzimmer war ohne Bücher, die Elfenbeinarbeit fehlte genau wie der fein gearbeitete Teppich. Nur langsam schlenderte sein Kollege hinter ihm her, sah sich um und blieb neben ihm stehen. „ Warum hast du eigentlich keine Schuhe an, Mick?“ „Ist doch egal jetzt“ bekam der Mann nur als Antwort zurück. Sie hatten nicht alle Bücher mitgenommen. Zügig versuchte er noch eines zu finden in denen etwas versteckt war, doch vergeblich. Kein Buch mit Drogen darin war noch da. Michael wollte seinem Ärger Luft machen, wollte Brüllen und Toben, aber es brachte nichts. Stattdessen nährte die Wut seinen Ehrgeiz. Wer auch immer das war, nun war der Wille sie zu finden noch stärker. „Was wolltest du mir jetzt zeigen, Mick? Bücher? Auch wenn du mir nicht glaubst, ich habe sogar selber welche“ sprach William ironisch und betrat den Raum. „Du verstehst nicht. Hier waren mehrere Kilo Kokain drin. Als ich hochkam nachdem Foreman angefahren wurde wollte ich es sicher stellen, aber eine Gruppe kam hoch. Ich habe mich vorsichtshalber versteckt weil ich nicht wusste wer es ist und...“ William hatte die Arme verschränkt als der Ire sich umdrehte. „Du glaubst mir wirklich nicht.“ Sein Partner schüttelte den Kopf. „Versteh mich nicht falsch, Mick. Du bist ein guter Polizist, auch wenn ich das nicht zugeben will. Vielleicht hat dich die Schießerei doch irgendwie traumatisiert, weil du nicht darauf vorbereitet warst.“ Oh nein. Das war doch nicht sein Ernst. Mit erhobener Faust ging er auf den Mann zu und knurrte ihn an. „Ich bin nicht traumatisiert! Es war alles so wie ich es dir sage!“ Doch der Mann rührte sich nicht. Das Geld. Genau. „ Da ist noch was. Komm mit! Mal sehen ob du eine Erklärung dafür hast. Geld, Unmengen an Geld auf denen er schlief.“ Aufgeregt begab er sich ins Schlafzimmer und fiel vor Schreck gegen den Türrahmen. Das Geld war weg. Ein Fenster daneben stand offen und außer deinem Hundert Dollar Schein war nichts übrig. „Das kann nicht sein. Will, du musst mir glauben ich...“ versuchte er es zu erklären aber der Kleine legte ihm nur eine Hand auf die Schulter. „Vielleicht solltest du an diesem Fall nicht mehr arbeiten, Mick. Ich werde dafür sorgen dass der Chief dich abzieht.“Gesagt, getan. Noch am gleichen Tag hatte der Chief ihn vom Fall abgezogen und erst einmal zurück gestellt. Er glaubte William mit seinem Mist, dass er traumatisiert war. Wovon sollte er denn bitte traumatisiert sein? Es war nicht so dass er noch nie einen toten Körper gesehen hatte. Aufgeschlitzte Leiber, Morde mit Äxten und Schaufeln. Verwesung und alles was man leider als Polizist irgendwann sehen musste hatte er gesehen. Da würde ihn so etwas nicht fertig machen. Sein Protest war vergebens \u0001 \u0002 zog er allein durch das Nachtleben von New Orleans, Regen füllte die Straßen und durchnässten jeden, der unterwegs war. Drei Bars hatte er bereits durch und für über fünfzig Dollar getrunken. Nur eine noch, dachte er sich als er am Schild zu einem gemütlich aussehenden Irish Pub vorbei kam. Als er durch die Tür trat begrüßten ihn Wärme und Rauch. Der quadratische Raum war vollkommen mit dunklen Eichenholz vertäfelt, passend zum Holzboden und den weinroten Wänden. Der Boden war stellenweise abgelaufen, als hätten dort schon mehrere Füße getanzt. An den Wänden entlang grenzten Holzwände einzelne Teile ab, in denen Gruppen von Menschen saßen und sich unterhielten. Die Sessel aus hellem Leder waren schon recht eingesessen, wirkten aber einladend und gemütlich. Die Lampen an den Wänden waren vom Qualm schon ganz beschlagen, was dazu führte das schummriges Licht den Raum erhellte. Genau in der Mitte stand die Bar, hinter der zwei Männer die Getränke zubereiteten. Gut hundert Flaschen verschiedener Alkohole standen zur Betrachtung für Besucher in einem über der Bar angebrachten Glaskasten. Verschiedene Tabaksorten vermischten sich, ließen das Lokal in verschiedenen Ecken süß nach Vanille, salzig nach Meer oder dunkel wie Kaffee riechen. Da alle Plätze außerhalb belegt waren suchte er sich einen freien Platz an der Bar und nahm den vollkommen nassen Hut ab. Nur noch ein Bier, versprach er es sich selbst, wenn er auch wusste dass er das Versprechen brechen würde. Als er aus dem Mantel schlüpfte plumpste der Stoff einfach zu Boden. Doch, da lag er ganz gut. Seine klammen Finger legte er auf das glänzend polierte Holz. Um ihn herum sprachen die Menschen miteinander, er fühlte sich schrecklich fehl am Platz. Wenigstens hörte er sich an als würden sie sich immer mehr von ihm entfernen, so war es nicht mehr so schmerzhaft mitzubekommen wie alle sozialisierten außer ihm. „Süßer, kann ich dir was bringen?“ Michael hob den Kopf etwas an und starrte ihn ein erstauntes Gesicht. „ Raphael“ sagte Mick ungläubig und lehnte sich etwas vor. Tatsächlich, das war er. Endlich konnte er ihn ansehen. Ein kleiner, junger Mann, blass wie Kaltstein aber mit rabenschwarzen Haaren, die ihm in dicken Strähnen ins Gesicht fielen. Sehr zierlich, aber seine Kleidung saß perfekt wie maßgeschneidert. Über seine Oberlippe verlief eine Narbe, die sie leicht aufwärts verzog. Seine eindringlichen, dunkelbraunen, fast schwarzen Augen funkelten überrascht. Er hatte doch das Portemonnaie gefunden. In dem Moment konnte der Mann nicht weg laufen, also beugte Michael sich vom Hocker und hob den klitschnassen Stoff wieder auf. In der Innentasche war das kleine Lederportemonnaie, was er gefunden hatte. Umso verdutzter schaute sein Gegenüber ihn an als er den Geldbeutel übergab. Daraus hatte er alles notwendige erfahren. Raphael stand nur mit offenem Mund vor ihm und lehnte sich auf den Tresen. Sein Blick wanderte vom Geldbeutel zum Iren. „Hab ich gefunden als du vor mir weg gelaufen bist.“ Mit leicht Scham erfülltem Blick steckte er es ein. Dann wusste keiner von ihnen was er sagen sollte. Das war an dem Abend einfacher gewesen. Zugegeben, sie hatten beide etwas getrunken aber dass sie nun nichts zu sagen hatten war komisch. Micks Zunge zuckte in seinem Mund herum, wollte etwas sagen. Er hatte so viele Fragen.„ Hast du den Abend gut überstanden?“ Ein harter Edinburgher Akzent schwang mit als er sprach, das rollende R stach deutlich hervor. Der Ire grinste schief und rieb sich über das sich langsam wieder warm werdende Gesicht. „ Nein, ich habe den Abend nicht gut überstanden.“ Seine Fingernägel fuhren über das Holz. „Ich habe alles versucht und habe versagt. Jetzt macht jemand anderes den Fall. Keine Ahnung wer.“ Eine leichte Hand legte sich auf seine. Sie war kleiner als seine, dafür aber angenehm warm und weich. Es gab auch kein Wort von ihm, nur einen aufmerksamen Blick. Eigentlich sollte es ihm unwohl sein, aber das war es nicht. Stattdessen sah er ihm in die Augen und fühlte sich geborgen. Die dunklen Augen… Mick leckte sich die Lippen, sein Herz machte einen kleinen Sprung. „ Weshalb bist du weg gelaufen? Also auf der Straße, nicht in der Bar.“ Warum er in der Bar weg gelaufen war konnte er sich denken. Wenn man Schüsse hört und sich nicht verteidigen kann würde er genau so weg laufen. Raphael seufzte leise und senkte den Blick. „Ich wusste nicht wie ich reagieren sollte.“ Seine Hand löste sich von Michaels und griff hinter den Tresen. „Kein Trübsal blasen, jetzt. Lass uns etwas trinken.“ Eigentlich hatte er mehr als genug getankt um für den nächsten Tag noch betrunken zu sein, aber so wie er ihn ansah nickte er. „Schenk ein.“ Der Schotte schenkte zwei Gläser Whiskey ein und schob ihm eins zu. „Reden können wir gleich, ich hab in zehn Minuten Feierabend.“ Da die Kneipe noch brechend voll war obwohl es schon spät wurde konnte er das kaum glauben. Es sah nichts nach Zapfenstreich aus. Dennoch nickte er als Bestätigung dass er verstanden hatte. Raphael wendete sich wieder seiner Arbeit zu nachdem sie angestoßen und jeweils einen Schluck getrunken hatten. Ständig schaute er sich um, suchte nach einem frei werdenden Tisch. Wenn sie sich wirklich aussprechen würden könnten sie sich besser an einen anderen Ort setzen. Den Mantel und Hut hielt er schon in der Hand, sein Bein wippte ungeduldig herum. Als endlich jemand aufstand ging er sofort hin und setzte sich. Der Sessel war weich und eingesessen, so konnte man Stunden verbringen. Sein Glas stellte er auf den Tisch und wartete. Insgeheim dachte er schon dass Raphael wieder weg laufen würde, aber das war unwahrscheinlich. Offensichtlich arbeitete er dort schon länger, niemand beobachtete ihn wenn er arbeitete. Außerdem ging alles wie geschmiert. Kein überfülltes Glas, gutes Augenmaß und fehlerlose Mischung von Drinks. Während der ganzen Zeit beobachtete er den Mann bei der Arbeit, als er sich die Hände abtrocknete und um den Tresen herum kam musste Mick unwillkürlich Lächeln. „ Nett dass du nicht wieder weg gelaufen bist“ witzelte er als der Mann vor ihm in dem anderen Sessel Platz nahm. Er hatte noch zwei Gläser Whiskey dabei, stellte ein neues vor Micks fast leeres. Raphael grinste nur verschmilzt und strich sich das dicke Haar glatt. „Tut mir leid, ich… Ich wusste nicht wie ich reagieren sollte.“ Er verschränkte die Hände im Schoß und lehnte sich zurück, entspannte sich sichtlich. Michael tastete seine Konturen schnell mit den Augen ab. Es ging nicht anders, er musste es einfach tun. „Ich… Das klingt jetzt komisch, aber ich wollte dich sehen. Dass du Polizist bist wusste ich und wo du hin wolltest auch also...“ Doch Michael ließ ihn nicht aussprechen. „Wie meinst du das du wusstest wo ich hin wollte? Woher wusstest du das?“ Errötet drehte der Schotte den Kopf weg, was Mick stutzig machte. „Und?“ „ Das würde ich lieber erst einmal für mich behalten.“ Etwas schaurig war der Gedanke schon, dass man ihn vielleicht stalkte, vor allem weil sie sich erst frisch kannten aber… es machte ihm nichts aus. Tatsächlich kümmerte es ihn nicht dass man ihm nachlief. „Meinetwegen“ war alles was er dazu sagte. Wieder wusste er nicht was er sagen sollte. Stattdessen leere er sein Whiskey Glas. Schummrig war ihm, der Raum drehte sich, selbst wenn er die Augen schloss. Ob er das Glas wirklich noch trinken konnte wusste er nicht. Wahrscheinlich tat er es trotzdem. Wieso auch nicht, wenn man ihn schon einlud. „Schade dass wir zu nichts gekommen sind an dem Abend“ fing Raphael an, schlug die Beine übereinander und umschlang dann sein Glas. Ein Kichern entfleuchte dem Iren. Schon, es war schade gewesen. Endlich mal jemanden zu haben der ihn nicht kannte, nicht verurteilte und trotzdem befriedigend war wäre eine schöne Abwechslung. Wann er das letzte Mal seinem unnatürlichen Verhalten nachgekommen war… Obwohl er Raphael nicht ansah schaute er automatisch noch weiter weg. So viele Jahre hatte er sich eingeredet dass sein Verhalten widernatürlich war. Dass er ein anormales Wesen mit widerlichen Bedürfnissen war. Der Einzige. Aber in Amerika hatte er Anschluss gefunden. Er hatte Menschen gefunden, die genau das durchmachten. Abstoßung, Gewalttaten verschiedener Arten. Selbst hatte er es auch geglaubt. Versucht sich selbst zu bestrafen für das, was er wollte… „Ist alles okay?“ Der Ire war wieder in Gedanken versunken und hatte seinen Unterarm umklammert als wollte er ihn abreißen. Sein Blick hob sich und sah etwas wie Sorge im Gesicht des Schotten. Als wäre nichts gewesen ließ er sich los und glättete das Jackett. „Sicher.“ Doch Raphael glaubte ihm nicht, sondern rückte näher zu ihm hin. Je näher er kam, desto genauer konnte er ihn betrachten. Nun sah er die feinen Stoppeln, die er im Gesicht hatte. Das war ihm noch gar nicht aufgefallen. Auch dass sich die kleine Narbe oben kräuselte. „Erinnerst du dich an etwas, abgesehen von der Schießerei?“ Tatsächlich wusste er nichts mehr. Nachdem seine Sensoren sich in Alarmbereitschaft begeben hatten war alles aus seinem Gedächtnis verschwunden, was in der Situation nicht hilfreich war. Peinlich berührt schüttelte er den Kopf. Nicht mal seinen Namen hatte er behalten, geschweige denn sonstige Informationen die er bekommen hatte. Raphael sah nicht aus als würde es ihm etwas aus machen, im Gegenteil. Er lächelte sanft und fuhr ihm durchs Haar. „Mach dir nichts aus. Wir können uns ja einfach noch mal unterhalten. Damit du dieses Mal alles behältst.“ Bei der Berührung stellten sich alle seine Haare auf. Überrascht schluckte er, presste die Lippen zusammen. Doch, das würde ihm gefallen. „Wir könnten zu mir gehen“ bot der Schotte an und strich dazu über seinen Arm. Eine Wärme breitete sich in seinem Magen aus, Mick drehte sich zu ihm und beugte sich vor, hielt aber inne. Sie waren in der Öffentlichkeit. Homosexuelle Aktivitäten waren verboten, wurden nach dem Gesetz bestraft. Drei Jahre könnte er deswegen einsitzen. Für etwas was täglich zwischen Millionen Männern und Frauen geschah. Schweigend setzte er sich wieder aufrecht hin und richtete seine Kleidung. Vielleicht war es der Alkohol, der ihn willig machte. „Und?“ Michael wusste nicht genau was er antworten sollte. Einige Blicke lagen bereits auf ihm, viele von ihnen angewidert oder gar erschüttert. Für alles weitere sollten sie gehen. „Lass mich zahlen und wir gehen.“ Mit einem Lachen stand der Schotte auf und steckte die Hände in die Taschen. „ Keine Sorge, die Drinks gehen aufs Haus.“ Das hörte jeder Trinker gerne. Rasch schlüpfte er in seinen Mantel, der inzwischen nicht nur nass sondern auch noch kalt war. Es schüttelte ihn. Ekelhaftes Gefühl. Zusammen verließen sie das Lokal, schon einige Meter entfernt blieb er jedoch sofort wieder stehen. Ein Auto hielt in der Nähe der Kneipe an und ein Mann und eine Frau stiegen aus. Es war nicht das Auto was ihn aufmerksam machte, aber die Stimme des Mannes. „Sach mal, wad machen wa hier? Olle Kneipen gibt's auch am Hafen.“ Sofort duckte Mick sich hinter der nächsten Ecke weg und schaute zu, wie ein bulliger, riesiger Mann mit großer Plauze über die Straße ging, das Gesicht von ihm weg gedreht. Er war mit einer Frau in einem purpurrotem Kleid unterwegs, mehr sah er nicht denn sie verschwand hinter seinen gewaltigen Konturen. Raphael hockte sich neben ihn hin und schaute ihm über die Schulter. „Was ist denn?“ flüsterte er von hinten. Außer einem Handzeichen dass er ruhig sein sollte gab es keine Antwort. Das war der gleiche Mann wie in der Wohnung. Als sie die Kneipe betraten drehte er sich herum. Auch wenn es nicht mehr sein Fall war, so wollte er es trotzdem wissen. Das konnte er sich nicht durch die Finger gleiten lassen. „Warte hier“ wies er den Schotten leise an und stand auf. Seine Beine waren schwer und als er hoch kam drehte sich ruckartig alles, sodass er sich an der Mauer festhalten musste. Einen schlechteren Moment gab es wirklich nicht um betrunken zu sein. Immerhin hatte er das letzte Glas nicht ausgetrunken, sonst wäre er nun vollkommen hinüber. Langsam ging er zurück und stellte sich ans Fenster, schaute herein und beobachtete den großen Mann wie er an einem Tisch bei drei Anderen Platz nahm, von der Frau war keine Spur. Vermutlich war sie hinter dem Tresen, leider außerhalb seiner Sichtweite. Dann musste er sich auf die Gruppe der Herren beschränken. Ihr Begleiter zog seine Jacke aus und zeigte seinen enormen Oberkörper. Nur mit einem schlichten Unterhemd bekleidet lehnte er sich auf den Tisch, die anderen Männer wichen ein Stück zurück. Schon sein Bizeps war so groß wie Michaels Kopf, geschweige denn der Rest von ihm. Zudem waren seine Arme auch noch tätowiert. Das musste er sich genauer ansehen. Von außen bekam er leider zu wenig mit, also entschied der Ire sich das Lokal noch einmal zu betreten. Er musste es näher sehen. Nun sah er alles mit neuen Augen. Trennwände schotteten die jeweiligen Sitzmöglichkeiten ab, überall gab es Winkel und Ecken, in denen er sich setzen konnte um zu lauschen. Wenn er links um den Tresen ging konnte er den Blicken ausweichen und die Menschenmasse die sich beim Barkeeper sammelte nutzen um ungesehen Platz nehmen. Genau so tat er es. Sein Glas stand noch am Platz, also nahm er es mit und suchte sich den Platz der den Männern am nächsten war. Seine Beine zitterten und er machte widerwillig einen Ausfallschritt um nicht zu fallen. Sein benebelter Geist störte ihn beim Laufen, als er endlich Platz genommen hatte atmete er tief durch. Die Männer sprachen alle mit einem ähnlichen Akzent. Schnell sah er sich um ob er vielleicht die Frau erspähen konnte aber keine Chance. Sie war nirgendwo zu sehen. Seine Finger schlossen sich fest um sein Glas. Die Drehungen wurden weniger, je länger er saß. „Der Tach war hart. De Bullen rennen überall rum und schnüffeln. Georgi is tot, ham sein Haus noch geplündert. Hatte dat janze Koks noch da, ham wa jetz eingesteckt.“ Michael schüttelte sich als er erhörte. Diese Vergewaltigung der Sprache war schrecklich zu verstehen. Einige Blicke legten sich auf ihn, Mick zog die Jacke aus und trank einen kleinen Schluck, ließ seinen Hut jedoch auf. Etwas raschelte, ein Streichholz wurde angezündet und der dunkle Geruch von Kaffee und Tabak drang zu ihm hinüber. „Auf einen toten Georgi und \u0001 \u0002 V \u0001 \u0002 H!“ Gläser klirrten und Mick hatte genug. Sie sprachen in den Zahlen die er auch in dem Buch gefunden hatte, das reichte ihm als Beweis. Nun musste er aber noch wissen wie der Mann aussah. Sich nur auf Tätowierungen zu verlassen würde ihm nichts bringen. Unauffällig streckte er sich, stand auf und ging in Richtung der Toiletten. Aus den Augenwinkeln gab es genug zu sehen. Der Mann saß direkt in seinem Rücken, breiter Kiefer und starkes Kinn, die Haare blond und kurz geschoren. Die Plauze, die er vorher als Fett gesehen hatte war straff und aus Muskeln. Blutige Szenen und Motive spielten sich auf seinen Armen ab, ein riesiger Adler unter seinem Schlüsselbein zog seine Aufmerksamkeit auf ihn. Worauf der Vogel saß konnte er aber nicht mehr sehen. Über seinem Bizeps interessierte ihn das Zeichen aber mehr. Es war faustgroß und genau das, was er gesucht hatte. Mick drehte eine Runde um den Tresen und schnappte sich seine Sachen, ging aber nicht. Er musste noch herausfinden wer das war. Eine wahnsinnige Idee breitete sich in seinem Kopf aus. Ein paar Codes kannte er. Wenn er es geschickt genug anstellte könnte er es vielleicht schaffen sich einzuschmuggeln. Doch etwas hielt ihn zurück. Ein Blick. Der große warf einen Blick durch die Kneipe. Sehr langsam und vorsichtig sah er sich um. Eines der Gesichter kannte er. In einem sanften, orangefarbenem Kleid saß Kiara mit einem jungen Mann am Tisch, der ihre Hand hielt. Er hatte etwa ihre Hautfarbe, ein rundes, doch sehr jungenhaftes Gesicht und dunkelgrüne Augen. Adrett in Anzug und Lederschuhe gekleidet.„Margy, wann werden wir es endlich tun?“ Michael ging hinüber und lächelte, als Kiara aufsah. Sie musterte ihn, hatte ein verletztes Glühen in den Augen, nahm dann aber ihre Hand von dem Mann zurück und reichte sie dem Iren. Die wahnsinnige Idee dass sie etwas damit zu tun hatte ging ihm nicht aus dem Kopf. Mit einem Handkuss begrüßte er sie. Ihre Begleitung sah nicht sehr erfreut darüber aus. „Wer ist das?“ Sie lächelte ihn nur an, wandte sich dann aber wieder zu Mick. „Es ist schön Sie wieder zu sehen, Inspector. Auch nach Ihrem… plötzlichen Aufbruch.“ Richtig, er war weg gelaufen. Etwas errötete er bei dem Gedanken. „Ich bitte um Verzeihung, Ms Smith. Das war alles etwas viel auf einmal.“ Ihre Hand griff fest nach seine rund zog ihn runter, sodass er auf der Lehne ihres Sessels zum Sitzen kam. „Macht Euch nichts daraus, das passiert.“ Ihr Blick wanderte von ihm zu ihrem Begleiter, der inzwischen kochte vor Wut. Michael wusste nicht genau was er sagen sollte, da faltete er nur die Hände im Schoß. Sie sagte auch nichts zu ihm. Als er sich etwas auf der Lehne arrangierte stieß er mit dem Fuß gegen eine Papiertüte. Es war kaum etwas zu erkennen, doch er könnte schwören dass es Kleidung war. „Haben Sie einen angenehmen Shoppingtag gehabt, Gnädigste?“ fragte er darauf hin schelmisch. Ob sein Gegenüber nun ihr Freund, Verlobter oder sonst was war musste ihm egal sein. Kichernd strich sie sein Bein entlang. „In der Tat war es ein sehr amüsanter Tag. Bei solch kaltem Wetter bleibe ich eigentlich lieber im Haus aber...“ Kiara begann zu erzählen, von ihrem Tag und der Kleidung die sie gekauft hatte. Da hörte Mick jedoch nur mit einem halben Ohr zu. Sein Interesse lag vollkommen auf dem Begleiter. Der große, bullige Mann hatte zu ihm hinüber gesehen also musste er einen Part in diesem großen Spiel haben. „Das klingt sehr interessant, sprich ruhig weiter“ sagte er und sie nickte, sie fuhr fort ohne dass er groß zuhörte. Der Mann starrte ihn an, seine Hände krampften auf seinem Schoß was Mick erkannte, denn seine Oberarme waren angespannt und zitterten leicht. Er machte schon den Mund auf um etwas zu sagen, da landete eine große Hand auf auf dem Tisch. Der bullige, blonde Mann war zu ihnen hinüber gekommen und alle drei sahen ihn an. Von nahem war er sogar noch beängstigender. Sein Körper war geschunden, Narben wie frische Wunden zogen sich unter den Bildern aus Tinte lang. Für einen Moment hatte Mick etwas wie Mitleid, als er dem Bären jedoch ins Gesicht sah verflog dieser Funke. Seine Miene war kalt und eisig, die Augen leblos. Er war ein Mörder…„Tyron, wir müssn reden. Jetzt.“ Der Begleiter von Kiara ließ nicht lange auf sich warten, denn er stand sofort auf und folgte dem Bären. Dabei stieß er Michael mit der Schulter an. „Entschuldigen Sie, Kiara, ich muss los.“ Liebevoll strich sie ihm durchs Haar als er aufstand. „Besuchen Sie mich doch mal wieder. Dann können wir da weiter machen wo wir aufgehört haben.“ Dazu nickte er nur, stand auf und holte schnell seine Sachen. Die Männer durften ihm nicht entwischen, sie würden ihn weiter \u0001 \u0002 Schrittes trat er vor die Tür, sah die Straßen auf und ab doch die beiden Männer waren verschwunden. In seinem Gehirn tobten abertausende Flüche, keiner Drang über seine Lippen. Fest biss er sich in die Faust um sich abzuregen, so fest dass er Blut schmeckte. Da niemand mehr auf der Straße war lehnte er sich an die Wand. Wo war Raphael? Auch er war nirgendwo mehr zu sehen. War er zu lange dort gewesen? In der Kälte der Nacht hätte er auch nicht warten wollen. Die schmerzende Hand steckte er in seine Tasche, versuchte nicht daran zu denken dass er es schon wieder versagt hatte. Ein Sichelmond stand am wolkenlosen Himmel, die Straßenlaternen blendeten ihn. Die meisten Fenster der Häuser an denen er vorbei kam waren dunkel.„Wo willst du hin, Áite?“ Michael drehte sich ruckartig herum und war bereit sofort zuzuschlagen, senkte seine erhobene Faust jedoch wieder als er die bleiche Haut von Raphael sah. Der Schotte kam aus einer Seitengasse auf ihn zu und blieb nah vor ihm stehen. Da er einen halben Kopf kleiner was als der Ire musste er auf den Kleinen herab schauen. „Ich dachte du wärst gegangen.“ Raphael strich ihm übers Gesicht, kam nah an ihn heran, zog sich jedoch im letzten Moment zurück. „Lass uns gehen, es ist spät. Wir wollten noch etwas zu Ende bringen, Eireachdail?“ Etwas zu Ende bringen. Ein Zittern fuhr durch seinen Körper. Raphael nahm ihn an der Hand und ging mit ihm die Straße entlang.",
            "wordcount": "5.070",
            "chapter_release": "18.01.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Zusammen gingen sie zu seiner Wohnung. In der Nacht hatte er nichts so sehnlich gewollt wie das. Auch wenn in seinem Hinterkopf immer die Angst lauerte dass jemand ihn sehen könnte, so musste er es einfach wieder tun. Seine Straße war leer gefegt, außer ihnen war nicht eine Menschenseele in der Nacht unterwegs. Die Straßenlaternen schummerten so spät abends nur noch, kein Licht in den Häusern brannte. Welch ein Wunder, es war in der Woche, die meisten mussten arbeiten und würden schon früh morgens aufstehen. Die graue Hausfassade war glatt und eben als er Raphael dagegen drückte. Die Haustür war eine Qual zu öffnen, der dunkle Hausflur war ihm egal als Raphael an seinen Lippen klebte. Seine Wohnung war im Erdgeschoss, die Tür flog aus und mit lautem Krachen wieder zu. Das Licht ließ er aus damit der Schein der Straßenlaternen hinein fiel, Raphael stieß sich von ihm fort und lächelte breit, seine rabenschwarzen Haare fielen in dicken Strähnen vors Gesicht. Irrsinn und Lust lagen in seinen Augen, er riss sich das Hemd vom Leib und warf es zu Boden. Feine Konturen zierten seinen Oberkörper, dünn aber athletisch. Feine Haare zogen sich von seiner Hose bis zum Bauchnabel und hoch bis zur Brust. Michaels Finger zuckten, rasch schmiss er seinen Mantel von sich und knöpfte sein Hemd auf. Es war wie ein wildes Tier, dass sich in ihm befreien wollte. Es wollte raus, sich entfalten und jagen. Das jagen, was vor ihm war. Er stürmte nach vorne, griff nach dem Fleisch was sich auf ihn warf und presste gierig die Lippen auf seinen Hals. Die Haut war warm, schmeckte leicht salzig und feucht. Zarte Finger gruben sich in sein Haar und drückten ihn enger an sich. „An ath!“ grollte der Schotte und ließ sich rückwärts auf die abgesessene Couch fallen. Die Federn quietschten unter ihnen, der Schotte glitt über das Leder bis ans Ende. „Weiter, ja“ knurrte Mick nur zurück. Seine rauen Hände griffen nach der Stoffhose, zerrte daran. Seine Zunge zog mit der sanfte Bahnen über seine Haut, knabberte daran. Keuchen, Stöhnen drang in sein Ohr. \u0001 \u0002, Klicken? Es sollte nichts klicken. Ruckartig hielt Mick inne und sah auf. Vor dem Fenster sah er Bewegung, Schatten huschten vorbei und es klickte erneut. „Steh auf, los“ zischte er Raphael zu und stand auf. Auf Zehenspitzen und geduckt ging er ins Nebenzimmer, keines der Lichter würde er anmachen. Der Schotte folgte ihm, wurde vom Iren in den Kleiderschrank gesperrt. „Bleib da drin.“ Sie konnten nicht wissen wer draußen herum stromerte. Es könnte jeder sein. Beweise verstecken, schoss es ihm durch den Kopf und er eilte zurück ins Wohnzimmer. Das Buch, das Papier. Er musste es sicher stellen. In seinem Mantel suchte er nach dem Buch des Opfers, krabbelte zum Bücherschrank und zwängte es zwischen das Holz und Wand. Als er gerade die Hemden und seine Jacke aufhob sprang seine Haustür aus dem Rahmen. Ein halbes dutzend Polizisten stürmten hinein, Taschenlampen richteten sich auf ihn, Hände zwangen ihn zu Boden. Fauchend wehrte er sich zuerst, doch dann gab er auf. Es brachte nichts sich zu wehren. Mit einem Ruck wurde er schmerzhaft hochgezogen und an die Wand gedrückt. Sein Revolver steckte im Halfter. Sofort nahmen sie ihn ab, genau wie Gürtel, Schuhe und Kette. „Nicht mein Rosenkranz“ schrie er, doch als Antwort wurde sein Kopf nur gegen die Wand gedrückt. „Micky, wie konntest du nur?“ Williams hagere Gestalt erschien neben ihm. Enttäuscht lehnte er sich neben ihn an die Wand. „Du arbeitest gegen uns, weil du nicht mehr dabei bist, Mick? Das hätte ich nicht von dir gedacht.“ „Was redest du von einem Mist? Ich habe die gesamte letzte Woche nichts getan, rein gar nichts!“ William schüttelte den Kopf und drehte sich zu den Männern, die ihn nicht festhalten. „Alles durchsuchen.“ Jeder Protest war unnütz, er wurde in Handschellen abgeführt und zum Präsidium gebracht. Dass er so erniedrigt wurde wegen etwas das er nicht getan hatte, was auch immer genau bitte die Beweislage sein sollte. Es ging direkt nach unten durch, den maroden Gang in die widerliche Zelle vom Abend der Schießerei. Jenes mal war es aber nicht Will der das Zimmer betrat sondern Chief Inspector Steward selbst. Sein Gesicht glühte vor Wut, eine Vene zog sich über seine Stirn als er den Stuhl gegenüber von Michael quer durch den Raum schleuderte. „BIST DU BESCHEUERT, PADDY?!“ schrie er ihm entgegen, dass er verängstigt fast vom Stuhl fiel. Er schmetterte ihm Akten auf den Tisch. „Stiehlst Beweise, verfolgst Leute und bist am Tod eines Zeugen beteiligt! Mir steht die Scheiße bis zum Hals Paddy und das ist DEINE SCHULD. Ich hab die Schnauze voll davon, dafür fliegst du raus!“ Beim Schreien spuckte er, Michael duckte sich weg und hob zittrig die Hand. „Chief, so ist das nicht...“ Aber er kam nicht zum Erklären, der Chief stapfte schon zurück zur Tür. „Das ist mir scheißegal, Paddy! Denen Mist soll der Richter erledigen! Ich bin durch mit dir!“ Die Tür sprang wieder zu. Das konnte nicht sein. Mit weit aufgerissenen Augen starrte er auf die Schrammen auf dem Holztisch vor sich. Bei nächster Gelegenheit würde er dem Richter vorgeführt. Das \u0001 \u0002 hatte er eine Zelle für sich allein bekommen. Die Steinmauern waren miserabel verputzt, das Bett durch gelegen und stank bestialisch. Genau so gut konnte er auf dem Boden liegen, das wäre sicherlich gemütlicher. Von der Toilette wollte er gar nicht erst anfangen, so verdreckt und siffig wie sie war. Die Gitterstäbe trennten ihn vom Gang ab, der als einziges erhellt war und in dem alle fünfzehn Minuten ein Wachmann auf und ab lief. Gelegentlich schaute dieser hinein und bekam einen grimmigen Ausdruck. Vor nicht einmal zwei Wochen hatte er ihm noch nicht zugetraut etwas böses machen zu können und nun schaute der ihn an als sei er der Teufel persönlich. „Franklin, ich habe nichts gemacht“ versprach er es dem Mann, der nur in seinen Schnauzbart grummelte. Solange arbeiteten sie zusammen und nun glaube er ihm nicht. Da war es an ihm zu grummeln und zwar vor Ärger. Das konnte nicht war sein, dass man ihn so ins Messer laufen ließ. Der Dank für jahrelange harte \u0001 \u0002 Füße zuckten, er wollte aufstehen. Herumlaufen und sich bewegen, aber er konnte nicht. Wenn er aufstand und herum zappelte würde Franklin ihm den Gar ausmachen, aus reiner Vorsicht. Stattdessen wippten seine Füße wie wild auf dem Bett herum, ließen es grell Knarzen. Der Ton hallte den Flur entlang und entnervtes Stöhnen kam von den anderen Häftlingen. Bevor das erste Schnauze! aus einer Zelle kam hörte er auf und trat in der Luft herum. Sicher sah er albern aus. Frank klang kurz als würde er lachen wollen, unterdrückte es jedoch. „Frank, komm schon, sprich mit mir.“ Der Mann war den Gang runter, sicher hatte er ihn gehört. Die Schritte wurden langsamer. „Frank, du kennst mich. Bitte.“ Außerhalb seines Blickfelds hielten die Schritte inne. „Frank...“ Seinen Bierbauch sah Mick zuerst. „ Hast wirklich nix gemacht, Mick?“ Seine Stimme war verschwindend leise, voller Unsicherheit. Das Licht stand in seinem Rücken dass der Ire sein Gesicht nur ungenau erkennen konnte, aber er war sich sicher dass der Mann auf den Boden starrte. „Frank, du kennst mich. Ich würde niemandem etwas antun. Außerdem gilt euch allen meine Loyalität. Polizist ist meine Berufung und jetzt...“ Wenn er das so sagte fühlte er sich noch mehr betrogen. Allein dass man ihn abgezogen hat obwohl ihm nichts nachzuweisen war. Es war nicht seine Schuld dass Foreman überfahren wurde. Es war nicht seine Schuld dass die anderen einen Schuldigen wollten aber außer ihm keinen fanden. „Es ist mir nur wichtig herauszufinden wer für sieben tote Menschen verantwortlich ist.“ Die großen, klobigen Finger legten sich auf die Gitterstäbe. „Ich kann dich nich' raus lassen, Mick. Würden mich feuern...“ Frank Kopf fiel seufzend nach vorne. „Tschuldige Mick. Wenn die mich frag'n biste ein klasse Kerl.“ Das wusste Michael zu schätzen und er nahm es gerade Franklin nicht übel. Der gutmütige Riese wollte für alle nur das Beste, niemand konnte ihm böse sein. „Ich versteh das, Frank. Niemals würde ich dir deswegen böse sein“ erwiderte Mick sanft und setzte sich auf. Frank schaute in die Zelle. Ein zittriges Lächeln lag auf seinen Lippen als wäre er den Tränen nahe. „Ich will doch nur dass alle friedlich sind, weißt's doch Mick. Is' aber schwer manchmal.“ Verständnisvoll nickte er seinem Kollegen zu. Plötzlich klirrte es laut, Glas schepperte und fiel lautstark zu Boden. Es dauerte einige Sekunden bis Knistern zu ihm drang und Rauch in seine Nase stieg. „Riechst' das?“ sagte Frank und drehte sich herum, erschrak und spurtete den Gang hinab. „Feuer!“ brüllte er laut, dass es in jede Zelle schallte. Die Häftlinge begannen zu rufen, durch die Gitterstäbe zu greifen. Michael drückte sein Gesicht durch die Gitterstäbe, wollte sehen wo es brannte und erkannte ganz vorne eine leere Zelle gegenüber, aus der Qualm aufstieg. Durch das zerschlagene Fenster drangen Geräusche von außen ein. Schreie, Flüche und Schüsse fielen. Der Schlüsselbund von Frank klimperte als er die Schlösser öffnete. Andere Polizisten kamen von oben um die Häftlinge in Gewahrsam zu nehmen. An seiner Zelle angekommen schaute er Mick durchdringend an, öffnete die Tür und griff ihn am Arm. Ohne ein Wort ging der Ire mit nach oben. Als er vorbei ging sah er die eine leere Schnapsflasche im Feuer lag. Die gesamte Zelle brannte. Oben angekommen sah er das Chaos, was sich ausbreitete. Draußen war die Hölle los, ein Aufstand war losgebrochen. Die Eingangstür sprang auf und Menschen rannten hinein. Frank ließ ihn los. Micks Herz widersprach seinem Verstand. Er wollte rennen, würde aber Franklin in Schwierigkeiten bringen. Das hatte er nicht verdient aber… „Tut mir leid, Franky“ wisperte Mick. Der Ire sprintete aus dem Gebäude, konnte schwören den Blick seines Kollegen zu spüren als er sich durch die Massen von aufgebrachten Menschen quetschte. Die Menschen schrien, drängten sich an ihm vorbei. Mit dem Tunnelblick starrte er nur vor sich, fokussierte eine kleine Seitengasse doch bevor er dort ankam riss ihn jemand am Arm herum und zog ihn mit sich. Knurrend und fauchend versuchte er sich zu befreien, wurde in einen Hauseingang gestoßen und an die Wand gepresst. „Was soll der… Raphael?“ Der kleine Schotte presste seine Hände an die Wand und grinste breit. Sein heißer Atem strich über Michaels Hals als sie eng aneinander standen, nur langsam ließ er den Iren los. „Was machst du hier?“ fragte Mick ihn leise und schaute aus dem Eingang. Das Präsidium wurde überlaufen, die Menschen schmissen Steine und Flaschen danach, einige sogar mit Schusswaffen. „Was glaubst du wer dich da raus geholt hat?“ Sein Kopf schnellte zurück. Raphael hatte ihn raus geholt? „Hast du das Fenster eingeschmissen und das Feuer gelegt?“ Der Kleine nickte und drückte sich an ihn. „Sie halten dich gefangen obwohl du nichts getan hast“ sagte er leise, seine Haare schmiegten sich an seien Hals. „Deine Wohnung ist abgesperrt.“ Seine Wohnung, richtig. „Wie bist du überhaupt raus gekommen? Sie haben doch alles untersucht?“ Leises Kichern. „Ich bin aus dem Fenster geklettert, Áite. Du wohnst im Erdgeschoss.“ Richtig. Gute Idee. „Gehen wir zu mir, bei dir bleiben kannst du nicht.“ Michael nickte. Was anderes blieb ihm wohl gerade auch nicht übrig. Zügig gingen sie an der Menge der Schaulustigen vorbei, die den Aufstand mit gemischten Gefühlen betrachtete. „Wie hast du den Aufstand angezettelt?“ Einfach so aus dem Nichts einen Aufstand zu organisieren grenzte an ein Wunder. „Ich bin Barkeeper, Áite. Ich streue Gerüchte an den richtigen Stellen und Peng, die Hetzjagd geht los.“ Beeindruckend wie ein kleiner Barkeeper ein solchen Chaos anrichten konnte. Auch wenn Michael das so nicht glauben konnte sagte er nichts. Zuerst musste er sich ausruhen. Einfach nur ausruhen.",
            "wordcount": "1.951",
            "chapter_release": "20.01.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war Nacht. Raphaels kleine Wohnung lag komplett ruhig da, keine bollernde Heizung, kein Luftzug oder Klappern von Fensterläden. Michael saß nur im dunklen auf dem Sofa, auf dem er bestanden hatte zu schlafen. Die Stimmung für alles andere war ihm gehörig vergangen. Sein Leben lag in Scherben. Vom geachteten Polizisten mit gesichertem Einkommen zum entflohenen Häftling ohne eigene Wohnung innerhalb von nicht einmal zwei Wochen. Seine Finger krallten sich in sein blankes Bein. Er hätte einfach mit William zusammen arbeiten sollen, aber er nahm es nicht ernst. Der Mann interessierte sich nicht für den Fall weil er Homosexuelle hasste, aus welchem Grund auch immer. Weder war er religiös noch sonst irgendwie davon beeinflusst. Es war einfach der Hass da. Genau wie fast alle anderen. Seit Stunden kann er nicht mehr schlafen, wenn er überhaupt mehr geschafft hatte als die Augen zu schließen und zu dämmern. Der Adrenalinschub vom Ausbruch war endgültig verklungen und ließ den Iren in einer geballten Faust der Trauer zurück. Wann er das letzte Mal wirkliche Trauer gefühlt hatte wusste er nicht mehr genau. Am Tag seiner Abreise aus Irland vielleicht. Nicht dass er eine andere Alternative gehabt hätte außer Hunger und Hass. Michael stand vom Sofa auf und lief im Dunkeln durch die Wohnung. Mehr als die Wände brauchte er nicht um ins Badezimmer zu finden. Dort aber schaltete er das Licht an. Mit einem Flackern der Glühbirne erhellte sich das weiße geflieste Badezimmer. Eine hölzerne Waschkommode mit Keramikwaschbecken nahm einen großen Teil des Bades ein. Der große Spiegel mit einigen Macken an den Ecken glänzte seicht. Die Toilette stand direkt daneben an der Wand, davor lagen haufenweise Zeitungen. Leise schloss sich hinter ihm die Tür, an die er sich für kurze Zeit anlehnte. Seine Beine waren schwach. Sein Leib zitterte trotz der Wärme der Wohnung. Lautlos schritt er zum Waschbecken und spritzte sich Wasser ins Gesicht. Es war eiskalt. Sofort war er hellwach. Im Spiegel sah er seine Reflexion und erschrak. Hundeelend traf es gut. Seine Haut war bleich und tiefe Augenringe ließen ihn krank aussehen. Die braun-roten Haare hingen in schlaffen, fettigen Strähnen vom Kopf. Die Stoppeln ließen ihn gleich noch älter aussehen. Die Narbe über seiner Wange zog seine Aufmerksamkeit auf sich. Wenigstens daran erinnerte er sich als wäre es gestern gewesen. Vorsichtig betastete er die Narbe, die sich bis über den Kiefer nach unten zog, fast bis zum Hals. Es war im Sommer 1921 passiert. Irland befand sich noch immer im Krieg mit England wegen der Kolonialherrschaft, Michael Collins und Eamon de Valera versuchten mit ihren Männern unerbittlich für die Unabhängigkeit zu kämpfen. Unten im Süden hatte er gelebt, in Skibbereen. Eines Abends hatte er sich mit seinem Mitschüler Aiden getroffen. Spaß gehabt. Als die Nacht hinein brach waren sie im Schuppen und… geküsst sich. Das hatte sein Vater gesehen. Mit den Brüdern war der Vater wieder gekommen und hatten ihn und Aiden verprügelt, mit Schaufeln und allem was sie finden konnten. Aiden haben sie übel zugerichtet, aber nicht so schlimm wie ihn. Als der Vater mit dem Spaten nach ihm schlug wollte Michael ausweichen, wurde aber von der Kante im Gesicht getroffen. Hätte niemand außerhalb das Geschrei gehört wäre er wahrscheinlich dort auch gestorben. Den hasserfüllten, angewiderten Blick in den Augen des Mannes würde ihn bis ans Ende seines Lebens verfolgen. Zuhause angekommen pflegte seine Mutter ihn bis er wieder bei Verstand war. Wie lange er ohnmächtig war und nicht gesprochen hatte war inzwischen verblasst. Es konnten Tage gewesen sein, Wochen oder Monate, das wusste er nicht mehr. Der Vater hatte seinen Eltern natürlich erzählt was geschehen war. Daraufhin war eine schlimme Auseinandersetzung zwischen den beiden Familien losgetreten. Seine Eltern liebten ihn über alles, genau wie seine vier Geschwister, deswegen verteidigten sie sie bis aufs Blut. Sein Vater verlor ein Bein als auf ihn geschossen wurde. Von da an waren die Kinder für die Familie zuständig. Seine Mutter war körperlich nicht in der Lage zu arbeiten. Da er keine Arbeit fand entschloss Michael sich dazu zu gehen. Sobald er alt genug war heuerte er auf See an. Alles was er übrig hatte schickte er Heim. Viel war verheilt, aber die Narbe blieb. Sie war sein Mahnmal dass Hass schrecklichen Schmerz verursachte. Sein Anblick schockierte ihn noch immer, vor allem jetzt. So musste er ausgesehen haben als er verletzt wurde. Krank, schwach. Je länger er sich ansah desto mehr schmerzte ihn die Erinnerung an seine Familie. Er vermisste die sanften Hände seiner Mutter, die sein Haar streichelten. Die feste Umarmung seines Vaters bei Gefahr. Die Hände seiner Geschwister die er greifen konnte wenn etwas nicht stimmte. Alles fehlte. Schluchzen kroch seine Kehle hoch. Mit zusammen gekniffenen Augen krallte er sich ins Holz. Der Schmerz war zu viel für ihn. Als die Tränen seine Wangen hinab flossen durchsuchte er die Schubladen und fand was er brauchte. Gefährlich glänzte das Rasiermesser im künstlichen Licht der Glühbirne. Gegen seelischen Schmerz half nichts anders. Kein Schmerzmittel konnte inneres Leiden lösen, keine Gefühle ausschalten. Deswegen half nur das. Mit rechts klammerte Mick sich an das Messer. Tu es nicht, warnte ihn eine Stimme in seinem Kopf. Seine Mutter. Du hast das nicht verdient. Hatte er das nicht? Da war er sich nicht so sicher. Das wäre alles nicht passiert wenn er nicht so wäre wie er war. Die kalte Klinge an seiner Haut ließ ihn wild zittern. So viele Jahre hatte er es ohne geschafft, hatte geglaubt es überwunden zu haben. Die Schwäche, die Angst, der Hass auf sich selbst. Es war zurück. Nur ein Schnitt… Ein lauter Schrei drang aus seinem Mund. Vor Schmerz haben seine Knie nach. Klirrend fiel das nun rote Messer zu Boden. Jämmerlich wimmernd sank er zusammen, den Blutenden Unterarm an sich gepresst. Der Druck machte es schlimmer. Immer noch nicht, dachte Michael verzweifelt. Warum immer noch nicht? Sein Atem stockte, die Tränen tropften von seinem Gesicht. \u0001 \u0002 einem Finger fuhr er in die Wunde. Sein eigener, schmerzerfüllter Schrei schmerzte in seinen Ohren, jede Synapse in seinem Kopf überschlug sich als er auf die Fliesen fiel und sich wand. Nur noch Schmerz, nur noch Schmerz, das war alles was in ihm noch geschah. Sein Zwerchfell war wie gelähmt, hechelnd kauerte er sich zusammen. Es funktioniert noch. Wenigstens das war noch wie früher. Seine Brust verkrampfte sich, es war wie ein schwarzes Loch in ihm. Ihm wurde noch kälter. Gänsehaut kroch über jedes Stück seines Körpers. Messer in seinem Kopf, seinem Rücken, seinem Arm. Was hatte er sich damit angetan? Er spürte die sanften Finger seiner Mutter in seinen Haaren, die Starken Hände seines Vaters die ihn griffen und hochnahmen. Die Wärme seiner Geschwister, die sich an ihn drückten… Mutter hielt seine Hand, versorgte seine Wunden. Mit seinem Herzschlag in den Ohren legte er den Kopf zurück. Weich war der Boden unter ihm. „Halt still, ich muss das nähen, Amadain.“ Hatte er denn etwas kaputt gemacht? War seine Hose gerissen? Mit der linken Hand versuchte er um sich zu greifen, ein scharfes Piksen ließ ihn jedoch inne halten. „Amadain! Ruhig halten sagte ich!“ Langsam öffnete Mick die Augen und blinzelte wegen des hellen, weißen Lichts. Nach einigen Malen Blinzeln konnte er die schwarzen Haare von Raphael sehen, der den tiefen Schnitt in seinem Arm nähte. Es roch nach Alkohol. „Was machst du da?“ Der Ire war müde, nun wollte er endlich schlafen weil er es konnte. Das hatte ihm jegliche Energie genommen. „Deine Wunde nähen, was sonst? Ich habe keine medizinische Versorgung dafür, also habe ich den Faden in Alkohol getränkt und die Nadel erhitzt. Hoffentlich klappt das.“ Mehr als ein Nicken brachte er nicht fertig. Mehr brauchte es wohl auch nicht. Die Stiche waren angenehm im Gegensatz zu dem von vorher. „Warum machst du überhaupt so einen Schwachsinn, Dimwit? Weißt du was dir alles passieren kann?“ Da dachte er in dem Moment doch nicht drüber nach, es galt nur sein Ziel zu erreichen. Was er geschafft hatte, denn die Sehnsucht, der Hass und all das, was er vergessen wollte, waren weg. Vorerst jedenfalls. Es ziepte an seinem Arm als Raphael den Faden fest zog und Nadel und Faden weg legte. „Keine Ahnung ob das so gut ist, ich musste noch nie etwas genäht bekommen.“ Der Schotte stand auf und verschwand in einem anderen Zimmer. Mick schaute sich um. Beruhigendes Blau glänzte von den Wänden, die weißen Möbel waren schlicht. Ein Schrank mit einem alten Radio darauf, die Couch auf der er lag war neu und gemütlich. Der weiße Fichtenboden war matt und mit einigen Macken übersät als hätte man die Möbel oft um geräumt. Sein Atem hatte sich beruhigt, der Körper war in eine warme, dicke Wolldecke gewickelt. Das war wohl die dümmste Idee die er seit vielen Jahren gehabt hatte. Raphael kam zurück, hockte sich vor ihm hin und streichelte sein Haar. Nachdenklich starrte er Michael in die Augen. Er hatte ihm nicht geantwortet und würde es auch nicht machen. Das wollte er nicht, es ging den Schotten nichts an. Noch nicht. Vielleicht irgendwann. Stattdessen drehte er den Kopf zur Seite und schloss die Augen. Sein Gesicht fühlte sich taub an. Raphael ließ ihn los und ging etwas holen. Klirren von Gläsern. Das Ploppen eines Korken. Neugierig wandte er sich wieder um. Der Geruch von Whiskey durchdrang die Luft. So konnte man ihn auch aufmerksam machen. „Du hast nicht zufällig auch eine Zigarette, oder?“ brachte Mick gebrochen heraus und mit kratziger Stimme hervor. Wackelig richtete er sich auf und zog die Decke zurecht. Das wäre es noch. Leises Kichern, da fiel auch schon eine Schachtel Zigaretten auf seinen Kopf. Gemächlich zündete er sich eine an. Als der Rauch seine Lungen füllte begann ein Kribbeln in seiner Brust, der Hustenreiz kam auf aber vorher atmete er wieder aus. Es glättete seine maroden Nerven. Neben ihm nahm Raphael Platz und kuschelte sich mit unter die Decke. Der warme Körper schmiegte sich an ihn, Michael zog die Beine an und legte den Kopf auf die Knie. Ein bisschen unangenehm wurde ihm das schon, schließlich saß er dort nur in Unterhose und Unterhemd. Die Kleidung des Schotten passte ihn nicht und in seiner Straßenkleidung wollte er nicht schlafen, denn es war die einzige die er hatte. Seufzend zog er wieder an der Zigarette. Einerseits wollte er ihm sagen dass er Abstand brauchte, aber sein Herz brauchte die sanfte Umarmung die er bald bekommen würde. Dünne Arme schlangen sich um ihn, zogen den Iren an sich der sich an der hageren Brust. Der rhythmische Herzschlag ließ ihn beruhigt die Augen schließen. Vorsichtiges Streicheln über seinem Kopf ließ seine angespannten Muskeln entspannen. Außer seinem pochenden Arm spürte er nichts mehr, er könnte genau so gut aus seinem Körper hinaus fallen. Die Zigarette hatte er inzwischen vollkommen vergessen. Sie verglühte und fiel zu Boden. Keiner von beiden rührte sich. „Willst du darüber sprechen, Leannan?“ flüsterte der Schotte. Leicht verzog Mick den Mund zu einem Lächeln. Dass er den Iren schon mit Geliebter ansprach amüsierte und rührte ihn gleichzeitig. Sie kannten sich kaum, er erinnerte sich nicht einmal wie, wo und wann sie miteinander gesprochen hatten. Alles was er wusste war dass sie im Flur kurz davor standen etwas miteinander anzufangen. Dennoch fühlte er sich so geborgen wie sonst bei niemandem. Es war als würde eine geliebte Person ihn umarmen. Jemand bekanntes, der einen schützen konnte wenn man es brauchte. Was genau er sogar tat. Er beherbergte einen geflohenen Häftling, einen abtrünnigen Polizisten und Homosexuellen. Den letzten Punkt teilten sie sich wenigstens. Als Mick die Augen öffnete merkte er erst dass er vollkommen an Raphael hinab gerutscht war, sein Kopf lag auf des Schotten Schoß, seitlich zusammengerollt und in die Decke gewickelt. Die Finger streichelten noch immer sein Haar, die Ruhe des Mannes erfüllte sie beide. Ein liebevolles, leichtes Lächeln lag auch auf Raphaels Lippen. In dem Moment schlug sein Herz etwas schneller. Ihm wurde von innen heraus warm, von seiner Brust aus schwappte die Wärme wie warmes Wasser durch ihn. Mick musterte Raphaels Gesicht. „Woher hast du eigentlich die Narbe an der Lippe?“ Die Frage des Mannes hatte er nicht vergessen, er wollte das Thema nur aufschieben. Später würde er es erzählen. Bestimmt. Die Finger hielten in ihrer Bewegung inne, sein Lächeln erlosch langsam. Da hatte er wohl die falsche Frage gestellt. „Wenn du es hören willst...“ wisperte Raphael als Antwort. Natürlich wollte er es hören, sonst würde er nicht fragen. Mick nickte ihm bedächtig zu. Für einige Augenblicke dachte Raphael nur nach, seine Augenbrauen senkten sich über seine geschlossenen Augen. „Du musst nicht wenn du nicht willst. Ich dachte nur...“ Doch der Schotte schüttelte den Kopf. „Ist schon gut, Áite. Ich musste nur überlegen wo ich anfange.“ Er rückte sich etwas zurecht und begann ihn dann wieder zu streicheln. „Weißt du, Áite, meine Familie ist sehr konservativ. Schon beim kleinsten Gedanken dass jemand homosexuell sein könnte machte sie wütend. Es ist nicht so, dass ich nie eine Freundin mit Heim gebracht habe. Sogar eine Verlobte habe ich ihnen einmal vorgestellt doch es war nie genug. Eines Tages kamen meine Freunde vorbei, wir wollten einen schönen Abend verbringen. Doch es endete nicht schön, überhaupt nicht. Ein Freund von mir küsste mich, zu dem Zeitpunkt war ich mir meiner Selbst nicht bewusst. Wäre ich zurück geschreckt wäre nichts passiert, doch ich gab nach.“ Die gesamte Zeit war er vollkommen ruhig. Kein Zittern, kein Beben. Weder in seiner Stimme noch in seinem Körper. Er wirkte ruhig und entspannt. „ Vater sah das und verfluchte mich. Meine Freunde flohen, er erschoss meinen Freund und zielte auf mich, traf mich jedoch nicht. Stattdessen schlug er mit seinem Dolch nach mir. Erst traf er mich an der Brust und schnitt mich, dann an der Seite. Der letzte Stoß war in mein Gesicht. Die Klinge zerfetzte meinen Mund an einer Seite.“ Mit einer Hand betastete er sich vorsichtig. Anstatt seine Trauer zu zeigen begann er leise zu lachen. „Wenn ich so darüber nachdenke wundert es mich dass ich überrascht war. Ich kannte meinen Vater. Seinen christlichen Hass auf das, was ich getan habe. Ich floh mit gerade fünfzehn Jahren von Zuhause, kam in einer Kirche weit weg von Zuhause unter. Schlich mich auf ein Schiff nach Amerika und schlug mich hier durch.“ Das war mehr als er hätte sagen müssen. Vorsichtig hob Michael die Hand und strich mit dem Zeigefinger sanft über die Narbe. Raphael zuckte kurz weg, ließ ihn dann aber machen. „Ich fühlte mich lange wie ein Monster. Hässlich, für immer gebrandmarkt.“ Dass er das von sich sagen konnte. Er war so ein schöner Mensch, trotz der Narbe. „Du bist nicht hässlich, Raphael. Diese Narbe… Sie macht nichts. Sie sagt nichts über dich aus.“ Sie hatten eine Gemeinsamkeit. Beide hatten sie Narben, doch unterschiedlicher kann ihre Familiengeschichte nicht sein. Sein Vater hatte ihn über alles geliebt, Raphaels ihn zutiefst verachtet. Schrecklich wenn Eltern ihren Kindern so schreckliche Sachen antaten, aus welchem Grund auch immer. Der Schotte lehnte seinen Kopf Micks Hand entgegen, schmiegte sich an ihn und drückte die Hand mehr an sich. Seine Wange war heiß und schwitzig. Es hatte ihm doch mehr ausgemacht das zu erzählen als er es zugab. „Woher kommt deine Narbe, Leannan?“ Mit einem unwohlen Gefühl erzählte Michael seine Geschichte. Wie sehr er gehofft hatte dass in Amerika alles besser werden würde. Wurde es nicht. Nicht viel.„Ich wünschte mein Familie wäre wie deine“ gab Raphael zu. „Ich liebte ihn, natürlich aber… Das konnte ich ihm nicht verzeihen.“ Natürlich konnte er ihm das nicht verzeihen. Sein Vater hatte ihn verstümmelt, wollte ich vermutlich töten wegen etwas unwichtigen. Einer Lappalie. Der Mann konnte seinen Sohn nicht geliebt haben und die Mutter genau so wenig wenn sie so etwas zuließ. „Leannan, findest du nicht auch dass du besser zu mir ins Bett zu kommen?“ Doch, das würde er besser finden. Inzwischen schon. Mick nickte. So würde er besser schlafen. Sein Schmerz hatte nachgelassen, aber die Monster der Trauer waren nicht mehr da. Im Gegenteil. Freunde und Wärme kehrte in ihn ein. Wenigstens für den Moment.",
            "wordcount": "2.661",
            "chapter_release": "21.01.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Morgen war wunderschön. Michael war in einem großen Bett neben Raphael aufgewacht, der in seinen Armen geschlafen war. Mit dem Rücken zu ihm gewandt schaute er sich die schwarzen Haare an, die ihm im Gesicht hingen. Helle Sonnenstrahlen fielen durch das glasklare Fenster hinein, flutete das kleine Schlafzimmer mit gleißenden Licht. Die sanften, roten Wände ließen den Raum warm wirken, kuschelig zusammen mit dem dunklen Holz des Fußbodens. Auf der Kommode aus billigem Fichtenholz rechts neben dem Bett stand ein Wasserkrug in dem er sich spiegeln konnte. Weniger blass, die Augenringe waren verschwunden. Er war mit einem Lächeln aufgewacht. Eine dicke Daunendecke lag über ihm und Raphael, hüllten ihn in eine angenehme Wärme, die sich wie eine Umarmung um ihn legten. Der kleine Körper neben ihm regte sich, der Bettbezug aus Baumwolle knisterte. „Bist du wach?“ fragte die leise Stimme des Schotten ohne dass er sich umdrehte. Als Antwort küsste er ihn sanft auf die nackte Schulter. Wenn er auch gerne gestern noch etwas angefangen hätte so war nichts mehr passiert. Die Stimmung hatte einfach nicht gepasst. Also waren sie einfach zu Bett gegangen, hatten sich aneinander gekuschelt und waren so eingeschlafen wie sie aufgewacht waren. „Schöne Art ja zu sagen, Leannan. Lass uns frühstücken.“Raphael deckte den Tisch während Michael im Bad war. Endlich kam er zum Duschen und konnte sein krankes Erscheinungsbild aufbessern. Als er in seiner Straßenkleidung gekleidet zurück kam roch das Wohnzimmer bereits nach Tee. Das war etwas, was sie auf den europäischen Inseln gut konnten. Tee trinken. Als er sich setzte fiel ihm etwas ins Auge. Es war die Tageszeitung. Nicht dass es die Zeitung selbst war die ihm ins Auge fiel, es war das große Bild vorne drauf. Es war sein Gesicht. Sofort packte er die Zeitung und schlug sie auf. „Entflohener Ex-Polizist gesucht. Der Inspector Michael O'Harris ist flüchtig und wird wegen Verstoßes gegen das Betäubungsmittelgesetz so wie Beteiligung an verbrecherischen Vereinigungen gesucht“l las er vor. Drei, vier, fünf Mal musste er den Text lesen ehe er begriff was das sollte. Verstoß gegen das Betäubungsmittelgesetz? Beteiligung an verbrecherischen Vereinigungen? Wann soll er das denn getan haben? Wütend schmiss er das Papier quer durch den Raum, was Raphael aufschreckte der gerade die Kanne auf den Tisch stellte. „Du hast es also gelesen“ stellte er nüchtern fest als er sich setzte. Natürlich, wie konnte er nicht. „Wie können meine Kollegen mir das antun?“ brach es aus dem Iren heraus. Nie hatte er sich etwas zu Schulden kommen lassen und nun ließ man ihn ins Messer laufen. Wen hatte er verärgert? Wem war er auf den Schlips getreten? Niemandem. Seine Schultern bebten als die Wut in ihm hochkochte. Seine großen Hände rieben sich das Gesicht. Ein dunkler Funken glühte in ihm auf, erlosch jedoch sofort als Raphaels weiche Hand nach ihm griff. „Reg dich nicht auf, Leannan. Wir finden heraus was dahinter steckt.“ Überrascht schaute Mick auf. „Du wirst mir helfen?“ Der Schotte lachte amüsiert und griff nach einer Scheibe Brot. „Natürlich, was hast du erwartet? Dass ich dich ganz alleine mit deinem Problem lasse? Wir finden heraus was das soll und dann zeigst du es allen, Áite.“ Zusammen. Sie würden zusammen aufdecken warum alle hinter ihm her waren. Innerlich wusste er wer dafür verantwortlich sein musste. William. Er hatte ihn immer gehasst. Ihm immer Steine in den Weg gelegt und schlecht behandelt. In einigen Lichtmomenten hätte er fast geglaubt dass sie sich verstehen konnten aber das hatte sich immer wieder als Irrtum heraus gestellt. Wenn er wenigstens wüsste weshalb der Mann ihn nicht ausstehen konnte, dann würde er versuchen sich so weit anzupassen wie er konnte. Als er seine Teetasse hob hielt er auf einmal inne. „Ist etwas, Áite?“ Sie konnten nicht daran arbeiten wenn sie nichts hatten mit dem sie arbeiten konnten. „Ich habe das Buch was ich entschlüsseln muss in meiner Wohnung versteckt. Hoffentlich haben die anderen es nicht gefunden.“ Dann könnte er das alles abschreiben und darauf hoffen irgendwann das Land verlassen zu können ohne festgenommen zu werden. Raphael aß ganz gemütlich sein Butterbrot und schaute im Wohnzimmer herum. „Kein Problem.“ Wenn es nur so wäre. Wenn es doch nur so \u0001 \u0002 besorgte ihm neue Kleidung und zu Fuß machten sie sich auf den Weg zu seiner Wohnung. Der andere Kleidungsstil ließ ihn wie eine ganz andere Person aussehen. Nicht in seiner Uniform oder Anzug, sondern mit einfacher Stoffhose und einem kurzärmligen Hemd. Ein bisschen fremd fühlte er sich an, wenn es auch ähnlich war wie seine Kleidung in der \u0001 \u0002 der Ecke zu seiner Wohnung blieb er stehen. Ein Polizist stand vor dem Haus und kontrollierte alle die hinein gingen. Dann konnten sie auf jeden Fall nicht vorne rein. An der Mauer lehnend dachte Michael nach. Er wohnte im Erdgeschoss, also könnten sie versuchen durchs Fenster einzusteigen. Es würde ihn aber überraschen wenn sie das nicht bedacht hätten. Sein Blick fiel auf Raphael, der ihn aufmerksam ansah. Im Notfall könnte der Schotte sie ablenken, sodass er einsteigen konnte. Das Buch war direkt neben dem Fenster zwischen Wand und Schrank eingeklemmt. Seine Idee teilte er mit Raphael. „Sicher, kein Problem.“ Gut, dann liefen sie los. Um nicht entdeckt zu werden gingen sie ein mal um den Block um von hinten durch die Gasse kommen zu können. Die hohen Mauern hüllten wieder alles in Schatten. Es war kalt, kleine Wölkchen stiegen vor ihren Mündern auf. Ein gutes hatte es. So stank der Müll wenigstens nicht so. Lautlos ging er an einigen der Mülltonnen vorbei und hielt schnell inne. Tatsächlich stand vor seinem Fenster noch ein anderer Polizist, lief auf und ab. Den kannte er aus dem Präsidium. Johnny-Boy war überaus paranoid und prüfte seine Kleidung fünf Mal ehe er losging etwas zu erledigen. Da würde Raphaels ungeplantes Erscheinen ihn durcheinander bringen. Er musste ihn aber den Weg lang führen aus dem sie kamen, sonst machten sie den Polizisten vor der Tür aufmerksam. Hinter den Tonnen machte er sich klein und schickte seinen Freund vor. Gut dass man so oder so wenig erkannte wenn man die Gasse entlang ging. Schritte entfernten sich. John fragte wer da war und Schritte rannten zurück, gefolgt von einem anderen Paar Füße. Raphael spurtete an ihm vorbei und John kam ihm direkt hinterher. Mick duckte sich weg, wurde nicht vom vorbei rennenden Mann erkannt und eilte zu seinem Fenster sobald die Schritte verstummt waren. Gut dass er sich damals für eine billige Wohnung entschieden hatte. Mit etwas Gewalt konnte er das Fenster öffnen und schloss es auch sofort wieder. Nicht dass jemand sah dass das Fenster offen war und kam um nachzusehen. Die Wohnung war dunkel, nichts bewegte sich. Es lag eine absolute Ruhe über seiner Wohnung. Sofort suchte er neben dem Schrank nach seinem Buch. Tatsächlich war es noch da. Siegessicher steckte er es ein und sah sich um. Alles war durchwühlt, die Schubladen aus den Schränken gerissen, Bilder abgehangen und die Couch auseinander genommen. Zwischendrin In seinem Schlafzimmer wurde alles umgeworfen, teilweise aufgeschlitzt. „Barbaren“ knurrte er leise. Haufenweise Post und Zeitungen lagen auf seiner Küchenzeile. Man konnte ja mal sehen was sie da so mit reingebracht hatten. Die Briefe steckte er schnell ein, nachdem er sie durchgesehen hatte. Rechnungen, Briefe von seiner Familie und ein unbeschrifteter Brief. Interessant, das würde er sich später ansehen. Bevor er seine Wohnung wieder verließ schaute er sich noch einmal um. Sollte er sich noch etwas mitnehmen? Wenn er schon dort war konnte er sich auch etwas mitnehmen. Auch wenn eine Stimme in seinem Kopf ihn warnte zu lange dort zu sein musste er etwas mitnehmen. Lautlos schlich er sich in sein Zimmer, holte seinen kleinen Koffer aus und steckte Hemden, Hosen und alles notwendige ein. In der Tür zum Schrank blieb er stehen. Es war so wieso schon viel zerstört, aber der Anblick ließ ein unangenehmes Gefühl in ihm ausbrechen. Es waren leere Flaschen, eine abgegriffene Bibel und ein Messer. Wenn er nur daran dachte was er mit dem Messer alles angerichtet hatte. Ein Kloß wuchs in seinem Hals als er nur die Bibel in den Koffer packte. Dafür war keine Zeit, er musste wirklich los. Mit dem Arm war er bereits aus dem Fenster als er inne hielt. Etwas fehlte. Den Koffer ließ er draußen stehen und kehrte zurück. Auf dem Boden lag sein zerschmettertes Familienfoto. Wenn er schon nicht zurück kommen konnte, so wollte er wenigstens sie mitnehmen. Ein liebevolles Lächeln legte sich auf seine Lippen. Wie sehr er sie vermisste. Sein Vater, der ihn immer verteidigte, und seine Mutter, die ihn immer aufbaute. Seine Geschwister, voller Liebe und Fürsorge. Bittere Tränen füllten seine Augen. Es war keine Zeit dafür. Plötzlich klickte das Schloss der Eingangstür. Michael erstarrte als William durch die Tür trat. Genau so erschrocken sah auch der Mann aus. „Stehen bleiben, Mick!“ schrie sein ehemaliger Kollege und zog seinen Revolver. Der Ire spurtete zum Fenster und sprang mit dem Kopf voraus hinaus, landete hart auf dem Steinboden ließ sich davon aber nicht ablenken. Der stechende Schmerz in seiner Schulter zog sich quer über seinen Rücken als er seinen Koffer schnappte und die Gasse hinauf lief. Knacken und Ächzen hinter ihm signalisierte dass William ihm auf den Versen war. Schüsse zerrissen die Stille, drei, vier nacheinander. Keuchend rannte der Ire über die Straße, hupen von in die Eisen springenden Autos und Flüche von Passanten brachten seine Orientierung durcheinander. Adrenalin schoss durch seine Adern, sein Blick verengte sich. Das war seine Nachbarschaft, dort kannte er sich aus. Schreie von der Straße hinter ihm hießen dass William noch immer auf ihn schoss. Seinen Koffer hatte er an seine Brust gedrückt, keuchend sprang er herum wie ein gejagter Hase der nicht wusste wohin er konnte. „Mick! Das ist die letzte Warnung! Bleib stehen und ich höre auf zu schießen!“ Tatsächlich wurde er langsamer. Mitten in einer Gasse blieb er stehen und drehte sich um. Ein vollkommen ausgelaugter William kam auf ihn zu, schweißnass und keuchend mit erhobenem Revolver. Michaels Blick heftete sich auf den Lauf der Waffe. „William, ich stehe. Nimm die Waffe runter“ sagte er leise zu seinem Gegenüber, der inzwischen wieder Luft bekam. Die trüben Augen legten sich auf ihn. Sprachlos, ruhig und emotionslos hielt er den Lauf weiter aufrecht. Eine Kälte brach in Michael aus. Er hatte sich falsch entschieden. Sein ehemaliger Kollege schüttelte langsam den Kopf, presste die Lippen aufeinander und drückte ab. Die Zeit blieb stehen. Das Geräusch blieb im Raum stehen, der Rückstoß riss ihn wie in Zeitlupe von den Füßen und regungslos blieb er auf dem Rücken liegen. Mick starrte zwischen den Häusern nach oben an den mattblauen, wolkenlosen Himmel. Sirenen schallten durch die Gasse und Schritte entfernten sich von ihm. Er war gelähmt. Sein Zwerchfell wollte sich nicht bewegen. Seine Muskeln waren paralysiert. Eine Stimme drang zu ihm durch, rüttelte an ihm und griff ihn unter den Armen. Regentropfen fielen auf sein Gesicht. „Michael.“ Die Anspannung in seinem Bauch löste sich langsam, stoßweise kam er zum Atmen. Langsam blinzelnd rutschte sein Blick vom Himmel die Wände hinab zum weinenden Raphael. Kein Regen…„Sag doch was“ wimmerte der Schotte, der ihn immer noch die Gasse entlang zog. Der kleine, schmächtige Körper rackerte sich ab einen schweren Mann bei eisiger Luft hinter sich her zu ziehen. „Mir geht’s gut“ antwortete der Ire leise und versuchte wieder Kontakt mit seinem Körper aufzunehmen. Da war kein Schmerz, nur der auf seinem Rücken der vom Sprung aus dem Fenster kam. Raphael hielt inne und zog ihn auf die Beine. Etwas wackelig auf den Beinen hielt er sich an dem Kleinen fest, wobei sein Koffer zu Boden fiel. „Alles gut, ich… wurde nicht getroffen“ schnaufte er. Der Schock hatte ihn gelähmt. Sofort schlang Raphael die Arme um den Iren und presste ihn an sich. „Gott sei Dank.“ In der Tat, Gott sei Dank, dachte er sich und schlang ebenfalls die Arme um ihn. Lange konnten sie nicht bleiben. „Wir müssen los. Wenn William wieder kommt wollen wir nicht hier sein.“ Immerhin wusste er nun woran er war. Sein Kollegen hatte auf ihn geschossen und damit seinen Tod in Kauf genommen. Nein, darauf abgesehen hatte er es. Das hieß er konnte niemandem vertrauen. Nun lag es wirklich an ihm und Raphael.",
            "wordcount": "2.034",
            "chapter_release": "25.01.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Zeit gingen ins Land und die Unruhe in Michael wuchs. Seit er angeschossen wurde hatte er den Koffer nicht angepackt. Die Angst vor dem, was es zerstört haben könnte machte ihn einfach fertig. Nun saß er in Raphaels Wohnung während der Schotte einkaufte und wusste nichts mit sich anzufangen. Er hatte zwar was er wollte, konnte aber noch immer nichts damit anfangen. Die Hoffnung dass er bis dahin einen Einfall haben könnte, einen Geistesblitz der ihn voran trieb, war vergebens gewesen. So lagen alle Hinweise die er hatte auf dem Tisch vor ihm und schrien ihn lautlos an. Verzweifelt raufte er sich die Haare. Es war doch zum Mäusemelken. Ohne einen Einfall gehabt zu haben gab er es auf und stand vom Tisch auf. Wie ein eingepferchtes Tier lief er in allen Räumen auf und ab. Seine Schulter schmerzte noch immer, irgendetwas hatte er sich beim Sprung aus dem Fenster verletzt. Bis dahin hatte er abends jede weitere Berührung von Raphael zurück gewiesen, der immer noch versuchte ihm körperlich nahe zu kommen. Momentan gab es für ihn keine Möglichkeit das zu genießen. Alles drehte sich bei ihm nur um diesen Fall, der deutlich weitere Dimensionen hatte als vorher gedacht. Es war nicht nur eine Hasstat gewesen, das war inzwischen vollkommen ausgeschlossen. Dahinter lag mehr. Die Toten mit den Tattoos, die Notizen im Buch eines der Opfer. Wieso kam er nur nicht dahinter? Wieder brodelte der Hass in ihm auf, die Wut auf seine Blindheit nicht zu sehen was dahinter steckte. Seine Muskeln spannten sich an und mit einem Brüllen schlug er gegen die Wand. Schmerz zog seinen Arm hoch. Mit zusammen gebissenen Zähnen taumelte er zurück und fiel auf das Sofa. „Dumm, dumm, dumm“ grummelte er vor sich hin. Lange dauerte es nicht mehr dass Raphael Heim kam. Er hatte haufenweise Lebensmittel und eine Zeitungen dabei. Zu Micks Überraschung war sein Schotte nicht froh ihn zu sehen, im Gegenteil. Sobald er den Schotten erblickte wurde seine Miene düster. „Was ist los, Raphael?“ Er befürchtete schon dass er etwas angestellt hatte, doch alles was er als Antwort bekam war eine Zeitung. Der Befürchtete das schlimmste. Schon mit ziemlich genervter Miene nahm Michael die Zeitung entgegen und begann zu lesen. „Ehemaliger Polizist plante Angriff auf Schwulenbar und half beim Aufbau landesweiten Drogenrings.“ Je mehr vom Satz er aussprach desto mehr entgleisten ihm die Gesichtszüge. „Das ist doch nicht deren Ernst.“ Voller Wut zerknüllte er die Zeitung und ließ sie zu Boden fallen. „Ist das deren verdammter Ernst? Wie können sie mir das antun?“ brüllte er, wurde aber sofort von Raphael durch eine Hand auf dem Mund zum Schweigen gebracht. Michaels Gesicht leuchtete rot vor Wut, da fiel ihm ein weshalb er ruhig sein musste. Sein Blick wanderte zur Decke. Die Mieter um die Wohnung herum wussten natürlich nicht dass er dort war. Wenn sie heraus fanden dass er dort unter gekommen war würden sie die Polizei rufen und er war geliefert und Raphael auch. So gut er konnte versuchte er sich zu beruhigen, nahm wieder Platz und biss sich auf die Faust. Der Schotte krabbelte unter den Tisch und hob die Zeitung wieder auf. „Leider ist das nicht das Schlimmste.“ Er wollte die Zeitung noch noch einmal sahen, drehte sich weg doch ihm blieb keine andere Wahl. Er musste es sich ansehen. Seufzend nahm er die Zeitung zurück. Der Weilen nahm sein Freund seine Hand und küsste sie vorsichtig. Die Abdrücke der Zähne waren noch leuchtend rot auf der hellen Haut zu erkennen. Seine Bilder wanderten über die Bilder in der Zeitung. Wie konnte so etwas veröffentlicht werden? Das durfte überhaupt nicht veröffentlicht werden! Es waren Bilder aus seiner verwüsteten Wohnung mit großen Paketen. Alles was er bis dato besessen hatte waren Alkohol und Tabak, so wie alle anderen Amerikaner auch. Das ging um Meilen zu weit. Aber was kann er dagegen machen? Er wurde gefeuert, nun gejagt. „Das muss mit der ganzen Sache zusammen hängen“ stellte er nüchtern fest als er die Zeitung vor sich auf den Tisch fliegen ließ. Er konnte nun nicht aufhören, er musste weiter machen. Sie mussten weiter machen. Sein Blick fiel auf Raphael, der nur seine Hand hielt und nebenbei seine Hose glatt strich. Wenn sie schon nichts zu tun hatten konnten sie auch weiter arbeiten. Vielleicht hatte Raphael noch eine Idee. Ohne ein Wort zu sagen holte er das Buch und breitete alles was er hatte auf dem Tisch aus. Die Zahlen sagten auch dem Schotten nichts, aber dieser nahm das getrocknete Papier in die Hand und schaute es sich an. Die Flecken ergaben immer noch keinen Sinn und so konnte er nur raten was einmal daraus stand. „Wenn du eine Idee hast, dann sag es“ fügte er hinzu bevor er sich wieder an die Zahlen setzte. Es knisterte nur, dann landete das Papier neben ihm. Was sollte man damit anfangen? Eine Telefonnummer konnte es nicht sein, die Buchstaben ließen sich auch nicht logisch verstricken. Oder wohl? Von hinten griffen ihn zwei zierliche Hände. „Ich glaube ich weiß was, Áite.“ Damit hielt er ihm einen Bleistift vor die Nase. Verwirrt nahm Mick das Holzstück in die Hand. „Was soll ich damit?“ Amüsiert lächelnd strich der Schotte ihm über die Haare. „Denk einfach mal nach, Leannan.“ Als er ihm den Rücken zuwandte wusste er nicht genau was er sagen sollte. Was sollte er mit dem ollen Stift anfangen? Grummelig starrte er den Stift an. Sekunde. Michael zog die Augenbrauen zusammen und begann darüber zu brüten. Die Zahnräder in seinem Kopf drehten sich, es ratterte laut. Natürlich. Michael setzte den Stift flach an und schraffierte damit das Papier. Wenn jemand mit Tinte etwas auf Papier schrieb blieben die Linien zurück auch wenn die Farbe weg gewaschen wurde. Hoffentlich klappte das auch hier. Das Papier war sorgfältig gefaltet worden, mit etwas Glück… Mit viel Mühe versuchte er nicht zu hart zuzudrücken. Sein Herz machte einen Sprung als sich feine Linien andeuteten. Tatsächlich, er konnte es lesen! Lautes, triumphierendes Lachen brach aus, voller Freude und Energie trommelte er mit den Fäusten auf der Tischplatte herum. „Ja, verdammt, ja!“ jubelte er und hob das Blatt an. Sofort versiegte sein Lachen. \u0001 \u0002 \u0001 \u0002 W; \u0001 \u0002 \u0001 \u0002 P; H \u0001 \u0002. D; \u0001 \u0002 \u0001 \u0002 T; J \u0001 \u0002 S; H \u0001 \u0002 M.“ Nicht. Schon. Wieder. Diese. Zahlen! Sein freudiges Lachen wurde wieder zu einem wohl ohrenbetäubenden Schrei, den er aber sofort in einem Kissen erstickte. Innerhalb weniger Sekunden erschlaffte sein angespannter Körper und der Ire lag wie tot auf dem Sofa. Das konnte doch nicht wahr sein. Kaum dachte er dass er einen Schritt weiter war und dann versetzte man ihm wieder einen Schlag. Raphael kam zurück, schaute sich den Zettel an und streichelte dann seinen Rücken. „Nicht aufgeben, Leannan. Wir schaffen das schon. Zusammen schaffen wir alles.“ Das heiterte ihn leider überhaupt nicht auf. Stattdessen machte sich Verzweiflung in ihm breit. Alles was er wollte war die Wahrheit heraus zu finden. Gerechtigkeit für die Opfer zu erreichen damit der oder die Täter dingfest gemacht werden konnten. Seine Hände gruben sich in seine Haare. Warum gab er nicht einfach auf? Nicht dass er noch großartig etwas anstellen konnte. Plötzlich sauste eine Faust auf seinen Kopf nieder. „Aua!“ Als er aufsah stand Raphael mit grimmiger Miene und erhobener Hand neben ihm. „Was sollte das?“ Der Schotte schüttelte grimmig den Kopf und schmiss die Hände über dem Kopf zusammen. „Hör auf dich zu bemitleiden, gul seileach! Steh auf und sei Mann wie ein echter Èireannach!“ Sein Herzschlag beschleunigte sich, knurrend erhob er sich und ging auf den Schotten zu. „Wen nennst du hier Trauerkloß? Du weißt doch nichts! Ich habe alles verloren was ich hatte und komme von einer Sackgasse in die nächste! Es ist aus, vorbei! Das wäre meine letzte Möglichkeit gewesen alles aufzudecken! Jetzt habe ich nichts mehr!“ Wild gestikulierend ging er energisch bei jedem Wort einen Schritt näher an den Kleinen heran, der mit immer größeren Augen von ihm wich. An der Wand angekommen durchfuhr es den Schotten wie ein Elektroschock. Er schluckte gut sichtbar. „Fuirich sèimh, Michael.“ Ruhig bleiben? Er sollte ruhig bleiben? „Sag mir nicht ich soll ruhig bleiben!“ Sein Ebenbild spiegelte sich in den glänzenden, feuchten Augen des Kleinen, riesig und tobend wie ein wildes Tier welches sich über seinem Opfer aufbäumte. Raphael sackte langsam zusammen und starrte von unten zu ihm hinauf. Die Angst stand ihm ins Gesicht geschrieben. Sofort schwemmten sich seine Aggressionen aus ihm hinaus. Er verängstigte ihn. Er verängstigte den Mann der ihn aufnahm, ihn beruhigte und durchfütterte obwohl sie sich kaum kannten. „Raphael, ich…“ stammelte er, ging auf die Knie und legte vorsichtig die großen Hände auf die schmalen Schultern. „Es tut mir leid. Ich darf dich nicht so anschreien. Es ist nur… so schrecklich frustrierend.“ Zögerlich legte der Schotte eine Hand auf die des Iren. „Das kann ich mir vorstellen, Leannan. Aber dafür bin ich hier. Um dir zu helfen.“ Wortlos nickten sie sich an. Mick half dem Schotten hoch, zögerte für einen Moment, drückte ihm dann aber einen sanften Kuss auf die Lippen. Sie würden das schon schaffen. Als sie sich umarmten fiel Michael etwas ins Auge. Die Briefe, die er von sich Zuhause hatte mitgehen lassen lagen noch immer dort, ungeöffnet. Die tröstenden Worte seiner Familie würden ihn sicher etwas aufbauen. Die beiden Männer lösten sich von einander, Mick nahm sofort die Briefe hoch und sah sie durch. Gerade als er den Brief seiner Familie in der Hand hielt kam auch der unbeschriftete Brief zum Vorschein. Neugierig öffnete er diesen zuerst. Sofort als er den schneeweißen Umschlag öffnete drang ein süßer, fruchtiger Geruch heraus. Gierig atmete er ihn ein. Süße Früchte, wie Erdbeeren und Pfirsiche. Die Worten waren auf schön verziertem Briefpapier geschrieben, geschwungen in kursiv und mit kleinen Herzchen auf den i's. Liebster Michael, las der Ire den Text im Kopf. Sehr wohl kann ich Ihre Reaktion auf meine Handlungen nachvollziehen. Es muss eine gar gewaltige Überraschung gewesen sein als ich mich Euch quasi um den Hals warf. Nun da wir uns beide der Situation bewusst sind würde ich mich freuen wenn Ihr mich erneut besuchen würdet. Natürlich schenke ich keiner der Zeitungsmeldungen Glaube dass Ihr in etwas mit den Straftaten verwickelt seid. Besucht mich doch bei nächster Gelegenheit, dann können wir sehen wie weit wir kommen. Mit freudigen Grüßen, Kiara \u0001 \u0002. Natürlich. Sie hatte sich doch mit Sturm getroffen. Vielleicht sollte er wirklich noch einmal vorbei schauen und sich das genauer ansehen. Es gab noch immer, oder eher endlich wieder, die Möglichkeit ins Spiel zurück zu kommen. Selbstsicher drehte er sich zu Raphael um, die ihn mit großen Augen von der Küchenzeile aus ansah. „Ich muss zu Kiara zurück. Sie muss etwas wissen.“ Der Schotte nickte ihm zu, zögerte dabei jedoch. „Was ist los?“ Das war dem Iren natürlich nicht entgangen. Mit verschränkten Armen senkte Raphael den Blick. „Glaubst du nicht dass das eine Falle sein könne, Leannan? Was, wenn sie dich verrät?“ Sicher, diese Gefahr bestand aber das würde er in Kauf nehmen. Im Notfall hatte er doch immer noch ihn, der sein Fluchtplan sein konnte. „Du wirst mir zur Hilfe eilen, wenn etwas passiert“ antwortete der Ire amüsiert. „Ganz einfach.“ Wie sie das anstellen würden und wie weit er gehen wollte würde er die nächsten Stunden entscheiden. Einer Sache war er sich jedoch bewusst: Er musste es schaffen ihr etwas zu entlocken. Sie war nicht unbeteiligt und das würde er beweisen.",
            "wordcount": "1.909",
            "chapter_release": "11.02.2017",
            "chapter_number": "9"
        }
    },
    "title": "Crossed Arrows- Verschränkte Pfeile",
    "topic": "M",
    "release": "\n02.01.2017\n\t\t\t\t\t\t",
    "author": "FrisianPaddy"
}