{
    "tags": [],
    "chapcount": "12",
    "wordcount": "22.406",
    "chapters": {
        "1": {
            "text": "DAS GEHEIMNISS VON SILVER CITY 1. KapitelWie alles \u0001 \u0002 Fünf Detektive Justu8s Jonas, Peter Shaw, Bob Andrews, Felix von der Burg und sein Bruder Sebastian saßen in einem alten Wohnwagen auf dem Schrottplatz von Justus Onkel Titus und spielten Autorennen am Computer, wobei Felix, Sebastian und Peter sich immer wieder gegenseitig den High Score \u0001 \u0002 war schon weit nach Mitternacht, als plötzlich das Telefon \u0001 \u0002 fuhren erschrocken zusammen und Justus wunderte sich:„Wer ruft denn so spät noch an?“„Geh doch rann! Dann wissen wir’s!“, meinte Bob.„Aber schalt den Lautsprecher ein, damit wir mithören können!“, erinnerte Peter ihn.„Ja Justus Jonas von den Fünf Detektiven?“, meldete er sich, nachdem der Lautsprecher des Telefons aktiviert \u0001 \u0002 es war nur seine Tante Mathilda die wissen wollte, wann er ins Haus kommen würde da sie endlich die Verandatür abschließen wollte.„Ja! Ich komme in Fünf Minuten! Ganz bestimmt! Bis gleich!“„Also Jungs! Sehen wir uns morgen am Strand?“„Klar! Ich bring Kelly mit!“, meinte Peter und zog sich dabei seine Jacke an.„Gut! Dann komme ich mit Elisabeth um halb Vier an unserem geheimen Treffpunkt!“, rief Bob über die Schulter und ließ danach die Tür des Wohnwagens hinter sich \u0001 \u0002 wollte auch gerade gehen, doch er konnte seine Autoschlüssel nirgends finden und fragte deshalb:„Hat einer von euch meine Autoschlüssel gesehen?“„Nein!“, kam es von den anderen dreien im \u0001 \u0002 bückte sich und sah unter Sebastians Fuß seinen Schlüsselbund hervorblitzen.„Da ist er ja! Sebastian du stehst drauf!“„Was? Wo? Ach so!“, murmelte Sebastian und machte einen Schritt zurück.„Also bis Morgen!“, verabschiedete sich Peter und verließ ebenfalls den \u0001 \u0002, Felix und Sebastian schalteten das Licht aus und verließen als letzte den \u0001 \u0002 Justus noch mit dem großen Vorhängeschloss beschäftigt war, verabschiedeten sich Felix und Sebastian von ihm und stiegen auf ihre \u0001 \u0002 der Burg angekommen, trennten die beiden sich, denn Felix wollte sofort ins Bett gehen, wohingegen Sebastian in einen blauen, offenen Käfer stieg und wieder in Richtung der Stadt davonfuhr.„Bis Morgen beim Frühstück!“, rief Felix seinem Bruder noch hinterdrein, bevor er in die Burg ging und das schwere Eichenportal hinter sich \u0001 \u0002 der Stadt angekommen, lenkte Sebastian den Käfer auf den noch leeren Parkplatz einer Disco und stieg aus.„Noch ein bisschen früh“, dachte er sich und zündete sich eine Zigarette \u0001 \u0002 hatte er ausgeraucht, als auch schon ein großer Bus auf den Parkplatz fuhr und genau neben seinem Käfer \u0001 \u0002 erkannte Sofort den Fahrer des Busses und auch einige Insassen kamen ihm bekannt vor, bis Luisa \u0001 \u0002 diesem Moment an war es Sebastian klar, dass es sich hierbei um die Gruppe der Blindensportwoche handeln musste, welche in die Disco gehen \u0001 \u0002 war noch nicht spät doch die Disco schien schon gut besucht zu sein, obwohl keine weiteren Autos auf dem Parkplatz standen, denn die Musik war schon reichlich \u0001 \u0002 war es halb Eins und Sebastian öffnete den Kofferraum seines \u0001 \u0002 entnahm diesem zwei \u0001 \u0002 griff er nach einer großen Tasche auf dem Rücksitz des Käfers und schulterte diese.„Warum müssen Schallplatten, und CDs so viel wiegen?“, dachte er sich und ging langsam zum Hintereingang der Disco \u0001 \u0002 stieg eine Treppe hoch und erreichte eine Bühne wo die Gesamte Musikanlage bereits aufgebaut \u0001 \u0002 wenigen Handgriffen, schloss Sebastian die Plattenspieler an die Anlage an und legte die erste Scheibe \u0001 \u0002 „We will rock you“ vorbei war, kündigte eine stimme an, dass nun Sebastian als DJ auftreten \u0001 \u0002 war der Ansager fertig, als Sebastian auch schon „Cuntry roads“ von John Denver \u0001 \u0002 die letzten Takte von diesem Lied, mischte er bereits von den „Black Eyed peas“ den Song „I gotta feeling“.Im laufe dieses Titels, langten die ersten Musikwünsche bei Sebastian ein, einer wünschte sich zum Beispiel „seasons in the sun“ von „the Fortunes“.Gegen Drei in der Früh war Sebastians Schicht beendet und er ging zurück zu seinem \u0001 \u0002 verstaute er die Sachen im Kofferraum und wollte gerade losfahren, als Luisa mit Ciara und Lisa auf ihn zukamen.„Was wollt ihr von mir?“„Kannst du uns mitnehmen? Wir haben unseren Bus verpasst!“, fragte Luisa gähnend.„Na gut! Wartet kurz!“, mit diesen Worten stellte Sebastian den Motor wieder ab und stieg \u0001 \u0002 nahm die Tasche vom Rücksitz und versuchte, diese auch noch im Kofferraum unter zubringen, was ihm auch gelang, doch Luisa rief als er den Kofferraum öffnen wollte:„Beim Motor hat die Tasche nichts verloren!“„Schweigend öffnete Sebastian den Kofferraumdeckel und erklärte danach:„Bei diesem Wagen ist der Kofferraum vorne und der Motor da wo er hingehört!“Als er den Kofferraum wieder geschlossen hatte, half Luisa allen beim \u0001 \u0002 darauf standen nur noch die beiden neben dem wagen und Sebastian hielt Luisa die Beifahrertür auf.„Danke!“, meinte sie und setzte sich in den \u0001 \u0002 auch Sebastian sich wieder hinter das Steuer geklemmt hatte versuchte er den Motor zu starten, doch er wollte nicht anspringen.„Nicht schon wieder! Tu mir das bitte nicht an!“, murmelte Sebastian und öffnete die \u0001 \u0002 den ersten Blick erkannte er das Problem, er hatte die Zündkabel nicht richtig fest gemacht und sie hatten sich \u0001 \u0002 war das Problem behoben und endlich setzten sie sich in \u0001 \u0002 es stark zu regnen begann, schloss Sebastian das Cabriodach und beschleunigte wieder auf 100km/h.„Du fährst zu schnell!“, rief Luisa panisch, denn vor ihnen lagen stark hängende Kurven.„Keine Panik! Ich weiß was ich tue!“Er sah dass in der Kurve bereits Wasser stand, also musste Sebastian die Geschwindigkeit reduzieren.„Wo habt ihr denn dieses Jahr euer Camp?“„In Silver City!“, antwortete Luisa.„Silver City! Das sind ja mindestens vier Stunden von hier! Gibt’s da drin keine Disco?“„Nein! Nur eine Bar wo dauernd betrunkene herumsitzen und Schlägern wollen!“, meinte Lisa von hinten.„Ich muss mal! Kannst du anhalten?“, fragte Ciara Sebastian.„Ich muss sowieso auftanken! Hältst du’s bis zur nächsten Tankstelle aus?“„Ich glaube nicht!“, antwortete sie.„Verdammt! Und hier können wir nirgends stehen bleiben!“, rief Sebastian und riss im selben Augenblick das Steuer herum, da er ein Schild gesehen hatte, welches auf eine Tankstelle verwies.„Du hast Glück! Wir kommen gleich zu einer Tankstelle!“Sebastian stellte den Käfer zur Zapfsäule und half Ciara, aus dem Wagen zu \u0001 \u0002 führte sie ins Kassenhäuschen und Sebastian tankte zwischenzeitlich \u0001 \u0002 Minuten später, konnten sie die Fahrt fortsetzen, doch die Straßen wurden zusehends schlechter, bis sie nur noch einem Feldweg \u0001 \u0002 einer Stunde Fahrzeit, war Luisa eingeschlafen und ihr Kopf fiel gegen Sebastians Schulter.„Du Luisa?“, setzte Ciara an, doch Sebastian unterbrach sie:„PSST! Sie schläft! Was brauchst du?“„Ich muss schon wieder auf Klo!“Langsam bremste Sebastian den Wagen ab und parkte ihn am \u0001 \u0002 legte er Luisas Kopf an die Fensterscheibe ihrer Tür und stieg mit Ciara \u0001 \u0002 ging mit ihr hinter einige Büsche und meinte:„Hier ist es trocken! Hock dich auf den Boden!“Keine zwei Minuten darauf, saßen die beiden wieder im Auto und konnten die Reise \u0001 \u0002 in einer gottverlassenen Gegend, ging Sebastian der Sprit aus und weit und breit keine Tankstelle in Sicht.„Na super! Was machen wir jetzt?“„Keine Panik! Ich habe immer einen Reservekanister dabei!“, beruhigte Sebastian \u0001 \u0002 darauf hatte er den Tank wieder gefüllt und sie konnten weiter fahren.„Warum musste sich dein Vater ausgerechnet ein solches Nest aussuchen?“„Er wollte unbedingt etwas anderes machen! Deshalb zelten wir auch und sind nicht in einem gemütlichen Haus untergebracht!“, antwortete die wieder erwachte Luisa auf Sebastians Frage.„Ach so! Und was ist so anders als an den anderen Sportcamps, außer das ihr in Zelten schlaft?“„Wir machen immer in der Früh Waldlauf und schwimmen im See! Danach beginnt das normale Sportprogramm und am Abend sitzen wir alle am Lagerfeuer und erholen uns von den Strapazen des Tages!“Abgelenkt von dem Gespräch merkte keiner der beiden, dass sie genau auf einen feststeckenden Jeep \u0001 \u0002 im letzten Augenblick bemerkte Luisa dies und rief:„Vorsicht! Da ist ein anderes Auto!“Im Bruchteil einer Sekunde stieg Sebastian voll auf die Bremse, sodass Lisa und Ciara auf der Rückbank nach vorne in die Gurte gedrückt wurden.„Das war knapp! Lass uns aussteigen und fragen ob wir helfen können!“, meinte Sebastian und öffnete seine Tür.„Hey! Brauchen sie Hilfe?“„Doch es saß niemand im Wagen, obwohl der Motor lief und die Warnblinkanlage eingeschaltet \u0001 \u0002 der Heckscheibe befanden sich Blutspritzer und auch die Rückbank war voller Blut.„Oh mein Gott! Was ist hier passiert?“, rief Luisa ängstlich.„Keine Ahnung! Ich weiß nur das der Wagen die Straße blockiert und wir nicht weiter fahren können!“, bemerkte Sebastian und ging zur Fahrertür des Jeeps.„Was hast du vor?“, fragte Luisa panisch.„Was wohl! Ich fahr ihn in die kleine Ausbuchtung da vorne!“Doch in diesem Moment kam ein hochgewachsener Mann aus dem Straßengraben, stieß Sebastian unsanft zur Seite und fuhr davon.„Was war denn das für ein Idiot?“, ärgerte sich Sebastian und kletterte aus dem Straßengraben.„Lass uns weiter fahren!“, meinte Luisa, denn am Himmel zog abermals ein Gewitter auf.„Hast recht!“, murmelte Sebastian und startete den \u0001 \u0002 zwei weiteren Stunden, erreichte der Käfer endlich das Ortsschild von Silver City und Luisa meinte:„Hinter dem Ort ist ein Wald! Darin haben wir unser Lager aufgeschlagen!“„Gut! Dann fahr ich euch bis vor die Haustür!“, meinte Sebastian und öffnete das Dach, da der Himmel sternenklar war und sie Frischluft dringend \u0001 \u0002 Lärm des luftgekühlten Boxermotors des Käfers, weckte Charlie sofort aus dem Schlaf und er rief:„Ruhe! Laurenz will schlafen!“Sebastian ließ den Wagen ausrollen und stellte den Motor ab.„So! Hier währen wir! Soll ich euch noch zu den Zelten begleiten?“„Nein danke! Wir sehen uns!“, bedankte sich Luisa und stieg mit Ciara und Lisa \u0001 \u0002 Sebastian entstieg dem VW, da Charlie ihn zu sich winkte.„Was gibt’s denn Charlie?“„Ich wollt mich nur bedanken dass du mir meine Tochter und die anderen beiden zurück gebracht hast!“„Keine Ursache! Gute Nacht Charlie!“, mit diesen Worten stieg Sebastian wieder in den VW, startete den Motor und fuhr den holprigen Waldweg zurück ins \u0001 \u0002 dem neuerlichen Aufheulen des Motors, wurde Laurenz, Charlies jüngster Sohn, \u0001 \u0002 Dorf angekommen, parkte Sebastian den Wagen vor einer Bar und betrat den \u0001 \u0002 auf die Frage, ob es in diesem Dorf eine Tankstelle gäbe, antwortete der Wirt:„Ne! So was brauchen wir nicht!“„War ja nur eine Frage Sir! Vielen Dank für die Auskunft und aufwiedersehen!“Die Aussage des Wirtes stimmte insofern nicht, denn eine Meile hinter dem Dorf entdeckte Sebastian eine kleine Tankstelle und betankte erst den Käfer, danach den Reservekanister \u0001 \u0002 zu zahlen gab es offenbar nicht, zumindest entdeckte er nirgends ein Kassenhäuschen oder \u0001 \u0002 machte er sich ohne zu bezahlen auf den Rückweg nach Rocky \u0001 \u0002 dem letzten Tropfen Benzin, quälte sich Sebastians Käfer den Burgberg hoch, während am Horizont die Sonne aufging.„Wo warst du denn?“„In Silver City Felix!“Felix kam gerade aus dem Hühnerstall mit einem Korb voller frischer Eier.„Kannst gleich mit Stallausmisten anfangen! Ich hab die Pferde schon auf die Weide gelassen!“, meinte Felix und verschwand in der \u0001 \u0002 Sebastian eine Zigarettenpause gemacht hatte, ging er daran, die Ställe der Pferde und Rinder \u0001 \u0002 einem schnellen Frühstück, gingen alle Burgbewohner an ihre Arbeit, Felix beispielsweise Erntete das Obst, während Sebastian erst einmal etwas Chillen konnte, bevor er mit dem Mittagessen \u0001 \u0002 sich die Detektive am Nachmittag am Strand trafen, erzählte Sebastian ihnen, was ihm in der letzten Nacht widerfahren war.„Klingt nach einer aufregenden Nacht! Aber jetzt wollen wir erst einmal schwimmen gehen! Sonst ist bald nichts mehr von uns da!“, meinte Bob.„Bei Just wird’s am längsten dauern!“, scherzte Peter und sprang ins Wasser.„Du hörst von meinem Anwalt!“, rief Justus und begab sich ebenfalls in die kühlen Fluten des \u0001 \u0002 \u0001 \u0002 Uhr Abends, brachen die Detektive vom Strand auf in die Zentrale auf dem \u0001 \u0002 waren sie dort angekommen, als das Telefon \u0001 \u0002 nahm ab, schaltete den Lautsprecher ein und meldete sich:„Ja Justus Jonas von den fünf Detektiven?“„Luisa Mayer! Ist Sebastian da?“„Der steht neben mir! Warte ich gebe ihm den Hörer!“„Hey Luisa! Was gibt’s?“„Du hast gestern gesagt dass du mit deinen Freunden ein Detektivbüro betreibt! Und das was sich hier ereignet hat, ist ein Fall für Detektive!“„Ich fürchte du musst uns mehr Details preisgeben!“„Gut! Heute früh haben wir einen Waldlauf gemacht und plötzlich habe ich die anderen aus den Augen verloren! Ich bin gelaufen und gelaufen, aber die anderen blieben verschwunden!Plötzlich tauchte aus dem Morgennebel ein Seeufer vor mir auf und ein seltsames grünes Licht begann zu leuchten!“„Klingt Interessant und weiter?“„Und als ich dann auch noch so seltsames Heulen gehört habe, bin ich weggelaufen!“„OK Luisa! Wir werden uns beraten und melden uns dann wieder bei dir!“„Gut! Nur ich bin grad in einer Telefonzelle! Also ist es wohl besser wenn ich euch in einer Stunde noch mal anrufe oder?“„Eine Viertelstunde reicht vollkommen aus!“„Also gut! Bis gleich!“Sebastian legte auf und drehte sich zu seinen Detektivkollegen mit fragendem Blick um.„Und was meint ihr?“„Klingt auf jeden fall spannender als die ganze Zeit auf der faulen Haut zu liegen!“, meinte Bob und bekundete somit sein Interesse an diesem \u0001 \u0002 Felix war sofort dafür, also sahen Justus und Peter sich einer Mehrheit von zwei gegen Drei gegenüber und willigten ebenfalls \u0001 \u0002 Minuten darauf, klingelte erneut das Telefon und Luisa meldete sich:„Hey! Und seid ihr zu einem Entschluss gekommen?“„Wir nehmen den Auftrag an!“, verkündete Justus.„Super! Wann könnt ihr kommen?“„Wir sind spätestens gegen eins bei euch!“, meinte Sebastian.„Gut dann bis später!“Justus legte auf und meinte zu Bob:„Bob! Du fährst in die Bibliothek und suchst alles über Silver City und Umgebung heraus was für uns von nutzen sein kann!“„Und was macht ihr?“„Wir packen zwischenzeitlich unsere Ausrüstung zusammen!“„Gut! Dann treffen wir uns in zwei Stunden auf der Burg!“, schlug Felix vor.„OK! Dann bis später Freunde!“, rief Bob, warf sich seine Jacke über und verließ die \u0001 \u0002 und Sebastian schwangen sich auf ihre Räder und fuhren zur Burg, um die nötigen Sachen zu packen, während Peter und Justus in der Zentrale das ganze Detektiv Equipment \u0001 \u0002 Stunden darauf, Verstauten Felix und Sebastian die übrigen Rucksäcke im Kofferraum des Volvo und endlich konnte die Reise \u0001 \u0002 saß am Steuer, Justus neben ihm und die übrigen drei hatten auf der Rückbank platz \u0001 \u0002 der Fahrt, berichtete Bob seinen Kollegen, was er über den Ort herausgefunden hatte.„Der Ort war einmal eine Schatzsuchersiedlung und wurde 1800 \u0001 \u0002 gab nicht viel in der Bücherei über den Ort zu finden, also bin ich ins Zeitungsarchiv gefahren und hab dort eine Meldung über eine abgestürzte Frachtmaschine gefunden!“„Was hatte sie Geladen?“, unterbrach Sebastian ihn.„Es war eine Kuriermaschine beladen mit Gold und Silber Barren!“„Sonst noch etwas interessantes was wir wissen sollten?“. Erkundigte sich Peter.„Das War’s eigentlich im großen und ganzen!“, meinte Bob und lehnte sich wieder gemütlich \u0001 \u0002 Rest der Fahrt redeten sie über viele Dinge, bis ihnen auf einem verlassenen Feldweg etwas Seltsames \u0001 \u0002 hatte stark geregnet und diese Feldwege in eine einzige Schlammgrube \u0001 \u0002 Volvo mit Allradantrieb wurde locker damit fertig, doch plötzlich tauchte aus dem Regen vor ihnen ein anderes Fahrzeug auf, welches die Warnblinkanlage eingeschaltet hatte und festzustecken \u0001 \u0002 bremste den Volvo ab und alle Detektive stiegen aus um zu fragen, ob sie helfen konnten.„Ja bitte! Wir kommen aus eigener Kraft einfach nicht mehr aus diesem verfluchten Loch heraus!“, meinte der Fahrer des Wagens vor \u0001 \u0002 machten sie ein Abschleppseil am anderen Auto fest und zogen dieses, nachdem sie vorbeigefahren waren, vorwärts aus dem Loch.„Vielen Dank! Wo müsst ihr denn hin?“, erkundigte sich der Fahrer.„Silver City!“, antwortete Justus.„Was für ein Zufall! Dann haben wir ja dasselbe Fahrziel!Ach übrigens! Ich bin Mike und wer seit ihr?“Justus überreichte Mike ihre Karte und dieser las laut:Die fünf DetektiveWir übernehmen jeden Fall!!!? ? ? ? ?1. Detektiv:Justus Jonas2. Detektiv:Peter Shaw3. Detektiv:Felix von der Burg4. Detektiv:Sebastian von der Burg5. Detektiv, verantwortlich für Recherchen und Archiv:Bob Andrews„Klingt interessant! Wofür sind die fünf Fragezeichen?“„Die Fragezeichen sind unser Firmensymbol! Sie stehen für ungeklärte Geheimnisse, unbeantwortete Fragen usw.“, erklärte \u0001 \u0002 restliche Fahrt verging ohne Probleme, bis sie sich am Ortseingang schließlich \u0001 \u0002 Detektive fuhren weiter bis zum Zeltlager der Sportwoche, wohingegen Mike im Ort \u0001 \u0002 war Elektroinstallateur und sollte diesen Ort mit dem hiesigen Stromnetz verbinden und in jedem Haus einen Stromanschluss legen.",
            "wordcount": "2.797",
            "chapter_release": "29.06.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "10. KapitelDie alte \u0001 \u0002 und Bob waren die ersten, die am nächsten Morgen aufstanden, dabei bemerkten sie dass Sebastian wieder einmal nicht da war.„Wo ist er schon wieder zum Teufel!“, regte Peter sich auf.„Nur die Ruhe Peter! Er wird sicher bald zurückkommen!“, versuchte Bob seinen Kollegen zu \u0001 \u0002 auch gegen Mittag ließ Sebastian sich nicht blicken und die anderen machten sich nun schon ernsthafte Sorgen um ihn.„Wenn er nicht in einer Stunde auftaucht, gehen wir ihn suchen!“, beschloss \u0001 \u0002 nach Ablauf dieser Frist, blieb Sebastian verschwunden und so machten sich Justus, Peter, Bob und Felix auf um ihn zu \u0001 \u0002 bei Sebastian:Gegen Halbdrei in der Früh hielt ihn nichts mehr im Bett und so stand Sebastian auf um sich ein Glas Milch zu holen.„Alte Lady, Alte Lady!“, murmelte er immer wieder vor sich \u0001 \u0002 erinnerte Sebastian sich an eine Geheimtür in seinem Zimmer, wohinter noch ein Raum verborgen \u0001 \u0002 einen Laut von sich zu geben, schlich er zurück ins Zimmer und öffnete die leise knarrende Klappe im Boden.„Na so was! Die geht nach der langen Zeit noch so problemlos auf!“, wunderte sich \u0001 \u0002 er die Klappe wieder über sich geschlossen und das Licht eingeschaltet hatte, kam seine Erinnerung langsam wieder \u0001 \u0002 befand sich in einem hohen aber schmalen Raum, wovon offensichtlich weitere kleine Pforten in andere Räume \u0001 \u0002 ging er auf eine der weißen Holztüren zu und öffnete \u0001 \u0002 lag ein kleines Büro und Sebastian erinnerte sich, dass er genau hier die Pläne für ein neues Flugzeug ausgearbeitet \u0001 \u0002 war es nur eine Jux Idee gewesen, doch aus heutiger Sicht währe sein Entwurf sogar real umsetzbar \u0001 \u0002 viel ihm nun auch wieder ein, was sein Freund mit der „Alten Lady“ gemeint hatte:„Er meinte damit meine Zeichnung! Zum Spaß hab ich doch alte Lady unten in eine Ecke geschrieben!“Fieberhaft machte er sich nun daran, diesen alten Plan zu suchen, doch auch nach mehrstündiger Suche fand er ihn \u0001 \u0002 warf Sebastian einen Blick auf seine Armbanduhr und stellte fest, dass es zwischenzeitlich Nachmittag geworden war.„Verdammt! Die anderen müssen sich schon irrsinnige Sorgen machen!“, schoss es ihm durch den \u0001 \u0002 machte Sebastian sich so schnell er konnte auf den Rückweg in ihr Hauptquartier, doch als er dort eintraf, fand er es verlassen \u0001 \u0002 dem Küchentisch lag ein Zettel worauf stand:„Wir sind dich suchen gegangen!Kommen um 19:30 Uhr zurück!“Sebastian stellte mit einem Blick auf seine Uhr fest, dass es inzwischen schon Acht Uhr vorbei \u0001 \u0002 einem Fernrohr stellte er sich auf das Dach des Hauses und hielt Ausschau nach seinen Kollegen, konnte sie jedoch im dichten Wald nicht \u0001 \u0002 eine halbe Stunde darauf, öffnete sich die Eingangstür des Hauses und Justus, Peter, Bob und Felix betraten die Vorhalle.„Wir haben den ganzen Wald durchkämmt! Er ist wie vom Erdboden verschluckt!“, stöhnte Justus und ließ sich am Küchentisch auf die Sitzbank \u0001 \u0002 ging zum Küchenschrank und fragte:„Wer will einen Tee?“Jeder wollte einen und Felix fragte weiter:„Welche Sorte?“„Egal! Hauptsache etwas zu trinken!“, sagte Bob und ließ sich neben Peter und Justus auf die Bank sinken.„Ich hätte gern schwarzen Tee mit Milch!“, kam plötzlich Sebastians Stimme von der Decke.„Was? Wo bist du?“„Nun mach nicht so ein dämliches Gesicht Peter! Ich bin im Überwachungsraum!“Plötzlich wurde eines der Holz Paneele in der Decke bei Seite geschoben und eine Leiter senkte sich auf den Küchenboden.„He Kollegen! Ich hab interessante Neuigkeiten für euch!“, verkündete Sebastian und kletterte zu ihnen herunter.„Wo warst du!?“, fragten Felix und die anderen in vorwurfsvollem Tonfall.„In den unterirdischen Anlagen!“, antwortete er \u0001 \u0002 sahen seine Kollegen ihn mit großen Augen an und Justus fragte:„Welche Anlagen meinst du? Wir haben doch alles abgesucht und nichts entdeckt!“In der nächsten halben Stunde erzählte Sebastian ihnen, wie er auf die Geheimräume gestoßen war und was er darin erlebt hatte.„Super! Dann suchen wir nach einem Flugzeug vom Militär oder was?“, fragte Peter nachdem Sebastian seinen Vortrag beendet hatte.„Stimmt nicht ganz! Nach meinem Wissen wurde nie ein Prototyp gebaut!“„Wir müssen herausfinden, ob das überhaupt etwas mit unserem Fall zu tun hat!“, meinte Bob.„Welchen Fall meinst du?“, fragte Sebastian.„Na das Flugzeug für diesen Mr. Himmel finden!“„Ich weiß wo es ist!“, verkündete Sebastian.„Du weißt es? Woher denn zum Teufel!“, wollte Justus wissen.„Die alten Aufzeichnungen im Überwachungsraum haben es mir verraten!“„Los! Lass uns sehen!“„Erstmal trinken wir Tee und dann zeig ich euch alles!“, versprach \u0001 \u0002 dem Tee, ging Sebastian zu einem Küchenschrank und drehte sich davor um.„Wo bleibt ihr?Ich dachte ihr wollt alles sehen?“Justus und die anderen kamen nun neugierig näher, konnten zunächst jedoch nichts weiter als einen normalen Küchenschrank sehen.„Und wo ist der Eingang?“, fragte Justus neugierig.„Schaut zu und lernt!“, sagte Sebastian geheimnisvoll und drehte sich zum Schrank \u0001 \u0002 einer Hand griff er nun hinter den Schrank. Es klickte leise und Sebastian schob mit einer Hand den Schrank zur Seite. Ein Durchgang mit einer Treppe wurde sichtbar.„Die Treppe führt auch in den Überwachungsraum.“, erklärte Sebastian.„Warum bist du dann durch die Decke runter gekommen?“, fragte Felix.„Weil ich den Fluchtweg auch einmal ausprobieren wollte.“, erklärte Sebastian und ging voraus in den \u0001 \u0002 Überwachungsraum standen mehrere alte Computer und einige Schränke mit Akten herum. Ein groér Röhrenmonitor war mit lauter Überwachugnskameras im ganzen Haus und am Gelände verbunden, sodass man alles gut im Blick hatte. Auf dem Schreibtisch lag eine Landkarte, worauf zwei Flugzeuge eingezeichnet waren. Eines trug den Namen DOX und das andere „DaL“.Außerdem hingen an den Wänden Sturmgewehre zur Selbstverteidigung und sogar ein altes Radio stand noch neben dem Schreibtisch.„Wow! Super Anlage.“, staunte Felix.„Ja schon.“, pflichtete Sebastian bei.„Und hier auf dem Plan sind die Flugzeuge eingezeichnet!“, stellte Justus freudig fest.„Ganz genau. Also worauf warten wir?“, fragte Peter voller Tatendrang.„Heute nicht mehr. Morgen wenn es hell ist, heben wir die DOX.“, entschied \u0001 \u0002 Anderen hatten nichts dagegen, also wurden alle Aktivitäten auf den nächsten Tag \u0001 \u0002 Detektive setzten sich vor dem Haus in die Abendsonne und genossen gemütlich kühle Getränke. Justus, Peter und Bob tranken Cola, Sebastian und Felix genehmigten sich ein eiskaltes \u0001 \u0002 als die Sonne schon lange untergegangen war und der Wind langsam auffrischte, gingen die Detektive ins \u0001 \u0002 dem Schlauchboot fuhren sie am folgenden Tag hinaus auf den See. Dort tauchte Sebastian hinunter und fand nach kurzem Suchen das gesuchte Flugzeug. Mit geübten Handgriffen befestigte er mehrere Säcke am Flugzeug, verband diese mit einem dicken Luftschlauch und tauchte danach wieder auf. Mit einem Kompresor bliesen die Detektive nun Luft in die Säcke, damit sie das Flugzeug an die Oberfläche tragen \u0001 \u0002 Stunde darauf, schwamm das Flugzeug endlich wieder an der Seeoberfläche und konnte zum Ufer geschleppt werden. An Land betraten sie die Kabine und untersuchten das Flugzeug genau. Die Toten hatte man schon lange geborgen, trotzdem herrschte eine bedrückende Stimmung an \u0001 \u0002 stieg wieder aus und öffnete die Ladetür. Im Laderaum der Maschine entdeckten sie Gold und Silberbarren, genau wie Mister Himmel gesagt hatte. Unverzüglich wurde dieser verständigt, damit die Fracht nicht länger herum liegen musste.„Ihr habt es gefunden?“, Frage Mister Himmel verwundert.„Ja Sir. Jetzt müssen Ladung und Maschine nur noch abgeholt werden.“, erläuterte Justus stolz.„Gut ich schicke jemanden der die Sachen holt. Allerdings wird das erst Morgen der Fall sein.“, versprach Mister Himmel.„Gut dann bis Morgen Sir.“, damit legte Justus den Hörer auf und ging zurück zu den Anderen.„Wir müssen auf jeden Fall heute Nacht das Flugzeug bewachen.“, meinte Peter, als sie wieder vor dem Haus in der Sonne saßen.„Stimmt und ich übernehme die Wache.“, bot Sebastian sich an.„Einverstanden.“, stimmten die Anderen \u0001 \u0002 Abend schnappte sich Sebastian eines der Sturmgewehre aus dem Überwachungsraum, setzte sich mit einem Bier und reinigungszeug vor das Haus und reinigte die Waffe. Nach dem Reinigen schob er ein Magazin in die Waffe und schoss sie auf sich ein. Auch nach dieser langen Zeit, wo die Waffe nicht benutzt worden war, schoss sie wie am ersten \u0001 \u0002 legte Sebastian ein neues Magazin ein, holte sich einen Sechserpack Bier und trat so ausgestattet seine Nachtwache \u0001 \u0002 Mitternacht war das erste Päcken Zigaretten von Sebastian leer geraucht und er öffnete das nächste. Kaum hatte er das Plastik in den Mülleimer geworfen, da vernahm er ein seltsames \u0001 \u0002 lud Sebastian das Sutrgewehr durch, aktivierte die Nachtsichtfunktion und entsicherte die Waffe. Jeder Muskel in seinem Körper war angespannt, als er angestrengt versuchte, das Geräusch zu \u0001 \u0002 brach eine dunkle Gestalt aus dem Unterholz und ging zielstrebig auf das Flugzeug zu.„Halt! Stehen bleiben oder ich schieße!“, rief Sebastian.„Die Gestalt ging unbeirrt weiter, also gab Sebastian einen einzelnen Schuss in die Luft ab.„Der nächste Schuss trifft wenn sie nich sofot stehen bleiben!“, warnte Sebastian \u0001 \u0002 blieb die Gestalt stehen. Sebastian kam langsam mit der Taschenlampe auf die Gestalt zu.„Alex?“, fragte er verwundert.„Sebastian?“„Was machst du denn hier? Ich dachte ihr seid schon lange abgerückt.“„Ich habe den Auftrag bekommen, hier ein bischen aufzupassen. Seitdem ihr das Flugzeug geborgen habt bin ich allein hier stationiert.“, erklärte der Leutnant.„Gut und schön. Aber warum bleibst du dann nicht stehen wenn ich rufe? Und was noch wichtiger ist, warum hast du mir nichts davon gesagt?“, wollte Sebastian wissen.„Ich sollte mich aus Sicherheitsgründen bedeckt halten. Und ich dachte nicht das du wirklich bewaffnet bist.“, erwiederte Alex.„Gut das ich jetzt bescheid weiß.“, atmete Sebastian auf und ging voraus zu seinem \u0001 \u0002 ging hinter Sebastian her und setzte sich neben ihn ins Gras. Gemeinsam blieben sie die restliche Nacht auf ihrem Posten, doch es geschah nichts aufregendes \u0001 \u0002 nächste Tag brach an und ein riesiger Truck mit Kran rollte den breiten Pfad zum See. Die Detektive und Alexandra standen am Flugzeug und warteten, bis der Fahrer sein Gefährt abgestellt und die Insassen ausgestiegen waren.„Ach da ist sie ja!“, freute Mister Himmel sich, kaum das er aus dem Führerhaus des Trucks geklettert war.„Ja Sir.“, antwortete \u0001 \u0002 wurde die Maschine aufgeladen und abtransportiert. Danach kehrte auch Alex zu ihrer Einheit zurück und es kerhte wieder Ruhe \u0001 \u0002 die Ruhe war nur von kurzer Dauer, denn schon am gleichen Abend kamen wieder seltsame Gestalten und eröffneten ohne Vorwarnung das Feuer auf die \u0001 \u0002 schossen Felix und Sebastian zurück, woraufhin sich die Angreifer ersteinmal zurück zogen.„Was wollen die denn von uns?“, fragte Peter.„Ich denke die sind hinter der Alten Lady her.“, vermutete Sebastian.„Kann sein, aber die haben wir doch selber noch nicht gefunden.“, gab Justus zu bedenken.„Aber nur weil wir noch nicht danach gsucht haben.“, wandte Felix ein.„Gut dann los! Wir suchen das verdammte ding.“, rief Bob.„Laut der Karte muss das ding irgendwo in der Nähe vom Stützpunkt sein.“, stellte Sebastian nach einem kurzen Blick auf die Karte fest.„Der Schuppen!“, rief Justus und rannte vorann.„Warte Just! Ich habe einen Schlüssel!“, rief ihm Sebastian \u0001 \u0002 Schuppen angekommen, zog Sebastian einen großen Schlüsselbund aus der Tasche und schloss die Tür auf. Langsam schwang die knarrende Holztür auf und die efrsten Sonnenstrahlen durchschnitten die staubige Luft im Halbdunkel der Hütte.„Da ist sie ja!“, staunten die Detektive und gingen vorsichtig in den Schuppen \u0001 \u0002 Bewunderung betrachtete Sebastian das Produkt seiner damaligen Planerei.",
            "wordcount": "1.911",
            "chapter_release": "30.06.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "11. KapitelVerhaftung der FlugzeugmafiaIn Staunen vertieft merkten die Detektive nicht, wie sich die Angreifer von vorhin langsam näherten. Mit gezogenen Maschinenpistolen sprangen sie plötzlich vor und drängten die Detektive immer weiter zurück. „Los! Schlüssel für die Maschine her!“, befahl einer der Maskierten barsch.„Ja natürlich!“, antwortete Sebastian.„Los! Und keine Tricks sonst seid ihr dran!“Langsam ließ Sebastian seine Hand in der Tasche verschwinden. Mit einem Ruck zog er einen Revolver und legte auf die Verbrecher \u0001 \u0002 zögerten nicht lange und feuerten sofort. Instinktiv warfen sich Justus, Peter, Bob und Felix zu Boden. Sebastian jedoch blieb stehen und schoss sofort \u0001 \u0002 die Verbrecher noch nie zuvor eine Maschinenpistole abgefeuert hatten, gingen die Salven über die Köpfe der Detektive direkt in die Mauer des Schuppens. Die Kugeln, die Sebastian abfeuerte, verfehlten jedoch ihr Ziel nicht. Getroffen ließen die Verbrecher die Waffen fallen und flüchteten ins Flugzeug, welches nicht verschlossen war. Sebastian rannte hinter ihnen her und versuchte, sie zu überwältigen, was ihm allerdings nicht \u0001 \u0002 viert überrumpelten sie Sebastian und hielten ihm ein Messer an den Hals. Dann verlangten sie von ihm, dass er sofort die Anderen an Bord holen und dann die Maschine starten \u0001 \u0002 der ausweglosen Situation, tat Sebastian wie ihm geheißen. Kurze Zeit darauf saßen Justus, Peter, Bob und Felix gefesselt im Passagierraum der Militärmaschine. Sebastian hatte in der Pilotenkanzel Platz genommen und stellte verwundert fest, dass die Tanks Rand voll mit Sprit waren. Vorsichtig ließ er die Turbinen warm laufen. Als diese endlich Betriebstemperatur erreicht hatten, rollte Sebastian langsam aus dem Schuppen.„Los! Schneller!“, befahl der Anführer der Verbrecher.„Ja ich mache was ich kann!“, entgegnete \u0001 \u0002 rollte er bis zu dem breiten Weg, welcher direkt auf den See zu führte. Dort gab Sebastian vollen Schub auf die Triebwerke und hob fünf Meter vor erreichen des Seeufers \u0001 \u0002 zog die Maschine so steil in den Himmel, dass die Verbrecher, die nicht angeschnallt waren und sogar standen, an die Tür der Pilotenkanzel gepresst \u0001 \u0002 Verbrecher befanden sich im Cockpit, also konnte Felix während sie langsam aus dem Schuppen rollten, leise ihre Befreiung in die Wege leiten.„He Kollegen. Die haben mich nicht durchsucht.“, stellte Felix fest. „Und was bringt uns das jetzt?“, fragte Peter ängstlich. „Ich habe mein Messer noch.“, grinste Felix. „Kommst du dran?“, wollte Justus wissen. „Ja es geht.“, antwortete Felix \u0001 \u0002 hatte er seine Fesseln durchgeschnitten und befreite gerade noch rechtzeitig die Anderen, bevor Sebastian die Maschine steil hoch zog. Die Tür, welche nicht verschlossen war, hielt dem Druck der Verbrecher nicht lange Stand und flog krachend auf. Die Mitglieder der Flugzeugmafia wurden ganz nach hinten in die Kabine geschleudert und dort wieder an die Wand gepresst. Mit einem Blick über die Schulter vergewisserte sich Sebastian, dass Felix und die Anderen befreit waren, dann normalisierte er den Steigflug, sodass hinten die Mafiamitglieder überwältigt werden konnten.„Habt Ihr’s!“, rief Sebastian nach hinten. „Ja!“, rief Felix zurück. „Gut dann lande ich jetzt. Schnallt euch an, es könnte Holprig werden!“, damit zog Sebastian eine Schleife und setzte zur Landung \u0001 \u0002 er es schon tausendfach geübt hatte, kam Sebastian über den See und verringerte seine Geschwindigkeit. Kaum berührten die Schwimmer der Maschine die Wasseroberfläche, nahm Sebastian sofort die Geschwindigkeit zurück und schaffte es, genau am Ende des breiten Wegs zum Stillstand zu kommen.„Vielen Dank das Sie mit Air Military geflogen sind. Ich hoffe Sie hatten einen angenehmen Flug und wünsche ihnen noch einen schönen Aufenthalt.“, verkündete Sebastian, nachdem die Triebwerke heruntergefahren \u0001 \u0002 wurden die Verbrecher ausgeladen und ins Auto verfrachtet, wo sie sicher verwahrt \u0001 \u0002 sie eine Militärmaschine entführen wollten, rief Sebastian nicht die normale, sondern die Militärpolizei. Ein Colonel namens Decker wollte gleich am folgenden Tag kommen und die Männer \u0001 \u0002 übernahm Felix die Nachtwache, damit die Verbrecher sich nicht befreien konnten. Gleich bei Sonnenaufgang rumpelte ein Großraum Jeep des Militärs über den breiten Weg zum Stützpunkt und hielt direkt vor der Eingangstür an. Schnell wurden die Männer umgeladen und die Militärpolizei rückte wieder ab. Sebastian handelte mit der Heeresführung aus, dass die gefundene Maschine in seine Forschungseinrichtung gebracht werden sollte, da sie bis heute kaum bekannte Werkstoffe und Techniken verwendete.„Ich fliege die Maschine zum Forschungszetrum.“, meldete Sebastian seinen Freunden. „Gut dann fahren wir zurück und treffen uns dann zuhause.“, meinte Felix. „Ja dann bis später Jungs!“, damit verabschiedete Sebastian sich, stieg in das Flugzeug und hob \u0001 \u0002 Anderen verluden das restliche Gepäck in den Wagen und fuhren eine Stunde später ebenfalls nach Rocky Beach \u0001 \u0002 Mitglieder der Flugzeugmafia wurden durch das Militärgericht zu 25 Jahren Gefängnis verurteilt und verschwanden in einem der am besten gesicherten Gefängnisse im ganzen \u0001 \u0002 Landete die Maschine nach mehrstündigem Flug auf der Militärbasis in Nevada, dann fuhr er mit einem entliehenen Jeep zu sich auf die Burg. Dort erlebte er eine unangenehme \u0001 \u0002 ging in sein Büro, öffnete sich ein eiskaltes Bier, zündete sich eine Zigarette an und hörte den Anrufbeantworter ab. Es war nur eine Nachricht auf dem Band, die ihn sehr in Unruhe versetzte.„Wir haben deine Alexandra. Wenn du nicht tust was wir sagen, ist sie Tod. Komm morgen um Mittag zur verlassenen Basis in Selver City, dort erfährst du alles Weitere.“„Verdammt! Der Anruf war ja schon gestern!“, rief \u0001 \u0002 einem Zug trank Sebastian das Bier aus, rauchte schnell fertig und stürmte dann zuerst in die Waffenkammer, wo er sich eine Maschinenpistole und ein STG 58 holte. So schnell das er fast über die Treppen flog, stürmte Sebastian anschließend hinaus auf die Startbahn hinter dem Haus. Mit einem Hubschrauber flog er sofort ab und erreichte die Basis nach einer Stunde \u0001 \u0002 um die Mittagszeit landete Sebastian mit dem Hubschrauber vor der Basis, wo er schon erwartet wurde. Zwei bewaffnete Männer flankierten ihn und brachten ihn in den Keller der Basis. Dort sperrten sie Sebastian zu Alexandra in einen fensterlosen Raum.„Wie kommst du denn her?“, fragte Sebastian. „Ich war auf dem Weg zur Schule, da haben sie mich geschnappt und hier her gefahren.“, antwortete Alexandra. „So jetzt müssen wir überlegen, wie wir hier wieder raus kommen.“, meinte Sebastian. „Keine Chance, die Tür ist aus Stahl und hat ein Sicherheitsschloss.“, machte Alexandra Sebastians Hoffnung \u0001 \u0002 ausbrechen war auch gar nicht notwendig, denn schon kurz darauf kamen drei Männer in den Raum und holten die beiden Gefangenen in den großen \u0001 \u0002 wurden die beiden an Stühle gefesselt, die Aufpasser postierten sich hinter den Beiden und der Anführer baute sich vor den Beiden auf.„Was wollen Sie von uns?“, fragte Sebastian mutig. „Ihr habt einige unserer Kollegen ins Gefängnis gebracht! Dafür müsst ihr büßen!“, kündigte der Boss der Mafia an. „Ach ja? Ich denke da haben wir auch noch ein Wörtchen mitzureden!“, damit zerriss Sebastian mit einem Ruck seine Fesseln und zog seine Walther PPk. „Schießt sie nieder!“, befahl der \u0001 \u0002 hörte wie hinter sich Gewehre durchgeladen wurden und warf sich herum. im gleichen Augenblick drückten die Aufpasser gnadenlos ab. Reflexartig warf Sebastian Alexandras Stuhl zur Seite, wurde selbst aber \u0001 \u0002 lag er am Boden, rappelte sich aber sofort wieder auf und erwiderte das \u0001 \u0002 Verbrecher schoss er an, vergaß aber auf den Anführer. Dieser hatte seinen Revolver gezogen und hielt ihn Alexandra an den Kopf.„Schluss damit! Lass die Waffe fallen oder ich drücke ab!“, befahl der \u0001 \u0002 Schein ließ Sebastian die Waffe sinken, sprang jedoch unvermittelt vor und schlug \u0001 \u0002 ging der Anführer zu Boden und klappernd fiel der Revolver zu \u0001 \u0002 schaffte es noch, Alexandra zu befreien, bevor ihm selbst die Lichter \u0001 \u0002 nutzte die Gunst der Stunde und rief sofort Rettung und Polizei \u0001 \u0002 Einsatzkräfte rückten sehr schnell an und brachten Sebastian und Alexandra ins Krankenhaus, während die Verbrecher in Untersuchungshaft gebracht \u0001 \u0002 zwei Tage später, wurden Sebastian und Alexandra entlassen und flogen mit dem Hubschrauber auf die Burg \u0001 \u0002 Inhaftierten verrieten nach längerem Verhör endlich ihre obersten Bosse und belasteten diese so schwer, dass dieser für lange Zeit ins Gefängnis wanderte.",
            "wordcount": "1.341",
            "chapter_release": "01.07.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Glückliches EndeAuf der Burg angekommen, setzten sich Alexandra und Sebastian auf eine Bank in die Sonne und genossen ein kühles Getränk. Dabei erzählten sie in allen Einzelheiten Justus, Peter, Bob und Felix, was passiert war. Nachdem die Beiden geendet hatten, blieben den Anderen ersteinmal die Münder offen \u0001 \u0002 gingen alle ihren eigenen Beschäftigungen nach. Justus, Peter und Bob fuhren an den Strand, Felix ging in sein Zimmer um etwas am Computer zu arbeiten, während Sebastian und Alexandra draußen blieben.„Und was machen wir jetzt?“, fragte Alexandra gelangweilt.„Wie währ’s wenn wir ausreiten?“, schlug Sebastian vor.„Ach ne. Ich kann kaum reiten.“, wehrte Alexandra ab.„Gut dann könnten wir uns einen meiner Jeeps schnappen und zu einem See fahren.“„Klingt toll!“, freute sich \u0001 \u0002 gingen die Beiden in die Garage, wo Sebastian gemütlich auf einen alten Vw Kübelwagen Safari zu \u0001 \u0002 holprige Feldwege und fast nicht befahrbare Waldwege, lenkte Sebastian den Wagen bid auf eine große Waldlichtung. Dort spendeten riesige Laubbäume einen angenehmen Schatten und das Wasser des Sees glitzerte in der \u0001 \u0002 ließen sich die Beiden ins Gras sinken, zogen sich aus und genossen die \u0001 \u0002 gegen Abend kehrten Sebastian und Alexandra zum Haus zurück, wo Felix schon mit dem Abendessen, einem Griechischen Salaat, auf sie wartete. Sie setzten sich nach dem Essen noch an die Burgbar tranken etwas und versuchten, den zurückliegenden Fall zu \u0001 \u0002 Mitternacht beschloss Felix, langsam ins Bett zu gehen, während Alexandra und Sebastian noch einen letzten Drink zu sich nahmen. Danach gingen sie in Sebastians Zimmer und ließen den Tag ausklingen.",
            "wordcount": "265",
            "chapter_release": "14.09.2015",
            "chapter_number": "12"
        },
        "2": {
            "text": "2. KapitelDie Ermittlungen \u0001 \u0002 es in strömen regnete, bauten die Detektive noch in dieser Nacht ihr Zelt auf und als es endlich stand, hörte auch der Regen auf.„Na super! Jetzt sind wir um sonst nass geworden!“, murmelte Peter genervt und kam aus ihrem improvisierten \u0001 \u0002 sie sich wieder aufgewärmt hatten, begaben sich Sebastian und Justus zu Luisa, um sie nochmals zu den seltsamen Vorkommnissen zu befragen, während die anderen die Gegend auskundschaften \u0001 \u0002 und die anderen waren keine halbe Stunde gewandert, da trafen sie schon die erste Sportgruppe bei ihren \u0001 \u0002 Felix an einem Gurt an seinem Rucksack zog, kam ein Jagdgewehr zum Vorschein, welches die Betreuer und alle anwesenden sehen, bis auf seine Freunde natürlich, erschrocken zusammenfahren \u0001 \u0002 aller Seelenruhe lud er die Waffe durch und ließ sie über seine Schulter verschwinden.„Wofür brauchst du eine Waffe?“, erkundigte sich Andi nervös.„Ach nur um böse Andreas zu beseitigen!“, grinste Felix.„Was? Bitte nicht! Ich bin ganz nett! Du kannst hier jeden fragen!“Doch Charlies ältere Söhne und deren Freunde, schüttelten bestimmt den Kopf, die anderen aus der Gruppe hielten sich da lieber \u0001 \u0002 Wirklichkeit brauchte Felix das Gewehr, um Fleisch für das abendliche Lagerfeuer zu \u0001 \u0002 selben Zeit saßen Justus und Sebastian zu beiden Seiten von Luisas Schlafsack und nahmen sie ins \u0001 \u0002 sie konnten nicht mehr aus ihr herausbekommen, als sie vorher schon gewusst hatten, also gaben die beiden es nach zwei Stunden auf und holten ihre Angelruten aus dem \u0001 \u0002 Kofferraum des Volvo, lag noch ein Schlauchboot, mit welchem sie auf den See hinausfahren und Angeln gehen \u0001 \u0002 hatten gerade das Boot fertig aufgeblasen, da kam Luisa auf sie zu und fragte:„Kann ich bei euch mitfahren? Für Andis Sporteinheit fühle ich mich zu krank!“„Also schön!“, erlaubte Sebastian es ihr, „Aber du musst mit rudern!“„Gut! Auf jeden fall weniger anstrengend als mit Andi eine ganze Einheit Waldlauf zu machen!“Also wanderten die drei hinunter zum See und ließen das Boot zu \u0001 \u0002 half Luisa, ins Boot zu kommen, danach folgte Justus und er sprang als letzter, nachdem er das Boot vom Strand abgestoßen hatte hinein.„Ich werde steuern, Luisa du gibst den Takt vor!“, befahl sebastian.„OK! Dann los! Und eins und Zwei und Eins und Zwei …“Sie ruderten bis zur Mitte des \u0001 \u0002 angekommen, nahmen alle ihre Paddel aus dem Wasser und Justus und Sebastian legten ihre angeln \u0001 \u0002 nach wenigen Minuten, hatte Sebastian seinen ersten am Haken und dieser Fisch war groß und schwer genug, um eine sechsköpfige Familie satt zu machen.„Ich hab einen!“Schnell legte Sebastian den Fisch in eine große Wanne voll \u0001 \u0002 darauf hatten er und Justus genug Fische zusammen, um das ganze Sportcamp damit zu versorgen, also fuhren sie gemütlich zum Ufer zurück, doch leider genau zum falschen.„Mist! Jetzt sind wir am falschen Ufer gelandet!“, ärgerte sich Sebastian, doch dann wurde seine Aufmerksamkeit auf einen ziemlich zugewachsenen Bootsschuppen erregt.„Los! Lasst uns mal in den alten Schuppen da drüben schauen!“Eine ausgebrannte Ruine befand sich unweit des Bootsschuppens und machte in der untergehenden Sonne einen gespenstischen Eindruck.„Lieber nicht! Was ist wenn da jemand drin ist?“„Nun mach dir mal nicht ins Hemd Luisa! Wenn wir angegriffen werden hab ich mein Gewehr dabei!“Also ruderten sie zum alten Bootssteg und machten an einem noch recht stabilen Pfosten ihr Boot \u0001 \u0002 außer einem alten Ruderboot und einigen Tauen, befand sich nichts im Schuppen.„Schaut mal! Das boot wurde erst vor kurzem aus dem Wasser geholt! Es ist an der Unterseite noch ganz Feucht!“, bemerkte Justus.„Aber wer will denn mit einem solch alten ding noch auf dem See herumfahren?“. Fragte sich Luisa.„Das gilt es zu klären!“, meinte Justus und zog einige der alten Seile von der Wand weg und rief erstaunt:„Hey Kollegen! Schaut mal! Hier ist eine weitere Tür!“Luisa und Sebastian kamen nun ebenfalls zu Justus und blickten auf eine schmale Holztür.„Mach sie schon auf Just! Ich will wissen was dahinter ist!“, drängte Sebastian, doch Justus schaffte es nicht, die Tür zu öffnen.„Versuch du’s doch mal!“Verschlossen war die Tür nicht, denn Justus hatte sie mindestens einen Zentimeter aufgebracht.„Die klemmt ein wenig!“, stellte Sebastian fest und zog einmal kräftig am \u0001 \u0002 krachend ging die Tür auf und die drei blickten in einen dunklen Gang, welcher allerdings nach wenigen Metern eingestürzt zu sein \u0001 \u0002 Sebastian mit seiner Taschenlampe hineinleuchtete flüchteten einige Ratten erschreckt in die Ecken und \u0001 \u0002 einer Ecke schaute die Spitze eines Schuhes heraus, also leuchtete Sebastian genau dort hin.„Oh Gott!“„Was ist denn?“, wollten Luisa und Justus wissen.„Da drin liegt jemand!“„Was? Lass mich mal sehen!“, meinte Justus und drängte an ihm vorbei.„Oh Gott! Schnell! Mach die Tür zu!“Justus sprang zurück und jetzt konnte auch Luisa sehen, was die beiden so erschreckt \u0001 \u0002 der Ecke lag eine halb verbrannte und gefesselte \u0001 \u0002 Licht von Sebastians Taschenlampe sah es allerdings so aus, als ob die Leiche versuchen wollte etwas zu \u0001 \u0002 drückte Sebastian die Tür wieder zu und sie verließen auf schnellstem weg das Bootshaus und ruderten zum anderen Ufer \u0001 \u0002 der Überfahrt hatten sich alle wieder soweit im griff, dass niemand merkte, welchen grausigen Fund sie gemacht \u0001 \u0002 und die anderen hatten ebenfalls auf ihrer Erkundungstour den Bootsschuppen und die Ruine gesehen, sie zogen es aber vor die Ruine zu \u0001 \u0002 fanden sie jedoch nichts außer haufenweise Asche und Krähen, welche sich im Gebälk eingenistet \u0001 \u0002 fanden ebenfalls den Geheimgang, konnten jedoch nicht durch gehen, da die Decke des Tunnels sehr instabil war und jeden Moment zusammenbrechen \u0001 \u0002 hatte am Rückweg zum Zeltlager, zwei Wildschweine vor die Flinte bekommen, welche nun beim ausbluten waren.„Na wart ihr erfolgreich?“, erkundigte sich Felix.„Wir haben nichts Neues herausgefunden und was war bei eich so los?“, antwortete Justus.„Ach! Das Gelände ist nicht gerade unwegsam und wir haben mindestens fünf andere Seen entdeckt!“, berichtete Bob.„Und ich hab fürs Abendessen zwei Wildschweine geschossen!“, vermeldete Felix.„Na super! Dann haben wir jetzt Fisch und Fleisch!“, stellte Sebastian fest und holte dabei die Wanne mit den Fischen aus dem \u0001 \u0002 hatten sie4genug zu Essen, um auch noch die nächsten zwei Tage über die Runden kommen zu können.„Jetzt bleibt nur ein Problem! Wenn der Fisch getötet wurde, verdirbt er recht schnell!“, gab Peter zu \u0001 \u0002 alle Teilnehmer des Lagers hatten so großen Hunger, dass kaum noch etwas zum schlecht werden übrig blieb und der Rest was noch übrig geblieben war, wurde in Salz eingelegt und so haltbar \u0001 \u0002 dieser Nacht beschlossen die Detektive, dass sie den See überwachen wollten, ob das seltsame Licht wieder zu sehen \u0001 \u0002 Kinder des Lagers durften noch ein par Stunden herumlaufen, während dieser Zeit saßen die Detektive mit Luisa in ihrem Zelt und arbeiteten einen Plan für die nächtliche Aktion aus.„Am besten wir machen es so:Vier von uns stellen sich an jeweils einem Ufer des Sees auf und die anderen beiden fahren mit dem Schlauchboot auf den See hinaus und beobachten von dort aus, was geschieht!“, schlug Justus vor, nachdem jeder von Felix eine kalte Cola erhalten hatte.„Gut! Aber wie bleiben wir in Verbindung?“, fragte \u0001 \u0002 der Detektive griff sich an den Gürtel und nahm ein Funkgerät zur Hand.„Mit diesen Geräten werden wir in ständigem Kontakt stehen!“, erklärte Bob ihr.„Super! Dann währe auch das geklärt! Jetzt ist nur noch eine Frage offen:Wer geht an welches Ufer und wer fährt hinaus auf den See?“, stellte Peter fest.„Also ich würde vorschlagen, dass Luisa und Peter auf den See hinaus fahren! Justus nimmt das Ufer hier beim Lager, Bob das gegenüber liegende und Sebastian und ich werden das linke und rechte Ufer bewachen!“„Sehr guter Vorschlag Felix! Wenn alle einverstanden sind, kann es dann ja losgehen!“, motivierte Justus seine \u0001 \u0002 gingen sie zum Ufer des Sees hinunter und ließen eben so leise das Schlauchboot zu \u0001 \u0002 kletterte als erste ins Boot, Peter folgte ihr und Sebastian stieß sie vom Ufer ab.„Na dann mal los!“, rief Felix und setzte sich in Bewegung, um das linke Ufer zu \u0001 \u0002 versteckte sich hinter einem Gebüsch, von wo aus er das ganze Ufer gut im Blick hatte, während Sebastian und Bob im Wald verschwand um ebenfalls ihre Positionen zu \u0001 \u0002 rechten Ufer, genauer gesagt am oberen Ende davon, trennten sich die beiden und Sebastian suchte sich einen vernünftigen Ort, von wo aus er einen guten Überblick \u0001 \u0002 es an seinem Ufer keine Büsche gab, die ihm genügend Schutz geboten hätten, kletterte er auf einen Baum und versteckte sich \u0001 \u0002 Felix hatte einen Baum erklommen, allerdings nicht weil ihm die Büsche nicht genügend Schutz geboten hätten, sondern zwecks der Übersicht über sein doch sehr bewaldetes \u0001 \u0002 knackte sein Funkgerät und Justus Stimme kam aus dem Lautsprecher:„Alle Mann auf Position?“Er wollte sich gerade zurück melden, da funkte Peter:„Bei uns ist alles klar!“„Bei mir auch!“, meldete Bob vom anderen Ufer.„Hier ist auch alles im grünen Bereich!“, hörte er Sebastians Stimme und schließlich funkte Felix:„Lasst ihr mich vielleicht auch mal was sagen? Bei mir ist alles Roger!“Einige Minuten tat sich gar nichts und es begann gerade langwe3ilig zu werden, da meldete Felix über Funk:„Kollegen! Da tut sich was!“„Was ist denn Felix?“, flüsterte Justus.„Zwei Personen mit Taschenlampen durchstreifen das Gebüsch an meinem Ufer! Sie scheinen etwas zu suchen!“Plötzlich entdeckte Felix noch etwas, nämlich einen punkt von einem Laser Pointer und der Punkt lag genau auf seiner Stirn.„Lass das Sebastian!“„Was meinst du?“„Nimm den Laser von meiner Stirn!“„Ich bin das nicht! Glaubst du ich würde unsere Aktion durch so einen Blödsinn in Gefahr bringen?“„Nein! Natürlich nicht! Aber wenn du es nicht bist, wer ...“Felix setzte sein Nachtsichtgerät auf und schaute durch das Zielfernrohr seiner Waffe, konnte3 jedoch niemanden entdecken.„Felix! An meinem Ufer ist jemand mit einem Laserpointer in der Hand! Aber so weit ich sehe hat die Person keine Waffe dabei!“, meldete Sebastian.„Wie beruhigend! Kannst du das ding irgendwie ausschalten?“„Ich Versuchs Felix!“Sebastian nahm sein Luftdruckgewehr zur hand, befestigte einen Schalldämpfer und zielte auf das \u0001 \u0002 lud fünf Patronen ins Gewehr und drückte \u0001 \u0002 beim ersten mal, traf er genau das Gerät und durchschlug dabei den Batterieblock, woraufhin der rote Punkt vom Himmel verschwand.„Danke! Die beiden Personen schieben ein Ruderboot ins Wasser! Wenn ich richtig sehe liegt da eine Wasserdichte Batterie und ein ebenfalls wasserdichtes Kabel scheint etwas mit Strom zu versorgen, was allerdings von einer Plane verdeckt und somit nicht identifizierbar ist!“„Peter Luisa! Ich sehe euch von meinem Ufer aus! Versteckt euch besser!“, wies Bob seine Freunde an, denn obwohl sie im Schilfgürtel lagen, erkannte man das Boot doch recht \u0001 \u0002 ruderten die beiden hinter einen großen Felsen, welcher ihnen mehr Schutz \u0001 \u0002 konnten sie nun nicht mehr so gut sehen was vor sich ging und so beschloss Peter, an einem Felsvorsprung fest zu machen und vom Felsen aus die Sache im Auge zu \u0001 \u0002 Ruderboot der beiden Personen, welche vorhin an Felix Ufer herumgeschlichen waren, näherte sich der Mitte des Sees und als die Mitte erreicht war, enthüllte eine der Personen im Taucheranzug einen Wasserdichten Halogenstrahler und verband diesen mit der \u0001 \u0002 warf die andere Gestalt am Bug des Bootes etwas über Bord und wenige Sekunden darauf, wurde die Lampe vom Heck des Boots aus ins Wasser \u0001 \u0002 Gestalt im Bug betätigte einen Schalter und prompt leuchtete der See in einem gespenstischem \u0001 \u0002 allen Ufern und auch draußen auf dem Wasser, aktivierten die Detektive Videokameras, welche den ganzen See überblicken \u0001 \u0002 etwa einer Stunde, kamen die beiden Taucher wieder hoch, doch man konnte nicht erkennen, ob sie einen Gegenstand mit sich \u0001 \u0002 Licht verlosch und gleichzeitig schalteten die Detektive die Kameras wieder \u0001 \u0002 die beiden Taucher verschwunden waren, kamen die Detektive aus ihren verstecken und begaben sich zum Ufer, welches dem Lager am nächsten lag.„Super Kollegen! Jetzt gehen wir schnell in unser Zelt und werten die Aufnahmen aus!“, flüsterte Justus und alle machten sich sogleich auf den Weg zurück ins Lager.",
            "wordcount": "2.046",
            "chapter_release": "29.06.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "3. KapitelDer \u0001 \u0002 Analyse des Videomaterials brachte jedoch keine neuen Erkenntnisse und so beschlossen sie, erst einmal eine Runde zu schlafen und am nächsten Tag zu planen, wie es weiter gehen \u0001 \u0002 Gegensatz zu seinen Kollegen, konnte Sebastian nicht einschlafen, denn ihm spukte immer noch das Mädchen aus dem Fall „Das Geisterschiff“ durch den \u0001 \u0002 war schon eine blöde Situation, als sie mit ihren Eltern wieder nach Mississippi ziehen \u0001 \u0002 wurde allerdings das Gefühl nicht los, dass sie sich an ihm rächen wollte, da er nicht verhindert hatte, dass ihre Eltern sie einfach wieder \u0001 \u0002 konnte er dann doch einschlafen, doch es kam ihm wie fünf Minuten vor, als Charlie mit einem großen Gong durchs Lager lief und alle aufweckte.„Aufstehen! Wir haben heute viel vor!“, hörte man Charlies Stimme durch das ganze \u0001 \u0002 die Augen reibend, kamen darauf hin einer nach dem anderen aus seinem Zelt und wollten wissen, was los \u0001 \u0002 versammelte alle Lagerteilnehmer im Halbkreis um sich und begann zu sprechen:„Wir brechen unsere Zelte hier ab und ziehen weiter auf eine kleine Insel in mitten eines etwa ein Kilometer entfernten Sees!Also packt eure Sachen es geht nach dem Frühstück los!“Bevor sich die Versammlung auflöste, ergriff Sebastian das Wort:„Auf Grund der Tatsache, dass jeder sein Zelt selber nehmen muss, bleibt keine Hand mehr frei einen blinden zu führen, also biete ich den Begleitsportlern an, die Zelte mit dem Auto hinter drein zu fahren! Und Charlie? Wie sollen wir auf die Insel kommen, wir haben doch kein Boot?“„Ich habe einige Schlauchboote mitgebracht Und Luftpumpe habe ich auch eine!“Benn und Max halfen den Detektiven, alle Reisetaschen und Zelte ins Auto zu verladen.„Danke Jungs! Wollt ihr bei uns mit fahren?“, flüsterte Felix.„Wir sind Begleitsportler! Also müssen wir leider Blinde führen!“, antwortete Benn, der älteste von Charlies Söhnen.„Haben wir alles?“, erkundigte sich Bob und als Felix nickte, schloss er den \u0001 \u0002 stand Lisa neben Sebastian auf der Fahrerseite des Volvo und rückte ihm immer dichter auf die Pelle.„Was willst du Lisa?“Sie machte einige unmissverständliche Handbewegungen, worauf Sebastian sagte:„Es ist nicht so das ich nicht wollte, aber ich hab keine Kondome da! Und außerdem wo willst du’s machen?“„Lass jemand anderen den Wagen fahren und geh mit uns zu fuß! Dann bleiben wir beide weiter hinten und Machen’s!“, flüsterte sie.„Also schön! Aber auf deine Verantwortung!“, flüsterte Sebastian.„Was ist Sebastian? Können wir fahren?“, fragte Bob, der auf dem Beifahrersitz platz genommen hatte.„Fahr du! Ich geh zu fuß! Außerdem wird Peter auf der Rückbank voll zerdrückt!“Schnell tauschten sie Plätze und Bob ließ den Wagen an.„Bis später Sebastian!“, rief Felix und winkte ihm hinterher, als Bob gas gab und der Wagen im Wald \u0001 \u0002 hängte sich bei Sebastian ein und sie folgten den anderen auf einem schmalen Trampelpfad hinein in den \u0001 \u0002 ihnen gingen Max und Luisa als Schlusslicht und das änderte sich geraume Zeit auch nicht, bis sie die erste Pause einlegten, denn Charlie hatte sich verschätzt, der See war weiter weg als \u0001 \u0002 rannte nach vorn zu seinen Freunden und jetzt war nur noch Luisa hinter \u0001 \u0002 ein >Zeichen von Lisa, schloss Luisa zu ihnen auf und gemeinsam bogen sie auf einen immer schmäler werdenden Pfad \u0001 \u0002 waren keine zehn Minuten gegangen, da versperrte ihnen ein großer Felsen den weiteren Weg, doch Lisa nahm einen Stock und drückte damit die Himbeersträucher so weit zur Seite, dass alle hindurch \u0001 \u0002 weiteren zehn Minuten, erreichten sie eine kleine Lichtung, wo Lisa anhielt und sich auf einen von der Sonne aufgeheizten Stein sinken ließ.„Was machen wir hier?“, wollte Luisa wissen, denn sie war von Lisa nur angewie4sen worden, mit ihr zu kommen, wenn sie das Zeichen gab.„Du schläfst mit ihm!“, be3fahl Lisa.„Was soll ich tun? Das kommt ja gar nicht in Frage!“, regte sich Luisa \u0001 \u0002 Lisa zog aus ihrem Rucksack eine Kamera und eine Pistole, Die Kamera baute sie in aller ruhe auf, bis Luisa mit Angst erfüllter Stimme fragte:„Du hast doch nicht vor uns zu erschießen?“„Oh doch!“, meinte Lisa bedrohlich und entsicherte die Waffe.„Verdammt!“, dachte Sebastian sich, „Und gerade jetzt hab ich nur ein Messer eingesteckt!“„Also entweder ihr schlaft jetzt miteinander oder ihr seit beide Geschichte!“Sebastian zog sein Messer aus der Tasche und warf es nach Lisa, traf jedoch nur die Kamera, welche dadurch unbrauchbar \u0001 \u0002 gab einen Warnschuss ab und rief:„Der nächste Schuss trifft!“„Steck die Waffe weg! Sonst passiert noch was!“, versuchte Sebastian zu verhandeln, doch Lisa zielte mit der Pistole auf seinen Kopf und er begriff, dass es besser war ihr nicht zu widersprechen, zumal er nicht bewaffnet \u0001 \u0002 legte Sebastian einen Arm um Luisa, die zitternd auf dem warmen Waldboden \u0001 \u0002 flüsterte ihr zu:„Keine Panik! Ich habe einen Plan wie wir hier rauskommen!“Sie zog sich zitternd aus und die beiden trieben es \u0001 \u0002 sie fertig waren, kam Lisa zu ihnen, fesselte Luisa und zwang Sebastian zum Sex mit \u0001 \u0002 fesselte sie auch ihn, steckte die34 Waffe in den Rucksack und verschwand im \u0001 \u0002 waren ihre Schritte verstummt, da versuchte Sebastian schon, seine Fesseln einfach zu \u0001 \u0002 erblickte er neben sich eine Glasscherbe, womit er seine Fesseln endlich aufschneiden konnte.„So! Jetzt bist du dran!“, meinte Sebastian und beugte sich über Luisa, um auch sie zu \u0001 \u0002 hatte Luisas Sachen in ihren Rucksack gestopft, also musste sie vorläufig nackt bleiben.„Das ist keine Lösung!“, erkannte Sebastian, denn überall flogen Hummeln, Wespen und andere Fiecher herum.„Warte kurz hier! Ich bin gleich wieder zurück!“, mit diesen Worten sprintete Sebastian los und hatte Lisa bald eingeholt.„Das Spiel ist aus!“, rief er und schnappte sich Lisas Rucksack, worin neben Luisas Sachen auch ihre Pistole \u0001 \u0002 rannte er zurück zu Luisa und übergab ihr ihre Sachen.„Lisa wird gleich hier auftauchen! Sollen wir ihr einen gebührenden Empfang bereiten?“„Was hast du vor, fragte Luisa.„Wir schlagen sie mit ihren eigenen Waffen!“Luisa ging hinter dem Felsen in Deckung, während Lisa mit einem Affenzahn auf die Lichtung gestürmt \u0001 \u0002 stolperte über das Seil, welches Luisa und Sebastian gespannt hatten und fiel der Länge nach \u0001 \u0002 trat Luisa in Aktion, mit einem Mückennetz aus Lisas Rucksack, fixierte sie sie am Boden und stellte sich so vor Lisa, dass sie nicht sah wie Sebastian die Waffe nahm und das Magazin \u0001 \u0002 kam Sebastian mit der Pistole in der Hand und forderte Lisa auf:„Dreh dich um damit wir dein Gesicht sehen können!“Lisa tat wie ihr geheißen und drehte den beiden das Gesicht zu.„Warum hast du das getan?“, platzte Luisa \u0001 \u0002 einem unverschämten Grinsen fragte Lisa:„Was denn gemacht? Und warum haltet ihr mich überhaupt hier fest? Das wird ich Charlie sagen!“„Bei dem Verbrechen ist es besser wenn wir gleich zur Polizei gehen! Oder was meinst du Luisa?“„Stimmt! Vergewaltigung und Freiheitsberaubung sind schwere Delikte!“, pflichtete Luisa ihm bei.„Ich muss euch überhaupt nichts sagen! Außerdem will ich jetzt sofort mit meinem Anwalt reden!“„Schön! Nur das wir hier in irgend einem Nest sind, das Hunderte Meilen von einer großen Stadt entfernt ist und nicht einmal Elektrischen Strom hat, hast du wohl außer Acht gelassen!“, machte Luisa sie \u0001 \u0002 einer Stunde im Kreuzverhör, gab Lisa schließlich zu, im Auftrag von jemandem gehandelt zu haben, doch wer das war wollte sie auf Teufel komm raus nicht sagen.„Also schön! Du hast uns für den Anfang genug gesagt!“, mit einem großen Messer schnitt Sebastian nun Lisas Fesseln durch und zog sie auf die Beine.„Luisa! Wir müssen so tun als ob nichts geschehen wäre!“, meinte Sebastian und setzte hinzu, nachdem fast alle Spuren beseitigt waren:„Aber das Magazin der Pistole nehmen wir noch mit!“Luisa gab ihm das Magazin, er steckte es wieder in die Waffe und gemeinsam gingen sie zurück zum Pfad, von wo aus sie abgebogen waren.„Hast du eine Karte dabei?“, erkundigte sich Sebastian bei Luisa, doch sie \u0001 \u0002 auf der Insel:„Ich mache mir langsam wirklich Sorgen um die drei!“, begann Charlie seine Ansprache, doch Felix unterbrach ihn:„Wenn Sebastian bei ihnen ist wird schon nichts Schlimmes passiert sein! Und wenn würde er uns schon irgendwie bescheid geben!“„Trotzdem kommt mir das langsam seltsam vor!“, meinte Charlie und kratzte sich am Kopf.„Warte doch noch eine halbe Stunde! Wenn sie bis dahin nicht wieder da sind stelle ich einen Suchtrupp zusammen!“, versuchte Felix Charlie zu \u0001 \u0002 dieser Zeit, waren die Vermissten den anderen näher als sie dachten, sie kamen nur von der anderen Seite des \u0001 \u0002 einem Erdloch unweit des Sees, steckte ein verendetes Tier fest, genauer gesagt ein Schaf.„Ein Glückstreffer!“, meinte Sebastian und ging näher an den Kadaver heran.„Lass doch das Ekelige ding!“, rief Luisa, doch Sebastian nahm sein Messer und zog dem Schaf das Fell über die \u0001 \u0002 er es von Fleischresten befreit hatte, erklärte er auf Luisas frage hin:„Daraus machen wir uns einen wasserdichten Sack! Darin können wir unsere Kleidung verstauen!“Am Wegrand wuchs viel Heidekraut und Luisa fragte:„Können wir damit den Sack ausstopfen?“„Eine gute Idee!“, lobte Sebastian \u0001 \u0002 begannen sie damit, dicke Büschel von Heidekraut in den Sack zu stopfen und da das Seeufer schon in Sichtweite war, stopften sie auch gleich ihre Sachen hinein.„Geschafft! Jetzt nur noch einen Knoten in die Beine machen und dann kann es sogar als Schwimmhilfe dienen!“Lisa bekam die Schwimmhilfe, da sie am schlechtesten von den dreien schwimmen konnte und alle sprangen ins Wasser.„Los schwimmen wir! Etwa 500 Meter von hier ist eine kleine Insel!“, ermunterte Sebastian seine Begleiterinnen und sie schwammen los, wobei Lisa sofort ihre ganze Kraft auf den ersten 100 Metern einsetzte und danach nicht mehr \u0001 \u0002 der hälfte der Strecke, bekam auch Luisa Seitenstechen und musste sich an Sebastian fest halten um nicht zu \u0001 \u0002 langten sie bei der Insel an und nachdem sie sich getrocknet und angezogen hatten, erkundeten sie die \u0001 \u0002 wurden im Lager Vorbereitungen getroffen, um die abgängigen zu finden, doch Felix meinte:„Sie haben noch fünf Minuten!“„Da sind wir!“, rief Sebastian plötzlich hinter Felix und Charlie, worauf hin die beiden sich umdrehten.„Hab ich’s nicht gesagt, bei Sebastian passiert ihnen nichts!“, meinte Felix und begab sich zu den anderen ins Wasser.„Bin ich froh dass ihr wieder da seid! Was hab ich mir Sorgen gemacht! Ihr habt doch sicher jetzt Hunger?“Doch die drei verneinten, da sie unterwegs jede menge Beeren gegessen hatten und deshalb satt \u0001 \u0002 Lisa und Luisa auf der Insel blieben und sich sonnten, sprang Sebastian wieder in den See und schwamm zu seinen Detektivkollegen, die die Insel im Boot umrunden wollten.„Darf ich an Bord kommen?“„Klar Sebastian! Zieh dich einfach hoch!“, antwortete Justus.„Sag mal wo warst du so lang mit den beiden Mädchen?“, erkundigte sich Peter, als Sebastian im Boot saß und ebenfalls ein Ruder in der Hand \u0001 \u0002 berichtete er, was ihnen im Wald widerfahren war und die Lisa diejenige gewesen war, die des Nachts ihre Aktion gefährdet hatte.„Tja, nur ihren Auftraggeber wollte sie uns nicht verraten!“, schloss \u0001 \u0002 Abendessen saßen die Detektive etwas abseits der Gruppe und flüsterten miteinander:„Wir brauchen einen Plan, wie es jetzt weiter gehen soll!“, fing Justus an.„Am besten Bob fährt in die Stadt und schaut sich im Zeitungsarchiv oder in der Bücherei alles über die Stadt und die Umgebung an!“, schlug Peter vor.„Gut nur wonach soll ich suchen? Da gibt’s doch sicher jede menge Info!“„Und was machen wir inzwischen?“, wollte Peter wissen.„Wir täuschen vor, dass es Bob ziemlich schlecht geht und er deshalb nicht aus dem Zelt kommen kann! Falls weitere Anschläge auf uns geplant sein sollten, muss ja nicht jeder gleich wissen was wir hier wirklich treiben! Außerdem interessiert mich dieser andere See von unserer alten Lagerstätte!“, führte Justus \u0001 \u0002 in dieser Nacht, schleusten sie Bob aus dem Lager, ohne das jemand wach \u0001 \u0002 wagten kaum zu atmen, bis die Insel schon weit hinter ihnen verschwunden \u0001 \u0002 Atmeten die Detektive gleichzeitig auf und besprachen die letzten Einzelheiten.„Gut gehen wir’s noch mal durch! Also du Bob wirst dir im Ort dann für die restliche Nacht ein Zimmer suchen! Notfalls übernachtest du halt im Wagen aber das wichtigste ist, dass wir dich gegen Mitternacht am Waldrand abholen!“, erinnerte Justus sie nun schon zum fünften \u0001 \u0002 teilte die Funkgeräte aus und endlich konnten sie auf Entdeckungsreise gehen.",
            "wordcount": "2.096",
            "chapter_release": "30.06.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "4. KapitelEnde der \u0001 \u0002 dieser Nacht war nur Bob erfolgreich, denn er hatte es trotz der späten Stunde geschafft, ein Zimmer zu \u0001 \u0002 Detektivkollegen mussten die Suche rund um den See abbrechen, da es heftig zu regnen begonnen hatte und die ersten Blitze schon vom Himmel \u0001 \u0002 waren gerade am Rückweg zu der Stele wo sie das Schlauchboot versteckt hatten, da entdeckte Peter einen dunklen Schatten im See.„Wartet mal Kollegen! Da ist etwas im Wasser!“„Du hast Recht! Da schwimmt irgendetwas herum!“Felix und Sebastian waren auf die gleiche Idee gekommen, beide zogen sich die T-Shirts aus und beugten sich tief über die \u0001 \u0002 packten sie ein stück Stoff und zogen daran.„Ich kann da nicht hinsehen!“, wimmerte Peter und drehte sich weg.„Entwarnung Peter du Angsthase! Es ist nur ein Schlüpfer!“, beruhigte Justus ihn.„Da ist ja Blut dran!“, stellte Peter angewidert \u0001 \u0002 setzte er noch hinzu:„Vielleicht schwimmt der Körper noch da drin!“„Du Siehst Gespenster! Oh mein Gott!“„Was ist denn? Warum sprichst du nicht weiter?“In diesem Moment fiel Peters Blick auf die Wasseroberfläche, wo soeben eine in Plastikfolie gewickelte Person aufgetaucht \u0001 \u0002 hatten Felix und Sebastian sich bis auf die Unterhose ausgezogen und sprangen in das kalte Wasser des \u0001 \u0002 schafften sie die Person ans Ufer und entfernten die \u0001 \u0002 zwei Schusswunden in Schulter und Bein tropfte Blut, doch nach kurzer Untersuchung stand fest, dass die Person noch Puls hatte und somit noch am Leben war.„Ihr Gesicht kommt mir so bekannt vor!“, grübelte Sebastian, doch er konnte zunächst nichts damit \u0001 \u0002 Detektive brachten sie zur alten Lagerstätte, wo Felix und Peter ein Lagerfeuer \u0001 \u0002 die bei9den trockenes Holz sammelten, kümmerten Justus und Sebastian sich um die gefundene \u0001 \u0002 war das Feuer in gang, wachte sie auf.„Wie geht es dir?“, fragte Sebastian der sich wieder erinnerte, wer sie war.„Besser“, keuchte sie.„Sollen wir dich zu einem Arzt fahren?“, erkundigte sich Justus.„Nein! Geht schon!“Das Mädchen, das sie gefunden hatten, war Alexandra, die vom Fall Geisterschiff, erklärte Sebastian seinen Freunden, nachdem sie sich am Feuer aufgewärmt \u0001 \u0002 Handzeichen gab Sebastian seinen Detektivkollegen zu verstehen, dass sie ihm kurz folgen sollten und zu Alexandra sagte er:„Warte kurz hier! Wir sind gleich wieder da!“„Gut! Aber beeilt euch!“Sie gingen einige Meter in den Wald hinein bis Sebastian anhielt und flüsterte:„Was meint ihr Kollegen, dass war doch eine mehr als eindeutige Warnung oder nicht?“„Warnung? Aber wir sind doch bis jetzt niemandem auf die Zehen gestiegen!“, flüsterte Peter und Justus fragte:„Wie kommst du darauf?“„Als wir in den See gesprungen sind, hab ich gesehen, wie sich ein Taucher im Schilf versteckt hatte!“„Dann war es gar kein Mordanschlag sondern eine recht übertriebene Warnung!“, stellte Felix fest.„Genau! Und das gibt mir zu denken! Aber wie dem auch sei, die Sportwoche ist sowieso in zwei Tagen zu ende und bis dahin werden wir wohl kaum die Hintermänner gefunden haben!“, führte Justus an.„Dann würde ich Vorschlagen, Alexandra zu diese3n Tatsachen zu befragen!“, schlug Felix vor.„Sehr guter Vorschlag Felix!“, lobte Peter, „ Aber wir sollten uns einen Platz suchen, wo wir nicht unbemerkt belauscht werden können!“„Du hast Recht! Deshalb würde ich sagen, wir schnappen uns ein par Fahrräder und fahren ins Dorf zum Wirten!“„Guter Vorschlag Just! Aber wo willst du um diese Zeit Fahrräder herbekommen?“, fragte \u0001 \u0002 nahm seinen Rucksack ab und zog daraus ein kleines Paket hervor.„Du hast dir die von uns entwickelten Fahrräder gekauft, die sich auf Knopfdruck auf Handtaschenformat zusammenfalten lassen!“, stellte Felix erfreut fest.„Na klar! Die sind total praktisch!“„Wie viele Exemplare hast du denn davon?“„Für jeden von uns hab ich eins! Und da Bob nicht da ist, haben wir sogar eines für Alexandra übrig!“„Du weißt schon, dass es bereits eine Weiterentwicklung gibt, die aber noch nicht auf dem Markt ist?“, fragte Sebastian ihn, während er sein Fahrrad aufklappte.„Du hast es mal erwähnt!“, gab Justus zu und sie schoben die Räder zurück auf die Lichtung.„Da sind wir wieder!“, rief Peter, als er als erster die Lichtung \u0001 \u0002 Zeit darauf, saßen alle auf ihren Rädern und fuhren den Waldweg entlang ins Dorf \u0001 \u0002 Minuten darauf, bremsten Felix, Sebastian und Peter als erste vor einer kleinen Gastwirtschaft, welche sogar noch geöffnet hatte.„Rein da Kollegen!“, keuchte Justus, als auch er endlich als letzter vor dem Wirtshaus \u0001 \u0002 betraten sie den Gastraum worin kaum ein Gast saß, nur ein par betrunkene hingen am Tresen herum und tranken Bier.„Lasst uns an diesen Tisch dort setzten!“, schlug Justus vor und deutete auf den Tisch im hintersten Winkel der Kneipe.„Was wollt ihr zu trinken?“, erkundigte sich Sebastian, der als einziger stehen geblieben \u0001 \u0002, Peter und Alexandra wollten eine kühle Cola, Felix ein Glas Mineralwasser.„Gut! Sonst noch etwas?“„Nein danke Sebastian!“, sagte Felix während er seine Jacke über die Stuhllehne hängte.„Bitte? Was kann ich für sie tun?“, fragte ein etwas dicklicher Herr hinter dem Tresen.„Drei Cola, ein Mineralwasser und ein Bier bitte!“„Alles?“„Danke im Augenblick schon Sir!“Wenig später kam Sebastian mit den Getränken an den Tisch zurück und ließ sich auf den einzigen freien Platz, neben Alexandra, \u0001 \u0002 Zeit schwiegen alle, bis Justus unvermittelt mit seiner Befragung begann:„Alexandra! Für wen arbeitest du?“Sie blickte ihn verständnislos an worauf er nachbohrte:„Jetzt tu nicht so! Wir wissen genau dass die Aktion vorhin im See gestellt war!“„Ach ja? Und woraus schließt du das?“„Ganz einfach! Sebastian hat einen Taucher gesehen, der sich gerade im Schilf versteckte, als er mit seinem Bruder hineinsprang um dich zu retten!“„Und da schließt du gleich daraus, dass alles nur gestellt war? Ich hätte dich ehrlich gesagt für klüger gehalten!“Damit hatte sie durchaus Recht, denn hundertprozentig wussten sie es tatsächlich nicht, ob der Taucher etwas mit der Sache zu tun \u0001 \u0002 versuchte Alexandra ihnen eben klar zu machen, als ein weiterer Gast den Raum betrat und sich auf den Nebentisch der Detektive setzte.",
            "wordcount": "1.010",
            "chapter_release": "30.06.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "5. KapitelDer seltsame FremdeDa keiner von ihnen ein vernünftiges Gegenargument hervorbringen konnte und sie auch nicht riskieren wollten, von dem Fremden belauscht zu we3rden, wurde kurzerhand beschlossen, nach einem kurzen Essen auf die Insel zurück zu \u0001 \u0002 wollten gerade gehen, da meinte Alexandra, dass sie noch mal kurz wo hin müsse und verschwand durch die Schwingtür zu den \u0001 \u0002 Gelegenheit nutzte Justus aus und flüsterte:„Ich wünsche, dass sie unter ständiger Beobachtung von einem von uns steht!Ich will alles wissen, also wohin sie geht, mit wem sie sich trifft und so weiter!Wer will das übernehmen?“„Habe ich richtig verstanden, dass die ganze Sache geheim bleiben muss?“, erkundigte sich Sebastian ebenfalls flüsternd.„Ganz genau! Und diesen Fremden müssen wir auch beschatten! Ich hab so ein Gefühl, als ob er irgendwas mit der Sache zu tun hat!Habt ihr bemerkt, wie er ständig zu uns rüber sieht?“„Du hast Recht! Nur bleibt noch zu klären, wer er ist und in wie weit er mit unserem Fall zu tun hat!“, flüsterte Peter.„Stimmt! Und deshalb würde ich Bob gern anrufen und ihn bitten, diesen Kerl etwas zu beschatten!“„Finde ich gut! Und wer soll die Beschattung von ...“Erschrocken fuhr Peter zusammen, als Alexandra plötzlich hinter den Detektiven auftauchte und fragte:„Können wir gehen?“„Klar! Ich will nur noch schnell bezahlen! Geht ruhig schon mal vor!“, meinte Peter.„Wir kommen auch gleich nach!“, riefen Felix und Justus zugleich, also machten Sebastian und Alexandra sich alleine mit den Fahrrädern auf den Rückweg zu ihrem \u0001 \u0002 wollte gerade seine Geldbörse aus der Tasche holen um zu bezahlen, als Felix ganz unschuldig fragte:„Suchst du etwas?“„Ich kann meine Geldbörse nicht finden!“Gespielt besorgt fragte Justus ihn:„Wie sieht sie denn aus? Vielleicht können wir sie ja finden!“Plötzlich kam Felix ganz nahe zu Peter und fuhr ihm in die \u0001 \u0002 selben Augenblick rief er:„Ach! Was haben wir denn da?“, und zog die Geldtasche aus Peters \u0001 \u0002 Fremde, der eben noch ruhig an seinem Tisch gesessen hatte, kam nun zu ihnen an den Tresen und gab den Detektiven mit einer Handbewegung zu verstehen, dass er mit ihnen draußen reden wollte, weshalb Felix Peter seine Geldbörse schnell in die Hand gab und er bezahlen \u0001 \u0002 Fremde führte sie in einen verlassenen Garten und bedeutete ihnen, dass sie sich auf eine Bank setzten sollten.„Also gut! Ich dachte ich müsste nicht selbst in Erscheinung treten, doch gewisse Umstände zwingen mich nun doch dazu!“, begann er.„Reden sie nicht um den heißen Brei herum! Sagen sie uns lieber, wer sie sind und was sie von uns wollen!“, rief Peter aufgebracht.„Nun gut! Ich bin Spezialagent Word!“, stellte der Fremde sich vor.„Und was wollen sie von ...“, doch Felix viel Justus ins Wort:„FBI, CIA oder zu welchem Geheimdienst gehören sie?“„FBI! Aber was tut das zur Sache?“„na dann zeigen sie doch mal ihren Ausweis und ihre Marke her!“, forderte Felix ihn auf.„Sind sie im under Cover hier?“, wollte Peter neugierig wissen.„Under Cover!“, antwortete ihm der Spezialagent und zog gleichzeitig seine Dienstmarke aus der \u0001 \u0002 kurzer Prüfung stand fest, dass die Marke allem Anschein nach echt war, doch Felix kam trotzdem etwas seltsam vor, er kam nur nicht darauf, was es sein könnte.„Also Mr. Word! Wir müssen jetzt leider gehen! Unsere Freunde warten schon auf uns!“, verabschiedete Justus sie und wie auf Kommando rannten die Detektive die dunkle Hauptstraße \u0001 \u0002 standen sie ebenfalls am Ufer des Sees und Sebastian fragte mit gedämpfter Stimme:„Wo wart ihr denn so lange? Die ersten Frühaufsteher aus dem Lager drehen schon ihre Runden auf der Insel!“„Verdammt! Jetzt müssen wir ziemlich aufpassen, wenn wir unbemerkt auf die Insel kommen wollen!“, flüsterte Justus und kletterte als erster ins \u0001 \u0002 und Alexandra waren die letzten an Land und nun wollte Sebastian natürlich Alexandra den Vortritt lassen, sie wollte allerdings, dass Sebastian vor ihr ins Boot \u0001 \u0002 endlich einigten sie sich darauf, dass Alexandra vor Sebastian ins Boot springen \u0001 \u0002 letzter war es nun wieder einmal seine Aufgabe, dass Boot vom Ufer ab zu stoßen und dann selbst hinterdrein zu \u0001 \u0002 waren gerade mitten auf dem See, da gab es einen lauten Knall und die hinterste Sektion ihres Schlauchbootes verlor schlagartig die ganze Luft.„Wir wurden Angeschossen! Lasst eure Köpfe unten und bewegt euch nicht!“, rief Sebastian den anderen zu, während er mit Alexandra versuchte, die bereits sinkende Sektion zu verlassen, ohne dabei eine Zielscheibe ab zu \u0001 \u0002 sie dies endlich geschafft hatten, verschaffte Sebastian sich etwas platz und er und Felix standen gleichzeitig mit ihren Gewehren im Anschlag \u0001 \u0002 rief Felix zum Ufer hinüber, von wo der Schuss gekommen war:„Kommen sie Raus! Sonst schießen wir!“, zur Warnung gaben die beiden eine Salve in die Luft \u0001 \u0002 Zeit blieb es ruhig auf der anderen Uferseite, doch dann trat eine schmale gestalt zwischen den Büschen hervor und hielt eine Schrotflinte wie ein rohes Ei in der Hand.„Legen sie die Waffe weg!“, rief Felix zum anderen Ufer \u0001 \u0002 Gestalt tat, was Felix befohlen hatte und wartete danach offenbar auf weitere Anweisungen vom Schlauchboot.„Was machen wir jetzt?“, flüsterte Peter.„Wir müssen so schnell wie möglich zum Ufer zurück! Aber mit dem lädierten Boot sind wir vie3l zu langsam!“, flüsterte Justus.„Ich mach euch einen Vorschlag! Sebastian und ich schwimmen hinüber, schnappen uns die Person und ihr kommt dann mit einem anderen Boot wieder her und holt uns ab!“„Na dann aber los Felix! Waffe sichern und in den Hohlster!“, während Sebastian noch sprach, sprangen sie schon ins Wasser und begannen zu \u0001 \u0002 der Geschwindigkeit eines Profischwimmers, waren die beiden Brüde3r schnell am anderen Ufer und konnten den Typ festnehmen.„Was?!! Sie hier?!!“„Du ke4nnst den Kerl“, fragte Sebastian erstaunt.„Klar! Das ist doch dieser Geheimagent vom FBI!“„Ach ja? Zeigen sie mal ihren Ausweis und ihre Marke!“, forderte Sebastian den Mann auf.„Hier Bitte!“Leise sodass der Agent es nicht hören konnte, fragte Sebastian seinen Bruder:„Ist er under Cover hier?“„So weit ich weiß ja!“„Sie können kein richtiger Spezialagent vom FBI sein!“, warf Sebastian dem Mann an den Kopf.„Ach ja? Und warum nicht, wenn man fragen darf?“„Einem Spezialagent im under Cover Einsatz würde man niemals seine Marke mitgeben! Sonst könnte dieser doch auffliegen!“„Ich wusste gleich, dass mir etwas seltsam vorgekommen ist!“, rief Felix aus und bemerkte danach noch:„Just und die anderen sind gleich da!“„Gut, dann nehmen wir sie jetzt erst einmal mit auf die Insel einige Sachen zu klären!“, sagte Sebastian und stand auf, um Justus und den anderen beim anlanden behilflich zu \u0001 \u0002 passte inzwischen auf, dass ihnen der so genannte Spezialagent nicht entwischen konnte, bis er von Felix und Sebastian und Felix flankiert ins Schlauchboot stieg.„Los! Schnell zur Insel und in unser Zelt!“, rief Peter und gleichzeitig stachen Alexandra, Justus, Felix und Sebastian mit den Rudern ins Wasser \u0001 \u0002 Zeit darauf, zogen die Detektive das Schlauchboot an den Strand der kleinen Insel und verschwanden mit dem falschen Agenten in ihrem Zelt.„Also mal von vorn! Wer sind sie und was wollen sie von uns?“, begann Justus ohne umschweife das Verhör.„Ich will euch nur warnen!“„Warnen wovor?“, fragte Peter misstrauisch.„Vor Mike Landhouse!“„Was soll mit diesem Mike sein?“, fragte Peter weiter.„Wartet mal! Er hat uns immer noch nicht gesagt, wer er ist!“, viel Felix ein.„Na gut! Ich werde alles sagen! Aber ihr müsst mir versprechen, mich danach wieder am anderen Ufer aus zu setzten!“Die Detektive versprachen es ihm, allerdings wussten sie noch nicht, in welche Gefahr sie sich gerade gebracht hatten.„Also gut! Mein richtiger Name ist Jens Himmel aus Berlin!“„Was macht ein Berliner wie sie hier bei uns in den USA? Und noch dazu an so einem Ort?“„In den späten 80er Jahren, nachdem ich mein Studium beendet hatte, hatte ich endgültig genug von der DDR und beschloss, erst einmal in den Westen zu fliehen!Danach wollte ich von Westberlin aus den nächsten Flug nach LA nehmen und mir hier eine neue Existenz aufbauen!“„Und weiter?“, drängte Justus.„Also! Nachdem ich in den USA als Staatsbürger anerkannt wurde, übernahm ich eine Versicherung, welche am Rand vom Bankrot stand und half ihr wieder \u0001 \u0002 Tages kam nun besagter Mike zu mir, ich hatte es zwischenzeitlich zum Chef gebracht, und wollte Informationen über irgendeinen Flugzeugabsturz von 1925!“„Was wollte er denn mit diesen Informationen?“, wollte Sebastian wissen.„Ich komme ja schon dazu! Er nannte mir keinen triftigen Grund, wozu er die Informationen gebrauchen könnte, also gab ich ihm keine!“„1925! Das ist ja schon eine Ewigkeit her! Und sie haben wirklich keine Ahnung, was er mit den Infos vor gehabt hat?“, fragte Peter.„Nein Keine Ahnung! Aber wieso wollt ihr das e4igentlich alles so genau wissen?“Nach kurzem zögern, zog Justus aus seiner Tasche einen kleinen Karteikasten und zog daraus eine Visitenkarte hervor, die er dem Mann nun überreichte.„Hier! Unsere Karte!“„Lass mal sehen!Die fünf DetektiveWir übernehmen jeden Fall!!!? ? ? ? ?1. Detektiv:Justus Jonas2. Detektiv:Peter Shaw3. Detektiv:Felix von der Burg4. Detektiv:Sebastian von der Burg5. Detektiv, verantwortlich für Recherchen und Archiv:Bob AndrewsWas sollen den die Fragezeichen da bedeuten? Zweifelt ihr an euren eigenen Fähigkeiten?“„Gewiss nicht! Die Fragezeichen sind unser Firmensymbol!“, antwortete Justus schnell.„Seid ihr dann fertig mit der Fragerei?“„Eine letzte Frage habe ich noch!“, meldete Felix sich, „Können sie uns eine Personenbeschreibung von dem Mann geben, der die Informationen von ihnen haben wollte?“„Natürlich doch! Er war etwa \u0001 \u0002 groß, hatte dunkle Haare und eine Narbe über dem linken Auge!“Die Detektive blickten sich view3lsagend an und Felix meinte:„Okay Sir! Wir bringen sie jetzt zurück ans Festland!“Schweigend ruderten sie über den See \u0001 \u0002 Ufer angekommen, wollte Felix gerade das Boot absto0en, als ihn eine Kugel in die Schulter \u0001 \u0002 Zog sein Gewehr aus dem Hohlster, worin die Kugel stecken geblieben war, und suchte mit dem Zielfernrohr das Ufer \u0001 \u0002 Sebastian hatte seine Waffe gezogen, um falls es nötig sein sollte, die anderen zu \u0001 \u0002 vielen in schneller folgen einige Schüsse, die allerdings ihr Ziel, also Felix, verfehlten und stattdessen ins Wasser schlugen.„Eine Automatik! Wahrscheinlich 45er oder ein größeres Kaliber!“, rief Sebastian, während Felix und er das Feuer \u0001 \u0002 irgendwann hatten sie auch das letzte Magazin verschossen und mussten die Waffen sinken \u0001 \u0002 traten zwei Männer aus dem Gebüsch, von wo die Schüsse gekommen waren und hasteten auf die fünf Detektive und Jens Himmel \u0001 \u0002 gelang es, Jens Himmel in ihre Mitte zu nehmen und zu \u0001 \u0002 Augenblicke später, hörten sie ein Motorrad aufheulen und davon brausen.",
            "wordcount": "1.787",
            "chapter_release": "30.06.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "6. KapitelDie \u0001 \u0002 dieses Vorfalls, hatten die Detektive Bob sofort aus der Stadt geholt und berichteten ihm nun in ihrem Zelt, was vorgefallen war.„Na toll! Und was jetzt?“, fragte er, nachde3m Justus seinen Monolog beendet hatte.„Die Kerle sind doch mit dem Motorrad geflohen!“, mischte sich Alexandra ein, „Also haben wir eine Chance, sie mit dem Auto noch ein zu holen! Oder?“„Laut den Reifenspuren war das eine Geländemaschine mit beiwagen! Also dürften wir keine grö0eren Schwierigkeiten haben!“, bestätigte Sebastian.„Worauf warten wir dann noch!“, rief Peter und sprang \u0001 \u0002 diesem Tag reiste Charlie mit seinem ‚Gefolge ab, weshalb sie sich aufteilten:Justus, Sebastian und Alexandra bleiben auf der Insel um ihre Zelte ab zu bauen, während Felix, Peter und Bob die Verfolgung mit dem Auto \u0001 \u0002 einer Stunde ziellosem Herumfahrens, gaben die drei Verfolger ihre Suche nach dem Motorrad auf und kamen, nach einem kurzen Tankstopp, wieder zurück in den \u0001 \u0002 war auch der letzte vom Sportcamp abgeholt worden und nur noch die fünf Detektive hatten ihr Zelt auf einer Lichtung im Wald aufgeschlagen.„Und, wart ihr erfolgreich?“, wollte Justus sofort wissen, kaum dass seine Freunde aus dem Wagen gestiegen waren.„Nichts!“, meinte Felix frustriert.„Mist! Aber egal! Wir haben selbst genug Probleme!“, rief Sebastian und drückte dabei einen Zelthering so tief in den Boden, dass dieser kaum noch zu sehen war.\"Verdammt weicher Boden!“, stellte nun auch Felix Fest, als er den letzten Hering in den Boden rammen wollte.„Der beste Platz überhaupt! Oder willst du in einer Schlammgrube übernachten?“„Ist sicher nicht grad angenehm! Ach Sebastian?“„Was ist Felix?“„Wie gehen wir jetzt eigentlich weiter vor?“„Das besprechen wir gleich drinnen!“, gab er zur antwort und schlüpfte hinter Alexandra ins \u0001 \u0002 betrat als letzter das Zelt und schloss hinter sich sofort den Reißverschluss der \u0001 \u0002 sich alle auf die Feldbetten gesetzt hatten, fragte Peter plötzlich:„Wie soll es nun eigentlich weiter gehen? Die Verdächtigen sind über alle Berge und auch von unserem Mr. Himmel fehlt zurzeit jede Spur!“„Du hast schon recht Peter!“, begann Justus und zupfte dabei an seiner Unterlippe herum, was ein Zeichen dafür war, dass er angestrengt nachdachte.„Hat Mr. Himmel nicht etwas von einem Flugzeugabsturz hier i9n der Gegend erzählt, von welchem die Kerle alle Informationen haben wollten?“, schoss es Bob durch den Kopf.„Du hast recht Bob!“, rief Justus, „Am besten wäre es, wenn wir alles über diesen Flugzeugabsturz in Erfahrung bringen würden! Vielleicht können wir ja etwas entdecken, was den Entführern so wichtig sein könnte!“„Stimmt! Aber habt ihr nicht gesagt, dass der Vorfall 1925 war?“, erkundigte sich Bob.„Ja! Aber was spielt das für eine Rolle?“, fragte Alexandra.„So alte Zeitungen oder andere Berichte zu finden wird in diesem Nest äu0erst schwierig werden! Im Do9rf haben die ja noch nicht einmal eine vernünftige Bibliothek!“, meinte Bob nachdenklich.„Ich habe sowieso das Gefühl, dass wir mehr herausfinden werden, wenn wir zurück nach Rocky Beach fahren!“, erklärte Justus.„In den dortigen Zeitungsarchiven werde ich ganz bestimmt fündig!“, rief Bob.„Diese Nacht bleiben wir aber noch hier! Wir müässe3n ja immerhin noch herausfinden, wo Mr. Himmel steckt und ihn notfalls befreien!“, erinnerte Felix seine Kollegen.„Hast ja Recht Felix! Aber wir haben in diesem Fall keine Anhaltspunkte!“, meinte Peter.„So ganz stimmt das nicht! Ich konnte mir das Kennzeichen der Maschine merken, als wir sie zufällig an einer roten Ampel gesehen haben!“, Rief Felix.„Warum hast du das denn nicht gleich gesagt!“, beschwerte sich Justus, „Dann müssen wir sofort Inspektor Templeton das Kenzeichen durchgeben!“Aus der Innentasche seines Rucksacks, beförderte Justus ein Handy hervor und rief umgehend Inspektor Templeton im Präsidium \u0001 \u0002 Inspektor versprach, sich sofort darum zu kümmern und wollte anrufen, sobald er etwas in Erfahrung gebracht \u0001 \u0002 Detektive mussten keine 10 Minuten warten da Klingelte Justus’ Handy:„Hallo Inspektor! Und? Was können sie uns über den Motorradfahrer sagen?“Nachdem Justus abgehoben hatte, aktivierte er sofort den Lautsprecher des Handys, sodass die anderen mithören konnten.„Darf man fragen, in welche Sache ihr da schon wieder hineingeraten seid?“„Nur einige kleine Ungereimtheiten, denen wir auf die Schliche kommen wollen!“„Wenn es nur um ein kleines Geheimnis geht, frage ich mich, was ihr mit einem Mafiaboss zu schaffen habt!“„Mafia?“, flüsterte Peter im Hintergrund.„Ganz Recht! Der Halter des Motorrads heißt Jimmy Halk und wohnt in Rocky Beach!“„In welcher weise, steht er mit der Mafia in Verbindung?“, erkundigte sich Sebastian.„Man konnte ihm bis heute nichts nachweisen, aber er wurde schon unzählige male verhaftet und musste wieder laufen gelassen werden! Immer hatten wir nicht genug Beweise, ihn fest zu nageln!“„Wie kommen sie dann darauf, dass er zur Mafia gehört?“, fragte Feix.„Wir wissen aus sicherer Quelle, dass er sich regelmäßig mit den großen Bossen trifft und Geschäfte mit ihnen abwickelt!“„Vielen Dank Inspektor! Sie haben uns sehr geholfen!“, mit diesen Worten legte Justus auf und schob das Handy zurück in den Rucksack.„Damit haben wir doch einen #Anhaltspunkt!“, rief Bob erfreut.„Stimmt Bob! Und da dieser Jimmy Halk in ‚Rocky Beach wohnt, werden wir ihm morgen einen Besuch abstatten!“, verkündete Justus.„Dann last uns keine Zeit verlieren und alle Sachen, die wir heute Nacht nicht mehr brauchen, ins Auto bringen!“, schlug Sebastian vor.„Super Idee Sebastian! Dann können wir morgen sofort aufbrechen!“, bekräftigte Alexandra den \u0001 \u0002 machten sie sich daran, alle unnötigen Sachen ins Auto zu packen, obwohl es in strömen regnete und sie bis auf die Knochen durchnässt \u0001 \u0002 endlich der letzte Rucksack im Auto verstaut war, setzten sich die Detektive und Alexandra im Zelt um ein kleines Feuer und tranken heißen Tee.„Verdammter Regen!“, fluchte Peter, da er als letzter und völlig durchweicht ins Zelt kam.„Has Recht Peter! Aber schimpfen hilft nichts! Außerdem ist das Zelt Wasserdicht!“, beschwichtigte Sebastian \u0001 \u0002 alle gemütlich beisammen saßen, schrak Alexandra plötzlich zusammen und deutete auf eine verschwommene Gestalt, welche eben dabei war, den Reißverschluss des Zelts zu öffnen.„Wer ist da!?“, rief Bob \u0001 \u0002 der Fremde gab keine Antwort sondern zog den Reißverschluss ganz \u0001 \u0002 die Detektive vorsichtig zum Eingang blickten, sahen sie dort einen kleinen Bären im Eingang stehen und schnuppern.„Bleibt ganz ruhig!“, flüsterten Felix und Sebastian den anderen beruhigend \u0001 \u0002, ganz langsam erhoben sich die beiden und gingen auf den Bären \u0001 \u0002 machte weder Anstalten sie an zu fallen noch weg zu laufen.„Na? Was bist den du für ein süßer?“, fragte Felix den bären flüsternd und streichelte ihm über das klatschnasse \u0001 \u0002 fasste der junge Bär mut, denn er trat einen weiteren Schritt ins Zelt, sodass Sebastian die Zelttür schließen konnte.„Kommt nur! Der tut euch nichts!“, munterte Felix seine Freunde3 auf, den Bären ebenfalls zu streicheln.„Der ist ja ganz abgemagert!“, stellte Alexandra Fest als sie sich do traute, den Bären zu streicheln und dabei jede Rippe spürte.„Er kommt morgen mit auf die Burg! Da können wir ihn groß ziehen und anschließend auswildern!“, beschloss Sebastian kurzerhand.„Gut! Aber vergiss nicht dass wir noch einen Fall zu lösen haben!“, erinnerte Justus Sebastian.„Schon klar Just! Ich fürchte allerdings, dass wir heute nicht weiter kommen! Deshalb würde ich vorschlagen, wir legen uns hin und Morgen sehen wir we3iter!“, meinte Bob und streckte sich gähnend auf seinem Feldbett \u0001 \u0002 bären gab Felix^^ einige Fleischbrocken und flüsterte ihm zu:„Bleib schön brav hier bei uns! Wir bringen dich an einen Ort, wo du es viel besser haben wirst!“Felix schien es, als ob der Bär genau verstünde was er sagte, denn kaum hatte er ausgesprochen, da legte der Bär ihm freundschaftlich eine Pranke auf die \u0001 \u0002 anderen legten sich nun auch in ihre Betten und hörten dem Regen zu, der immer heftiger auf das Zeltdach \u0001 \u0002 schlief schlecht in dieser Nacht, da ihm immer so war, also würde jemand ins Zelt kommen, wenn er gerade eingedöst \u0001 \u0002 Mitternacht hielt er es nicht mehr im Bett aus und stand auf, um sich ein Glas Mich zu \u0001 \u0002 er zwei Gläser geleert hatte und auf dem Weg zu seinem Feldbett war, fiel sein Blick auf das ziemlich heruntergebrannt \u0001 \u0002 der Feuerstelle lagen noch einige Äste und er schob sie vorsichtig in die \u0001 \u0002 blies Peter die Glut an und sah zum wie die Flammen am Holz \u0001 \u0002 viel sein Blick auf die Zeitung von vor zwei tagen und er beschloss, auch sie ins Feuer zu \u0001 \u0002 er gerade die letzte Zeitungsseite ins Feuer geworfen hatte und sich aufrichten wollte, berührte ihn etwas von hinten an der \u0001 \u0002 fuhr Peter herum und sah dem kleinen Bären direkt in die Augen.„Was willst du denn von mir?“, flüsterte \u0001 \u0002 schnell, dass er gar nicht begriff wie ihm geschah, schnappte sich der Bär einen Apfel, den sich Peter gerade geholt hatte und verschwand damit zurück zu \u0001 \u0002 kroch Peter unter seine Decke und war bald darauf ebenfalls eingeschlafen.„He Peter! Aufstehen! Wir wollen langsam aufbrechen!“, wie aus weiter Ferne drang Justus’ Stimme an Peters Ohr und er dachte sich:„Schon aufstehen? Aber ich hab doch keine Stunde geschlafen!“Stöhnend drehte sich Peter auf die4 andere Seite und schlug die Augen \u0001 \u0002 erste was er sah, waren seine Detektivkollegen, die gerade die letzten Feldbetten aus dem Zelt \u0001 \u0002 stellte er fest, dass bis auf sein Bett, das Zelt bereits leer geräumt war.„Hab ich denn so lang geschlafen?“, murmelte Peter während er sich mühsam aus dem Bett quälte.„Es ist 10 Minuten vor 08:00 Uhr!“, antwortete Sebastian ihm und nahm gleichzeitig sein Bett \u0001 \u0002 Peter sich angezogen hatte und das Zelt abgebaut war, saßen alle im Wagen und fuhren zurück nach Rocky \u0001 \u0002 meiste Zeit sprachen sie nichts, nur von Zeit zu Zeit, wenn entweder eine CD Fertig abgespielt war und sie sich nicht entscheiden konnten, welche nun als nächstes gehört werden sollte, oder wenn sie Radio hörten und sie dort Musik spielten, die einigen nicht so gut \u0001 \u0002 und hielt sich aus allen Diskussionen heraus, da er sich auf die Stra0e konzentrieren musste. Alexandra auf dem Beifahrersitz hatte jedoch alle mühe, nicht durch zu drehen, da sie sich immer recht schnell um entschieden und diese Entscheidung wieder eine längere Diskussion hervor rief, also machte sie den Vorschlag:„Wie währst, wenn wir einfach das Radio ausschalten und nichts hören?“Sie Formulierte dies zwar als Frage, doch sie wartete keine Antwort ab sondern schaltete das Radio einfach aus.„Just! Jetzt bist du dran mit dem Bären zum halten!“, stöhnte Peter und schob Justus den kleinen Bären auf den \u0001 \u0002 langten sie auf der Burg ein, wo sie sofort den Bären in sein neues Zuhause brachten und danach erst einmal eine Kleinigkeit \u0001 \u0002 gingen die Detektive nun daran, den Volvo aus zu räumen.„Endlich geschafft!“, stöhnte Justus, nachdem sich im Wagen nur noch ihre Rucksäcke befanden.",
            "wordcount": "1.811",
            "chapter_release": "30.06.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. KapitelGefangene der \u0001 \u0002 auf der Rückfahrt zur Burg mehrmals das Warnlicht vom Motor aufgeleuchtet hatte, nahmen die Detektive diesmal nicht den Volvo sondern eine Corvette Stingray in \u0001 \u0002 Sicherheitsgründen, parkte Sebastian den Wagen nicht direkt vor der Haustür sondern in einer Seitenstraße, von wo aus sie, wenn sie einen kleinen Hügel hinauf kletterten, das Anwesen von Jimmy Halk gut im Blickfeld hatten.„Und was machen wir jetzt?“, flüsterte Peter, da sie nun schon eine halbe Stunde verborgen hinter einigen Büschen gelegen und das Anwesen observiert hatten.„Ich denke, wir können es riskieren, an seiner Tür zu klingeln!“, flüsterte Justus zurück.„Ich währe dafür, dass wir uns zuerst auf seinem Gelände etwas umsehen!“, flüsterte Felix den anderen zu.„Gut! Aber wie willst du das anstellen?“, fragte Bob.„Mit einem einfachen Trick! We3nn ihr an der Tür klingelt, und der Kerl mit euch beschäftigt ist, werde ich mich um die Hausecke auf die andere Seite begeben!“„Guter Plan! Und wie willst du wieder zurückkommen?“, fragte Alexandra besorgt.„Das ist ja nicht weiter schwer! Auf dieser Seite hat das Haus doch nur ein Fenster! Und das liegt unterm Dach! Also wird es einige Sekunden dauern, bis sie drinnen Alarm gegeben haben und zwischenzeitlich bin ich schon längst wieder hier hinter den Büschen!“„Ich würde sagen, wir gehen nicht alle zur Haustür!“, schlug Sebastian vor, „Vielleicht nur Justus und einer von uns außer Felix!“„Wozu soll das gut sein?“, fragte Alexandra.„Falls denen an der Tür etwas passiert, können die vom Hügel schnell eingreifen!“, erklärte Justus ihr.„Wer Meldet sich freiwillig, um mit mir zur Eingangstür zu gehen?“, fragte \u0001 \u0002, Bob und Alexandra wollten unter keinen Unständen mit Justus zur Haustür gehen, also flüsterte Sebastian:„Dann gehen eben wir beide Just!“Felix wartete bei den anderen, bis sie bei der Haustür geklingelt hatten und jemand diese geöffnet hatte.„Was wollt ihr hier?“, fragte der Mann hinter der Tür unfreundlich.„Wir wollen mit Mr. Halk sprechen! Sind sie das Sir?“„Was wollt ihr denn von ihm?“„Das ist vertraulich und geht nur Mr. Halk und uns etwas an!“, sagte Justus mit Nachdruck.„Also schön! Kommt herein!“Kaum hatte sich die Haustür wieder geschlossen, da huschte Felix auch schon aus ihrem Versteck hervor und verschwand hinter dem \u0001 \u0002 Mann führte Justus und Sebastian in eine große Bibliothek, wo sie auf einer Couch platznehmen durften.„Wartet kurz hier! Ich werde Mr. Halk holen!“, mit diesen Worten verlies er den Rum und schloss hinter sich die Tür ab.„Na super! Jetzt sind wir auch noch eingeschlossen worden!“, dachte Sebastian bei \u0001 \u0002 ließ seinen Blick über die Bücherregale wandern und bemerkte:„Dieser Mr. Halk ist offenbar ein großer Fan von Horrorbüchern und auch einige Bücher über berühmte Bosse der Amerikanischen Mafia stehen hier!“Sebastian hatte ein großes, in schwarzes Leder gebundenes Buch auf einem kleinen Tisch bemerkt und schlug es auf.„Hey Just! Schau mal da!“„Was ist denn los?“„Ich glaube das hier ist das Buch h der Bücher! So zusagen der Checkpot!“„Was meinst du damit?“„Schau doch! In diesem Buch sind lauter Zeitungsartikel eingeklebt, worin es immer nur um Entführung und Mord und so geht!“„Und was soll daran so besonderes sein? Ich geben ja zu, dass ist wirklich recht eigenartig!“„Das sind alles Fälle, die die Polizei nie aufklären konnte, weil es weder Zeugen noch irgendwelche Spuren gab!“Plötzlich drehte sich ein Schlüssel im Schloss und so schnell sie konnten, setzten sich die beiden Detektive wieder auf die Couch.„das also sind die Burschen, die mit mir reden wollen Jack?“, fragte ein recht kräftig gebauter Mann, der hinter dem Mann von vorhin in den Raum trat.„Ganz recht Sir! Das sind die Burschen!“„Gut Jack! Du kannst gehen! Mit denen werde ich schon allein fertig!“Jack verlies den Raum und schloss ihn wie zuvor, von außen \u0001 \u0002. Halk setzte sich Justus und sebastian gegenüber auf einen Stuhl und blickte die beiden Detektive abschätzend an.„Was wollt ihr beiden denn nun von mir?“Im Vorhinein hatten sie beschlossen, nicht lange um den heißen Brei herum zu reden, sondern gleich zur Sache zu kommen, also sagte Justus freu heraus:„Wir sind Detektive Mr. Halk und wir haben den Verdacht, dass sie zusammen mit einem Helfer Mr. Himmel entführt haben und ihn hier gefangen halten!“Man konnte dem Mann anmerken, dass ihm Justus’ Äußerungen mehr als beunruhigten, doch er fuhr mit einem Zuckersüßen Lächeln fort:„Worauf stützt du diese These mein Junge?“Zwischen ihnen stand ein Tisch und Sebastian flüsterte Justus zu:„Er hat ein Gewehr unterm Tisch!“Justus ließ sich davon kaum beeindrucken und antwortete:„Wir haben sie gesehen, wie sie mit einem Motorrad mit beiwagen abgehauen sind!“„Na und= Ein Motorrad mit Beiwagen hat heutzutage ja jeder dritte!“Sebastian rief dazwischen:„Aber es hat nicht jeder dritte ihr Kennzeichen oder?“„Ihr wisst viel! Zu viel!“, mit diesen Worten entsicherte er das Gewehr und holte es unter dem Tisch hervor.„Sie werden nicht auf uns schießen! Dass würden sie nicht riskieren!“„Ach nein?“In diesem Moment klopfte es an der Tür und Mr. Halk rief:„Wer ist da?“„Ich bin’s Sir! Ich haben einen Einbrecher gefangen!“, erwiderte Jacks Stimme durch die Tür.„Bring ihn herein!“Die ‚Tür wurde geöffnet und Jack schob Felix vor sich her in die Bibliothek.„Ach ne3in! Noch so ein neugieriger Schnüffler!“„Lassen sie mich endlich los!“, rief \u0001 \u0002 befahl Felix:„Los! Setz dich zu deinen Freunden aufs Sofa und halt’s Maul!“Jack zog eine Pistole aus seinem Gürtel und gemeinsam brachten die beiden die Detektive in den Keller, wo sie in eine Zelle eingeschossen wurden.„Habt ihr noch jemanden dabei!?“, wollte Jack \u0001 \u0002 überlegte kurz, hielt es aber für besser, nicht zu verraten, dass sie Verstärkung mitgebracht hatten.„Na schön! Wir werden sie zu diesem Himmel sperren! Dann sehen wir weiter!“, entschied Mr. Halk und die Detektive wurden einen dunklen Gang entlang geführt bis zu einer schweren \u0001 \u0002 öffnete sie und stieß die Detektive unsanft in den dahinter liegenden \u0001 \u0002 einem Lauten krachen, wurde die Tür sofort wieder verschlossen, als auch Sebastian nach etwas Gegenwehr endlich in den Raum gestoßen worden war.„Verdammt! Und wir haben noch nicht einmal eine Chance mit den ditrichen hier raus zu kommen! Das ist ein Spezialschloss!“, ärgerte sich Felix.„Aufregen bringt jetzt auch nichts! Erzähl lieber, was du hinterm Haus gesehen hast!“, beschwichtigte Justus ihn.„Tja! Da gibt’s nicht viel zu berichten, hinterm Haus steht ein Geräteschuppen der abgeschlossen ist! Aber bevor ich mich richtig umsehen konnte, ist dieser Jack auch schon gekommen und hat mich gefangen genommen!“Nachdenklich ließ Sebastian seinen Blick durch den Raum schweifen:An der gegenüberliegenden Wand lagen einige Matratzen und darauf dünne \u0001 \u0002 den Wänden hing kein Bild und auch keine Tapete, der Raum wurde nur von einer nackten Glühbirne an der Decke erhellt.„Seht mal Kollegen! Da über der Tür ist ein breiter Sims! Wenn wir uns darauf verstecken können, haben wir vielleicht eine Chance, zu entkommen!“, bemerkte Sebastian.„Leider hast du vergessen, dass da über dem Sims eine Kamera installiert ist!“, bremste Justus ihn sogleich wieder.„Wenn’s nur das ist!“, murmelte Sebastian und zog eine Sofortbildkamera aus der Tasche.„Was hast du damit vor?“, fragte Mr. Himmel vom Matratzenlager herüber.„Na was wohl! Ich mache ein Foto von uns!“, erklärte Sebastian und zog aus seiner großen Tasche ein kleines \u0001 \u0002 drehte eine Schraube am Stativ auf und zog es schnell zur vollen Größe aus, danach fixierte er das Stativ wieder und klemmte die Kamera darauf.„Bleibt alle so wie ihr seid!“. Flüsterte Sebastian seinen Kollegen zu und drehte an einem kleinen \u0001 \u0002 sprang er zu seinen Kollegen als die Kamera auch schon \u0001 \u0002 war das Foto aus der Kamera gekommen, da hatte Sebastian sein Equipment schon wieder in der Tasche verstaut.„Perfekt!“, murmelte er und zu Felix:„Mach mir mal die Räuberleiter! Ich muss da oben an die Kamera heran!“Ohne Widerrede stemmte Felix Sebastian hoch und dieser befestigte mit einem Streifen Klebeband das Foto vor dem Objektiv der Kamera.„Das wäre geschafft! Jetzt müssen wir die Deckenlampe aus der Fassung schrauben!“Inzwischen hatte sogar Mr. Himmel geschnallt, was Sebastian \u0001 \u0002 kletterte auf Sebastians Schultern und schraubte schnell die Glühbirne aus der Fassung.„Geh vorsichtig bis zu dem Vorsprung über der Tür!“, flüsterte Felix Sebastian \u0001 \u0002 angekommen, ließ Felix sich von Sebastians Schultern gleiten und half zunächst Justus und Mr. Himmel hinauf.„Ein Glück das sie uns nicht durchsucht haben!“, flüsterte Sebastian, nachdem auch er auf dem Sims saß.„Warum?“, fragte Mr. \u0001 \u0002 antwort fuhren Felix und Sebastian sich gleichzeitig an die rechte Schulter, wo ihr Schulterhohlster \u0001 \u0002 auf Kommando zogen beide ihre 38er hervor und luden diese durch.„Wir müssen sie jetzt nur noch irgendwie hier her locken!“, flüsterte Justus und knetete wieder einmal seine Unterlippe.„Woran denkst du Just?“, erkundigte sich Felix.„Entweder wir warten, bis sie uns etwas zu essen bringen, oder wir locken sie mit einem Trick her!“„Einen Versuch währe es Wert, sie her zu locken!“, meinte Mr. Himmel.„Wie wollen wir sie herlocken?“, fragte Felix die anderen.„Wie wär’s damit, wenn einer von uns einen Epileptischen Anfall erleiden würde?“, fragte Sebastian.„Klingt gut!“, Meinte Justus, „Wer von uns soll den Hilferuf übernehmen?“„Ich melde mich Freiwillig!“, Flüsterte Justus.„Gut! dann fang an! Wir bereiten zwischenzeitlich unsere Waffen vor!“Während Justus so laut und Panisch er konnte um Hilfe schrie, entsicherten Felix und Sebastian ihre Waffen und zielten damit auf die \u0001 \u0002 wurde die Tür aufgerissen und Jack und Mr. Halk stürzten in den \u0001 \u0002 und Sebastian drückten gleichzeitig ab, als sich die beiden in dem Stockdunklen Raum herumtasteten.„Und jetzt nichts wie raus hier!“, Rief Justus den anderen zu und gemeinsam sprangen sie vom Sims und rannten aus der \u0001 \u0002 letzter rannte Felix aus dem Raum und war die Tür hinter sich ins Schloss vergaß jedoch, den Schlüssel um zu \u0001 \u0002 Detektive rannten, als ob der leibhaftige hinter ihnen her wäre und bleiben erst stehen, als sie das Versteck hinter den Büschen erreicht \u0001 \u0002 rief ihnen schon von weitem zu:„Was war denn los!? Wir haben einen Schuss gehört!“„Erzählen wir dir alles später! Jetzt müssen wir erstmal weg von hier bevor ...“, weiter kam Justus nicht, da in diesem Moment Jack und Mr. Halk mit wutverzerrten Gesichtern auf die Straße gerannt \u0001 \u0002 beiden hatten Gewehre in den Händen und riefen im Chor:„Kommt raus! Wir wissen, dass ihr da seid!“Ebenfalls gleichzeitig gaben sie eine Salve ab und den Lärm nutzten die Detektive aus, um schnell zu ihrem Wagen zu laufen. Die beiden Verbrecher entdeckten die Detektive und eröffneten das Feuer auf sie.„Kopf Runter und weiter laufen!“, schrie Felix seinen Kollegen zu.„Rennt weiter! Ich halte eich den Rücken frei!“, rief Sebastian und drehte sich mit gezogener Waffe zu ehren Verfolgern \u0001 \u0002 Luft war erfüllt von Schießpulvergeruch und dumpfen Einschlägen der \u0001 \u0002 Sebastian sicher war, dass er die Verbrecher weit genug zurück geschlagen hatte, rannte er zum Wagen und sprang ans \u0001 \u0002 Motor der Corvette heulte auf und mit quietschenden Reifen brausten die Detektive davon.„Verdammt war das knapp!“, Rief Justus außer Atem.„Was machen wir jetzt?“, fragte Alexandra.„Jetzt fahren wir zurück zur Burg, rüsten uns besser aus und fahren wieder zu diesem Mr. Halk!“, meinte Sebastian.„Ich fahr da nicht noch einmal hin!“, sagte Peter verängstigt.„Keine Sorge! Ich nehme nur die mit, die auch mitkommen wollen!“Auf der Burg angekommen, stürzten Felix, Sebastian, Justus und Bob sofort in die \u0001 \u0002 bekam die Aufgabe, Inspektor Templeton an zu rufen und ihm alles zu erzählen.„Können sie als Unterstützung bitte auch kommen?“„Ich weiß nicht, in welche Sache ihr da schon wieder hinein geraten seid, aber trotzdem werde ich vor ort sein!“, versprach der Inspektor und legte \u0001 \u0002 der Waffenkammer hatte sich jeder der Detektive ein STG 77 mit Patronengurt \u0001 \u0002 alle die mit dieser Bezeichnung nichts anfangen können:STG ist die Abkürzung für \u0001 \u0002 fragte Justus:„Weißt du, wie man mit dieser Waffe umgeht?“„Ich hasse Waffengewalt! Also weiß ich es nicht! Und ich hoffe, dass ich sie nicht brauchen werde!“Sie trafen den Inspektor vor dem Polizeirevier, wo er zu ihnen in den dunkelblauen Ford Bronco stieg.„Darf ich euch meine Unterstützung vorstellen?“Nach dem Inspektor kletterte eine Junge Frau mit Schulterlangen, braunen Haaren in den Wagen und schlug die Tür zu.„Das ist Special Agent Anna Fox!“„FBI Oder CIA?“, wollte Justus wissen.„Ich bin vom FBI Abteilung für Entführungen!“„Ich habe sie hinzu gezogen, da wir im Zusammenhang mit Jimmy Halk eine Ermittlung wegen zweifacher Entführung am laufen haben!“Sebastian mischte sich in die Ausführungen des Inspektors ein:„Macht euch bereit! Wir sind gleich da!“Felix lud die Waffen der Detektive, entsicherte sie jedoch noch \u0001 \u0002 als Sebastian den Wagen hinter einigen Büschen in Sicherheit gebracht hatte, entsicherte Felix die Waffen und teilte sie \u0001 \u0002 weigerte sich strikt dagegen, die Waffe zu nehmen, weshalb Inspektor Templeton sagte:„Dann gib sie mir Felix! Mit meiner Dienstpistole werde ich nicht viel ausrichte können! Zumal ich maximal 10 Schuss im Magazin habe!“„Gut Inspektor!“„Du musst aber auf uns im Wagen warten! Sonst können wir für nichts garantieren!“, sagte Anna Fox und hielt dem Inspektor freundlicherweise die Autotür \u0001 \u0002 machte einwende, sielie0lich erklärte r sich aber doch bereit, im Wagen auf die Rückkehr der anderen zu \u0001 \u0002 schlichen sie sich an das Haus heran und bemerkten, dass im zweiten Stock des Hauses, am einzigen Fenster auf dieser Hausseite, ein Stofffetzen \u0001 \u0002 rannte hinterdrein und konnte ihn grade noch erwischen, bevor der Wind ihn aufs offene Meer hinaus \u0001 \u0002 Filzstift stand auf dem Stoff:Hilfe!!!Werden gefangen gehalten!!!Unter dieser Botschaft war genau die Bucht eingezeichnet, in welcher das Haus von Jimmy Halk stand.„Jetzt haben wir einen Grund mehr, um hier an zu läuten!“, meinte Inspektor Templeton und drückte auf den \u0001 \u0002 sich auch nach mehrmaligem klingeln nichts im Haus regte, beugte Sebastian sich zum Türschloss hinunter und brach es mit seinem Dietrich in wenigen Sekunden \u0001 \u0002 Quietschend schwang die Tür auf und die vier betraten auf Zehenspitzen das Haus.„Haltet euch bereit! Es könnte sich um eine Falle handeln“, flüsterte Inspektor Templeton den anderen \u0001 \u0002 schlichen mit gezogenen Waffen von Raum zu Raum, doch das Haus war wie \u0001 \u0002 kamen sie in den zweiten Stock, wo es zwei mit Stahlplatten gepanzerte Türen gab.„Hier komme selbst ich mit meinem Dietrich nicht weiter!“, flüsterte Sebastian.„Gut! Dann werden wir die Türen eben mit Gewalt öffnen!“, beschloss Anna Fox.„Tretet zurück! Ich schieße das Schloss auf!“Mit lauter Stimme rief sie:„Treten sie zurück! Ich öffne die Tür!“„Moment! Wir sind ja auch so blöd! Sollten wir nicht zunächst die Türklinke herunter drücken, um nicht unnötig etwas zu zerstören?“, fiel Felix plötzlich \u0001 \u0002 wie sie es erwartet hatten, waren beide Türen fest verschlossen und von außen sogar noch mit einem schweren Riegel \u0001 \u0002 Templeton zog den Riegel von einer Tür zurück und trat aus der \u0001 \u0002 einem lauten Knall flog die Tür auf und dahinter befand sich ein düsterer Raum.„Wir haben die falsche Tür aufgebrochen! In diesem Raum gibt es kein Fenster!“, stellte Felix fest.„Stimmt! Das scheint mir ehr so eine art Zelle zu sein!“, bestätigte Anna Fox.„Also gut! Dann ist es eben die andere Tür!“, Dachte Sebastian sich und zog den Riegel \u0001 \u0002 Schoss auch diese Tür auf und dahinter lag ein dunkler Raum.„Da ist noch eine Tür!“, flüsterte Felix.„Los! Das sehen wir uns genauer an!“, flüsterte der \u0001 \u0002 ging als erster in den Raum hinein, blieb jedoch sogleich wieder stehen und drehte sich zu seinen Kollegen um.„Da sind Stolperdrähte! Offenbar eine Vorsichtsmaßnahme!“„Stolperdrähte?“, fragte Felix flüsternd.„Vorsicht! Nicht berühren! Möglicherweise fliegt uns sonst der ganze Laden um die Ohren!“, warnte Sebastian \u0001 \u0002 kniete er sich hin und begutachtete die Drähte genauestens.„Ich finde keine Bombe!“, flüsterte \u0001 \u0002 dem Dietrich versuchte er, den Draht so zu verbiegen, dass sie ohne Probleme darüber steigen konnten.„Verdammt! Da fliest ja Strom durch!“Vorsichtig lehnte Sebastian den Dietrich so an die Drähte, dass der Strom in den Boden abgeleitet wurde.„Jetzt sollten wir ohne Probleme darüber steigen können!“, sagte Sebastian und richtete sich \u0001 \u0002 und vorsichtig begannen sie nun damit, über die Drähte zu klettern und schafften es sogar, keine Sprengfalle aus zu \u0001 \u0002 der Tür angekommen, stoppte Sebastian abermals, denn auch die Tür war mit einer Sprengfalle gesichert.„Seht ihr den dünnen Faden an der Türklinke? Jede Wette das der zu einem versteckten Zünder führt und ausgelöst wird, sobald man die Tür öffnen will?“, flüsterte \u0001 \u0002 Fox trat mit einer kleinen Schere vor die Tür und mit einer raschen Bewegung, unterbrach sie die Verbindung zum Zünder.„Wir müssen den Faden auf Spannung halten! Sonst explodiert hier alles!“, sagte sie und verknotete den Faden an den jetzt stromlosen \u0001 \u0002 allgemeinen Überraschung, war die Tür unverschlossen und so konnten sie ungehindert in den dahinter liegenden Raum gelangen.„Das ist der Raum!“, bemerkte der \u0001 \u0002 den ersten Blick schien es so, als ob der Raum leer währe, doch der Vorhang warf recht seltsame Schatten und auch das Bettzeug hing etwas zu ordentlich auf den Boden herunter.„Mit gezogenen Waffen standen alle in der Tür und Inspektor Templeton rief:„Hände hoch und langsam aus dem verstecken kommen! Hier ist die Polizei!“Es tat sich nichts und so wiederholte der Inspektor:„Dies ist meine letzte Warnung! Wenn sie nicht sofort mit erhobenen Händen raus kommen, schießen wir!“Nun bewegte sich langsam der Vorhang und ein Junge schlüpfte dahinter \u0001 \u0002 dem Bett jedoch, regte sich nichts.„Bist du Michel Hummer?“, fragte Anne Fox.„Ja! Und wer sind sie?“„Für Erklärungen haben wir später in unserem Wagen noch zeit!“, fiel Felix \u0001 \u0002 war unbemerkt von den anderen ans Bett herangetreten und zog mit einem Ruck die Decke hoch.„Unter dem Bett lag ein Mädchen, etwa in seinem Alter und über ihr lag Jimmy Halk mit einer Pistole in der Hand.„Lassen sie sofort das Mädchen los!“Jetzt wurde auch der Inspektor auf Sebastian aufmerksam und kam ebenfalls näher.„Waffe weg Halk!“, forderte er ihn \u0001 \u0002 Jimmy Halk nicht reagierte, warf sich Sebastian auf den Boden und riss ihm schnell die Pistole aus der Hand.„Hier Inspektor!“, er warf die Pistole hoch und Inspektor Templeton fing sie lässig \u0001 \u0002 einer raschen Bewegung, packte Sebastian Jimmy Halk am Kragen und zog ihn unsanft unter dem Bett \u0001 \u0002 Fox stand schon bereit, um ihm sobald er unter dem Bett hervorgekommen war, Handschellen an zu legen.„bist du verletzt?“, fragte Sebastian das Mädchen und half ihr auf die \u0001 \u0002 zitternden Knien stand sie Spliterfaser nackt vor den \u0001 \u0002 hob Felix eine Wolldecke vom Boden auf, gab sie Sebastian und der wickelte die Decke um die Hüften des \u0001 \u0002 gehen jetzt erst einmal zu unserem Wagen! Und dann fahren wir aufs Revier zurück!“, entschied der Inspektor und hielt allen die Tür \u0001 \u0002 sie den Inspektor, mitsamt seiner Gehilfin und Jimmy Halk vor dem Polizeipräsidium aus dem Auto geworfen hatten, machten sich die Detektive den Weg zu ihrer Zentrale auf dem Schrottplatz, wo die anderen Detektive auf sie warten sollten.„So! Jetzt erzähl doch von Anfang an!“, begann Justus, als sie alle auf dem Sofa in der Zentrale saßen.„Wartet mal! Ich kenne sie doch! Bist du nicht die Lisa vom Sportcamp?“, fragte Sebastian.„Du hast Recht! Aber mein richtiger Name ist Elisabeth Hold!“„Was hast du mit den Verbrechern zu tun? Gehörst du etwa auch zur Mafia?“, fragte Justus.„Nein! Gott bewahre! Ich bin von zuhause weg gelaufen und hier in Rocky Beach hat mich dann auf der Straße eine Gleichaltrige angeredet!“„Weißt du noch ihren Namen?“, Fragte Bob erwartungsvoll.„Nancy Wild oder so ähnlich!“„Du meinst sicher Nancy World!“, rief Felix dazwischen.„Kann sein!“, antwortete Elisabeth.„Die werd ich mir Kaufen die4 alte Tussi!“, rief Bob wütend, sprang auf und hielt plötzlich inne.„Was hat sie dir eigentlich gesagt?“, fragte er und in seiner Stimme war kein bisschen Wut mehr zu hören.„Sie sagte zu mir, ich solle zu diesem Haus ihn der Bucht hingehen und sagen, ich sei von zu haus weggelaufen und suche nun eine Platz zum übernachten!“„Und sonst nichts?“, fragte Bob weiter.„Nein sonst hat sie mir nichts gesagt! Außer wie ich zu dem Haus komme natürlich!“„Okay! Jetzt ist sie fällig! Die bekommt jetzt was von mir zu hören!“Schon war Bob bei der Tür des Wohnwagens draußen und kurz darauf hörte man, wie er mit seinem Käfer den Schrottplatz verliest.„Was hat er denn?“, fragte Alexandra, die bis jetzt still zugehört hatte.„Diese Nancy geht auf Bobs Schule und er kann sie auf den Tot nicht leiden! Da kommt ihm natürlich jede Gelegenheit Recht, ihr mal kräftig die Meinung zu sagen!“, berichtete Peter.„Alles recht und schön, aber machen wir doch erst einmal bei Elisabeth weiter!“, nahm Justus den Faden wieder auf.„Erzähl weiter! Was ist danach passiert?“, forderte Alexandra sie auf.„Kaum hatte ich dem Typ an der Tür gesagt, weshalb ich hier her gekommen war, packte er mich und schleppte mich in eine Bibliothek!Plötzlich kam ein anderer Typ rein und meinte zu dem erste so etwas wie:Die ist perfekt! Bring sie zu dem Burschen ins Zimmer und zwar Flott!“„Und weiter?“, drängte Peter.„Also hat der eine Typ von der Tür mich geschnappt und ist mit mir hoch in den zweiten Stock gelatscht!Dort hat er mich in einen Raum gestoßen und hat von außen die Tür versperrt!“Sie nahm einen Schluck Cola und fuhr fort:„Zwei Tage lang bekam ich nichts zu Essen! Am dritten Tag kam der eine Typ der mir die Tür geöffnet hatte und fesselte mich ans Bett!Er verschwand wieder und der andere kam herein!“Sie stockte und fuhr schluchzend fort:„Er hat eine Videokamera aufgebaut und eingeschaltet!Dann hat er mich mehrmals vergewaltigt und er hat den Burschen der noch in meinem Zimmer war auch dazu gezwungen!“Mit festerer Stimme setzte Elisabeth hinzu:„Ich hab ziemlich spät gemerkt, dass er keine Videokamera, sondern eine Webcam eingeschaltet hatte!“„Diese perverse Sau!“, rief Sebastian dazwischen.„Ja! So ging das mehrere Wochen lang^! Wenn ich ihm gut genug war, hat er mir sogar etwas zu essen gegeben!“„Gut! Mit der Aussage wandert er für einige Jahre hinter Gitter!“, meinte Justus zufrieden.„Jetzt fahren wir erst einmal zur Burg, wo du neue Sachen zu anziehen bekommst und dann müssen wir sofort Inspektor Templeton besuchen!“, sagte Sebastian.„Kannst du ihm unseren Besuch ankündigen Just? Und sag ihm bitte, er soll diesen Halk so lange wie möglich auf dem Revier festhalten!“, meinte Felix als er hinter Alexandra aus der Zentrale kam.„Kein Problem! Wann werdet ihr ungefähr bei ihm sein?“„In einer Stunde Circa!“, rief Sebastian vom Wagen herüber.",
            "wordcount": "3.823",
            "chapter_release": "30.06.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "8. KapitelBob’s \u0001 \u0002 Inspektor Templeton erzählte Elisabeth alles so, wie sie es den Detektiven zuvor berichtet hatte und diese Aussage reichte aus, um ihn in Untersuchungshaft zu \u0001 \u0002 beraumte ein Treffen für den nächsten Tag in der Zentrale an, doch Bob tauchte nicht \u0001 \u0002 einem kurzen Telefonat mit seinen Ältern stand fest, dass Bob nicht zuhause gewesen war.„Danke Mr. Andrews! Wir melden uns falls er doch noch bei uns auftauchen sollte!“, mit diesen Worten warf Justus den Hörer auf die Gabel und raufte sich die Haare.„Verdammt wo könnte er sein!“, stöhnte er.„Rekapitulieren wir! Wann haben wir Bob gestern zuletzt gesehen?“, fragte Sebastian in die Runde.„Zum letzten mal ...“, Peter kratzte sich am Kopf und rief dann:„Als er zu dieser Nancy gefahren ist!“„Genau! Und seit dem ist er weder zuhause gewesen noch sonst gesehen worden!“, bestätigte auch Justus.„Ihr meint doch nicht etwas“, fing Peter an, „Ihr meint doch nicht etwas, dass sie etwas mit Bob’s verschwinden zu tun hat?“„Es sieht ganz so aus!“, meinte Felix und setzte sich an den Schreibtisch, worauf auch ihr neuer Computer stand.„Was machst du da?“, fragte \u0001 \u0002 nahm eine CD aus einer Sade und legte sie in den Rechner \u0001 \u0002 wenigen Tasten rief Felix einen Stadtplan von Rocky Beach auf und tippte Nancys Namen ein.„Es gibt Drei Nancy Worlds in Rocky Beach und Umgebung!“, sagte Felix nach wenigen Sekunden.„Wenn sie nicht gerade eine Erbschaft gemacht hat, oder ihre Eltern besonders Reich sind, scheidet Beverly Hills ja wohl aus!“Justus trat hinter Felix und fügte noch hinzu:„Damit hat sich unser Kreis der verdächtigen auf Drei minimiert!“„Und von denen könnte es immer noch jede gewesen sein!“, stellte Felix mit einem weiteren Blick auf den Monitor fest.„Nicht ganz!“, widersprach Justus, „Ich weiß genau dass er mit seinem Käfer gefahren ist! Wenn er zu den beiden nach Santa Monika fahren wollte, hätte er zumindest bei der kleinen Tankstelle nach Rocky Beach nachtanken müssen!“„Warum?“, fragte Elisabeth.„Peter und ich haben vor kurzem erst seinen Käfer wieder zum laufen gebracht! Und für den Probelauf haben wir nicht viel Benzin eingefüllt! Außerdem ist der Käfermotor nicht gerade der sparsamste und so wird er höchstens bis zu der kleinen Tankstelle nach Rocky Beach gekommen sein!“„Das lässt sich leicht überprüfen!“, meinte Felix, und ging ans Telefon.„Gib mir mal das Telefonbuch Just!“, forderte \u0001 \u0002 gab es ihm und schon nach kurzer Suche, hatte Felix die Nummer der Tankstelle herausgefunden.„Ja Hier spricht Felix von den Detektiven!“„Detektive?“, wiederholte der Mann am anderen Ende der Leitung fassungslos.„Ich habe nur eine Frage Mr. Cole! Haben sie gestern eine VW Käfer an ihrer Tankstelle bedient?“„Käfer, Käfer! Aber natürlich! Der Junge hat sich auch beide Reservekanister befüllen lassen und ist dann weiter nach Santa Monika! Zumindest war es dieselbe Richtung!“„Vielen Dank Sir! Sie haben uns sehr viel weitergeholfen!“„Nichts zu Danken!“, damit hängte der Freundliche Tankstellenbesitzer ein und Felix drehte sich zufrieden seinen Kollegen zu.„Jetzt wissen wir, dass Bob bei einer der beiden in Santa Monika sein muss!“, stellte Elisabeth fest, „Und was jetzt?“„Jetzt fahren wir dort hin und befragen die beiden!“, entschied Justus.„Am besten wir nehmen deinen Ford Sebastian! In Peters MG passen wir nicht alle rein!“, sagte Felix und ging voraus zum Wagen.„Da währen wir! Nancy World die erste!“, damit stellte Peter, der am Steuer saß den Motor ab und entstieg dem \u0001 \u0002 drückte auf den Klingelknopf, doch et tat sich \u0001 \u0002 nach mehrmaligem Klingeln blieb es im Haus Still, also fragte er:“„Steigen wir ein?“In diesem Augenblick kam ein Wagen auf den Parkplatz des Hauses und daraus entstieg eine Junge Frau.„Sind sie Nancy World?“„Nein! Nancy ist meine Tochter!“, antwortete sie und ging an den Detektiven vorbei auf die Haustür zu.„Was wollt ihr denn von meiner Tochter?“, erkundigte sie sich plötzlich.„Wir wollen sie in einer wichtigen Angelegenheit sprechen!“„Genau! Wir sind der Nachhilfekurs!“, stellte Peter sie vor.„Na dann kommt rein!“„Ich bin wieder da Schatz!“, rief die Mutter und erschrocken kam es zurück:„Hey Mum!“„Ihr zimmere ist am ende des Ganges! Ihr könnt direkt durch gehen!“Felix klopfte an die Tür, worauf diese sofort geöffnet wurde.„Was wollt ihr?“, fragte ein blondes Mädchen im \u0001 \u0002 hatte Peter und Justus sofort wider erkannt, obgleich sie sich nur selten über den Weg \u0001 \u0002 flüsterte:„Deiner Mutter haben wir was von Nachhilfekurs erzählt! Können wir reinkommen?“Seufzend trat Nancy zurück und ließ die Detektive \u0001 \u0002 ihnen schloss sie die Tür ab und legte sich auf ihr Bett.„Wen habt ihr denn da noch mitgebracht?“, fragte sie und deutete auf Felix und Sebastian.„Das sind Felix und Sebastian! Sie sind ebenfalls Mitglied ...“, Peter verschluckte sich und Nancy begann zu grinsen.„Mit Glied!“, wiederholte sie.„In unserer Detektei!“, berichtigte Justus.„Na und? Was wollt ihr?“„Eigentlich haben wir nur eine Frage!“, begann Sebastian, da unterbrach Nancy ihn:„Komm her süßer!“Verlegen ging Sebastian zu ihr und setzte sich auf ihr Bett.„Und? Was wolltest du jetzt wissen?Justus zog aus seiner Tasche ein Foto von Bob und zeigte es ihr.„Hast du den Jungen schon einmal gesehen?“„Nein! Hab ich nicht!“Mit einer Handbewegung gab sie Justus und den anderen zu verstehen, dass sie mit Sebastian allein sein \u0001 \u0002 die anderen widerwillig den Raum verlassen hatten, fragte Sebastian:„Was willst du von mir?“Als sie ihn anblickte, verriet ihr blick sofort, was Sache war.„Ich bin im Dienst! Aber privat könnten wir es tun!“„Ich will dich gleich jetzt!“, sagte sie mit Nachdruck und warf sich über \u0001 \u0002 sah ein, dass es bei Sebastian gerade ziemlich ungünstig war und so sagte sie:„Ich komm morgen zu dir!“„Morgen? Wann?“„Selbe Zeit wie jetzt!“„Perfekt!“Sebastian gab Nancy seine Adresse und verlies das \u0001 \u0002 Auto fragte Felix:„Was wollte sie denn von dir?“„Was sie wollte? Ach nur das eine!“, antwortete Sebastian so unbeteiligt, als wäre es für ihn eine \u0001 \u0002 der zweiten Nancy hatten sie mehr glück, denn als sie bei ihr im Zimmer saßen, vernahm Peter plötzlich seltsame Klopfgeräusche aus einem der Schränke.„Was klopft denn da?“, fragte er deshalb.„Die Heizung schätze ich!“, gab Nancy zur \u0001 \u0002 hatte auch Justus die Geräusche gehört und rief:„Das ist unser Geheimzeichen! Bob muss ganz in unserer Nähe sein!“Nancy reagierte plötzlich panisch und wollte es mit allen Detektiven gleichzeitig aufnehmen, doch sie musste schnell einsehen, dass es ziemlich aussichtslos war.„Was hast du mit Bob Gemacht!?“, wollte Peter erregt wissen, als Nancy endlich auf dem Bett lag und sich kaum rühren konnte.„Eurem Freund geht’s gut! Ich hab ihn in den Schrank gesperrt!“„Und warum?“„Weil er hier rein gekommen ist und mich fertig machen wollte! Angeblich wegen einem Mädchen, dass ich zu irgendeinem Haus geschickt haben soll!“, erzählte sie ihnen nun \u0001 \u0002 Eifer des Gefechts, hatte niemand bemerkt, dass die Tür des Kleiderschranks aus den Angeln gebrochen war und Bob hinter ihnen \u0001 \u0002 drehte sich um, da er glaubte jemand stünde hinter \u0001 \u0002 stand Bob hinter ihm und legte warnend einen Finger an die Lippen und erhob dann die4 Stimme:„Tja! Es tut mir leid um deine Schranktür!“Schlagartig wurde es Totenstill im Raum, bis Justus endlich sagte:„Damit wäre unsere Suche nach dir ja wohl beendet! Außerdem haben wir ein umfassendes Geständnis von dieser jungen Dame hier!“„Genau!“, pflichtete Felix bei, „Auch auf Freiheitsberaubung stehen ein par Jahre Knast! Inspektor Templeton wird sich freuen!“„Bitte keine Polizei!“, wimmerte Nancy.„Lassen wir doch einfach Bob entscheiden, ob er Anzeige erstatten will oder nicht!“, schlug Justus vor.„Na gut! Ich lasse dich diesmal davon kommen! Aber du stehst ab sofort unter Beobachtung! Eine krumme Tour von dir und du wanderst in den Bau! Haben wir uns verstanden?“„Na ... naklar!“, stotterte \u0001 \u0002 zufrieden mit sich, verließen die Detektive das Haus und fuhren zurück nach Rocky Beach.„Wie machen wir jetzt weiter?“, fragte Sebastian, als sie alle wieder in der Zentrale saßen.„Wir haben immer noch nicht geklärt, warum Mr. Himmel aus Silver City entführt worden ist und was dieser alte Flugzeugabsturz mit der ganzen Sache zu tun hat!“, zählte Justus \u0001 \u0002 Detektive beschlossen, dass sie in zwei Tagen wieder nach Silver City fahren \u0001 \u0002 sollte Bob alles Erdenkliche über diesen Ort und insbesondere über diesen Flugzeugabsturz in Erfahrung \u0001 \u0002 Tag der Abreise, trafen sich die Detektive wied3er in ihrer Zentrale und Bob berichtete:„Also über den Ort gibt’s nicht viel zu berichten, genauer gesagt nichts was für uns hilfreich wäre!Dafür hatte ich bei diesem Flugzeugabsturz mehr Glück!Angeblich wurde dieser Flieger mit einem Antriebssystem ausgestattet, dass sogar heute Neuland wäre!“„Kann es sein, das deshalb alle so hinter dem Flugzeug her sind?“, warf Peter ein.„An zu nehmen!“, bestätigte Bob, „Aber wenn wirklich alle so hinter der Maschine her wären, hätte man sie längst gefunden!“„Wahrscheinlich wissen die meisten gar nichts über diese Maschine!“, überlegte Felix.„Und ihr glaubt, dass wir den Flieger nach so langer Zeit finden?“, fragte Sebastian.„Laut den Zeitungen, haben sie bei diesem Flugzeug ein Material verwendet, das nicht verfällt!“, berichtete Bob weiter.„Sehr gut Bob! Hast du auch ungefähre Infos wo der Flieger liegen soll?“, wollte Felix wissen.„Darüber wurde nichts bekannt! Aber ich habe uns eine Karte der Gegend besorgt und wenn wir uns genau daran halten, werden wir den Flieger früher oder später finden!“„Und damit die Lösung unseres Falls!“, fügte Peter \u0001 \u0002 Justus, Peter und Bob aus der Zentrale kamen, sahen sie sofort den großen Pick up und dahinter ein Wohnwagen.„Was habt ihr denn da alles mitgenommen!?“, wollte Justus überrascht wissen.„Ein Minni U-Boot und einige andere Kleinigkeiten, die uns die Sucher erleichtern werden!“, antwortete Felix und stieg ins Wohnmobil.„Ich fahre mit dem Wohnmobil hinter euch her! Wer bei mir mitfahren will steigt besser jetzt ein!“, rief Felix und startete den \u0001 \u0002, Justus und Bob stiegen zu Felix ins Wohnmobil und so musste Sebastian allein den Pick up Truck \u0001 \u0002 Schwierigkeiten kamen sie bis nach Silver City und fanden im Wald sogar einen Platz, wo sie den Wohnwagen abstellen konnten.",
            "wordcount": "1.702",
            "chapter_release": "30.06.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "9. KapitelZurück in Silver \u0001 \u0002 diesem Abend waren alle so müde von der weiten Fahrt, dass sie beschlossen, die nötige Lagebesprechung erst am nächsten Tag durch zu \u0001 \u0002 dieser Nacht schlief Sebastian nicht besonders gut und so stand er gegen Mitternacht auf und zog sich mechanisch Badegewand \u0001 \u0002 einmal drei Minuten darauf, schwamm er schon im eiskalten Wasser des \u0001 \u0002 sah er etwas, konnte aber nicht genau sagen war es \u0001 \u0002 war nur, dass es aus der Mitte des Sees zu kommen \u0001 \u0002 Er jedoch darauf zu schwimmen wollte, wachte er auf und befand sich noch immer in seiner Koje im Wohnwagen.„Verdammt! Der Traum war so Real!“, dachte er \u0001 \u0002 er zerbrach sich zu dieser späten Stunde nicht den Kopf darüber und beschloss, seinen Kollegen am nächsten Tag davon zu \u0001 \u0002 einigen Glas Milch, konnte er immer noch nicht wieder einschlafen, da ihm der Traum immer noch nicht aus dem Kopf \u0001 \u0002 stand Sebastian wieder auf, zog sich an und verließ geräuschlos den \u0001 \u0002 war stockfinster als er in den Wald ging und von irgendwo her klang der Ruf einer \u0001 \u0002 seiner großen Taschenlampe leuchtete Sebastian den Weg ab und seine Füße schienen wie von selbst zu laufen, er wusste bald nicht mehr hundertprozentig wo er \u0001 \u0002 kam Sebastian an einen großen See, dessen Oberfläche eine seltsame Färbung hatte, außerdem leuchtete ein seltsames Licht aus der Mitte des \u0001 \u0002 er jedoch weiter nach dem Geheimnis des Sees forschen konnte, ging die Sonne auf und es wurde langsam Zeit, zurück zum Wohnwagen zu \u0001 \u0002 Minute zu früh langte er wieder beim Campinganhänger ein, denn Felix hatte für sie schon Frühstück gemacht und die anderen waren offensichtlich eben erst aufgestanden.„Habt ihr noch etwas für mich übrig gelassen?“, fragte er munter ließ sich auf den letzten freien Campingsessel fallen.„Es ist noch genug da! Aber beeil dich, Just hat heute Morgen besonders großen Hunger!“, meinte Felix vergnügt und goss Sebastian eine Tasse Kaffee ein.„Ich muss euch was erzählen!“, begann Sebastian, doch Justus fragte dazwischen:„Wo warst du denn eigentlich? Wir haben dich schon vermisst!“„Ein bisschen im Wald spazieren! Dabei bin ich auf was voll Interessantes gestoßen!“„Was denn?“, wollte Peter mit vollem Mund wissen.„Ich hab ‚nen See entdeckt, dessen Oberfläche irgendwie seltsam leuchtete! Das leuchten kam aber genau aus der Mitte und der See war zu groß um ihn zu durchschwimmen!“„Also gut! Wir schnappen uns ein Schlauchboot und fahren mal raus auf den See! Möglicherweise bringt uns das in unserem Fall weiter!“, entschied \u0001 \u0002 Frühstück war schnell beendet und so konnten die Detektive bald \u0001 \u0002 Probleme fand Sebastian den See weid3er, doch das seltsame Licht war verschwunden und jetzt im hellen Sonnenlicht sah er aus wie ein gewöhnlicher \u0001 \u0002 klemmte sie den Motor auf das Schlauchboot und kletterten alle hinein.„Peter! Schmeiß den Motor an! Ich drück uns mit dem Paddel vom Ufer weg!“, rief Sebastian nach \u0001 \u0002 versuchte wieder und wieder den Motor zu starten, gab es jedoch nach einigen Versuchen auf und meinte zu Sebastian:„Er springt nicht an! Probiers doch selber mal!“Also kletterte Sebastian über die Beine der anderen und kniete sich vor den Motor.„Da kann ja auch nichts gehen! Du hast vergessen den Benzinhahn zu öffnen!“, meinte Sebastian und schob einen kleinen Hebel nach \u0001 \u0002 zog er nochmals an der \u0001 \u0002 sprang der Motor an und Sebastian gab \u0001 \u0002 etwas einer Viertelstunde, hatten sie die Mitte des Sees erreicht, konnten jedoch nichts Verdächtiges oder Seltsames entdecken.„Seht mal da!“, rief Peter plötzlich und deutete dabei auf das andere Ufer.„Was meinst du?“, fragte Bob.„Das Haus da! Sollen wir uns das nicht besser mal anschauen?“„Wir müssen jede Spur verfolgen!“, sagte \u0001 \u0002 die Detektive das Boot festgemacht hatten, schlenderten sie gemütlich auf einem breiten Weg zu dem \u0001 \u0002 Uraltes Motorrad stand vor der Tür, allerdings sah es so aus, als ob es lange Zeit nicht mehr bewegt worden wäre.„Ist die Tür offen?“, fragte Justus.„Sie ist offen!“, antwortete Peter, der zur Abwechslung einmal die Führung übernommen \u0001 \u0002 stellte sich bald heraus, dass dieses Gebäude früher einmal eine Werkstatt gewesen sein musste, zumindest standen überall seltsame Gerätschaften und Apparaturen herum, mit welchen keiner der Detektive etwas anfangen konnte.„Hier sieht’s aus wie in einer Flugzeughalle von Area 51!“, stellte Sebastian fest.„Du warst in Area 51?“, fragte Peter \u0001 \u0002 nickte nur und besah sich eine der Gerätschaften genauer.„Seht mal Kollegen! Das sind ja alles ganz normale Geräte zur Herstellung und Wartung von Flugzeugen! Es sind nur so seltsame Abdeckungen drauf!“„Kommt mal her in den Nebenraum!“, rief Justus.„Das hier war offenbar das ehemalige Büro!“, meinte er und erhob sich von einem recht staubige3n Bürostuhl.„Tja Just, das ist ja wohl meine Aufgabe!“, sagte Bob beherzt und ließ sich hinter dem großen Eichenholz Schreibtisch \u0001 \u0002 einigen Akten und Geschäftsbriefen, Fand Bob ein Telefax, in welchem es offenbar über einen Flugzeugabsturz \u0001 \u0002 hatte zwischenzeitlich die Lagerhalle entdeckt und hatte festgestellt, dass hier tatsächlich Flugzeuge gewartet und gebaut wurden.„Ob der Laden hier noch Saft hat?“, überlegte Felix im oberen Stockwerk und betätigte den \u0001 \u0002 gab ein leises Brummen, dann flammten Neonlichter an der Decke \u0001 \u0002 verließ das Haus wieder um sich dahinter etwas um zu sehen, während Justus zu Felix in den oberen Stock ging um ihm bei der Durchsuchung behilflich zu sein.„Hier waren wohl mal die Wohn und Schlafräume!“, stellte Felix fest, nachdem Justus die knarrende Holztreppe erklommen hatte.„Ich würde es hier gemütlicher finden als im Wohnwagen!“, sagte Justus und blickte Felix fragend an.„Stimmt! Hier hat jeder wenigstens genug Platz und einen See haben wir direkt vor der Haustür! Ich bin dafür, dass wir hier her umziehen!“Nach einer halben Stunde, trafen sich alle wieder in der Werkstatt und Felix und Justus unterbreiteten den anderen ihren Vorschlag.„Ich bin dabei!“, meldete \u0001 \u0002 Sebastian hatte nichts ein zu wenden.„Was ist mit dir Peter?“, fragte Bob.„Wenn alle dafür sind, mache ich auch mit!“, sagte er, klang dabei allerdings nicht besonders \u0001 \u0002 der Rückfahrt zu ihrem alten Lagerplatz, berichteter jeder der Detektive, was er herausgefunden hatte.„Hinter dem Haus ist ein großer Schuppen, aber die Tür ist verschlossen und die Fenster sind so dreckig, dass man nichts dadurch erkennen kann!“, berichtete Peter. Bob erzählte ihnen von dem Telefax und von seinem Inhalt, jedoch wusste zurzeit niemand etwas damit an zu \u0001 \u0002 Abend dieses Tages, hatten die Detektive ihre ganze Ausrüstung ausgepackt und im Haus \u0001 \u0002 Minni U-Boot hatten sie zu Wasser gelassen und konnten es nun mit einer Fernbedienung g auftauchen oder verschwinden lassen.„Wer hat Lust einen kleinen Tauchausflug zu starten?“, fragte \u0001 \u0002 und Justus waren sofort begeistert, Sebastian wollte lieber nicht im U-Boot mitfahren, sondern so Tauchen und Bob hatte sich im Büro eingeschlossen um in aller Ruhe die Akten und Papiere durch zu \u0001 \u0002 hörte vor lauter Arbeit nicht, dass ein Hubschrauber kam und vor dem Haus \u0001 \u0002 Männer in Uniform sprangen heraus und betraten polternd das \u0001 \u0002 Sebastian langsam aber sicher die Luft ausging, musste er auftauchen und sah sofort den Hubschrauber vor dem Haus.„Verdammt! Der ist von den Navy Seals!“, dachte er sich und schwamm mit kräftigen Flossenschlägen ans \u0001 \u0002 der Tür legte er den Taucheranzug ab und stieg wieder in seine Zivilkleidung, dann betrat er das Haus.„Leutnant Clint!“, rief Sebastian, „Wie schön sie wieder einmal zu sehen!“Zuerst erkannte Clint Sebastian nicht aber dann rief er:„Na so was! Skooter!“„Du erinnerst dich?“„Klar! Aber ich bin zum General befördert worden!“„Herzlichen Glückwunsch!“Ein Leutnant betrat die Werkstatt und meldete:„Eine verdächtige Person im Haus General!“„Verstanden Grand! Sie können zurück in den Hubschrauber!“„Was macht ihr eigentlich hier?“, wollte Sebastian von seinem alten Kameraden wissen, nachdem der Leutnant gegangen war.„Dies ist eine alte Außenstelle von uns! Wir sind ständig in Bereitschaft um sie vor unerwünschten zu schützen!“„Wozu der Aufwand?“Den ganzen Tag hatte Sebastian sich nicht richtig umgesehe3n, doc h jetzt erkannte er den Raum wieder, besonders das Loch in der Wand.„Na so was! Das loch von meiner MP ist ja heute noch in der Wand!“Er hatte zu seiner aktiven Zeit bei den Seals selbst auf diesem Stützpunkt gedient und ihm fiel jetzt auch wieder ein, welche Aufgabe er gehabt hat:„Wenn ich mich recht erinnere, haben wir den Stützpunkt eingerichtet, nachdem in dieser Gegend lauter Flugzeuge abgestürzt sind! Meistens Militärmaschinen! Und seltsamer weise immer übe einem der umliegenden Seen! Deshalb waren ja auch wir zuständig!“„Ganz Genau Shooter! Aber sag kennst du den Burschen, der sich da im Büro eingesperrt hat?“„Klar!“, antwortete Sebastian, „Das ist Bob, einer meiner Detektivkollegen!“„Und was macht ihr hier?“„Wir ermitteln in einem Flugzeugabsturz aus den 20er Jahren!“„Du meinst das Geheimprojekt Milk away?“„Daran habe ich auch schon gedacht aber nein! Es war eine neuartige Kuriermaschine!“„Du meinst doch nicht etwa die alte DOX?“Plötzlich machte es in Sebastians Hirn Klick:„DOX! Genau! Damals hat die Airforce doch mit neuartigen Antriebsystemen und Materialien gearbeitet!“„Stimmt!“, pflichtete sein Freund bei, „Das Projekt war so geheim, das noch nicht einmal der damalige Präsident etwas davon wusste!“In diesem Augenblick kam eine Frau in Uniform aus dem Büro und führte Bob in Handschellen heraus.„Es ist gut Leutnant! Sie können ihn frei lassen!“Die Frau öffnete Bob’s Handschellen und befahl ihm:„Geh da rüber und setz dich auf die Kisten da!“„Darf ich bekannt machen, Das ist Leutnant Alexandra Taylor! Und das ist Shooter! Oder auch Kommandeur von der Burg!“„Hey! Nennen sie mich Alex! okay?“„Sie können mich ruhig Duzen! Ich bin Sebastian!“„Okay!“, sagte sie und reichte Sebastian die Hand.„Wir ziehen unsere Leute ab! Pass mir gut auf die alte Lady auf Shooter!“„Mach ich Sniper!“Sebastian verabschiedete sich von der hübschen Alex und die Einsatztruppe zog wieder ab.„Was meinte der Typ mit der alten Lady?“, fragte Bob, nachdem der Hubschrauber wieder gestartet war.„Ich weiß nicht genau! Aber es wird mir schon einfallen!“Kaum war der Hubschrauber weg geflogen, da tauchten Felix und die anderen aus dem See auf und bekamen von Sebastian und Bob die neuesten Informationen über ihren Fall.„Du meinst dass wir hier einem alten Militärgeheimnis auf der Spur sind?“, stellte Justus fest, nachdem Bob und Sebastian ihren Bericht abgeschlossen hatten.„Ganz genau!“, pflichtete Bob bei.„Und was meinte dein Freund mit der alten Lady?“, wollte Peter wissen.„Weiß ich nicht! Aber wir werden es schon noch herausbekommen!“„Ich finde für heute haben wir genug erlebt! Warum fahren wir nicht hinaus auf den See und angeln unser Abendessen?“, schlug Felix \u0001 \u0002 dieser Nacht lag Sebastian lange wach und überlegte, was sein Freund mit der „alten Lady“ gemeint hatte, kam jedoch zunächst nicht dahinter.",
            "wordcount": "1.817",
            "chapter_release": "30.06.2015",
            "chapter_number": "9"
        }
    },
    "title": "Das Geheimnis von Silver City",
    "topic": "M",
    "release": "\n29.06.2015\n\t\t\t\t\t\t",
    "author": "Mister Dark"
}