{
    "tags": [],
    "chapcount": "22",
    "wordcount": "37.844",
    "chapters": {
        "1": {
            "text": "1. Kapit11Wie alles \u0001 \u0002 fuhr mit seinem Ford Bronco auf der alten Küstenstraße in Richtung der Burg. Da es an diesem Abend sehr nebelig war, musste er auf dieser Strecke so langsam wie noch nie fahren.„Verdammter Nebel!“, fluchte er und trat plötzlich scharf auf die Bremse.„Ist die Wahnsinnig geworden?“, dachte sich Sebastian, stellte den Motor ab, schaltete das Warnlicht ein und verließ den Wagen.„Hallo! Wo sind sie?“, rief er und blickte sich suchend \u0001 \u0002 einmal kam aus dem Nebel eine Frauenstimme: „Hallo! Hier!“„Ist ihnen was passiert?“, rief Sebastian und ging in die Richtung, woher die Stimme gekommen war.„Nein! Alles Okay!“, rief \u0001 \u0002 berührte Sebastian jemanden an der Schulter und leuchtete mit seiner Taschenlampe auf den Boden, um wenigstens etwas sehen zu \u0001 \u0002 erkannte ein junges Mädchen, etwa in seinem Alter, welches ziemlich verschreckt wirkte.„Haben sie eine Kamera im Wagen?“, fragte sie eingeschüchtert.„Ja, aber wozu?“„Erkläre ich ihnen gleich!“, rief sie \u0001 \u0002 holte seine Kamera aus dem Wagen und folgte dm Mädchen hinunter an den Strand.„Verdammt! Es ist weg!“, rief sie und drehte sich verstört zu Sebastian um.„Was ist weg?“, wollte Sebastian neugierig geworden wissen.„Das Schiff!“„Dies ist die Küste von Maliboo beach! Hier gibt es Tausend Schiffe!“, meinte4 Sebastian belustigt.„Du wirst mich jetzt wahrscheinlich für verrückt erklären, aber ich hab ein Geisterschiff gesehen!“Sebastian nahm sie in den Arm und merkte, dass sie stark zitterte.„Komm! Ich bring dich zu meinem Wagen, dort können wir in ruhe reden.“, schlug er vor und schon setzten sie sich in \u0001 \u0002 Wagen angekommen, drehte Sebastian die Heizung auf und startete den Motor.„Okay! Jetzt erzähl mal!“„Also ich bin gerade am Strand entlang gelaufen, als plötzlich ein Dreimaster mit zerrissenen Segeln aus dem Nebel auftauchte.“, begann sie.„Wart mal! Ich weiß noch gar nicht wer du bist!“„Ach ja! Ich bin Alexandra und du?“„Ich bin Sebastian!“, stellten sie sich vor, dann gab Sebastian \u0001 \u0002 erfuhr noch, dass sie zurzeit alleine wohnte, da ihre Eltern Verwandte in Europa besuchten.„Soll ich dich mit auf die Burg nehmen?“, fragte Sebastian vorsichtig.„Klar! Allein in so einem großen Haus ist auf Dauer ganz schön langweilig!“Also gab Sebastian Gas und lenkte den Wagen auf die Hauptstraße, wo Hauptkommissar Reinholds auf Streife \u0001 \u0002 erreichten die beiden die Zugbrücke der Burg, doch blöder weise hatte Felix sie bereits hoch gezogen.„Wart kurz!“, meinte Sebastian, stieg aus und fummelte an einigen Steinen \u0001 \u0002 fuhr die Zugbrücke herunter und verband den Weg mit dem \u0001 \u0002 als sie in die Garage der Burg einfuhren, konnte Alexandra glauben, dass sie wirklich auf die Burg gekommen war.„Komm! Wir gehen in mein Zimmer!“Sebastian durchquerte mit Alexandra die ganze Burg, bis sie endlich das oberste Zimmer in einem der Türme erreichten.„Und hier wohnst du?“„Genau! Aber jetzt komm doch erst mal rein und zieh dich um!“„Hast du Hunger?“Sie verneinte und zog sich die Schuhe \u0001 \u0002 darauf, lagen beide nebeneinander im Bett und redeten über das seltsame \u0001 \u0002 recht viel mehr bekam Sebastian an diesem Tag nicht mehr aus Alexandra heraus, weshalb sie schon bald \u0001 \u0002 in der Nacht wurde Sebastian von Alexandra unsanft geweckt: „Wach auf! Mir ist was passiert!“„Was denn?“, fragte Sebastian gähnend und setzte sich \u0001 \u0002 Alexandra jedoch antworten konnte, merkte Sebastian, dass das ganze Bett feucht \u0001 \u0002 rotem Kopf saß Alexandra da.„Nicht so schlimm“, meinte Sebastian und half ihr, die nassen Sachen aus zu \u0001 \u0002 wechselte er das Bettzeug und drückte Alexandra wieder an sich.„Schlaf weiter!“, meinte er und schloss die Augen \u0001 \u0002 nächsten Morgen, trafen sich Felix, Sebastian, Justus, Peter und Bob in ihrer Zentrale auf dem Schrottplatz und sprachen über Sebastians nächtliches Erlebnis.„Und das Schiff hat sich einfach aufgelöst?“, fragte Justus neugierig nach.„Ja, Alexandra meinte sie habe genau gesehen, wie das Schiff sich auflöste“, erklärte \u0001 \u0002 hin herrschte in dem alten Wohnwagen nachdenkliches Schweigen, welches nur durch ihren Mühner Blacky unterbrochen:„Blacky, Blacky!“ Plötzlich klingelte das Telefon, worauf hin Blacky sofort krächzte:„Telefon! Telefon!“Dann nahm Justus den Hörer ab und drückte die Lautsprechertaste:„Ja, Justus Jonas von den 5 Detektiven?“„Hey ist Sebastian da?“„Das ist Alexandra!“, erklärte Sebastian flüsternd.„Ja, er ist da!“, meine Justus und reichte den Hörer weiter.„Hey Alexandra, was gibt’s?“„Ihr seid doch Detektive und da wollte ich euch fragen, ob ihr nicht ermitteln könntet was mit diesem Schiff los war!“„Meine Kollegen nicken mir zu! Also kannst du davon ausgehen, dass wir den Fall annehmen!“„Super! Also treffen wir uns heute Nachmittag auf der Burg?“„Klar! Was hältst du von 16:00 ur?“„Klingt gut! Also, bis dann!“",
            "wordcount": "788",
            "chapter_release": "29.06.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "10. KapitelDie Gangster werden \u0001 \u0002 einem mehrstündigen Flug, tauchte endlich der Vulkankrater von Makatau unter ihnen auf.„Ich werde versuchen, direkt im Krater zu landen!“, rief Sebastian zur den Lärm der Turbinen Murdock zu.„Gewagter Plan! Aber es könnte klappen!“, rief dieser \u0001 \u0002 viel Geschick schaffte Sebastian es, den Hubschrauber mitten im Krater zu landen und alle stiegen mit gezogenen MGS \u0001 \u0002 hatte daran gedacht, einen Laptop mitzunehmen, so konnten sie genau berechnen, wie lange die Verbrecher noch bis zur Insel \u0001 \u0002 ihrer derzeitigen Geschwindigkeit sind sie nicht vor morgen Abend da!“, meinte er.„Also haben wir noch genug Zeit, unseren Freunden einen passenden Empfang zu bereiten!“, meinte \u0001 \u0002 anderen wussten sofort was er meinte und als erstes versteckten sie den Hubschrauber im \u0001 \u0002 richteten sie Scharfschützen stände am Vulkan ein und bauten ihre Zelte, geschützt unter einem Felsen, \u0001 \u0002 Umkreis von 250 Metern gruben sie einen Schützengraben um den Hubschrauber und errichteten andere notdürftige \u0001 \u0002 dies geschafft war, gingen Peter und Felix daran, Aus Bohnen, Fleisch, Karotten, Kartoffeln und Linsen einen Eintopf zu \u0001 \u0002 mochte gerade Elf Uhr sein, als sich alle in ihre Schlafsäcke kuschelten und die Augen \u0001 \u0002 Sebastian und \u0001 \u0002 blieben noch wach und bewachten das Lager und den Hubschrauber.„Wieso hast du eigentlich solche Angst vorm Fliegen?“, erkundigte sich Sebastian plötzlich, nachdem sie die ganze Zeit geschwiegen hatten.„Wenn jemand anderes der Pilot ist hab’ ich ja nichts dagegen, aber mit Murdock dem Verrückten haben wir bis jetzt nur vier heile Landungen hingelegt!“Gegen Zwei Uhr in der Früh lösten sie Haniball und Face bei der Nachtwache ab, bis dahin hatten die beiden kein einziges Wort mehr \u0001 \u0002 nächsten Morgen, nach dem Frühstück, blickten sie wieder auf die Positionsanzeige des Schiffes und stellten fest, dass es noch immer an der gleichen stelle lag wie am Vortag.„Was mag da los sein?“, wunderte sich Justus.„Vielleicht schlafen dort alle oder sind von einem gruseligen Seeungeheuer aufgefressen worden!“, vermutete Murdock.„Schnauze du verrückter! Seeungeheuer gibt es nicht!“, wies \u0001 \u0002 ihn schroff \u0001 \u0002 sich das Schiff seit mehreren Stunden nicht bewegt hatte, beschlossen sie, mit dem Hubschrauber zurück zu der Stelle zu fliegen und nachzusehen, was da los war.„Ich würde vorschlagen, Murdock und Felix fliegen dort hin! Immerhin ist Murdock auch Pilot und keiner kennt die Verbrecher besser als Felix!“, schlug Haniball \u0001 \u0002 hatte etwas gegen diese Lösung, also hob schon kurze Zeit darauf der Hubschrauber ab.„Wir erreichen in wenigen Augenblicken das Schiff! Bitte schnallen sie sich an und stellen sie die Lehnen aufrecht!“, sagte Murduck durch die \u0001 \u0002 als er niedriger ging, sahen beide, dass das Schiff auf ein Riff gelaufen war und nun auf Grund \u0001 \u0002 der Besatzung fehlte jedoch jede Spur und auch die Rettungsboote waren \u0001 \u0002 kurzem mussten aber Menschen da gewesen sein, da überall leere Bierflaschen und Essensreste \u0001 \u0002 Funk verständigten sie die anderen auf der Insel:„Die Vögel sind ausgeflogen! Das Schiff ist auf ein Riff gelaufen und die Mannschaft ist verschwunden!“.„Verstanden Felix! Dann kommt zurück und passt auf. Ob ihr Rettungsboote im Wasser bemerkt!“, kam die Stimme von Faceman aus dem Lautsprecher des \u0001 \u0002 bemerkten sie lauter kleine Motorboote, welche immer noch Kurs auf Makatau hielten.„Hubschrauber an Basis! Bitte kommen!“, rief Felix ins Mikro des Funkgerätes.„Hier Basis! Was gibt’s neues von unseren Freunden?“, vernahm er Haniballs Stimme.„Wir haben sie gesichtet! Sie sind in kleinen Motorbooten zu euch unterwegs! Aber bei ihrem Tempo brauchen sie mindestens noch fünf Tage!“„Haben verstanden! Basis ende!“Wenige Minuten Später, landete Murdock den Hubschrauber exakt an der Stelle, von welcher er auch gestartet war und die beiden stiegen aus.„So langsame Rettungsboote habe ich ja noch nie gesehen!“, meinte Felix grinsend zu den anderen, nachdem sie den Hubschrauber wieder getarnt hatten.„Na gut! Es scheint so, als würden unsere Freunde sich verspäten, also schlage ich vor, dass wir runter an den Strand gehen und den Tag genießen!“, meinte Justus.„Trotzdem sollte immer einer hier oben bleiben, falls es schnellere Boote unter unseren Freunden gibt, die dementsprechend früher kommen!“, warnte \u0001 \u0002 hatte sich auch sofort bereit erklärt, die erste Wache zu übernehmen, da ihm zurzeit nicht nach Schwimmen zumute \u0001 \u0002 Nachmittag zogen Regenwolken auf, also fiel Schwimmen ins \u0001 \u0002 dafür entdeckten sie den Eingang zu den unterirdischen Militäranlangen.„Hier sind ja Quartiere! Dann brauchen wir ja nicht mehr draußen in den Zelten schlafen!“, freute sich Justus.„Ich weiß nicht! Irgendwie ist es hier unten unheimlich!“, meinte Alexandra.„Vielleicht gar nicht so schlecht, wenn ein kleiner Wachtrupp draußen bleibt und aufpasst!“, meinte Bob, dem es in dieser Anlage auch nicht geheuer \u0001 \u0002 hatte soeben den Computerraum entdeckt, in welchem sogar ein funktionierender Generator stand.„Hier sieht es aus, als ob die Anlage erst gestern verlassen worden wäre!“, stellte Justus fest.„Stimmt! Sogar die Computer funktionieren noch!“, rief Sebastian begeistert.„Auf diesem hier steht sogar etwas! Hauptrechner!“, rief Justus und richtete sich hinter einem der weißen Schreibtische wieder auf.„Hast du ihn schon hochgefahren?“, wollte Sebastian wissen und kam interessiert näher.„Er hat nicht einmal nach einem Passwort verlangt!“Die anderen hatten inzwischen ein Team aus vier Personen zusammengestellt, welches die Außenanlagen bewachen \u0001 \u0002 gehörten:- Alexandra- Peter- Bob- Und MurdockJustus und Sebastian waren immer noch damit beschäftigt, den Zugangscode für die Datei mit dem viel versprechenden Namen „Alle Geheimcodes“ zu erhalten.„Endlich! Das Passwort für die Datei war Superstition!“, rief Justus und zeigte auf den Bildschirm, wo jetzt sämtliche Codes der Anlage standen.„Gut gemacht Just!“, lobte ihn \u0001 \u0002 als sie in der Datei waren, rief Felix von oben:„Abendessen ist fertig!“„Na dann lass uns mal rauf gehen!“, meinte Justus und plötzlich merkte er, welchen Hunger er \u0001 \u0002 gab es Steaks, mit Gemüse und Tabasco, da sonst nichts mehr im Laderaum des Hubschraubers zu finden war.„Gib mir bitte noch mal die Flasche Tabasco rüber!“, sagte Sebastian zu Alexandra,„Ich denke es reicht dir an Schärfe!“, widersprach sie, doch dann gab sie es ihm \u0001 \u0002 war nur noch ein Viertel der Flasche gefüllt und Sebastian schüttete sich davon die hälfte auf sein Fleisch und biss genüsslich davon ab.„Gut! Aber der Tabasco ist schon etwas ausgeraucht!“„Du hast Nerven!“, meinte Peter, dem 10 Tropfen davon schon zu scharf \u0001 \u0002 nächsten beiden Tage verliefen ereignislos, doch plötzlich gegen Mittag des dritten Tages rief \u0001 \u0002:„Feind in Sicht! Alles auf Position!“Sebastian war eingeteilt, den zweiten Scharfschützen Stand zu besetzen, die anderen verteilten sich in den Schützengräben rund um den \u0001 \u0002 von ihnen, gingen hinunter zum Strand um den Feind offen zu \u0001 \u0002 Abend waren auch die letzten Rettungsboote gelandet und unter heftigem Beschuss schlugen sich die Verbrecher sofort in den Urwald.„Ich würde sagen, wir haben auf ganzer Linie gesiegt!“, triumphierte Peter.„Nicht ganz! Wir müssen sie immer noch gefangen nehmen und zurück ans Festland bringen!“, erinnerte sie Haniball.„Stimmt! Und das dürfte ohne Schießereien wohl kaum möglich sein!“, bemerkte Felix.",
            "wordcount": "1.194",
            "chapter_release": "29.06.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "11. KapitelVon den Gangstern \u0001 \u0002 wurden verschärft Wachen eingeteilt, sodass sie sich nicht mehr wie sonst erst nach fünf Stunden, sondern bereits nach drei Stunden \u0001 \u0002 Tage vergingen, ohne dass etwas geschah, doch dann, wie aus heiterem Himmel hieß es:„Feind in Sicht! Alles auf die Posen!“, Sebastian hatte gerade gemütlich in der Mittagssonne gedöst, als der Ruf erklang und sofort griff er nach seinem Sturmgewehr und begab sich auf seinen Posten am \u0001 \u0002 und Haniball waren diesmal die Scharfschützen, die anderen sicherten das Gebiet um den \u0001 \u0002 weitem hörte man das Geschrei der sich nähernden Meute, gemischt mit Schüssen aus Schrotflinten.„Habe Feindkontakt!“, meldete Sebastian und schoss auf die \u0001 \u0002 dieser ersten Attacke starben auf der gegnerischen Seite mindestens 50 Leute, doch es wurden auch auf der seilte von den Detektiven Verluste \u0001 \u0002 waren zwar nicht tot, aber die Verbrecher hatten es geschafft, Alexandra, Justus, Peter und Bob zu entführen.„Verdammt! Jetzt sind wir nur noch zu sechst!“, ärgerte sich Haniball.„Wir müssen unsere Kollegen wieder befreien!“, versuchte sie Felix einzuschwören.„Nein! Natürlich sind unsere Kollegen auch wichtig, aber zunächst sollten wir sie an einem Punkt verletzten, der wirklich leicht verwundbar ist!“, meinte Sebastian.„Und der Währe?“, fragte \u0001 \u0002 voller Tatendrang.„Wir müssen zunächst ihre Boote versenken, damit sie hier fest sitzen! Danach holen wir unsere Freunde zurück und verschwinden von hier!“„Ein guter Plan!“, lobte ihn \u0001 \u0002 gingen zwei von ihnen zum Strand hinunter, wo immer noch die alten Rettungsboote lagen und verdrahteten in aller Eile eine große Sprengladen, welche sie auf alle Boote \u0001 \u0002 trieben sie alle Boote so weit wie möglich hinaus, zerschossen die Motoren und brachten sich schnell wieder in \u0001 \u0002 einmal drei Minuten darauf, hatten die Verbrecher gemerkt, dass ihre Boote verschwunden waren und suchten \u0001 \u0002 rief einer:„Da draußen treiben sie!“Daraufhin sprangen mehr als 50 von ihnen ins Wasser und als sie die Boote erreicht hatten, drückte Face auf den Auslöser der \u0001 \u0002 gewaltiger Knall ließ die Luft erzittern und im Wasser trieben Leichenteile, gemischt mit brennendem Öl und Benzin.„Großartige Explosion!“, Lobte Sebastian Felix und Faceman, welche die Bomben gelegt hatten.„Für heute lassen wir sie in ruhe! Aber morgen holen wir uns unsere Freunde und verduften von hier!“, entschied \u0001 \u0002 Abend, zogen sie um ihre Stellungen noch zwei Schichten Stacheldraht, mit Alarmdrähten \u0001 \u0002 Alarmdrähte waren Stromgeladen, und wenn man sie berührte, lösten sie eine schrille Klingel aus, wodurch jeder wusste, dass der Feind unmittelbar vor ihren Befestigungsanlagen \u0001 \u0002 in der Nacht schrillte tatsächlich dieser Alarm, doch nicht wegen einem Feind, sondern wegen Alexandra, die sich selbst in einem günstigen Moment befreien \u0001 \u0002 half ihr, den Eingang zu finden, wo sie besonders viele Alarmdrähte gespannt \u0001 \u0002 einmal eine Maus konnte durch diese Drähte kommen, ohne Alarm auszulösen.„Natürlich war an Schlaf jetzt nicht mehr zu denken, denn nachdem sich Alexandra etwas ausgeruht hatte, hörten man schon wieder Pistolenschüsse und das Knattern von Schrotflinten.„Los Männer!“, rief Haniball, „Denen erteilen wir jetzt eine saubere Lektion!“Die Feine konnte sich nicht einmal auf 100 Meter nähern, da bekamen sie schon die ersten Kugeln von den Scharfschützen und den Artilleristen \u0001 \u0002 zu den Stellungen konnte man den Ruf „Rückzug Rückzug!“, hören.„Wir müssen uns dringend ein Bild davon machen, wo unsere Feinde ihren Unterschlupf haben! Außerdem brauchen wir genaue Kenntnis darüber, über welches Arsenal an Waffen sie verfügen!“, so instruierte John Haniball Smith seine Leute.„Ich würde Vorschlagen, wir schicken, wenn sich die Lage wieder beruhigt hat, einen kleinen Spähtrupp aus, um diese Sachen herauszufinden!“, ergriff Felix das Wort.„Zusätzlich sollten wir diesen Trupp auch aus der Luft unterstützen, damit auch wirklich nichts passieren kann!“, schlug Alexandra vor.„Damit gingen wir ein sehr hohes Risiko ein! Hast du schon vergessen, dass unsere Feinde Luft-Luft und Boden-Luft Raketen gestohlen haben?“, erinnerte sie Sebastian.„Stimmt! Das kommt auch noch erschwerend dazu! Aber angenommen sie haben keine Abschussvorrichtung, dann währen ihre Raketen nutzlos!“, überlegte Face.„Lasst uns jetzt auswählen, wen wir losschicken!“, schlug \u0001 \u0002 vor.„Gut \u0001 \u0002! Meldet sich jemand freiwillig?“, Sebastian hob die Hand, sonst gab es keine Freiwilligen.„Nicht gleich so viele!“, ermunterte sie \u0001 \u0002 meldeten sich Murdock und Alexandra.„Ich würde es besser finden, wenn nur zwei von uns gehen!“, meinte Felix.„Ja! Lasst den Verrückten statt der Lady gehen!“, rief \u0001 \u0002.Murdock bekam ein STG 77 und Sebastian nahm sich das 58er \u0001 \u0002 trug jeder von ihnen einen Smith & Wesson Revolver immer am \u0001 \u0002 zwei Uhr am Morgen, schlichen sich Sebastian und Murdock aus dem umzäunten Gelände und zu den Stellungen der \u0001 \u0002 ihren Butterfly-Messern schnitten sie jede Zeltplane auf, in der Hoffnung, ihre Kollegen zu \u0001 \u0002 was sie fanden waren schlafende \u0001 \u0002 versäumten die beiden es nicht, so viele wie möglich zu \u0001 \u0002 wie sie waren, hatten die Feinde ihre Waffen einfach auf einen Haufen zusammen geworfen, sodass Sebastian und Murdock sie nur mitnehmen \u0001 \u0002 letzten Zelt schließlich, fanden sie Bob, gefesselt und geknebelt neben einem ihrer Feinde \u0001 \u0002 befreiten ihn und Fesselten stattdessen den Feind.„Los! Hauen wir ab!“, flüsterte Murdock und Sebastian setzte noch hinzu:„Aber seit Bloß leise! Die werden sicher Wachposten haben!“Sie schafften es unbeschadet, wieder zurück in ihren Käfig aus Stacheldraht, worin sie sich sicher fühlten.„Hey Leute! Schaut mal wen wir euch da mitbringen!“, rief Sebastian leise den anderen zu.„Bob!“, rief Felix erfreut.„Bin ich froh euch zu sehen!“, rief Bob erleichtert.„Sie hatten ihn Gefesselt und geknebelt in ein Zelt mit einer Wache gesperrt!“, berichtete Murdock.„Sind das alle Waffen?“, fragte Haniball skeptisch.„Wir vermuten, dass sie noch welche haben, nur werden sie so schlau gewesen sein und die Waffe immer bei sich tragen!“, erklärte Sebastian.„Auf jeden fall haben wir jetzt 20 geladene Gewehre und in etwa 50 geladene Pistolen!“, stellte Faceman fest.„Gut! Aber wir sollten zunächst einmal versuchen, unsere Freunde durch Verhandeln zurück zu bekommen!“, schlug Murdock vor.„Ein guter Vorschlag!“, meinte Haniball und holte ein Megafon aus seiner Tasche.„Nicht jetzt in der Nacht! Warten wir bis morgen!“, schlug \u0001 \u0002 vor, denn nicht nur ihm vielen vor Müdigkeit schon die Augen \u0001 \u0002 Nächsten tag schliefen alle bis Mittag durch, doch nachdem sie etwas gegessen hatten, holte Haniball wieder sein Megafon heraus und schaltete es an.„Hier Spricht Haniball Smith!Wir sind bereit, zu verhandeln!Wenn sie es auch sind, schicken sie ihren Chef heute Nachmittag um 16:00 Uhr zum großen Felsen am Südhang des Vulkans!Einzige Bedingung ist, dass ihr Chef allein und unbewaffnet kommt!“Punkt 16:00 Uhr stellte sich Haniball vor den großen Felsen am Südhang, zündete sich eine Zigarre an und wartete gemütlich auf seinen \u0001 \u0002 10 Minuten Verspätung, langte dieser dann auch ein und die Verhandlungen konnten beginnen.„So! Sie haben also meine Freunde entführt!“, bemerkte Haniball abschätzend.„Und sie haben ihren Männern den Befehl gegeben, all unsere Waffen zu klauen!“„Sehen sie Mister, wenn uns die Kollegen entführt werden, mussten wir einen Präventivschlag durchführen!“„Na und!“, fuhr ihn der gegnerische Chef an.„Ich kann ihnen einen Deal anbieten, wir tauschen unsere Freunde gegen ihre Waffen!“„Klingt fair! Also dann holen sie mal die Waffen und ich wird eure Freunde holen!“„Nicht so schnell! Ich will die Garantie haben, dass ihre Männer die meinen beim Rückzug nicht behindern!“, meinte Haniball und nahm einen tiefen Zug aus seiner Zigarre.„Na schön! Dann pfeife ich kurz meinen Männern das sie ihre Freunde herbringen sollen! Und das gleiche sollten sie mit ihren tun, damit der Tausch auch funktionieren kann!“Kurze Zeit später, hatte der Gangsterboss seine Waffen, nicht aber die Magazine zurück und übergab Haniball dafür Peter und \u0001 \u0002 waren sie wieder in ihrem Sicherheitskäfig angekommen, als auch schon ihre Gegner wutentbrannt auf sie zu \u0001 \u0002 diesen Fall waren sie natürlich schon vorbereitet und sprangen schleunigst in den \u0001 \u0002 ließ die Turbinen warmlaufen und im letzten Augenblick schafften sie es, abzuheben.„Sie entwischen uns!“, riefen die Gangster, doch es war zu spät, denn als sie eine Boden-Luft Rakete schussbereit hatten, war der Hubschrauber schon außer Reichweite.„Wo fliegen wir jetzt hin?“, wollte Peter nervös \u0001 \u0002 fliegen wir zur Hauptinsel des Archipels, dort tanken wir den Hubschrauber auf und dann fliegen wir auf direktestem Weg zum Militärflughafen in Los Angeles!“, antwortete ihm Sebastian.",
            "wordcount": "1.400",
            "chapter_release": "29.06.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "12. KapitelFestnahme der \u0001 \u0002 fünf Einheiten des Militär zu je 20 Mann also insgesamt 100 Mann zurück nach \u0001 \u0002 waren die Gangster geliefert, zahlenmäßig waren sie zwar immer noch leicht überlegen, doch hatte das Militär die besseren Waffen und schaffte es schließlich ach den Anführer der Verbrecher in Handschellen zu einem der Hubschrauber zu \u0001 \u0002 er in den Hubschrauber verfrachtet wurde rief der Gangsterboss:„Ich komme wieder und bringe alle die dahinter stecken eigenhändig um!“Ein Soldat meinte zu ihm: „Das können sie dem Richter erzählen!“Dann wurden die Schiebetüren der Hubschrauber geschlossen und wie Insekten erhoben sie sich wieder in die \u0001 \u0002 die Detektive, Alexandra, Hanniball, \u0001 \u0002, Faceman und Murdock standen noch vor ihrem Hubschrauber.„Ein sehr abruptes ende für einen Fall!“, meinte Felix.„Hast Recht! Aber ich hab so das Gefühl, als ob es noch nicht ganz vorbei währe!“, meinte Sebastian und kletterte wieder ins Cockpit des \u0001 \u0002 letzter stieg Felix ein und bevor er die Tür schloss, ließ er einen kleinen Wetterballon in den Himmel steigen.„So zusagen als letzen Gruß an Makatau!“, erklärte er den \u0001 \u0002 Monate waren seither vergangen, ohne dass etwas Spannendes geschehen \u0001 \u0002 eines Morgens rief Felix beim Aufschlagen der Zeitung plötzlich aus:„Wisst ihr was da steht?“„Woher denn? Du hast dir doch als erster die Zeitung geschnappt!“, erinnerte ihn Bob.„Hier steht Gruppe von Mördern und Vergewaltigern aus Hochsicherheitsgefängnis ausgebrochen!“Plötzlich klingelte das Telefon, Justus hob den Hörer ab und schaltete den Lautsprecher an, sodass seine Freunde mithören konnten.„Justus Jonas von den fünf Detektiven?“, meldete er sich.„Justus Jonas? Ich möchte Mit Sebastian von der Burg reden!“, kam eine eiskalte Stimme aus dem Apparat.„Einen Augenblick bitte! Ich verbinde!“„Ja! Hier ist Sebastian von der Burg? Womit kann ich dienen?“„Heute um Mitternacht bist du ein toter Mann!“Danach hörte man ein Klicken in die Leitung und das Freizeichen ertönte.„Was haltet ihr davon Kollegen?“„Für einen Spaß hörte sich das ziemlich ernst an!“, sagte Justus.„Was sollen wir jetzt machen?“, überlegte Bob \u0001 \u0002 beschlossen, den Vorfall einfach zu vergessen und sich einen schönen Tag am Strand zu \u0001 \u0002 Mitternacht wurde Sebastian aus dem Schlaf gerissen, da die Wachhunde \u0001 \u0002 einem Colt Revolver bewaffnet ging er in den Burghof hinunter und schaltete seine große Taschenlampe an.„Wer ist da?“, rief er, doch es kam keine \u0001 \u0002 einen Suchscheinwerfer ließ Sebastian den Strahl der Taschenlampe über den Hof wandern, konnte jedoch nichts entdecken.„Warum habt ihr angeschlagen? Was ist los?“, fragte er die \u0001 \u0002 diesem Augenblick zischte es leise und ein Pfeil verfehlte Sebastian nur um Haaresbreite.„Wer ist da! Kommen sie raus! Ich weiß das sie da sind!“Mit gezogener Waffe wartete er darauf, dass jemand aus dem Schatten treten würde, doch nichts \u0001 \u0002, als Sebastian gerade wieder in die Burg gehen wollte, traf ihn ein weiterer Pfeil an der \u0001 \u0002 trug er genau an dieser Stelle seinen Schulter Hohlster, sodass der Pfeil einfach stecken blieb, ohne ihn zu verletzten.„Jetzt reicht es Mir!Ich zähle jetzt bis drei!Wenn sie dann nicht raus kommen, lasse ich die Hunde los!Eins! Zwei! Drei!Sie haben es nicht anders gewollt!“Doch gerade als Sebastian die Hunde loslassen wollte, trat jemand ins Licht seiner Lampe.„Ich Ergebe mich! Bitte nicht schießen oder die Hunde los lassen!“, rief der Fremde \u0001 \u0002 Zeit Später, trug der Einbrecher Handschellen und Sebastian sperrte ihn in einen der \u0001 \u0002 angekommen, nahm er ihm die Handschellen wieder ab und verriegelte die Tür von außen.„Mit ihnen unterhalte ich mich Morgen! Gute Nacht!“In Begleitung von Hauptkommisar Smith, kamen Felix und Sebastian am nächsten Morgen zu dem Gefangenen in den Kerker.„So! hier bin ich wieder! Aber diesmal in Begleitung der Polizei!“Ohne dass sie groß nachfragen mussten, gab der Einbrecher zu, von jemandem per Telefon beauftragt worden zu sein, Felix oder Sebastian zu töten.„Wer hat ihnen den Auftrag gegeben?“, bohrte Hauptkommisar Smith nach.„Ich weiß es wirklich nicht! Der Auftraggeber wollte mir einen hohen Geldbetrag überweisen, wenn ich ihm einen Beweis bringen kann, dass sein Auftrag ausgeführt worden ist!“„Gut! Ich verhafte sie hiermit wegen versuchtem Mord!“, erklärte ihm Hauptkommissar Smith.„Felix! Kannst du bitte alle anderen anrufen, wir treffen uns in der Zentrale!“„Mach ich Sebastian! Du willst doch nicht etwa auf eigene Faust nach dem Auftraggeber Fanden?“„Du hast es erfasst!“Gegen Mittag, traf auch Bob endlich in der Zentrale auf dem Schrottplatz von Justus Onkel Titus \u0001 \u0002 Zentrale war ein alter Wohnwagen, welcher versteckt unter einen Haufen Sperrmüll und anderem Kram stand, den sowieso niemand mehr haben wollte.„Was gibt’s denn so wichtiges, dass ich extra aus der Bibliothek herkommen musste?“, wollte Bob wissen, nachdem auch er sich eine kalte Cola aus dem Kühlschrank genommen hatte.„Gut, Gut! Ich erzähle euch was gestern Nacht passiert ist!“Nun berichtete Sebastian in allen Einzelheiten, was er gestern erlebt hatte.„Und! Denkt ihr genauso wie ich?“, wollte er am Ende seines Vortrags von den Anderen wissen.„Ich gebe zu, mich würde es schon reizen, den Drahtzieher hinter der ganzen Sache zu finden! Aber wo setzen wir an?“, bekundete Justus sein Interesse an diesem Fall.„Ich habe gestern den Anruf aufgenommen und heute früh gleich einen Stimmabgleich mit der Stimme des nächtlichen Besuchers durchgeführt!Hierbei war festzustellen, dass sich die Stimmen in keiner weise ähnlich sind!“",
            "wordcount": "900",
            "chapter_release": "29.06.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "13. KapitelDer neue \u0001 \u0002 einer mehrstündigen Abgleichungsarbeit, konnten die Detektive sicher sagen, dass es sich um die Stimme des Anführers ihrer Feinde von vor einigen Monaten handelte.„Gut! Das heißt wir müssen alle die damals an diesem Fall beteiligt waren, zu uns auf die Burg holen, damit ihnen nichts geschieht!“, stellte Felix \u0001 \u0002 klemmte sich sofort hinter sein Telefon und versuchte, die Jungs vom Militär zu warnen, was ihm auch \u0001 \u0002 Alexandra gestaltete sich die Sache schon etwas problematischer, da keiner ihre Nummer hatte.„Ich fahr zu ihr!“, schlug Sebastian vor und hatte dabei schon die Autoschlüssel in der Hand.„Gut! Wenn wir sie dadurch in Sicherheit bringen können, aber halte deine Animalischen Gelüste bitte im Zaum!“, warnte ihn Felix eindringlich.„Ich arbeite härter daran als du dir vorstellen kannst!“, mit diesen Worten drehte sich Sebastian um und ging in seine \u0001 \u0002 blickte er sich suchend um und überlegte, ob er besser in einem kleinen Sportflitzer, einem Alltagswagen, einem Exoten, einem Oldtimer oder einer Luxuskarosse bei ihr vorfahren \u0001 \u0002 entschied sich für einen Wagen, welcher nicht zu protzig aussah, aber trotzdem einigen Komfort \u0001 \u0002 Wahl fiel Konkret auf einen Ford Mustang mit Schiebedach, welches er auch sofort öffnete, immerhin hatte es 35°C im \u0001 \u0002 wenige Minuten darauf, parkte Sebastian in einer ruhigen Gegend im Osten von Rocky Beach vor einem größeren Einfamilienhaus mit einem gewaltigen \u0001 \u0002 auf sein Klingeln rührte sich \u0001 \u0002 auch nach mehrfach wiederholtem anläuten niemand reagierte, beschloss er, einmal ums Haus zu schleichen, in der Hoffnung, eine offene Verandatür oder ein offenes Fenster zu \u0001 \u0002 der Rückseite des Hauses befand sich eine große Veranda und die Verandatür war eingeschlagen worden.„Sieht mir ganz nach einem Einbruch aus!“, dachte er bei siech und zog aus Gewohnheit eine 45er aus dem \u0001 \u0002 Waffe im Anschlag, schlich Sebastian vorsichtig ins Haus und vernahm auch schon die typischen Geräusche, welche Einbrecher machten, wenn sie das Haus nach Wertgegenständen \u0001 \u0002 waren sie gerade im Keller und nahmen, wie es sich anhörte, einen Schrank auseinander.„Keine Bewegung! Hier spricht die Polizei! Das ganze Haus ist umstellt! Kommen sie mit erhobenen Händen heraus!“, rief Sebastian und schlich schleunigst wieder ins \u0001 \u0002 auch nach fünf Minuten ließen sich die Einbrecher nicht blicken, also ging Sebastian abermals ins \u0001 \u0002 steuerte er mit erhobener Waffe auf die Kellertreppe zu.„Kommen sie herauf! Ich weiß das sie da unten ...“, weiter kam er nicht mehr, da aus dem Keller Schmerzensschreie und Schüsse \u0001 \u0002 Kugeln verfehlten Sebastians Kopf nur knapp, doch da er ahnte, dass die Einbrecher nicht alleine waren, eröffnete er nicht das Feuer, sondern lief die Treppe \u0001 \u0002 kam er in einen kleinen, Fensterlosen Raum, welcher nur von einer nackten Glühbirne erleuchtet \u0001 \u0002 der Stirnseite des Raumes lag Alexandra Gefesselt aus einem Bett und über ihr standen die \u0001 \u0002 ihren Pistolen verprügelten sie, das Mädchen, sodass sie bereits aus mehreren Wunden stark \u0001 \u0002 der Einbrecher hatten sich jeweils am Kopf und am Fußende des Bettes aufgestellt und sollten den anderen mit ihren Waffen den Rücken frei \u0001 \u0002 keiner der anwesenden hatte damit gerechnet, dass Sebastian ein so guter schütze war, als der eine Einbrecher auf ihn feuerte, drückte er auch ab und die Kugeln trafen sich in der \u0001 \u0002 flogen sie zurück in die Waffe desjenigen, der geschossen hatte und machte ihn \u0001 \u0002 zweite Schütze legte freiwillig seine Waffe nieder und ergab sich.„Das solltet ihr lieber auch tun! Oder soll ich euch auch die Birne wegpusten wie eurem Kumpel?“Keiner der Einbrecher wollte dies, deshalb ließen sie von Alexandra ab und versuchten, die Flucht zu \u0001 \u0002 mit Fangschüssen in die Beine, konnte Sebastian sie leicht daran \u0001 \u0002 von den Verbrechern nun keine Gefahr mehr ausging, kümmerte sich Sebastian nun um die schweren Wunden, welche die Kerle ihr zugefügt hatten.„Sieht übel aus! Die meisten müssen wahrscheinlich genäht werden!“, stellte er nach einer kurzen Untersuchung fest.„Ich gebe dir jetzt erst einmal ein Schmerzmittel, darauf wirst du etwas schlafen!“Sie war zu schwach, um etwas darauf zu \u0001 \u0002 schnitt Alexandras Fesseln durch und trug sie zu seinem \u0001 \u0002 war auch Inspektor Templeton, welchen er angefordert hatte, eingetroffen und nahm die Einbrecher zunächst nur wegen Einbruch mit schwerer Körperverletzung \u0001 \u0002 wie sich bald herausstellen sollte, hatten diese Kerle genug Zeit, um Alexandra Sexuell zu \u0001 \u0002 Alexandra sehr viel Blut verloren hatte, musste schnellstens jemand aufgetrieben werden, der ebenfalls Blutgruppe 0 Negativ hatte.„Ich war jetzt vor kurzem wieder Blutspenden, daher weiß ich dass meine Blutgruppe Null negativ ist!“, erwiderte Sebastian auf die Frage der Ärzte, ob er nicht Blutspenden \u0001 \u0002 wurde er an eine Maschine angeschlossen, wodurch sie sein Blut \u0001 \u0002 Wochen nach dem Anschlag auf Alexandra trafen sie sich in der Zentrale, um endlich bei ihrem neuen Fall weiter zu \u0001 \u0002 waren die Detektive während dieser Zeit auch nicht untätig, so hatten sie beispielsweise eine sehr bewehrte Aktion von gestartet, die \u0001 \u0002 rief jeder von ihnen fünf Verwandte oder Freunde an und beschrieb was oder wen sie momentan \u0001 \u0002 nannten sie diese Aktion deshalb, da sich die Umfrage über die Telefonnetze so schnell \u0001 \u0002 die Nachfrage von Alexandra, wie sich die Nachricht verbreitete, meinte Felix:„Nachdem wir unsere fünf Freunde angerufen haben, rufen diese wiederum fünf Freunde an und so weiter!“Leider brachte diese Methode diesmal nichts Nützliches zu tage, also mussten sie wieder bei Null anfangen.„Wie machen wir nun weiter Just?“, fragte Petern entmutigt, als sie nun in der Zentrale zusammen saßen.„Keine Ahnung! Aber Onkel Titus hat mir den Auftrag erteilt, für ihn einige Antiquitäten und Alte Möbel in ein Museum in Mississippi zu liefern!“„Lass mich raten was jetzt kommt!“, rief Bob ihm dazwischen, „Du wirst uns jetzt alle fragen, ob wir nicht Lust hätten, mit dir dorthin zu fahren!“„Du hast es erfasst Bot! Also was ist?“Zunächst schwiegen alle, do dann riefen sie wie aus einem Mund:„Natürlich kommen wir mit!“„Wann können wir los?“, wollte Peter wissen, da eine Großtante von ihm, welche er Ewigkeiten nicht mehr gesehen hatte, dort in einer kleinen Stadt lebte.„So bald als möglich! Wir müssten nur noch den Pick up beladen!“, meinte \u0001 \u0002 stellte sich jedoch bald heraus, dass der alte Pick up von Onkel Titus nicht genug Laderaum hatte, um alle Sachen auf einmal transportieren zu können.„Na toll! Und was machen wir mit den restlichen Sachen?“, ärgerte sich Bob.„Zwei mal fahren?“, schlug Peter unsicher vor.„Bist du blöd! Bei der Menge müssen wir mindestens fünfmal noch Fahren!“, wehrte Justus diesen Vorschlag ab.„Ich hab in meiner Garage einen LKW stehen, da passen alle Sachen auf einmal drauf!“, schlug Sebastian vor.„Hört sich vernünftig an!“, freute sich Justus.„Heißt das, wir müssen den ganzen Krempel wieder vom Pick up holen?“, wollte Felix erschöpft wissen.„Es bleibt uns keine andere Wahl!“, bestätigte Justus.„Wartet! Macht ihr mal Pause, dann kann ich den Truck holen!“, rief Sebastian und schwang sich dabei auf sein \u0001 \u0002 als Tante Mathilda Justus ein weiteres Stück Kirschkuchen brachte, erfüllte das dröhnen eines mächtigen v8 die Luft und kurz darauf kam auch schon aus einer großen Staubwolke der Truck hervor.„Hustend kamen die anderen von der Veranda und Felix rief Sebastian entgegen:„Musstest du einen so alten nehmen?“„Was willst du! Der hier hat eine Höchstgeschwindigkeit von knapp 200km/h und jede menge Ladefläche!“Mit einem Opel Blitz war Sebastian auf den Schrottplatz eingebogen und versperrte nun die ganze Einfahrt.„Ich würde sagen, wir teilen uns auf, eine Gruppe zu Drei Personen, lädt die Sachen vom Pick up in den LKW, die andere Gruppe beginnt mit dem Verladen der anderen Waren!“, schlug Justus \u0001 \u0002 waren mit dieser Variante einverstanden, und so blieb nur noch die Aufteilung in zwei Gruppen und die Aufgabenverteilung.„Ich würde sagen, Justus und Alexandra sind die Teamführer!“, ergriff Felix das \u0001 \u0002 waren Justus, Felix und Peter das Team, welches die Sachen vom Pick up in den LKW \u0001 \u0002, Sebastian und Bob fingen damit an, die anderen Sachen in den LKW zu \u0001 \u0002 Stunden darauf, war endlich die Ladung gesichert und Sebastian ließ den Motor warmlaufen.„Steigt endlich ein!“, rief er aus der Fahrerkabine und die anderen kletterten ebenfalls \u0001 \u0002 der Kabine befand sich nur eine Sitzreihe für drei Personen und drei Betten.„Aber da haben wir ja nicht alle Platz!“, stellte Alexandra fest.„Stimmt schon! Die anderen setzen sich einfach auf die Betten!“, beruhigte sie Sebastian.„Fahren wir dann?“, fragte Justus und ließ sich auf eines der Betten fallen.„Wenn jeder seinen Platz gefunden hat, können wir fahren!“, meinte Sebastian und Half Alexandra, in die zwei Meter hohe \u0001 \u0002 einem Knall schloss Felix als letzter die Beifahrertür und Sebastian gab \u0001 \u0002 Ruhige Landstraßen brausten sie mit 180km/h, doch dann kamen wieder große, viel befahrene Highways, wo sie höchstens 50km/h fahren \u0001 \u0002 den ersten Stunden, lenkte Sebastian den ‚Truck auf einen kleinen Rastplatz, stellte den Motor ab und öffnete die Fahrertür.„Willst du mal fahren?“, wollte er Von Alexandra wissen nachdem alle ausgestiegen waren.„Aber ich hab den Führerschein für LKW nicht gemacht!“, gab sie ihm zu bedenken.„Macht nichts! Es ist nicht viel anders als mit einem PKW fahren! Nur die Sitzposition und anderes Lenkverhalten weisen auf das wesentlich höhere Gewicht hin!“„Okay! Du hast mich überredet!“Nachdem jeder nochmals auf der Toilette war und auch Sebastian fertig geraucht hatte, stiegen sie wieder in den Truck und Alexandra saß diesmal am \u0001 \u0002 Unterstützung von Sebastian schaffte sie es, den Truck vom Parkplatz auf die Straße zu \u0001 \u0002 war es nicht mehr so schwer, den Truck zu lenken, doch plötzlich wurden sie von einer Polizeistreife aufgehalten.„Bleibt sitzen! Ich werde das regeln!“, befahl Felix ihnen.„Guten Tag Sir!“, rief er und sprang aus dem LKW.„Tag! Fahrzeugpapiere und Führerschein bitte!“„Aber gerne doch!“, mit diesen Worten zog Felix einen Ausweis aus der Tasche.„Was soll den das sein?“, wollte der Polizist verärgert wissen.„Dies mein Herr ist mein Ausweis als Bürgermeister der Welt!“Nach eingehender Untersuchung des Ausweises durch den Beamten meinte dieser:„Gut Sir! Fahren sie weiter! Aber sichern sie zuvor bitte ihre Ladung richtig!“Ein kurzer Blick auf die Ladefläche bewies, dass einige der Spanngurte zerschnitten worden waren.„Danke für den Hinweis Sir!“, bedankte sich Felix, dann kletterte er zurück ins Führerhaus und holte die \u0001 \u0002 Viertelstunde später, konnte Alexandra den Motor wieder starten und sie setzten ihren Weg \u0001 \u0002 Mitternacht, passierten sie endlich das Ortsschild von River Town, wo ihr ziel war.„Endlich! Ich dachte schon wir müssen auf einem Rastplatz übernachten!“, atmete Alexandra auf.„Ganz haben wir's noch nicht überstanden!“, meinte Felix der gerade am Steuer saß.„Stimmt! Wir brauchen erst einmal eine Unterkunft und einen Platz, wo wir parken können!“, beendete Sebastian für Felix den \u0001 \u0002 bald kam ein großer leerer Platz in Sicht, wo sie den LKW abstellen konnten.„Ich hab heute aber keine Lust mehr, eine Herberge zu suchen!“, bekundete \u0001 \u0002, Peter und Bob waren inzwischen in den Betten eingeschlafen, also mussten Alexandra, Felix und Sebastian auf der durchgehenden Sitzbank vorne schlafen.",
            "wordcount": "1.868",
            "chapter_release": "29.06.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "14. KapitelDer StreitJustus, Peter und Bob waren am nächsten Morgen die Ersten, die \u0001 \u0002 sie nicht gerade leise waren, wachten nun auch die anderen auf.„Was soll das! Ich will noch Schlafen!“, beschwerte sich Felix bei Justus, da dieser mit abstand der lauteste \u0001 \u0002 einem schnellen MC Donalds Frühstück nahmen sie die Letzen Meter, bis zum alten Naturkundemuseum, außerhalb der Stadt in \u0001 \u0002 der Landstraße, welche aus dem Ort führte, überholte die Detektive plötzlich ein Rettungswagen mit Blaulicht und Sirene.„Man! Kann der nicht aufpassen!“, ärgerte sich Sebastian, der wieder am Steuer saß.„Reg dich nicht auf!“, versuchte Alexandra ihn zu beschwichtigen, „Die hatten die Sirene an, also hatten sie Vorrang!“„Hast ja recht!“, seufzte Sebastian und gab wieder \u0001 \u0002 Minuten darauf, erreichten sie das Museum und zu ihrer Überraschung stand auch der Rettungswagen von eben vor der Eingangstür.„Da muss was passiert sein!“, stellte Peter fest und richtete sich im Bett \u0001 \u0002 sie ausstiegen, kamen bereits die Sanitäter mit einem alten Mann auf einer Trage aus dem \u0001 \u0002 liefen zwei Burschen von etwa Neun oder Zehn Jahren und ein etwa 30 Jähriger Mann folgte \u0001 \u0002 kam auf Felix zu und fragte:„Sind sie vom Gebrauchtwahrencenter T. Mason?“„Nein Sir! Wir sind vom Gebrauchtwahrencenter T. Jonas!“, antwortete Justus.„Oh! Natürlich! Mein Vater hat wohl auch bei ihnen einiges an Schrott ... Äh Altwahren gekauft?“, vermutete der Mann.„Damit liegen sie richtig!“, bestätigte Justus.„Aber mit wem haben wir die Ähre?“, erkundigte sich Felix.„Oh! Wie unhöflich von mir! Mein Name ist Philipp Stahlmann!“„Philipp Stahlmann der berühmte Fußballtrainer?“, fragte Peter begeistert nach.„Genau der bin ich!“, bestätigte dieser.„Wir bringen ihn dann ins Gordon and Ines Hospital!“, rief der Notarzt zu Stahlmann.„Danke und auf wieder sehen!“, verabschiedete er sich von den Sanitätern, dann wandte er sich wieder den Detektiven zu:„Kommen sie doch herein! Dann kann ich ihnen zeigen, wo sie die Sachen abladen können!“Sebastian und Alexandra hatten sich zwischenzeitlich im Hintergrund gehalten, doch nun hielten sie es nicht mehr aus:„Erkennst du uns denn nicht Phil?“, platzte Sebastian heraus.„Daus gibt’s doch nicht! Alex und Sebastian! Meine alten Schulkollegen!“, rief er \u0001 \u0002 setzten sich auf die Veranda des Wohnhauses und nachdem Philipp ihnen kühle Getränke serviert hatte, begann ein angeregtes Gespräch.„Wie geht’s dir denn so?“, eröffnete Alexandra die Konversation.„Ganz gut! Als Trainer verdiene ich eine Menge Geld! Außerdem bin ich verheiratet und habe zwei Kinder!“So ging es mindestens noch eine halbe Stunde weiter, bis Justus sich einmischte:„Ich unterbreche die Herrschaften bei ihrer Konversation nur ungern, doch wir wissen immer noch nicht, wo die Waren abzuladen sind!“„Natürlich! Wenn sie in den Innenhof fahren, dort steht ein großer Schuppen worin alle Sachen zu verstauen sind!“Auf einer Führung durch das Museum fragte Philipp Sebastian:„Ich muss morgen für eine Woche nach Pennsylvania fliegen und hab gehört du gehörst zu einem Detektivunternehmen?“„Stimmt genau aber worauf willst du hinaus?“„Für diese Zeit konnte ich keinen Aufpasser für meine Jungs kriegen! Also wollte ich dich fragen, ob du nicht mit deinen Kollegen diesen Fall übernehmen wollt!“„Ich müsste es erst mit meinen Kollegen besprechen, aber ich kann dir jetzt schon sagen, dass du dich auf uns verlassen kannst!“Natürlich waren Justus, Peter und Bob dagegen, Felix, Alexandra und Sebastian jedoch dafür, also musste das Los \u0001 \u0002 und Bob waren leicht zu überreden und da nun die Mehrheit dafür war, musste Justus wohl oder übel auch mit machen.„Na gut! Wenn sowieso alle dafür sind, mache ich halt auch mit!“Alexandra bekam den Auftrag, Philipp ihre Entscheidung \u0001 \u0002 war richtig erleichtert, als er vernahm, dass die Detektive den Fall übernehmen würden.„Ihr könnt eure Sachen ins Gästezimmer bringen, falls ihr noch kein Hotel genommen habt!“, lud sie Philipp ein.„Super! Ein normales Bett!“, freute sich Alexandra, die jetzt noch nach der Nacht im LKW Rückenschmerzen \u0001 \u0002 Rest des Tages verbrachten sie damit, den LKW auszuladen und mit Philipps Söhnen, Max und Elvis, zu \u0001 \u0002, der ältere der beiden, meinte unter dem fangen spielen plötzlich zu Bob:„Pass auf! Heute Nacht kommt der Säbelzahn Tiger wieder!“„Was sagst du da? Säbelzahn Tiger?“, fragte Bob und blieb stehen.„Genau! Der macht dauernd so komische Geräusche!“„Auszeit! Kommt mal alle her!“, rief \u0001 \u0002 sich alle um die beiden versammelt hatten, meinte Bob:„Elvis meint, der ausgestopfte Säbelzahntiger mach seltsame Geräusche!“„Mir ist auch schon aufgefallen, dass es rund um den Tiger nach einer Mischung von altem Heu und Klo riecht!“, rief Justus schwer atmend.„Eine seltsame Sache! Ich finde der sollte man nachgehen!“, bekundete Sebastian ebenfalls sein Interesse an dem Mysterium.„Wie fanden wir an?“, fragte Alexandra in die \u0001 \u0002 noch bevor jemand ihr eine Antwort geben konnte, kam Max auf sie zu und meinte:„Wir haben Hunger!“„Na gut! Dann wird Peter eben mit euch in die Küche gehen!“, bestimmte Justus.„Was! Wieso ich?“, entrüstete sich Peter, doch dann ging er doch mit den Jungen in die Küche.„Bob könnte in die Stadt fahren und alles, was er über das Museum und das Tigerskelett herausfinden kann zusammenschreiben!“, schlug Felix vor.„Okay! Aber wie soll ich in die Stadt kommen?“„Auf der Ladefläche des Trucks findest du ein Fahrrad!“, erklärte \u0001 \u0002 Augenblicke darauf, saß Bob auf einem blauen Fahrrad und strampelte los in Richtung der \u0001 \u0002 war er vom Hof gefahren, da vernahmen die übrigen Detektive ein lautes Poltern aus der Küche.„Ich glaube Peter braucht in der Küche unsere Hilfe!“, vermutete Alexandra ganz richtig.„Was ist denn hier los!“, rief Felix als er als erster die Küche \u0001 \u0002 stand inmitten von umgefallenen Stühlen und versuchte, zumindest Elvis an der Flucht hinter den Schrank zu hindern.„Die wollen nicht essen, was ich ihnen gegeben hab!“„Was gibt es denn feines?“, erkundigte sich Alexandra.„Irgend so ein Müslikram!“, murmelte Peter.„Zeig mal her!“, meinte Sebastian und entriss Peter die \u0001 \u0002 kurzer Prüfung begann er zu lachen:„Peter du Vollidiot! Das ist Hundefutter!“Nachdem das allgemeine Gelächter sich wieder gelegt hatte, die Küche aufgeräumt und die Kinder mit richtigen Cornflakes und Saft versorgt waren, begannen die Detektive mit der Untersuchung des Skeletts.„Nirgends ein Duftspender oder etwas ähnliches!“, ärgerte sich Justus, nachdem sie einige Stunden ergebnislos gesucht \u0001 \u0002 wurde es Dunkel und Philipp brachte seine Kinder ins Bett.„Ich bin dann weg! Wir sehen uns in etwa einer Woche wieder!“, verabschiedete er sich, stieg in seinen 1500ps Bugatti und raste vom \u0001 \u0002 nächsten Morgen, noch bevor die Kinder geweckt werden mussten, installierte Sebastian mit Hilfe von Alexandra eine Überwachungskamera im Ausstellungsraum des Museums.„Perfekt! Jetzt haben wir den Tiger genau im Bild! Und den übrigen Raum kann man auch gut einsehen!“, rief Alexandra zu Sebastian, der die Kamera möglichst unauffällig anbrachte.„Gut! Dann komm ich jetzt runter!“Später beim Frühstück beschlossen sie, dass Justus, Felix und Bob mit den Kindern ihren Großvater im Krankenhaus besuchen sollten, die anderen wollten zwischenzeitlich die Nachbarin Mrs. Jeans befragen und das Museum gründlich \u0001 \u0002 sie mit dem Truck vom Hof gefahren waren fragte Sebastian die anderen:„Wer von uns möchte Mrs. Jeans aufsuchen?“Da sich niemand meldete rief er:„Nicht gleich so viele freiwillige!“Schlussendlich blieb Peter mit Alexandra im Museum zurück, während Sebastian zu Mrs. Jeans Haus \u0001 \u0002 Häuschen der Nachbarin lag auf einem kleinen Hügel und war ganz in Grün \u0001 \u0002 schlich durch den Garten auf die Verandatür zu, als diese plötzlich auf ging und ein Pfeil an ihm vorbei \u0001 \u0002 lautem krachen schlug dieser im Pfosten der Veranda ein.„Sie hätten mich beinahe getroffen!“„Wenn sich jemand von hinten an mein Haus heranschleicht, habe ich durchaus das Recht, ihn davon abzuhalten!“, bemerkte die Nachbarin schroff.„Verzeihung Madam!“„Schon gut! Was willst du hier? Ich habe keine Milch im Haus und Ketchup bekommt ihr von mir auch keines!“, meinte sie in einem sehr schneidenden Ton.„Ich bin Sebastian von der Burg und wollte sie nur etwas fragen!“„Bist du nicht einer der Babysitter?“„Zurzeit schon, allerdings bin ich in meiner Funktion als Detektiv hier!“„Na schön! Komm rein! Was willst du denn nun von mir wissen?“„Mr. Stahlmann meinte, sie würden sich mit übernatürlichen dingen auskennen!“„Nun ja! Ich selbst befinde mich als rational denkenden Menschen, allerdings beobachte ich meine Umgebung sehr genau! Seit einiger Zeit wollen meine Kater nicht mehr auf das Museumsgelände!“„Haben sie eine Erklärung wieso das so sein könnte?“„Meiner Meinung nach hängt es mit dem Tigerskelett zusammen! Seit etwa einem Monat Riecht es so komisch!“„Also wollen ihre Kater seit einem Monat nicht mehr aufs Museumsgelände?“„Genau! Jack und Polo sind früher immer dort herum gelaufen und haben Mäuse oder Vögel nach hause gebracht!“„Vielen Dank Mrs. Jeans! Sie haben mir sehr weiter geholfen!“Als Sebastian wieder beim Museum eintraf, durchsuchte Peter gerade einen alten Geräteschuppen und Alexandra saß im Büro über einigen Akten.„Den Ausstellungsraum haben wir für dich aufgehoben!“. Meinte sie Als er das Büro betrat.„Danke! Sehr freundlich von euch!“Systematisch suchte er nun den Ausstellungsraum ab, fand jedoch zunächst \u0001 \u0002 fand er an der Seite des Sockels, auf welchem der Tiger stand einen kleinen Hebel und drückte \u0001 \u0002 Sockel glitt zur Seite und gab den Blick frei auf ein schwarzes, tiefes \u0001 \u0002 einem lauten Schrei sprang plötzlich eine Hyäne aus dem Loch und versetzte Sebastian den Schock seines \u0001 \u0002 nachdem Sebastian diese wieder in ihr Gefängnis gesperrt hatte, kamen Justus, Felix, Bob und die Kinder mit dem Lastwagen wieder aus der Stadt zurück.„Hat sich hier was spannendes ereignet?“, wollte Felix wissen als er aus dem Führerhaus sprang.„Nichts besonderes!“, meinte Peter scherzend.„Die Befragung der Nachbarin hat nichts ergeben, dafür haben wir eine Hyäne unter dem Tiger entdeckt!“, berichtete Alexandra.„Wirklich eine Hyäne? Ihr habt sie doch wieder weg gesperrt?“, erkundigte sich Justus.„Natürlich haben wir! Aber das Bist hat mir einen ganz schönen Schock verpasst!“, erzählte Sebastian.„Übrigens! Der Motor vom Truck hat seltsame Geräusche gemacht, als wir zurück gefahren sind!“, bemerkte Felix.„Das sehe ich mir gleich mal an!“, dabei öffnete Sebastian die große Motorhaube und enthüllte den mächtigen V8 Motor.„Lass ihn mal an!“, rief Sebastian Felix zu, welcher eben auch in die Ausstellungshalle gehen \u0001 \u0002 machte er kehrt und kletterte wider ins heiße Innere der \u0001 \u0002 einer eingehenden Inspektion stand fest, dass die Zylinderkopfdichtungen schadhaft \u0001 \u0002 war eine Pleuelstange gebrochen, also ein Schaden, welchen Sebastian ohne richtiges Werkzeug und die richtigen Ersatzteile nicht beheben \u0001 \u0002 beschlossen sie, dass Sebastian mit dem Zug nach Rocky Beach fahren sollte, damit er von der Burg das benötigte Werkzeug und die Ersatzteile holen \u0001 \u0002 er gegen Abend aufbrechen wollte rief ihm Alexandra hinterher:„Warte! Bitte nimm mich mit!“„Gut! Dann beeil dich aber!“Sie wollte sich unbedingt neue Anziehsachen holen und sah in der Abreise von Sebastian eine Chance nach Rocky Beach zu \u0001 \u0002 der Zugfahrt sprachen sie kein einziges Wort miteinander, doch als an einer Station einige Mädchen zustiegen und Sebastian mit ihnen zu flirten begann, wurde Alexandra langsam sauer.„Hey Girls! Was geht ab?“„Noch nicht viel! Und bei dir?“„Könnte sich schneller ändern als du dir vorstellen kannst!“„Du bist ja ein ganz Böser!“„Ich bin übrigens Sebastian und ihr?“Nach der Reihe stellten sich nun die Mädchen vor:- Lisa- Melissa- Tanja- Und Ines„Alles so hübsche Namen! Wohnt ihr in Rocky Beach?“„Wir wollen dort eine Mädchen WG gründen!“, bestätigte \u0001 \u0002 ging das noch bis zur Station Rocky Beach, wo sie sich \u0001 \u0002 erst bemerkte Sebastian den finsteren Blick von Alexandra, dachte sich allerdings nichts \u0001 \u0002 der ganzen Zeit, als sie zur Burg hinauf gingen, redete keiner von ihnen ein \u0001 \u0002 beließ es zunächst dabei, Sebastian tödliche Blicke zuzuwerfen.„Was hab ich den verbrochen?“, erkundigte er sich ach einer Dreiviertelstunde des \u0001 \u0002 Wut in der Stimme antwortete sie knapp:„Gar nichts!“„Um sonst wirfst du mir doch nicht dauernd diese finsteren Blicke zu!“„Du weißt sehr genau, was du verbrochen hast!“„Nein! Sag's mir!“„Du machst mir Komplimente und im nächsten Augenblick machst du einige billige Flittchen an!“„Du kennst sie doch noch gar nicht!“„Ach so? Und wieso hast du sie dann gefragt wie teuer sie sind?“„Eigentlich hab ich das nur im Spaß gesagt!“„Du Arsch! Du benimmst dich ja wie ein Zuhälter!“„Beruhig dich doch!“„Beruhigen! Ich soll mich Beruhigen?“„Ja! Atme doch einfach tief durch und dann können wir über alles reden!“„Also gut!“Zwischenzeitlich hatten sie die Zugbrücke erreicht und sie konnten sich endlich auf eine Bank setzen und in ruhe über die ganze Sache \u0001 \u0002 Gespräch erreichte den Höhepunkt, als sie sich gegenseitig die schlimmsten Schimpfwörter und Beleidigungen, die man sich nur vorstellen kann, an den Kopf \u0001 \u0002 nach zermürbenden fünf Stunden, hatten sie die Sache eingehend besprochen und waren zu dem Schluss gekommen, dass dies ein einmaliger Ausrutscher von Sebastian war, welcher sich nie wieder wiederholen \u0001 \u0002 herrschte die ganze Rückfahrt über eine bedrückte Stimmung, welche nicht einmal dadurch aufgehellt wurde, dass sie ein Autogramm von einem berühmten Schauspieler \u0001 \u0002 als sie mit dem Chevy auf den Parkplatz des Museums einbogen, besserte sich ihre Stimmung etwas.„Was war denn los? Habt ihr euch etwa gestritten?“, erkundigte sich Elvis, als er die düsteren Mienen der beiden sah.„Und wenn es so währe?“, fragte Sebastian immer noch wütend.„Lassen wir ihn in ruhe! Mit dem Arsch ist heute nichts anzufangen!“, meinte Alexandra schneidend und verschwand mit Elvis im Wohnhaus.„Zieh nur weiter über mich her! Wirst schon sehen, was du davon hast!“, schrie Sebastian ihr \u0001 \u0002 drehte sich um und meinte Provozierend:„Ja, ja!“Mit Wut im Bauch ging Sebastian daran, den defekten Motor zu reparieren, während eine Schlechtwetterfront \u0001 \u0002 anderen vergnügten sich derweil mit Bahamas, dem Hund der Kinder, im überdachten \u0001 \u0002 einmal als Blitze schon fast ins Haus einschlugen, legte Sebastian sein Werkzeug zur Seite, denn wenn er zu den anderen hinein gehen würde, könnte er für nichts \u0001 \u0002 spät in die Nacht Schraubte Sebastian am Motor des Opels herum, da sich immer neue Probleme \u0001 \u0002 konnte er die Zeit auch gleich nutzen, um alle Verschleißteile \u0001 \u0002 dieser Zeit, saßen die anderen gemütlich vorm Fernseher und futterten in einer Tour Popcorn, wobei Justus am meisten \u0001 \u0002 Acht Uhr Abends meinte Alexandra zu den beiden Kinder:„Für euch wird’s jetzt Zeit ins Bett zu gehen!“„Aber wir sind noch gar nicht müde!“, riefen beide wie aus einem \u0001 \u0002 einigem Hin und Her schaffte Alexandra es, die beiden ins Bett zu \u0001 \u0002 Sebastian irgendwann gegen Mitternacht ins Ölverschmiert ins Haus kam, fand er Justus, Felix, Peter und Bob schlafend vor dem \u0001 \u0002 von Alexandra fehlte jede Spur, so dachte er wenigstens.„Dann wird ich mal duschen gehen!“, dachte er bei sich und schlich auf Zehenspitzen zur \u0001 \u0002 so später Stunde, vermutete er niemanden mehr im Bad, also ging er ohne anzuklopfen \u0001 \u0002 hatte er die Tür geöffnet, als ihn auch schon etwas Schweres am Kopf \u0001 \u0002 taumelte er rückwärts und tastete seine Stirn \u0001 \u0002 Sebastian seine Finger betrachtete, mischte sich zum Motoröl auch noch \u0001 \u0002 erkannte er, wer ihm den Blumentopf übergezogen hatte, es war \u0001 \u0002 hatte sie gerade geduscht, dass sie sich nur schnell ein Handtuch um die Hüfte geschlungen hatte.„Sorry! Ich wusste nicht das du zu so später Stunde noch duschen gehst!“Besorgt wegen dem ganzen Blut fragte sie:„Ist alles in Ordnung mit dir?“„Bis auf die Tatsache, dass ich gerade einen Fünf Kilo Blumentopf gegen die Birne gekriegt hab, geht’s mir gut!“„Ja Sorry! Wenn du wie ein Einbrecher hereingeschlichen kommst!“Alexandra zog sich rasch an und verschwand dann in ihrem \u0001 \u0002 dem Weg durchs Wohnzimmer, stellte sie noch den Fernseher ab, wodurch Justus aufwachte und sich beschwerte:„Hey! Ich wollte das noch schauen!“Doch Alexandra war schon in ihrem Zimmer verschwunden und hörte ihn deshalb nicht \u0001 \u0002 nächsten Morgen, bei Frühstück, fragte Felix:„Hast du dich gestern beim Reparieren verletzt?“„Nein! Hab ich nicht!“, erwiderte Sebastian.„Was ist dann passiert?“, bohrte Max nach.„Ich hab mir gestern den Kopf angeschlagen, als ich Duschen wollte!“„Ach so!“, kam es von den beiden \u0001 \u0002 sie mit Frühstücken fertig waren, meinte Justus:„Wir werden nun einen Plan machen, was wir heute alles machen!“Sebastian fielen einige Dinge ein, welche er noch an den Autos zu warten hatte, doch Justus unterbrach ihn:„Ich brauche den Wagen, da ich mit den Kindern in die Stadt fahren will!“„Dann nimm mich bitte mit!“, rief Felix, der unbedingt frische Lebensmittel einkaufen wollte.„Wartet noch kurz! Bei der Herfahrt lief der Motor des Chevy unrund! Das möchte ich mir vorher noch kurz anschauen!“, rief er im hinauslaufen.„Warte! Du hast dein Werkzeug vergessen!“, rief Alexandra beim offenen Küchenfenster \u0001 \u0002 Sebastian auf dem Parkplatz sich in seine Arbeit vertieft hatte, fragte Peter:„Aber was sollen wir machen, während du und Felix in der Stadt seid?“„Dazu wollte ich gerade kommen, als Sebastian uns unterbrochen hat!“„Reg dich nicht künstlich auf erster!“, versuchte Bob ihn zu beschwichtigen.„Also! Ihr könntet zwischenzeitlich zu Inspektor Templeton Verbindung aufnehmen, damit dieser die Hyäne abholen lässt!“„Aber das ist doch nur eine Angelegenheit von fünf Minuten!“, bemerkte Peter.„Deshalb hab ich ja auch noch eine Aufgabe für euch!“„Und die währe?“, wollte Alexandra wissen.„Ihr könnt, nachdem ihr die Sache mit der Hyäne geregelt habt, könntet ihr versuchen heraus zu finden, wer das Tier hier versteckt hat!“„Na super! Und ich dachte wir könnten endlich einmal so richtig Chillen!“Ölverschmiert kam Sebastian in die Küche zurück und fragte:„Was liegt an? Welche Aufgaben hat Just für uns übrig gelassen?“„Wir müssen die Hyäne abholen lassen und dann herausfinden, wer sie in diesen dunklen Keller gesperrt hat und warum!“, erklärte ihm Alexandra.„Na super! Und ich dachte wir könnten endlich einmal ausspannen!“„Ich Würde sagen, wir brechen dann langsam auf!“, schlug Felix vor.„Super! Können wir dann auch ein Eis essen gehen?“, wollten Max und Elvis freudig wissen.„Klar gehen wir auch Eis essen!“, bestätigte Justus.„Pass auf Felix! Ich hab den Motor jetzt richtig eingestellt, also wird er abgehen wie eine Rakete!“, warnte sie \u0001 \u0002 nahm Felix den Schlüssel von Sebastian entgegen und ging voraus auf den Parkplatz.„Hier steht immer noch dein Werkzeugkasten!“, rief er von draußen.„Wo steht dir heute nur der Kopf?“, fragte Alexandra seufzend.„Was weiß ich! Hab nicht viel geschlafen!“„Was war denn?“, erkundigte sich Peter mit vollem Mund.„Ich musste an jemanden ganz bestimmten denken!“Unwillkürlich mussten die anderen Grinsen, doch mit mühe konnten sie sich mit ihren Kommentaren zurück \u0001 \u0002 wesentlichen teil trug Sebastian dazu bei, denn er bedachte jeden, bis auf Alexandra, mit einem finsteren Blick.",
            "wordcount": "3.154",
            "chapter_release": "29.06.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "15. KapitelJagd auf den TierquälerKurz nachdem Justus, Felix und die Kinder in die Stadt aufgebrochen waren, tätigte Bob den Anruf mit Inspektor Templeton.„Inspektor Templeton, wer spricht?“„Hallo Inspektor?“„Ach Bob! Habt ihr wieder einmal etwas ausgefressen? Oder wo darf ich die Gangster abholen?“„Nein, nein Inspektor! Aber sie können tatsächlich etwas abholen!“„So? Was denn?“„Eine Hyäne!“„Du machst Scherze oder?“„Nein Inspektor! Wir haben wirklich in einem finsteren Kellerloch eine Hyäne entdeckt!“„Ich werde mich darum sofort kümmern! Aber dazu muss ich wissen, wo ihr euch zurzeit aufhaltet!“„Natürlich doch! Rivertown Mississippi!“„Vielen Dank Bob! Die Kollegen kommen im laufe des Tages vorbei und werden das Tier abholen!“„Vielen Dank Inspektor! Und einen Erfolgreichen Arbeitstag noch!“„Euch auch!“Danach knackte es in der Leitung und das Freizeichen \u0001 \u0002 Nachmittag trafen einige Polizeibeamte mit einem Tiertransporter auf dem Gelände des Museums ein und wollten die Hyäne abholen.„Guten Tag! Scherriff Deckberger mein Name!“„Guten Tag! Sebastian von der Burg! Ich zeige ihnen das Tier!“Michael Deckberger, war ein Hochgewachsener, junger Mann mit kantigem Gesicht, aber freundlichen \u0001 \u0002 blonden Haare, hatte er zu einem Seitenscheitel gekämmt und im Gürtel seiner Uniform blitzte eine nagelneue Dienstpistole.„Ist die Neu?“, erkundigte sich Sebastian interessiert.„Nein! Sie gehörte meinem Vater, welcher sie gut gepflegt hat! Aber nun zeigen sie mir bitte das Biest!“„Natürlich! Hier entlang mein Herr!“Kurze Zeit darauf, fuhr der Tiertransporter wieder ab und die Detektive waren wieder allein im Museum.„Was machen wir jetzt?“, wollte Bob wissen.„Just hat gesagt, wir sollen herausfinden, warum die Hyäne hier versteckt wurde!“, erinnerte sie Alexandra.„Genau! Aber wie stellen wir das an?“, grübelte \u0001 \u0002 neuerliches durchsuchen des Büros, brachte allerdings auch keine neuen Erkenntnisse zu \u0001 \u0002 Peter gerade dabei war, sämtliche Schreibtischschubladen zu durchforsten, klingelte das Telefon neben ihm an der Wand.„Ja, Peter Shaw von den fünf Detektiven?“Durch den Klingelton des Telefons alarmiert, waren die anderen ebenfalls ins Büro gekommen und Peter drückte auf die Lautsprechertaste, sodass auch seine Kollegen mithören konnten.„Fritz William Watersnake! Aber ist mein alter Freund Frank denn nicht da?“„Tut mir leid Sir, aber Mr. Stahlmann Senior befindet sich zurzeit im Krankenhaus!!“„Ist es was Ernstes? Ich hatte mir ja schon Sorgen gemacht, da meine Sekretärin mir berichtet hat, mein Freund währe sehr aufgeregt gewesen, als er vorige Woche angerufen hat! Leider war ich damals gerade auf einer Dienstreise!“„Verstehe! Ich werde ihm ausrichten, dass sie angerufen haben! Ihre Nummer habe ich vom Display abgeschrieben!“„Vielen dank!“Es Knackte in der Leitung und das Freizeichen ertönte.„Na gut! Die Frage wohin die Hyäne gebracht werden sollte ist ja dann auch geklärt!“, meinte Sebastian nachdem Peter es geschafft hatte, den Telefonhörer wieder in die Halterung zu hängen.„Stahlmann Senior hat die Hyäne wahrscheinlich gestohlen und wollte sie sobald als möglich zu seinem Freund in den Wildtierpark geben!“, fuhr Sebastian fort.„Stimmt!“, pflichtete ihm Bob bei, „Aber jetzt bleiben immer noch die Hintergründe der Tat zu klären, und von wem die Hyäne ursprünglich ist, müssen wir auch noch herausfinden!“Da sie für die3se Fragen keine Antwort fanden, setzten sich alle mit einem kühlen Getränk in den Garten und warteten auf Justus, Felix und die Kinder.„Eines verstehe ich immer noch nicht! Wir haben doch herausgefunden, dass ich irgendetwas auspacken sollte! Aber mit was?“, grübelte Alexandra \u0001 \u0002 der anderen konnte ihr zu diesem Zeitpunkt eine Antwort geben, doch Sebastian behielt sie im Hinterkopf und beschloss, den Anführer der Bande zu fragen, wenn er wieder in Rocky Beach \u0001 \u0002 kamen die anderen aus der Stadt zurück, ebenfalls mit neuen Erkenntnissen.„Was habt ihr herausgefunden?“, wollte Justus sofort wissen, als auch er auf der schattigen Bank im Garten platz genommen hatte.„Wir können jetzt mit 99prozentiger Sicherheit sagen, dass Mr. Stahlmann Senior die Hyäne dort versteckt hat! Aber er wollte sie nicht lange in ihrem engen Gefängnis lassen, sondern in den Wildtierpark seines Freundes geben!“, berichtete Peter.„Gute Arbeit Kollegen!“, lobte sie Justus, „Jetzt will ich euch berichten was wir herausgefunden haben!“„Nun mach’s doch nicht so spannend!“, rief Peter ungeduldig.„Also schön! Wir waren, nachdem Felix mit einkaufen fertig war, noch ein Eis essen und wen treffen wir da? Axel Mason!“„Den widerlichen Kerl!“, rief Sebastian \u0001 \u0002 zog einen kleinen Kasten aus der Hosentasche und meinte:„Ich hab aufgenommen, wie Just und dieser Axel sich gestritten haben!“„Ist dir dabei nicht das Aufnahmegerät kaputt gegangen?“, wollte Sebastian spaßeshalber wissen.„Just hat die meiste Zeit geredet!“Felix spulte die Kassette zurück und drückte auf den Wiedergabeknopf:„Ach wen haben wir denn Da!“, hörte man Justus Stimme.„Axel Mason! Hast du auch mal wieder den Weg vom Strand weg gefunden?“„Jonas Junior! Müsstest du nicht in Rocky Beach auf euren ganzen Schrott und Edelramsch aufpassen?“„Brauchst du grade sagen! Ihr verkauft doch nur Müll, den ihr am Strand aufsammelt!“Nun mischte sich auch noch die Kellnerin ins Gespräch:„Axel taucht nach den Gegenständen! Das ist viel Arbeit!“Ungeachtet des Einwands der Kellnerin fuhr Justus fort:„Das ihr überhaupt etwas verkaufen könnt! Was habt ihr jetzt eigentlich für Tiere am Hof, die ihr quälen könnt?“„Wir Quälen keine Tiere! Aber du gibst ja doch keine Ruhe! Also sag ich’s dir: Wir haben eine Hyäne! Die kann dir in der Nacht dein ganzes Fett vom Körper fressen!“„Willst du damit sagen, ich sei Fett?“„Selbst zwei Mülltonnen hintereinander währen noch dünn im Umfang gegen dich!“„Auf so einem Niveau diskutiere ich nicht! Außerdem eine schöne Familientradition! Wie macht ihr das mit den Namen noch gleich? sind das etwa alle Zufallstreffer aus dem Tierlexikon? Jacal der Schakal und wie heißt dein Vater noch gleich? Tarantel, Tintenfisch oder Tsetsefliege?“„Er heißt Tiger wenn du’s genau wissen willst!“Dann wandte sich Jacal zur Kellnerin:„Ich verschwinde hier Tanja! Die Luft hier wird mir einfach zu dick! Und kann ich mir deinen Wagen heute ausborgen?“„Klar Jack! Aber bring ihn morgen zurück!“Danach stoppte Felix das Band und verstaute den Rekorder wieder in seiner \u0001 \u0002 anderen konnten sich das Grinsen bei der Aufnahme kaum \u0001 \u0002 sich alle wieder beruhigt hatten, fragte Justus:„Kommt euch nicht etwas seltsam vor?“„Nein! Was meinst du?“, kam es fast einstimmig von den anderen zurück.„Lassen wir erst Alexandra sagen, was sie herausgehört hat!“„Also gut! Ich denke, du willst darauf hinaus, dass die Masons in Besitz einer Hyäne sind!“„Wie konntest du mich nur so schnell durchschauen?“, wunderte sich Justus.„Na ja, das ist Hausverstand!“„Und aufmerksames zuhören!“, warf Sebastian ein.„Genau!“, bestätigte Justus, „Demzufolge hat Stahlmann Senior die Hyäne geklaut und in diesem Keller versteckt!“„Ohne Grund wird er das wohl nicht getan haben!“, bemerkte BobSie beschlossen, die Detektivarbeit für heute ruhen zu lassen, zumal man bei dem Lärm der Kinder auch kaum richtig arbeiten \u0001 \u0002 Abend jedoch, als die Kinder bereits im Bett lagen, wollte Justus wieder mit dem Fall beginnen, doch diesmal machten ihm seine eigenen Kollegen einen Strich durch die Rechnung.„Ach nah Just! Wir wollen jetzt lieber fernsehen!“, meinten Peter, Bob und Felix im Chor. Sebastian und Alexandra enthielten sich der Stimme, da sie damit beschäftigt waren, ihre neue Alarmanlage zu testen.",
            "wordcount": "1.194",
            "chapter_release": "29.06.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "16. KapitelNächtlicher \u0001 \u0002 Alarmanlage, welche die beiden testete, war eine Erfindung von Felix und Sebastian, da sie nicht wie üblich einen schrillen Alarm ton erklingen ließ, sondern über Vibration mitteilte, dass sich jemand unbefugt in einem Raum \u0001 \u0002 man noch wach war, konnte man auf einem Bildschirm genau verfolgen, was gerade im überwachten Raum vor sich \u0001 \u0002 allein wäre natürlich keine Neuheit, doch Sebastian hatte die Idee, die Alarmanlage mit Bewegungsmeldern zu koppeln, somit konnte man den Bildschirm zum Fernsehen benutzen oder damit ins Internet \u0001 \u0002 sich nun jemand unbefugt in dem überwachten Raum bewegt, schaltet der Bildschirm automatisch auf die Liveaufnahmen \u0001 \u0002 beide ausgiebig versucht hatten, den Alarm auszutricksen, kam Alexandra zu dem Schluss:„Ich würde sagen, alle Systeme arbeiten einwandfrei!“„Ganz meine Rede!“, bestätigte \u0001 \u0002 konnten ja nicht ahnen, dass ihre Alarmanlage schon bald von echten Einbrechern genutzt \u0001 \u0002 21:00 Uhr fing es an, zu hageln und starke Windböen peitschten die durch die Äste der Bäume.„Verfluchtes Mistwetter da draußen! Und der Fernseher funktioniert auch nicht mehr!“„War eine blöde Idee von Sebastian, da einfach ohne Regenschirm raus zu gehen!“, meinte Alexandra \u0001 \u0002 in diesem Moment betrat Sebastian das Wohnzimmer und schüttelte sich die Wassertropfen aus den Haaren.„Jetzt hast du uns alle angespritzt!“, beschwerte sich Peter, der bereits im Halbschlaf gewesen war.„Sorry! Aber da draußen ist einfach so ein Mistwetter und ich wollte, dass auch du das mitbekommst!“Müde rieb Peter wich die Augen und meinte:„Was haltet ihr davon, wenn wir jetzt alle schlafen gehen?“„Na gut! Heute kommt doch sowieso nichts mehr im Fernsehen!“, willigten die anderen \u0001 \u0002 in der Nacht wachte Alexandra auf, da sich der Vibrationsalarm \u0001 \u0002 warf sie einen Blick auf den Bildschirm und konnte zwei Personen erkennen, welche sich eben am Tigerskelett zuschaffen \u0001 \u0002 hörte sie jemanden draußen vorbei schleichen und flüsterte:„Sebastian! Bist du das?“„Ja! Was gibt’s denn?“„Es ist jemand in der Ausstellungshalle!“Sebastian machte auf dem Absatz kehrt und stieß ihre Schlafzimmertür auf.„Ja wirklich!“, stellte er fest, nachdem sie ihm die Bilder auf dem Bildschirm zeigte.„Ich hol schnell meine Ausrüstung! Zieh dir zwischenzeitlich etwas an! Draußen Hagelt es noch immer!“Zwei Minuten darauf, schlichen die beiden zum Museum hinüber und stellten sich unter einen Mauervorsprung.„Bist du bewaffnet?“, fragte Alexandra, da sie deutlich eine Pistole in der Hand von einem der Einbrecher erkannte.„Ich hab nur meine Taschenlampe!“„Aber was wenn sie schießen anfangen?“„Werden sie nicht! Vertrau mir!“Schnell und leise schlichen die beiden zum Nebeneingang des Museums und drückten vorsichtig die Tür auf.„Ich zähle bis drei! Dann schaltest du die Taschenlampe ein und blendest die Einbrecher!“, flüsterte Sebastian und drückte Alexandra die Taschenlampe in die Hand.„Und was wirst du machen?“„Während du die Einbrecher blendest, nutze ich ihre Schrecksekunde aus und versuche, sie festzunehmen!“„Gut! Aber pass auf dich auf! Die sind mit Pistolen bewaffnet!“„Keine Sorge! Bist du bereit?“Nachdem Alexandra zustimmend genickt hatte, fing Sebastian zu zählen an.„Eins, Zwei und Drei!“Mit einem Ruck riss er die Tür auf und Alexandra schaltete die Taschenlampe \u0001 \u0002 sprang auf die Einbrecher zu, doch diese hatten Sonnenbrillen auf und blickten auch nicht direkt ins Licht, sodass sie nicht geblendet \u0001 \u0002 der Einbrecher zog seine Pistole, doch Sebastian versuchte weiter, ihn auf den Boden zu \u0001 \u0002 schrie Alexandra von der Tür her:„Pass auf!“Im nächsten Moment flog auch schon ein Pfeil an Sebastians Kopf \u0001 \u0002 Einbrecher nützten seine Überraschung aus und flüchteten zum Hauptportal hinaus.„Hinterher!“, rief Sebastian, rappelte sich auf und verfolgte mit Alexandra die \u0001 \u0002 kamen gerade noch rechtzeitig, um zu sehen, wie sie mit einem silbernen Dodge flüchteten.„Verdammt! Sie sind uns durch die Lappen gegangen!“, ärgerte sich Sebastian.„Bist du in Ordnung?“, fragte Alexandra besorgt.„Mir geht’s gut! Hast du dir das Kennzeichen des Dodge gemerkt?“„Ja! Ich konnte es mir merken!“„Hier hast du Papier und Stift, bitte schreib's auf!“Nachdem sie sich im Haus abgetrocknet hatten, saßen beide noch bei einer Tasse heißem Tee zusammen auf der Couch im Wohnzimmer und \u0001 \u0002 der Strom ausgefallen war, zündete Sebastian einige Kerzen an und versuchte somit, eine romantische Stimmung zu \u0001 \u0002 merkte, dass Alexandra fröstelte und fragte deshalb:„Magst du ein bisschen herkommen, damit dir wärmer wird?“Stumm rutschte sie ein Stück näher an ihn heran und Sebastian warf eine Wolldecke über sie.„Gut so?“„Super! Danke!“Einige Sekunden herrschte Stille im Raum, nur unterbrochen von den Hagelkörnern, welche ans Fenster schlugen.„Ich wird nur schnell die Fensterläden zumachen, sonst schlagen mir die Hagelkörner noch die Scheibe ein!“Gesagt getan und schon kurz darauf saßen die beide wieder nebeneinander auf der \u0001 \u0002 gegen 03:00 Uhr, fielen Alexandra die Augen zu und sie ließ sich an Sebastians Schulter \u0001 \u0002 diesem Einbruch konnte Sebastian sowieso nicht mehr schlafen, also blieb er wach und streichelte immer wieder sanft über Alexandras \u0001 \u0002 als ein Hagelkorn die Scheibe des Küchenfensters durchschlug, war es mit der romantischen Stimmung vorbei, denn nicht nur Alexandra fuhr aus dem Schlaf hoch, sondern auch Justus, Peter, Bob und die \u0001 \u0002 wachte zwar kurz auf, doch er war es bereits gewohnt, dass irgendwelche Scheiben über Nacht zersprangen, also dachte er sich nichts dabei und schlief \u0001 \u0002 anderen jedoch, liefen wie aufgescheuchte Hühner durch die Küche, bis Sebastian mit lauter Stimme rief:„Ruhe jetzt!“Nachdem er den Satz noch mehrmals wiederholt hatte, verstummten alle und er fuhr fort:„Justus, Peter, ihr bringt die Kinder wieder ins Bett und schaut, dass sie schlafen!“Die beiden befolgten den Auftrag von Sebastian und verschwanden mit den Kindern in ihrem \u0001 \u0002 hatte er wieder auf die Couch gelegt, da sie über Nacht hohes Fieber bekommen \u0001 \u0002 kehrte die Scherben zusammen, während Sebastian das Fenster provisorisch mit Plane abdichtete und danach den Fensterladen herunter \u0001 \u0002 beide mit ihren Arbeiten fertig waren, beauftragte Sebastian Bob noch, bei allen Fenstern im Haus den Roll-Laden herunter zu \u0001 \u0002 selbst setzte sich wieder zu Alexandra um sie weiterhin zu \u0001 \u0002 nächsten Morgen, ging es Alexandra so schlecht, dass sie sich, nachdem ihr Sebastian eine Kopfschmerztablette gegeben hatte, sich sofort in ihr Bett \u0001 \u0002 berichtete Sebastian, was ihnen in der Nacht widerfahren war.„Das ist ja ein Ding!“, rief Bob.„Die Einbrecher wollten wohl gerade die Hyäne aus ihrem Gefängnis befreien, ergo müssen dies die wirklichen Besitzer von diesem Tier sein!“, Schlussfolgerte Justus, nachdem Sebastian seinen Bericht beendet hatte.„Genau Just! Und für diese These spricht auch der Betäubungspfeil. Mit welchem auf mich geschossen wurde!“Sebastian holte den Pfeil aus seiner Tasche und legte ihn auf den runden \u0001 \u0002 kurzer Begutachtung meinte Justus:„Der hat genug Schlafmittel intus, sodass man damit ein etwa 200kg schweres Tier für einige Zeit schlafen schicken kann!“„Das hättest du nicht überlebt, falls der Pfeil dich getroffen hätte!“, meinte Felix nachdem er den letzten Bissen von seinem Toast hinuntergeschluckt \u0001 \u0002 hatte inzwischen fertig gefrühstückt und warf sich seinen Regenmantel über.„Wo willst du hin?“, fragten die Kinder im Chor.„Ich muss eine neue Scheibe fürs Küchenfenster kaufen!“, antwortete Sebastian und griff sich die \u0001 \u0002 er jedoch ging, besuchte er Alexandra und fragte sie:„Kann ich dir etwas aus der Stadt mitbringen?“„Ja bitte! Ich brauch von der Apotheke Nasentropfen und Taschentücher!“„Sonst noch was?“Sie bejahte und wurde etwas rot:„Ja! Ich brauch noch Tampons!“„Bring ich dir mit! Und jetzt schlaf dich gesund!“In der Stadt angekommen, besorgte Sebastian erst die Fensterscheibe, danach betrat er die Apotheke und fragte, nachdem er die Nasentropfen und die Taschentücher erhalten hatte:„Ach ja! Und sie braucht noch Tampons! So was haben sie doch da oder?“„Natürlich! Welche benötigt sie denn?“, fragte Der Apotheker.„Keine Ahnung! Gibt’s so was wie ‚ne Kondom, Tampon Umrechnungstabelle?“„Nette Idee, aber nein! Bei den Dingern kommt es weniger auf die Größe, sonder auf die Durchflussmenge an! Ich gebe ihnen eine Kombi-Packung mit, da ist alles drin, von einem tröpfeln bis zu einem Monsun!“„Sebastian bezahlte und stieg wieder in den Chevy um zurück zu \u0001 \u0002 er die Fensterscheibe in die Küche gebracht hatte, betrat Sebastian wieder Alexandras Zimmer und fragte leise:„Alex, schläfst du?“„Nein!“„Ich hab alles bekommen!“, mit diesen Worten übergab Sebastian ihr die Tüte der \u0001 \u0002 stellte diese aufs Nachtkastel mit den Worten:„Danke! Wenn ich was brauch, ruf ich dich!“Nun gingen Felix und Sebastian daran, die zerbrochene Scheibe zu \u0001 \u0002, Peter und Bob spielten derweil mit den Kindern im Garten hinter dem \u0001 \u0002 gesellte sich auch Felix zu ihnen, da Sebastian meinte:„Du kannst gehen! Den Rest krieg ich auch alleine hin!“„Gut! Dann helfe ich den Kindern mal, Peter zu schnappen!“, rief Felix über die Schulter zurück, als er hinaus \u0001 \u0002 alle, bis auf Alexandra, beim Mittagessen saßen fragte Peter:„Müssen wir nicht noch herausfinden, wer die Einbrecher von heute Nacht waren?“„Stimmt!“, rief Justus, „Das hatte ich beinahe vergessen!“„Bob! Streich den heutigen Tag im Kalender besonders dick an! Just hat zum ersten Mal etwas fast vergessen!“, scherzte \u0001 \u0002 Felix „Dick“ besonders betont hatte, murmelte Justus:„Du hörst von meinem Anwalt!“Bob rief dazwischen:„Du hast doch gesagt, Alexandra hat die Autonummer aufgeschrieben?“„Stimmt genau Bob! Aber was ...“„Inspektor Templeton wird uns sicher weiterhelfen können!“, unterbrach Bob ihn und wählte die Nummer des Inspektors.„Polizeistation Rocky Beach, was kann ich für sie tun?“, meldete sich eine Frauenstimme am anderen Ende.„Hi Ines! Sag mal, ist Inspektor Templeton zu erreichen?“„Bob! Wir haben uns ja schon lang nicht mehr gehört!“„Ja stimmt! Aber sag, ist Inspektor Templeton im Haus?“„Leider nein Bob! Der Inspektor hat sich eine Woche Urlaub genommen!“„Hat er sich auch verdient! Kannst du mich dann mit Hauptkommissar Smith verbinden?“„Klar! Warte kurz!“Es knackte in der Leitung und die Stimme von Hauptkommissar Smith erklang:„Bob! Warum störst du mich beim Mittagessen?“„Ich brauche eine Information von ihnen!“„Na dann schieß mal los!“„Also! Können sie für mich herausfinden auf wen der Wagen mit der Nummer California 66654ss zugelassen ist?“„Natürlich! Warte einen Augenblick!“Man konnte hören, wie er das Kennzeichen in den Computer eintippte und schon wenige Sekunden darauf meinte er:„Der Wagen ist auf eine gewisse Tanja Michelle zugelassen!“„Vielen Dank Herr Hauptkommissar! Und noch guten Hunger!“Damit legte Bob auf und drehte sich grinsend zu den anderen um.„Wisst ihr, wer diese Tanja ist?“Als die anderen verneinend den Kopf schüttelten fuhr er fort:„Das ist die Kellnerin von der kleinen Eisdiele in der Stadt!“„Woher weißt du das Bob?“, fragte Peter verwundert.„Felix hat doch den Streit zwischen Just und Mason Junior aufgenommen! Dabei hat er die Kellnerin gefragt, ob er sich für heute Nacht ihren Wagen ausborgen kann!“„Sehr gut Kombiniert Bob!“, lobte Justus.„Ich würde sagen, dann fahren ein par von uns zu Masons und quetschen sie aus, wo sie gestern Abend waren!“, schlug Felix \u0001 \u0002 mussten sie nur noch ausbaldowern, wie viele und wer von ihnen dorthin fahren \u0001 \u0002 wurde beschlossen, dass Justus, Peter und Bob dorthin fahren \u0001 \u0002 wollte sie fahren, da Sebastian vergessen hatte, Lebensmittel \u0001 \u0002 blieb Sebastian allein mit den Kindern zurück, denn Alexandra war krankheitsbedingt nicht in der Lage, auf die Kinder aufzupassen.„Also! Was wollt ihr denn machen?“, fragte Sebastian die Kinder, als seine Detektivkollegen mit dem Chevy vom Hof gefahren \u0001 \u0002 es bereits wieder stark zu regnen begann, stimmte Sebastian dem Vorschlag der Jungs zu, sie fernsehen zu \u0001 \u0002 die beiden vor dem Bildschirm saßen, ging Sebastian zu Alexandra ins Zimmer und erkundigte sich nach ihrem Befinden.„Mir geht’s schon wieder besser! Aber trotzdem ...“Sebastian erkannte sofort den Ernst der Lage und stellte Alexandra einen Kübel \u0001 \u0002 Sekunde zu spät, denn kaum stand der Kübel neben ihr, als sie auch schon anfing zu kotzen.„Gut so! Lass alles raus!“Sebastian ging, nachdem Alexandra fertig war, mit dem Kübel ins Badezimmer und spülte ihn gut \u0001 \u0002 brachte er ihn wieder zurück zu Alexandra und half ihr, sich umzuziehen. „Gut! Das wäre geschafft! Ich mach dir einen Tee dann wirst du sicherlich besser schlafen!“„Gut!“Während dessen bei den Justus und seinen Kollegen:„Können wir dann los?“, fragte Felix genervt und gab wiederholt im Leerlauf \u0001 \u0002 hatte Justus seine sieben Sachen zusammen und sie konnten abfahren.„Ich lass euch bei Masons Schrottplatz raus, danach fahr ich weiter zum Einkaufen!“, bemerkte Felix als er mit hoher Geschwindigkeit auf der Landstraße dahin \u0001 \u0002 bald kam der Schrottplatz in sicht und Felix musste das Tempo verringern, um die Einfahrt nicht zu verpassen.„Habt ihr besondere Wünsche fürs Abendessen?“, wollte Felix noch wissen, bevor seine Kollegen aus dem Wagen stiegen.„Mir ist es egal!“, meinte Justus und wollte schon aussteigen, dam meinte Felix:„Das glaub ich! Du würdest alles essen! Hauptsache es gibt irgendetwas!“„Was willst du damit sagen?“„Nichts! Verschwindet einfach!“Das ließen sich seine Freunde nicht zweimal sagen und kaum hatte Bob als letzter seine Tür zugeworfen, da gab Felix auch schon wieder Gas und ließ die anderen in einer Staubwolke stehen.„Kommt Kollegen! Jetzt wollen wir mal hören, was die Masons zu dieser Sache zu sagen haben!“Gemeinsam betraten sie den Verkaufsraum des Schrottplatzes und Mason Junior kam auf sie zu.„Was wollt ihr hier?“, schnauzte er sie unfreundlich an.„Wir haben da einige Fragen an dich und deinen Vater!“. Beantwortete Justus seine Frage.„So? Na dann raus mit der Sprache!“, meinte Jacal bedrohlich.„Wo wart ihr gestern gegen Mitternacht und ein Uhr morgens?“, wollte Justus wissen.„Zuhause! Wir haben geschlafen!“Unbemerkt hatte Justus in seiner Jackentasche das Tonbandgerät von Felix eingeschaltet, sodass ihr gesamtes Gespräch aufgezeichnet wurde.„Wirklich? Wie kann es dann sein, dass wir zumindest ganz eindeutig dich auf den Überwachungsvideos von gestern Nacht erkennen konnten?“„Da habt ihr euch wohl geirrt!“„Irrtum ausgeschlossen! Woher hast du denn den Kratzer da an deiner linken Wange?“Sebastian hatte einem der Einbrecher das Gesicht auf der linken Seite zerkratzen können, bevor dieser ebenfalls geflüchtet war.„Den hab ich mir beim Tauchen geholt!“„Du bist ein schlechter Lügner!“, mischte sich nun Peter ein, „Der Kratzer ist dir nicht einmal vor 24 Stunden zugefügt worden!“„Worauf stützt du diese Theorie langer?“„Wenn du dir die Verletzung beim Tauchen wie du sagst zugezogen hast, müsste sie schon viel besser verheilt sein!“„Stimmt genau!“, pflichtete Bob bei, „Wir haben dich nämlich überwachen lassen und du warst sicher nicht Tauchen!“„Na und? Nur deswegen stehlt ihr mir meine kostbare Zeit?“„Nicht nur! Wir haben Videobänder, die ganz klar belegen, dass du einer der Einbrecher warst!“„Die können auch gefälscht sein!“„Deshalb haben wir noch ein Detail für dich! Du hast dir gestern im Beisein meiner Kollegen den Wagen der Kellnerin geborgt! Und genau dieser Wagen wurde gesehen, wie er kurz nach Mitternacht das Museumsgelände verließ und in Richtung Stadt fuhr!“Unter dieser Beweislast brach Jacal zusammen und gestand den Einbruch im \u0001 \u0002 über sein Motiv, wollte er nichts den Detektiven \u0001 \u0002 mit ihrem Erfolg warteten Justus, Peter und Bob in dem kleinen Eissalon, wo sie sich wieder mit Felix treffen \u0001 \u0002 Viertelstunde Darauf, traf auch Felix in der Eisdiele ein und bestellte sich einen \u0001 \u0002 den Fall redeten sie jedoch erst, als sie auf dem Rückweg zum Museum waren.„Und wie lief’s bei euch?“, erkundigte sich Felix, während er lässig dem Zusammenstoss mit einem Traktor auf der Landstra0e auswich.„Du hast Nerven! Wir bauen fast ‚nen Unfall und du fragst wie es gelaufen ist!“, rief Peter noch immer erschreckt.„Und wie ist es gelaufen?“, wiederholte Felix gelassen.„Super! Wir haben Jacals Geständnis auf Band!“, erzählte Bob.„Und hat er über sein Motiv auch etwas verraten?“„Leider nicht! Aber das was wir haben, reicht erstmal!“, führte Justus \u0001 \u0002 bogen sie wieder auf den Museumsparkplatz ein und rannten durch den heftigen Regen ins Haus.„Sebastian! Wir sind wieder da!“„Was schreist du denn so?“, fragte Sebastian und schloss Alexandras Schlafzimmertür hinter sich.",
            "wordcount": "2.671",
            "chapter_release": "29.06.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "17. KapitelVieles klärt sich \u0001 \u0002 hatte den Kindern eine DVD eingeschaltet und nun saßen sie in der Küche und tauschten die neuesten Informationen aus.„Ja! Und im Innenhof steht ein enger Käfig, der wohl für die Hyäne gedacht war!“, beendete Bob den Vortrag.„Gut! Jetzt wissen wir, wer die Tierquäler waren, aber jetzt müssen wir noch herausfinden, welches Motiv die Masons hatten!“, meinte Sebastian, nachdem er schweigend dem Bericht seiner Kollegen gelauscht hatte.„Aber wie sollen wir das anstellen?“, wollte Peter wissen.„Wir müssen etwas tun, was eigentlich schon längst überfällig gewesen wäre!“, bemerkte Sebastian.„Und was wäre das?“, fragte Bob, da er überzeugt war, nichts mehr tun zu können.„Hat einer von euch schon daran gedacht, den Verschlag unter dem Säbelzahntiger zu untersuchen?“Angeekelt verzogen die anderen das Gesicht, doch sie mussten einsehen dass Sebastian Recht hatte.„Aber wie stellen wir das an, ohne das wir uns irgendeine Vergiftung oder wo holen?“, fragte Justus vorsichtig nach.„Im LKW hab ich mal Tiere transportieren müssen, deshalb liegen im Führerhäuschen noch einige Schutzhandschuhe und andere Schutzkleidung!“#Jetzt wurde allen klar, wie sie es machen würden und nun gab es auch schon die ersten freiwilligen, die diese Aufgabe machen \u0001 \u0002 ging es wieder so gut, dass sie kurzzeitig auf die Kinder aufpassen konnte, zumal diese sowieso Film schauten, war dies eine sehr leichte Aufgabe.„Felix und Peter holten aus dem LKW die Schutzkleidung und zogen sich auch gleich um.„So! Wir sind fertig! Rollt den Tiger beiseite!“, riefen die Beiden, als sie die Ausstellungshalle \u0001 \u0002 drückte den Hebel am Sockel herunter und Bob zog mit Sebastians Hilfe das Skelett vom Loch weg.„Bereit Peterchen?“, fragte Felix.„’Nenn mich nicht Peterchen! Ich bin bereit!“„Mutig griffen die beiden in das Loch hinunter und plötzlich zuckte Peter erschrocken zurück.„Was ist denn Peterchen?“, erkundigte sich Felix, der seinerseits etwas gefunden hatte.„Ich hab dir schon mal gesagt, dass du mich nicht Peterchen nennen sollst!“, regte er sich auf, doch dann meinte er:„Ich hab irgendwas gefunden!“„Dann hol es raus!“, rief Bob ihm zu, denn der Regen trommelte so stark an die Fenster, sodass man sich nur über Schreien verständlich machen konnte.„Beide zogen gleichzeitig ihre Hände aus dem Loch und jeder von ihnen hatte einen völlig verdreckten Futtersack in der Hand.„Es fühlt sich so an, als währe da noch irgendwas anderes drin außer Tierfutter!“, stellte Felix \u0001 \u0002 bei Peter befand sich neben Tierfutter auch noch ein anderer Gegenstand im \u0001 \u0002 einem scharfen Messer trennte Bob nun die Naht auf und ließ den Inhalt der Säcke in einen großen Bottich \u0001 \u0002 machte er das langsam, damit Fremde Gegenstände nicht wieder unter dem ganzen Trockenfleisch begraben \u0001 \u0002 kamen zwei große Kassetten zum Vorschein, welche Felix vorsichtig herausfischte.„Na super! Jetzt haben wir gefunden was in den Futtersäcken versteckt war, aber kriegen die Kassetten nicht auf!“, bemerkte Bob.„ Nur die Ruhe Bob!“, versuchte Sebastian ihn zu beschwichtigen, „Ich hab in meinem Zimmer eine Sammlung von spezialditrichen!“„Die werden wir auch brauchen! Mit normalen Ditrichen kommen wir hier nicht weiter!“, meinte Peter, der ebenfalls eine große Ditrich-Sammlung \u0001 \u0002 sie das restliche Trockenfleisch in den Bottich geworfen hatten, machten sich Felix und Peter auf, das Zeug mit dem LKW zum nächsten Tierpark zu \u0001 \u0002 die anderen die beiden Kassetten aus dem Ölpapier befreit hatten, ging Sebastian daran, mit seinen Spezialditrichen die Schlösser zu \u0001 \u0002 mit dem öffnen der Kassetten warteten sie, bis auch Felix und Peter wieder da \u0001 \u0002 dauerte eine gute Stunde, bis endlich der LKW wieder auf den Hof rollte und Felix und Peter in der Küche bei einem starken Kaffee mit den anderen die Kassetten \u0001 \u0002 ging der Erste Deckel auf und in der Kassette lag, ebenfalls in Ölpapier, haufenweise Schmuck.„Wahnsinn! Der muss ja einiges wert sein!“, rief Peter freudig überrascht.„Reg dich ab Peter!“, rief Bob dazwischen, „Das ist alles wertlos!“„Aber wieso?“„Siehst du hier, das sind alles Imitationen!“„Woran erkennst du das?“„Diamanten würden das licht nicht in so brechen wie es hier der Fall ist! Folglich müssen dies hier Glassteine sein!“„Bob! Da liegt noch etwas in der Kassette!“, bemerkte Justus.„Bob holte den Gegenstand heraus und erkannte einen kleinen Taschenkompass.„Hier ist etwas eingraviert! Aber da brauch ich ‚ne Lupe um es zu entziffern!“„Hier hast du eine!“, damit übergab Peter seinem Kollegen eine Lupe.„Danke Peter! Jetzt kann ich’s lesen! Da steht Seahalk!“„Echt! Zeig mal her!“, rief Felix aufgeregt.„Tatsache! Sebastian schau mal!“Nachdem auch Sebastian die Innschrift begutachtet hatte meinte er:„Der Kompass stammt von einem unserer Motorjachten! Die ist vor einigen Wochen mitsamt der Besatzung irgendwo im Meer versunken!“„Gab es überlebende?“, erkundigte sich Alexandra besorgt.„Es konnten sich glücklicherweise alle mit den Rettungsbooten in Sicherheit bringen!“, meinte Felix.„Lasst uns jetzt die zweite Kassette öffnen!“, schlug Justus \u0001 \u0002 viel Fingerspitzengefühl, knackte Sebastian auch das zweite Schloss und gab die Kiste an Justus \u0001 \u0002 öffnete den Deckel und ihm kamen sogleich haufenweise Dokumente entgegen.„Da wirst du einiges zu tun haben Bob!“, meinte er und schob Bob die ganzen Papiere zu.„Ich wird mich sofort an die Arbeit machen!“, bestätigte Bob und ging, mitsamt den Papieren, ins Büro, wo er ruhe vor den Kindern und seinen Kollegen hatte.„Und was machen wir inzwischen?“, fragte Felix in die Runde.„Da es draußen noch immer schüttet, würde ich sagen, dass wir nichts weiter tun können als mit den Kindern DVD schauen oder fernsehen!“, erklärte \u0001 \u0002 sahen sie an diesem Tag nNur noch, als Justus ihm sein Abendessen brachte.„Hier Bob! Unterbrich mal kurz deine Arbeit! Felix hat Lasagne gemacht!“Bob las die letzte Zeile des Dokuments fertig und legte es auf den Stapel, mit den gelesenen Schriftstücken.„Danke Just! Ich wird’s später essen! Erstmal muss ich aufschreiben, was in diesem Dokument wichtig war!“, erwiderte er nun und blätterte auf seinem Block eine Seite \u0001 \u0002 Mitternacht, holte Sebastian den leeren Teller von Bob wieder ab und fragte ihn:„Schon was gefunden, was wichtig für unseren Fall ist?“„In der Tat! Ich hab schon einiges gefunden! Aber ich hab immer noch 30 Dokumente vor mir! Also stör mich bitte nicht weiter!“Wortlos verließ Sebastian das Büro und wanderte ins Wohnzimmer, wo Alexandra als einzige noch saß und fernsehen schaute.„Was läuft denn?“„Nur Dauerwerbung!“, gab sie zurück.„Darf ich mich zu dir setzten?“Alexandra nickte und Sebastian setzte sich neben sie auf die \u0001 \u0002, nachdem sie etwa eine halbe Stunde geschwiegen hatten, fragte Sebastian:„Hast du Rückenschmerzen?“Er hatte beobachtet, das Alexandra sich kaum bewegte und jedes Mal, wenn sie es tat, zusammen zuckte.„Woher wei0t du ...“„So was sehe ich sofort! Um sonst hab ich nicht die Ausbildung zum Chiropraktiker gemacht!“„Und was macht so ein Chiropraktiker?“„Ich kann durch Massage schmerzen langfristig beheben!“„Könntest du das auch bei mir versuchen?“„Ich habe einen Eid geschworen, Leiden zu lindern, wo immer ich sie finde!“Nach kurzer Zeit meinte er:„Sieht aus wie ein Spasmus zwischen L4 und L5!“„Was? Könntest du das vielleicht wiederholen, sodass auch Normalsterbliche verstehen, was du meinst?“„Spasmus heißt nichts anderes als Krampf!“, antwortete er und begann damit, sei zu \u0001 \u0002 schon merkte er, wie sie sich entspannte und der Krampf sich \u0001 \u0002 Sebastian mit der Massage fertig war, war Alexandra \u0001 \u0002 betrachtete lange ihren schönen Körper und beschloss, sie zu fragen, ob sie eine feste Bindung mit ihm eingehen \u0001 \u0002 berührte er sie und ließ beinahe ehrfürchtig seine Hand über ihren Rücken \u0001 \u0002 an ihr, auch das kleinste Detail, schien perfekt zu sein und Sebastian merkte, dass er wirklich verliebt in sie \u0001 \u0002 ein Engel lag sie da auf der Couch und vollkommene Stille war im Haus eingekehrt, nicht einmal das Schnarchen von Justus, störte Sebastian in diesem \u0001 \u0002 Schlaf drehte sie sich auf den Rücken und jetzt konnte Sebastian ihr Gesicht, ihre Makellose Haut und überhaupt den Rest ihres wunderschönen Körpers \u0001 \u0002 durchdrang ein lautes Quietschen die Stille, wovon Alexandra aus dem Schlaf und Sebastian aus seinen Gedanken gerissen wurde.„Verdammt Bob!“, Flüsterten beide wie aus einem Mund, als Bob schon im Halbschlaf an ihnen vorbei in sein Zimmer \u0001 \u0002 packte die Gelegenheit beim Schopf und setzte sich wieder neben sie auf die \u0001 \u0002 streckte er seinen Arm aus und umschloss Alexandras Hüfte \u0001 \u0002 an Schulter saßen sie nun da und schliefen bald darauf \u0001 \u0002 nächsten Morgen war Felix der erste, der aufwachte, doch er dachte sich:„Heute ist wer anderer mit Frühstück machen dran!“Danach drehte er sich wieder um und versuchte, \u0001 \u0002 und Alexandra wachten in etwa gleichzeitig auf und lösten sich \u0001 \u0002 ging Duschen, während Sebastian in die Küche ging und Frühstück \u0001 \u0002 vom Duft des gebratenen Specks, standen die Kinder, Justus und Peter ebenfalls \u0001 \u0002 Alexandra mit duschen fertig war, und sich die erste Tasse Tee genehmigt hatte, kam auch Felix in die \u0001 \u0002 schlief am längsten, da er auch bis spät in die Nacht gearbeitet hatte, doch als er aufwachte und den ersten Kaffee getrunken hatte, berichtete er, was er aus den Dokumenten herausgelesen hatte.„Also! In einem Der Dokumente stand, dass die Masons Zahlungen von einem gewissen Clint Westmann bekommen, damit sie ihm Unterschlupf und Sicherheit vor der Polizei \u0001 \u0002 stand da, dass Alexandra für sie sehr gefährlich währe und deshalb sofort aus dem Weg geräumt werden müsse!“„Aber wie soll ich denen bitte gefährlich werden?“, unterbrach Alexandra ihn.„Du hast laut dem Schriftstück etwas gesehen, was du nicht hättest sehen sollen!“„Und weiter?“, drängte Justus gespannt.„Wir kommen auch in einem der Dokumente vor, ganz besonders erwähnt wird dabei Sebastian, da er derjenige war, welcher den ersten Mordanschlag auf sie verhindert hat!“„Die werden was von mir zu hören kriegen!“, regte sich Sebastian auf.„Ganz ruhig Sebastian! Laut einem anderen Dokument wissen die Typen, dass wir hier her kommen werden und planen für den morgigen Tag einen Anschlag auf uns!“„Na das ist doch schon mal was!“, rief Justus und knetete seine Unterlippe, wie immer wenn er angestrengt nachdachte.„Wir müssen die Kinder in Sicherheit bringen!“, rief er unvermittelt.„In deinen schlauen Dokumenten ist nicht zufällig gestanden, welche Art Anschlag das sein soll?“, erkundigte sich Peter Panisch.„Es stand nur ein Anschlag! Genauer wurde es nicht beschrieben!“In aller Eile packten sie die Sachen der Kinder in den LKW und fuhren sie nach Rocky Beach, wo sie auf der Burg versteckt wurden.„Hier seid ihr sicher! Wenn ihr was braucht, fragt einfach irgendwen!“, erklärte Justus den \u0001 \u0002 hatten die beiden im untersten Zimmer von Felix Turm untergebracht, da Sebastians Turm, insbesondere die unteren Zimmer, voll gestellt waren mit allem möglichen an Kleinkram.„Wir holen euch wieder ab, sobald es sicher genug ist!“, erinnerte Felix die beiden und verließ als letzter das \u0001 \u0002 begaben sich in die Waffenkammer und statteten sich mit allem möglichen aus, was sie gebrauchen konnten, um sich zu \u0001 \u0002 sie mit dem Truck wieder vom Hof fuhren, warf Sebastian noch Material darauf.",
            "wordcount": "1.846",
            "chapter_release": "29.06.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "18. KapitelDer \u0001 \u0002 Rest des Tages verbrachten alle damit, Unterstände und einen kleinen Bunker zu \u0001 \u0002 war bereits 22:00 Uhr vorbei, als sie die letzten Arbeiten an den Befestigungsanlagen \u0001 \u0002 dem Dach des Wohnhauses hatten sie einen Unterstand gebaut, wo sie Flag-Geschütze montiert \u0001 \u0002 dem Haus im Garten, war ein kleiner Schützengraben ausgehoben \u0001 \u0002 befanden sich Panzerabwehr-Geschütze und schwere \u0001 \u0002 um das Gelände, war ein langer Schützengraben ausgehoben worden, worin sich der Grenzschutz mit MGs und Sturmgewehren bewaffnet \u0001 \u0002 Dach des Wohnhauses, war neben einer Aufklärungsstation, auch ein Scharfschützenstand eingerichtet worden.„Das wäre geschafft! Jetzt müssen wir nur noch einteilen, wer wohin geht!“, bemerkte Sebastian leise, nachdem sie, wie gesagt, fertig \u0001 \u0002 wollte die Flag-Geschütze übernehmen und Alexandra die \u0001 \u0002 teilte Justus und Bob in den Panzerabwehrstellungen im Garten \u0001 \u0002 selbst wollte mit seinem Vater den Grenzschutz \u0001 \u0002 Bob blieb also nur noch der Scharfschützenstand übrig, doch er meinte:„Ich kann nicht so gut schießen! Scharfschützen müssen gut schießen können!“„Na gut! Dann wirst du eben mit meinem Vater zusammen an der Grundstücksgrenze patrouillieren!“Damit waren alle einverstanden und wollten sich schon auf ihre Posten begeben, als Felix uns Sebastians Vater rief:„Halt! Wartet!“Aus seinem Rucksack holte er für jeden ein Funkgerät und meinte:„Damit wir uns verständigen können!“Langezeit geschah nichts, doch plötzlich meldete Alexandra:„Feine kommen auf zwölf Uhr! Ein Flugzeug und einige bewaffnete Männer!“„Verstanden! Alles in Alarmbereitschaft!“, befahl Sebastian und entsicherte sein \u0001 \u0002 Test gab er einen Schuss ab und stellte damit sicher, dass sein Gewehr einwandfrei \u0001 \u0002 blickte sich um und sah, wie ihre Nachbarin Mrs. Jeans mit Pfeil und Bogen aus ihrer Hütte trat und sich ängstlich \u0001 \u0002 sie die Aufklärungsstation nun nicht mehr benötigten, kam Alexandra zu Sebastian in den Scharfschützenstand und ließ sich von Sebastian \u0001 \u0002 ging unter ihnen die große Ballerei los und James, Sebastians Vater, meldete:„Habe Feindkontakt! Brauche Unterstützung!“Sebastian Visierte die feindlichen Stellungen an und schoss einige von ihnen \u0001 \u0002 wurde das dröhnen von einer Flugzeugturbine immer lauter und die Flag-Geschütze begannen ebenfalls zu \u0001 \u0002 Gefecht dauerte gerade einmal fünf Minuten, dann war ihren Gegnern die Munition ausgegangen und sie mussten sich zurückziehen.„Toller Einsatz Jungs!“, lobte Sebastian die anderen über Funk, als auch der letzte ihrer Gegner das Gelände verlassen \u0001 \u0002 Flugzeug, welches ihre Gegner als Unterstützung mitgebracht hatten, musste nach einem Treffer abdrehen und zurück \u0001 \u0002 Verbrecher beschlossen, es erst einmal dabei zu belassen und erstatteten ihrem Auftraggeber Bericht:„Und= Habt ihr sie erledigt?“„Nein Sir! Leider nicht!“„Was soll das heißen, leider nicht?“. Fragte der Auftraggeber aufbrausend.„Die waren wie mir scheint auf uns vorbereitet! Und sie hatten eindeutig überlegene Waffen!“„Ich habe es hier wohl nur mit Versagern zu tun!“, regte sich der Auftraggeber immer mehr auf.„Nein Sir! Wir bräuchten nur bessere Waffen und mehr Munition, dann können wir sie schlagen!“„Gut! Ich werde alles beschaffen! Das dauert aber einige Tage!“Während dessen, hatten sich die Detektive versammelt um die Schäden zu reparieren.„Die werden sicherlich nächstes mal mit besserer Ausrüstung antanzen!“, bemerkte Sebastian.„Was schlägst du vor, sollen wir dagegen tun?“, fragte Justus immer noch schwer Atmend vor \u0001 \u0002 ging Sebastian zum LKW und zog unter der kugelsicheren Plane eine große Metallkiste hervor.„Was ist den da drin?“, wollte Bob interessiert wissen.„Schau nach!“, entgegnete \u0001 \u0002 öffnete die Kiste und darin lagen jede menge Bauteile.„Wofür sind die?“, wollte er neugierig wissen, doch dann erblichte er im Deckel eine Bauanleitung.„Du hast ein Flugzeug mitgebracht?“, wunderte Sich Bob.„Klar! Wir brauchen sie nur zusammen zu bauen!“Bis in die frühen Morgenstunden saßen alle in der Ausstellungshalle und schraubten am Flugzeug \u0001 \u0002 konnten sie die letzte Bordkanone anbringen und Luft in die Reifen des Fahrwerks pumpen.„Fertig! Ein voll einsatzbereiter Flieger!“, rief Justus erleichtert, nachdem auch der letzte Reifen aufgepumpt \u0001 \u0002 holte aus der Kiste einen großen Kanister mit Kerosin und betankte damit die \u0001 \u0002 auch alle anderen Flüssigkeiten eingefüllt waren, konnten sie die ersten Probeflüge \u0001 \u0002 Propellermaschine erreichte eine Höchstgeschwindigkeit von 650km/h.„Damit sind wir im Vorteil!“, meinte Sebastian, als er vom Probeflug zurückkam.„Warum?“, wollte Alexandra wissen.„Wir haben bessere Bewaffnung an Bord, neben den normalen Geschützen, habe ich nämlich auch Abwurfvorrichtungen für Luft-Luft-Raketen angebracht!“Doch bevor sie diese einsetzen konnten, wollte jeder erst einmal eine Runde \u0001 \u0002 sie gegen Nachmittag aufwachten, hatte sich das Wetter wieder verschlechtert, doch es begann nicht zu regnen.„Wenn es so bleibt, haben wir noch einen Vorteil, wir können uns leicht hinter einer Wolkenformation verstecken!“, meinte Peter.„Stimmt nicht ganz! Wir können uns zwar verstecken, aber falls die wieder mit ihrem Flieger aufkreuzen, können sie das auch!“, klärte Sebastian ihn \u0001 \u0002 wechselten sich immer wieder ab, mit den Posten und so kam es, dass Sebastian und Alexandra nun Grenzwachen waren und James und Felix Scharfschützen \u0001 \u0002 der Fliegerabwehr zogen sie Bob ab und setzten ihn stattdessen ins \u0001 \u0002 er nicht wusste, wie man die Bordkanonen, die MGs und die Raketen einsetzen sollte, zeigte Felix es \u0001 \u0002 bekam er von Sebastian und dieses Programm führten sie auch bei allen anderen \u0001 \u0002 Tage blieb es ruhig, sodass sie unbehelligt Fliegen üben \u0001 \u0002 gegen Wochenende, kam wieder einmal der Ruf:„Feind in Sicht! Feind auf Zwölf Uhr!“Sebastian saß gerade in der Maschine und als er den Funkspruch hörte, startete er sofort, um seine Kollegen aus der Luft zu \u0001 \u0002 links und rechts kamen zwei Flieger und Sebastian ließ sich mit einem davon auf einen Nahkampf \u0001 \u0002 anderen vor sich, schoss er zwischenzeitlich mit einer Luft-Luft-Rakete \u0001 \u0002 andere, mit welchem er sich im Nahkampf befand, bekam einen Volltreffer von der Flag und der Pilot musste aus dem brennenden Wrack \u0001 \u0002 Boden hatten ihre Gegner es zwischenzeitlich geschafft, über die Grenze zu gelangen, doch weiter kamen sie einfach \u0001 \u0002 kämpften bis zum letzten Schuss und auch die Detektive mussten ans äußerste gehen, um nicht besiegt zu \u0001 \u0002 nach einer Stunde hatten die Detektive es geschafft, auch ihren letzten Feind in die Flucht zu \u0001 \u0002 sich der Rauch verzogen hatte, zählten sie vier Tote \u0001 \u0002 anderen waren entkommen und erzählten haarklein, was geschehen war.„Genau! Und diesmal hatten sie auch noch Unterstützung aus der Luft!“, berichtete einer der \u0001 \u0002 Westmann lehnte sich zurück, zündete eine Zigarette an und fragte Mason senior:„Haben sie meine Papiere fertig?“„Jawohl Sir! Sie können morgen früh abreisen, falls sie das wünschen!“„Vielen Dank! Aber ich möchte erst abreisen, wenn ich sicher weiß das alle die mir gefährlich werden könnten, getötet wurden!“Nachdem sie die Schäden des Kampfes beseitigt hatten, machte Felix allen etwas zu essen.„Wir müssen wirklich aufpassen, dass unsere Feine nicht Überhand nehmen!“, begann Sebastian das Gespräch.„Stimmt! Aber wenn wir nicht wissen, wer hinter der ganzen Sache steckt, werden auch die Angriffe nicht aufhören!“, sagte Alexandra.„Befragen wir doch mal den Piloten aus dem abgestürzten Flugzeug!“, schlug Felix vor und holte den Kellerschlüssel.„Gut! Er braucht ja auch wieder mal was zu Essen!“, bestätigte Justus.„Du holst ihn raus, ich sichere dich von hinten!“, meinte Sebastian und zog seine 9mm Pistole aus dem Gürtel.„Ich schaff’s schon allein!“, gab Felix zurück und ging davon.„Kommen sie raus! Es gibt was zu essen!“„Na gut! Aber wenn das ein Trick ist, damit ihr mich auch umlegt, ...“Felix viel ihm ins Wort:„Es ist bestimmt kein Trick! Wir wollen nur, dass sie etwas zu essen bekommen!“Nach dem Essen stellten sich Justus und Peter an die Tür, mit Waffen in der Hand und die anderen begannen mit der Befragung:„Wer gab ihnen den Auftrag zu diesem Unternehmen?“, wollte Bob wissen.„Erst sollen die beiden da ihre Schießprügel wegpacken! Vorher sag ich nichts!“„Just, Peter ihr habt ihn gehört!“, ermahnte Sebastian die \u0001 \u0002 ließen sie ihre Waffen verschwinden, blieben jedoch in der Tür stehen.„Also! Von wem bekamen sie den Auftrag?“„Der Typ nennt sich Westmann!“„Wo befindet er sich zurzeit?“, fragte Bob weiter.„Im Schuppen hinterm Haus von diesem Schrotthändler!“„Manson?“, erkundigte sich Justus.„Genau! So hieß der Laden!“„Na gut! Ich denke nicht, dass sie uns anlügen! Felix, bring ihn ins Gästezimmer!“„Zu befehl Sebastian!“Felix brachte den Piloten zurück in den Keller, wo sie ihm eine Luftmatratze, eine Decke und ein Kissen hingelegt \u0001 \u0002 Licht sorgte eine Glühbirne, welche von der Decke hing.„Diesem Westmann müssen wir unbedingt einen Besuch abstatten!“, meinte Sebastian zu den anderen, nachdem Felix mit dem Piloten verschwunden war.„Da hast du Recht Sebastian! Aber wer soll hingehen?“, fragte Justus in die Runde.„Also ich würde gerne gehen!“, bekundete Sebastian sein Interesse.„Gut Sebastian und wer Noch?“Nach kurzem zögern, zeigte Alexandra schüchtern auf.„Na schön! Dann werdet ihr beide euch jetzt ins Auto setzten und zu diesem Mason fahren!“„Okay Just! Sollen wir ihm auch etwas von dir ausrichten?“Sie zwinkerten sich gegenseitig zu, was so viel bedeutete wie:„Lass ihn nicht vergessen, dass wir noch leben!“Alexandra und Sebastian streiften sich die kugelsicheren Westen über und stiegen in den \u0001 \u0002 Meter vor dem Schrottplatz von diesem Mason, parkte Sebastian den Wagen und sie gingen zu fuß das letzte \u0001 \u0002 schafften es unbehelligt, bis zu dieser Hütte zu kommen und klopften an die Tür.„Wer ist da?“, fragte eine eiskalte Stimme.„Pizzaservice!“, rief Sebastian von draußen und entsicherte dabei sein \u0001 \u0002 Tür ging auf und Sebastian feuerte eine Salve \u0001 \u0002 hatte ihre Waffe auch im Anschlag, doch sie drückte nicht ab.„Ich bin einer der Detektive! Lassen sie uns rein, oder wollen sie noch mehr Zuschauer?“, dabei zeigte er mit dem Gewehrlauf in die Richtung wo Jacal Mason \u0001 \u0002 trat der Typ zurück und ließ die beiden in die Hütte.„Was wollen sie hier?“, fragte der unangenehme Typ.„Wir stellen hier die Fragen!“, machte Sebastian von vornherein klar.„Wer sind sie?“, fragte Alexandra und versuchte, dabei eben so viel Härte in ihre Stimme zu bringen wie Sebastian, doch es gelang ihr nicht wirklich.„Clint Westmann mein Name!“„Warum wollen sie uns Töten Mr. Westmann?“„Sie wissen zu viel!“„worüber sollen wir zuviel wissen?“„Na über meinen Plan, den Präsidenten zu Killen!“Die Unterredung fand ein jähes Ende, als plötzlich vier der Soldaten mitten im Raum standen und sofort das Feuer auf Alexandra und \u0001 \u0002 beiden erwiderten das Feuer und schafften es sogar, drei der Soldaten Kampfunfähig zu \u0001 \u0002 einem kurzen Handgemenge, lagen sowohl Mr. Westmann als auch der letzte Soldat in Handschellen auf dem schmutzigen Boden.„Sie sind Festgenommen! Aufstehen und mitkommen!“, befahl Sebastian barsch und zog mit Alexandras Hilfe die beiden aus der Hütte.",
            "wordcount": "1.794",
            "chapter_release": "29.06.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "19. KapitelBeinahe Lösung des \u0001 \u0002 den beiden gefangenen auf der Rückbank, kamen Sebastian und Alexandra wieder zurück.„Ich dachte, ihr wolltet diesen Westmann nicht festnehmen, sondern ihm eine unmissverständliche Nachricht überbringen!“„Ach Just! Wir wurden angegriffen und dachten, so könnten wir ihn besser aushorchen!“, erwiderte Alexandra seufzend.„Um so besser! Felix! Sperr den Soldaten da auch in den Keller! Mit unserem Freund hier unterhalten wir uns gleich!“, rief Justus ins \u0001 \u0002 brachten Mr. Westmann in die Küche und vernahmen ihn, doch es war nicht viel mehr aus ihm heraus \u0001 \u0002 Detektive erfuhren lediglich, Wann und wo das Attentat auf den Amerikanischen Präsidenten erfolgen \u0001 \u0002 Nacht waren alle Verbrecher im Keller eingesperrt und warteten darauf, von der Polizei abgeholt zu \u0001 \u0002 gegen Mitternacht wurden sie plötzlich durch einen Höllenlärm geweckt, der offenbar aus dem Keller des Hauses kam.„Was war das?“„Wer war das?“„Was ist denn hier los?“So redeten alle durcheinander, bis Sebastian rief:„Ruhe! Seid endlich Ruhig!“Das Geräusch aus dem Keller hatte inzwischen aufgehört und als Sebastian die Tür aufstieß blickte er in einen leeren \u0001 \u0002 der Wand klaffte eine große Lücke, von wo aus man direkt auf den Parkplatz kam.„Verdammt! Die haben den Chevy geklaut!“Als Felix die Decken der Luftmatratze hoch hob, entdeckte er etwas und rief:„Kommt mal her Jungs!“„Was hast du?“, fragte Alexandra und kam langsam \u0001 \u0002 den Decken lag niemand anderes als der Pilot, mit einer tiefen Schnittwunde am Hals.„Los Schnell! Ruft die Rettung!“, rief er und beugte sich über den \u0001 \u0002 hatte sich noch nicht umgezogen und so rief Felix:„Sebastian! Gib mir schnell dein Hemd!“Mit dem Hemd machte Felix einen Druckverband und schrie die anderen an:„Ruft mal irgendwer den Krankenwagen!“Alexandra riss sich von der Szenerie los und rannte hinauf, um den Krankenwagen zu \u0001 \u0002 Fünf Minuten darauf, traf der Notarzt ein und der Pilot wurde ins Krankenhaus \u0001 \u0002 haben sie die Halsschlagader nicht erwischt! Sonst wäre er schon längst tot!“, meinte Felix \u0001 \u0002 der Rettungswagen abgefahren war, kehrten alle zurück ins Haus.„Was machen wir jetzt? Die können weis Gott wo sein!“, rief Peter.„Kommt erstmal alle wieder runter!“, versuchte James sie zu \u0001 \u0002 einer Tasse Tee, besprachen sie in ruhe die Angelegenheit.„Ich habe einen Peilsender am Auto angebracht ...“Doch Felix unterbrach seinen Bruder:„Den haben sie entdeckt und versehentlich auf die Fensterbank des Wohnzimmers geworfen!“„Verdammt! Dann bleibt uns nichts anderes übrig, als die Polizei anzurufen!“, erklärte Sebastian und nahm den Telefonhörer zur Hand.„Inspektor Templeton Was gibt’s Sebastian?“„Ich muss einen Diebstahl melden! Mein Chevy wurde geklaut!“„Beschreib den Chevy bitte genauer!“„Weinrot mit Schiebedach und dem Kennzeichen: VDB 50001 California“„Gut! Damit lässt sich schon was anfangen! Ich wird gleich alle Straßen im Umkreis von 300 Meile sperren lassen!“„Vielen Dank Inspektor! Und noch etwas! Die Verbrecher sind möglicherweise schwer bewaffnet!“„Danke! Ich wird das gleich weiterleiten!“Sebastian legte auf und schnappte sich den Schlüssel für den Opel Blitz.„Du willst doch nicht etwa auf eigene Faust Nachforschungen anstellen?“, Fragte Felix entgeistert.„Was denkst du denn?“ Bis die Polizei etwas erreicht hat, kann ich genauso suchen! Wer mitkommen will soll mitkommen, wer nicht will, soll da bleiben!“Fast alle, Bis auf Felix und Peter, wollten sich an der Suche \u0001 \u0002 wollte nicht mitkommen, da er duschen gehen musste und Peter hatte einfach zu viel Schiss, obwohl er dies nie zugeben \u0001 \u0002 bald röhrte der Motor auf und der LKW setzte sich in \u0001 \u0002 hatten sich dazu entschlossen, auch mit dem Flugzeug von oben zu suchen, denn aus der Luft hatte man einen besseren \u0001 \u0002 saß in der Maschine und kreiste über ihnen.„Gehe auf Erkundungsflug! Melde mich wieder wenn ich was gefunden hab!“, kam es aus dem Funk, dann zog der Flieger eine scharfe Rechtskurve und verschwand schnell in der aufgehenden \u0001 \u0002 wenige Minuten darauf, meldete sich Sebastians Vater über Funk:„Habe den Chevy gefunden! 2 Meilen östlich der Stadt! Fährt in Richtung Hafen!“„Gut! Bleib Dran! Wir kommen!“. Bestätigte Alexandra und Sebastian gab immer mehr \u0001 \u0002 wurden sie durch eine Polizeistreife aufgehalten, die offenbar die Straße absperren sollte.„Guten Morgen Cheriff! Lassen sie uns bitte durch! Ich weiß wo der Wagen ist, welchen sie suchen!“„Glaube ich nicht! Wie wollen sie das beweisen?“„Rufen sie Inspektor Templeton an! Der wird ihnen bestätigen, dass ich Sebastian von der Burg, also der Eigner des gestohlenen Wagen bin!“„Tja! Da haben sie Pech gehabt! Ich rufe wirklich an!“Erst nachdem Inspektor Templeton den Beamten bestätigt hatte, dass Sebastian wirklich der Eigner des gesuchten Fahrzeugs war, ließen sie ihn \u0001 \u0002 zum Hafen ging alles gut, doch dann meldete sich wieder James über Funk:„Der Chevy ist an Bord der Fähre! Und die Fähre legt von Pier 71 ab!“„Verdammt! Die erwischen wir nicht mehr!“. Ärgerte sich Sebastian, denn sie waren bereits bei Pier 93, dem letzten im Hafen, angelangt.„Sie blickten auf die Anzeige, wohin die Fähre unterwegs war und stellten fest, dass sie direkten Kurs auf Rocky Beach \u0001 \u0002 kam die Fähre auch an, doch mit Vier Stunden Verspätung und ohne den Chevy an Bord.„Super! Die können jetzt irgendwo sein, wo wir sie nie finden werden!“, seufzte Peter entmutigt.„Welche Insel wäre Perfekt, um ein Attentat auf den US-Präsidenten zu planen?“, überlegte Sebastian und plötzlich viel es ihm wie Schuppen von den Augen und er rief:„Makatau! Dorthin sind sie unterwegs!“„Was macht dich da so sicher?“, erkundigte sich Justus argwöhnisch.„Überleg doch mal! Wenn du ein Attentat auf jemanden planen willst, brauchst du dafür einen Ort, wo Polizei nicht so schnell ein Problem wird!“„Aber warum Makatau?“, fragte Justus weiter.„Überleg doch mal! Makatau ist die am weitesten vom Amerikanischen Festland entfernte Insel! Selbst Militäreinheiten brauchen einige Tage, um sie zu erreichen!“„Genau! Und der Urwald bietet guten Schutz um nicht von einem Flugzeug entdeckt zu werden!“, ergänzte Felix.„Worauf warten wir dann noch! Rein in einen Flieger und los geht’s!“, rief Bob voller \u0001 \u0002 schnell, wie er sich das vorgestellt hatte, ging es dann doch nicht, da sie erst den Hubschrauber fertig machen \u0001 \u0002 die Routenplanung machte Felix und Sebastian Kopfzerbrechen, denn sie wollten nicht vor den Verbrechern auf der Insel ankommen, durften zugleich aber nicht zu langsam sein, um ihnen keine Zeit zu lassen, Abwehrmaßnahmen \u0001 \u0002 waren sie sich einig, dass sie das Schiff aus der Luft solange verfolgen würden, bis es kurz vor der Insel ist, dann wollten sie sich zurückfallen lassen langsam hinterher fliegen.„Gut! Aber dann müssen wir den Hubschrauber umbauen, damit wir solange in der Luft bleiben können!“, erklärte Sebastian.„Schon klar! Könne3n wir nicht einfach statt dem Laderaum einen fetten Tank einbauen?“„Klar ginge das Felix! Aber ich habe vom Militär einen Feuerlöschhubschrauber, welcher bereits einen genügend großen Tank eingebaut hätte!“Sogleich Machte Sebastian sich an die Arbeit, den Wassertank des Hubschraubers so umzubauen, dass nun Kerosin getankt werden konnte und dieses bei bedarf zum Motor geleitet werden \u0001 \u0002 Stunden darauf, konnten sie endlich starten, doch auch dabei hatten sie mit erschwerten Bedingungen zu kämpfen, denn es hatte starker Wind eingesetzt und heftige Regenböen ließen die Sichtweite kurzzeitig auf Null fallen.„Festhalten! Wir starten jetzt!“, rief Sebastian den anderen zu und versuchte gleichzeitig, den Hubschrauber in die Luft zu bekommen.",
            "wordcount": "1.226",
            "chapter_release": "29.06.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "2. KapitelDie Ermittlungen \u0001 \u0002 punkt 14:00 ur trafen sich die Detektive bei Felix und Sebastian auf der \u0001 \u0002 danach kam ein roter VW Käfer Cabrio auf den Hof.„Ist das deiner?“, wollte Sebastian aufgeregt wissen.„Nein, der von meinen Ältern!“, antwortete sie und schloss den Wagen ab.„Setzen wir uns in die Burgbar?“, wollte Felix wissen.„Klar! Warum nicht?“, erwiderte \u0001 \u0002 Minuten später, saßen sie in der kühlen Burgbar, wo Sebastian ihnen Cola servierte.„Du sagst, dass du ein Schiff gesehen hast, welches sich nach einigen Minuten einfach in Luft aufgelöst hat?“, begann Justus das Gespräch.„Genau! Ich lief am Strand entlang und plötzlich tauchte dieses Schiff hinter einer Nebelbank auf. Es hatte zerrissene Segel, doch trotzdem bewegte es sich schnell voran.“„Aber wie kann sich ein Schiff fortbewegen, wenn es keine Segel hat?“, warf Peter ein.„Darauf habe auch ich im Moment keine Antwort!“, beantwortete Justus seine Frage.„Am besten währe es, wir würden das Schiff selbst in Augenschein nehmen!“, schlug Felix \u0001 \u0002 alle zugestimmt hatten, beschlossen sie, gegen Mitternacht mit einem Boot das Geisterschiff zu \u0001 \u0002 Und Sebastian nahmen eines ihrer Schnellboote und fuhren damit zum ausgemachten Treffpunkt am Strand.„Ich hör nen Motor!“, bemerkte Bob und Peter meinte; „Dann sollten wir mal Lichtzeichen geben!“Justus, der die stärkste Lampe dabei hatte, blinkte Felix und Sebastian, damit sie am Strand landen konnten.„Kommt an Bord ihr 4!“, rief Felix und sprang an den Strand, um ein Abtreiben des Boots zu verhindern.„Vorsicht! Nicht ausrutschen!“, warnte Justus Alexandra vor.„Kann’s endlich los gehen?“, fragte Sebastian und spielte nervös mit dem Gashebel.„Ja!“, rief Felix und sprang als letzter an \u0001 \u0002 riss kräftig an der Starterleine und drehte den Gashebel auf.„Sollten wir nicht etwas langsamer fahren?“, fragte Alexandra. Daraufhin nahm Sebastian das Gas zurück und sie hielten Ausschau nach dem Geisterschiff.„Da! Ich sehs!“, rief Bob und schaute angestrengt durchs Fernglas.„Jetzt sehe ich ‚s auch!“, rief Sebastian.„Wir kommen näher! Nur noch 40 Meter!“, rief Felix von hinten und hob seine Kamera hoch.„Na los Felix! Mach Fotos!“, rief Justus und nahm Sebastians Fernglas um ebenfalls das Schiff begutachten zu können.„Es Wendet!“, rief Peter u8nd fuchtelte aufgeregt mich den Armen in der Luft.„Gib Gas Sebastian!“, rief Justus.„Zu Befehl!“Der Motor heulte auf, doch plötzlich begann das Geisterschiff sich langsam auf zu lösen.„Das gibt’s doch nicht!“, rief \u0001 \u0002 Nebelbank die ihnen eben noch die Sicht auf das Schiff erschwert hatte, verzog sich, doch trotzdem löste sich das Schiff immer mehr auf.„Das kann doch nicht sein! Feste Gegenstände lösen sich nicht einfach in Luft auf!“, rief Justus und meinte plötzlich noch: „Mach den Motor aus Sebastian!“„Wieso?“„Motor aus!“, rief nun auch \u0001 \u0002 begriff Sebastian was das bringen sollte, drehte den Motor ab und hielt mit Hilfe des Ruders das Boot in der \u0001 \u0002 leider vernahmen sie kein einziges Geräusch von diesem Schiff.„Was sollen wir nun tun?“, wollte Peter wissen.„Es wird wohl wenig Sinn machen, ziellos auf dem Meer herumzuschippern, also würde ich Vorschlagen auf die Burg zu fahren und in ruhe die Sache zu bereden.“, schlug Justus vor.„Gute Idee!“, meinten auch Felix und Bob.„Na dann!“, rief Sebastian durch den inzwischen zunehmenden Wind, „Fahren wir!“Auf der Burg angekommen, Ging Felix sofort mit Bobs Kamera ins Labor um den Film zu \u0001 \u0002 er eine Sofortbildkamera verwendet hatte, brauchte Felix seine Bilder nur zu vergrößern.„Hier sind die Vergrößerungen meiner Bilder!“, rief Felix und kam mit den noch feuchten Vergrößerungen aus dem \u0001 \u0002 hatte Sebastian seinen Gästen einen Martini und etwas zu essen serviert, so konnten sie in aller ruhe die Bilder \u0001 \u0002 darauf, Betrat Felix wieder Die Bar und legte auch die Vergrößerungen von Bobs Film auf den Tisch.„Das waren die letzten!“, meinte er und griff nach seinem Martiniglas.„Auf diesem Foto sieh man die Backbordseite des Schiffes und hier scheint etwas ge4schrieben zu sein, ich kann es allerdings nicht entziffern!“, stellte Justus fest.„Hier! Hast du ne’ Lupe!“„Danke Bob!“, Bedankte Justus sich, nahm einen kräftigen Schluck aus seinem Glas und beugte sich wieder über das Foto: „ Aha! Stormrider!“„Was, das Schiff heißt Stormrider?“, rief Felix überrascht aus.„Denkst du etwa das gleiche wie ich?“, fragte Sebastian seinen Bruder.„Was denkst du denn?“„Ich hab den Schiffsnamen in einem alten Tagebuch in der Bibliothek schon mal gelesen!“, erläuterte Sebastian.„Genau daran hab ich auch grad gedacht!“„Schön, aber was bringt das uns?“, wollte Alexandra wissen.„Immerhin wissen wir jetzt, dass wir es mit einem Nachbau zu tun haben, da die echte Stormrider bereits 1880 gesunken ist!“, führte Felix aus.„Und ich meine, den Namen vor kurzem in einem Film entdeckt zu haben!“, warf Peterein.„Am besten währs, wenn wir uns das Buch mal anschauen, aber …“, Bob gähnte Herzhaft, „Erst Morgen früh!“„Guter Vorschlag! Und da es schon so spät ist, seid ihr heute alle unsere Gäste! Oder hast du was dagegen Felix?“„Überhaupt nichts!“, antwortete Felix seinem \u0001 \u0002 wurde für Justus, Peter und Bob ein 3-Bett-Zimmer hergerichtet, Sebastian nahm Alexandra mit zu sich ins Bett.„Gute Nacht alle miteinander!“, rief Justus Gähnend und verschwand mit Peter und Bob in ihr \u0001 \u0002 Felix und Sebastian zogen sich in ihre Türme Zurück, Doch Sebastian hatte noch keine Ruhe, er machte noch etwas „Abendsport“.„Morgen! Gut geschlafen?“Felix stand mitten im Zimmer von seinen 3Freunden und hatte sie durch seinen lauten Ruf hochfahren lassen.„Musst du so laut schreien?“, fragte Peter noch ganz verschlafen.„Klar! Oder wie sollte ich euch sonst aus den Federn kriegen?“„Hättest ja jedem die Decke wegziehen können!“, meinte Bob und setzte sich verschlafen \u0001 \u0002 Kam Sebastian ins Zimmer und verkündete: „Im Speise3saal ist alles vorbereitet! Ihr könnt jetzt essen kommen!“Das ließ sich Justus natürlich nicht 2 Mal sagen, also war er der erste, der angezogen neben Alexandra und Sebastian an der riesigen Tafel saß.„Heute müssen wir uns dringendst diese Dokumente vornehmen, von welchen du gestern gesprochen hast Sebastian!“, Fing Justus mit vollem Mund das Gespräch an.„Stimmt! Aber erst mal helft ihr uns bei der Arbeit am Hof!“In diesem Augenblick betrat Felix den Speisesaal, mit einem großen Futtersack auf der Schulter.„Morgen Felix! Hast deine Morgenrunde schon beendet?“, Fragte Sebastian und bot seinem Bruder ein gekochtes Ei an.„Danke! Und Ja, bis auf die Tiere auf den Weiden habe ich alle!“„Apropos Weiden wer ist heute dran mit ausmisten?“„So weit ich weiß, bist heute Du dran Sebastian!“Das restliche Frühstück verlief schweigend, bis Sebastian auf stand um seine Arbeiten zu \u0001 \u0002 hinausgehen drehte er sich noch einmal um und rief Felix zu: „Beschäftige unsere Gäste, solang ich nicht da bin!“„Wird Gemacht!“Eine halbe Stunde Darauf, trafen sich die Detektive in der Burg eigenen Bibliothek.„Ich Glaube Das Buch ist in unserem Bibliothekskeller!“, Vermutete Felix.„Ich hab’s selbst dort hin gelegt!“, meinte Sebastian und zog einen großen Schlüssel aus der Tasche, womit er die schwere Kellertür \u0001 \u0002 Geruch strömte ihnen entgegen, Als Felix mit einer Taschenlampe voran in das Gewölbe ging.„Pfff! Da riecht's ja!“, meinte Bob, doch trotzdem ging er den anderen hinterher.„Ich hab’s Gefunden!“, Rief Sebastian und sprang von einem hohen Bücherregal. „Halt mal!“, meinte er und kletterte wieder hinauf.„Hier kommen noch der Zweite bis Vierte Band!“, rief er und schon ergoss sich ein kleiner Schauer aus Büchern über die anderen.„Haben wir's dann?“, rief Justus zu Sebastian hinauf.„Das ist das letzte Buch!“, rief er und warf es gezielt Justus auf den Kopf.„Wir können gehen!“, Rief Sebastian, sprang vom Regal und brachte eine mächtige Staubwolke \u0001 \u0002 oben angekommen, schnappte sich jeder einen Band und begann ihn durch zu blättern.„Ich hab was gefunden!“, rief Alexandra aufgeregt.„Lass sehen!“, rief Justus und schnappte ihr das Buch unter der Nase weg.„Aha!!“„Was den?“, wollte Peter wissen.„Hier steht, dass ein Pirat namens Halk mit diesem Schiff untergegangen ist!“„Ach und jetzt?“, wollte Peter genervt wissen.„Komm endlich auf den Punkt Just!“„Ich denke, Just will sagen, dass wir es hier mit einem Nachbau zutun haben!“, schlussfolgerte Sebastian.„Ganz genau!“„In diesem Band ist sogar ein Bild von dem Schiff!“, bemerkte Peter und hob das Buch hoch.„Wob! Sieht aber ganz anders aus als das Schiff von gestern Nacht!“, stellte Alexandra fest.",
            "wordcount": "1.394",
            "chapter_release": "29.06.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "20. KapitelDas \u0001 \u0002 schon hatten sie aus dem Hubschrauber ein Schiff ausgemacht, welches direkten Kurs auf Makatau hielt.„Wir haben sie!“, freute sich \u0001 \u0002 Tage kreisten sie nun über dem Schiff, bis es eines Morgens plötzlich verschwunden war.„Wo sind die?“, wunderte sich Bob, der gerade mit dem Fernglas Ausschau hielt.„Da vorne!“, rief Alexandra und deutete mit der Hand auf einen kleinen Punkt am Horizont.„Sebastian! Gib Stoff! Sonst entwischen sie!“, rief Justus und Sebastian tat, wie ihm \u0001 \u0002 sie wieder über dem Deck kreisten, entdeckten es alle gleichzeitig:„Da sind ja alle Luken offen! Und das Rettungsboot fehlt auch!“, Rief Felix durch den Lärm des Motors.„Passt auf! Ich lande auf dem Deck! Schnallt euch lieber an! Könnte ungemütlich werden!“, warnte sie Sebastian und setzte im selben Augenblick bereits zur Landung \u0001 \u0002 Anhieb schaffte er es, den Hubschrauber mitten auf dem Deck zu \u0001 \u0002 Sebastian die Motoren ausgeschaltet hatte, stiegen alle aus und liefen mit gezogenen Waffen übers Deck.„Hier ist niemand!“, meldete Felix von unter \u0001 \u0002 unteren Deck stand das Wasser etwa 50cm hoch, doch der Maschinenraum war offenbar verschont \u0001 \u0002 Felix nämlich den Motor startete, sprang dieser bereits beim ersten Versuch an.„Warum sind die nur verschwunden?“, rätselten alle, doch keiner fand eine plausible Antwort auf diese \u0001 \u0002 fanden nur heraus, dass es etwas mit dem Wassereinbruch zutun haben musste, denn alles was an persönlichen dingen zu finden war, lag ziemlich hoch oben auf Regalen oder Tischen.„Wahrscheinlich nahmen sie an, dass dieses Schiff in den nächsten Minuten untergehen würde und sind deshalb mit dem Rettungsboot abgehauen!“, vermutete \u0001 \u0002 Detektive fanden heraus, dass zwar der Motor lief, doch erstens fehlte die Schiffschraube und die Ruderanlage funktionierte ebenfalls nicht.„Na super! Das heißt, wir treiben hier wirklich abhängig von Wind und Wetter auf hoher See herum?“, entrüstete sich Peter.„Sieht so aus Peter!“, bestätigte Alexandra seufzend.„Felix und Sebastian waren indes dabei, den Hubschrauber mit starken Stahlseilen an Deck festzumachen.„So! Das hätten wir geschafft!“, meinte Felix aufatmend, nachdem er das Seil verankert hatte.„Schau mal! Da kommt schon wieder eine Schlechtwetterfront daher!“, machte Sebastian seinen Bruder besorgt aufmerksam.„Verdammt! Und wir sitzen hier auf einem manövrierunfähigen Kahn und können nichts tun!“„Hast ja Recht Felix! Aber größere Sorgen mach ich mir darum, wo wir heute Nacht schlafen sollen! In den Kajüten geht es nicht, denn die stehen unter Wasser!“„Uns bleibt nichts anderes übrig, als im Hubschrauber zu übernachten!“, meinte Felix und kletterte hinein.„Wenn wir die Sitze umlegen, könnte es gehen!“, rief er von drinnen und begann auch gleich \u0001 \u0002 der Pilotenkanzel konnte man nicht schlafen, da dort am Boden kein Platz war, um einen Schlafsack \u0001 \u0002 kletterte ebenfalls in den Helikopter und besah sich die Lage.„Da werden wir nur Platz haben, wenn sich ein par übereinander legen! Just nimmt einfach zu viel Platz ein!“, bemerkte er, nachdem sie wieder an Deck \u0001 \u0002 anderen waren Indes an Deck gekommen und wollten wissen, ob Felix und Sebastian schon Fortschritte gemacht hatten oder nicht.„Klar! Und wie steht’s bei euch? Habt ihr irgendwas Aufschlussreiches finden können?“„Nein! Alles was wir gefunden haben, war durchweicht oder hatte sich schon ganz aufgelöst!“, berichtete Bob.„Tja, lässt sich eben nichts machen!“, seufzte Sebastian und klärte die anderen über den Stand der Dinge auf.„Aber was machen wir mit Just?“, fragte Peter als Sebastian ihnen mitteilte, dass sie alle im Hubschrauber übernachten sollten.„Na ja, deshalb müssen sich ja auch zwei übereinander legen, damit wir für Just Platz schaffen können!“, erklärte \u0001 \u0002 beschlossen auszulosen, wer auf wem liegen \u0001 \u0002 musste einen seinen und den seines Wunschpartners aufschreiben und in einen kleinen Sack \u0001 \u0002 sollte dann einfach einmal ins Sackerl greifen und eine Karte ziehen.„Es wird Spannend!“, rief Justus, als er seine Hand hineinsteckte.„Und es trifft: ... äh? Ach so! Sebastian und ... Deine Schrift kann ja kein Mensch lesen Sebastian!“, beschwerte er sich.„Ist doch klar! Ich hab ja auch in einer Schrift geschrieben, welche man im 17. und 18, Jahrhundert verwendete!“„Na toll! Dann lie0 du vor, bevor ich mich da lang abmühen muss!“„Na gut! Und es trifft, Trommelwirbel bitte: Mich und Alexandra!“Nachdem auch sie eingewilligt hatte, konnten alle in den Hubschrauber klettern und sich schlafen \u0001 \u0002 war unbequem eng im Hubschrauber, besonders wegen Justus, da dieser den meisten Platz von allen \u0001 \u0002 in der Nacht, wachte Alexandra durch ein Geräusch auf, welches immer lauter zu werden schien, doch die anderen schliefen noch tief und \u0001 \u0002 drehte sich Alexandra auf die andere Seite und stellte fest, dass sie nicht die einige war, die das Geräusch wahrgenommen hatte, denn auch Sebastian hatte seinen Kopf gehoben, um das Geräusch zu orten.„Was ist das?“, flüsterte Alexandra und in ihrer Stimme lag eine Spur von Angst.„Keine Ahnung! Aber es hört sich nicht gerade Vertrauens erweckend an!“, flüsterte Sebastian zurück.„Sollen wir nachschauen gehen?“, fragte Alexandra \u0001 \u0002 setzte Sebastian sich auf und leise kletterten die beiden aus dem \u0001 \u0002 war noch tiefe Nacht, als die beiden an Deck kamen, doch man konnte trotzdem erkennen, was dieses Geräusch verursachte.„Ach so! wir schrammen nur über den Grund!“, meinte Alexandra \u0001 \u0002 standen sie eine Zeit lang einfach nur da und blickten gedankenverloren in die \u0001 \u0002 als die Sonne aufging, öffnete sich erneut die Tür des Helikopter und Felix kletterte heraus.„Was machst du denn schon hier?“, fragte Sebastian leise, um die anderen nicht aufzuwecken.„Ich muss mal!“, gab Felix kurz zurück und verzog sich sogleich auf die andere Seite des \u0001 \u0002 sie in aller ruhe gefrühstückt hatten, überlegte sich jeder, wie sie am besten von dem Schiff wegkommen konnten, ohne dieses einfach so herumtreiben zu \u0001 \u0002 machte schließlich den Vorschlag, das Schiff zu sprengen und als künstliches Riff auf den Grund des Ozeans sinken zu lassen.„Gut! Aber irgendwie müssen wir das Schiff in tieferes Wasser kriegen, denn gier sitzen wir ja schon auf Grund!“, gab Alexandra zu bedenken.„Es gibt da eine Möglichkeit, aber die ist sehr riskant!“, meinte Sebastian.„Spann uns nicht auf die Folter! Sag schon!“, rief Peter ungeduldig, denn ihn hielt nichts länger auf diesem Schiff.„Also gut! Wir könnten versuchen, das Schiff mithilfe des Hubschraubers in tieferes Gewässer zu ziehen!“Gesagt getan, denn obwohl dieses Untenehmen aufgrund der Wetterlage riskant war, war es die einzige Möglichkeit, in absehbarer Zeit von diesem Schiff weg zu \u0001 \u0002 Kilometer weiter, war das Wasser über 50 Milometer tief und sie konnten es wagen, das Schiff mithilfe von Dynamit zu sprengen.„Das ganze Spektakel, betrachteten sich die Detektive natürlich aus der Luft und es sah von oben noch viel spektakulärer aus als von einem anderen Schiff \u0001 \u0002 neigte sich der Bug nach vorne, sodass das Heck senkrecht in den Himmel ragte, dann zündeten die restlichen Dynamitstangen und das Heck verschwand in einer mächtigen Fontäne ebenfalls in den Tiefen des Ozeans.„Und jetzt? Was sollen wir nun machen?“, grübelten Justus, Peter, Bob und \u0001 \u0002 saß in der Pilotenkanzel neben Sebastian und ließ sich erklären, wie man einen Hubschrauber in der Luft hält.„Siehst du diesen Hebel hier? Mit dem steuerst du die Geschwindigkeit!“, rief Sebastian durch den Lärm des \u0001 \u0002 hatten sie inzwischen beschlossen, Makatau anzufliegen, um dort die Verbrecher zu verhaften.",
            "wordcount": "1.220",
            "chapter_release": "29.06.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "21. KapitelAktion \u0001 \u0002 stellten sie fest, das Makatau nicht einmal mehr eine Tagesreise von dem Punkte entfernt lag, wo sie das Schiff versenkt \u0001 \u0002 überflog Sebastian die Insel, doch von den Verbrechern, war nichts zu entdecken.„Ich denke, wir können landen!“, schätzte Alexandra, nachdem sie auch nach dem sechsten Überflug nichts verdächtiges entdecke43n konnte.„Stimmt! Da ist nichts!“, bestätigte Sebastian und setzte zur Landung \u0001 \u0002 sie sicher im Vulkankrater gelandet waren, schickte Sebastian einen kleinen Spähtrupp aus, um die Lage zu \u0001 \u0002 Trupp setzte sich aus folgenden Personen zusammen:Felix, James und \u0001 \u0002 drei blieben einige Stunden weg, doch als sie zurück kehrten, hatten sie wenigstens Neuigkeiten im Gepäck.„Die Insel ist ausgestorben! Keine Menschenseele hier!“, Meldete James.„Wo sind die nur? Sie müssten doch vor uns hier angekommen sein!“, wunderte sich \u0001 \u0002 Widersprach ihr, doch es wusste auch keiner eine Antwort auf ihre Frage.„Jungs ich sag euch was!“, fing James an, doch auf den düsteren Blick von Alexandra hin fing er nochmals an:„Also ich sag euch was! Wir sollten mit dem Hubschrauber über die ganzen anderen kleinen Inseln hier fliegen und schauen, ob wir die Verbrecher dort finden!“„Guter Vorschlag! Zwei von uns sollten fliegen und die anderen bauen Befestigungsanlagen auf!“, entschied Justus.„Da der Vorschlag von mir kam, erkläre ich mich bereit, selbst zu fliegen!“„Und du fliegst mit Just!“, entschied Felix, denn keiner von ihnen hatte Lust, bei dieser Hitze in den Hubschrauber zu steigen, denn obwohl sie eine Klimatisierte Kabine hatten, verlockten die angezeigten Außentemperaturen einfach zu sehr zum Schwimmen.„Nein! Jemand anderer soll statt mir mitfliegen!“Doch die anderen machten sich schleunigst auf, im Urwald Material für Befestigungsanlagen zu suchen und so musste Justus wohl oder übel mitfliegen.„Ihr seid Richtig gemein!“, rief Justus seinen Kollegen hinterher, da er unbedingt in der Sonne braten \u0001 \u0002 Urwald war es so schwül, das man sich nur mehr langsam bewegen konnte, wenn man nicht riskieren wollte, zu dehydrieren.„PFFF! Ist das heiß hier!“, keuchte Bob und wischte sich dabei den Schweiß von der Stirn.„Gleich haben wir den Strand erreicht!“, rief Sebastian schwer Atmend zu Bob \u0001 \u0002 Minuten darauf, hatten sie endlich den kleinen Sandstrand erreicht und konnten sich in die kühlen Fluten des Ozeans \u0001 \u0002 und James hingegen, überflogen zu dieser Zeit eine kleine Insel und entdeckten in einer kleinen Bucht auf der Nordseite ein großes Schlauchboot.„Ich denke, wir haben sie gefunden!“, vermutete James.„Super! Dann können wir ja jetzt zurück fliegen und beratschlagen, wie wir in diesem Fall weiter vorgehen!“, freute sich \u0001 \u0002 Wirklichkeit wollte er sich nur endlich am Strand in die Sonne legen und eine Runde ausspannen.„Und habt ihr irgendwas herausgefunden?“, wollte Felix neugierig wissen, kaum dass der Hubschrauber gelandet war.„Wir haben sie aufgespürt! Sie residieren auf einer Insel etwa 500 Meilen östlich von hier!“, berichtete Justus.„Sehr gute Arbeit!“, Lobte Sebastian.„Für 500 Meilen brauchen die mit ihrem Rettungsboot, insofern sie noch Benzin haben, höchstens erst in fünf Tagen bei uns an!“, überlegte Sebastian.„Was willst du damit sagen?“, fragte Justus.„Ich will damit sagen, dass wir jetz6t Zeit haben, richtig Ferien zu machen!“Gemeinsam gingen sie hinunter zum Strand und vergnügten sich den restlichen Tag beim \u0001 \u0002 als die Sonne langsam hinter der Insel verschwand, merkten die Detektive, dass sie Hungrig waren und kamen aus dem Wasser.„Was gibt’s heute zu essen Just?“, fragte Bob ganz au0er Atem, da er mit Sebastian und Felix einmal die gesamte Insel umrundet hatte.„Ich weiß nicht! Was willst du denn Essen?“„Wie wäre es mit Fisch?“, schlug Sebastian vor.„Nein Sebastian! Der ist doch viel zu gesund für Just!“, scherzte Felix.„Ihr hört von meinem Anwalt!“, regte Justus sich auf.„Den Spruch kennen wir schon Just! Lass dir mal was Neues einfallen oder schick deinen Anwalt doch wirklich einmal vorbei!“, stichelte Sebastian \u0001 \u0002 sagte Justus nichts mehr und sie konnten endlich wieder zum ernsten teil des Gesprächs wechseln.„Also! Hast du einen Vorschlag oder sollen wir wirklich fischen gehen?“, erkundigte sich Peter bei Justus, der an diesem Tag kaum im Wasser war.„Wir müssen wohl oder übel Fisch grillen!“, bestätigte \u0001 \u0002 gingen alle daran, aus allem möglichen, was sie fanden, Angelruten zu \u0001 \u0002 durfte jeder sein Glück von dem Motorboot aus, welches sie in einer der versteckten Buchten zurückgelassen hatten, \u0001 \u0002 durfte als erste ihr Glück versuchen und schaffte es auch prompt beim ersten Versuch, einen Fisch heraus zu \u0001 \u0002 von ihnen fing mindestens einen Fisch, sodass sie auch für die nächsten Tage gut gerüstet \u0001 \u0002 Alexandra den ersten Fisch gefangen hatte und dieser groß genug für alle war, wurde er als erster über dem Lagerfeuer \u0001 \u0002 spät in die Nach saßen alle am Strand und ließen es sich gut \u0001 \u0002 von ihnen hatte an diesem Tag noch Lust, wieder auf den Berg hinauf zu klettern, also beschlossen sie kurzerhand, am Strand zu \u0001 \u0002 war gerade Sommer, also wurde es über Nacht nie kälter als 20°\u0001 \u0002 drängten sich alle eng zusammen, auch um rechtzeitig flüchten zu können, falls die Flut zu ihrem Lagerplatz steigen \u0001 \u0002 einen Zufall, kamen Sebastian und Alexandra wieder direkt nebeneinander zum liegen, doch es war kein \u0001 \u0002 und Bob waren die Ersten, welche ins Land der Träume segelten, danach folgten Justus und \u0001 \u0002, Alexandra und Sebastian waren die letzten, die einschliefen, wobei Felix als erster der drei von der Müdigkeit übermannt \u0001 \u0002 streckte Alexandra ihre Hand nach rechts und Bekam Sebastians ausgestreckte Hand in der Dunkelheit zu \u0001 \u0002 in Hand lagen die Beiden da und beobachteten, wie am Nachthimmel die ersten Sterne \u0001 \u0002 Mitternacht Wachte Sebastian auf, da er spürte, wie die Flut seine Füße \u0001 \u0002 anderen lagen etwas erhöht auf einem Hügel, nur er lag ganz außen am nächsten beim \u0001 \u0002 rutschte er näher zu Alexandra und betrachtete sie, wie sie ruhig schlafend auf dem Mondbeschienenen Sandhügel \u0001 \u0002 driftete Sebastian immer weiter in Gedanken ab, dass er nach gut einer Stunde ebenfalls wieder eingeschlafen \u0001 \u0002 nächsten Morgen, war Alexandra die erste, die aufstand und als sie schwimmen ging, wachte auch Sebastian vom Wasserplätschern auf.„Hey Alex! Kann ich mit dir mitschwimmen?“„Klar! Komm rein! Das Wasser ist schön warm!“Erst schwammen sie langsam um die gesamte Insel, dann fragte Sebastian sie:„Sollen wir ein kleines Wettschwimmen veranstalten?“„Na gut! Aber du hast keine Chance gegen mich!“„Werden wir ja sehen!“, meinte Sebastian und machte sich bereit.„Okay! Drei, Zwei, Eins, Null!“Wie ein Blitz schwamm Alexandra los, doch schon bei der Hälfte der Strecke hatte Sebastian sei überholt und schwamm nun lässig vorne \u0001 \u0002 mit dem Gegenangriff von Alexandra, hatte er nicht gerechnet und so konnte sie wieder die Führung \u0001 \u0002 ging das einmal um die ganze Insel, doch am Ende konnte man nicht sagen, wer schneller war.„Ich würde sagen, unentschieden!“, meinte Sebastian, nachdem beide wieder zu Kräften gekommen waren.„Gut! Aber jetzt hab ich Hunger! Du nicht?“„Und wie! Ich glaub ich kann den gebratenen Speck schon riechen!“So war es Tatsächlich, als die beiden zu ihrer Bucht zurück schwammen, saßen die anderen schon beim Lagerfeuer und verspeisten ihr Frühstück.„Ach! Kommt ihr auch endlich einmal!“, begrüßte sie Justus mit vollem Mund.„Mit vollem Mund spricht man nicht!“, ma0regelte ihn Felix.„Habt ihr etwas für uns übrig gelassen?“, fragte Sebastian und trocknete sich dabei ab.„Hier Alex! Das Handtuch!“, mit diesen Worten warf er ihr das Handtuch quer übers Feuer zu.„Danke! Jetzt wird mir gleich wärmer!“Zum Schluss wurde das Wasser nämlich immer kälter und schwarze Wolken waren auch schon am Himmel zu sehen.„Sieht so aus, als würde es bald anfangen zu regnen!“, stellte James fest.„Na dann last uns schnell frühstücken und dann auf in den Wald, wo wir vom Regen geschützt sind!“. Rief \u0001 \u0002 als sie das Lagerfeuer gelöscht hatten und im Urwald verschwunden waren, öffnete der Himmel seine Schleusen und der Regen trommelte heftig aufs Blätterdach der Bäume.„Wir müssen uns jetzt überlegen, welchen Schritt gegen die Verbrecher wir nun unternehmen!“, rief Justus, doch keiner konnte ihn verstehen, da der Regen so laut \u0001 \u0002 rannten bis zu den unterirdischen Testanlagen und setzten sich dort in den großen Raum mit den vielen Computern an die weißen Schreibtische.„Wir brauchen eine effektive Aktion gegen die Verbrecher!“, eröffnete Justus die Sitzung.„Also machen wir Aktion Scharf!“, übernahm Sebastian das Wort.„Der Name gefällt mir schon ganz gut!“, meinte Justus.„Aber was nützt uns der Name, wenn wir nicht wissen was wir unternehmen sollen?“, wollte Peter wissen.„Na ja! Wir werden versuchen, Mr. Westmann gefangen zu nehmen! Dann fliegen wir ihn nach Rocky Beach und übergeben ihn dort der Polizei! Die kann sich dann um die restlichen Burschen kümmern!“, erklärte Sebastian.„Aber wenn wir gleich mehrere von ihnen kriegen, hat die Polizei nicht mehr so viel zutun!“, dachte Felix laut.„Stimmt schon! Aber wir haben nicht so viel Platz im Hubschrauber!“, gab Alexandra zu bedenken.„Da muss ich ihr Recht geben!“, bestätigte auch Justus.„Wir können höchstens zehn Personen mitnehmen!“, sagte Sebastian und zündete sich eine Zigarette an.„Rauchen ist ungesund! Geh raus wenn du rauchen willst!“, schimpfte Alexandra.„Ja genau! Und deshalb fliegst du auf einen Einsatz mit, wo wir jederzeit erschossen werden könnten!“, entgegnete Sebastian, stand aber dann doch auf und trat ins Freie, wo der Regen inzwischen immer heftiger geworden \u0001 \u0002 nach ihm kamen auch die anderen heraus, um Frischluft zu \u0001 \u0002 man sich durch den Regen kaum unterhalten konnte verzogen sich alle Detektive schon bald wieder in den Computersaal und beratschlagten, wann der beste Zeitpunkt für ihre Aktion gekommen sein \u0001 \u0002 über einer Stunde, fasste Justus nochmals zusammen:„Gut! Dann fliegen wir sofort los, nachdem der Regen aufgehört hat! Drei von uns werden mit dem Fallschirm abspringen und die Lage überprüfen! Wenn es sicher genug ist, können wir mit dem Hubschrauber landen und stürmen dann das Gegnerische Hauptquartier!“„So machen wir’s!“, bestätigte Bob ein letztes Mal und erhob sich ächzend vom \u0001 \u0002 die anderen erhoben sich und gingen langsam Bob hinterher, auf den Ausgang der Anlage zu.„Kollegen! Es regnet nicht mehr! Wir können loslegen!“, rief Bob, als er als erster ins Freie trat.„Großartig! Dann ladet alle eure Gewehre durch!“, befahl James.„Okay Alexandra, du wirst den Helikopter fliegen!“, entschied Sebastian.„Warum ausgerechnet ich?“, wollte sie aufgeregt wissen, immer hin hatte sie so etwas noch nie gemacht.„Weil ich Vertrauen in dich habe! Außerdem habe ich dir als einziger erklärt, wie man so einen Vogel in der Luft hält!“, erwiderte Sebastian lächelnd.„Keine Sorge! Ich helfe dir schon!“, fügte er hinzu und ging los zum Hubschrauber.„Verdammt! Der sitzt ja ganz schön tief im Schlamm!“, bemerkte er, am Helikopter angekommen.„Kein Problem! Die Turbine kurz auf volle Leistung und dann wird’s schon hinhauen!“, meinte Felix zuversichtlich und stieg \u0001 \u0002 stand nur noch Alexandra unsicher draußen, doch dann entschied sie sich, es endlich einmal allen zu zeigen, dass auch sie ein solches Gerät bewegen \u0001 \u0002 trotz ihrem guten Vorsatz, hatte Alexandra ein flaues Gefühl in der Magengegend.„Kommst du?“, rief Sebastian zu ihr hinaus.„Komme!“, gab Alexandra zurück und machte sich auf den Weg zur Pilotenkanzel.„Sind alle Türen und Fenster geschlossen?“, fragte Sebastian, nachdem sich Alexandra angeschnallt hatte.„Alles im grünen Bereich!“„Sehr gut! Dann starte die Maschine!“Unter Sebastians Anleitung schaffte Alexandra es, den Hubschrauber in die Luft zu bekommen.„Sehr gut! Die erste Hürde hast du schon gemeistert! Jetzt üben wir gleich noch das Landen!“„Langsam! Ich muss mir erst den Start einprägen!“, meinte Alexandra konzentriert.„Den Start brauchst du dir nicht merken! Den wird sowieso einer von uns fliegen!“Am Kleinen Strand, übte Sebastian mit Alexandra die Landung und den Start so lange, bis sie dies fast im Schlaf beherrschte.„Starten und Landen kannst du jetzt schon ohne meine Hilfe! Jetzt kommen wir zum Fliegen!“, meinte Sebastian und lehnte sich gemütlich \u0001 \u0002 ihren diversen Flügen davor, hatte Sebastian Alexandra immer wieder erklärt, wofür welcher Hebel und welches Pedal im Cockpit zuständig waren.„Super! Du hast den Bogen raus!“, lobte Sebastian sie, nachdem sie schon einige Minuten geflogen waren, ohne dass der Hubschrauber eine plötzliche Bewegung \u0001 \u0002 wurde Alexandra immer sicherer beim Fliegen, doch sie flog immer noch sehr vorsichtig dahin.„Jetzt kannst du aber Mal ein Bisserl Gas geben! Sonst kommen wir ja nie an!“, bemerkte Sebastian.„Also gut!“, meinte Alexandra und betätigte den \u0001 \u0002 knapp einer Stunde, hatten sie die Insel erreicht und kreisten langsam über ihr.„Ich werd jetzt mit dem Fallschirm abspringen! Wenn es sicher genug zum landen ist, geben wir dir ein Zeichen!“, erklärte Sebastian ihr.„Welches Zeichen?“„Einer von uns Klickt einfach dreimal am Funk für (Alles in Ordnung) und zweimal für (Nicht landen)! Verstanden?“Sie nickte und Sebastian nahm das Bordmikrophon in die Hand.„Die Fallschirmeinheit fertigmachen zum Absprung! Wir öffnen die Schirme so bald als möglich!“Nach dieser Durchsage, öffnete Sebastian die Tür und prang aus dem \u0001 \u0002 ihm kamen Felix und James ebenfalls aus dem Hubschrauber gesprungen und alle drei öffneten ihre Schirme \u0001 \u0002 landeten in einem kleinen Wald in einer Gruppe und schnitten als erstes ihre Fallschirme ab.„Gut! Lasst uns nach einer Landestelle Ausschau halten!“, flüsterte Felix und verstaute die Reste der Fallschirme in seiner Wolke, ein Rucksack vom Militär, in welchem man die gesamte Ausrüstung inklusive Waffen und Munition \u0001 \u0002 Gewehre im Anschlag, durchstreiften die drei das Dickicht der Bäume, bis sie auf eine Lichtung kamen, welche perfekt zum Landen \u0001 \u0002 einer Leuchtkugel wissen sie Alexandra den Weg zu der Landestelle und James Klickte dreimal am \u0001 \u0002 kurze Zeig darauf, war der Hubschrauber gelandet und auch alle anderen konnten ihren Einsatz beginnen.„Bevor wir starten können, müssen wir die Maschine tarnen!“, flüsterte James und begann damit, große Äste und Blätter über den Helikopter zu werfen.„Warte! Das geht doch viel einfacher!“, meinte Sebastian und zog aus seiner Wolke eine Tarndecke, speziell für Flugzeuge im Wald geeignet, heraus.„Damit geht’s leichter!“Eine Minute Darauf, hatten sie den Hubschrauber getarnt und luden ihre Waffen durch.„Alle bereit? Gut! Dann gehen wir!“, flüsterte Felix und ging \u0001 \u0002 schlichen sie sich nahe an die Zelte heran, worin sich das Hauptquartier der Gangster befand.„Wie gehen wir vor?“, flüsterte Bob, nachdem sie in den Büschen hinter dem Lager Stellung bezogen hatten.„Wir schleichen uns ins Lager und versuchen, Mr. Westmann festzunehmen.„Mir gefällt die ganze Sache nicht!“, meldete sich Peter.„Mir auch nicht!“, pflichtete Sebastian bei, „Mir gefällt nicht, dass das Lager so schlecht bewacht wird!“„Die haben nicht die nötige Ausbildung wie du Sebastian!“, flüsterte Justus.„Reden wir nicht! Handeln wir lieber!“, flüsterte Alexandra und kroch als erste aus dem \u0001 \u0002 den Gewehren in der Hand, schlichten sich die Detektive ins Lager und trafen auf wiedererwarten leichte \u0001 \u0002 Revolvern und Schrotflinten versuchten die Gangster, sich gegen die zahlenmäßig unterlegene Truppe der Detektive zur Wehr zu setzen, doch es gelang ihnen nur für Fünf Minuten, sie \u0001 \u0002 ohne Probleme gelangten die Detektive bis ins Hauptzelt, wo sie Mr. Westmann sofort festnehmen und in Handschellen abführen konnten.„Was soll das? Lassen sie mich frei!“, so ging es die ganze Zeit, bis sie endlich beim Hubschrauber anlangten und Mr. Westmann ruhig stellen \u0001 \u0002 ihm, hatten sie noch alle wichtigen Führungsmitglieder der Bande geschnappt und in den Hubschrauber \u0001 \u0002 sa0 diesmal am Steuer des Hubschraubers, als sie die Insel wieder verließen.„Was meint ihr? Sollen wir ihr Rettungsboot versenken?“, fragte Sebastian hinten.„Klar! Sonst hauen sie noch ab!“, meinte James und entsicherte seine \u0001 \u0002 einigen gezielten Schüssen, versenkten sie das kleine Schlauchboot und setzten somit die restlichen Gangmitglieder auf dieser Insel \u0001 \u0002 ging alles sehr Schnell, denn kaum waren sie in Rocky Beach gelandet, als auch schon das FPI dastand und Mr. Westmann wegen Drogen und Waffenschmuggels \u0001 \u0002 um die Restlichen aus der Gang hatte sich das FPI gekümmert, denn die saßen nur wenige Stunden später ebenfalls hinter Schloss und \u0001 \u0002 nächsten Tag, saßen alle Detektive auf der großen Veranda einer Berghütte und ließen diesen Fall noch einmal Revue passieren.",
            "wordcount": "2.695",
            "chapter_release": "29.06.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "22. KapitelHeiße Liebe.„Eines hab ich immer noch nicht so ganz verstanden! Was soll ich jetzt gesehen haben, das angeblich so gefährlich für diese Kerle gewesen sein sollte?“, fragte Alexandra.„na ja! Diese Verbrecher dachten ja wirklich, dass du gesehen hast, wie sie gerade eine Drogenübergabe durchführen! Jetzt musste3n sie natürlich befürchten, dass du sofort alles der Polizei erzählst und damit ihre Geschäfte auffliegen!“, antwortete Justus.„Okay! Aber was hatte das ganze mit diesem Geisterschiff zu tun?“„Dies Alexandra, war der dümmste Fehler, den diese Verbrecher begehen konnten, da sie dir mit dieser Taktik Angst einjagen wollten, was nicht geklappt hat! Damit haben sie sich eigentlich selbst verraten!“, führte Justus weiter aus.„Stimmt! Aber das mit der Hyäne?“„Das war einfach nur ein blöder Zufall, dass wir diesen Fall übernommen haben! Der hat aber mit dem eigentlichen Fall nichts zu tun!“, erklärte Justus seinem Kollegen Peter.„Wer hat Hunger?“, fragte Sebastian in die \u0001 \u0002 dem Langen Marsch, war eigentlich klar, dass jeder eine Kleinigkeit vertragen konnte.„Super! Ich richte uns eine kleine Jause her!“, meinte Sebastian nachdem alle aufgezeigt hatten.„Was wollt ihr zu trinken?“, fragte er noch, bevor sich die Tür der Berghütte hinter ihm \u0001 \u0002, Peter und Bob bestellten jeweils eine kalte Cola, Felix wollte einen Radler und Alexandra ließ sich von Sebastian \u0001 \u0002 später Kam Sebastian mit einem Tablett wieder heraus und stellte dieses auf den Tisch.„So! Dann hätten wir hier die Cola, einmal den Radler und für sie hübsche Frau einen großen, hausgemachten Hollersaft!“„Vielen Dank Herr Ober!“, scherzte Felix und goss sein Glas \u0001 \u0002 verschwand er wieder in der Berghütte und kam einige Minuten darauf mit einer großen Platte, voller belegter Brote und Sandwichs zurück.„Guten Hunger!“, rief er gut gelaunt und stellte die Platte ebenfalls in die Mitte des \u0001 \u0002 Zeit lang konnte man nur das Singen der Vögel vernehmen, bis Bob plötzlich das Schweigen brach.„Schaut mal auf den Himmel! Da ziehen Wolken auf!“„Keine Sorge Bob! Wenn es zu regnen anfängt, wetzen wir uns einfach ins Haus!“, meinte Justus mit vollem \u0001 \u0002 verspeisten sie ein Brot nach dem anderen, sodass nach einer Halben Stunde die Platte geleert war, wobei Justus eine wichtige Rolle gespielt hatte, denn er hatte mindestens dreimal so viele Brote verdrückt wie die \u0001 \u0002 waren die Detektive mit Essen fertig, als es auch schon anfing, wie aus Kübeln zu regnen.„Schnell! Räumen wir den Tisch ab und rein ins Haus!“, meinte Felix, da der Wind den Regen immer heftiger werden \u0001 \u0002 und Alexandra waren ungewollt die letzten beim reingehen, doch zunächst viel es ihnen nicht weiter \u0001 \u0002 als Alexandra Justus etwas fragen wollte, bemerkte sie, dass die anderen in der trockenen Hütte saßen und Karten spielten.„Sebastian! Die haben uns einfach im Regen stehen lassen!“„Ganz ruhig! Es härt eh schon wieder auf zu regnen!“, beschwichtigte er \u0001 \u0002 kam nahe zu Alexandra und flüsterte:„Zur strafe spielen wir den anderen auch einen Streich!“„Und wie willst du das anstellen?“„Lass mich nur machen! Und komm mit!“Leise schlichen sich die beiden von der Veranda herunter und verschwanden im \u0001 \u0002 sie etwa einen Kilometer von der Hütte entfernt waren, stoppte Sebastian an einem unscheinbar wirkenden Felsen.„Und jetzt?“, fragte Alexandra etwas Atemlos.„Pass auf!“, meinte Sebastian, ebenfalls schwer \u0001 \u0002 umrundete den Felsen und fuhr mit seiner Hand plötzlich in eine kleine \u0001 \u0002 er die Hand wieder heraus zog, saß darauf ein junges Reh und schmiegte sich zutraulich an seine Hand.„Willst du sie mal streicheln?“Langsam kam Alexandra näher und streckte ihre Hand nach dem flauschigen Fell des Rehs aus.„Wie heißt sie?“„Ich nen sie Star wegen dem Sternförmigen Fleck zwischen ihren Ohren.„Ist sie zahm?“„Nein! Aber sie kennt mich gut und weiß das ich oder meine Freunde ihr nichts tun werden!“, flüsterte \u0001 \u0002 streckte sich das Reh und kletterte zurück in ihre \u0001 \u0002 wanderten sie weiter, bis Sebastian an einem Baum anhielt.„Was wollen wir hier?“, wollte Alexandra wieder wissen.„Leise! Und komm mit!“, flüsterte Sebastian und begann, den Baum hinauf zu \u0001 \u0002 folgte ihm bis zu einem kleinen Baumhäuschen welches vom Boden aus unsichtbar \u0001 \u0002 schloss Sebastian die Eichentür auf und betrat das Innere.„Hier komme ich manchmal her, wenn ich meinen freien Tag habe oder meine Ruhe haben will!“, erklärte er Alexandra, nachdem auch sie eingetroffen war.„Ganz schön eng hier!“, bemerkte sie.„Klar! Du stehst ja auch erst im Eingangsbereich!“Sebastian führte Alexandra durch sein kleines Häuschen, in welchem er sogar eine Toilette eingebaut hatte.„Wie schaut es mit einer Terrasse aus?“, wollte sie wissen, doch dann kamen sie ins Wohnzimmer und ihre Frage erübrigte sich, denn sie blickte durch einige Fenster auf eine Strickleiter bis zum Dach.„Da oben hab ich sogar ein Geländer installiert!“Gemeinsam setzten sich die beiden auf die Terrasse, von wo aus sie den ganzen Berghang im Blick \u0001 \u0002 Weile saßen die beiden nur da, doch dann streckten beide zugleich ihre Hände \u0001 \u0002 hielten sie sich nun im Arm und saßen einfach nur da und hörten auf die \u0001 \u0002 etwa einer Stunde, wurde es wieder dunkel am Himmel und abermals begann es zu regnen.„Sind wir hier vor Regen geschützt?“, fragte Alexandra leise.„Wenn’s nicht heftiger wird schon mein Schatz!“So plötzlich wie der Regen gekommen war, hörte er auch wieder auf und die letzten Strahlen der untergehenden Sonne drangen zu ihnen durch die \u0001 \u0002 drehte sich zu Alexandra um und gerade als der letzte Sonnenstrahl ihr Gesicht erleuchtete, küsste er \u0001 \u0002 seiner Überraschung, begann Alexandra darauf leise zu schluchzen.„Wow! War es so schlecht?“, fragte er einfühlsam.„Es liegt nicht an dir! Mich hat nur lange keiner mehr so berührt!“„PSST! Ganz ruhig! Trockne deine Tränen“, meinte Sebastian und reichte ihr ein Taschentuch.„Danke!“, hauchte \u0001 \u0002 hob Sebastian Alexandra hoch und trug sie in sein Schlafzimmer, wo er sie aufs Bett \u0001 \u0002 ging er in die Küche und rief Felix per Funk:„Felix bitte kommen! Felix bitte kommen!“„Was gibt’s? Wo seid ihr?“„Wir sind in Sicherheit! Wir treffen uns morgen auf der Burg!“„Verstanden! Es ist zu dunkel um heute noch abzusteigen! Ende!“„Verstanden Ende!“Da es auf seiner Armbanduhr bereits Ein Uhr Nachts war, kam Sebastian wieder zu Alexandra ins Schlafzimmer und legte sich neben sie ins \u0001 \u0002 schlief noch nicht, trotzdem begann Sebastian damit, ihren Rücken zu streicheln und auch durch ihre Haare zu \u0001 \u0002 ließ es sich gefallen, bis sie schließlich \u0001 \u0002 nächsten Morgen, nachdem die beiden gefrühstückt hatten und noch ein letztes Mal auf der Terrasse waren, traten sie den Rückweg zur Burg \u0001 \u0002 angekommen, erwartete Felix sie schon mit einer freudigen Überraschung:„Ingo hat angerufen! Er braucht ein Schiff von uns und gleichzeitig sollen wir auch als Skipper mitfahren!“„Du meinst Friedensflotte? Super! Wann kommt er?“„Am Telefon meinte er in einer halben Stunde! Und das war vor etwa 20 Minuten!“„Super Felix! Hast du schon ein Schiff für ihn ausgesucht?^“„Er wollte sich gemeinsam mit uns die Schiffe ansehen!“Alexandra stand nur da und blickte fragend, bis Sebastian sie aufklärte:„Friedensflotte ist, wie der Name schon sagt, eine Flotte von Schiffen, welche drei Wochen lang an unserer Küste entlangfahren!“„Ach so! Und wer ist dieser Ingo?“„Ebenfalls ein Skipper von uns der aber auch gleichzeitig die Flotte von Rocky Beach organisiert!“, erklärte Felix und just in diesem Moment, fuhr ein blauer Volvo auf den Burghof.„Ach da kommt er ja! Jetzt wirst du ihn ja kennen lernen!“, meinte Sebastian mit einem kurzen blick über die Schulter.„Hallo ihr beiden! Und habt ihr schon ein Schiff für mich?“Beide drückten Ingo die Hand und auch Alexandra begrüßte ihn herzlich, allerdings drückte sie nicht so fest zu wie Felix und \u0001 \u0002 gingen sie lachend hinunter zum kleinen Hafen, wo die ganzen Schiffe der Burg lagen.„So! da währen wir! Welches Projekt nimmst du diesmal Ingo?“, erkundigte sich Sebastian.„Rollifahrer!“, antwortete er kurz.„Und welche Projekte sind für uns noch frei?“, erkundigte sich Felix neugierig.„Magersüchtige und noch mal Rollifahrer!“„Und warum hast du Alex mitgebracht?“, wollte Felix weiter wissen.„Für ihn suche ich auch noch einen Skipper! Und dachte, ob einer von euch ihn nicht übernehmen könnte!“„Klar! Mach ich gern!“, rief Felix sofort.„Na dann währe das ja geklärt!“, bemerkte Ingo und schlenderte den Steg weiter.„Hier! Die Great Ozean!“, schlug Sebastian vor.„Breite Gangway und Lattengroß! 800 Liter Wassertank und 200 Liter Dieseltank!“, berichtete Sebastian.„Das Schiff hat Radar, einen Radio mit CD, Kassette und USB! Optional gibt es einen Plattenspieler aber heutzutage hört keiner mehr Platten!“, meinte Felix.„Ich denke, das wird das Schiff für Anja und mich!“, überlegte Ingo.„Gute Wahl!“, bestätigte ihm Sebastian und ging voran an \u0001 \u0002 kurzer Suche, entschied sich Felix für die „Wave“.Nur Sebastian stand jetzt noch mit Alexandra am Steg und blickte sich nach einem geeigneten Schiff um.„Was meinst du Alex! Welches Schiff sollen wir nehmen?“„Wir? Willst du mich etwa mitnehmen?“„wenn du nichts dagegen hast würde ich das gern!“„Ich hab nichts dagegen!“Die beiden standen gerade vor einer weißen Segeljacht mit dem Namen „Windrose“.„Die Windrose ist ein sehr schnelles Schiff! Mit Lattengroß und demselben Radio wie auf der Great Ozean!“, bemerkte er.„Wann wurde sie gebaut?“„Die ist 1930 gebaut worden!“, antwortete \u0001 \u0002 sich Felix entschlossen hatte, die Rollifahrer zu übernehmen, blieb Alexandra und Sebastian nur noch das Projekt mit den Magersüchtigen \u0001 \u0002 kletterten die beiden an Deck des Schiffes und überprüften den alten \u0001 \u0002 es an diesem Tag recht windig war, beschlossen die Detektive gemeinsam, eine kleine Regatta zu \u0001 \u0002 nahmen sie allerdings nicht ihre Projekt-Schiffe, sondern kleine Boote, welche man zu zweit segeln \u0001 \u0002 hatte Anja angerufen und segelte mit ihr bei dieser Regatta \u0001 \u0002 und Alex standen schon an Deck ihres Bootes und auch Sebastian und Alexandra hatten sich bereit gemacht zum Ablegen.„So Alex! Du wirst uns losmachen und ich hol die Fetzen raus!“, meinte Felix und stellte sich bereit die Segel zu \u0001 \u0002 brauchte Alexandra nichts zu erklären, da sie den Segelschein gemacht \u0001 \u0002 machte das Schiff los, während er die ‚Segel \u0001 \u0002 Ingo und Anja ging es ähnlich zu, nur dass bei ihnen Ingo das Schiff losmachte und Anja die Segel setzen \u0001 \u0002 alle bereit waren, rief Felix:„Auf Drei starten wir! Eins, Zwei und Drei!“Die Route führte sie um die Felseninsel und einige Kilometer an der Küste entlang, bis sie wieder bei der Hafeneinfahrt des kleinen Fischereihafens \u0001 \u0002 sah es so aus, als würde Ingo mit Anja in Führung gehen, doch Felix und Alex holten immer weiter \u0001 \u0002 aus dem Nichts kamen Alexandra und Sebastian daher und bremsten Ingo richtiggehend \u0001 \u0002 über die ganze Distanz blieb es so, doch gegen Schluss der Regatta, überholte Felix Ingos Schiff und verbannte ihn somit auf Platz Drei.„Sieg! Sieg!“, freute sich Sebastian und Alexandra warf den \u0001 \u0002 zog wieder ein Sturm heran, deshalb mussten die Schiffe umdrehen und zum Hafen der Burg \u0001 \u0002 hatten die Schiffe wieder am Steg festgemacht, als auch schon der erste Blitz ins Wasser einschlug.„Lasst uns reingehen!“, schlug Sebastian vor, als es wider einmal zu regnen \u0001 \u0002, Peter und Bob saßen noch in der Burgbar und waren schon reichlich abgefüllt, natürlich nur mit Cola und Mineralwasser.„Jungs! Ich mach euch einen Vorschlag! Da ihr mit den Fahrrädern gekommen seid, könnte ich euch mit dem Wagen nach hause fahren!“, meinte Sebastian, da draußen neben dem Regen auch schon die Dunkelheit eingesetzt hatte.„Danke Sebastian! Dann brechen wir auf!“, bedankte sich Justus und erhob sich.„Warte! Kannst du mich auch noch mitnehmen?“, fragte Alexandra, bevor sie den Raum verließen.„Kein Problem! Dann komm mit!“Alle Fünf standen nun in der großen Garage und begutachteten die Autos, welche fein säuberlich in Reihen aufgestellt waren.„Ich hab den richtigen Wagen für euch!“, meinte Sebastian und öffnete die Tür eines Goldbeschlagenen Rolls Royce.„Wahnsinn! Der muss doch richtig teuer gewesen sein!“, staunte Alexandra.„Billig war er nicht! Baujahr 1950!“, bestätigte \u0001 \u0002 öffnete seinen Freuden die hinteren Türen und sie stiegen \u0001 \u0002 standen nur noch er und Alexandra vor dem \u0001 \u0002 Silhouetten spiegelten sich im Lack des Rolls Royce und eine unheimliche Stille legte sich über die beiden.„Steigen wir ein!“, meinte Sebastian leise und öffnete Alexandra die Schiebetür im Font des \u0001 \u0002 selbst setzte sich hinters Steuer uns ließ den mächtigen V12 \u0001 \u0002 rollten sie aus der Garage ins Freie und endlich konnte Sebastian gas \u0001 \u0002 war der Erste, den sie ablieferten und bei ihm standen Onkel Titus und Tante Mathilda die Müder offen, als der Rolls Royce auf den Schrottplatz \u0001 \u0002 Peters und Bobs Eltern bot sich dasselbe Bild.„So! Dann bleibst nur noch du übrig Alex!“, stellte Sebastian fest und bog auf die Hauptstraße \u0001 \u0002 Par Kilometer vor der Östlichen Ortsgrenze, Bog Sebastian in eine kleine Sackgasse ein, worin nur ein einziges Haus stand.„So! Wir sind da! Soll ich dich noch begleiten?“„Gerne! Dann kann ich dich meinen Eltern vorstellen!“Aus ihrer Tasche beförderte Alexandra einen großen Schlüssel, womit sie die Haustür öffnete.„Mum! Dad! Seid ihr da?“„In der Küche!“, antwortete eine \u0001 \u0002 der Küche stand eine Adrett gekleidete Frau am Herd und Kochte.„Mum! Wie geht’s dir?“„Gut! Und wer ist das?“„Das ist ...“„Ich bin Sebastian Von der Burg!“, unterbrach er sie.„wo ist Dad Mum?“, fragte Alexandra, da sie bemerkt hatte, dass der Firmenwagen ihres Vaters nicht auf dem Parkplatz stand.„Der müsste jeden Augenblick kommen!“, antwortete Alexandras Mutter und noch während sie sprach, hörte man einen Wagen auf den Parkplatz einbiegen.„Hoffentlich habe ich ihm nicht den Parkplatz verstellt!“, bemerkte Sebastian, denn der Rolls Royce war mit 10m Länge und \u0001 \u0002 Breite nicht gerade als Kompakt zu \u0001 \u0002 Schlüssel wurde im Schoss umgedreht und Alexandras Vater betrat den Hausflur.„Hey Dad!“, rief Alexandra aus der Küche.„Hallo meine große!“Er kam in die Küche und setzte sich müde an den Tisch.„Abendessen braucht noch ein par Minuten!“, erklärte Alexandras Mum ihrem Mann.„Gut! Außerdem möchte ich jetzt erst einmal wissen, wem der Wagen da vor unserer Tür gehört!“„Mir Sir! Verzeihen sie, falls ich ihren Parkplatz verstellt habe!“, entschuldigte sich Sebastian.„Und du bist wer?“„Sebastian von der Burg mein Name Sir!“Auf ein Zeichen ihrer Eltern, verzog Alexandra sich in ihr Zimmer, sodass Sebastian mit ihren Eltern allein in der Küche \u0001 \u0002 Vater stand auf und schloss die Küchentür, danach begann Alexandras Mutter:„Was läuft da zwischen euch?“„Verzeihung Madam? Wie meinen sie das?“„Was du mit meiner Tochter vor hast!“„Ach so! Es läuft noch nichts zwischen uns, da ich sie noch nicht gefragt habe, ob sie mit mir gehen will!“„Und welche Pläne hast du mit unserer Tochter?“„In wiefern?“„Ich meine Beziehungstechnisch!“„Ach so! Ich will sie erst näher kennen lernen, bevor ich sie heirate wenn sie das meinen!“„Und Sexuell?“„Das ist Privatsache! Und wenn mir eine Frage gestattet ist?“Die Eltern Von Alexandra nickten und bedeuteten ihm, fort zu fahren.„Wozu soll diese Fragerei gut sein?“„Wir wollen nicht, dass unsere Tochter sich mit dem falschen Kerl einlässt!“, antwortete Alexandras Vater.„Kann ich verstehen Sir! An ihrer Stelle würde ich eben so verfahren!“Offenbar waren Alexandras Eltern mit Sebastian zufrieden, denn ihr Vater öffnete wieder die Küchentür und rief seine Tochter in die Küche zum Essen.„Du kannst gerne zum Essen bleiben!“, lud Alexandras Mutter Sebastian ein.„Vielen Dank Madam! Dieses Angebot nehme ich gerne an!“Von seinem Handy aus, sagte Sebastian Felix bescheid, dass es bei ihm später werden würde und er deshalb nicht mit dem Essen auf ihn warten \u0001 \u0002 dem Abendessen fragte Alexandra:„Willst du dir mein Zimmer ansehen?“„Klar! Warum nicht!“, meinte Sebastian gut gelaunt, denn beim Abendessen hatten sie sich viel erzählt und sich dabei gut \u0001 \u0002 Zimmer war recht groß und hell \u0001 \u0002 der Fensterseite stand ihr Schreibtisch und gleich daneben Regale mit \u0001 \u0002 begann ein begehbarer Kleiderschrank, woran Alexandras Hochbett \u0001 \u0002 andere Zimmerseite war von lauter Postern beklebt, einzige Ausnahme war die Tür, welche ins Badezimmer \u0001 \u0002 fast jeder freien Fläche befanden sich Blumentöpfe mit wundervollen \u0001 \u0002 Boden ihres Zimmers war mit Parkett ausgelegt und darüber lag ein farblich zu den Vorhängen passender Teppich.„Schön hast du’s hier!“, meinte Sebastian, nachdem er das ganze Zimmer unter die Lupe genommen hatte.„Ja schon!“Die beiden hatten es sich nun auf dem Sofa bequem gemacht, welches an der Wand mit den Postern stand.„Sag mal! Willst du nicht heute Nacht bei mir übernachten?“, bot Alexandra Sebastian an.„Wenn es für deine Eltern in Ordnung ist?“„Die haben sicherlich nichts dagegen!“„Na gut! Aber wo soll ich schlafen? Dein Bett ist ja ein wenig eng für zwei!“„Das geht schon! Man kann das bett vergrößern!“Alexandra stand auf und ging zu den Bettpfosten, woran sich, wie Sebastian erst jetzt entdeckte, ein Knopf befand auf welche sie \u0001 \u0002 einem leisen surren, fuhr das Bett auseinander und gab eine weitere Liegefläche frei.„Fertig! Nur noch eine Matratze rein, überzogen und fertig!“Aus ihrem Kleiderschrank, holte Alexandra eine Matratze mitsamt Bettzeug.„Ich helfe dir!“, meinte Sebastian und kam zu Alexandra, um ihr mit der Matratze zu helfen.„Danke! Wann erfindet endlich mal einer eine Matratze, die sich selbst überzieht?“„Wird wohl noch einige Zeit dauern! Aber ein Spannleintuch erleichtert schon jetzt das Überziehen eines Bettes!“, bemerkte \u0001 \u0002 22:30 Uhr kam Alexandras Mutter herein, um ihrer Tochter eine gute Nacht zu wünschen.„Schatz! Ich wünsch dir was!“, rief sie zur Badezimmer Tür, denn Alexandra war gerade duschen gegangen.„Gute Nacht Mrs. Weber!“, wünschte \u0001 \u0002 ihre Mutter gegangen war, rief Alexandra:„Kannst du mal kommen?“„Ich weiß nicht! Worum geht’s?“„Ich brauch jemanden, der mir den Rücken einseift!“„Okay! Ich komme!“Vorsichtig öffnete Sebastian die Tür und sah Alexandra im Whirlpool sitzen.„Ich dachte du gehst duschen?“„Wollte ich ja auch! Aber dann war mir das zu langweilig!“„Was willst du jetzt von mir?“„Geh duschen und dann komm rein! Das Wasser ist herrlich warm!“„Zu Befehl!“Sebastian ging eiskalt duschen und stellte sich danach neben der Whirlpool.„Was ist? Komm doch rein!“„Ich hab so das Gefühl, als wäre das nicht richtig!“„Test be3standen!“, meinte sie und stieg aus der \u0001 \u0002 ging zur Seite und strengte sich sehr an, nicht auf ihren wunderschön geformten Körper zu starren, was ihm auch gelang.„Sehr gut! Und jetzt lass uns schlafen gehen!“„Einverstanden!“Müde legten sie sich ins Bett, doch keiner von beiden konnte so richtig einschlafen.„Darf ich dich was fragen?“, setzte Sebastian an.„Schieß los!“„Warum hängt da auf der Wand von jedem aus unserer alten Klasse ein Poster nur von mir nicht?“„Weil deines auf der Wand keinen Platz mehr hatte! Deshalb hab ich’s über meinen Schreibtisch gehängt!“„Wirklich?“, bohrte Sebastian nach, denn auf der Wand wäre noch genügend Platz für etwa fünf andere Poster gewesen.„Nie neigendlich nicht!“„Und was ist dann der Grund?“„Erstens hab ich von dir nur ein Porträt und zweitens mag ich dich am meisten von den anderen!“Die beiden redeten noch bis Mitternacht weiter, danach vielen ihnen vor Müdigkeit die Augen \u0001 \u0002 Frühstück am nächsten Morgen, war eine klasse für sich, denn es war alles vorhanden, was das Herz begehrt.„Da fühlt man sich ja wie Gott in Frankreich!“, meinte Sebastian, nachdem er den letzten Rest seiner Semmel geschluckt hatte.„Danke für das Kompliment!“, bedankte sich Alexandras \u0001 \u0002 restlichen Tage vergingen wie nichts, bis zum Start der Friedensflotte.„Bist du schon aufgeregt?“, fragte Sebastian, als die beiden gerade das Schiff beluden.„Schon ein wenig! Immerhin ist das mein erstes Mal, dass ich auf einem so großen Schiff segeln darf!“Gemeinsam brachten sie die letzten Proviantkisten an Bord und gerade als sie die letzte Kiste im Laderaum verstaut hatten, kam Felix auf sie zu gerannt und rief schon von weitem:„Wartet! Ich Helfe euch!“„Sorry Felix! Wir haben schon alles alleine erledigt!“, meinte Alexandra.„Auch gut! Dann brauch ich nichts mehr zu schleppen!“, meinte Felix, drehte sich um und verschwand auf Ingos \u0001 \u0002 Nächsten Tag in aller Früh, legten die drei Schiffe vom Burgeigenen Hafen ab und fuhren in den Hafen von Rocky Beach, von wo aus die Flotte starten \u0001 \u0002 dieser Hafen nicht einmal eine halbe Stunde von der Burg entfernt lag, waren sie die ersten, von der Flotte, die dort \u0001 \u0002 Mittag war auch das letzte Schiff eingetroffen und nach einer kurzen Besprechung konnten sie endlich in See \u0001 \u0002 Abend hatten sie eine kleine unbewohnte Insel erreicht, wo sie anlegten und über Nacht bleiben \u0001 \u0002 alle Kinder und Betreuer in die Kojen geschlüpft waren, zündete Sebastian einige Kerzen an und stellte eine Flasche Rotwein auf den nun erleuchteten Tisch.„Magst du einen?“, fragte er Alexandra.„Gerne!“Er schenkte erst Alexandra ein und reichte ihr das \u0001 \u0002 auch er sein Glas gefüllt und die beiden angestoßen hatten, fragte Sebastian:„Wie fandest du diesen ersten Tag?“„Nicht übel! Für den ersten Tag!“Plötzlich stand Sebastian auf und schaltete die CD, welche bis jetzt gelaufen war, ab und kniete sich vor Alexandra auf den Boden.„Was geht denn jetzt ab?“„Du wirst es gleich verstehen!“, meinte er und legte nun auch seine Hände auf ihre Schultern.„Willst du Alexandra Weber, mit mir Sebastian von der Burg, gehen?“Einige Sekunden schwiegen beide und man konnte das Plätschern der Wellen ums Schiff \u0001 \u0002 öffnete Alexandra den Mund um zu antworten:„Ja, ...“Plötzlich öffnete sich knarrend die Luke von unter Deck und eines der Magersüchtigen Mädchen kam an Deck.„Was macht ihr da?“Überrascht zuckten die beiden auseinander und Sebastian sagte stotternd:„Wir ... äh ... Wir“,„Wir machen nichts! Und solltest du nicht schon längst schlafen?“, Fiel Alexandra energisch ins Wort.„Ja, ja! Ich geh ja schon!“Mit diesen Worten verzog sich das Mädchen wieder unter Deck, doch nach dieser Überraschung schaffte Sebastian es nicht mehr, eine wirklich romantische Stimmung zu \u0001 \u0002 restliche Kreuzfahrt über, bekam Sebastian keine Gelegenheit mehr, mit Alexandra wirklich ungestört zu reden, da sie ihre Crew ständig auf Trapp \u0001 \u0002 Woche nachdem sie wieder zurück waren, hatte Alexandra Geburtstag und Sebastian und Felix planten eine Überraschungsparty für \u0001 \u0002 lud Sebastian alle ihre alten Klassenkammeraden ein und natürlich auch Alexandras Familie und \u0001 \u0002 war es so weit, am Sonntag wurde das Zelt aufgestellt und eine Bühne für die Live-Band aufgebaut.„So! Geschafft! Jetzt fehlen nur noch die Gäste!“, meinte Felix aufatmend, nachdem er den letzten Tisch aufgestellt \u0001 \u0002 hatte er fertig gesprochen, als auch schon einige Motorräder und Sportwagen auf den Hof fuhren.„Da kommen ja die Jungs!“, miete Sebastian und lief auf den Hof hinaus, um die Ankömmlinge zu begrüßen.„Hey! Schon lange nicht mehr gesehen!“, rief Sebastian, als alle seine alten Klassenkammeraden ab und ausgestiegen \u0001 \u0002 Überraschung gelang ihnen und als die Band einen Walzer spielte, fragte Sebastian Alexandra:„Darf ich um diesen Tanz bitten?“Sie stellte ihr Glas Champagner auf den Tisch und meinte:„Gerne doch!“Die beiden gingen auf die noch leere Tanzfläche und begannen, sich im Takt der Musik zu \u0001 \u0002 Sebastian und Alexandra ihre Tanzeinlage beendet hatten, klatschten alle im Zelt ihnen Beifall und forderten eine \u0001 \u0002 Band spielte einen weiteren Titel und Alexandra und Sebastian ließen es sich nicht nehmen, auch diesen Tanz miteinander zu \u0001 \u0002 begann die Band mit einem neuen Titel und die beiden konnten sich unbemerkt von der Tanzfläche stehlen.„Du bist richtig gut!“, lobte Sebastian Alexandra.„Danke! Du warst aber auch nicht übel!“Erst gegen Mitternacht beendeten sie die Party und da die meisten Gäste bereits angetrunken waren, luden Felix und Sebastian alle ein, über Nacht auf der Burg zu \u0001 \u0002 Angebot nahmen alle dankend an, doch dummer weise waren nicht genügend Gästezimmer \u0001 \u0002 waren es vier Personen, welche kein Zimmer mehr erwischt \u0001 \u0002 beschlossen Felix und Sebastian, dass Felix Konrad und Max in seinem Turm und Sebastian Alexandra und Melanie bei sich unterbringen \u0001 \u0002 dieser Nacht lag Sebastian noch lange wach und dachte nach, wie es nun mit Alexandra weiter gehen sollte.„Jetzt sind bald Sommerferien!Da könnte ich sie mir schnappen und wir fahren auf eine einsame Karibikinsel!Das wäre doch mal richtig romantisch!Aber was würden ihre Eltern dazu sagen?Und sie möchte sicher auch irgendwann etwas mit ihren Freundinnen unternehmen!So könnte ich’s machen!Ich frag ihre Eltern ob sie einverstanden sind und Alexandra kann ihre Freundinnen einfach mitnehmen!Zum Schoppen fahren wir halt auf die nächste größere Insel, dort könnten sich die Mädels dann einen netten Tag machen!“„Sebastian! Bist du noch wach?“, flüsterte Alexandra, wodurch er unsanft aus seinen Gedanken gerissen wurde.„Hast du mich jetzt erschreckt! Ich dachte du schläfst schon!“„Ich kann nicht schlafen! Hier ist es so hieß!“„Dann mach doch einfach das Fenster auf!“„Hab ich schon! Aber da draußen geht kein Wind!“Sebastian rutschte zu Alexandras Seite und musste dabei an Melanie \u0001 \u0002 dieser Gelegenheit, erwischte er kurz ihre Stirn und stellte fest, dass sie ziemlich hohes Fieber hatte.„Ich weiß warum dir heiß ist!“„So? Warum denn?“„Melly hat Fieber! Sie strahlt wärme ab und deshalb ist dir so heiß!“In diesem Moment wachte Melanie auf und setzte sich kreidebleich im Bett auf.„Du siehst schrecklich aus!“, flüsterte \u0001 \u0002 antwortete nicht, sondern stürmte zum Fenster und lehnte sich nach draußen.„Was machst du ...“, setzte Alexandra an, doch gleich darauf übergab sich Melly in den Burghof.„Sie scheint ernsthaft krank zu sein!“, stellte Sebastian fest und ging zu ihr ans \u0001 \u0002 wartete bis sie sich fertig übergeben hatte, danach trug er sie ins Badezimmer und Alexandra zog ihr frische Sachen an.„Sehr gut! Und jetzt tragen wir sie zurück ins Bett!“, meinte Sebastian leise.„Ich nehme ihre Hände!“, flüsterte Alexandra und sie trugen sie wieder ins Schlafzimmer.„Sie braucht jetzt Ruhe! Und wärme!“, flüsterte Sebastian.„Aber wie sollen wir sie wärmen?“„Eine dicke Decke hat sie schon, also hilft nur noch Körperwärme!Und da ich keinen gesteigerten Wert auf Körperkontakt mit ihr Lege, wirst du das wohl übernehmen! Oder?“„Wieso legst du keinen gesteigerten wert darauf?“„Melanie würde es sicher auch nicht wollen, dass ich ihr so nahe komme! Immerhin ist sie nicht mit mir zusammen du das gehört sich nicht ohne Einverständnis!“Die beiden Mädchen rutschten näher zusammen und machten es sich wieder bequem, doch nach etwa zehn Minuten flüsterte Alexandra:„Irgendwas stimmt nicht mit ihr! Sie schüttelt sich dauernd!“Da Melanie eben wieder aufgewacht war, fragte Sebastian vorsichtig:„Darf ich ... äh ...“„Was?“, fragte sie matt.„Näher kommen!“, flüsterte Sebastian und Schamesröte stieg ihm ins \u0001 \u0002 war zu schwach um zu sprechen, deshalb machte sie eine Handbewegung, welche man als „Ja“ interpretieren \u0001 \u0002 nach kurzer Zeit stellte Sebastian fest:„Melanie hat Schüttelfrost und eine heftige Grippe!“„Und jetzt?“, fragte4 Alexandra unsicher.„Viel Trinken und viel Schlaf ist das Beste in so einem Fall!“Nachdem sie lange geschwiegen hatten, übermannte die beiden auch die Müdigkeit und sie schliefen wieder einmal Hand in Hand \u0001 \u0002 nächste Morgen brachte Herbstwetter mit viel Nebel und \u0001 \u0002 auf dem Burghof war der Nebel so dicht, dass man nicht einmal seine Hand vor den Augen sehen konnte.„An ein hinunterfahren in die Stadt ist heute nicht zu denken!“, stellte Felix fest, als er von der Tierfütterung zurückkehrte.„Verdammt! Und ich hab einen Hund daheim!“, ärgerte sich \u0001 \u0002 Abend kam ein heftiger Wind auf, welcher den Nebel aufs offene Meer hinaus blies, sodass alle von der Burg abfahren konnten, die unbedingt wollten oder \u0001 \u0002 Alexandras Eltern fuhren wieder nach hause, doch Alexandra wollte bei ihrer kranken Freundin \u0001 \u0002 Sebastian auf den Feldern arbeitete, hütete Alexandra Melanie und gab ihr von Zeit zu Zeit einen warmen Tee zu \u0001 \u0002 Sebastian mit Felix und ein par anderen Burgbewohnern am Abend zurückkehrten, ging es Melanie schon wieder bedeutend besser.„Und wie fühlst du dich?“„Als würde mir der Kopf explodieren!“, antwortete Melanie.„Du schaust aber schon viel besser aus als gestern!“, meinte Sebastian, nachdem er bemerkt hatte, dass die Farbe langsam wieder in ihr Gesicht zurückkehrte.„Danke! Aber ich fühl mich mies!“Einige Tage darauf, war Melanies Krankheit auskuriert und die Urlaubszeit stand wieder vor der \u0001 \u0002 alle Detektive, mit Alexandra und Melanie an einem besonders heißen Sommertag am Ufer eines Bergsees lagen, fragte Sebastian die Mädchen:„Hättet ihr nicht Lust, ein par Wochen auf einer Karibikinsel mit euren Freundinnen zu verbringen?“„Einsame Karibikinsel? Hört sich nicht schlecht an!“, meinte Alexandra und schlug eine lästige Fliege weg.„Und was ist mit uns?“, erkundigte sich Justus.„Wir bleiben hier und machen uns eine schöne Zeit auf unserer kleinen Insel!“, antwortete Felix \u0001 \u0002 Felix mit den Eltern von Justus, Peter und Bob Rücksprache gehalten hatte, ob da in Ordnung ginge und diese zugestimmt hatten, bestiegen sie ein Motorboot und rasten zu der kleinen Felseninsel \u0001 \u0002, Melanie, Ines, Uli und Sebastian blieben am Festland zurück.„Also los! Das Flugzeug wartet schon auf uns!“„Ich dachte wir fliegen mit einer Privatmaschine von dir?“, fragte Alexandra.„Klar tun wir das! Aber wenn ihr eine kühle Kabine haben wollt, sollten wir langsam zur Startbahn aufbrechen!“Auf der Startbahn angekommen, erblickten die Mädchen einen großen Doppeldecker und ein kleines Sportflugzeug.„Und mit welcher Maschine fliegen wir?“, erkundigte sich Melanie.„Könnt ihr euch aussuchen! Beide sind voll getankt und abflugbereit!“Nach kurzer Beratung der Mädchen stand fest, dass sie lieber mit der Sportmaschine fliegen wollten, da diese weniger Sprit brauchte und dabei kein einziger Tropfen verschwändet wurde, da das Flugzeug voll besetzt war.„Also gut! Dann fliegen wir mit der Cessna!“Alle stiegen ein und schon wenige Stunden später, kreiste das Flugzeug über einer kleinen unbewohnten Insel und Sebastian suchte eine gute ‚Stelle, wo er landen konnte.„Achtung! Da unten ist eine gute Stelle!“, rief \u0001 \u0002 setzte zur Landung an und schon bald darauf, saßen alle am Strand oder hatten sich in die Wellen \u0001 \u0002 Tage vergingen wie im Flug, bis der Tag der Abreise näher \u0001 \u0002 letzten Abend, saßen alle an einem schönen Lagerfeuer und besprachen Gott und die \u0001 \u0002 von dem langen Tag, Schliefen nacheinander Melanie, Uli und Ines \u0001 \u0002 und Sebastian waren am längsten wach, da sie auf das Feuer aufpassen \u0001 \u0002 einmal lichtete sich der Nebel und ein Blutroter Sonnenuntergang war zu sehen.„Du bist heute wieder einmal wunderschön!“, meinte Sebastian und legte einen Arm um \u0001 \u0002 her zauberte Alexandra eine Flasche Rotwein und zwei Gläser und fragte:„Stoßen wir an?“„Gut! Dan Prost!“Endlich war eine Gelegenheit gekommen und diese wollte Sebastian auch nutzen, da er wohl nicht so schnell wieder eine solche Gelegenheit bekommen würde.„Ich muss dich was fragen!“„Dann frag!“„Willst du Alexandra mit mir Sebastian zusammen sein?“Ganz lässig, als ob sie diese Frage schon erwartet hätte, sagte sie:„Ja, ich will!“Endlich war es geschafft endlich konnte Sebastian sie in den Arm nehmen und sie innig küssen.„Du weißt gar nicht, wie froh ich bin, dass du ja gesagt hast!“Über mehrere Monate ging ihre Beziehung nun schon und die beiden hatten sich sehr gut kennen gelernt, bis Alexandra eines Tages fragte:„Jetzt kennen wir beide uns schon so gut, wollen wir nicht endlich heiraten?“„Jetzt erst nach ein par Monaten? Ich meine ich liebe dich und alles nur ist es dafür nicht noch etwas zu früh?“„Du hast Recht! War noch keine gute Idee von mir!“„Aber wir könnten unsere Beziehung langsam auf das nächst höhere Level heben! Meinst du nicht?“„Nächst höheres Level? Was meinst du damit?“Die beiden saßen zu dieser Zeit in Sebastians Baumhaus und die Sonne war gerade beim Untergehen, als Sebastian sie umarmte und sie mit Schlafzimmeraugen \u0001 \u0002 als der letzte Sonnenstrahl über ihre Gesichter strich, erwiderte Alexandra den Blick mit einem leidenschaftlichen Kuss.",
            "wordcount": "5.328",
            "chapter_release": "29.06.2015",
            "chapter_number": "22"
        },
        "3": {
            "text": "3. KapitelDer Fall entwickelt sich. „Okay! Jetzt wissen wir das es ein Nachbau ist, aber was bringt uns das für den Fall?“, wollte Felix wissen.„Weiß ich noch nicht! Aber wir müssen heute Nacht unbedingt noch mal rausfahren und versuchen, an Bord zu kommen!“, führte Justus aus.„Warum kannst du nicht einmal normal reden Just?“, beschwerte sich Peter.„Das mein lieber Peter ist eine Frage welche auch ich vergeblich zu erörtern versucht habe!“„Oh Justus!“, riefen alle wie aus einem \u0001 \u0002 sie mit Lachen fertig waren, gingen alle wieder an ihre \u0001 \u0002, Peter und Bob gingen zum See Baden, Alexandra Cremte sich ein und legte sich am Pool in die Sonne, Felix bereitete alles zum Mehlmahlen vor und Sebastian fuhr mit dem Tracktor auf die Heuwiesen um das Gras zu \u0001 \u0002 Abend, kurz nach dem Abendessen, schlenderten alle 6 hinunter zum Burgeigenen Hafen suchten sich ein Boot aus, womit sie die Verfolgung des Geiserschiffs aufnehmen konnten.„Wie währs mit dem Schnellboot da?“, wollte Justus wissen und deutete auf ein recht langsames, aber doch schnell aussehendes Schlauchboot.„Könnten wir, aber damit holen wir nicht mal ‚nen Jetski ein!“, meinte Felix.„Warum nehmen wir nicht die Spitfire?“, wollte Felix wissen.„Die ist Gut!“, bestätigte Sebastian.„Aber dann müssen wir sie noch überholen und Volltanken!“, meinte Sebastian.„Dann verlieren wir keine weiteren Worte, sondern fangen gleich mit der Arbeit an!“, Motivierte sie \u0001 \u0002 darauf, lag die „Spitfire“ im Trockendock und wurde von allen neu \u0001 \u0002 sie damit fertig waren, meinte Sebastian: „Jetzt müssen wir nur noch den Motor überholen und Volltanken!“Da am Motor nicht viel gemacht werden musste, konnten sie das Boot schon bald wieder zu Wasser lassen.„Kann’s dann losgehen?“, wollte Justus nervös wissen.„Klar doch!“, rief Felix sprang ins Boot und ließ den Motor \u0001 \u0002 sie den Hafen verließen, dämmerte es schon und Nebel zog auf.„Perfektes Wetter um Geisterschiffe zu Jagen!“, meinte Sebastian, der eben das Ruder von Felix übernommen hatte.„Wann glaubt ihr kommt dieses Schiff zum Vorschein?“, wollte Alexandra wissen.„Ich denke, es wird schon bald auftauchen!“, vermutete Justus. „Sebastian! Schmeiß den Motor an!“, rief Bob nervös und legte einen neuen Film in seine \u0001 \u0002 Motor des Schnellbootes heulte auf und sie schossen dem unheimlichen Schiff entgegen.„Wir kommen näher! Nur noch 15 Meter!“, rief Sebastian den anderen \u0001 \u0002 holte unter einer der Sitzbänke ein langes Tau hervor, an welchem ein Enterhacken befestigt war.„Du kannst es gleich werfen!“, rief Sebastian, „Wir sind nur noch 5 Meter entfernt!“„Es Wendet!“, rief Bob überrascht und im selben Moment schwenkte Sebastian mit dem Boot um, sodass Peter fast über Bord gegangen währe.„Aufpassen!“, rief Felix und warf den \u0001 \u0002 beim ersten Versuch landete er einen Volltreffer.„Komm längsseits und versuche so nahe wie möglich rann zu kommen!“, meinte Felix zu Sebastian, der es auch sofort tat.„Wer von uns geht an Bord=“, fragte Alexandra in die Runde.„Ich geh nicht freiwillig!“, meinte Peter ängstlich.„Dann bleibst du eben alleine auf dem Boot!“, schlug Justus vor.„Gute Idee! Ich mach’s mir gemütlich solang ihr auf Geisterjagd geht!“, bestätigte Peter und ließ sich wieder behaglich auf eine Sitzbank fallen.„Aber ohne Waffe geh ich nicht von Bord!“, meinte Sebastian und zog eine 9 Millimeter aus seiner Tasche.„Die ist für dich Peter, damit du unser Schiff verteidigen kannst!“, meinte er und übergab sie \u0001 \u0002 stattete er die restliche Crew ebenfalls mit 9 Millimeter Pistolen aus und nahm als letzter eine MP40 aus einer Kiste.„Weißt du wie man damit umgeht?“, fragte Sebastian als er als letzter ihr Boot verließ.„Nein! Kannst du’s mir schnell zeigen?“Nachdem Sebastian Peter kurz erklärt hatte, wie man die Waffe einsetzt, sprang er selbst hinüber auf das andere \u0001 \u0002, als alle unter Deck gerade in einem leeren Raum standen, wurde die Tür von außen zugeschlagen und verriegelt.„Ich schieß auf die Tür!“, meinte Sebastian und zog sine MP.„Vorsicht! Geht alle ein Stück zurück!“, warnte Felix die anderen und verzog sich selbst ans andere Ende des \u0001 \u0002 atmete noch einmal tief aus und schoss auf die Tür.„Knall!“, und das Schloss war offen.„Super! Wir sind ...“Mitten im Satz stockte Alexandra und blickte erschrocken in das maskierte Gesicht eines \u0001 \u0002 hatte Sebastian die MP entrissen und bedrohte sie nun damit.„Rauskommen!“, meinte der maskierte mit verzerrter stimme und lud die \u0001 \u0002 ein geheimes Zeichen von Sebastian hin, kauerten sich alle auf den \u0001 \u0002 über die Reaktion der Gefangenen, trat der Mann einen Schritt \u0001 \u0002 einem dumpfen Schlag landete er auf dem Boden und Sebastians Waffe flog ihm aus der Hand.„Ich hab die Waffe!“, rief Alexandra.„Gib sie mir bitte!“, meinte Sebastian und nahm die Waffe \u0001 \u0002 und Felix fesselten den maskierten und sie verzogen sich auf ihr Boot.„Na Peter! Hat sich etwas Spannendes ereignet?“, wollte Justus \u0001 \u0002 fuhr Peter hoch und blickte sich verwirrt um.„Was? Ereignet?“, fragte er ganz verschlafen.„Schon gut Peter! Schlaf weiter!“, meinte Felix der eben als letzter das Boot betrat.„Was machen wir mit dem Kerl?“, fragte Sebastian und spielte mit dem Zündschlüssel.„Wir haben ihn so gefesselt, dass er die Knoten ganz leicht lösen kann!“, führte Justus aus.„Dann würde ich sagen, wir fahren wieder heim!“, schlug Peter vor.",
            "wordcount": "884",
            "chapter_release": "29.06.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "4. KapitelEine Interessante \u0001 \u0002 darauf folgenden Tag, trafen sich alle wieder auf der Burg um über die letzten Entwicklungen im Fall Geisterschiff zu beraten.„Ich habe gestern auf der Rückfahrt eine kleine Insel bemerkt, auf welcher ein kleines Häuschen zu sein scheint!“, bemerkte Justus als endlich jeder sein Getränk bekommen hatte.„Ist mir auch aufgefallen und deshalb wollte ich auch vorschlagen, dass zwei von uns dort mal genauer umsehen!“, sagte Sebastian und zündete sich eine Zigarre an.„Du weißt genau, dass Rauchen deinen Körper schädigen kann!“, philosophierte Justus.„Klar Just! Aber das ist sowieso die letzte Zigarre aus der Packung und eine andere hab ich nicht gekauft!“Nach einer kurzen Debatte, wurde beschlossen, dass Justus und Bob zur Insel hinausfahren sollten.„Wir stellen euch natürlich gern eines unserer Boote zur Verfügung!“, antwortete Felix auf Bobs frage, ob sie eines der Boote bekommen \u0001 \u0002 gingen sie hinaus auf den Burghof, wo Sebastian gerade dabei war, einige Autoersatzteile in die Garage zu bringen.„Wo hast du denn sie Schlüssel für die Boote gestern hin gelegt?“, rief Felix zu seinem Burg hinüber.„Die hab ich gestern mit auf mein Zimmer genommen, aber dann bin ich noch mal in mein Büro und hab sie auf den Tisch gelegt!“Felix drehte sich auf dem Absatz um und rannte die breite Treppe zum Eingangsportal der Burg \u0001 \u0002, streifte Justus etwas am Bein und er meinte zu Bob; „Kannst du mal nachschauen was das war?“Doch bevor Bob auch nur antworten konnte, sprang Justus ein kleiner Hund mitten ins \u0001 \u0002 schreck kippte er rücklings um und schlug mit einem dumpfen Knall auf dem Boden \u0001 \u0002 da kam auch schon Felix zurück und zog den Hund von Justus weg.„Dafür bekommst du einen riesigen Fleischbrocken!“, meinte er und war ein wirklich echt großes Fleischstück zur Zugbrücke.„Können wir dann, oder soll ich für dich einen Krankenwagen rufen?“, scherzte Bob und half Justus \u0001 \u0002 legten die beiden ab und rasten auf die offene See \u0001 \u0002 bald, kam die Insel in \u0001 \u0002 war nicht mehr als ein Felsen, der aus dem Wasser \u0001 \u0002 seiner zum Meer offenen Seite erinnerte die Form stark an einen Haken.„Wir können da, neben der weißen Jacht anlegen!“, meinte Justus und drosselte den \u0001 \u0002 hatten sie die Insel betreten, als auch schon ein hoch gewachsener Mann die Holztreppe zum winzigen Strand herunter kam.„Hey Just! Das ist Konrad Smith!“„Wer ist Konrad Smith?“, wunderte sich Justus.„Er war einer der größten Regesäure in Hollywood!“„Ganz Recht! Aber wer seit ihr?“. Wollte Mr. Smith nun wissen.„Ich bin Justus Jonas und das ist Bob Andrews!“„Und was treibt ihr hier auf meinem Privatgelände wenn man fragen darf?“„Wir sind gestern mit unserem Boot hier draußen etwas herum geschippert und haben dabei eine seltsame Entdeckung gemacht!“„So? Was denn?“, fragte Smith gespielt verwundert. „Wir haben gestern ein Geisterschiff gesehen!“, platzte Bob heraus.„Und jetzt wollten wir sie fragen, ob ...“„Ihr wolltet fragen, ob ich ebenfalls dieses Schiff gesehen habe?“, beendete Smith Justus Satz.„Ganz genau sir!“, bestätigte Justus.„Nun dann würde ich vorschlagen, wir setzen uns auf die Bank da, dann kann ich mir eine Zigarette drehen und euch die ganze Geschichte erzählen!“Also setzten sich alle auf die kleine Bank, die unter einer Palme \u0001 \u0002 holte Smith eine Schachtel aus seiner Tasche und begann zu berichten:„Vor einigen Hundert Jahren, gab es hier vor der Küste zwei \u0001 \u0002 der Beiden war Hall, ein recht brutaler Seeräuber, der andere war \u0001 \u0002 war, im Gegensatz zu Hall, eine sehr nette Persönlichkeit, allerdings konnte er zu einem guten Schluck nicht nein!Duncan und Hall führten jahrelang einen kleinen Krieg um ihr Revier, als bei einem dieser Kämpfe Duncans Schiff sank!“„Und was ist mit Hall geschehen?“, wollte Bob wissen.„Den haben die Pocken erwischt, nur wenige Wochen später!Jedenfalls sagt man, dass Duncan vor seinem Tod, einen großen Schatz versteckt haben soll!“„Wir wissen bereits über diese Geschichte bescheid!“, klärte Justus ihn \u0001 \u0002 Zeit darauf, legten Justus und Bob wieder vom Hacken ab, ohne einen Schritt weiter zu sein.„Und, was habt ihr herausbekommen?“, fragte Felix aufgeregt, als Justus und Bob endlich wieder im Hafen der Burg anlangten.„Eigentlich hätten wir uns den Weg auch sparen können!“, meinte Bob und sprang an Land.„Der Bewohner der Insel hat und lediglich die Geschichte erzählt, die wir bereits aus den Büchern kennen!“, meinte Justus und platsch, landete er im Wasser als auch er an Land kommen \u0001 \u0002 viel Gelächter, halfen die anderem ihn \u0001 \u0002 alle wieder auf einer Bank in der Sonne saßen, beratschlagten sie, wie es nun weiter gehen sollte.„Da die Befragung des Inselbewohners nichts gebracht hat, würde ich vorschlagen, dass wir nochmals an Bord des Schiffes gehen!“, meinte Justus und biss genüsslich in sein Stake-Sandwich.„Außerdem müssen wir uns auch Gedanken machen, wozu man mit so einem Schiff überhaupt bei Nacht und Nebel an der Küste Kreuzt!“, führte Sebastian weiter aus.„Dann müssen wir auch herausfinden, wohin das Schiff nach seiner nächtlichen Spritztour hin fährt!“, brachte Bob den Vorschlag ein.„Stimmt Bob! Aber wo sollen wir anfangen?“, warf Peter ein.„Ich würde sagen, wenn wir an Bord kommen, können wir auch jemanden dort verstecken und so finden wir heraus, wo das Schiff herkommt.“, Schlug Felix \u0001 \u0002 dieser Vorschlag angenommen wurde, zerbrachen sich alle den Kopf darüber, welchen Grund das Schiff bezwecken sollte, allerdings mit geringem Erfolg.„Mit Vermutungen kommen wir nicht weiter!“, unterbrach Peter die hitzige Diskussion zwischen Justus und Felix.„Was schlägst du vor sollen wir machen?“, fragte Justus \u0001 \u0002 Peter darauf keine Antwort geben konnte, sprang Bob ein: „Wenn wir an Bord kommen, könnten wir ja nach Hinweisen suchen, wozu das Schiff benutzt wird!“Nach 2 kühlen Getränken, hatten sich die Gemüter soweit beruhigt, dass sie einen Plan machen konnten, wer denn nun an Bord gehen sollte.„Ich finde, Peter sollte an Bord gehen, da er der einzige ist, den die Besatzung noch nicht kennt!“, schlug Justus \u0001 \u0002 meisten, bis auf Peter natürlich, waren für diesen Vorschlag.„Komm schon Peter! Du bist eben der einzige den die an Bord noch nicht kennen!“, versuchte Bob ihn zu überzeugen.„Wartet mal!“, rief Felix, „Vielleicht müssen wir Peter nur hypnotisieren, damit er alles macht was wir wollen!“„Peter! Schau mir in die Augen!“, meinte Felix mit tiefer stimme und kniete sich vor die anderen auf den \u0001 \u0002 einigen seltsamen Verrenkungen, welche immer stärkeres Lacher hervorriefen, stand Felix auf und meinte:„So! Und nun wirst du Peterchen Justus eine runterhauen!“Da Peter dies nicht tat, meinte Alexandra:„Come on Peter!“„Na gut! Ich gehe auf dieses verdammte Schiff, aber unter einer Bedingung!“„Und die währe?“, wollte Sebastian wissen.„Einer von euch begleitet mich mit einer Waffe!“„Das lässt sich schon machen!“, meinte Sebastian und sah damit die Sache für erledigt \u0001 \u0002 Abend dieses Tages, fuhren sie wieder mit einem Boot auf die See hinaus und schon kurz darauf tauchte wieder dieses Schiff aus dem Nebel auf.„Da ist’s ja wieder!“, rief Felix und Peter schlotternden die Knie immer mehr. Wie die male davor, versuchte das Geisterschiff ab zu hauen, doch sie schafften es abermals, am Schiff fest zu \u0001 \u0002 stellte sich mit einem Maschinengewehr auf den einen Ausleger ihres Schiffes und gab Peter Schutz, als er an deck des anderen Schiffes sprang.„Willst du nicht mitgehen?“, fragte Bob flüsternd.„Warum sollte ich?“, gab Sebastian eben so leise \u0001 \u0002 anderen grinsten und schauten zu, wie Peter die schmalen Stufen unter Deck hinunter schlich.„50$ das er gleich wieder rauf gerannt kommt!“, meinte Sebastian und holte einen druckfrischen 50er aus der Brieftasche.„Ich biete 25$, dass er was Interessantes herausbekommt!“, meinte Justus.„Ich Wette, dass Peter zwar gleich wie ein verrückter raus gerannt kommt, aber er hat sicher einige Infos für uns!“, meinte Felix und zog einen 100$ Schein aus der \u0001 \u0002 sollte recht behalten, denn schon wenige Minuten darauf, sprang Peter außer Atem aufs Schiff und rief: „Schnell! Wir müssen hier weg!“Felix machte sie los, während Sebastian vergeblich versuchte, den Motor zu starten.„Schon wieder der Zylinderkopf!“, fluchte er und griff unter eine der \u0001 \u0002 diesem Augenblick, klarte der Himmel auf und dunkle Regenwolken zogen auf.„Na toll! Erst streikt der Motor und jetzt fängt es auch noch zu regnen an!“, meinte Bob und griff nach dem Ruder, welches Felix ihm \u0001 \u0002 dessen, hatte ein kleines Schlauchboot von der Steuerbordseite des Schiffes ab und kam langsam auf das Schnellboot der Detektive zu.„Felix! Du gibst das Kommando!“, rief Sebastian und drehte das Ruder so, dass die Strömung sie \u0001 \u0002 griff er selbst zu einem Ruder und gemeinsam ruderten sie vom Schiff weg.„Zum Festland schaffen wir’s nicht mehr! Die Ebbe ist zu stark!“, Rief Sebastian gegen den Sturm, der heraufgezogen war.„Was schlägst du dann vor?“, wollte Felix vom Bug wissen.„Die Strömung müsste uns genau auf den Felsgürtel zutreiben, der unsere kleine Insel umgibt!“„Und da willst du hinfahren?“, fragte Alexandra besorgt, da sie schon einmal beinahe auf eines der Riffe aufgelaufen währen.„Dadurch haben wir nur Vorteile!“, rief Justus aus dem Heck, „Ihr beide kennt die Felsen in und auswendig, aber unsere Verfolger nicht! Also werden sie wahrscheinlich kehrt machen und zum Schiff zurückfahren!“Nach über einer halben Stunde, erreichten sie den gefährlichen Felsgürtel, welcher die kleine Insel \u0001 \u0002 Rauschen der Wellen, welche sich an den Riffen brachen, machte es fast unmöglich mit einander zu \u0001 \u0002 kurz darauf, landeten sie mit dem Boot am Sandstrand und konnten aussteigen.„Wir müssen das Boot weiter den Strand rauf ziehen, damit es nicht von der Flut weggetragen wird!“, meinte Felix und begann mit Sebastian, das Boot des Strands hinauf zu \u0001 \u0002 endlich alles erledigt war, gingen sie zu der alten Burgruine, um dort dem Lager für die Nacht auf zu \u0001 \u0002 einem der Turmzimmer, war es trocken genug, um dort über Nacht zu bleiben.„Was hast du herausgefunden?“, wollte Justus neugierig wissen, als alle auf einer alten Decke beisammen saßen.„Also gut! Als ich unter deck geschlichen bin, konnte ich hinter einer Tür 2 Personen belauschen!“„Und worum ging es dabei?“, wollte Alexandra aufgeregt wissen.„Wenn ihr mich nicht dauernd unterbrechen würdet, käme ich dazu, es euch zu sagen!“„Komm endlich zum Punkt Peter!“, ermahnte Justus seinen Kollegen.„Gut! Die beiden Kerle hinter der Tür meinten, dass eine gewisse Alexandra bald so weit währe und auspacken würde!“„Mehr nicht?“, fragte Bob aus dem Hintergrund.„Mehr konnte ich nicht hören, da einer der beiden plötzlich die Tür geöffnet hat und ich musste abhauen!“„Aber eines hab ich doch noch erlauschen können, nämlich das die beiden überlegt haben, wie sie uns ausschalten wollen!“„Woraus schließt du, dass es hierbei um uns gegangen ist?“„Einer der beiden, hat eine sehr genaue Personenbeschreibung von dir, Just und Felix abliefern können!“„Dann müssen wir in nächster zeit sehr vorsichtig sein!“, meinte Alexandra und kuschelte sich in eine der Decken.„Ich bin noch nicht ganz fertig!“, meinte Peter und nahm noch einen Schluck aus der Feldflasche, die sie mit Wasser gefüllt hatten.„Na dann raus damit!“, rief Justus genervt.„Als ich gelauscht hab, ist mir dieses Foto in die Hände gefallen!“, mit diesen Worten, zog er ein Blatt aus seiner \u0001 \u0002 Bild machte die Runde und als Sebastian es in den Händen hatte rief er:„Das bist ja du Alexandra!“",
            "wordcount": "1.902",
            "chapter_release": "29.06.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "5. KapitelErnste Bedrängnis und ein neuer Plan. Am nächsten Tag, hatte der Sturm sich gelegt, so dass sie zurück zum Festland rudern konnten.„Ich will doch mal sehen, ob ich den Motor nicht doch noch zum laufen krieg!“, meinte Sebastian und kam mit einem großen Eisenkasten zum Strand.„Verdammt! Genau dieses Bauteil hab ich nicht hier!“„Dann bring den Kasten wieder zurück und wir rudern zum Festland!“, meinte Felix und begann damit, das Boot zum Wasser zu ziehen.„Ihr könntet mir ruhig mal helfen!“, rief Felix \u0001 \u0002 standen die anderen auf und versuchten, Felix beim ziehen des Bootes zu helfen.„Ich helfe dir!“, rief Sebastian, der e4ben angelaufen \u0001 \u0002 sie die letzten Meter zur Wasserlinie zurückgelegt hatten, stiegen alle bis auf Sebastian und Peter ein.„Nehmt die Ruder, wir stoßen euch ab!“, meinte Sebastian zu den übrigen im Boot.„IK Peter auf 3!“„1, 2 und 3!“Mit vereinten Kräften, schoben sie das Schnellboot gänzlich ins Wasser und sprangen selbst \u0001 \u0002 konnten erst wieder aufatmen, als sie den tückischen Felsgürtel hinter sich gelassen hatten.„Ich schlage vor, wir fahren zurück zur Burg, reparieren dort das Boot und packen alles zusammen, was wir Eventuell auf der Insel brauchen könnten!“, meine Justus nach einer Weile.„Du meinst wir sollen auf der Insel unser Basislager einrichten?“, Fragte Bob.„Genau! So haben wir nämlich die Möglichkeit, von der Küste unentdeckt zu kreuzen!“, führte Justus wie immer altklug \u0001 \u0002 die anderen darauf nichts ein zu wenden wussten, gingen alle daran, sich für die Inseltage zu rüsten.„Den Motor krieg ich vor nächster Woche nicht wieder hin!“, meinte Sebastian niedergeschlagen zu den anderen, als diese mit ihren großen Rucksäcken bepackt am Burg ei9genen Hafen einlangten,„Wie sollen wir sonst zur Insel kommen?“, wollte Peter wissen.„Ich hab noch ein anderes Boot, welches ich eigentlich fürs Militär entworfen habe!“, meinte Sebastian gelassen.„Du m einst deinen Prototypen von Schnellboot mit über 100 000 ps?“, wollte Felix wissen.„Genau! Aber den können wir fast nicht nehmen, da die verbauten Flugzeugtriebwerke einen sehr hohen Verbrauchswert an Kerosin aufweisen!“„Wie wär’s dann mit dem 800ps v8 Schnellboot?“, hakte Felix nach.„Gut! Nehme3n wir dieses Boot!“, meinte Sebastian und sie gingen zu einem blau angestrichenen \u0001 \u0002 wenige Minuten darauf, befanden sie sich auf offener See.„Gestern ist mir der Weg bis zur Insel viel kürzer vorgekommen!“, rief Alexandra durch den lauten Motor.„Das Täuscht!“, meinte \u0001 \u0002 einer halben Stunde, erreichten sie den tückischen Felsgürtel.„Nimm Fahrt weg!“, rief Felix Sebastian \u0001 \u0002 hin, schaltete Sebastian den Motor ab und ließ das Boot mit der Strömung treiben.„Landen wir wieder am Strand wie gestern Nacht?“, wollte Bob wissen.„Nein!“, meinte Sebastian, „Wir fahren in eine kleine Bucht auf der Rückseite der Insel, von dort können wir bei Bedarf schnell raus fahren!“Also fuhren sie innerhalb des Felsgürtels bis zu einer kleinen Bucht, wo Felix den Anker warf und mit einem starken Tau an land sprang.„Das Schiff ist fest!“, rief er, danach sprangen auch alle anderen an Land.„Und was machen wir jetzt?“, wollte Peter wissen.„Ich würde sagen, jetzt gehen wir erst mal Schwimmen!“, Schlug Felix voller Vorfreude \u0001 \u0002 alle waren dafür, bis auf Justus, der lieber am Strand lag und seinen Bauch in die Sonne hielt.„Pass auf Just! Sonst verschwindet die Sonne noch!“, ärgerte ihn \u0001 \u0002 sagte nichts und legte sich hinter einen Felsen in den \u0001 \u0002 es langsam dunkel wurde, bezogen alle in einem der Wachtürme Stellung.„Gib mir mal die Kekse!“„Nein Just! Du bist ja eh schon zu dick!“, meinte Alexandra und brachte die Packung Kekse in \u0001 \u0002 drehte sich Justus um und ging zu einer Schießscharte.„Kannst du mir mal das Fernrohr geben?“, fragte Justus Sebastian.„Hier bitte!“, mit diesen Worten reichte Sebastian Justus das Fernrohr.„Da draußen zieht schon wieder Nebel auf!“, meinte Justus.„Siehst du das Schiff schon?“, wollte Felix aufgeregt wissen.„Noch nicht, aber …“, er kam gar nicht dazu, seinen Satz fertig zu sprechen, denn in diesem Augenblick tauchte das Schiff am Himmel auf.„Es ist da!!“, rief er und drehte sich aufgeregt zu den anderen \u0001 \u0002 anderen sprangen wie von einer Tarantel gestochen auf und rannten die Wendeltreppe hinunter zum Boot.„Felix! Schmeiß den Motor an! Ich mach euch los!“, rief Sebastian und löste das dicke Tau vom Felsvorsprung.„Spring rein!“, rief Bob und machte ihm im Heck \u0001 \u0002 Sebastian endlich auch im Boot saß, drehte Felix den Gashahn voll auf und das Boot schoss aus der engen Bucht.„Was machen wir eigentlich, wenn wir beim Schiff sind?“, wollte Felix wissen.„Nur kurz an Bord gehen hilft uns nicht weiter, also müssen wir einen von uns als Spion bei den Verbrechern einschleusen!“, meinte Justus und zupfte dabei an seiner \u0001 \u0002 tat er immer, wenn er scharf nachdachte und jetzt musste sein Kopf mit Rasierklingen gefüllt sein, da er seine Unterlippe so knetete.„Aber wer von uns soll sich bei diesen Kerlen einschleichen?“, wollte Peter wissen und blickte Justus fragend an.„Da bin ich ja gerade am überlegen!“, meinte Justus und zupfte weiter an seiner Unterlippe.„Pass auf Just! Sonst hast du bald keine Unterlippe mehr!“, meinte Sebastian und grinste ihn an.„Ich hab’s! Peter oder Bob sind nicht erfahren genug, um mit einer Waffe effektiv umgehen zu können! Also bleibt nur einer von uns dreien übrig!“„Just! Du kannst do erst recht nicht mit einer Waffe umgehen! Und vom Kämpfen hast du auch kaum Ahnung!“, protestierte Bob.„Ich hab nichts dagegen, nicht mehr auf dieses Schiff zu gehen!“, meinte Peter und streckte sich auf einer der beiden Sitzbänke aus.„Stimmt! Deshalb sollte einer von euch beiden sich einschleichen!“„Und an wen hättest du da gedacht?“, wollte Felix wissen und schaltet3e den Motor ab, da sie sich nahe genug am Schiff befanden um es ein zu holen.„Sebastian ist mir zu schießwütig, also bleibst eigentlich nur noch du Felix!“, führte Justus aus und machte sich auf der anderen Sitzbank aus.„Gut! Ich hab schon mal zum spaß mich in einer Gang eingeschleust, also kenn ich mich da ein bisschen aus!“„heißt das, dass du es machen würdest?“, wollte Justus wissen und setzte sich wieder aufrecht hin.„Du hast es erfasst Pummel!“, meinte Felix und gab wieder etwas Gas.„Wir müssen zurück zur Insel fahren, um dort einen Plan aus zu hecken, wie wir dich am besten in diese Bande rein bekommen!“, meinte Bob und legte das Fernglas zurück in Sebastians Tasche.„Was hast du da eigentlich die ganze Zeit beobachtet?“, wollte Peter müde wissen.„In der Zeitung ist gestanden, dass man heute Nacht einen Kometen an uns vorbeiziehen sieht, allerdings nur in den Bergen oder auf dem offenen Meer, da dieser sehr weit entfernt ist und bei den vielen Lichtern in der Stadt nicht aus zu machen wäre!“Wieder in der Bucht angekommen, überlegten alle fieberhaft, wie sie Felix nun einschleusen wollten.„Am besten wäre es, wenn wir einen kleinen Streit vortäuschen, wobei Felix beleidigt mit dem Boot abhaut!“, schlug Alexandra vor.„Darf ich dich auf einen kleinen Haken an diesem Plan hinweisen?“, begann Justus wie immer in seiner Altklugen \u0001 \u0002 Alexandra Schwieg, fuhr er fort:„Wenn Felix das Boot nimmt, kommen wir nicht mehr zum Festland oder können auch Felix nicht retten, falls etwas Schlimmeres passieren sollte!“„Wenn der unwahrscheinliche Fall eintritt, dass wir Felix retten müssen, haben wir immer noch das kleine Beiboot, welches noch am Strand der Insel gut vertäut liegt!“, meinte Peter und sah damit alle Bedenken von Justus als widerlegt an.„An das Beiboot habe ich gar nicht mehr gedacht!“, gestand Justus ein und griff sich den letzten Keks aus der \u0001 \u0002 Felix wütend wegrannte, stattete Sebastian ihn noch mit einer kleinen Wanze aus, welche nicht nur Ton, sondern auch Bild über mehrere Kilometer übertragen \u0001 \u0002 saß der Sender gut genug, sodass ihr Plan nun starten konnte.",
            "wordcount": "1.310",
            "chapter_release": "29.06.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "6. KapitelDrei Tage unter Verbrechern. Felix raste also zum zweiten Mal in dieser Nacht auf den offenen Pazifik hinaus und machte auch schon nach wenigen Minuten Fahrt an der Storm, so hieß das mysteriöse Schiff, \u0001 \u0002 durchstreifte das gesamte Schiff, doch es schien so, als ob niemand mehr an Bord \u0001 \u0002 der Kapitänskajüte unter dem Bett, fand Felix schließlich eine verborgene Luke, welche noch ein Stockwerk tiefer in den Schiffsrumpf \u0001 \u0002 blendete ihn der grelle Blitz einer Taschenlampe und etwas streifte seinen \u0001 \u0002 Felix wieder zu sich kam, lag er gefesselt in einer Koje und drei andere Personen standen vor ihm.„Ich denke, unser gefangener ist nun vernehmungsfähig!“, meinte eine \u0001 \u0002 schlug Felix die Augen ganz auf und erkannte die Frau, welche sich soeben über ihn beugte sofort.„Debora Hard!“, rief er überrascht aus.„Na sieh mal einer an! Der Herr von der Burg höchst persönlich!“, spottete sie und gab ihm eine \u0001 \u0002 hatte Debora in einem Club kennen gelernt, da er zu diesem Zeitpunkt allerdings bereits eine Freundin hatte, musste er ihre Flirtversuche \u0001 \u0002 sie blieb hartnäckig und verfolgte ihn das nächste halbe Jahr auf Schritt und Tritt.„Was willst du auf unserem Schiff?“, wollte sie schnippisch wissen.„Ich will bei euch mitmachen!“, meinte Felix gelassen.„Und warum jetzt auf einmal?“, fragte der etwas dickere der beiden Kerle aus dem Hintergrund.„Ich hatte einfach keine Lust mehr, dauernd mit diesen Loosern rum zu hängen!“, meinte Felix \u0001 \u0002 beiden Kerle schienen ihm zu vertrauen, nur Debora hegte immer noch misstrauen gegen Felix.„Komm schon Debora!“, meinte der dünnere der beiden.„Ich vertraue ihm trotzdem nicht!“, meinte sie immer noch schnippisch.„Der scheint mir doch recht vertrauenswürdig!“„Genau!“, so ging es noch einige Minuten weiter, bis Debora endlich nachgiebig meinte:„Na gut! Aber ihr werdet schon sehen, was ihr davon habt!“Felix wurde von den Fesseln befreit und bekam in der Kombüse etwas Warmes zu \u0001 \u0002 meinte er: „Wo sind wir eigentlich?“„Du kennst doch die kleine Insel vor der Küste!“, fing der dickere der beiden \u0001 \u0002 Felix zustimmend genickt hatte, fuhr der Dicke fort: „Auf der Rückseite gibt es eine Kleine, versteckte Bucht! In dieser Befinden wir uns zurzeit!“„Aber der Haken ist doch in Privat besitz?“, wunderte sich Felix.„Stimmt! Mein Onkel ist der Eigner der Insel! Er hat uns erlaubt, mit unserem Schiff in dieser Bucht zu ankern!“, meinte der Dünne.„Aber nun Schluss mit der Fragerunde!“, fuhr Debora dazwischen.„Wir müssen ja zum Festland rüber und neue Vorröte einkaufen!“, meinte sie weiter.„außerdem muss der lange noch unsere Aufnahmetests durchlaufen!“, meinte der \u0001 \u0002 die anderen Felix in der Kombüse kurz allein ließen, meldete sich Sebastian über Sprechfunk:„Basis an Außenposten! Bitte kommen!“„Hier Außenposten! Was gibt’s?“„Versuch die Namen der anderen beiden heraus zu finden! Und pass auf dich auf!“, dies war die Stimme von Justus.„Sie kommen zurück!“, rief Felix, durch leise Schritte aufgeschreckt.„Außenposten ende!“„Basis Ende!“, meinte Sebastian, dann war es wieder still am Funk.„Na los langer!“, trieb ihn Debora an, „Steig endlich ins Beiboot!“ Felix stieg mit einem mulmigen Gefühl in das kleine Schlauchboot, worin die anderen Gangmitglieder bereits \u0001 \u0002 kleine Außenborder heulte auf und das kleine Schlauchboot bahnte sich den Weg durch die Wellen in Richtung \u0001 \u0002 einer halben Stunde, erreichten sie endlich den kleinen Fischereihafen und stiegen in einen großen, blauen Transporter \u0001 \u0002 der Motor so laut war, war eine Konversation kaum \u0001 \u0002 einer über Einstündigen Fahrt, bei welcher Felix ziemlich durchgeschüttelt wurde, hielt der Wagen auf einem kleinen Rasthof weit außerhalb der Stadt.„Was wollen wir hier?“, wollte Felix aufgeregt wissen.„Hier findet die erste deiner Aufnahmeprüfungen statt!“, erklärte ihm Debora.„Worum geht’s?“„Um Zechprellerei! Langer!“, meinte der dicke und alle begannen, dreckig zu \u0001 \u0002 betraten sie das Lokal und setzten sich an einen Tisch, direkt an der \u0001 \u0002 Bedienung kam und Debora sagte: „für jeden zwei Hamburger ein großes Cola, zwei Wraps und zum Nachtisch für jeden noch zwei Apfeltaschen!“„Ist das alles?“, fragte die Bedienung.„Sonst haben wir keinen Wunsch mehr!“, meinte Debora und die Kellnerin verschwand in der Küche.„Also gut! Weißt du, was man bei einer Zechprellerei macht?“, fragte der Dünne.„Klar! Erst essen wir, soviel geht, danach rennen wir raus zum Wagen und fahren davon!“„Kluger Junge!“, meinte Debora und grinste \u0001 \u0002 der Dicke mit Essen fertig war, meinte er: „Ich geh raus und starte den Wagen! In einem günstigen Augenblick kommt ihr hinterher!“Als die Kellnerin kurz in der Küche verschwand, sprangen Debora, Felix und der Dünne gleichzeitig auf und rannten hinaus auf den \u0001 \u0002 alle Gäste rannten hinter ihnen her und auch der Koch kam mit einem großen Messer wutentbrannt aus der Küche.„Komm schon langer!“, rief Debora zu Felix zurück, da er fast von der Menschenmenge erwischt \u0001 \u0002 darauf, raste der alte Bus mit durchdrehenden Rädern vom Parkplatz.„Langer! Pass auf ob Kops kommen!“, rief der Dicke und reichte Felix ein kleines Fernglas nach \u0001 \u0002 sie einige Kilometer gefahren waren, ohne von einer Polizeistreife verfolgt zu werden, entspannten sich alle und der Dicke lenkte den Wagen zurück zum alten Fischereihafen.„Wir fahren jetzt zurück zur Insel, dort werden wir dich auf deine letzte Aufnahmeprüfung vorbereiten! Bedenke, jetzt kannst du noch verschwinden!“, meinte der dünne, während er den Motor des Schlauchboots startete.„Natürlich mach ich keinen Rückzieher!“, rief Felix empört und sprang als letzter ins \u0001 \u0002 sie wieder auf der kleinen Insel waren, meinten die drei Verbrecher zu Felix:„Du kannst dich jetzt auf der Inse4l austoben!“„Und was macht ihr zwischenzeitlich?“„Wir suchen uns einen idealen Ort für deine letzte Aufnahmeprüfung!“, meinte Debora und die drei verschwanden im kleinen Häuschen der \u0001 \u0002 lief die gewundene Holztreppe zum kleinen Strand hinunter und setzte sich dort auf eine kleine \u0001 \u0002 nahm das Funkgerät zur hand und rief ins Mikro:„Außenposten an Basis! Bitte kommen!“„Hier Basis! Was gibt’s?“, meldete sich Alexandras Stimme.„Ich hab die erste Aufnahmeprüfung bestanden!“„Hast du schon etwas neues herausgefunden?“, wollte Alexandra weiter wissen.„Ich muss noch eine Aufnahmeprüfung absolvieren! Dann kann ich in die geheimen Pläne eingeweiht werden!“„Dann noch viel Glück! Und nicht erwischen lassen! Basis ende!“„Außenposten ende!“Kurz nachdem Felix das Gespräch beendet hatte, kam der Dünne zu ihm und meinte: „Wir haben jetzt einen Ort, wo deine letzte Aufnahmeprüfung stattfinden kann!“„Super! Und wann geht’s los?“„Heute Nacht, nach Sonnenuntergang!“„Gut! Ich freu mich schon!“, rief Felix gespielt \u0001 \u0002 es Abend wurde, begann es heftig zu regnen, doch trotzdem fuhren sie mit dem offenen Schlauchboot zum Festland \u0001 \u0002 kleinen Fischereihafen, stand immer noch der grüne Transporter, mit welchem sie nun zu Onkel Titus Schrotplatz fuhren.„Was ist meine Aufgabe?“, wollte Felix flüsternd wissen, als sie vor dem Eingangstor des Schrottplatzes hielten.„Du Sollst dort einbrechen!“, meinte Debora und reichte ihm eine Strumpfmaske und ein \u0001 \u0002 schlich Felix zur Verandatür und er hatte glück, da Tante Mathilda vergessen hatte, die Tür zu verschließen, also brauchte er bloß mit einer Telefonkarte das Schnappschloss \u0001 \u0002 einmal eine Minute später, kam Felix mit einigem Besteck und einem ganzen Blech Kuchen wieder zum Wagen.„Mehr hast du nicht mitgehen lassen?“, wunderte sich Debora.„Ich Konnte nicht, da plötzlich jemand die Treppe herunter gekommen ist!“, erwiderte Felix, als er in den Transporter kletterte.„Sie haben dich hoffentlich nicht gesehen!“, meinte der dicke ängstlich.„Keine Sorge! Ich bin Profi! Ich hab mich einfach hinter der Tür versteckt und gewartet, bis die Person im Badezi8mmer verschwunden war!“„Sehr gut!“, lobte ihn der dünne und nahm sich ein stück von dem \u0001 \u0002 zurück auf der Insel wollte Felix wissen:„Sagt mal! Wofür fahrt ihr eigentlich jede Nacht mit dem Nachbau eines Geisterschiffs raus vor die Küste?“„Gehört zu unserem großen Plan! Aber wir sollten jetzt nicht mehr so viel quatschen, wir brauchen all unsere Kräfte für den Masterplan morgen!“. Meinte Debora und der dicke fügte noch hinzu:„Übrigens sehen wir dich nun als vollwertiges Mitglied an!“„Super! Danke!“. Freute sich Felix, dann rollte er sich in seinen Schlafsack ein und war kurz darauf auch schon \u0001 \u0002 in der Nacht wachte Felix auf, da er ein seltsames Geräusch vernommen \u0001 \u0002 richtete si8ch auf und blickte sich in dem kleinen Raum um, in welchem sich alle zum Schlafen hingelegt \u0001 \u0002 Raum war karg eingerichtet, es gab nur einige Matratzen, welche als Bett dienten und einige alte Ölfässer als \u0001 \u0002 im Raum stand eine umgedrehte Kiste, welche als Tisch \u0001 \u0002 die verschmierten Fensterscheiben konnte man kaum einem Blick nach draußen werfen, doch trotzdem viel ein schmaler Streifen Mondlicht Ins Zimmer und erleuchtete \u0001 \u0002 konnte Felix auch die Geräuschquelle ausmachen, es war bloß eine streunende Katze, welche nach Essensresten suchte.„Mietz! Mietz!“, rief er und lockte sie mit einigen Fleischbrocken, welche noch vom Abendessen übrig waren \u0001 \u0002 schnurrend legte die Katze sich zu ihm und ließ sich \u0001 \u0002 darauf, waren beide eingeschlafen.„Langer! Aufwachen! Wir haben heute viel vor!“, holte ihn Deboras Stimme unsanft aus dem Schlaf.„Wie? Was? Ich Steh ja schon auf!“, grummelte Felix, streckte sich und stand langsam auf.„Was ist der Plan für heute?“, wollte er wissen, als sie gemeinsam am „Frühstückstisch“ saßen.„Wie du sicher weißt, findet heute die große 500 Jahrsfeier von Rocky Beach statt!“, begann der dicke zu berichten.„Und weiter?“„Wir haben vor, dort die Veranstaltung zu stören und dabei im großen Stil alle Kassen zu entleeren!“, beendete Debora den Vortrag und rieb sich dabei die Hände.„Aber was hat das alles mit dem Schiff zutun?“, fragte Felix weiter.„In den letzten Nächten haben wir die Küstenlinie abgefahren, auf der Suche nach einem geeigneten Ankerplatz für unser Schiff, mit welchem wir danach beabsichtigen zu fliehen!“, antwortete ihm der dünne.„Für so ein Unternehmen braucht man doch einige Leute! Habt ihr da noch welche in petto?“„Wir vier sind nur der Kopf des ganzen! Natürlich haben wir am Festland einige Handlanger, welche danach ebenfalls mit uns an Bord gehen und verschwinden werden!“, meinte \u0001 \u0002 sie fertig gegessen hatten, gingen sie zu der versteckten Bucht hinunter, in welcher das Geiserschiff vor Anker lag.„Alle An Bord!“, rief der dicke und sprang als erster an Deck.„Langer! Du machst uns von den Felsen los!“, befahl Debora, welche vor Felix an Deck sprang.",
            "wordcount": "1.725",
            "chapter_release": "29.06.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. KapitelDie Verbrecher entwischen nur \u0001 \u0002 einer etwa Viertelstunde, setzten sie das Beiboot aus und Ankerten in einer kleinen Bucht, welche gänzlich von großen Felsen verborgen wurde.„Wir treffen uns mit den Anderen am Fischereihafen!“, meinte der dünne und warf den Motor des Schlauchbootes \u0001 \u0002 Minuten später, legten sie im Hafen an und gingen zu einem großen Container.„Hier sollen wir die anderen treffen?“, fragte Felix überrascht.„Passen da schon alle rein?“„Nein! Natürlich nicht! Aber wir operieren in Gruppen und dies ist nur eine Versammlung der Gruppenführer!“, erklärte ihm Debora.„Und wo treffen sich die anderen?“„Die anderen treffen wir erst am Fest!“, meinte der dicke und ging die rostigen Eisenstufen voran zur Tür des \u0001 \u0002 diesem Gespräch, hatte Felix bei der Wanze auf einen kleinen Knopf gedrückt, wodurch alles, was gesprochen wurde aufgezeichnet und sofort zu seinen Kollegen geschickt wurde.„Also schön!“, meinte Sebastian als Felix die Aufzeichnung beendete.„Wir werden jetzt mit unserem Boot zum Festland fahren und hoffen, wenigstens den großen Kopf der Bande zu erwischen!“„Aber wird das nicht gefährlich werden? Was ist wenn sie auf einmal anfangen auf uns zu schießen?“, fragte Alexandra besorgt.„Gut dass du diese Frage stellst!“, meinte Sebastian und holte aus einer ecke einen großen Koffer hervor.„Was hast du da drin?“, wollte Bob neugierig \u0001 \u0002 öffnete den Deckel der Kiste und darin lagen fünf Gewehre.„Für jeden habe ich hier eine Windchester!“„Aber keiner von uns kann mit solchen Waffen umgehen!“, widersprach Peter.„Deshalb werden wir an den Strand gehen und dort ein kleines Schießtraining absolvieren!“, meinte Sebastian und begann damit, die Waffen mit Platzpatronen zu \u0001 \u0002 Strand hatte Sebastian Ziele aus Holz aufgestellt, welche in unterschiedlicher Entfernung standen.„Ich zeige euch wie es geht, dann kann ich Hilfestellung geben falls etwas noch unklar sein sollte! Und jetzt alle ein Stück zurück bitte!“, rief Sebastian zielte und Schoß auf jede einzelne \u0001 \u0002 den Anderen klappte es noch nicht so gut, die Zielscheiben zu treffen, aber mit Sebastians Hilfe bekamen alle die Waffen schließlich in den Griff.„Ich gebe euch jetzt scharfe Munition rein! Und vergesst nicht, wenn jemand auf euch schießt wartet nicht sondern erwidert sofort das Feuer!“, meinte Sebastian und holte aus der Kiste eine Schachtel, in welcher lauter Patronen lagen.„Ist das eigentlich ein anderes Gefühl als mit den Platzpatronen zu schießen?“, erkundigte sich Alexandra, die nur ungern eine Waffe anrührte.„Es ist Komplet dasselbe! Nicht einmal der Rückstoß ist anders!“„Wenn unser Magazin leer ist, wo kriegen wir dann neue Patronen her?“, wollte Justus wissen.„Jede fünfte ist eine Leuchtspurmunition, also kann ich genau berechnen, wer noch wie viele Schuss hat! Dann komme ich zu euch und lade nach!“„Gut! Dann lasst uns endlich aufbrechen!“, meinte Justus und ging ungeduldig voran zum \u0001 \u0002 dessen, hatte sich Felix mit den anderen Verbrechern unter die Leute am Fest gemischt und wartete auf sein Zeichen, um losschlagen zu \u0001 \u0002 Handy bekam Felix nun die Anweisung, seine Rauchbombe zu zünden und mit den Ladendiebstählen zu \u0001 \u0002 war der ganze Festplatz eingehüllt mit dicken Rauchschwaden, sodass Felix unbemerkt abhauen konnte.„Stehen bleiben!“, hörte er plötzlich Sebastians Stimme.„Ich bin’s Sebastian!“, rief er und hob die Hände.„Kannst die Hände runter nehmen! Ich glaube dir!“Natürlich hatte Felix seine Rauchbombe nicht gezündet, damit der Zugriff besser gelingen \u0001 \u0002 plötzlich von überall her Polizei kam, mussten alle Verbrecher schnell \u0001 \u0002 Flucht hatten sie besonders gut geplant, also gelang es den Verbrechern, ohne einen Mann zu verlieren abzuhauen.„Verdammt! Jetzt haben wir nicht einmal einen von den Verbrechern schnappen können!“, ärgerte sich Justus.„Also fangen wir fast bei Null an!“, meinte Alexandra niedergeschlagen.„Jetzt lasst den Kopf nicht hängen! Wir werden sie schon aufspüren!“, versuchte sie Sebastian zu motivieren.„Ich würde sagen, wir fahren jet6zt erstmal auf die Burg und kommen runter!“, schlug Bob \u0001 \u0002 waren damit einverstanden und so stiegen sie alle in Sebastians Cabrio und fuhren auf die Burg \u0001 \u0002 war es ein Viersitziger Wagen, also mussten sich zwei von ihnen übereinander \u0001 \u0002 durfte den Wagen fahren und Sebastian hatte auf dem Beifahrersitz platz \u0001 \u0002 und Peter saßen hinten, Bob durfte bei Justus auf dem Schoß sitzen.„Jetzt bleibst nur noch du Alex!“, meinte Felix und blickte sich im Auto um.„Du kannst dich jetzt entscheiden ob du auf Peters oder meinem Schoß platz nehmen willst!“, bemerkte \u0001 \u0002 Alexandra einige Minuten überlegt hatte, meinte sie:„Neben Just hinten wird’s mir zu eng! Also bleibst nur noch du Sebastian!“",
            "wordcount": "756",
            "chapter_release": "29.06.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "8. KapitelDie Suche beginnt von \u0001 \u0002 sie an diesem Tag genug Aufregung gehabt hatten, beschlossen sie kurzerhand, einen Ausritt in die Berge zu \u0001 \u0002 Abend waren sie bereits mehrere Kilometer Bergauf geritten, als ein Gewitter herauf zog.„Wir müssen schnellsten die nächste Hütte erreichen!“, rief Justus von hinten.„Stimmt! Hier in den Bergen kann das Wetter von einer Sekunde auf die andere umschlagen!“, bestätigte Felix der die Gruppe \u0001 \u0002 fünf Minuten, kam endlich eine Berghütte in sicht und es wurde auch höchste Zeit, denn es hatte bereits heftig zu regnen \u0001 \u0002 sie die Pferde versorgt hatten und gemütlich zusammen saßen meinte Bob:„Das da draußen ist keine Gießkanne mehr, sondern ehr ‚ne Springflut!“„Hoffentlich gehen heute Nacht keine Muren ab!“, meinte Peter ängstlich.„Bei den Regenfällen ist alles möglich!“, beschwichtigte ihn Sebastian, „Aber hier sind wir durch einen stabilen Holzzaun gegen Lawinen jeder art geschützt!“„Aber wenn es dich beruhigt gehe ich raus und prüfe nach, ob der Zaun noch hält!“, meinte Felix spöttelnd und zog sich schon seinen Regenmantel \u0001 \u0002 legte keine Widerworte ein, also ging Felix hinaus in den strömenden Regen und überprüfte den Zaun auf seine \u0001 \u0002 wie er erwartet hatte, fanden sich keine Mängel und auch an der Festigkeit der Berghänge rund um die Hütte hatte sich nichts verändert.„Alles im Grünen Bereich!“, meldete er und schnappte sich ein Handtuch vom Regal um seine Haare wieder trocken zu \u0001 \u0002 sie die Pferde und sich mit Futter versorgt hatten, holte Bob Spielkarten aus seiner Tasche und fragte in die Runde:„Wer hat Lust auf eine Partie Uno?“, es waren natürlich alle dafür, da es auf so einen Höhe weder Handyempfang noch Fernseher gab um sich \u0001 \u0002 Sebastian gerade eine Glücksträne hatte, vernahm er ein seltsames Kratzen und miauen von draußen.„Verdammt! Und ich hatte grad so ‚ne schöne Glücksträne!“, ärgerte er sich, stand dann aber doch auf um zu sehen, wer oder was da solche Laute verursachte.„Als er die Tür öffnete, sauste auch schon eine kleine, durchgeweichte Katze herein.„Du bist ja eine süße!“, meinte Alexandra und versuchte, sie zu \u0001 \u0002 gaben der Katze etwas zu fressen und trockneten sie \u0001 \u0002 ließ sie sich gemütlich auf einen der Schlafsäcke sinken und genoss die Streicheleinheiten, welche sie von jedem der Detektive und von Alexandra \u0001 \u0002 24:00 ur schafften sie es endlich alle, Schlaf zu \u0001 \u0002 nächsten Morgen wurden sie vom Gewieher der Pferde aus den Träumen gerissen.„So früh!“, beschwerte sich Justus noch im \u0001 \u0002 und Sebastian hingegen, waren es gewohnt so spät ins Bett zu gehen und so früh wieder aufzustehen um die Tiere zu füttern.„Na wenigstens haben wir nur ein Par Pferde zu versorgen!“, meinte Felix und schnappte sich einen Eimer voll Heu, Äpfeln und anderen Leckereien für die \u0001 \u0002 diese versorgt waren, gingen Peter und Justus daran, das Frühstück zu \u0001 \u0002 hatte es aufgehört zu regnen und die Sonne schien heiß vom Himmel als die Detektive den Rückweg einschlugen.„Wenn wir dieses Tempo beibehalten, sind wir in guten zwei bis drei Stunden wieder auf der Burg zurück!“, teilte ihnen Sebastian mit, der mit Felix gemeinsam voran \u0001 \u0002 erreichten sie nach drei Stunden wieder die \u0001 \u0002 die Pferde auf der weide waren, setzten sich die Detektive an den Pool und überlegten die nächsten Schritte.„Hast du eigentlich herausbekommen, wohin sich die Verbrecher absetzen wollten?“, wollte Bob wissen, nachdem jeder von Sebastian eine kalte Cola serviert bekommen hatte.„Nein! Leider nicht! Aber aus ihren Seekarten konnte man erahnen, dass es weit im Süden sein müsste!“„Woraus schließt du das?“, bohrte Justus nach.„Auf einer Karte war der Küstenverlauf eingezeichnet und im Süden ist diese nun mal sehr felsig!“„gut gemacht! Damit haben wir zumindest einen Anhaltspunkt!“, rief Peter euphorisch aus.„Stimmt nicht ganz!“, bremste ihn Bob, „Sie werden sicher mitbekommen haben das Felix von den Karten weiß! Und da er nicht mit ihnen an Bord gegangen ist, werden sie sicher denken sie hätten dich geschnappt und du würdest den Bullen sofort erzählen was du vermutest!“„Klingt logisch! Und weiter?“, fragte Peter.„Wenn du mich nicht dauernd unterbrechen würdest, könnte ich auch ausreden!“, ärgerte sich Bob fuhr jedoch dann fort:„Demzufolge werden sie ihr Fahrziel geändert haben!“„Deine Vermutungen sind nicht blöd, aber die Ganoven wissen nicht, dass ich ihre Karten kenne!“, meinte Felix und zerdrückte dabei die leere Coladose.„Das wiederum heißt, dass sie ihr ursprüngliches Ziel, nämlich den Süden unseres Kontinent, ansteuern werden!“, schloss Justus.„Das ganze Gerede ist ja recht und schön, aber wenn wir sie nicht mit einem Boot verfolgen, finden wir sie nie und können sie auch nicht hinter Gitter bringen!“, Beendete Alexandra das Gespräch.„Du hast recht Schatz!“, bestätigte auch Sebastian.„Seit wann bin ich dein Schatz?“„Schon seit wir uns das erste mal über den Weg gelaufen sind!“Die anderen Kollegen konnten sich natürlich ein albernes Gekicher nicht verkneifen, bis Sebastian wütend auffuhr und meinte:„Was Kichert ihr so blöd! Passt es euch etwa nicht, dass auch ich Gefühle habe?“Daraufhin schwiegen die anderen und trauten sich auch nicht mehr, blöde Sprüche zu klopfen, da sie wussten, dass Sebastian sie kaltblütig erschießen \u0001 \u0002 gingen alle zum Hafen hinunter und suchten nach einem geeigneten Boot, um die Verfolgung aufnehmen zu können.„Wieso verfolgen wir sie nicht aus der Luft?“, schlug Felix vor, da alle Schiffe entweder zu langsam oder zu auffällig waren.„Hast Recht! Bei den Booten finden wir ja sowieso nichts Vernünftiges!“, erwiderte Sebastian und ging voran zu ihrem \u0001 \u0002 Große Passagiermaschine konnten sie nicht nehmen, da diese eine zu große Mindesthöhe hatte, also mussten sie nach etwas kleinerem suchen. „Hier hätten wir einen Kampfhubschrauber aus dem Jahre 1960 oder einen Sportflieger aus dem Jahre 1935“, schlug Sebastian vor.„Welche Höchstgeschwindigkeit kann der Sportflieger erreichen?“, wollte Peter interessiert wissen.„Der konnten damals bereits eine Geschwindigkeit von 400km/h erreichen!“, antwortete ihm Sebastian stolz.„Und der Kampfhubschrauber?“, wollte Bob wissen.„Der kann eine Geschwindigkeit von etwa 530km/h erreichen! Allerdings kann man mit diesem keine Langstreckenflüge durchführen! Dafür währe der Sportflieger besser geeignet, da dieser eine größere Treibstoffmenge mitführen kann!“„Also gut! Nehmen wir den Sportflieger!“, entschied Justus kurzerhand, da offenbar niemand sonst dazu in der Lage war.„Ich tanke ihn nur noch schnell auf und überprüfe alles, dann können wir Losfliegen! Ihr könnt euch derweil aus der Burgbar etwas zu trinken besorgen, das hier kann einige Zeit dauern!“, meinte Sebastian und warf sich dabei schon in sein \u0001 \u0002 wenn er in der Werkstatt arbeitete trug er einen Kittel mit vielen Taschen und seine \u0001 \u0002 Kittel trug er deshalb, weil man diesen auskochen konnte, falls sich ein hartnäckiger fleck darauf gebildet hatte. Jedenfalls musste an der Maschine einiges gemacht werden, die Zündkerzen beim Motor, Luft in die Reifen des Fahrwerkes pumpen, Sprit einfüllen, …Doch trotz all diesen Aufgaben, schaffte Sebastian es, den Flieger in einer Stunde einsatzbereit zu machen.„Ihr könnt jetzt kommen!“, rief er zum Pool hinüber, wo sich die anderen zwischenzeitlich gesonnt \u0001 \u0002 schoben sie nun das Flugzeug aus dem Hangar auf die Startbahn und alle, bis auf Sebastian, stiegen ein.„Was machst du? Wir müssen doch los!“, rief Bob nach draußen.„Ich drehe nur schnell den Propeller, damit die Maschine leichter anspringt!“Nachdem auch dies geschehen war, kletterte Sebastian auf den Pilotensessel und warf den Motor an.„Ist auch deine Tür verriegelt?“, fragte Sebastian Alexandra, die auf dem Kopilotensitz platz gefunden hatte.„Meinst du mit verriegelt, dass dieser kleine Hebel da an der Seite der Tür unten ist?“, vermutete sie.„Stimmt genau!“„Dann sind alle Türen verriegelt!“, meinte Alexandra, nachdem auch sie den Hebel herunter gedrückt hatte.„Können wir endlich los?“, fragte Justus ganz aufgeregt, da es immerhin sein erstes mal war, dass er mit einer so kleinen Maschine fliegen \u0001 \u0002 sagte nichts darauf sondern löste die Bremsen und gab \u0001 \u0002 Übergang vom rollen auf der Startbahn zum Fliegen merkte man fast nicht, doch als Sebastian in die erste steile Kurve ging, wusste jeder, dass sie in der Luft \u0001 \u0002 überflogen die Küste immer weiter nach Süden, wo sie die Verbrecher vermuteten.„Wenn ich jetzt sage, haltet ihr euch alle fest!“, sagte Sebastian zu seinen Passagieren.„Achtung! Jetzt!“Nachdem Sebastian dies gesagt hatte, drückte er die Nase des Flugzeugs fast senkrecht nach unten, sodass alle nach vorne kippten und in den Gurten \u0001 \u0002 zog er die Nase wieder so steil nach oben, dass man meinen konnte, für einen kurzen Moment schwerelos zu \u0001 \u0002 einmal eine Minute danach, war alles wieder wie zuvor.„Hat euch die Parabel gefallen?“, fragte Sebastian die anderen.„So was cooles hab ich noch nie erlebt!“, jubelte \u0001 \u0002 kannte solche Flugmanöver bereits, trotzdem machten sie auch ihm immer wieder \u0001 \u0002 kamen die ersten Fischerboote in sicht, doch das Boot, welches sie suchten war nicht dabei.„Bist du die rauch wirklich sicher, dass die Verbrecher nicht mit einem anderen Schiff geflohen sind?“, wollte Justus von Felix wissen, nachdem sie fünf Stunden lang über die Küste geflogen waren.„Es ist nicht auszuschließen, dass sie auf ihrer Flucht das Fahrzeug gewechselt haben!“, gab Felix zurück und blickte dann wieder angestrengt aus dem \u0001 \u0002 schon wenige Minuten darauf, rief Alexandra plötzlich:„Ich sehe das Schiff! Keine drei Kilometer vor uns!“Sebastian ging rasant in den Sinkflug über und beschleunigte auf \u0001 \u0002 bald kreiste er im Tiefflug über dem Schiff und versuchte, an Deck Menschen auszumachen.„Nehmt doch mal das Fernglas raus!“, schlug Bob \u0001 \u0002 bis auf Sebastian nahm ein Fernglas zur hand und suchte das Deck nach Menschen ab.„Kannst du die Maschine noch näher ran bringen?“, fragte Felix, da er zwar Menschen ausmachen, sie jedoch nicht identifizieren konnte.„Klar! Aber dazu muss ich ganz knapp über die Wasseroberfläche!“, rief Sebastian durch das dröhnen der Motoren und drückte die Nase noch weiter herunter.„Wir haben sie!“, jubelte Felix plötzlich von hinten, „Ich erkenne Debora! Sie steht auf der Brücke und rauch eine Zigarette!“„Gut gemacht!“, rief Sebastian nach hinten und weiters meinte er:„Alex! Meist du, du schaffst es, wenn ich noch näher ans Schiff ran fliege einen Peilsender so anzubringen, dass ihn die Gauner nicht finden können?“„Es käme auf einen Versuch an!“, meinte sie und nahm von Bob die kleine Wanze entgegen.„Wie soll ich sie befestigen?“„Auf der Unterseite ist ein kleiner Kleberstreifen! We3nn du den abziehst und danach auf eine Oberfläche legst, bekommt man den Sender ohne das richtige Lösungsmittel nicht mehr ab!“, erklärte \u0001 \u0002 musste auf den ersten Versuch klappen, da Sebastian die Maschine nicht so lange so niedrig halten \u0001 \u0002 öffnete in einem günstigen Moment ihre Tür und schaffte es, den Peilsender unter Wasser ans Heck zu kleben.„Das währe geschafft!“, meinte sie und verriegelte ihre Tür \u0001 \u0002 gab vollen Schub auf die Motoren und sie stiegen wieder steil nach oben.„Tolle Leistung!“, gratulierte Sebastian ihr.„Du warst aber vom fliegerischen her auch nicht schlecht!“, meinte sie und lehnte sich wieder gemütlich in ihrem Sitz zurück.„Wir müssen jetzt den nächsten Flughafen ansteuern und wieder auftanken!“, meinte Sebastian und reduzierte die Geschwindigkeit, sodass sie nun nur noch mit 200km/h dahin flogen.",
            "wordcount": "1.859",
            "chapter_release": "29.06.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "9. KapitelDer neue \u0001 \u0002 auf der Burg angekommen, setzten sich die Detektive in Sebastians Zimmer an den Schreibtisch und blickten gespannt auf einen 20-Zoll Bildschirm.„Jetzt müsste man den Pfeil schon sehen können!“, meinte Sebastian, der wie besessen in die Tasten \u0001 \u0002 konnte man schon einen kleinen Pfeil erkennen, doch dieser hatte noch keine Bedeutung, bis eine sehr genaue Seekarte erschien und der Pfeil sich zu einem kleinen Schiff verwandelte.„Cool! Jetzt können wir genau mitverfolgen mit welcher Geschwindigkeit die Verbrecher fahren und ganz exakt wo sie sich befinden!“, stellte Peter fest.„Ich habe einen neuen Plan!“, meldete sich Justus zu Wort.„Wie sieht der aus?“, kam es von den anderen wie aus einem Mund.„Nun ja! Da wir ja nun ganz genau verfolgen können, wo sich die Verbrecher aufhalten, würde ich vorschlagen, dass wir erst einmal abwarten bis sie in ihrem Versteck sind und dann schnappen wir sie uns!“„Wir sechs gegen mindestens 200 Leute! Wie stellst du dir das vor?“, wollte Bob wissen.„Natürlich nicht wir alleine! Das würden wir nie schaffen! Aber wenn es so weit ist und wir das Versteck aufgespürt haben, rufen wir bei der Polizei an und die schnappt sich alle!“„Ich habe da einen anderen Vorschlag!“, meinte Sebastian.„Wir hören?“. Meinte Justus, doch er wusste genau, dass sein Vorschlag schlussendlich der bessere sein würde.„Ich habe einen par Kumpel beim Militär! Die Gangster haben neben Schmuck, Geld und anderen Wertgegenständen auch einige Kisten mit Boden – Luft und Luft-Luft Raketen geklaut!“„Worauf willst du hinaus?“, fragte Peter interessiert, da er genau wusste, dass bei Justus Plan sie selbst gefangen werden und erst von der Polizei wieder befreit würden und darauf konnte er getrost verzichten.„Nun ja! Sie würden uns sicher ein Spezial-Team zur Verfügung stellen, damit wir die Verbrecher fangen können!“„Das hört sich jedenfalls besser an als erst auf die Polizei warten zu müssen!“, meinte Peter und Bob und Felix gaben ihm mit Kopfnicken zu verstehen, dass sie eben so \u0001 \u0002 Alexandra hielt sich da heraus, da sie beides irgendwie gefährlich und aufregend \u0001 \u0002 war die Mehrheit für Sebastians Vorschlag, also wurde dieser auch \u0001 \u0002 zunächst mussten sie abwarten, bis die Verbrecher sich in ihren Unterschlupf geflüchtet \u0001 \u0002 Wochen darauf, fuhren die Verbrecher immer noch auf offener See dahin, offenbar suchten sie eine einsame Insel, worauf sie niemand vermuten würde.„Die sind jetzt schon in der nähe von Makatau!“, stellte Bob fest, als sie sich wieder einmal in Sebastians Zimmer \u0001 \u0002 Tage später, rief Felix bei Alexandra, Justus; Peter und Bob auf dem Handy an, da sich eine entscheidende Veränderung an der Route der Verbrecher bemerkbar \u0001 \u0002 hielten jetzt direkt auf Makatau zu zu.„Gut Felix! Wir kommen gleich aus dem Wald zu euch!“, meinte Justus am Handy und wirklich, eine halbe Stunde später hatten sich alle in Sebastians Zimmer eingefunden.„Wieso hast du uns hergerufen?“, wollte Justus wissen, nachdem jeder von Felix etwas Kühles zu trinken bekommen hatte.„Jetzt steht fest, wo sie hin wollen!“, kam Sebastian ohne Umschweife gleich zum Punkt.„Und wo währe das?“, wollte jetzt Bob aufgeregt wissen.„Ich kann jetzt bestimmt sagen, dass sie nach Makatau fahren!“„Worauf warten wir dann noch! Rein in einen Flieger und los geht’s!“, rief Bob \u0001 \u0002 schaltete den Empfänger für den Peilsender ab und beorderte noch das Spezial Team, welches er vom Militär gestellt bekommen hatte, auf die Burg.„Ich habe bereits den großen Truppentransporter fertig gemacht!“, meinte er und führte alle zu einem großen Hubschrauber, der offenbar noch aus den Zeiten des Koreakrieges stammte.„Mit so einem alten teil sollen wir nach Makatau kommen?“, wunderte sich der Kommandant der Truppe, John \u0001 \u0002 Truppe bestand zwar nur aus vier Leuten, doch Sebastian wurde vom Militär versichert, dass sie die besten \u0001 \u0002 hatten sogar ihren eigenen Piloten dabei der sofort meinte:„Ich liebe dieses alte Baby! So eine Maschine hat uns oft das Leben unten in Korea gerettet!“Zu den Detektiven gesellten sich im Hubschraubern nun John Haniball Smith, Faceman, \u0001 \u0002 und HM. \u0001 \u0002 war der Pilot der Einheit, also ließ er es sich nicht nehmen, selbst auch in der Pilotenkanzel platz zu \u0001 \u0002.A meinte widerstrebend:„Ich Fliege nicht Haniball! Dass weißt du!“„Schon gut \u0001 \u0002!“, meinte Haniball und gab ihm eins über den Kopf.„Wir müssen aufpassen wenn er aufwacht! Dann kann er sehr ungemütlich werden!“",
            "wordcount": "736",
            "chapter_release": "29.06.2015",
            "chapter_number": "9"
        }
    },
    "title": "Das Geisterschiff",
    "topic": "M",
    "release": "\n29.06.2015\n\t\t\t\t\t\t",
    "author": "Mister Dark"
}