{
    "tags": [],
    "chapcount": "4",
    "wordcount": "19.827",
    "chapters": {
        "1": {
            "text": "Das Wort vorweg:Diese Geschichte ist nur eine Aufzeichnung der Handlungsstränge. Die Idee sollte eben nur irgendwie gespeichert werden, damit ich sie nicht vergesse. Alle Fehler sind noch darin enthalten und dürfen ausdrücklich zu Belustigungszwecken herangezogen werden. (Höhö)Des weiteren sind Aufteilung, Einteilung und Kapitelbildung (noch?) nicht vorgenommen worden, bestenfalls sind sie \u0001 \u0002 sich das antun will, darf sich das auf eigene Gefahr \u0001 \u0002 Verfasser bleibt pattexfrei, er haftet \u0001 \u0002 alle Hardcoreleser, denen schlappe \u0001 \u0002 Wörter nichts ausmachen, ziehe ich genau jetzt ganz langsam den Vorhang auf....... Das Mantra für Blau „Wenn du als frisch gebackener Lieutenant in die Mordkommission versetzt wirst, beginnt für dich ein neues Leben. Das Leben mit dem Tod. Die Bilder der Leichen, die du dir jeden Tag ansehen musst, kleben in deinem Kopf wie große Kinoplakate mit ihren grellen Farben an den Wänden der Filmpaläste. In deinen Träumen tanzen sie wild wie Blätter im Sturm auf dich zu, sie flattern vor deine Augen, beugen sich über dich, und es ist so, als ob die Blicke der Toten auf den Plakaten in dich eindrängen, als flehten sie dich an: „Clifford, finde das Schwein.“ Aber die Toten sagen nichts. Sie glotzen dich an und schweigen. Am nächsten Morgen gehst du mit roten Augen zum Dienst, holst dir neue Plakate ab und hängst sie zu den anderen in deiner \u0001 \u0002 ist diese Zeit die harmloseste von allen. Klingt komisch, nicht? Haha, ja es klingt verrückt, und dennoch ist es so. Das liegt daran, dass du vorher genau wusstest, was dich erwartete. Du warst dir völlig darüber im Klaren, dass man auf deinen Nerven Rockgitarre spielen würde. Du kämpfst im ersten Jahr in einer Schlacht, auf die du vorbereitet bist, verstehst du?Nach einiger Zeit stellst du fest, dass es keine wirklich neuen Plakate mehr gibt. Irgendwo hast du sie alle schon gesehen, irgendwo und irgendwann. Du erinnerst dich am Morgen nicht mehr an deine Träume. Die Toten lassen dich anscheinend in Ruhe. Du meinst, du wärst jetzt der Profi, der Abgebrühte, der harte Cop. Doch du irrst \u0001 \u0002 Kampf war nur eine Pille, die du geschluckt hast, ein Psychopharmaka, dessen Wirkung darin besteht, dass du dich so unwiderstehlich cool und sicher fühlst. Du achtest nur auf diese Wirkung, so wie es alle tun, währenddessen die Nebenwirkung unbemerkt und zielsicher wie eine Kobra ihr Opfer findet: Dein Unterbewusstsein. Das Grauen kämpft nun nicht mehr offen gegen deinen Verstand, es trägt seine Säure durch die Hintertür direkt in deine Seele hinein, um sie zu zersetzen, um dich fertig zu machen, ohne dass du auch nur die geringste Ahnung davon \u0001 \u0002 machst du es wie die alten Hasen in deiner Abteilung. Du fängst an, flotte Sprüche zu klopfen, über jede Leiche mindestens einen. Du beginnst den Grund dazu zu verstehen, der dir immer ein Rätsel war. Du glaubtest, deine Kollegen wären ganz harte Jungs, hast sie einerseits bewundert, fandest es in anderen Momenten aber abgrundtief pervers, wenn sie über die Leichen Witze rissen, doch jetzt weißt du, dass ihre Seelen verätzt wurden, dass sie Verlierer sind, die immer wieder versuchen, das Grauen für einen Augenblick von sich weg zu joken, um frei atmen zu können, um vergessen zu können, um überleben zu können, und du erkennst die Wahrheit über dich selbst. Die Kobra hat dich zu einem von ihnen gemacht, du bist geschieden wie sie alle, und du trinkst zu \u0001 \u0002, ich sage dir, wenn du das erkannt hast, dann weißt du, warum du diesen Job \u0001 \u0002 geht dir nicht mehr um die Gerechtigkeit für die Toten, nicht einmal mehr um die Genugtuung, die du empfindest, wenn du Mördern die Handschellen anlegst, nicht darum, befördert zu werden. Es geht nur noch um Rache. Du jagst das Grauen selbst, um es nur einmal zu packen, um ihm nur einmal in seine dreckige Fresse zu schlagen für das, was es in sechzehn Jahren aus dir gemacht hat.“Slim Jackson schloss die Augen, legte den Kopf in den Nacken und blies langsam und andächtig eine blaue Rauchwolke in die Dunkelheit, die lautlos wie eine Schlange durch das offenen Fenster hereingekrochen war. „So geht der Blues in diesem gottverdammten Job.“, sprach Clifford leise in ein schwarzes Nichts hinein, aber mehr zu sich \u0001 \u0002 der Straße her drang eine Frauenstimme in Jacksons Wohnzimmer, eine Stimme, die etwas über ein Tempolimit hinaus die Nacht röhrte, das Fünfundzwanzig betrug und über ein Generalverbot für Motorräder, während ein kräftiger Automotor dazu brüllte. „Notbush city limits, Tina Turner.“, freute sich Clifford, wie aus einem bösen Traum erwachend. „Concerto grosso, Jeff. Da brüllt noch ein Jaguar E-Typ mit. Es ist ein Coupe mit einem Sechszylindermotor. Ich höre sogar die Farbe heraus. Warte mal, ja, es ist ein roter Jaguar!“, entgegnete Jackson in der Weise eines Hellsehers. „Ich habe bereits gestern das Kennzeichen des auffälligen roten Renners überprüfen lassen, der seit ein paar Tagen durch unsere Stadt fährt und dir wohl nicht entgangen ist.“, fügte Clifford augenzwinkernd hinzu, „Er gehört einem Marc Sievers, bei uns bekannt wegen Parken im Halteverbot, Überschreiten der Höchstgeschwindigkeit und Teilnahme an illegalen Glücksspielen. Die Glücksspielerei hat man ihm aber nie nachweisen können, für alles andere hat er ein paar Geldstrafen bekommen, und jetzt brüllt er nach der nächsten.“ –„Übrigens, Slim,...“, Cliffords Stimme wurde warm und leise, „...na, du weißt schon.“ ----------------------------------------------------------------------------------------------------------------Clifford wackelte auf dem Fahrersitz mit den Hüften zu Boogie Chillen, das John Lee Hooker möglicherweise nur geschrieben hatte, damit es in dieser Nacht in Cliffords Auto erklingen konnte, während dieser sich mit seinem Wagen einsam durch die leeren Straßen bewegte. Er fuhr vorbei an Häusern, in denen kein Licht mehr brannte und vorbei an Geschäften, an denen große Plakate klebten, die in grellen Farben mit Menschen warben, die glücklich waren, weil sie sich einen Schokoladenriegel gekauft hatten oder eine Brotschneidemaschine. Aufgerissene Mäuler, aufgerissene Augen, so sah also das Glück aus. Hooker jedoch sang in Boogie Chillen davon, wie er einst vor Freude ausgerastet war, als ihm seine Eltern endlich erlaubt hatten, die ganze Nacht im Boogie-Woogie-Schuppen abzuhängen. Yeah, people! „Yeah, people!“, brüllte Clifford begeistert die Frontscheibe an, drehte die Musik laut und trat fester auf das Gaspedal. Ein bisschen Seele war ihm noch geblieben, sonst hätte er John Lee Hooker nicht mehr verstehen \u0001 \u0002 dem 24-7-Kino standen Nachtschwärmer mit roten Tickets in den Händen und warteten ungeduldig auf den Einlass. Ein großes Plakat mit grellen Farben hatte zuvor erfolgreich um ihre Gunst für einen neuen Zombiefilm geworben. „Den habe ich schon vor sechzehn Jahren gesehen!“, rief Clifford ihnen durch die Glasscheibe hindurch zu, worauf das Kino mit den Menschen aus dem Lichtkegel der Scheinwerfer dorthin verschwand, woher es gekommen war, in die Dunkelheit.----------------------------------------------------------------------------------------------------------------Clifford stand noch neben der Leiche, während Jackson bereits damit begonnen hatte, sich in dem Zimmer umzusehen. Jackson hockte auf dem Boden und legte sein rechtes Ohr auf das Schultergelenk. „Schätze, die Lady hat vor sehr kurzer Zeit etwas an Gewicht zugenommen.“, hörte er die vertraute Stimme hinter seinem Rücken sagen. Clifford zog vor Erstaunen die Augenbrauen hoch, als er von Jackson „Das Mantra für Blau“ zur Antwort bekam und legte nach: „Fast fünf Gramm, wenn du mich fragst.“ „Ann Baker“, stellte Jackson ungerührt fest.„Was, du kanntest die Tote?“, platzte es aus Clifford heraus.„Nein, dieses Buch hier unten im Regal ist von Ann Baker. Überhaupt hätte ich andere Titel erwartet. Der Sommer mit dir oder Nur der Wind spricht von Liebe. Du weißt doch, was Frauen so lesen. Die Tote muss eine sehr ungewöhnliche Frau gewesen sein, wenn sie Bücher mit Titeln bevorzugte wie Das Mantr...“. „Halt!“, fuhr Clifford dazwischen, „Slim, bitte stecke deine Hände ganz tief in die Hosentaschen und fasse hier nichts an, bevor die Jungs von der Spurensicherung durch sind. Übrigens habe ich Kaffee im Auto und ein paar belegte Brote. Wir können draussen warten. Mir ist es hier ohnehin zu warm und zu stickig.“Jackson schnellte herum: „Was hast du gesagt?“„Ich sagte, dass ich Kaffee...“„Nein, danach, was hast du danach gesagt? Dass es hier warm und stickig ist, stimmt´s?“Jackson sprang auf und stand eine Sekunde später am Fenster. Er warf einen kurzen Blick auf dessen Rahmen und einen langen durch das Glas hindurch in den Garten. Rot-gelbe Natursteinplatten führten seinen Blick an liebevoll auf dem Rasen angelegten Blumeninseln vorbei, bis hin zu grünen Sträuchern und Büschen, die dem Grundstück eine sichtbare Grenze zogen. Hinter dem Schatten, den das alte Holzhaus warf, plätscherte ein kleiner Springbrunnen lustig vor sich hin, der seine Kraft von einem Solarpanel bezog.“Jeff, wie geht es hinter den Büschen weiter?”“Eigentlich gar nicht.”, antwortete Clifford, “Da befindet sich gleich der Fluss. Diese Bretterbude gehört übrigens den Bensons. Liebe, alte Leute sind das. Sie wohnen auf der anderen Seite des Flusses. Ted und Lisa Benson waren für einige Jahre meine Nachbarn, weißt du. Nach meiner Heirat mit Ellen wohnten wir in derselben Straße wie die beiden. Wir hatten immer viel...”Clifford verstummte, und sein Schweigen verdrängte den Sauerstoff aus dem Raum, während sich dreitausend Menschen an den Flussufern vergnügten. Es war Stadtfest.“Guter Vorschlag, das mit dem Kaffee, Jeff. Lass uns zum Wagen gehen.”----------------------------------------------------------------------------------------------------------------Der gelbe Plastikbecher von der Thermosflasche stand auf dem Armaturenbrett, Dampf stieg auf und schlug sich an der Frontscheibe nieder. Clifford biss gierig in ein Wurstbrot. “Ich glaube, die hat ihren Mörder gekannt, Slim. – Nimm dir ruhig auch ein Brot.”“Ich bin mir dessen nicht so sicher.”, entgegnete Jackson, “Ich glaube, jemand will uns täuschen. Wir haben gesehen, was wir sehen sollten: Der Schlüssel steckt von innen, also hat die Frau den Mörder hereingelassen, oder die Tür war gar nicht verschlossen. Der Täter spazierte durch die Tür in das Haus als die Nachbarn auf dem Fest waren, streckte die Frau mit einem gezielten Schuss nieder und flüchtete danach so überstürzt, dass er nicht einmal die Tür hinter sich zu machte. Zwei Kinder entdeckten sehr bald die Leiche. Eine geschlossene Tür hätte dem Täter aber einen weiten Vorsprung eingeräumt.”.“Genau.”, bestätigte Clifford, “Vielleicht kam der Täter sogar in friedlicher Absicht, dann gab es Streit, er drehte durch, schoss und rannte davon. Liebe, Eifersucht und so weiter.”“Der Mörder kam aber nicht durch die Tür in das Haus, Jeff, sondern durch das Fenster. Er ging auf dem Plattenweg durch den Garten, stieg durch das offene Fenster ein, schoss einmal gezielt, öffnete die Tür von innen, um eine falsche Fährte zu legen und verließ die Wohnung ebenfalls durch das Fenster. Danach schloss er von außen die Fensterflügel und betätigte deren Verriegelung mit einer Scheckkarte oder einer Schnur. Die beiden Drehgriffe an den Fenstern sind nur soweit bewegt worden, dass ihre Enden mit dem Spalt abschließen, nur so weit, wie man es von außen mit einer Scheckkarte bewerkstelligen kann, oder eben mit einer Schnur. Die Riegel sind nicht einmal bis zur Hälfte vorgeschoben, Jeff, aber beide genau gleich weit. Das wurde von außen getan.”“Okay, Slim, nehmen wir an, die Lady kannte ihren Mörder nicht. Die Tür war von innen verschlossen, und er stieg durchs Fenster ein. Warum sollte er danach wieder durch das Fenster steigen? Nur um es unbedingt von außen zu verriegeln? Er hätte das von innen erledigen können, wenn er es gewollt hätte und durch die Tür einen kurzen Weg zu seinem Wagen gehabt. Und warum zum Himmel soll das Fenster vorher unbedingt offen gewesen sein? Vielleicht war es zu. Vielleicht hatte die Frau selbst die Griffe so hin gedreht als sie es irgendwann schloss.”“Hatte sie aber nicht. Wenn das Fenster zu ist, ist es in der Holzbude so warm und stickig, dass nicht einmal du es dort aushältst. Jedenfalls nicht bei dem Wetter, das wir heute schon den ganzen Tag haben. Direkt hinter dem Haus ist es aber angenehm schattig. Jeff, bitte erzähle mir nicht, dass das Fenster nicht offen war. – Ist noch Kaffee in der Kanne?”“Ja, es ist noch genug drin. Aber wozu der Aufwand, warum von außen? Der Mörder hatte sicher das dringende Bedürfnis, wieder in seinem Wagen zu sitzen und Gas zu geben.”“Dann gibt es eben keinen Wagen, Jeff. Vielleicht gibt es ein Boot.”Clifford dachte lange nach und antwortete dann lachend: “Mann, du bist so ein verrückter Kerl! Fast hättest du mich überzeugt. Ja, deine Story klingt wirklich gut. Du musst mir nur noch Eines erklären: Wie kommt man mit einem Boot ungesehen über einen breiten Fluss, wenn dreitausend Leute dabei stehen? Hin und zurück. Oh, nein, komme mir jetzt nicht mit dem Taucher, Slim. Wenn der drüben aus dem Wasser steigt, klatschen ihm hundert Kinder und Erwachsene Beifall. – Hör mal, Slim, vergiss es einfach. Wir warten erst einmal ganz brav auf den Laborbericht, und wenn es etwas Neues geben sollte, rufe ich dich an, okay?” ----------------------------------------------------------------------------------------------------------------Jackson ließ sich in den Sitz seines Alfa Romeo fallen, legte den Kopf in den Nacken und schloss die Augen. “Wie kommt man mit einem Boot ungesehen über einen breiten Fluss, wenn dreitausend Leute dabei stehen?”, fragte er sich. Von seiner Alfetta GT \u0001 \u0002 hätte sich Jackson niemals getrennt. Er liebte das typisch italienische Design dieses Wagens, den sonoren Klang des Motors, das Zischeln im Ansaugtrakt, das die zwei Weber-Doppelvergaser erzeugten und das zu einem bösen Grollen anschwoll, wenn er aufs Gaspedal trat. Hinter dem Lenkrad gab es nur den Drehzahlmesser zu sehen, der den sportlich eingestellten Ingenieuren als das wichtigste Instrument gegolten hatte. Unwichtige Dinge, wie zum Beispiel die Geschwindigkeitsanzeige, waren hingegen weit ab in der Mitte des Armaturenbretts platziert worden, damit sie den Fahrer nicht störten und dem Beifahrer Kurzweil boten, falls er sich nicht mehr aus dem Fenster zu schauen getraute. Jackson legte seine Hand auf den Beifahrersitz. Das Kunstleder und die darunter liegende Polsterung waren noch wie neu, denn einen richtigen Beifahrer, genauer gesagt eine richtige Beifahrerin, hatte es in seinem Leben nie gegeben. Jackson zögerte zunächst, drehte sich dann langsam um und warf einen kurzen, verstohlenen Blick auf die \u0001 \u0002 gelber Alfa Romeo fuhr an dem Haven Street vor, ein älterer Herr in einem abgetragenen, braunen Anzug stieg aus dem Wagen und eilte in das Jazz-Lokal. Suchend blickte sich der Herr in dem Raum um. Die wenigen Gäste an den Tischen nahm er kaum wahr. Der ältere Herr gab seine Suche auf und blickte auf die Quelle der schweren, schwülen Musik, die ein schwarzer Pianist aus seinem Instrument hervor zauberte. Ein Oscar Peterson, der Gershwin spielte. Sein Summertime zog den Herrn magisch an, so dass er sich auf einen Ledersessel in der Nähe des Pianos niederließ, den Arm auf die dick gepolsterte Lehne legte und einfach nur lauschte. Der Herr spürte die Hand, die sich sanft auf seine Schulter legte, und er hörte die Stimme einer Ella Fitzgerald, die über seinem Kopf erklang. Die Ella sagte nur: “Hallo, Slim.” Slim nahm ihre Hand in die seine und führte sie sanft im Bogen nur so weit nach vorn, bis eine Ella im grünen Glitzerkleid neben ihm stand. “Hallo, Jenny.”, sagte Slim, “Hast du Zeit, oder musst du singen?”. “Ich glaube, Victor wird ganz froh darüber sein, dass ich meine Pause etwas ausdehne. Dann kann er sich so richtig an seinem Piano austoben. Victor liebt das.”, antwortete Jenny geschickt. Slim Jackson sollte wissen, dass sie seinetwegen ihren Auftritt verschob. Jenny stellte das Tablett mit den beiden Drinks ab, das sie in der freien Hand hielt und nahm einem Jackson gegenüber Platz, der bereits keine Musik mehr hörte, sondern loslegte: “Hör mal, Jenny, wie würdest du ungesehen über einen Fluss kommen, wenn dreitausend Leute dabei stehen und ein Stadtfest feiern?”.“Slim!”, protestierte die Sängerin energisch, “Ich soll bestimmt nur über den Fluss, um am anderen Ufer jemanden umzubringen! Wann hört das endlich auf? Vor zwei Jahren hast du deine Kanzlei geschlossen, um in den Ruhestand zu gehen. Seitdem rennst du der Polizei hinterher, um deren Fälle zu lösen. Slim, du bist kein Privatdetektiv mehr! Du hättest jetzt endlich Zeit für dich. Du hast auch ein Leben. – Wenn dreitausend Leute zusehen, kann ich nicht heimlich einen Fluss überqueren, weder mit dem Boot, noch als Schwimmer oder Taucher oder sonst was. Wenn du mir diese Frage dreißig Jahre früher gestellt hättest, hätte ich dir geantwortet, ich würde einen Tunnel bauen. Der wäre heute fertig.”Jenny kippte sich ihren Drink in die Kehle, Jackson hörte wieder die Musik und auch sein Telefon läuten. “Jeff hier. Der Fall ist so gut wie gelöst. Hatte doch recht mit meiner Ansicht. Ich warte noch die Laborergebnisse ab, und dann mache ich den Sack zu. Wenn du morgen gegen Drei in meinem Büro bist, bekommst du die volle Story. Soviel vorweg: Es war der Ehemann der Toten, ein alter Bekannter von uns, Marc Sievers, der mit dem Jaguar. Tut mir leid, Slim, aber die Sache mit dem Fluss kannst du komplett in die Tonne drücken. Der Flussabschnitt hinter dem Haus der Toten war gesperrt. Es fanden Vorführungen statt. Feuerwehr, Rettungsdienst, Polizei und Sanitäter führten über zwei Stunden lang ihre Kunst dort vor. Das volle Programm. Wir sehen uns morgen.”Diesmal war es Jackson, der sich seinen Drink in die Kehle kippte, bevor er Jenny sanft und ruhig ansprach: “Du hast ja recht. Aber irgendwie komme ich nicht zur Ruhe. Vielleicht brauche ich einfach etwas länger. Weißt du, die Frau, die umgebracht wurde, hatte etwas mit dir gemeinsam. Sie war sehr hübsch, und sie war außergewöhnlich wie du. Sie hatte andere Bücher im Schrank und andere Bilder an den Wänden, verstehst du? Holst du uns noch einen Drink?”Jenny stellte zwei Gläser Rum auf den Tisch und setzte sich wieder zu Jackson, der nicht zögerte, das Gespräch wieder aufzunehmen: “Vielleicht sollte ich wirklich aufhören. Einfach nur leben, mir eine andere Wohnung nehmen und ein anderes Auto kaufen. Ein Jaguar E würde mir gefallen. In dieser Gegend gibt es sogar einen. Ich würde gern mit dem Besitzer sprechen. Aber, außer, dass er Marc Sievers heißt, weiß ich nichts über ihn. Kennst du den Mann?”“Marc?”, sang eine Ella Fitzgerald, “Ich kenne ihn nur flüchtig. Scheint ein netter Kerl zu sein. Er arbeitet im Blues Note. Wenn du ihn dort nicht antreffen solltest, wende dich an Bono. Dem gehört der Laden.”“Ein netter Kerl?”, wiederholte Jackson, “Wie schätzt du Marc Sievers ein? Wäre er schlimmer Dinge fähig?”Jenny kniff die Augen zusammen. “Nein, ich glaube, er ist ein anständiger Kerl. Slim, auf was willst du hinaus? Was willst du wirklich von mir wissen?”“Um ehrlich zu sein,” sagte der Herr im abgetragenen, braunen Anzug, “ich glaube, dass ich dem Mann einen kleinen Gefallen erweisen kann. Angestellt hat er nichts, davon bin ich überzeugt, aber andere sind das nicht. Übrigens, ich bewundere Deinen Einfallsreichtum. Auf die Idee mit dem Tunnel wäre ich nicht gekommen. Natürlich ist das kaum realisierbar, aber immerhin! Jetzt will ich es noch schwerer machen. – Sag mal, bist du dir sicher, dass dieser Victor keine CD in seinem Honky-Tonk-Piano abspielt? Dieser Anschlag... Das ist Peterson!”Jenny schmunzelte. “Slim, heraus mit der Sprache. Wen soll ich umbringen?”Jackson beugte sich weit vor. “Es geht immer noch um den Fluss. Innerhalb höchstens anderthalb Stunden musst du rüber und wieder zurück. Das Problem ist nur: Der Abschnitt ist gesperrt. Es finden Vorführungen statt. Die ganz große Show. Feuerwehr, Polizei, Sanitäter, Seenotrettungsdienst. Sie alle zeigen, was sie drauf haben. Taucher, Helikopter, Schwimmer, Boote. – Es muss gehen, Jenny, ich weiß nur nicht wie.”Jenny neigte ihren Kopf zu Seite und sah Jackson ungläubig an.“Hättest du das nur gleich gesagt. In diesem Fall ist es doch ganz einfach: Ich würde an der Show teilnehmen.”Jackson fühlte sich wie vom Blitz getroffen. Genau das war es! Ein heißer Draht zu einem Rettungsbootsführer könnte dem Killer ermöglicht haben, während der Vorführungen vollkommen unauffällig über den Fluss zu gelangen. Auf dem Rückweg hätte ihn ein Helikopter sogar hinter der Publikumslinie absetzen können. Es wäre von allen als Teil des Programms angesehen worden, unter den Augen der Security, und die Polizei hätte noch applaudiert. Oh, Mann!“Sei vorsichtig, Slim”, sang eine Ella für zwei volle Gläser, während Privatdetektiv Slim Jackson bereits auf einen gelben Alfa Romeo zu \u0001 \u0002 startete den Motor. Als er einen letzten Blick durch das Seitenfenster auf das Haven Street warf, sah er verschwommen eine Gestalt auf dem Beifahrersitz, die langsam klarer und deutlich wurde. Es war die Ella Fitzgerald von vorhin. Sie saß nur da in ihrem grünen Glitzerkleid, hatte ihre Beine übereinander geschlagen und schenkte ihm ein stummes, liebevolles Lächeln. Jacksons Pupillen weiteten sich, und er atmete flach. Viele Sekunden vergingen, bis Jackson damit begann, langsam den Kopf hin und her zu wiegen. “Nein, Jenny,”, flüsterte er, “dieser Platz ist nicht gut genug für dich.”Jackson jagte den Motor auf 5500 Umdrehungen, ließ die Kupplung hart kommen und hinterließ Reifenspuren auf dem Asphalt.----------------------------------------------------------------------------------------------------------------“Cola mit viel Eis”, sagte Jackson zu einem schwarzen Kleiderschrank auf der anderen Seite der Holztheke im Blues Note. Der Kleiderschrank setzte sich erstaunlich behende in Bewegung und stellte ein großes, volles Glas neben den Aschenbecher. Oben am Schrank ging ein Geheimfach auf, Perlen wurden sichtbar, die in zwei Reihen übereinander lagen und so perfekt seidig glänzten, dass sie nicht echt sein konnten. “Autofahrer, wie?”, sang ein \u0001 \u0002.King mit einer warmen, kraftvollen Stimme so bezaubernd aus dem Schrank heraus, dass Jackson lächelnd den Vergleich mit einem Möbelstück fallen ließ und ein menschliches Gesicht erkannte, ehrliche Augen und ein Muddy-Waters-Bärtchen über falschen \u0001 \u0002 Barkeeper nahm seinen massigen Oberkörper etwas zurück und kniff die ehrlichen Augen zusammen: “Irgendwo habe ich Sie schon mal gesehen. Nein, sagen Sie jetzt nichts.” Die Perlen verschwanden, und ein dicker Zeigefinger strich über wulstige Lippen. “Ich glaube es war in unserem Box-Club. Mann, das ist lange her, fast zwanzig Jahre. Sind Sie nicht der Detektiv, der Willie “Sugar Babe” Robinson aus der Scheiße gezogen hat?”Jackson blickte erstaunt auf: “Ja, Sugar Babe boxte zu gut. Die Konkurrenz hatte ihm deshalb die Taschen mit Heroin voll gestopft und danach Drogenalarm ausgelöst. Meine Güte, ja, zwanzig Jahre wird das wohl her sein. Sie haben mich wirklich wiedererkannt?”“Hey, Mann, Sie tragen immer noch die gleichen Anzüge wie damals! Coole Nummer, wie Sie Sugar Babe raus geboxt haben. Trinken Sie hier so viel wie Sie wollen, Mann. Von Ihnen nehme ich kein Geld.” “Jeremias!”, tönte seine Respekt erheischende Stimme durch den Raum, und ein dicker Daumen wies zu Jackson, “ Das ist der Bursche, der Sugar Babe raus gehauen hat!” Ein kleiner, dünner, schwarzer Mann erhob sich, verneigte sich lächelnd, setzte sich an das Piano und begann zu spielen und zu singen, was ihm in den Kopf kam. “You´r´ an evil woman, you ain´t no good to me...nnnn. You´r´ an evil woman, baby, you ain´t no good to me...nnnn. You are the worst thing, baby, the worst thing I´ve ever seen.” Jeremias warf den Kopf in den Nacken und ließ seine dünnen Finger auf den Tasten Rock´n´Roll tanzen. Gäste betraten das \u0001 \u0002 Jackson sich wieder dem Barkeeper zu wandte, schoss eine Löwenpranke auf ihn zu. “Übrigens, ich heiße Bono, Mann”Zögerlich ergriff Jackson die Pranke und spürte hernach ihren Druck, der so sanft war, als ob er von einer Kinderhand ausgegangen wäre. “Jackson, Privatdetektiv Slim Jackson.”, stellte er sich mit einer Stimme vor, die so fest und so sicher war, dass er selbst überrascht aufhorchte. Irgendein Gefühl war aus einem langen Urlaub zurück \u0001 \u0002 kam auf sein Thema: “Ich würde gern mit Marc Sievers sprechen. Ist er hier?”.“Marc?”, antwortete Bono überrascht, “Da sind Sie zwei Stunden zu spät dran. Die Polizei war hier und hat ihn einkassiert. Wissen Sie, die Leute erzählen viel, aber ist da etwas dran? Ich meine, daran, dass Marianne tot ist?”“Wenn Mrs. Sievers mit Vornamen Marianne hieß, dann ist es leider wahr, und Marc Sievers steckt bis zur Oberlippe in Schwierigkeiten. Vielleicht kann ich ihm helfen. Was wissen Sie über Marc Sievers? Haben Sie auch Rum?”“Klar, Mann.”. Bono stellte eine Flasche und zwei Gläser auf den Tisch. “Wenn die Polizei meint, Marc hätte etwas damit zu tun, dann liegen die falsch. Bedienen Sie sich einfach selbst am Rum, das geht auf Kosten des Hauses. Wenn Sie etwas für Marc tun können, bin ich auf Ihrer Seite. Was wollen Sie von mir wissen?”“Alles. Fangen Sie einfach vorne an. Wie lange kennen Sie ihn schon?”“Zwei Jahre oder etwas mehr kommen schon zusammen. Marc war lange bei mir Stammkunde. Das Geld war immer knapp in seiner Tasche. Wenn er etwas hatte, steckte er es in irgendeinen Oldtimer. War er blank, verkaufte er das Auto wieder. Er steht einfach auf die alten Sachen. Hat Stil, der Junge. Marianne gehörte schon etwas länger zu unserem Inventar. Künstlerin, sie malte Bilder, richtig schöne Bilder. Ich verstehe nichts von Malerei, aber mir gefielen die Sachen. Verdient hat sie damit so gut wie nichts. Marianne war eine ganz Liebe, aber immer pleite. Die beiden lernten sich hier kennen, und dann ging alles Schlag auf Schlag. Vor einem Jahr war dann die Hochzeit. Kleiner Rahmen, aber nur coole Leute hier im Schuppen. Jeremias und meine Schwester haben sich um die Musik gekümmert.”“Bono, denken sie scharf nach, hatte Marianne Feinde?”“Nein, nie und nimmer. Die war gut drauf, die Frau und hat keinem etwas getan. Alle mochten sie.”“Woher hatte Marc das Geld für den Jaguar?”“Marianne hatte doch vor ein paar Wochen geerbt. Ihr Vater, der alte van Hoog, hatte ein paar Millionen an der Hacke. Mariannes Mutter starb bei der Geburt des Kindes. Marianne kam mit dem Alten nie klar und hatte sich vor ungefähr zwei Jahren völlig von ihm losgesagt, um als freischaffende Künstlerin ihren eigenen Weg zu finden. Sie wollte weder mit ihrem Vater noch mit seiner Kohle etwas zu tun haben. Die hatte Charakter, sage ich Ihnen. Vor, na, vor so ungefähr anderthalb Jahren wurde der Alte krank und fiel ins Koma. Die Ärzte hatten ihn bald aufgegeben, aber der alte van Hoog war zäh, hat lange durchgehalten. Bis vor kurzem.”Jackson legte die Stirn in Falten, lehnte sich zurück, nahm sein Glas in die Hand, stellte es wieder auf den Tisch, füllte es und nahm es erneut in die Hand. “ Marianne Sievers war also die Tochter und Alleinerbin von Willem van Hoog! Hören Sie, Bono, van Hoog hatte nicht nur ein paar Millionen, da geht einiges mehr zusammen. Das Grand Hotel, die WVH-Holding, Western Shipping, Hoog Im- und Export, – Malen Sie sich selbst aus, wie viel der Mann dazu noch auf seinen Konten gehabt haben musste. Willem van Hoog war der reichste Mann in der Gegend. Ist Ihnen jetzt klar, warum die Polizei Marc Sievers einkassiert hat?”Bono wurde nachdenklich. “Sie meinen, Marc würde jetzt alles erben? Mann, was für eine Scheiße ist das! Marc hätte Marianne nie etwas antun können. Den hat das Geld nicht interessiert. Er hätte sich soviel von der Kohle nehmen können, bis ihm die Taschen geplatzt wären. Marc wollte das gar nicht. Okay, seine Autoträume hat er sich verwirklicht und ein paar hübsche Schlitten angeschafft. Wissen Sie, Marc hatte es auch nicht leicht gehabt. Sein Vater starb früh, seine Mutter war arm. Marc musste schon als Jugendlicher allein zusehen, dass er zurecht kam. Er träumte immer davon, schnelle Autos zu fahren. Also hat er sich ein paar davon gekauft und eine Halle am Stadtrand gleich dazu. Alles andere: Fehlanzeige.”“Also hat Marc, außer für Autos, keine höheren Geldbeträge ausgegeben?”“Nein, Mann, ganz im Gegenteil. Marc war erst nur Stammkunde, aber nach seiner Heirat bat er mich um einen festen Job, damit die beiden finanziell über die Runden kommen konnten. Nachdem Marianne geerbt hatte, fuhr er mit dicken Schlitten vor, arbeitete aber weiterhin bei mir. Bis heute.”Jackson stellte ein leeres Glas auf den Tisch und blickte zu Jeremias hinüber, der regungslos an seinem Piano saß. Eine dicke, schwarze Frau war an seine Seite getreten und sagte ein Lied an: “Hey, Leute,”, Jackson bekam eine Gänsehaut wegen der Stimme, “die erste Nummer, die raus geht, hat Willi Dixon geschrieben. Und ja, es gibt ein paar Leute hier, die behaupten, dass meine Stimme ganz gut zu dem Lied passt. Der Song heißt: Wang!” – Es war so still in dem Raum geworden, dass man den Ventilatorflügeln dabei zuhören konnte, wie sie die Luft zerschnitten – “Dang!” – “Koko Taylor!”, fuhr es Jackson durch den Kopf, – “Doodle!”. Jeremias legte los, Schuhsohlen klatschten im Takt auf den Holzboden, und eine fette, schwarze Frau sang, wie eine Frau eigentlich niemals sang, außer sie hieß Koko Taylor. Jackson wandte sich wieder seinem Gesprächspartner zu, sah, dass die beiden Perlenketten immer länger wurden, vernahm die Worte “meine Schwester” und füllte die Gläser.“Bono,”, nahm Jackson das Gespräch wieder auf, “Warum hat Marc seinen Job nicht hingeworfen, nachdem er über so viel Geld verfügen konnte? Er hätte mehr Zeit mit Marianne verbringen können. Verstehen Sie mich bitte nicht falsch, aber reich kann man durch diese Arbeit sicherlich nicht werden.”Bono grinste. “Sie haben vorhin nicht richtig zugehört, Mann. Ich sagte doch, dass Marc Stil hat. Marc wollte auch weiterhin seinen “Teil beitragen”, wie er es nannte. Es ging nicht um die Höhe des Verdienstes, sondern darum, dass er etwas tat, verstehen Sie? Marianne arbeitete auch weiter. Sie hatte sich vor ein paar Tagen eine kleine Villa gekauft, um bald ein richtiges Atelier zu haben. Sonst nichts. Sie trug die gleichen Klamotten wie vorher, Mark dasselbe Hendrix-T-Shirt und dieselbe billige Kaufhausuhr wie vorher. Die beiden waren glücklich und fühlten sich im richtigen Leben wohl. Die wollten beide kein Schickimicki.” Bono schenkte Rum \u0001 \u0002 Jackson hatte sich eine Wand aufgebaut. Der anscheinend einzige Mensch auf der Welt, der ein Motiv für die Tat gehabt haben könnte, war Marc Sievers. Aber genau der schied als Verdächtigter aus.“Hatte Marc eine Waffe?” “Mann, auf welchem Trip sind Sie denn? Nein, ich glaube nicht, dass er eine hatte. Marc war es nicht, das ist unmöglich.”Jackson schluckte. “Wann kam Marc heute zur Arbeit?”“Ich weiß es nicht genau.\", brummte Bono verärgert, “Marc geht hier in seiner freien Zeit nach Belieben ein und aus. Er hat oben ein Zimmer. Darin schläft er sich aus, wenn es spät geworden ist, oder er getrunken hat. Sein Führerschein ist ihm heilig. Für Marc ist unser Laden ein ganz besonderer Ort. Hier hat er Marianne kennengelernt, hier haben die beiden geheiratet. Ich habe Marc heute erst gesehen, kurz bevor die Polizei hier war. Über die Zeit davor kann ich nichts sagen.”“Darf ich mir das Zimmer einmal ansehen, Bono?”----------------------------------------------------------------------------------------------------------------Eine Holzpritsche, eine Kommode, ein Stuhl und ein angerostetes Waschbecken, dessen rau gewordener Emaillelack stellenweise abgeblättert war, mehr als das gab es in dem engen Zimmer nicht zu sehen. Jackson zog die Schubladen der Kommode heraus, fuhr mit seinen Händen zwischen die T-Shirts, Unterhosen und Socken und fand genau so viel Stahl, wie er erwartet hatte. Die Plastiktasche für das Waschzeug enthielt Waschzeug, der Mülleimer, den Jackson noch hinter der offenen Tür fand, war leer. Jackson drehte den tropfenden Wasserhahn fester zu, stellte enttäuscht fest, dass das Patsch-Patsch-Patsch weder aufgehört hatte, noch langsamer geworden war und blickte müde aus dem offenen Fenster in einen schattigen Hinterhof. Die Koko Taylor von vorhin hatte sich eine Schürze umgebunden und nahm dort Wäsche von der Leine.“Lassen Sie es nur auf.”, sagte Bono, als Jackson gedankenverloren seine Hände um die beiden Fenstergriffe legte, “Sonst geht man hier drinnen kaputt.”Auf der Kommode lagen drei weiße Deckchen, auf jedem stand ein Rahmen mit einem Foto von Marianne. Vor jedem Bild lag eine Seidenrose, jede hatte ihre eigene Farbe. An der Wand hinter der Kommode hingen drei Malereien, von denen eine mit \u0001 \u0002 Hoog und zwei mit M. Sievers signiert waren. Jackson setzte sich auf die Pritsche. “Haben Sie der Polizei gegenüber dieses Zimmer erwähnt?”“Nein,” antwortete Bono, “Die wollten nur wissen, ob Marc bei mir arbeitet. – Wollen Sie gar nicht in den Schuhkarton gucken?”Ohne hinzusehen zog Jackson den braunen Karton mit den Schuhcremeflecken unter der Pritsche hervor. Gelangweilt stellte er fest, dass nur Schuhe sich darin befanden und Schuhputzutensilien und sonst nichts. “Bono, diese Halle, in der Marc Sievers seine Autos stehen hat und Mariannes kleine Villa,... Wenn Sie die Adressen wissen, dann schreiben Sie sie mir bitte auf. – Ich glaube, ich brauche jetzt ein Taxi.”Bono zog einen dünnen Quittungsblock aus der Tasche, an dem ein Schreiber mit einer Schnur befestigt war und sah sich nach einer festen Schreibunterlage um. Die Kommode, dieser Altar der Liebe, erschien ihm wohl als unantastbar, denn Bono entschied sich endlich für die Wand. Jackson nahm einen Zettel entgegen, massierte seine Schläfen mit den Fingerspitzen und hörte ein kurzes Telefongespräch mit.----------------------------------------------------------------------------------------------------------------Es war bereits Vormittag, als ein Privatdetektiv aus einem Bus sprang, noch bevor dieser völlig zum Halten gekommen war. Jackson reckte sich ausgiebig, blinzelte in die Sonne und genoss seinen Spaziergang, der am Blues Note endete. Die Tür des Lokals stand weit offen und gab den Blick frei auf eine fette, schwarze Frau, die mit einer schlabberigen Trainingshose und einem T-Shirt bekleidet auf Knien den Boden schrubbte. Sie schrubbte im Rhythmus eines Liedes, dass sie leise vor sich hin sang. Plötzlich hielt sie inne, warf den Kopf in den Nacken und röhrte energisch die Schlusszeile “..coz I can´t sing the Blues in an air conditioned room!” in den, von ihrer eigenen Anwesenheit abgesehen, menschenleeren Raum. Sie lachte höchst zufrieden auf. Dann schrubbte sie weiter, während sie leise ein anderes Lied summte . Jackson wartete, bis die Gänsehaut von seinen Armen verschwunden war und stieg in seinen gelben Alfa Romeo, der für seine Geduld und Standhaftigkeit einen Strafzettel erhalten hatte.",
            "wordcount": "5.632",
            "chapter_release": "28.03.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Mariannes Villa lag verborgen hinter einem kleinen Waldstück, durch das nur ein sandiger Pfad zu dem Grundstück führte. In dem stilvollen alten Gebäude befanden sich nur Werkzeuge und Baumaterialien. Gegen welche Fensterscheibe Jackson seine Nase auch drückte, auf der anderen Seite des Glases sah es jedes mal gleich aus. Das Kraut auf dem Grundstück stand hoch und duftete nach Natur, während die zweite Adresse, die auf Jacksons Zettel stand, ihn in die Welt der Technik \u0001 \u0002 rollte der Alfa Romeo vor die Halle, die Marc Sievers gehörte. Jackson war gerade aus dem Wagen gestiegen, als Knochen auf Glas trommelten. Im nebenan gelegenen Wohnhaus wurde energisch ein Fenster aufgestoßen. “Was haben Sie hier zu suchen?”, krächzte eine alte Frau wütend. Weiße Haare hingen in Zotteln bis auf ihre Schultern herab, und stahl-graue Augen sandten einen stechenden Blick zu dem Besucher. “Mein Name ist Slim Jackson. Die Halle gehört Marc Sievers, nicht?”“Ja, die Halle gehört Marc Sievers, und weil er keine fremden Besucher angekündigt hat, werden sie ganz schnell von hier verschwinden, sonst rufe ich die Polizei.”, keifte die Alte zurück. Jackson ließ es auf einen Versuch ankommen: “Ich bin Privatdetektiv und arbeite für Marc Sievers. Worum es geht, werden Sie sicher schon wissen. Wenn Sie die Polizei rufen, wird sie das Tor aufbrechen und gemeinsam mit mir hineingehen. Ich bin nicht sehr scharf darauf, Sie vielleicht?”“Wenn Sie für Marc arbeiten, ist es etwas anderes.” ,gab die Frau fast schon freundlich zu verstehen, “Warten Sie einen Moment.”. Kurz darauf trat die Alte aus der Haustür und humpelte direkt auf den Alfa Romeo zu. “Steht ja noch gut da.”, sagte sie am Auto angekommen, “Ich hatte früher auch Alfas. Bis vor fünfundvierzig Jahren habe ich damit Kerlen wie Ihnen reihenweise die Ärsche abgefahren. Ich stand oft genug auf dem Siegertreppchen. Mary Sophie Atkins. Schon mal gehört, den Namen?”.Jackson musste erst nachdenken. “Klar, Mary Atkins! Sie haben für Motorsportzeitschriften geschrieben, stimmt´s?\"“Ja, nachdem mein Mann tödlich verunglückt war, hatte ich mich aus der aktiven Rennsportszene verabschiedet und zwanzig Jahre als Sportjournalistin gearbeitet. Aber auch das ist Geschichte. In der Halle hatten mein Mann und ich früher eine Reparaturwerkstatt betrieben und meine Rennfahrzeuge fit gemacht. Über Autos kann mir keiner mehr etwas Neues erzählen. Ich wechsle an Ihrem Sechzehnhunderter schneller die Steuerkette, als Sie den Auspuff abschrauben. Nur mit dem Laufen klappt es nicht mehr so wie früher. Nach Hanks Tod nutzte ich die Halle als Garage und vermietete Stellplätze für Wohnwagen. Jetzt habe ich kein Auto mehr, also weg mit der Halle. – Die alte Mary Atkins spielt nun den Wachhund, damit keine Unbefugter an die Schätzchen herankommt.”, die Frau lachte herzhaft, “Marc ist ein feiner Kerl, der hat Benzin im Blut und kann stundenlang mit einer alten Frau bei Tee und Gebäck über Autos quatschen.\", schwärmte sie, “Übrigens, Sie müssen sich nicht an den Fenstern Ihre Nase noch schmutziger machen, als sie bereits ist. Ich habe die Schlüssel zur Halle. Gehen Sie mit.”. Jackson wischte sich mit dem Handrücken über die Nase und folgte der Alten. “Nun fragen Sie mich endlich irgend etwas.”, ergriff Mary Atkins ungeduldig das Wort, als Jackson noch ehrfurchtsvoll um einen grauen Jaguar Mk2 mit \u0001 \u0002-Liter-Maschine schlich.“Wann haben Sie Marc Sievers zuletzt gesehen?”. “Na, gestern, als er den E-Typ abholte und den Alfa zurück brachte, den Duetto Rundheckspider mit dem Siebzehnfuffziger Motor. Das war so gegen Zwei Uhr.”Jackson war bereits zu dem Spider gegangen, dessen Karosserie Straßenstaub und kleine Teerflecken anhafteten, die noch nicht durchgertrocknet waren.“Wann hat er davor den Jaguar gebracht und den Alfa geholt?”“Das muss so gegen Elf gewesen sein, am gleichen Tag. Er hatte Jason dabei. Die beiden wollten eine Spritztour machen, bei dem Wetter natürlich offen. Der Alfa ist das einzige Cabrio in der Sammlung.”“Also waren dieser Jason und Sievers etwa zwischen Elf Uhr und Vierzehn Uhr gemeinsam unterwegs. Können Sie mir Jasons vollständigen Namen und seine Adresse geben?”, begehrte Jackson zu wissen, der sich kurz einen blauen Aston Martin DB5 angesehen hatte und auf dem Weg zu dem letzten Auto in dieser Halle war, einem gelben Lamborghini Countach.“Jason Perkins. Aber wo er wohnt, weiß ich leider nicht.”, bedauerte Mary Atkins, “Hilft Ihnen das eigentlich weiter, was ich ihnen erzähle?”.“Oh, ja,”, antwortete Jackson, “sehr sogar.”----------------------------------------------------------------------------------------------------------------Jackson eilte die Treppen zum Morddezernat hoch, schlenderte aber betont lässig durch die offene Glastür und begrüßte die Vorzimmerdame Karina Stancovicz: “Nicht zubeißen bitte, sonst ist entweder dein Bleistift kaputt, oder dein Schneidezahn!”.Karina blickte überrascht auf. “Ah, Slim Jackson,”, sagte sie, “der Privatdetektiv im Ruhestand! Hm, lasse mich mal scharf kombinieren: Nein, du bist nicht hier, um Clifford einen Freundschaftsbesuch abzustatten, meinetwegen tauchst du hier sowieso nicht auf, also fällt dir daheim wieder die Decke auf den Kopf, bum-bum-bum, und jetzt willst du unbedingt der Polizei die Arbeit wegnehmen. – Clifford hat noch Kundschaft. Setze dich, Slim.” Jackson setzte sich, Karina fuhr fort:“Weißt du, Slim, ich sage es ja immer wieder: du machst dich noch kaputt. Kaum hast du dich zurückgezogen, schon wirst du rückfällig. Das tut dir nicht gut, Slim. Langsam wird es Zeit, dass du mal an dich denkst und anfängst zu leben. Du solltest endlich heiraten. Sieh mal, mit einer Frau an deiner Seite hättest du endlich ein richtiges Leben. Es wäre jemand für dich da. Es sind so viele Kleinigkeiten, die das Dasein schön machen. Wenn du so da sitzt und deine Frau dir einfach so einen Kaffee hinstellt zum Beispiel. Verstehst du überhaupt, was ich meine? Warte, ich werde dir erst einmal einen Kaffee holen.”Karina fingerte eine Münze aus einer Schublade heraus und plapperte auf dem Weg zum Automaten bereits weiter: “Du denkst vielleicht, wenn du verheiratet bist, ist der Dollar nur noch fünfzig Cent wert. Aber das will ich dir sagen: Wenn du dich kostenlos für die Polizei verausgabst, hast du nicht einmal einen Dollar, der noch fünfzig Cent wert sein könnte. Es gibt ja auch Frauen, die einen Beruf ausüben. So, bitte, hier ist dein Kaffee.”Karina setzte sich und nahm den Bleistift wieder auf, um ihn wie eine Kelle eines Verkehrspolizisten hin und her zu schwenken, nur schneller. “Slim, du hast es noch nicht erkannt, aber das Leben ist kurz. Irgendwann gehen wir alle, einer nach dem anderen.”. Karina \u0001 \u0002 starrte auf den Dampf, der aus dem Plastikbecher mit dem Kaffee aufstieg und innerhalb einer Sekunde lief in seinem Kopf ein Film ab: Er schwebte in einem schwarzen Universum, Clifford schwebte voraus und bedeutete Jackson mit einer Taschenlampe, dass er ihm folgen sollte. Doch hinter Clifford war alles dunkel. Jackson blickte sich um und bemerkte hinter sich in weiter Ferne ein schwaches Blinken, einen Stern, eine Sonne. Plötzlich erschien Karinas Gesicht in dieser Hälfte des Universum und füllte sie vollständig aus. Gigantische Buchstaben fielen aus dem Gesicht heraus und gruppierten sich zu Worten, zu einer Aussage, die glühend vor Jacksons Augen stand: EINER NACH DEM ANDEREN. Das Gesicht und die Buchstaben verschwanden, und die Sonne leuchtete nun sehr viel heller als zuvor und blinkte und blinkte, so stark und so schnell! Jackson ruderte mit den Armen, um zu dem Licht zu gelangen.... “Ich quatsche zu viel, nicht?”, Karinas Frage riss den Detektiven aus seinem Tagtraum. “Oh, nein,”, widersprach Jackson ihr erfreut, “jedes Wort von dir ist so wahr, wie die Sonne am Himmel. Es geht EINER NACH DEM ANDEREN.”, “...und vielleicht steht Marc Sievers als Nächster auf der Abschussliste.”, fügte er in Gedanken hinzu.----------------------------------------------------------------------------------------------------------------Clifford saß bei geöffnetem Fenster mit gelockerter Krawatte hinter seinem Schreibtisch und lehnte sich zurück, als Jackson eintrat, dem all dies etwas sagte. “Hallo, Slim, es ist ja noch gar nicht Drei. Nimm Platz, und lasse dir berichten. Zigarre?”. Jackson setzte sich rittlings auf einen Stuhl und nahm eine Brasil aus dem Holzkästchen. “Hallo, Jeff, nun leg schon los.”“Bei der Toten handelt es sich um Marianne Sievers, geborene van Hoog. Sie hatte diesen Herumtreiber geheiratet, dann starb ihr schwer kranker Vater, sie erbte sechzig Millionen und Marc Sievers fing an, Geld auszugeben. Sechs Wochen später wurde Marianne in ihrer Wohnung erschossen, und Marc Sievers erbt nun die sechzig Millionen.”“Marc Sievers hat bestimmt ein Alibi.”, warf Jackson ungerührt ein.“Ja, aber kein sehr gutes.”, fuhr Clifford fort, “Er will zur Tatzeit eine Spazierfahrt mit einem Jason Perkins gemacht haben. Perkins hat Sievers im Auto gesehen, und Sievers hat Perkins im Auto gesehen, das ist alles. Drei Stunden gemeinsame Fahrt und keine Zeugen. Kein Tankstopp, kein Restaurantbesuch, nichts. Ich habe trotzdem die Jungs von der Streife gefragt, ob sie in der Gegend wenigstens den roten Alfa Spider gesehen hätten. Aber nicht einmal das Auto ist irgend jemandem aufgefallen. Dieses wackelige Alibi reicht nicht aus, um Sievers auf freien Fuß zu setzen, und wenn ich es noch so gern täte.”“Du tätest es also gern?”, hakte Jackson überrascht \u0001 \u0002 stutzte. “Wenn Sievers sauber wäre, ja. Aber so, wie die Sache liegt, gehört der Mann dauerhaft hinter Gitter. – Du hast dich anscheinend bereits selbst in einigen Dingen schlau gemacht. Bevor ich dich langweile, frage doch einfach nach den Details, die dich interessieren.”“Wurden am Tatort irgendwelche Spuren gefunden?” “Jedenfalls keine, die auf einen Dritten hinweisen würden. Von Marc und Marianne Sievers wurden natürlich jede Menge Fingerabdrücke gefunden.”“Wo wurden die frischesten Fingerabdrücke von Marc Sievers festgestellt?” Jackson streckte wissbegierig den Kopf vor.“Am Kühlschrank, an der Kaffeemaschine, am Fensterrahmen und an den Griffen am Fenster. Ach ja, am Handgriff der Haustür waren auch noch welche.”, gab Clifford bereitwillig bekannt.“Waren außen am Fenster irgendwelche Spuren zu finden?”, wollte Jackson noch wissen, bevor er seine wichtigste Frage stellte.“Nein, Slim, natürlich nicht.”“Jeff,”, Jackson war angespannt, “waren die Fingerabdrücke frisch genug, dass sie der Tatzeit zugeordnet werden konnten?”“Nein, sie hatten sich bereits etwas zersetzt. Das Labor geht davon aus, dass sie einige Stunden vor dem Mord entstanden sein mussten. - Slim, was geht in deinem Kopf vor?”Jackson zog nachdenklich an seiner Zigarre. “Ich glaube, Marc Sievers ist an dem Morgen aufgestanden, hat das Fenster geöffnet, die Kaffeemaschine eingeschaltet und sein Frühstück aus dem Kühlschrank geholt. Nach dem Frühstück hat er die Wohnung verlassen und später mit Jason Perkins eine Autofahrt unternommen. Es gibt keine Spuren, die auch nur den Verdacht rechtfertigen, er wäre zur Tatzeit in der Wohnung gewesen.”“Vielleicht ist er eben sehr vorsichtig gewesen und hat darauf geachtet, keine neuen Abdrücke zu hinterlassen.”, konterte Clifford,” Vielleicht hat er sogar Handschuhe getragen, oder hat Dinge, die er angefasst hatte, abgewischt. Warum muss er unbedingt das Fenster am Morgen geöffnet haben? Vielleicht hat er es geschlossen. Es war zu, als wir kamen, und die Abdrücke waren am Morgen entstanden.”“Mit dieser Vorsicht hätte auch jeder andere vorgehen können, Jeff. Sievers hatte bestimmt nicht das Fenster offen stehen, wenn er nachts schlief und er schloss es auch nicht, als die Sonne am Himmel stand. Er öffnete es am Morgen, wie du und ich es auch tun. Der Mörder fasste die Griffe nicht an, er verriegelte das Fenster so gut es ging von außen. Vorher öffnete er noch die Haustür von innen, indem er den Türgriff ganz an dessen Ende betätigte, aber gewiss nicht mit bloßen Fingern. So blieben alle alten Abdrücke von Marc erhalten.”Cliffords nachdenklicher Blick wanderte durch das Bürofenster zum blauen Himmel. “Könnte, könnte. Slim, das alles könnte Marc Sievers auch getan haben. Niemand außer Sievers hatte aber auch nur das geringste Motiv, die Frau zu töten. Nehmen wir einmal an, er hätte jemanden mit dem Mord beauftragt, diesen Jason Perkins zum Beispiel, dann hätte er sich ein erstklassiges Alibi für die Zeit besorgt und würde jetzt mit seinem Jaguar durch die Gegend sausen, statt gesiebte Luft zu atmen. Ich dürfte ihn dann nicht länger festhalten. Jetzt komme mir nur nicht mit der Story, Perkins hätte den Job nur unter der Bedingung angenommen, dass Sievers dann ihm mit der gemeinsamen Autofahrt ein Alibi liefert.” Clifford zwinkerte Jackson zu.“Marc Sievers hat es nicht getan, Jeff, und er hat auch niemanden damit \u0001 \u0002 außerhalb unseres Radars gibt es jemanden, der ein Tatmotiv hatte. – Würdest du bitte dafür sorgen, dass ich zu Sievers durchgelassen werde, wenn ich mit ihm reden will?”----------------------------------------------------------------------------------------------------------------Das Eiscafé war brechend voll, doch in der prallen Sonne fand Jackson noch einen freien Platz neben einem dicken Herrn, der sich in kurzen Zeitabständen mit einem Taschentuch die Stirn abwischte. “Wäre schön, wenn man hier draussen noch ein Fenster aufmachen könnte, nicht?”, witzelte der Dicke und rief damit ein eigentümliches Siegerlächeln auf Jacksons Lippen hervor. “Würden Sie das Fenster auch in der Nacht geöffnet lassen?”“Mann in der Tonne, ich will mir doch keine Frostbeulen holen, hahaha!”, der Dicke patschte mit seiner Hand auf den wackeligen Plastiktisch, so dass der Aschenbecher einen Hüpfer machte und scherzte weiter: “Sagen Sie mal, Sie sind wohl italophil, was? Ein hübsches italienisches Auto haben Sie da vor diesem italienischen Café geparkt. Sie werden bestimmt einen original italienischen Espresso bestellen. Aber das sage ich Ihnen gleich: Italienische Lira nehmen die hier nicht, hahaha.”. Jackson lachte mit, nannte den Dicken einen guten Detektiven und lud den Herrn zu einem Espresso \u0001 \u0002 der dicke Herr von der Sonne geplagt gegangen war, bestellte Jackson sich noch einige Espressi und ordnete seine Gedanken. Stück für Stück fügte er seine Erkenntnisse wie Puzzleteilchen zu einem Bild zusammen, einem Bild, das in der Mitte ein großes Loch hatte.----------------------------------------------------------------------------------------------------------------Clifford hatte ganze Arbeit geleistet. “Slim Jackson? Ah, der Anwalt, der als Besucher für Marc Sievers angemeldet wurde. Als Anwalt dürfen Sie den Gefangenen selbstverständlich unter vier Augen sprechen. Wenn Sie hier bitte unterschreiben wollen, ich führe Sie dann zu seiner Zelle.”Das Geräusch von Schritten hallte durch diese Welt aus Beton, durch diese Welt mit ihrer ockergelben Wandfarbe und Geländern aus Edelstahl. Lange Reihen von Leuchtstoffröhren sandten ein grelles Licht aus, das den Ort unwirklich erscheinen ließ. Ein großer Schlüsselbund klirrte wie Eiszapfen klirren, wenn sie zu Boden fallen, ein Schloss gab ein sattes Klacken von sich und eiserne Riegel kreischten in ihren Führungen. Leise ging eine Tür auf, leise wurde sie geschlossen. Riegel kratzen wieder Eisen blank, ein Schloss klackte, und das Geräusch zerspringender Eiszapfen entfernte sich, wurde leiser und \u0001 \u0002 Sievers hatte sich währenddessen auf seiner Pritsche aufgerichtet, saß nun auf ihrer Kante und zog sich graue Filzpantoffeln an. Er sah aus, wie ein Haufen Elend eben aussah, und er schwieg auch weiterhin, nachdem der Besucher ihm seinen Namen genannt \u0001 \u0002 trat Jackson an das Fenster, legte seine Hände um die Gitterstäbe und blickte in den Gefängnishof. Die Schatten, die die hohen Gebäude warfen, fielen weit in den Hof hinein und boten den Gefangenen, die dort rauchend oder gestikulierend herum standen, einen willkommenen Schutz vor der Sonne. In Marc Sievers Gefühlswelt gewann die Neugierde die Oberhand, und er selbst war es, der das Schweigen brach: “Was wollen Sie eigentlich von mir? Ich habe der Polizei bereits alles erzählt.”Jackson versuchte, mit dem Fingernagel einen Rostpickel von dem Gitter zu entfernen, der sich aber als sehr widerstandsfähig erwies. Erst nach einer Weile antwortete er in Richtung blauer Himmel: “Sie haben der Polizei sogar die Wahrheit gesagt, jedenfalls so viel wie Ihnen davon bekannt ist.”Jackson beschäftigte sich wieder mit dem Rostpickel und probierte es, ihn mit dem stärkeren Daumennagel zu entfernen, “Ich will den fehlenden Teil der Wahrheit finden, verstehen Sie?”, der Rostpickel fiel von dem Gitterstab ab, und Jackson drehte sich abrupt um, “Ich will den Kerl hinter Gitter bringen, der Ihre Frau erschossen hat.”Die Blicke zweier Augenpaare trafen sich. Sie schlossen einen Bund.“Mister Jackson,”, begann Marc Sievers; “; ”Jackson, einfach nur Jackson. Ich bin übrigens Privatdetektiv, kein Anwalt, wie man Ihnen vielleicht erzählt hat.”, warf Jackson ein.“Okay, Jackson,”, fuhr Sievers fort, “aber in wessen Auftrag arbeiten Sie?”“Bisher im Auftrag der Gerechtigkeit, nennen wir es einmal so. Allerdings fährt mein Auto auch nicht ohne Benzin. Ich hätte daher nichts dagegen, ganz offiziell für Sie zu arbeiten. Sechzig Dollar pro Tag plus Spesen. Nun?”“Einverstanden.”“Mister Sievers, ich hätte gerne ein paar Fragen an Sie gerichtet.”Sievers strich sich mit seinen langen Fingern durch die kurzen, braunen Haare, die etwas ab standen.“Einen Moment, bitte. Ich möchte zunächst gerne wissen, warum Sie von meiner Schuldlosigkeit so überzeugt sind und was Sie bisher herausgefunden haben. Ich verstehe das alles noch nicht so ganz.”“Ich habe bereits am Tatort einige Hinweise darauf gefunden, dass wir es mit einem Profi zu tun haben, der nichts dem Zufall überlassen hat. Nur beweisen kann ich es noch nicht. Während meiner Nachforschungen habe ich auch mit Bono und Mary Atkins gesprochen, die für die Polizei uninteressant waren, weil Sie bereits ein Alibi für die Tatzeit hatten. Jedoch glaubt die Polizei, Sie hätten Jason Perkins gekauft, weil außer ihm niemand Sie zur Tatzeit gesehen hat. Gegen ein sechzig Millionen starkes Motiv kommt Ihr schwaches Alibi nicht an. Ebenso hat niemand außer Ihnen Perkins um die Zeit gesehen. Es muss also irgendwo da draußen jemanden geben, der einen trifftigen Grund hatte, Ihre Frau zu töten. Von Ihnen würde ich gerne erfahren, ob Sie eine Person kennen, die einen Grund zu einer solchen Handlung gehabt haben könnte. Des weiteren lässt der enge zeitliche Zusammenhang zwischen Erbschaft und Mord auch einen kausalen Zusammenhang vermuten. Sie sollten erben. Wenn meine Vermutung richtig ist, sind Sie in Gefahr, sobald Sie Ihren Fuß auf die Straße setzen. Irgend jemand will jetzt die sechzig Millionen von Ihnen, weil er sie Ihrer Frau nicht wegnehmen konnte. – Mister Sievers, wer würde Sie beerben?”Marc Sievers faltete die Hände im Nacken, und es schien so, als ob seine braunen, aufmerksamen Augen an der Zellendecke etwas suchten. “Das, was Sie sagen hat Sinn. Ich habe mir auch schon den Kopf über die Frage zerbrochen, wer dieses Schreckliche getan haben könnte. Aber ich kann Ihnen niemanden nennen, der auch nur den geringsten Grund dazu gehabt hätte, Marianne zu töten. Ich bin mir ebenfalls fast sicher, dass die Tat etwas mit dem Geld zu tun hatte. Aber außer meiner Mutter würde mich niemand beerben. Meine Mutter lebt seit Jahren im Altenheim und hat nicht mehr viel Zeit vor sich. Weitere Angehörige neben mir hat sie nicht”“Dann hätte ich gerne die Adresse Ihrer Mutter”, forderte Jackson, “und Ihre Erlaubnis dazu, dass die Gefängnisleitung mir Ihren Haustürschlüssel aus Ihren persönlichen Sachen herausgeben darf. Ich möchte mich in Ihrer Wohnung noch einmal umsehen.”“Selbstverständlich, ich bin mit allem einverstanden.” “Mister Sievers, wann sind Sie an dem Tag aufgestanden, und was haben sie in der Wohnung getan, bevor Sie das Haus verließen?”“Nun,” Marc Sievers dachte kurz nach, “aufgestanden bin ich gegen Acht. Dann war ich kurz im Bad, habe danach die Kaffeemaschine eingeschaltet, das Fenster geöffnet und das Frühstück auf den Tisch gestellt. Als Marianne im Bad fertig war, haben wir zusammen gefrühstückt und noch ein bisschen miteinander geplaudert, bevor ich etwa gegen halb Zehn zu Jason Perkins gefahren bin. So gegen Elf hatten wir dann den Einfall, mit meinem Cabrio eine Spritztour zu machen. Dann sind wir zusammen im Jaguar zu der Halle gefahren, um den Alfa zu holen.”“Hatten Sie das Fenster in Ihrer Wohnung wieder geschlossen, bevor sie gingen?”“Nein, natürlich nicht. Es war doch tagsüber immer so warm in dem Holzhaus. Warum ist das für Sie wichtig?”“Hören Sie, Mister Sievers, als die Polizei am Tatort eintraf, war das Fenster zu und unvollständig verriegelt, nämlich nur so weit, wie man es von außen zum Beispiel mit einer Scheckkarte vornehmen kann. An den Griffen befanden sich jedenfalls keinerlei Fingerabdrücke, außer den Ihren, die Sie aber bereits beim Öffnen des Fensters am Morgen dort hinterließen. – Haben Sie die Haustür hinter sich abgeschlossen, nachdem Sie aus dem Haus gegangen waren?”“Nein, Marianne schloss die Tür immer von innen zu.”“Sind Sie sicher, dass Ihre Frau auch an dem Tag die Tür von innen verschloss?”“Ja, ganz sicher. Das Schloss ist alt und knirscht beim Betätigen. Ich habe das Knirschen gehört. Aber warum fragen Sie danach?”“Weil die Haustür offen stand, als die Polizei eintraf. Der Schlüssel steckte von innen. Es sah zunächst so aus, als hätte Ihre Frau den Täter gekannt und ihm die Tür geöffnet. Doch auf den Türgriffen waren keine anderen Fingerabdrücke zu finden als die von Ihnen, die Sie am Morgen und somit vor der Tatzeit hinterließen. Ich bin zu der Überzeugung gelangt, dass der Täter vom Garten her auf das Haus zu ging und durch das offene Fenster einstieg. Er wird es vermieden haben, sich überhaupt auf der Straße blicken zu lassen und war deshalb auch nicht mit einem Auto dort. Er hinterließ keinerlei Spuren, gab sich aber Mühe eine falsche Fährte zu legen, indem er die Haustür von innen öffnete, sich aber durch das Fenster davon machte, das er sogar noch von außen notdürftig verriegelte. Es sollte so aussehen, als hätte jemand, vorzugsweise Sie, Ihre Frau erschossen und wäre dann so überstürzt geflüchtet, dass er nicht einmal die Tür hinter sich zu machte.”“Ah, jetzt verstehe ich langsam, worauf Sie hinaus wollen. Und das Fenster verriegelte er noch mit diesem Trick von außen, damit es so aussah, als hätte niemand auf diesem Weg in die Wohnung gelangen können. Ist das so richtig?”“Das haben Sie alles richtig verstanden, aber ein wichtiges Detail haben Sie dabei übersehen: Wegen der offen stehenden Tür wurde die Leiche Ihrer Frau sehr bald entdeckt. Ein Täter, der bisher so wohlüberlegt gehandelt hatte, würde aber niemals auf einen großen Zeitvorsprung für seine Flucht verzichtet haben. – Außer, er konnte es sich leisten.”Marc Sievers strich sich mit Daumen und Zeigefinger über das unrasierte Kinn, blickte auf seine grauen Filzpantoffeln und dachte still nach. “Dem Mörder musste es also völlig egal gewesen sein, ob Passanten auf der Straße waren oder nicht.”“Richtig.”, bestätigte Jackson, “Ihm hätte es auch nichts ausgemacht, wenn jemand den Schuss gehört hätte und zu dem Haus gegangen wäre. Der Täter hat sich auf der Straße überhaupt nicht blicken lassen, sage ich Ihnen, sondern hat sich unbemerkt durch den Garten zurückgezogen. Dreißig Sekunden nachdem er die Haustür geöffnet hatte, saß er bereits in einem Boot oder in einem Helikopter.”“In einem Helikopter?”, fragte Sievers mit vor Erstaunen weit aufgerissen Augen.“Oder in einem Boot.”, antwortete Jackson sachlich, “Zur Tatzeit fanden auf dem Fluss Vorführungen der Feuerwehr, Polizei und der Rettungsdienste statt. Einsätze von Booten und Helikoptern gehörten dazu. Der Täter muss gute Beziehungen zu einem Veranstaltungsteilnehmer gehabt haben. Der Mörder wurde von allen als Teil der Show angesehen und konnte sich völlig unauffällig auf dem Fluss bewegen.”“Und mir sollte der Mord in die Schuhe geschoben werden!” Sievers war entsetzt.“Sehen Sie, Mister Sievers, der Mörder konnte nicht wissen, ob Sie ein gutes, ein schlechtes oder gar kein Alibi haben würden. Er wollte den Verdacht hauptsächlich von sich weg lenken. Sie als Alleinerbe waren als Ziel natürlich die erste Wahl. Nur sollten Sie nicht die Tatsache übersehen, dass er jetzt Ihnen das Geld abnehmen will, wie auch immer das geschehen soll. Aber das kann er nicht, solange Sie hier sicher im Gefängnis sitzen. Wenn Sie irgendwann aus irgendeinem Grund auf freien Fuß gesetzt werden sollten, werde ich das rechtzeitig genug von der Polizei erfahren, um Sie direkt vor dem Gefängnis erwarten zu können. In diesem Fall steigen Sie bitte unverzüglich zu mir in den Wagen. Ich fahre einen gelben Alfa Romeo, eine Alfetta GT.”----------------------------------------------------------------------------------------------------------------Die Mittagszeit verbrachte Jackson im Thali Hut, einem ebenso kleinen wie stilvoll eingerichteten indischen Restaurant, das sich darauf spezialisiert hatte, diesen besonderen kulinarischen Genuss, Thali, in den vielfältigsten Variationen anzubieten. Die Frage, warum es in der indischen Tradition so fest verankert sei, dass diese Zusammenstellungen von bis zu über fünfzehn verschiedenen und zum Teil aufwendig herzustellenden Delikatessen nur am Mittag, keinesfalls aber am Abend angeboten würden, konnte ihm nicht einmal der indische Kellner beantworten. Ihm, dem Kellner, schien es sogar befremdlich vor zu kommen, Dinge, die sind, rational zu hinterfragen. Er hätte den Regen fragen können, warum er fiele, die Sonne, warum sie schiene und das Thali, warum es sich nur zur Mittagszeit zeigte, um hungrige Herzen höher schlagen zu lassen. Stattdessen jedoch zog er nur die Schultern einige wenige Zentimeter weit hoch und lächelte mit Lippen und Augen, ohne auch nur einen einzigen Gedanken daran zu verschwenden, den Koch oder den Geschäftsführer über den Sinn dieses Seienden zu befragen. Im Thali Hut war alles irgendwie “OM”.Unter in meditativer Langsamkeit rotierenden Ventilatorflügeln, die goldene Verzierungen auf ihrer Rundreise durch Raum und Zeit mit sich trugen, reiste Jackson durch eine Welt wechselnder Genüsse, während aus dezent hinter den Vorhängen verborgenen Lautsprechern kommend, eine tiefe, zu einer Sitar singende Männerstimme sein Unterbewusstsein streichelte. “Vande santam Sri Hanumantam”, glaubte Jackson zu vernehmen, später dann “Satchidananda, Krishna, satchidananda. Satchidananda, Guru, satchidananda.”.Der Gedanke daran, alsbald zu einer alten Frau zu fahren, um heraus zu finden, ob sie ihre Schwiegertochter hatte ermorden lassen und ihr Sohn sich bereits als nächstes Mordopfer im Fadenkreuz ihrer Skrupellosigkeit befand, hätte ihm den Appetit verdorben, wenn er es nicht geschafft hätte, ihn für eine Stunde aus seinem Kopf zu \u0001 \u0002 gab dem Kellner eine Dollarnote zum Trinkgeld, der dieses Ding so an nahm, wie er alle Dinge dieser Welt anzunehmen \u0001 \u0002 machte Jackson sich auf den Weg, um das kurzzeitig Verdrängte, aber nach wie vor Seiende verdammt rational zu hinterfragen. ----------------------------------------------------------------------------------------------------------------",
            "wordcount": "4.206",
            "chapter_release": "28.03.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der lange, ungepflegte Feldweg verlief schnurgerade mitten durch hoch gewachsenes Wildkraut, das nur die Natur als ihren Gärtner kannte und dem Wind Wohlgerüche mit auf seinen Weg gab, auf dass er sie zu den Menschen trüge, die am Ende einer ungepflegten, steinigen Zufahrt in einem in längst vergangenen Zeiten sicherlich stolzen, aber nunmehr verwitterten und ungepflegten Landhaus ihrem Lebensende entgegen sahen. Das Altenheim lag inmitten einer Baumgruppe, die ihm am Morgen und zur Abendzeit Schatten spendete, es jedoch vor den harten Strahlen der frühen Nachmittagssonne nicht schütze. In den kurzen Schatten an der Nordseite des Gebäudes und unter den Baumkronen saßen alte Menschen auf Bänken oder in Rollstühlen nahe dem grünen Moos, das die Baumstämme und die hölzernen Wände des Hauses angesetzt hatten. Als Jackson aus dem Auto stieg, blickten die Alten mit Augen auf ihn, in denen Hoffnung glomm. Sie blickten so, wie Kinderaugen auf einen Weihnachtsmann im Kaufhaus blickten, vom innigen Wunsch erfüllt, er möge sich den Hoffenden zuwenden, sie ansprechen und sich hernach erzählen lassen, wie brav sie in jenem Jahr gewesen wären. Während Jackson seinen Fuß auf die erste der vier Stufen der breiten, einstmal zweifelsohne herrschaftlichen Treppe zum offenen Haupteingang setzte, spürte er den stummen Protest der Alten, er spürte wie ihre Verzweiflung an seinem Anzug zerrte, wie Hoffnung starb. In jener Sekunde ging es ihm auf, wie irrsinnig doch der Ausspruch war, die Hoffnung stürbe immer zuletzt. Wie könnte sie auch nur eine Sekunde länger leben als der Hoffende, der Mensch? – Immer war es der Mensch, der zuletzt starb, mitsamt der Hoffnung, oder bereits ohne \u0001 \u0002 den Wänden der geräumigen Empfangshalle hingen große, alte Landschaftsmalereien in Rahmen, von denen die Goldfarbe stellenweise abgeblättert war, grobe hölzerne Tische und Stühle standen auf den grauen, abgetretenen Brettern, aus denen der unlackierte Boden bestand, und es hätte fast so scheinen können, als ob die unbesetzte, verstaubte Rezeption vor vielen, vielen Jahren in einen Dornröschenschlaf gefallen wäre, wenn nicht dem schwarzen Telefon die für eine solche Szene unverzichtbare dicke Staubschicht gefehlt hätte. Ab und zu telefonierte von hier aus also ein Mensch, der Mensch, von dem sich Jackson zu Mrs. Sievers führen lassen wollte. Erst nachdem er sein “Hallo” mit einem gemäßigten Crescendo mehrfach wiederholt hatte, ging knarrend eine Tür auf.“Oh, mein Gott, ich hoffe, Sie warten nicht schon lange. Mrs. Renfield und ihre Tochter sind nämlich ausgegangen, um in der Stadt Besorgungen zu machen, und ich hatte mich zur Vorbereitung unserer heutigen Abendandacht zurückgezogen. – Ich glaube, wir kennen uns noch nicht. Meine Name ist Gracian Theodorus Chesterfield. Ich stamme aus England. Meine Brüder und Schwestern im Glauben nennen mich Bruder Theodor, und unserer lieben Misses Renfield beliebt es, mich Theo zu rufen.”Jackson wurde eine große, knochige Hand entgegen gestreckt, die zu einem großen, knochigen Mann mit langem, schwarzen Haar und wachen, glänzenden Augen gehörte, die noch stärker zur Geltung gekommen wären, wenn sie sich nicht in einem kreisrunden Mondgesicht befunden hätten, zu dem Jackson auf sah, als er Bruder Theodor seinen Nachnamen \u0001 \u0002 der Geistliche von seltsamer Gestalt war, empfand Jackson seine Kleidung als noch seltsamer, als nahezu grotesk. In seiner ärmellosen, safrangelben Seidenkutte mit der doppelten Schnur um den Leib und den feinen, englischen Schuhen an den Füßen stand dieser große, schlanke und breitschultrige Mensch da, wie eine Karnevalsfigur auf einem Festwagen. Es hätte nur noch der Schminke und einer Pappnase inmitten seines Mondgesichts bedurft, um ihn sogar als Zirkusclown durchgehen lassen zu können. Um den Hals trug er eine einfache Lederschnur, an der ein schlichter, brauner Holzring hing. Jackson schüttelte dem in mehrfacher Hinsicht merkwürdigen Geistlichen artig die Hand und äußerte den Wunsch, Mrs. Sievers einen Besuch abzustatten, worauf sich Bruder Theodors schwarze Augenbrauen um wenige Millimeter nach oben bewegten.“Es tut mir unendlich leid, Mister Jackson, aber Misses Sievers pflegt es seit einigen Tagen, sich um die Zeit nach dem Mittag ein Schläfchen zu gönnen. Es geht ihr wirklich nicht sehr gut. Ich weiß nicht, inwieweit Ihnen die besonderen Umstände, die zu dieser Schwäche geführt haben, bekannt sind. Ein Besuch könnte sie jedenfalls unnötig aufregen. Ein Angehöriger der Dame sind Sie wohl nicht, oder?”Es war dieser etwas zu gleichgültige Ton, der die versteckte Frage nach dem Grund des Besuches begleitete und der Jackson nicht entgangen war. Hätte der heilige Mann nur einen Anflug von natürlicher Neugierde zu erkennen gegeben, anstatt sich selbst auf diese Weise mit der Türsteherfunktion auszustatten, wäre nichts Auffälliges daran zu finden gewesen.“Ich bin seit Jahren sehr eng mit Marc Sievers befreundet und war es bis zu ihrem Tod auch mit Marianne.”, antwortete Jackson mit der Unschuldsmiene eines braven Schuljungen, die er während einer rhetorischen Pause danach beibehielt, um Bruder Theodors innere Erwartungshaltung nicht nur aufrecht zu erhalten, sondern sie obendrein anzustacheln. Erst als der Geistliche die Augenlider entspannte und etwas senkte, dadurch noch uninteressierter und noch gleichgültiger zu wirken versuchte, ließ Jackson Sauerstoff an die Glut. “Ich habe heute den guten, alten Marc im Gefängnis besucht und soll seiner Mutter einige persönliche und für sie sicher sehr tröstliche Nachrichten von ihm überbringen.”Bruder Theodor hatte angebissen. “Na, in dem Fall”, begann er betont freundlich zu sprechen, “gehören Sie ja fast schon zur Familie. Mir fällt gerade ein, dass Misses Sievers in einer Viertelstunde ihre Medizin einnehmen muss. Ich werde sie dann wecken. Wir können uns die Zeit bis dahin draußen bei einer Tasse Kräutertee vertreiben.”Doch bevor der Geistliche im Schatten eines Baumes bei Tee und Keksen und außerhalb der Hörweite der alten Leute das Gespräch mit dem von ihm anvisierten Thema einleiten konnte, hatte Jackson bereits das Wort ergriffen und stellte mit kindlicher Unbefangenheit neugierig die für ihn in der Luft liegende Frage: ”Ein Gewand wie das Ihre habe ich noch nie gesehen. Sind Sie ein Pater oder ein Mönch?”Bruder Theodor lächelte erfreut, wohl in der Annahme, Jackson würde das als eine Art von väterlicher Nachsicht auffassen, während dieser darin die Freude darüber erkannte, einem vermutlich einfach gestrickten Gesprächspartner gegenüber zu sitzen, dem sich die für Mrs. Sievers bestimmten Neuigkeiten ohne Mühe entlocken ließen. Theodor verstand es, Jacksons Frage zu seinem Zweck zu verwenden, indem er, wohl in der Absicht, zunächst das Vertrauen des Gesprächspartners zu gewinnen, eine Antwort gab, die mehr Persönliches über ihn enthielt, als er sonst einem Fremden gegenüber preisgegeben hätte: “In England war ich lange Zeit im kirchlichen Dienst tätig. Die gut bezahlte Stelle sollte so etwas wie ein Schweigegeld darstellen. Einige Herren dieser Institution, die in meinen sehr jungen Jahren sehr unfreundlich zu mir gewesen waren, hatten Angst davor, dass meine Erinnerung an ihre Unfreundlichkeiten zurückkehren könnte. Sie wollten mich unter ihrer Kontrolle und in ihrer Abhängigkeit wissen. Doch mit der Zeit kamen die Erinnerungen zurück. Wenn ich auch anfangs darüber zu schweigen wusste, wurde ich doch zunehmend kritischer dieser Organisation gegenüber. Mir wurde es bewusst, dass Gott längst aus der Kirche ausgetreten war, und ich begann darüber zu reden und zwar über alles. An eine Aufrechterhaltung des Dienstverhältnisses war unter diesen Umständen natürlich nicht zu denken. Man sprach mir eine Entschädigung zu, nennen wir sie eine monatliche Opferrente, die nicht einmal für Essen und Trinken ausreichte. Ich nahm meine geringen Ersparnisse an mich und verließ England, um hier ein neues Leben zu beginnen. Ich gründete den Orden Zum Heiligen Kreis und betreue seither, selbst fast mittellos, arme, alte Menschen in fünf Altenheimen. Wenn ich meine Arbeit auch nicht von der Konfession der Alten abhängig mache, sind es doch mittlerweile siebenundzwanzig Menschen, mich eingeschlossen, die dem Orden angehören.”Der Ausdruck der Verbitterung im Gesicht des Geistlichen, als er über seine Vergangenheit in England gesprochen hatte, ließ in Jackson keinen Zweifel darüber aufkommen, dass jedes seiner Worte der Wahrheit entsprach.“Mister Jackson,”, fuhr Theodor fort, “ Misses Sievers ist sehr schwach. Ich hoffe doch, dass die Neuigkeiten, die Sie mitgebracht haben, sie wenigstens ein bisschen aufbauen werden. Es würde uns alle sehr freuen, wenn Marc endlich von jedem Verdacht frei gesprochen wäre und nicht weiterhin, dazu noch in einer Gefängniszelle, mit seinem Leid allein gelassen werden würde.”Jackson bewunderte die rhetorische Geschicklichkeit dieses Mannes, der mühelos die Kurve zu seinem Thema genommen hatte und nun auf der Zielgeraden Vollgas gab.“Mister Chesterfield, Marc hat mir anvertraut,”, Jackson benutze anvertraut, um seine angeblich mehrjährige Freundschaft mit Marc Sievers hervorzuheben, was ihm mit gesagt oder mitgeteilt nicht zu erreichen möglich gewesen wäre, “dass er ein Alibi für die Tatzeit hat, welches natürlich noch von der Polizei genauestens untersucht wird. Wir dürfen also aus gutem Grund seine baldige Freilassung erwarten, sobald die Überprüfung abgeschlossen ist. Da ich Sie für einen besonders vertrauenswürdigen Menschen halte,” Jackson überließ es dem Geistlichen, sich als den Überlegenen zu fühlen, “dürfen Sie auch wissen, dass sich Marc zur Tatzeit gemeinsam mit einem Freund auf einer Autofahrt befand.”“Theo!”, rief eine sonore Frauenstimme im Haus. Gracian Theodorus Chesterfield sah auf seine Armbanduhr. “ Das ist Misses Renfield.”, sagte er, “Lassen Sie uns in das Haus gehen. Ich werde Sie dort miteinander bekannt machen und mich dann sogleich allein zu Misses Sievers begeben. Haben Sie nur fünf Minuten Geduld, ich werde Sie danach abholen und zu Misses Sievers geleiten.”Mrs. Renfield war eine große, schlanke Frau mit sehnigen Armen. Jackson nutze die kurze Zeitspanne, die er allein mit ihr verbrachte, dazu, sich die unerschütterliche Selbstlosigkeit Bruder Theodors bestätigen zu lassen. Mit geschickt gestellten, unverfänglichen Fragen fand er heraus, dass der Geistliche zur Tatzeit im Haus gewesen war. Nach dem traditionellen Mittagsgebet habe er gemeinsam mit den alten Menschen gespeist und sich hernach fürsorglich um sie gekümmert. Erst am späten Nachmittag sei er zu einem anderen von ihm betreuten Altenheim gegangen. Die Nachricht von Mariannes Tod sei erst danach \u0001 \u0002 verstaute gerade die beiden kleinen Papiertüten mit Kräutermischungen, die Mrs. Renfield ihm geschenkt hatte, in seinen Hosentaschen, als Bruder Theodor auch schon zurück kam, um ihn abzuholen.----------------------------------------------------------------------------------------------------------------Mrs. Sievers war in der Tat sehr geschwächt. Die Ereignisse der letzten Tage hatten ihr sichtlich zugesetzt. Sie hatte sich bereits für den von Bruder Theodor angemeldeten Besuch aus dem Bett begeben und saß müde und kraftlos in einem verschlissenen, weinroten Polstersessel, der in einer Ecke ihres kleinen, nur mit dem Nötigsten ausgestatteten Zimmers stand. Sie erwies sich als sehr verständig und sagte ihrem Besucher sofort ihre vollkommene Verschwiegenheit allen Außenstehenden gegenüber zu, nachdem Jackson sie darüber aufgeklärt hatte, dass ihn nicht eine jahrelange Freundschaft mit ihrem Sohn verband, wie er Bruder Theodor gegenüber angegeben hatte, sondern er als Privatdetektiv für Marc arbeitete und es vorzog als solcher unerkannt zu bleiben. Er berichtete der alten Dame, die ein altmodisches Kleid mit einem Blumenmuster trug und dazu um den Hals eine Lederschnur mit einem schlichten, hölzernen Ring, über Marcs gemeinsame Autofahrt mit Jason Perkins und den ausgezeichneten Ruf, den ihr Sohn bei allen besaß, die ihn kannten. Erst als Mrs. Sievers beruhigt und positiv gestimmt war, stellte Jackson behutsam seine Fragen. Den Umstand, dass die alte Dame in einem nach Jacksons Ansicht heruntergekommenen und unter Personalmangel leidenden Altenheim lebte, während ihre Schwiegertochter und ihr Sohn über Millionen verfügen konnten, führte sie auf ihren eigenen Wunsch zurück: “Nein, ich wollte nie woanders hin,”, sagte sie kopfschüttelnd, “obwohl Marc und Marianne mir immer den Umzug in ein besser ausgestattetes Heim nahe gelegt haben. Ich bin immer arm gewesen, mein Leben lang, und so soll es bleiben. Für mich zählen ganz andere Werte als Bequemlichkeit und Luxus. Misses Renfield ist so eine liebe Frau. Hier wohnen doch nur alte Leute, die kein Geld haben. Sie macht alles allein mit ihrer Tochter, die ganze Arbeit. Bruder Theodor hilft zwar, so viel er nur kann, aber er bekommt keine Bezahlung dafür. Er spendet uns Trost im Alter und macht uns Mut, nimmt uns die Angst vor dem Moment, in dem wir dem Herrn gegenüber stehen. Ja, ich bin seinem Orden beigetreten, es ist der Orden der Armen. Ohne Geld und Besitz werden wir diese Welt verlassen, gereinigt von allem Schmutz, der dem Besitz anhaftet. Bruder Theodor ist auch arm. Er bekommt nur eine unzureichende Rente aus England. Wir alten Leute spenden ihm hin und wieder einen Dollar, oder auch fünf, wenn wir es uns leisten können. Für all das Gute, dass dieser liebe Mensch tut, für all die vielen Stunden Arbeit, die er leistet, kommt weniger zusammen als ein Tellerwäscher verdient. – Verstehen Sie jetzt, warum ich an keinen Ort will, an dem Menschen für Geld alles für mich tun würden?”Jackson verstand.“Misses Sievers,”, es war Jackson unangenehm, diese Frage zu stellen, “ich suche immer noch nach dem Täter. Wer könnte, Ihrer Meinung nach, einen Vorteil aus Mariannes Tod gezogen haben?”“Ach, Mister Jackson, am liebsten würde ich sagen: Niemand. Aber das wäre nicht die Wahrheit. In dieser Welt bringen sich die Menschen doch schon wegen einer Schachtel Zigaretten gegenseitig um, oder einfach so, weil ihnen gerade danach ist. Nennen Sie mir nicht die Namen all derer, die auf ein einziges Wort ihres Generals hin über ein fremdes Land herfallen und dessen Bewohner töten. Nennen Sie mir nicht die Namen all derer, denen nicht erst ein Befehl gegeben werden muss, bevor sie Menschenleben auslöschen, sondern zählen Sie nur einmal in Ihrem Kopf die Namen derer auf, die unter keinen anderen Umständen töten würden, als der Verteidigung ihres eigenen, nackten Lebens. Wie viele Namen bringen Sie zusammen, Mister Jackson?”----------------------------------------------------------------------------------------------------------------Als Jackson die Treppe hinunter ging wischte Misses Renfield die Tische ab, und Bruder Theodor stellte Tassen und Teekannen darauf, die er von einem Rollwagen nahm, den er vor sich her schob. Das Stöhnen der Stufen ließ die beiden aufhorchen. Während Misses Renfield sich nach einem angestrengten Lächeln wieder ihrer Arbeit zu wandte, ging der Geistliche bereits auf Jackson zu, um ihn zu dem anstehenden, gemeinsamen Nachmittagstee einzuladen: “Wir würden uns sehr freuen, Sie als Gast in unserer Teestunde begrüßen zu können, Mister Jackson. Ich hoffe, Sie haben noch etwas Zeit übrig. Sie dürfen auch gerne zusammen mit uns singen, wenn Sie das möchten. Wir üben uns in der Kunst des Vokalsingens, des Mantragesangs. Das ist eine Wohltat für Körper, Geist und Seele.”“Dafür würde ich mich brennend interessieren, Mister Chesterfield, aber leider habe ich noch andere Verpflichtungen. Wenn ich mich verspäte, bekomme ich bestimmt Ärger. Mich interessiert Ihr Orden und welchen Glaubensinhalten Sie folgen. Misses Sievers hat sehr positiv darüber gesprochen, und nun bin ich doch neugierig geworden. Deshalb traue ich mich einfach, Sie zu fragen, ob ich Sie vielleicht einmal privat aufsuchen dürfte, wenn Sie und ich etwas mehr Zeit haben als jetzt.”Jackson gefiel sich in der Rolle, die er spielte. Naive Vertrauensseligkeit und kindliche Unbefangenheit hatten sich als ein zweckdienliches Einwickelpapier für eine Informationsquelle erwiesen, die direkt mit Marc Sievers in Verbindung stand. Aus irgend einem unerfindliche Grund interessierte sich Bruder Theodor brennend für alles, was mit Marc und seiner möglichen Freilassung zu tun hatte, und er gab sich die allergrößte Mühe damit, dieses Interesse zu verbergen.“Aber selbstverständlich. Meine Tür steht jedem offen, der sich über unseren Orden informieren möchte. Ich werde Ihnen meine Adresse und Telefonnummer aufschreiben. Meistens bin ich gegen Sieben am Abend daheim. Ich würde mich freuen, wenn Sie bald von sich hören ließen.”Bruder Theodor wühlte in der Tasche seiner eigentümlichen Kutte und zog ein rotes Notitzbüchlein und einen Schreiber aus ihr hervor. Während er mit Daumen und Zeigefinger der einen Hand das Büchlein auf dem Tisch festhielt, damit es beim Schreiben nicht gar auf Wanderschaft ginge, schreib er mit der anderen in vollendeter Schönschrift seine Adresse auf die letzte Seite. Die Tinte, die dabei aus dem teilweise braunen, aber unverkennbar aus echtem Gold gefertigten Schreiber floss, war so blau wie eine Kornblume und traf genau den Farbton des Saphirs, aus dem der Druckknopf gefertigt war. Der Geistliche riss die Seite aus seinem Büchlein heraus und reichte sie Jackson, dessen erstaunten Blick er wohl bemerkte.“Ein sehr schöner Schreiber ist das.”, legte Jackson vor, “Wo kann man so einen kaufen?”Bruder Theodor hielt den Schreiber waagerecht vor sich. “Das ist ein Barclay&Sons. Excalibur lautet die Modellbezeichnung. Er wurde in einer auf zweihundert Stück limitierten Auflage zum zweihundertsten Firmenjubiläum von Barclay&Sons in Handarbeit hergestellt. Heute können Sie nur noch die Minen als Sonderanfertigung kaufen. Mit Indian Blue Two wird deren Farbton bezeichnet.”“Oh,”, warf Jackson erstaunt ein, “der war bestimmt teuer.”“Natürlich,”, entgegnete Bruder Theodor, “sehr teuer sogar. Aber im kirchlichen Dienst hatte ich damals in England so viel verdient, dass ich die zweitausend Pfund ohne weiteres aufbringen konnte. Dieses Kleinod besteht aus Gold mit Wurzelholzeinlagen und hat oben einen handverlesenen Blausaphir als Druckknopf. Wenn ich irgendwann einmal in Not geraten sollte, könnte ich den Schreiber gewiss schnell um fünfhundert Dollar verkaufen und käme dann mit dem Geld ein paar Wochen über die Runden. – Bis dahin werde ich ihn weiterhin zum Schreiben benutzen.”----------------------------------------------------------------------------------------------------------------Paolo hatte einst den Mut aufgebracht, in seinem kleinen Eiscafé die schönsten italienischen Stimmen ertönen zu lassen und damit gegen jeden Mainstream an zu schwimmen. Alte Aufnahmen, auf denen Beniamino Gigli mit Liedern wie Non ti Scorda me verewigt worden war, gehörten im Bella Italia zum Standardrepertoire. Paolo beschrieb die moderne Gesellschaft mittels einer Formel, die besagte, das jeder sich als Individuum empfinde, als einzigartig und somit fest überzeugt davon sei, einen eigenen Geschmack und eine eigene Meinung zu besitzen, dann aber doch die Baseballcap genau so verkehrt herum auf den Kopf setze, wie alle anderen es auch tun. Sinngemäß gelte das auch für den Musikgenuss, deshalb bevorzuge er, Paolo, für sein kleines Café eben Gigli, Caruso und alle Musikstücke in denen Stephane Grappelli Geige spiele, oder Django Reinhardt \u0001 \u0002 nahm von Jackson keine Bestellung entgegen, sondern servierte unaufgefordert gleich das, was jener ohnehin bestellt hätte. “Ah, Slim, schöne Tag. Bitte sehr, eine Espresso Speciale für dich. Doppelte Espresso, aber nur einundhalbemale so teuer. Meine Vater hat wieder ein paar Flaschen von seine gute Rotwein aus Italia mitgebracht. Wenn du willst, kannst du eine Flasche haben. Fünfzehn Dollar.”Jackson nickte und bekam bald darauf eine unauffällige Papiertüte mit unverzollter Ware neben sich hingestellt. Paolos Vater verstand sich vorzüglich darauf, aus den Früchten, die seine Weinberge ihm schenkten, die Sonne herauszuquetschen und ihr in gebrauchten Lambruscoflaschen eine neue Heimat zu verschaffen. Dick und schwer wie Likör war sein \u0001 \u0002 Vorfreude auf den guten Wein am Abend, die wunderschöne Stimme Giglis und der verführerische Duft, der über der Espressotasse lag, vertrieben für eine Minute die Sorgen, die Jackson plagten, machten seine Kopf frei für Gedanken, die er ohne diese Stimulation nicht hätte aufgreifen können. Misses Sievers Worte, mit denen sie ihn auf Mordmotive aus dem geringsten Anlass hingewiesen hatte, ließen ihm eine Betrachtung der Geschehnisse unter diesem Blickwinkel als angebracht erscheinen. Jackson war bereit dazu, schonungslos seinen Gedanken freien Lauf zu lassen:“Erste Möglichkeit: Selbstverständlich steckt Marc Sievers hinter der Sache. Sechzig Millionen sind sechzig Millionen. Ein wasserdichtes Alibi hat er nicht. Ein bisschen Getue drumherum, damit es nicht so auffällt. - \u0001 \u0002 Möglichkeit: Clifford hat die Tat begangen. Er wollte sich groß herausbringen. Der Supercop, der den Mord an einer Multimillionärin aufklärt und Sievers in die Zelle steckt. Übersteigertes \u0001 \u0002 Möglichkeit: Die Jungs von der Spurensicherung haben Marianne getötet, um ihren Chef endlich dazu zu bewegen, das Personal aufzustocken. – Das ist immer noch als Grund gewichtiger als eine Schachtel \u0001 \u0002 Möglichkeit: Jenny. Sie wollte sich selbst eine Chance darauf geben, zukünftig an Marcs Seite das Geld auszugeben. – Und das mit einem Vierteljahrhundert Altersunterschied. Wer hätte das gedacht?Fünfte Möglichkeit: Bono und seine Schwester. Marc arbeitete bereits bei Bono und hätte sicher nichts gegen eine Teilhaberschaft an einem mit Marcs Geld aufgemotzten Jazzschuppen gehabt. Ganz nebenbei hätte er Bonos fetter Schwester noch eine Musikkarriere finanzieren dürfen. Marc versteht eben nichts vom Geld. Sechste Möglichkeit: Mary Atkins. Nach Marcs Verurteilung hätte sie die Oldtimer ausgeschlachtet und in Teilen verkauft. Mit Jason als Komplizen und Mörder könnte der Plan \u0001 \u0002 Möglichkeit: Misses Renfield. Mit Bruder Theodor als Komplizen und Mörder wollte sie der alten Misses Sievers ein Vermögen verschaffen, von dem sie sicher ein Milliönchen als Spende abbekommen hätten. Oder noch mehr. Achte Möglichkeit: Die alte Misses Sievers. Vielleicht verstellt sie sich nur und will doch an die sechzig Millionen heran. Möglicherweise steckt auch etwas religiöser Wahn mit dahinter. Wieder käme Theodor als Mörder in Betracht.....”Ein dumpfes Grollen unterbrach Jacksons wilde Phantastereien und erinnerte ihn daran, dass der Radiosender ein aufziehendes Gewitter gemeldet hatte. Trostlos grau war der Himmel geworden, trostlos grau waren seine wirren Gedanken.“Letzte Möglichkeit für heute:”, sprach er leise vor sich hin, “Ich bin der Mörder, weil ich mir ein Aufsehen erregendes Comeback als Detektiv verschaffen wollte. Jetzt muss ich nur noch jemanden finden, der an meiner Statt im Knast sitzen wird. Wenn mir nicht bald etwas Passendes dazu einfällt, wird daraus aber in diesem Leben nichts mehr. – Paolo!”, rief er gegen Beniamino Giglis Stimme an, “Pagare lo scotto!”Just als Jackson in seinen Wagen stieg, fing der Himmel an zu weinen. Jackson schämte sich dafür, dass er nicht nur der alten Misses Sievers, wenn auch lediglich in Gedanken, böse Taten unterstellt hatte.----------------------------------------------------------------------------------------------------------------Die Scheibenwischer verteilten einen Brei aus Blütenstaub und Regenwasser über die Frontscheibe, und Janis Joplin schrie sich die Seele aus dem Leib, als sie die Wahrheit über diese Welt verkündete, diese Scheißwelt, in der nur noch Jeder gegen Jeden kämpfe und man nicht einmal mehr seinem eigenen Bruder trauen könne. Doch wenn man jemandem begegnete, der einem Liebe und Aufmerksam schenke, so sang sie, dann solle man nicht zögern, sondern zugreifen, solange man dazu noch imstande \u0001 \u0002 it while you can, babe, yeah, get it while you \u0001 \u0002 drehte die Musik lauter und erinnerte sich daran, dass er vor wenigen Minuten während seiner knappen Analyse auch Jenny kurzzeitig unter Generalverdacht gestellt hatte, nur deshalb, weil er noch immer keinen blassen Schimmer davon gehabt hatte, wer der Mörder \u0001 \u0002 mit der miesen Welt und seinem miesen Ich, das Teil dieser Welt war, die Janis Joplin so treffend zu beschreiben gewusst hatte, bevor sie jung an einer Überdosis Heroin gestorben war, fuhr Jackson durch ein Meer von Tränen, die vom Himmel herab fielen und unter dem wütenden Grollen des Donners die Fahrbahn spiegeln \u0001 \u0002 Jackson vor dem alten Holzhaus, in dem Marianne Sievers ermordet worden war, den Zündschlüssel von seinem Alfa Romeo abgezogen hatte, zog er sich die Jacke über den Kopf, bis er den rauen Stoff ihres Kragens an seiner Stirn spürte und rannte sodann mit dem Haustürschlüssel in der Hand auf die Eingangstür zu. Das Schloss knirschte, als seine Hand eine Drehbewegung \u0001 \u0002 Inneren des Hauses war es unerträglich warm und die Luft stickig. Jackson putzte sich die Schuhe an der Fußmatte ab, ging zum Fenster und öffnete es. Tief sog er die angenehm kühle Luft ein, nahm sein Taschentuch aus der Hosentasche und legte es über den Rahmen auf die Fensterbank. Ruhig und konzentriert trat er an die Stelle, an der Mariannes Leiche gelegen hatte, suchte seine Scheckkarte aus dem Durcheinander in seiner Brieftasche heraus und steckte sie in seine rechte Jackentasche. Er streckte seinen rechten Arm nach vorne, ballte die Hand zur Faust und spreizte hernach Daumen und Zeigefinger ab. Gelassen blickte er auf den Sekundenzeiger seiner DeTomaso-Armbanduhr an seinem linken Handgelenk. Jackson wartete. – Als der Sekundenzeiger auf die Zwölf sprang, rief er: “Peng!”.Ein Sprung zur Tür, sein Arm traf das Griffende, die Tür flog auf, vier schnelle Schritte später setzte er den Fuß auf das Taschentuch, nahm das Fensterkreuz in die Armbeuge und zog sich daran hoch. Er sprang, richtete sich auf, steckte das Taschentuch ein, drückte die Fensterflügel mit den Ellenbogen zu, zog die Scheckkarte hervor, führte sie durch den schmalen Spalt zwischen Fensterflügel und Rahmen, links und rechts, und rannte so schnell er konnte auf den nassen Natursteinplatten an dem Springbrunnen vorbei durch den Garten. Er sprang über Sträucher, kniete sich nieder und löste eine imaginäre Leine eines imaginären Bootes von einem Strauch. – Er sah wieder auf die Uhr: Siebenundzwanzig Sekunden waren \u0001 \u0002 schmutzigen Schuhe ließ Jackson auf der Fußmatte stehen. Er machte die Tür zu und ging in Socken in das Zimmer zurück. Er klopfte seine Jacke ab und fuhr mit beiden Handflächen und mit festem Druck von vorne nach hinten über sein nasses \u0001 \u0002 Sekunden hatte er für das Nachstellen des Tathergangs ab dem Schuss benötigt, und das bei strömendem Regen. Er hatte keine alten Fingerabdrücke mit neuen überdeckt und keine Spur von seinem Schuh auf dem Rahmen hinterlassen. Die Fenstergriffe befanden sich in der gleichen Stellung, Jackson blickte zum Fenster hinüber, in der sie sich befunden hatten, als er mit Clifford am Tatort eingetroffen \u0001 \u0002 saß im Schneidersitz vor dem Bücherregal und ließ sich ganz von der Neugier leiten, der die Belange der Spurensicherung einstmals Einhalt geboten hatten. Er nahm das Buch, Das Mantra für Blau, aus dem Regal heraus und schlug es auf den Seiten auf, zwischen denen sich das Lesezeichen befand. Es waren nicht die beiden Hochglanzfotos, auf denen abstrakte Malereien zu sehen waren, die Jacksons Interesse weckten, sondern das Lesezeichen war es. Es erwies sich als ein zusammengefalteter \u0001 \u0002 dem Brief berichtete die alte Misses Sievers ihrer Schwiegertochter von einem Vorhaben Bruder Theodors, ein kleines Gemeindezentrum einzurichten. Die alten Leute hätten demnach bereits einige Spenden geleistet, die aber bei weitem nicht an die benötigten zehntausend Dollar heranreichten. Die alte Dame bat ihre Schwiegertochter um eine finanzielle Unterstützung des Vorhabens und erwähnte auch Vorteile, die diese gute Tat für alle Beteiligten später im Jenseits mit sich brächte. Bruder Theodors Bankverbindung hatte sie in großen Druckbuchstaben und Ziffern \u0001 \u0002 war der Brief bereits zwei Monate vor der Zeit der Erbschaftsangelegenheit verfasst worden, zu einer Zeit also, in der Marianne selbst arm gewesen war. Jackson war überzeugt davon, dass die alte Frau nicht mehr als ein paar Dollar als Spende erwartet hatte, doch etwas anderes brachte seine grauen Zellen auf Hochtouren. Es war die Tinte auf dem Papier, ihr kornblumenfarbiges Indian Blue \u0001 \u0002 Theodor hatte also Papier und Stift bereit gestellt und das Schreiben bei der Gelegenheit vermutlich diktiert. Die zittrige Handschrift stammte jedenfalls von der alten Frau. Aber es sollte ihm bekannt gewesen sein, dass Marianne und Marc zu der Zeit so gut wie kein Geld besessen hatten. Schließlich war Marcs Mutter in einem Billig-Altenheim untergebracht worden, und der Gedanke an einen Umzug war erst nach der Erbschaft aufgekommen. Selbst dann, wenn dieser sonderbare Geistliche alle alten Leute in den fünf Heimen und mittels der Bettelbriefe auch ihre Angehörigen zum Spenden aufgefordert haben sollte, würden kaum mehr als eintausend Dollar zusammengekommen \u0001 \u0002, dass Musik über ein Verbindungskabel vom Gerät in die Lautsprecherboxen kam, war sich Jackson im Klaren, nur fehlte ihm das Verbindungskabel zwischen dieser Spendenaktion und dem \u0001 \u0002 zog alle vier Schubladen aus dem Schreibtisch heraus und legte sie nebeneinander auf den Boden. Er wühlte so lange darin herum, bis er das kleine Heft fand, das Mariannes Kontoauszüge enthielt. Marianne hatte zwei Wochen nach dem Datum im Briefkopf achtzig Dollar auf Bruder Theodors Konto überwiesen. Jackson blätterte die neueren Auszüge durch und fand einen weiteren Überweisungsbeleg. Unmittelbar nachdem Marianne die Erbschaft gemacht hatte, waren zehntausend Dollar von ihr auf die Reise zu Mr. Gracian Theodorus Chesterfield geschickt worden, der sicherlich so sehr davon überrascht gewesen sein durfte, dass er es sich nicht hatte verkneifen können, Erkundigungen über diesen Quantensprung einzuziehen. Bruder Theodor war also bestens informiert gewesen über das Geld des Willem van Hoog und über das neue Zuhause, das dessen sechzig Million Dollar mittlerweile gefunden hatten. – Darüber hinaus besaß er leider ein \u0001 \u0002 hätte es sich schenken können, den Brief der alten Frau Sievers neben den Zettel mit der Adresse zu halten, die der Geistliche ihm aufgeschrieben hatte. Die Tinte war zweifelsfrei \u0001 \u0002 Regen hatte nachgelassen, nur in den Rohren, die das Wasser vom Dach abwärts leiteten, gluckste es noch leise und geheimnisvoll, als Jackson die Telefonnummer einer Bank wählte. Die Dame, zu der er das Gespräch durchstellen ließ, gab ihm flüsternd Auskunft über das Konto, für das sich Slim so sehr interessierte. Dieser Auskunft nach gehörte Bruder Theodor mit einem Kontostand von etwas über siebentausend Dollar nicht zu den Reichen im Lande. Immerhin war sein Guthaben geringer als der Betrag, den Marianne ihm überwiesen hatte. Einen Tag vor dem Mord hatte Mr. Chesterfield nämlich fünftausend Dollar in bar \u0001 \u0002 Jackson keinen Fehler in der Rechnung fand, dass Zehntausend geteilt durch Zwei unbedingt Fünftausend ergab, dachte er darüber nach, was der heilige Bruder mit den ersten fünftausend Dollar, die er unmittelbar vor dem Mord abgehoben hatte, wohl bezahlt haben mochte und ob er bereits eine sinnvolle Verwendung für die zweiten fünftausend Dollar wüsste. Von der erstklassigen Qualität des Alibis, das dieser selbstlose Mantrasänger auf Befragen sicherlich angeben hätte, war Jackson so felsenfest überzeugt, dass er keinen Zug auf dieser Schiene fahren lassen wollte. Vielmehr hatte er nur noch eine einzige Frage, und die musste er nur noch der betreffenden Person stellen, um die alles erklärende Antwort endlich zu \u0001 \u0002 Anruf durchkreuzte seine Pläne. Clifford war am Apparat. “Alles Gute zum Geburtstag, Slim. Ich habe hier ein Überraschungspaket für dich liegen. Wenn du dich beeilst, bekommst du es noch heute.”“Okay, Jeff, ich bin in zehn Minuten bei dir.”Jackson hatte an jenem Tag weder Geburtstag, noch hatte er die leiseste Ahnung davon, um was es ging. Nur, dass es wichtig für ihn war, das hatte er verstanden, sonst hätte Clifford nicht am Telefon den Spaßvogel gespielt.----------------------------------------------------------------------------------------------------------------",
            "wordcount": "4.893",
            "chapter_release": "28.03.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Clifford zog ein großformatiges Foto aus einem braunen Umschlag heraus, der mitten auf seinem Schreibtisch lag und reichte es Jackson mit den Worten: “Nun, was siehst du auf dem Bild?”.“Einen kleinen Trommelrevolver. Und nun?”“Nun zeige ich dir die Munition aus dem kleinen Trommelrevolver und möchte deinen Kommentar dazu hören.”Jackson nahm das zweite Foto entgegen. “Hm, Messinghülse, phosphatiertes Spitzgeschoss und ein grüner Lackring um den Hülsenmund, damit keine Feuchtigkeit an das Pulver gelangen kann. Tropenmunition der ganz alten Art.”“Okay, und jetzt ein Foto vom Hülsenboden. Bitte sehr.”“Keinerlei Kennzeichnung!”, rief Jackson erstaunt aus, “Da werden wohl in einer stillgelegten Munitionsfabrik aus dem Ersten Weltkrieg ab und zu nachts die Lichter angegangen sein.”“Du kennst dich in diesen Dingen wirklich gut aus, mein Lieber. Ich werde dir noch etwas verraten. In dieser Patrone befindet sich nur ein halbes Gramm Platzpatronenpulver. Solche Spezialmunition verwendet man vorzugsweise in Kombination mit einem Schalldämpfer, für den dieser Revolver allerdings nicht vorgesehen ist. Trotzdem ist diese Patrone auch in der ungedämpften Anwendung längst nicht so laut wie normale Munition. Das Geschoss ist deshalb natürlich nicht sehr schnell und fliegt mit deutlich unter Schallgeschwindigkeit, was mit Hinblick auf die Geräuscherzeugung wiederum vorteilhaft ist. Auf kurze Distanz schießt man damit natürlich jedem das Licht aus, ohne dabei allzu viel Lärm zu machen. – Nun zeige ich dir ein Projektil, das unser Labor durch den Lauf dieses Revolvers gejagt hat.”Jackson nahm ein weiteres Foto entgegen und besah sich die Kratzspuren auf dem Geschoss, den Fingerabdruck der Waffe.“Und jetzt solltest du dich anschnallen, mein lieber Slim. Dieses Teil hier haben wir aus Marianne Sievers herausgeschnitten.”. Clifford übergab Jackson ein Foto.“Jeff, ich werde verrückt!”, rief Jackson aus, “Du hast die Mordwaffe und den Mörder? Wer ist es, wer hat Marianne Sievers erschossen?”“Richtig, ich habe beide, Tatwaffe und Täter. Seinen Namen will der Kerl mir aber ums Verrecken nicht nennen. Er spricht nicht gerne, seit er tot ist. Leider habe ich ihn nicht vorher kennengelernt.”“Hatte er denn keine Papiere bei sich? Passt sein Gesicht zu irgend einer Suchmeldung?”“Nein, Slim, keine Papiere, kein Garnichts. Sein Gesicht habe ich aber in den letzten sechzehn Jahren oft gesehen. Es passt zu vielen Namen. – Hier, nimm.”Wieder nahm Jackson ein Foto von Clifford entgegen, warf nur kurz einen Blick darauf und legte es mit betretener Mine auf den Schreibtisch.“Ziemlich großes Kaliber, Slim, und genau in die Zwölf.”, sagte Clifford und schob die Fotos in den Umschlag \u0001 \u0002 zündete sich eine Zigarette an und warf Clifford die Schachtel zu, der sie auffing und es seinem Freund gleichtat. “Wurden auf dem Revolver Fingerabdrücke gefunden?”. Jackson steckte die Zigarettenschachtel zurück in die Jackentasche.“Nein, überhaupt keine. Wir haben natürlich von jedem Finger Abdrücke genommen, aber unserer Kartei waren sie bis dahin unbekannt gewesen.”“Jeff, steckte die Waffe in einem Holster?”“Nein, er trug sie in der Jackentasche bei sich, als wir ihn fanden. Was geht denn nun schon wieder in deinem Kopf vor?”, fragte Clifford genervt.“Nun, wenn ich eine Waffe im Holster trage, fasse ich sie tagelang nicht an, weil ich sie samt der Tasche morgens an mich nehme und am Abend in die Schublade lege. Trage ich einen Revolver aber in der Jackentasche, stecke ich ihn dort hinein, bevor ich das Haus verlasse, und abends nehme ich ihn wieder heraus. Dabei fasse ich ihn an. Ich hätte deshalb wenigstens einige Reste von Abdrücken an den Stellen erwartet, die nicht mit dem Stoff der Jackentasche in Berührung gekommen waren. Aber, na ja, die Chance darauf steht Fünfzig zu Fünfzig, dass in einem solchen Fall doch noch irgendwo Abdrücke zu finden sind.”“Ja, ich weiß,”, antwortete Clifford, “damit habe ich damals Nico Marelli hinter Gitter gebracht. Er hatte seinen Revolver geladen und danach die Trommel mit der Hand gedreht. An der Stelle der Trommel, die nach unten gerichtet war und sich in dem geschützten Bereich über dem Abzug befand, hatte das Labor einen einzigen, unvollständigen Fingerabdruck entdeckt. Aber er hatte dazu ausgereicht, Marelli schuldig zu sprechen.”“Danke, Jeff, das war eine tolle Geburtstagsparty.”“Die Party ist noch nicht vorbei. Nachdem Marc Sievers nicht der Mörder sein kann, wird bereits die Anordnung seiner Freilassung erwartet. Die kommt ganz sicher, und morgen um Sieben sollte er das Gefängnis verlassen dürfen. Die bloße Vermutung, das er den Killer angeworben haben könnte, reicht nicht aus, um ihn weiterhin festzuhalten. Aber irgendwann kriege ich ihn, das kannst du mir glauben.”----------------------------------------------------------------------------------------------------------------Jackson hatte eigentlich nur einer ganz bestimmten Person eine ganz bestimmte Frage stellen wollen, doch auf seinem Terminplan standen nunmehr drei Termine, von denen er den ersten gerade abgehakt hatte. Der zweite war der \u0001 \u0002 Renfield begrüßte Jackson freundlich und unterbrach ihre Arbeit. Bruder Theodor war nicht im Hause. Obwohl Jackson es eilig hatte, bemühte er sich, ganz locker und entspannt aufzutreten. Beiläufig erkundigte er sich nach dem geplanten Gemeindezentrum und gab vor, dass Misses Sievers ihm von dieser wundervollen Idee zu berichten begonnen hatte, er selbst aber nicht die Zeit gehabt hätte, näher auf dieses Thema einzugehen.“Ach, daraus ist leider nichts geworden,” bedauerte Misses Renfield, “Theo hatte das Geld zwar zusammen, aber es war schon zu spät. Das kleine Grundstück mit dem alten Holzhaus war zwischenzeitlich verkauft worden. Es ist wirklich schade darum, denn es wäre ein richtiges Schnäppchen für ihn gewesen. Theo sucht natürlich nach einer Alternative, aber so bald wird sich eine solche Gelegenheit nicht wieder bieten. – Wenn Sie noch zu Misses Sievers wollen, sollten Sie sich beeilen.”Nichts hörte Jackson lieber als \u0001 \u0002 Sievers legte ihr Buch zur Seite, als Jackson das Zimmer betrat und nahm ihre Brille ab. “Misses Sievers, ich hätte da noch eine einzige Frage: Wer würde eigentlich Sie beerben?”Die alte Dame sah erstaunt auf. “Mich beerben?”, sagte sie, “Ich habe dreihundertdreiundsechzig Dollar auf meinem Konto. Von mir gibt es nichts zu erben. Aber wenn Sie es ganz genau wissen wollen: Marc würde natürlich seinen Pflichtteil erhalten, und all das, was Marc nicht bekommt, habe ich testamentarisch Bruder Theodor zugesprochen und ihm das Testament \u0001 \u0002 Sie die Notarkosten abziehen, verblieben nach meinem Tod jedem der beiden vielleicht hundert Dollar.”In Jacksons Kopf tanzten Buchstaben einen Reigen: EINER NACH DEM \u0001 \u0002 hinterlässt Marc die Millionen, Marc hinterlässt sie seiner Mutter, und die alte Dame hinterlässt sie Mr. Gracian Theodorus Chesterfield, der mit dem toten Marc nichts mehr zu teilen hat und sicher schon ein Mittelchen weiß, das er der alten Frau in den Tee träufeln könnte, falls diese die Nachricht über den Tod ihres Sohnes überleben sollte. – Bingo!----------------------------------------------------------------------------------------------------------------Auf der Fahrt zu seinem nächsten Ziel überlegte sich Jackson Pläne dazu, wie er Bruder Theodor hinter Schloss und Riegel bringen könnte. Jedoch taugte keiner davon zu diesem Zweck. Dem Geistlichen war es nicht nachzuweisen, dass er einen Auftragskiller den Mord hatte begehen lassen, und was Mr. Chesterfield sonst noch für Mordgedanken in seinem Kopf herumspukten, war zu wissen nur ihm selbst vorbehalten. Jacksons Erkenntnisse wären für einen Richter bestenfalls unterhaltsam gewesen. Auch erschien es ihm daher als unwesentlich, ob das Testament vor oder nach der Erbschaftsangelegenheit aufgesetzt worden war. Irgendwann würde Clifford zwar die Identität des toten Killers feststellen. Aber was brächte ihm das schon ein, wenn er nicht das Verbindungskabel zwischen dem Toten und Seiner Heiligkeit besaß? Dieses Verbindungskabel hätten nur zwei Personen liefern können. Eine davon war aber bereits tot, der andere hieß Gracian Theodorus Chesterfield und war überaus schlau. Mit Frage- und Antwortspielen bei Tee und Keksen war diesem Mann jedenfalls nicht beizukommen. Dennoch hatte Jackson es geschafft, ihn während der gemeinsamen Gespräche an der Nase herum zu führen. Nur mit einer List, mit der die nackte Angst des Geistlichen erregt werden konnte, sah sich Jackson dazu imstande, Bruder Theodor zu verleiten, einen Fehler zu begehen.----------------------------------------------------------------------------------------------------------------Victor spielte Round About Midnight von Thelonius Monk mit einer solchen Hingabe, dass die Gäste im Haven Street mit glänzenden Augen lauschten. Jenny setzte sich zu Jackson. Erst als ein tosender Applaus für Victor einsetzte, wandten sich die beiden einander zu, und Jackson gab der Sängerin einige Details über den Fortschritt seiner Ermittlungen bekannt, bevor er sie um einen großen Gefallen bat. Jenny sagte ihm, ohne auch nur eine Sekunde lang zu zögern, ihre Unterstützung zu. Sie überlegten sich einen Plan für den nächsten Tag und besprachen sich über alle \u0001 \u0002 The Mood pfeifend stieg Jackson in seinen Alfa ein und fuhr entspannt nach \u0001 \u0002 seinem Ohrensessel genoss er den roten Wein und den Anblick der untergehende Sonne so lange, bis letztere ihm wie eine fette, überreife Tomate vor kam, die vom Himmel auf das flache Dach eines hohen Gebäudes gefallen war und deren Saft sich nach dem Sturz über Himmel und Stadt ergossen hatte. Die Welt war ihm zu Tomatensoße geworden, als er zum letzten mal die Weinflasche über sein Glas führte und zum letzten mal feststellte, dass sie leer war, zum allerletzten mal, bevor er endlich in seinem Sessel einschlief.----------------------------------------------------------------------------------------------------------------Marc Sievers verließ mit einer Plastiktüte in der Hand das Gefängnis und saß Sekunden später bereits in einem gelben Alfa Romeo. “Guten Morgen, Jackson.”, begrüßte er den Fahrer, “Wohin werden wir fahren? Haben Sie Neuigkeiten für mich?”“Guten Morgen, Mister Sievers. Zunächst werden wir eine kleine Spazierfahrt unternehmen, um einen möglichen Verfolger abzuschütteln. Ich glaube zwar nicht daran, dass wir verfolgt werden, mache meinen Glauben aber nicht zum Maßstab, wenn es um Ihre Sicherheit geht.”Jackson startete den Motor und fädelte sich in den fließenden Verkehr ein. “Wir fahren jetzt auf Umwegen zum Busbahnhof. Dort werde ich zwischen die Busse fahren und anhalten.”, Jackson ließ die Rückspiegel nicht aus den Augen, als er sprach, “Sie begeben sich dann bitte sofort unter diesem Sichtschutz nach hinten. Legen Sie Ihren Oberkörper flach auf den Rücksitz und lassen Sie Ihre Beine unten hinter dem Beifahrersitz. Sie werden dort eine schwarze Decke vorfinden. Werfen Sie sich diese über. Werden Sie unsichtbar. Es soll so aussehen, als wären Sie am Busbahnhof ausgestiegen.”“Okay, Jackson,”, erwiderte Marc Sievers, “aber wohin fahren wir danach?”“Wir werden zum Haven Street fahren. Sie kennen doch Jeniffer Gomez, Jenny, die Sängerin. Jenny wartet vor dem Eingang auf uns, oder besser gesagt auf mich. Sie sitzen schließlich im Bus.”, Jackson grinste verschmitzt. “Jenny wird zu mir in den Wagen steigen, und nur sie und ich werden dann zu ihrer Wohnung fahren. Welch ein romantisches Bild für alle, die uns möglicherweise beobachten!”Marc Sievers dachte angestrengt nach. “Das bedeutet, Jenny ist eingeweiht, und ich werde mich in ihrer Wohnung verborgen halten. Ist das richtig?”“Vollkommen richtig. Bleiben Sie still in der Wohnung, gehen Sie nicht ans Fenster, nicht an die Tür und nicht ans Telefon. Achten Sie darauf, dass Sie abends keinen Schatten an die Vorhänge werfen. Jenny wird im Wohnzimmer und in der Küche das Licht eingeschaltet lassen, wenn sie abends nicht im Haus ist. Schalten Sie in diesem Fall auch kein Licht ein oder aus. Es ist niemand in der Wohnung, verstehen Sie?”“Ich habe alles verstanden, Jackson.”, antwortete Marc Sievers, Aber ist das alles wirklich notwendig?”“Mister Sievers, wussten Sie eigentlich, dass Ihre Mutter ein Testament verfasst hat und Bruder Theodor darin als ihr Erbe eingetragen ist?”“Nein,”, entgegnete Marc überrascht, “aber ist das wichtig? Von meiner Mutter wird niemand mehr als ein paar hundert Dollar erben können. Wenn Bruder Theodor dieses Geld bekommen soll, habe ich nichts gegen die Entscheidung meiner Mutter einzuwenden.\"Jackson fuhr mit seinem Wagen zwischen zwei große Linienbusse. Die Beifahrertür ging auf, Marc Sievers stieg aus und wieder ein, Jackson streckte den Arm aus, zog die Tür zu und fuhr scheinbar allein weiter. Nachdem sein Wagen den Asphalt der Hauptstraße unter den Rädern hatte, nahm Jackson das Gespräch wieder auf. “Wenn es dem heiligen Mann gelingen sollte, Sie, Mister Sievers, vorher aus dem Weg zu räumen, hätte Ihre Mutter anschließend etwas mehr zu vererben als nur ein paar hundert Dollar.”“Bruder Theodor?”, kam es dumpf unter einer dicken Wolldecke hervor, “Wollen Sie damit sagen, Bruder Theodor hätte Marianne erschossen?”“So, wie es aussieht,” entgegnete Jackson, “hat er sie erschießen lassen, von einem Auftragskiller. Die Polizei hat den Mann und die Tatwaffe bereits gefunden. Der Mann war allerdings tot, und seine Identität konnte noch nicht festgestellt werden. Theodor hatte von Ihrer Frau zehntausend Dollar als Spende für ein Gemeindezentrum erhalten. Am Tag vor dem Mord hob er fünftausend Dollar von seinem Konto ab. Die zweiten Fünftausend liegen noch dort. Für Sie, wenn ich es so sagen darf. Aber mit einem toten Killer lassen sich keine Geschäfte machen. Deshalb glaube ich auch nicht daran, dass wir tatsächlich verfolgt werden. Theodor wird etwas Zeit benötigen, um einen anderen Killer zu finden. Die Rückspiegel meines Wagens stimmen mir zu. Trotzdem fahren wir auf einem Umweg zum Haven Street.”Schwungvoll stieg Jackson aus seinem Wagen, ließ die Tür offen stehen, um neugierige Beobachter von der Abwesenheit jeglichen menschlichen Lebens im Auto zu überzeugen und begrüßte Jenny mit ein paar netten Worten. Mit einer galanten Geste hielt er ihr die Beifahrertür auf. Sie stieg ein, Jackson stieg gegenüber ein. Er fuhr los.“Hallo, Marc.”, sagte Jenny, ohne sich umzuwenden.“Guten Morgen, Jenny. Ich hoffe, wir werden uns bald wiedersehen. Zur Zeit kann ich dich nämlich nur hören.”“Seien Sie unbesorgt, Mister Sievers,”, versicherte ihm Jackson, “Jenny wird alles für Sie tun, was sie tun kann.”“Sie täuschen sich,”, widersprach ihm Marc Sievers, “Jenny macht das alles nur für Sie.”Jackson schwieg daraufhin bis sich seine beiden Fahrgäste vor einer Wohnungstür von ihm verabschiedeten.----------------------------------------------------------------------------------------------------------------Nach einem schlichten Mahl für sich selbst und einer Autowäsche mit Wachs für seinen Alfa Romeo fuhr Jackson zurück in seine Wohnung. Aus seinem Briefkasten fischte er mit zwei Fingern, weil er den Schlüssel zu dem Blechkasten wie üblich verlegt hatte, einen Brief heraus. Er enthielt die Mahnung, umgehend die Strafe zu zahlen, die wegen nächtlichen Dauerparkens vor dem Blues Note über ihn verhängt worden war, an jenem Abend, an dem Bono alle Drinks auf Rechnung des Hauses hatte schreiben lassen und Jackson sich ein Taxi genommen \u0001 \u0002 sein Telefon läutete, steckte Jackson eilig den Brief in seine Jackentasche und rannte in die Wohnung. “Hallo, Slim. Greta hier. Ich sollte dich anrufen, wenn Mister Chesterfield einen größeren Betrag von seinem Konto abhebt. Das hat er vor einer Minute getan. Fünftausend Dollar in bar.”Jackson ließ sich in seinen Ohrensessel fallen, stand wieder auf, ging in die Küche, setzte Kaffeewasser auf und begab sich hernach zurück in das weiche Leder. Am blauen Himmel zog eine Boing steil nach oben, der Sonne \u0001 \u0002 war Bruder Theodor der Tod seines Handlangers noch nicht bekannt, oder er hatte bereits einen Nachfolger für ihn gefunden. Offensichtlich bereitete der Gottesmann sich auf die Auszahlung der nächste Tranche vor. Jackson blies den Dampf aus seinem Kaffeebecher und überlegte \u0001 \u0002 Theodor hätte das Geld auf dem Konto gelassen, wenn er sich nicht sicher darin gewesen wäre, es sehr bald in die Hand eines Mörders geben zu müssen. Für den ersten Mord hatte er es genau einen Tag vorher abgehoben. Nirgends war das Geld so sicher aufgehoben wie im Banksafe. Jackson schloss die Augen und schlürfte den heißen Kaffee so vorsichtig, dass nur Tropfen davon an seinen Gaumen spritzten. Genießerisch atmete er den Dampf durch die Nase ein, langsam und gleichmäßig. Vor jedem Ausatmen hielt er einen Moment lang die Luft an, um dem Duft kenianischer Kaffeebohnen Zeit zu lassen, seine Geruchssensoren zu verwöhnen. Er dachte an nichts, während es seinem Hinterkopf überlassen blieb, schneller als es dem rationales Denken möglich gewesen wäre, unzählige Fakten auszuwerten, um eine Antwort auf die Frage zu finden, ob der geldgierige Geistliche bereits wieder einen Auftragskiller gefunden hatte, oder in der Überzeugung handelte, Mariannes Mörder stünde ihm auch weiterhin zu \u0001 \u0002 wenigen Minuten wurde es Jackson bewusst, dass Bruder Theodor unbedingt Gründe dazu hatte, von der sehr baldigen Beseitigung des nächsten Hindernisses auf seinem Weg zum Reichtum fest überzeugt zu sein. Nur weil er sich dessen sicher war, hatte er den Henkerslohn abgehoben. Ansonsten hätte er es nicht getan. Daraus ergab sich zwangsläufig, dass Bruder Theodor in einer sehr lebendigen Geschäftsbeziehung zu einem Menschen stand, der den Mord an Marc Sievers zu begehen bereit war. Keinesfalls zwangsläufig, das hatte Jacksons Hinterkopf herausgefunden, musste es sich dabei um einen anderen Menschen handeln als den, der Marianne Sievers erschossen \u0001 \u0002 füllte seinen Becher bis zum Rand und ging ans \u0001 \u0002 saßen auf einem Baum und zwitscherten. Kleine graue und große schwarze \u0001 \u0002 hatte er beobachtet, wie die kleinen Grauen und die großen Schwarzen aus Halmen und dünnen Zweigen ihre Nester bauten und bald danach Eier in sie hinein legten. Jackson hatte immer im Voraus gewusst, wie die jungen Vögel später aussehen würden, weil er deren Eltern beim Nestbau zugesehen hatte. Sein Hinterkopf hatte ihn aber vor fünf Minuten darüber belehrt, dass er den Kuckuck vergessen hatte, jenen Vogel, der seine Eier in fremde Nester legte. Der Revolver, der als Tatwaffe einwandfrei fest stand, hatte sich in der Jackentasche eines nicht identifizierten Toten befunden und war völlig frei von Fingerabdrücken gewesen. Plötzlich empfand es Jackson deswegen als unangebracht, den Schluss zu ziehen, bei dem Toten müsse es sich Mariannes Mörder handeln. Es war überhaupt nicht erwiesen, dass diese Person zu Lebzeiten die Waffe jemals zu Gesicht bekommen, geschweige denn, sie auch nur einmal angefasst hatte. Tote verfügten unbestreitbar über die Eigenart, kleine Geschenke, die ihnen jemand in die Jackentasche zu stecken begehrte, weder abzulehnen, noch sie rational zu hinterfragen. Diese Gleichgültigkeit allem Seienden gegenüber war ihnen so selbstverständlich, wie sie es indischen Kellnern \u0001 \u0002 Theodors Eigenart hingegen bestand darin, der Klugheit in seinem Kopf durch schlaue Vorgehensweisen Ausdruck zu verleihen. Es stand Jackson, wie in Indian Blue Two dort hingeschrieben, vor Augen, dass der Geistliche es vorzog, die Morde an Marianne und Marc mit zwei verschiedenen Revolvern begehen zu lassen, um so das Verbindungskabel zwischen den beiden Verbrechen unsichtbar werden zu lassen. Er hatte dafür gesorgt, dass die erste Waffe auf das Gründlichste von allen Fingerabdrücken befreit in der Jackentasche eines Toten gefunden wurde. Damit hatte die Polizei den Mörder, der, dessen war sich Jackson sicher, keiner war. – Mariannes Mörder lebte und lud bereits wieder einen \u0001 \u0002 anderen Sache war sich Jackson ebenso sicher, nämlich der, dass ihm niemand gefolgt war, als er Marc in sein Versteck gebracht hatte. Rückspiegel lügen nicht. Das Abheben der fünftausend Dollar am Tag nach Marcs Freilassung konnte also nur bedeuten, dass weder Theodor noch der Killer wussten, dass Marc in Sicherheit gebracht worden \u0001 \u0002 wussten lediglich Marcs Freilassung und gingen offensichtlich davon aus, dass er früher oder später in sein Haus zurückkehren würde. Allerdings hielt es Jackson ob der möglichen Folgen für überaus ungesund, an Stelle Marcs dort zu sitzen und auf den Killer zu warten. Vielmehr bot ihm die Tatsache, dass neben Theodor Mariannes Mörder doch noch im Spiel war, einen zweiten, weniger steinigen Weg zum \u0001 \u0002 war nicht länger darauf angewiesen, Bruder Theodor so sehr unter Druck zu setzen, dass dieser sich verriet und die fehlenden Puzzleteilchen auf den Tisch legte. Dieses zu erreichen, dazu hatte er gar keinen Plan. Wenn es ihm aber gelänge, einzig den Namen des Mörders aus Theodor heraus zu pressen, dann böte sich ihm auch die Chance darauf, auf diesem zweiten Weg, über den Mörder, zu dem Verbindungskabel zwischen den beiden zu kommen und es ihnen zum Galgenstrick werden zu lassen. Das zu schaffen, traute sich Jackson zu.----------------------------------------------------------------------------------------------------------------Fast lautlos rollte der gelbe Alfa Romeo am Rand einer Nebenstraße aus, fünfzig Meter von Bruder Theodors Blockhaus entfernt. Jackson konnte es von der Stelle aus sehen. Einsam und schutzlos stand es dort, mit wenigen, kleinen Fenstern, deren Scheiben in einem harten Winter der Kälte kein Einfallstor boten. In mehr als ein Zimmer und ein bescheidenes Bad konnte der Wohnraum nicht aufgeteilt sein. Nachdem Jackson dreißig Meter zu Fuß zurückgelegt hatte, ging er zunächst einmal im Kreis um das Haus herum und schlich dann zu dessen fensterlose Seite. Geduckt bewegte er sich um eine Hausecke und sah durch ein offenes Fenster in das \u0001 \u0002 einer primitiven Kochstelle, die auch im Winter als einzige Wärmequelle diente, hing aus Blech gefertigtes Kochgeschirr und ein Regal mit Tellern und Trinkbechern an der Wand. Ein kleiner, runder Holztisch mit einem Stuhl daneben, eine Pritsche mit zurückgeschlagener Wolldecke und ein kleines, weißes Schränkchen zeugten von einem Leben in Armut. Als von völlig anderer Art und geradezu prunkvoll zeigte sich jedoch das hohe Regal an der fensterlosen Seite des Raumes. Aus dickem, massiven Holz gefertigt und mit kunstvollen Schnitzereien versehen trug es die Last, die ihm die vielen Bücher und Aktenordner aufbürdeten mit schnurgeraden Regalbrettern, so unnachgiebig wie eine Stahlkonstruktion. Von der gleichen Qualität war der Schreibtisch, der vor dem Regal stand, gebaut, um Jahrhunderte zu \u0001 \u0002 dem Schreibtisch saß Bruder Theodor und \u0001 \u0002 bewegten sich seine Iriden von der linken zur rechten Seite, kehrten dann schlagartig zurück, um die kurze Wanderung erneut zu unternehmen, wie zwei schwarze, glänzende Käfer. Nur einmal, als Bruder Theodor umblätterte, verharrten sie einen Moment lang, als hätten sie eine Spinne entdeckt, mit weiten Pupillen, suchten hernach rastlos weiter, fanden, suchten, fanden, niemals zufrieden, immer \u0001 \u0002 Jackson vor der Haustür stand, schlug die Kirchturmuhr Sieben. Jackson rieb sich mit beiden Händen übers Gesicht, bevor er ohne anzuklopfen die Tür öffnete, hindurchging und sie hinter sich zufallen ließ. Entschlossen ging er auf den Schreibtisch zu, hinter dem Bruder Theodor saß.“Mister Jackson,”, kam es von dem erschrockenen Geistlichen, “ich bin doch sehr überrascht von Ihnen.” Erstaunlich ruhig ergänzte er: “Vielleicht möchten Sie mir bei einer Tasse Tee erzählen, warum Sie....”Jackson legte beide Hände auf die Schreibtischkante und sah Bruder Theodor eindringlich in die Augen. “Hören Sie gut zu, Mister Chesterfield, ich bin nicht zum Teetrinken hergekommen, sondern weil ich Ihnen ein Geschäft vorschlagen will. Sie haben mich nie nach meiner Beruf gefragt. Ich bin Privatdetektiv und arbeite zur Zeit noch für Marc Sievers. Für sechzig Dollar pro Tag.”“Schön, dass Sie Marc helfen. Ich wüsste aber nicht, was für ein Geschäft....”“Das ist ganz einfach: Sie geben mir fünftausend Dollar, und ich bringe Sie dafür unbemerkt außer Landes. Die Iron Lady, ein Frachtschiff, wartet bereits im Hafen auf Sie. Sie können in Panama, England oder Dänemark von Bord gehen. Nur müssen Sie sich sehr schnell entscheiden, weil Ihnen sonst die Polizei die Entscheidung abnehmen wird.”Nur einmal, bei dem Wort Polizei, zuckten Theodors Gesichtsmuskeln, danach war er wieder die Ruhe selbst. “Ich sehe keinen Grund dazu, das Land zu verlassen.” Theodor lehnte sich entspannt zurück und verschränkte die Arme. “Wie kommen Sie auf solche Sachen?”Jackson knallte seine Faust auf den Tisch. “Meine Güte, Chesterfield!” rief er, “Die Sache ist aufgeflogen! Ihr Geschäftspartner hat ein umfassendes Geständnis unterschrieben. Jede Kleinigkeit hat er darin aufgeführt. Dass Sie nach der Zehntausend-Dollar-Spende gierig auf die Millionen geworden waren, wie Sie sich zusammengefunden haben, die fünftausend Dollar für den Mord an Marianne, die zweiten fünftausend für den Mord an Marc. In wenigen Minuten steht die Polizei vor Ihrer Tür. Wenn Sie nicht mit mir zusammenarbeiten wollen, gehe ich wieder. Sie müssen es nur sagen.”Bruder Theodor wurde sichtlich nervös. Unsicher irrte sein Blick in dem kleinen Zimmer umher. Er wollte noch mehr erfahren, traute sich aber nicht, etwas zur Sache zu fragen und dabei vielleicht unnötigerweise etwas preiszugeben, das er besser verschwiegen hätte. Händeringend bat der Geistliche mit seinem Schweigen darum, weitere Tatsachen von Jackson zu erfahren, um sich davon zu überzeugen, dass Jackson tatsächlich die Details kannte. Hilflos saß er da, händeringend, unverhohlen hilflos. Jackson zeigte sich von seiner hilfsbereiten Seite. “Ich muss sagen, das war eine geniale Idee, den Revolver einem Toten in die Tasche zu stecken. Nach Mariannes wahren Mörder wurde danach nicht mehr gesucht.”, Jackson schritt im Zimmer auf und ab, als wäre es sein Zuhause gewesen. “Ja, die Sache mit dem Fluss. Darauf wäre nicht einmal ich gekommen. Einfach mitmachen in der Show, und man kann so oft wie man will den Fluss überqueren, vor aller Augen, und niemandem fällt daran etwas auf.”Jacksons Nerven waren gespannt wie die G-Saite auf Paganinis Stradivari es einst gewesen war, jene Saite, die der egozentrische Virtuose durch wildes Drehen des Saitenwirbels während des Spielens immer wieder umgestimmt hatte und auf diese Weise Soli hervorzuzaubern in der Lage gewesen war, die kein Mensch vor ihm zustande gebracht hatte. Diese G-Saite, so wurde es Paganini mehrfach nachgesagt, hätte er persönlich aus Darm angefertigt. Den Darm solle er seiner Freundin entnommen haben, nachdem er sie ermordet \u0001 \u0002 nahm sich zusammen, entspannte seine Nervenstränge so gut es ging und wandte sich leise und freundlich Theodor zu: “Mister Chesterfield, Sie haben das perfekte Verbrechen begangen. Niemand wäre Ihnen jemals auf die Schliche gekommen. Sie haben das Testament der alten Misses Sievers seit langem in der Tasche und hätten es fast geschafft, Ihr Ziel zu erreichen, wenn es nicht diese dumme kleine Panne gegeben hätte. Ja, manchmal macht einem das Leben einen Strich durch die Rechnung.”Bruder Theodor hatte aufgegeben. Blass und still saß er vornüber gebeugt auf seinem dunkelbraunen Edelholzstuhl, der fest und sicher mit vier handgeschnitzen Löwenpfoten auf dem Boden \u0001 \u0002 ergriff noch einmal das Wort: “Sie sollten nicht darauf hoffen, dass das Geständnis widerrufen wird. Tote widerrufen nicht.”Bruder Theodor blickte auf. “Was?”, sprach er ermattet, “Clifford ist tot?”In Jacksons Kopf ging das Licht \u0001 \u0002 Jacksons Puzzlebild hingegen fügte sich Clifford als Mörder mit abscheulicher Perfektion ein. Nirgendwo stand eine Ecke an, nichts klemmte; ohne jeglichen Spalt passte Clifford in die große Lücke genau in der Mitte des Bildes. Bestimmt war er selbst sogar als Funktionsträger im Polizeidienst während der Veranstaltung auf dem Fluss tätig gewesen. Clifford wusste nur zu gut, wie Spuren zu vermeiden waren und machte von seinem Wissen reichlich Gebrauch. Er wusste auch, wie die Polizei auf eine falsche Fährte geführt werden konnte. Er war es, der genug Tote zu sehen bekam, um einem von ihnen unbemerkt die Tatwaffe in die Jacke stecken zu können, bevor die Spurensicherung ihre Arbeit aufnahm. – “Man hat ihn vom Fensterkreuz abschneiden müssen. Sein Abschiedsbrief mit dem Geständnis lag auf dem Tisch.”, hörte sich Jackson wie mit Wachsstöpseln in den Ohren sagen. – Clifford wusste als einer der ersten über den genauen Zeitpunkt Marcs Freilassung Bescheid. Er informierte Theodor darüber, der daraufhin sofort die fünftausend Dollar \u0001 \u0002 und Bruder Theodor passten gut zusammen. Beiden hatte das Leben die Seele zerfetzt, Clifford in den letzten sechzehn Jahren, Bruder Theodor bereits in seiner Jugend. Beide wollten endlich einmal Gewinner sein und etwas vom Leben zurückbekommen, das ihnen alles genommen hatte. Beide meinten, sie hätten ein Recht darauf. Beide wurden zu Tätern, weil sie Opfer waren, die sich auf ihre Art wehrten. Beide waren verrückt.“Mister Jackson,”, sprach Bruder Theodor, “ich nehme Ihr Angebot dankend an. Sie bekommen jetzt fünftausend Dollar von mir, “Theodor zog eine große Schublade aus seinem Schreibtisch heraus, “und dann bringen Sie mich bitte umgehend...”. Theodor versagte es die Sprache, als die Tür aufging. Mit weit aufgerissenen Augen sprang er auf. “Clifford!”, schrie er entsetzt, “Dieser Jackson hat mir erzählt, Sie hätten ein Geständnis abgelegt und wären tot!”Clifford zog seine beiden Freunde aus der Tasche, Smith&Wesson, Kaliber achtunddreißig. Nur achtunddreißig Bleikugeln mit dem Laufdurchmesser dieser Waffe waren nötig, um ein Pound Blei zusammenzubekommen. Bei einer Fünfundvierziger wären es immerhin noch fünfundvierzig Kugeln auf ein Pound gewesen, was Jackson in jener Situation aber nicht als wichtig empfand, schließlich richtete Clifford ohnehin das dickere Rohr auf ihn, als er sagte: “Tut mir leid, Slim.”Jackson sah sich in der unangenehmen Lage, gleichzeitig irgendetwas daher plappern zu müssen, um Zeit zu gewinnen und nebenbei Argumente zu finden, die Clifford von seinem Vorhaben abbringen könnten. “Guten Abend, Jeff,” begann er, “wenn ich gewusst hätte, dass du heute hierher kommen würdest, um die Fünftausend in Empfang zu nehmen, wäre ich zu Hause geblieben und hätte dich nicht in diese beklemmende Lage versetzt. – Wenn du mich mit deiner Dienstwaffe erschießt, hinterlässt du deine Visitenkarte in meiner Leiche. Du wirst also die Kugel aus mir herausschneiden müssen. Dabei wirst du unweigerlich Spuren hinterlassen.”“Ich könnte dich aber auch samt der Kugel mitnehmen und verschwinden lassen.”, antwortete \u0001 \u0002 traten aus den Poren an Jacksons Schläfen, wurden dicker und schwerer, bis sie als Tropfen hinunter kullerten und sich in seinen oberen Bartstoppeln verfingen. Nachdem der Nachschub sie erreicht hatte, setzten sie ihren Weg am Ohr vorbei fort. Kälte trugen sie mit sich, Kälte, die ihren Weg spürbar bleiben ließ.“Bruder Theodor wird dir jedenfalls nicht beim Tragen behilflich sein.”, entgegnete \u0001 \u0002 kniff argwöhnisch die Augen zusammen. “Warum sollte Theo mir nicht helfen wollen, Slim?”, fragte er.“Er wird es nicht mehr können. Mister Theodorus Chesterfield ist der einzige Mensch, der alles über dich weiß. Solange er lebt, stellt er eine große Gefahr für dich dar. Du wirst ihn genau so umlegen wie mich. Ihr seid nämlich keine Partner mehr, mein lieber Jeff. Die sechzig Millionen gibt es für euch nicht mehr. Misses Sievers hat mittlerweile ein neues Testament verfasst. Muss ich erwähnen, dass darin ein Bruder Theodor nicht vorkommt?”Wie in Zeitlupe hob Jackson seine rechte Hand, zeigte Clifford den abgespreizten Daumen und Zeigefinger, fuhr damit ganz langsam in seine Jackentasche und zog das Kuvert mit dem Mahnschreiben, das ihm wegen der nicht gezahlten Strafe zugestellt worden war, ein Stück aus der Tasche heraus. “Ich habe heute diese Kopie des Testaments erhalten.”, sagte er, “Das Original liegt bereits beim Notar und ist rechtskräftig.”Ein scharfer Knall, ein Mündungsfeuer, und heißer Stahl durchschlug ein \u0001 \u0002 warf sich quer vor den Schreibtisch, als Clifford zusammensackte. Ein, zwei, drei Schüsse, Holz splitterte. Jackson ergriff Theodors Beine, riss sie an sich. Ein Schuss löste sich. Staub rieselte von der Decke. Theodor stürzte. Jackson warf den Schreibtisch um, Theodor stöhnte auf. Ein Ellenbogengelenk knackte, bevor Jackson sich mit der kleinen Beretta in der Hand erhob und sie auf den Geistlichen richtete.“Ich lege Sie um, Mann, ich lege Sie um!”, fuhr Jackson den Geistlichen an, “Wenn Sie auch nur ein Wort sagen, lege ich Sie um!”Mit der Tischkante des schweren Schreibtisches auf seiner Brust, atmete Bruder Theodor schwer, er wagte es aber nicht, zu sprechen, oder sich gar zu bewegen. Langsam ging Jackson rückwärts zu Clifford, dessen Tod ihm mit roter Tinte auf der Brust geschrieben stand. Jackson nahm die Smith&Wesson an sich und wählte dann eine Telefonnummer.----------------------------------------------------------------------------------------------------------------Auf dem Nachhauseweg hielt Jackson mit seinen gelben Alfa Romeo vor einer Polizeistation. In einem der Dienstzimmer legte er fünfundzwanzig Dollar auf den Tisch und das Mahnschreiben dazu. “Tut mir leid,”, sagte er tonlos, “ich hatte es vergessen.”",
            "wordcount": "5.096",
            "chapter_release": "28.03.2014",
            "chapter_number": "4"
        }
    },
    "title": "Das Mantra für Blau",
    "topic": "M",
    "release": "\n28.03.2014\n\t\t\t\t\t\t",
    "author": "Dschungelpfote"
}