{
    "tags": [],
    "chapcount": "1",
    "wordcount": "11.007",
    "chapters": {
        "1": {
            "text": "Das Telefon klingelte. Ich nahm ab. Nur das Atmen eines Mannes hörte ich. „Hallo? Wer ist da“ „Hallo?“ „Wer spricht da“ „Ich brauche Geld.“ „Wer spricht da?“ „Das ist nicht wichtig ich brauche viel Geld?“ „Warum brauchen sie mein Geld?“ „Ich habe mich verliebt. Ich möchte sie beeindrucken. Wie viel würden sie dafür zahlen?“ „Ich zahle nichts um jemanden zu beeindrucken.“ „Wie viel würden sie denn zahlen?“, seine Stimme war fest er meinte es anscheinend sehr ernst „Hm!... vielleicht 500€?“, fragte ich zögernd. „1000€“ „So viel?“ „Ja“ „Und wo soll ich es ihnen übergeben?“ „Um 18:00 Uhr an der Klippe der flüsternden Kinder.“ „Aha!“ „Haben sie denn so viel?“ „Ich glaube ja.“ „Gut also dann bis morgen Abend.“ „Halt warten sie:“ doch er hatte schon \u0001 \u0002 Moment blieb ich sitzen und viele verschiedenen Gedanken flogen durch meinen Kopf: „Wer war das, was will er, wo ist er?“ Dann dachte ich nach: „Wo kann ich herausfinden wo die Grotten der flüsternden Kinder sind?“ Ich stand auf und ging zum Bücherregal um in den Büchern nachzuschlagen doch wo ich auch nach schlug sie es im Lexikon für Klippen oder im Allgemeinem Lexikon oder gar im Reiseführung Deutschland, nirgendwo wurde ich fündig in keinem stand etwas über „die Grotten der flüsternden Kindern“ Ich legte mich hin und lag noch länger unruhig wach. Irgendwann schlief ich doch ein. Am nächsten Tag ich begab mich erneut ins Wohnzimmer und grübelte am Schreibtisch über den seltsamen Anrufer nach. Um die Mittagszeit kurz vor 12:00 Uhr. Klingelte es an der Tür. Ich öffnete leichten Herzens der Postbote sah mir ins Gesicht und reichte mir einen schlichten beigen Umschlag. „Dieser hier hat mir ein Mann gegeben er sagte ich soll ihn persönlich vorbeibringen.“ „Er ist umadressiert“ fügte er hinzu als ich ihn musterte. Ich hob den Kopf wieder von dem Brief und sagte: „Ja danke. Auf wieder sehen.“ „Ja vielleicht.“.Ich öffnete den Brief und las folgende seltsame Worte:Sie kennen mich ja schon ich habe sie ja schon angerufen also Wenn sie mir das Geld geben bekommen sie etwas Wertvolles. Geld gegen Ware. Wir treffen uns um 19:00 Uhr an der Klippe am Leuchtturm 24 an der Klippe der Flüsternden Kinder. Es ist wichtig. Bis heute \u0001 \u0002 wartete bis es Halb vor 17 Uhr war und ging dann zum Taxi. „Kennen sie die Grotten der flüsternden Kinder?“ „Nein. Wo soll das sein? „Kennen sie den Leuchtturm 24?“ „Ja den Kennen aber die Grotten oder die Klippen der flüsternden Kinder kenne ich nicht.“Am Leuchtturm angekommen zahle ich und gehe über den Kies zur Klippe über dem Meer. Ich war absichtlich eine Stunde zu früh angekommen um nicht von ihm überrascht zu werden immerhin kannte ich ihn nicht. Ich wartete und sah über das Meer. In der Ferne zogen Schiffe vorbei. Halb 6. Ich Dachte an das Telefongespräch und es zogen wieder die Fragen wie die Schiffe am Horizont vorüber. Viertel vor 6. Ich sah auf und wieder auf den Weg wo ich hergekommen war. War das eine Falle?“ 10 vor Wer war er? Ich sah den Strahl einer Taschenlampe. Doch im nächsten Moment war er verschwunden. Dann hörte ich Schritte und sah eine dunkle Gestalt den Weg hinunter gehen. Sie kam auf mich zu und ging direkt auf mich zu. In meinem Körper kam das Gefühl von Angst vor der Kälte und der Einsamkeit hoch und breitete sich aus. Ein eisiger Schauer kribbelte an meinem Rücken. Er kam immer nähe und ging an mir vorbei. Ich atmete erleichtert aus du drehte mich um, um ihn im Auge zu behalten. Er ging davon den Weg am Hang entlang. Ich sah wieder über das Meer. Es war sehr dunkel ich dachte: „Ist er das? Wo ist er?“ Ich schaue mich kurz um. Dann höre ich wieder Schritte die näher kommen. Ich schaue in die Richtung wo die das Geräusch herkommt er kam zurück. In meiner Brust kam ein neues Gefühl Angst. Er war in einen dunklen Mantel gehüllt. Er stellt sich neben mich. Er schaut ebenso über das Meer auch ich lenke meinen Blick auf das unendliche Meer. „Es ist schön hier.“ „Ja.“ „Die Umgebung ist idyllisch. Die Dunkelheit und das Licht der Schiffe auf dem schwarzen Wasser sind so schön. Es ist dunkel. Der Leuchtturm ist auch schön.“ Plötzlich drehte er sich mir bei diesen Worten zu und schaltete seine Taschenlampe ein. Ich erschrecke. „Habe sie das Geld?“ nach Zehn Sekunden die wie eine Ewigkeit scheinen finde ich meine Sprache wieder„Das sind sie“ „Ja das bin ich.“ Er bückt sich und öffnete seine Tasche. Ich sehe gebannt zu „Ist das eine Falle? Wir sind hier allein es ist sehr einsam hier.“ Doch ich verwerfe den Gedanken sofort wieder. Ich sehe wieder klar und der Mann leuchtet die Umgebung ab und bedeutet mir beiseite zu treten als er mich mit seinem Strahl trifft. Ich trete unsicher was als nächstes passiert beiseite. Dann richtet sich auf. Er hält ein Paket in der Hand. Ich hole aus meinem Rucksack den Umschlag und reiche ihn ihm doch er schreckt zurück sieht sich schnell um du zischt: „Steck ihn weg!“ Ich gehorche. Er reicht mir das Paket Es ist klein und klumpig verpackt in grauem Papier. In der Dunkelheit mit dem Wenigen Licht der Bojen und der Schiffe ist es schwer zu erkennen. Ich hole erneut den Umschlag aus meiner Tasche und er steckt ihn ein. Er leuchtet erneut mit seiner Lampe ab und tritt dann neben mich. „Der Leuchtturm ist sehr schön. Es ist bestimmt ungemütlich wenn man hier hinunterstürzt.“ Bemerkt er mit einem kurzen Blick. „Ja das würde bestimmt niemand freiwillig tun.“ „Freiwillig? Nein.“ „Trete mal beiseite ich möchte ein Foto von dem Leuchtturm machen.“ Ich trete zur Seite und er hebt einen Apparat und winkt mich neben ihm. Er zeigt mir das Foto es ist gut gelungen. „Danke“, sagt er. „Ist er bewohnt?“, frage ich. „Ja ein sehr berühmter Schriftsteller wohnt dort ich werde morgen mal mit ihm über sein Werk sprechen.“ „Sie kennen ihn?“ „Ja ein wenig.“ Er lässt seinen Blick kurz über das Wasser schweifen ich wende meinen Blick auf dem Wasser zu. Er wendet sich wieder an mich: „Wie lange möchtest du noch hier stehen komm gehen wir?“ „Ja gerne“ „Dann komm.“, sagte er und geht voraus. Ich folge Ihm. „Darf ich Sie etwas fragen?“ „Ja natürlich.“ „Wie heißt Ihre Liebe denn?“ „Jacqueline ich kenne sie nur vom Sehnen. Oh du bist mit dem Taxi da?“ Er geht weg und ich steige ins Taxi und fahre nach Hause. Der nächste Tag war sonnig und der Himmel war strahlend blau. Die Temperatur stieg auf 30° und ließ die schaurigen Ereignisse des vorigen Tags \u0001 \u0002 der Klippe wiegten sich die dörren Gräser im Wind. Es waren nur wenige unterwegs die über die Böschung zur Klippe und dann auf der Klippe am Meer entlang spazierten alle in Sommerkleidung in bunten rauschenden Farben. Es war ein sehr heißer Sommertag. Der Leuchtturm stand wie immer an seinem Platz und strahle. Die Besucher kamen genau von der Stelle wie der seltsame Liebhaber von gestern \u0001 \u0002 meinem Haus grübel’ ich wieder im Wohnzimmer über den gestrigen Abend nach. Schließlich beschließe ich dem Leuchtturm einen Besuch abzustatten und dem Leuchtturmwärter zu interviewen. Ich fahre zur Küste und steige aus meinem Wagen und gehe zum Leuchtturm. „Ist er auch da er sollte doch Besuch bekommen vielleicht sind sie weggegangen na ja einen Versuch ist es wehrt.“Entschlossen hebe Ich die Faust und klopfe an das dunkle Holz der Brettertür. Niemand öffnet ich gehe einige Schritte zurück und spähe nach oben. Er schien völlig ausgestorben. Ich gehe wieder zur Tür und werde nach kurzem suche fündig ich drücke auf die Klingel und wenig später öffnet sich die Tür. Langsam aber dann wir die weit geöffnet und… ein Mann sieht mir in die Augen. Ich sehe ihm die Überraschung an und auch ich bin es lass mir aber nichts gestehen und trete ein. Er schließt die Tür. Er führt mich durch einen kurzen Gang mit der Wendeltreppe in einen kleinen Wohnraum der altmodisch eingerichtet ist. Er fordert mich auf Platz zu nehmen und stellt mir ein Glas hin. Dann lässt er sich gegenüber nieder und fragt: „Nun was möchtest du wissen.“ „Was machen Sie denn so als Leuchtturmwärter?“ „Oh ja ich bin Fotograf.“ „Aha! Dann ist das hier ja ein geeigneter Ort.“ „Ja… nur leider gibt es wenige interessierte Käufer die Küstenfotos kaufen.“ „Und wie sind sie zu diesem Leuchtturm gekommen?“ „Ich bin hier aufgewachsen.“ „Aha.“, sage ich und notiere auf einem kleinen Block. „Können Sie mir Ihren Leuchtturm zeigen?“ „Natürlich komm.“ „Er geht mit mir die Wendeltreppe hinauf. Auf jedem Stockwerk ist ein Anderer Bereich. Ganz oben sieht der Raum aus wie zwischen einer Forschungsstation und einem Schlafraum. „Hier ist mein Reich.“, sagt er stolz und zeigt mit einer Armbewegung auf die Gegenstände: Unter anderen waren es: Teleskope, Antennen, eine Regal wand mit Ordnern ein Schreibtisch und mehrere elektrische Geräte zu erwähnen ist, das alle Räume ordentlich waren aber hier alles durcheinander auf dem Boden stand. „Hier.“, sagte der Mann trat hinüber zum Schreibtisch am Fenster neben uns stand und gab mir eine kleine Karte ähnlich einer Postkarten. Sie stellte den Himmel da und war übersät mir Symbolen Zahlen und Buchstaben. „Aha! Sehr interessant.“, sagte ich hob den Blick von der Karte und sah Ihn an. Er sagte: „Komm gehen wir wieder nach unten oder?“ „Ja gut.“, sagte ich Nach kurzem zögern. Unten im Wohnzimmer 3setzten wie uns wieder auf die alten Stühle. Er fragte: „Was möchtest du noch wissen?“ „Aha er versucht bei seinem alten Gesprächsthema anzuknüpfen.“, dachte ich und sagt: „Nun ich glaube jetzt weiß ich alles was ich wissen will.“ „Gut vielleicht sehen wir uns ja mal wieder vielleicht wenn ich…“Ich gehe hinaus und fahre nach \u0001 \u0002 sitze wieder in meinem Wohnzimmer und denke über das erlebte nach. Nach einigen leeren Gedenkminuten kommt ein neues Gefühl in mir hoch. Es brennt in jeder Faser meines Körpers Wut. Ich empfinde eine enorme Wut auf ihn. Ein heißes Gefühl breitet sich in meinem Körper aus. Ich wünsche Ihm den Tot. Im erste Moment weiß ich nicht warum ich plötzlich ihn töten möchte doch ich erfasse auch keinen klare Gedanken mehr. Ich möchte nur noch wissen wie ich ihn möglichst schnell und ohne Aufsehen aus dem Weg schaffen \u0001 \u0002 beschließe Ihn aufzusuchen und zur Rede zu stellen. Eine Welle von Wut Welle um Welle brechen in meinem Kopf \u0001 \u0002 stehe auf und gehe über den \u0001 \u0002 fahre erneut zum Leuchtturm es ist inzwischen Abend um 19 Uhr. Ich gehe in der Dämmerung der Himmel leuchtet rot und bronzen. Über dem schwarzen Wasser und am nicht minder dunklen Horizont blinkten die Lichter der Bojen und das Licht der vorbeiziehenden Schiffe. Das Licht des erleuchteten Leuchtturms strahlt in die Nacht und reizt meine Wut. Entschlossen gehe ich über die Kies und pochte laut an die Tür. Nach einigen Sekunden höre ich eine Kette klirren dann wird ein Schlüssel ins Schloss gesteckt und aufgesperrt. Die Tür öffnet sich langsam. „Hallo!“ „Oh! Was möchtest du denn schon wieder.“ „Ich habe hier irgendwo einen Brief vergessen.“ „Oh dann komm doch rein.“ Ich trete über die Schwelle.„Nun wo hast du Ihn denn verloren?“ „Ich glaube als wir oben waren und du mir die Karte zeigen wolltest. „Gut dann gehen wir mal nach oben.“, sagt er freundlich mit einem Lächeln und führt mich ein zweites Mal nach \u0001 \u0002 meinem Kopf fliegen viele Gedanke umher: „Er weiß nicht was ich vorhabe, ich werde Ihn gleich töten, was wir danach geschehen“ und etwas später kommt mir ein erschreckender Gedanken: „Und wenn er jetzt noch einen Kunden hat?“, ich verwerfe den Gedanken „Ach irgendwie werde ich schon entkommen und dann wird keiner mehr wissen was wirklich geschehen ist.“ „Nun dann such mal.“ Ich erwache aus meinen Gedanken und sehe ihn verwirrt an „…Ach so ja.“ Ich gehe auf den Schreibtisch und suche auf ihm dabei sehe ich einen Brief. Ich knie mich auf den Boden und wühle währen dich spreche: „Sie haben doch von mir Geld für Ihre Liebe zu… Jacqueline bekommen?“ „Ja das stimmt.“ Haben sie es Ihr schon gegeben?“ „Ja sie hat sich gefreut.“ „Ich sehe aber nirgendwo ein Bild von Ihr?“ Dieser kleine Satz lies ihn stocken und ich spürte, das er sehr rasch nach dachte. Ich richtete mich auf und drehte mich um. Das Messer in der Hand und ein Funkeln in den Augen steh ich ihm gegenüber und sehe in sein nachdenkliches Gesicht, das als er mich sieht sich zu einer ängstlichen Grimasse verzieht. Ein Schrei und schon fiel er nach hinten und lag zwischen all dem Chaos auf dem \u0001 \u0002 stehe über ihm und sehe auf ihn hinab dann lege ich eine Hand auf sein Herz es schlug nicht mehr. Ich fasse nach seinem Arm er war still der Mann war \u0001 \u0002 gehe aus dem Zimmer und aus dem Leuchtturm. Ich steige ins Auto und fahre \u0001 \u0002 nächsten morgen war der Himmel ein endlosen blau obwohl in der letzten Nacht ein Mord passiert war der aber bis jetzt noch keiner bemerkt \u0001 \u0002 ich es vorausgesehen hatte kam an diesem Tag einer der Kunde und wollte seine Fotografie abholen. Er geht zur Tür und klopft an. Keine Antwort. Er drückt auf die Klingel doch immer noch keine Antwort. Er tritt einige Schritte zurück du ruft hinauf zur Spitze: „Hallo ist da Jemand?“ Doch es bleibt \u0001 \u0002 drückt die Klinke und stellt fest, dass die Tür abgeschlossen ist. Er fühlt einen verdacht und schaut noch mal zur Spitze zur Balustrade empor es ist plötzlich sehr dunkel um sie herum es scheint Nacht doch es ist \u0001 \u0002 Polizei ist am Leuchtturm und verschafft sich durch Gewalt Zutritt zu dem Turm. Sie gehen unten suchen und wollen jeden Raum einzeln absuchen währen der Kunde die Treppe zur Spitze hinaufsteigt. Er kommt in die oberste Etage mit den großen Fenstern unter dem Scheinwerfer und bleibt stehen. Einen Moment sieht er erstarrt auf das was vorgefallen \u0001 \u0002 hört man bis nach draußen einen lauten hellen \u0001 \u0002 Polizisten kommen zu ihm hoch und schauen sich die Tatsache an. Sie gehen geordnet vor und suchen alles ab doch keine Spuren. Die Ursache des Toten ist ein Messerstich und ein eigenartiger Gesichtsausdruck aus Entspannung und Überraschung.>>Keine verwertbaren Spuren die einen Hinweis auf den Täter geben. Das Opfer habe dem Täter direkt gegenüber gestanden haben und ihn gekannt haben da er keinen Widerstand leistete. Wie der ungewöhnliche Tatort zu deuten ist haben die Beamten bisher nicht ermitteln können. In dem Zimmer herrschte ein ziemliches Durcheinander so, das die Lage der Leiche und das Entkommen des Täter als sehr mysteriös zu deuten ist. Über die Tatsache wer der Täter sein könnte und welches Motiv er haben könnte haben wir bis her keinen Hinweis so ein Polizist. <<.Dieser Satz stand am frühen Mittag in allen Zeitungen als Sonderausgabe. Ich sitze in meinem Zimmer und denke über diese Anzeige nach: „Die Polizei hat keine Ahnung wer das getan haben könnte und auch kein Motiv ha!“ Ich stehe auf und gehe unentschlossen und lenke meine Schritte auf das Bücherregal zu. Ich suche in den Büchern und ziehe schließlich einen großen Band mit dem Titel „Taten und die Gedanken Ihrer Täter“ heraus es ist ein altes Buch über die Denkweisen der Mörder aus dem 19. Jahrhundert. Ich suche in ihm und schlage im Inhaltsverzeichnis unter dem Stichwort Taten und DenkenUnter dem Satz: Gedanken zu dem Taten der Mörder werde ich fündig es beschreibt unter welchen Umständen die Morde entstanden und was die häufigsten Gedanken und Gründe für die Taten waren. Ein Teil lautete:Gedanken zu den Taten der MörderEin Mord und kein Täter und die Frage: welches Motiv hatte er? Schon vor einigen Jahren im 18 Jh. Sind Morde geschehen viele ungeklärt manche aus Eifersucht aus Liebe oder Neid auf Hab und Gut. Aber die Frage warum ist nie geklärt worden. Im Neunzehnten Jahrhundert also jetzt sind noch mehr morde geschehen so wurden nun die ersten Polizeivereinigungen gegründet wie Scottlandyard in London. Doch auch die bringen uns nicht weiter die Beamten sind einfach noch nicht ernst genug mit dem Gesetz. Vielleicht werden die nächsten Jahre und das Jahr 20 und 21Jh. Uns darüber aufklären wie viele Möglichen zum Morden noch offen stehen aber vielleicht werden sich die Beamten oder auch Ihre Oberhäupter an die eigene Nase fassen und ernsthafter handeln und ihre Untertanen strenger überwachen und klare Anweisungen zur Jagt nach Verbrechen und ihren Täter (Verbrechern) (Siehe S. 29 Verbrecher und Ihre Taten) geben. Um auf unsere eigentliche gestellte Frage zurück zukommen: Um einen Mord perfekt also ohne Spuren also: (Sichtbare und Zeugen) zu vollbringen braucht man zu erst ein scharfes Gedächtnis. Dann muss man sich genau überlegen wie man ungesehen in das Gebäude hinein die Tat vollbringen und wieder ungesehen hinaus kommen kann. Wichtig ist auch, das die Leute in der Umgebung den Toten entweder gar nicht oder erst später finden, dazu kommt, dass es keinen zu frühen Verdacht auf eine mögliche Tat geben darf um weder dem Täter noch dem Opfer zu schaden. Nun ist es auch nicht aus bedacht zu lassen mit welchen Gegenstände die Tat vollbracht werden soll. Bisher wurden recht hörbare Gegenstände wie Schwarzpulver auf Schiffen (Siehe S. 19 Der Hafen (Bei Dämmerung gefährlich?“) oder auch Kandelaber verwendet sie sind zwar schwer und bringen bei richtigem Handhaben und dem richtigen Kraftaufwand einen schnellen Tot sind aber wie gesagt sehr schwer und doch noch recht hörbar. Die neue Methode ist die Geiselnahme mit einem Strick oder Halstuch von hinten um den Mund oder Hals und dann das Tuch als Knebel (Mundstopfer) entweder in den Mund oder außen. Nun ist der geknebelte oder anonym: Stumm geschlagene zwar leise kann sich aber noch mit Händen und Füßen wehren und könnte auch fliehen. Als nächste Methode kommt nun wieder der Schlag mit einem schweren Gegenstand ins Spiel der uns wohl auch in nächster Zeit nicht Ungelegen komme wird nun ist aber der Schall immer noch ein Problem. Um das zu lösen erkläre ich Ihnen nun folgendes anhand eines Experiments: Professor Ether Bought in Melbourne England geboren hat ein Experiment durchgeführt um zu beweisen, das man die Schallwellen eindämmen kann. Im Jahre 1892 lies er in seinem Labor eine Eisenstange mit einem Wolltuch umwickeln und die andere wie sie war. Dann führte er vor einer großen Menge von Zuschauern das Experiment vor. Er hatte einen Amboss und schlug nun mit dem Eisenstab auf ihn. Der anonym aus dem Publikum ausgewählte Mann sollte nun sagen ob er es hörte. Er stand direkt neben dem Schwinger. Dieses Experiment verlief negativ die Stange war deutlich zu hören. Nun ging der Mann einige Schritte weg und das Experiment begann von neuem. Dieses Experiment verlief immer noch negativ einige Gegenstände wurden zwischen ihm und den Professor geräumt. Nun schlug der Professor noch mal auf den Amboss und der Lauscher versuchte den Ton wahrzunehmen. Doch dieser Ton war schon etwas schwacher zu \u0001 \u0002 Schlüsse die daraus gezogen wurden hätten sich die zweifelnden Zuhörer auch selbst zusammen reimen können. Nun wurde die zweite Stange mit dem Wolltuch angewandt. Die erste Position wurde angewandt. Der Lauscher hörte den Schlag immer noch aber schon undeutlicher. Er klang immer noch sehr laut aber nicht mehr nachklingend. Nun ging der Lauscher einige Schritte zurück und das Experiment begann wieder. Der Ton drang nur noch schwach und teilweise an sein Ohr. Bei der 3 Position hörte er es wenn nur noch wie ein \u0001 \u0002 war klar das Experiment ist positiv man konnte Schallwellen eindämmen. Dafür war ein neuer Weg für die Verbrecher wie Mörder und vor allen Plünderer geschaffen denn wenn niemand den Schlag hören konnte waren sie sicher und konnte in aller Ruhe vorgehen. Wenn der anonym Stummgeschlagende wortwörtlich sie nun auch nicht mehr wehren konnte blieb immer noch die Frage nach einem Mord (Beim Überfall war schon bereits bekannt, dass nach einem starken Schlag das Gedächtnis beeinträchtigt war und, dass der Täter im Dunkeln sowieso nicht gesehen werden konnte) was mit dem Leichnam geschehen sollte. Um die Tatwaffe nicht zu verraten und damit vielleicht einen Hinweis auf sich selbst zu geben musste der Tote wie oben schon erwähnt nun weggeschafft werden. Um einen Toten leise und ohne Aufsehen vielleicht schon bei Dämmerung noch aus einem Haus oder einem sichtbaren Platz zu schaffen musste der Täter nun besonderes Geschick anwenden. Hier einige Beispiele: \u0001 \u0002 einen Toten wie oben beim Vorgehen der Tat in einem Haus beschrieben hinaus zu schaffen musste es sehr unauffällig angestellt werden. Zu nächst wurden wie schon in früheren Zeiten die Sachmethode angewandt (auf der Seite 3 erklärt: Mordmethoden) doch weil dies sehr auffällig und auch aufwändig war weil der Leichnam später noch entweder verscharrt und damit der Verdacht bestand gefunden zu werden oder verbrannt werden (Diese Methode erwies sich als sehr erfolgreich weil die Masse des Toten dadurch deutlich verringert war und nicht mehr auffiel). Gab es bald eine weitere Möglichkeit einen Toten unbemerkt fortzuschaffen. Als zweite Möglichkeit gab es das vernichten des Tatortes. In vielen Gegenden legten die Sträflinge Feuer damit das Haus niederbrennt und (unter den Trümmer (unter denen sich keiner die Mühe macht zu suchen) den Mord zu vertuschen und es als Unfall aussehen zulassen. Diese Methode hatte Erfolg auch wenn die Polizei inzwischen schlauer geworden war, die Suchzeit der Beamten war den noch fast gleichlang weil sie erst die falsche Fährte entdecken, sie beiseite nehmen und auf die richtige kommen \u0001 \u0002. Als auch diese Methode nichts mehr brachte kam man auf die Idee eine Lüge zu erfinden. Der Tote wurde an einem Sicheren Ort meist in der nähe eines Hauses oder in Versteck der Täter selber (Nach dem die Spuren verwischt waren) versteckt um den Mord auf jemanden anderen zu lenken war die erste Methode schon wirksam so wurde die Aufklärungszeit wieder länger. Nun ist es aber nicht gerade hilfreich für den Mörder wenn das Gesetz weis mit welcher Waffe der Täter gehandelt hatte denn anhand der Waffe auch wenn sie nicht lebendig existiert konnten die Beamten den Täter finden denn mit dem Tatgegenstand legte der Täter eine sichtbare Spur die die Beamten verfolgten. Schließlich weil es zu riskant war die Leiche bei sich zu verstecken und die Tatwaffe einen Hinweis auf den Täter geben könnte wurde der schein- oder auch unsichtbarer Tot entdeckt. Dabei ging es um die giftigsten aller giftigsten Gegenstände die es zu dieser Zeit gibt: Die Pflanzen. Besonders beliebt waren Stoffe die nicht nachweisbar waren. Vor einigen Jahren war „Aresik“ ein Modegift es wurde auch „Erschaftspulver“ genannt, weil man damit unliebsame Erben möglichst unauffällig aus dem Weg schaffen konnte. Schon ein Zehntel ist bei einem erwachsenen tödlich. 1836 jedoch entwickelte der englische Chemiker James Marsh eine Methode das diese genial Methode des morden nachweisen konnte. Damit war das Erbschaftspulver aus der Mode gekommen. Aber noch immer gibt es einige Stoffe die sehr giftig und auch leicht zu bekommen sind. Viele von Ihnen lassen sich bis jetzt noch schwer nachweisen. Um nun auf die Frage zu kommen wie die Tat ausgeführt werden soll: Es ist wichtig in der Umgebung des Opfers keine oder nur wenig Zeugen zu haben und wenn welche die nicht anwesend sind also: entweder verreist sind oder nicht so gut hören und sehen können. Denn schon oft wurden Morde über unauffällige und unbeachtete Zeugen aufgeklärt. Also muss der Ort sehr unauffällig sein besonders wenn er einsam geschehen soll. Nun komme ich zu der Frage: Wie kommt man ungesehen in ein Gebäude und im besten Fall einige Stunden später auch wieder hinaus? In vergangener Zeit wurde nach der Tat einfach alles gelassen und getürmt (geflohen) aber in diesem Jahrhundert werden die Spuren die den Detektiven (den damaligen Ermittlern) so schnell auf die Spur des Täter gebracht hatten verwischt. Hinzu kommt, dass die Leiche öfters nicht am Fundort sonder an einem einige Meter manchmal auch Kilometer entfernt ermordet wurde. Um diesem Gedanken nachzugehen und den Täter zu fassen ist schon viel denken und begreifen in den Köpfen der Ermittler gefordert. Am besten gelang man ungesehen in ein Haus wenn es Stock finster ist. Um nicht gesehen aber sehen zu können verwendet man heute das einzige tragbare licht: Die Kerze weil sie am wenigsten Schein verbreitet. Um nun ins Haus zu gelangen muss allerdings ein Durchgang verschafft werden. Ein Zugang ohne den Schlafenden aufzuwecken und ohne jemand anderen um Hilfe zu bitten die derjenige womöglich ablehnen könnte muss man geschickt vorgehen. Zu erst vergewissert man sich ob Gegenstände oder Lebewesen zur Bewachung aufgestellt wurden: Wachposten, Hunde, Gitter oder Zäune… Nachdem all diese Punkte geklärt sind die häufig schon vor betreten des Tatortes geklärt sind muss man so unauffällig wie möglich sich Zutritt verschaffen. Hier einige Möglichkeiten mit Ihren vor und Nachteilen:Das erste Angriffsziel war das Fenster weil es am nächsten dem Boden war und abgesehen von der Tür leichter zu öffnen. Zu nächst wurde einfach die Scheibe eingeschlagen aber weil sie ein lautes Klirren von sich gibt wurde sie später mit einem Tuch gedämmt. Die zweite Möglichkeit war die Tür. Aber weil sie immer robuster gebaut wurde besonders im 19 Jahrhundert waren schon Schlosser und Riegel erfunden war sie erst nicht so attraktiv. Vorher haben die Einbrecher einfach die Tür zerschlagen aber später haben sie um keinen Lärm zu machen (weil die Türe mit der Zeit immer robuster wurden und nun durch Schlösser aus Metall und nicht mehr aus Riegeln aus Holz gehalten wurden) die Schlosser mit einem Ersatzschlüssel (Dietrich) genannt geöffnet. Der Dietrich ist ein gebogener hartes Werkzeug das in Form eines Schlüssels ist. Mit ihm wird der Schließmechanismus zurückgeschoben und die Tür wie mit einem normalen Schlüssel geöffnet. Um beim verlassen oder während der Ausübung der Tat keinen verdacht auf Fremdzutritt zu erregen wurde die Tür häufig wieder so hergerichtet, (präpariert) das auf dem ersten Blick kein Sachschaden zu erkennen war. Um jetzt zum Schluss noch einmal auf die Frage warum zu kommen: Durch Neid wurde der Zorn und dem Zorn der Hass. Aber es gibt noch ein zweites Mordmotiv das bisher noch wenig bis gar keine Bedeutung hatte die Enttäuschung. Gewiss in der Liebe gab es sie schon häufiger aber: Ein Mord mit dem Motiv der Enttäuschung weil der Mensch einen betrogen hatte und zwar nicht wegen einer Liebe sondern vielleicht umgekehrt: Jemand lieb einen zweiten und will durch den Dritten eine Bestätigung der Liebe. Dieser folgt der Aufforderung merkt aber zu spät, dass die Liebe nicht existiert. Dieses Motiv ist neu. Es gibt noch nicht so viele Betrüger auf der Welt die mit der Liebe die gar nicht existiert betrügen. Aber die wenigen die in diesem Jahr gemordet haben können in nächster Zeit immer mehr werden weil auch die Liebe mit den nächsten Jahren immer weiter und gefährlicher werden wird…Ich sehe nichts mehr und hebe langsam meinen schweren Kopf es ist stockdunkel. Ich schauere leicht verscheuche aber dieses Gefühl. Ich lege das Buch zur Seite und lehne mich in meinem Stuhl zurück zu viele verschiedene Eindrücke und Gedanken fliegen in meinem Kopf umher Ängste und erfreutet was ich so eben gelesen habe Möglichkeiten? Oder Dinge die ich versäumt haben? Oder waren diese Gedanken gar nicht dagewesen? zu schnell wechselten meine Gedanken ihre Stellung in meinem Kopf. Ich lies die Eindrücke auf mich wirken und sichte nach einer Lösung. Ich kam zu dem letzten Satz. „…Ja das war ich, ich habe den Grund um ein paar Millimeter nach unten gesengt \u0001 \u0002 warum habe ich nicht den Tatort besser gesichert!“ Diese Worte brachen laut hervor die vorigen Gedanken waren nur ein Flüstern aber dieser Gedanke verflog sofort ich war mir sicher niemand konnte den Grund erahnen weil dieser Satz nur am Ende und damit im Nichts der Gedanken verschwindet…“ Ich erwache und weiß einen Augenblick nicht wo ich bin dann: „Was soll ich nun machen, was soll ich tun?“ Mir fällt nichts Vernünftiges ein genauer gesagt mein Kopf ist leer und doch ist etwas da aber die Gedanken sprechen nicht mit mir. Ich stehe auf und gehe ohne zu sehen wo ich hin gehe aber ohne Angst vor der Dunkelheit und dem Ungewissen aus dem \u0001 \u0002 nächsten Morgen beschließe ich mir mal das Päckchen was er mir an der Küste gegeben hatte mir mal genauer an zu sehen, morgen meine Sicherheit zu kontrollieren und den Tag darauf so zu verbringen als ob nichts gewesen wäre. Ich gehe in die Küche und setzte mich an den Tisch, ich lege das flache Paket auf den Tisch und hebe es an. Es ist recht schwer, ich klopfe gegen das Paket, es bleibt stumm. Ich öffne die Schleife und reise das Tesa von dem Papier, schleiße die Augen und reiße dann das Papier ab. Ich öffne nicht die Augen und warte einige Minuten, dann öffne ich sie und stoße eine Schrei aus. Unter dem braunen Papier schimmerte ein silberner Kandelaber hervor. Ich nehme ihn heraus und sehe darunter eine Karte. Ich nehme und senke meinen Blick auf sie. Mit jedem Wort werde ich traurigerDie Karte lautete:Hallo! Danke für das Geld. Ich habe es ihr gegeben sie hat sich sehr gefreut. Ich wollte mich mit dieser Gabe bei dir bedanken. Ich bin nun sehr glücklich und ich hoffe du bist es auch. Ich weiß, dass du sie kennst ich werde sie dir so bald wie möglich vorstellen. Vielen Dank für \u0001 \u0002 Unterschrift. Ich falle in die Dunkelheit in mir ist eine Leere, ich fühle mich wie erschlagen. Mein ganzer Körper ist schwer. Ich erwache aus meiner Trauer und hebe den Kopf. Ich sehe mir den Brief noch mal an und lese ihn noch einmal durch. Einige Sätze lese ich laut vor: „Sie hat sich sehr gefreut. Ich wollte mich damit bei dir bedanken. Ich danke dir.“ „Er dankt mir.“ Ich beschließe dieser Jacqueline mal einen Besuch \u0001 \u0002 gehe aus dem Haus und die Straße entlang. Wohin wusste ich aber und es traf mich wie ein Schlag: „Ich weiß ja gar nicht wo sie wohnt.“ Ich ging durch einen Durchgang zwischen zwei Häusern. Ich überlegte doch mir viel nicht ein, dass er mal ihre Adresse genannt hatte. Ich ging den Hang hinunter und durch kleine Straßen. Dann passierte ich große Hauptstraße und dann ging ich wieder durch ein Labyrinth aus kleinen Straßen in denen ich mich gut verstecken konnte. Dann kam ich auf einen großen Platz ich zweifelte schon, dass ich sie finden würde weil wo konnte sie sein wo lebte sie Wie zu meinem Glück entdecke ich eine Telefonzelle. Ich sehe mich um und gehe zielstrebig auf sie zu öffne rasch die Tür und schließe sie hinter mir. Die Wählscheibe hing so schief, dass ich einen Moment zweifelte, dass sie noch funktionieren würde. Darunter hing ein ebenso ramponierter Korb in dem ein altes braunes Buch steckte. Unter größten Anstrengungen zog ich es heraus und schlug es auf. Auf der zweiten Seite fand ich das Inhaltsverzeichnis:A S: 01-02 N S: 27-28B S: 03-04 O S: 29-30C S: 05-06 P S: 31-32D S: 07-08 Q S: 33-34E S: 09-10 R S: 35-36F S: 11-12 S S: 37-38G S: 13-14 T S: 39-40H S: 15-16 U S: 41-42I S: 17-18 V S: 43-44J S: 19-20 W S: 45-46 K S: 21-22 X S: 47-48L S: 23-24 Y S: 49-50M S: 25-26 Z S: 51-52Ich schaue unter J nach doch ich kann ihren Namen nirgendwo finden. Resigniert schlage ich das Buch zu. Doch ich schlage es wieder auf und stelle fest, dass es geteilt ist ich hatte die Nachnamen aufgeschlagen. Ich suche die Nummer und die Adresse raus und schlage das Buch zu stelle es zurück, dann wende ich mich um und erstarre. Über den Platz kommt ein Mann mit einer Melone und einem langen schwarzen Mantel. Ich öffne schnell die Tür und schlüpfe ins Freie. Der Mann kommt auf mich zu. Ich nicke ihm kurz zu und gehe davon. Als ich den Rand des Platzes erreicht habe dreh ich mich um, der Mann betritt die \u0001 \u0002 gehe weiter. Durch kleine Straßen und komme schließlich aus einer kleinen Nebenstraße auf eine große Landstraße. Links ging sie links und rechts die Felder in die Ferne und verlor sich in einer Kurve. Rechts waren viele Einzelhäuser ich war sehr weit außerhalb der Stadt. Ich überquere die Lyzien-Landstraße und komme in eine dunkle Straße. Auf einem Straßenschild steht: Ich stehe immer noch an der Ecke und sammle meine Gedanken. Ich denke an die letzten Stunden an das Treffen und an den Brief: „Er wollte sie mir in nächster Zeit vorstellen.“ Ich erwache und gehe in die dunkle Straße \u0001 \u0002 den ersten Metern wird mir klar, dass hier nur reiche Leute leben, links und rechts waren Villen von neuen und altem Datum was mir die eingemeißelten Zahlen auf den Giebeln verrieten. Ich gehe bis in die Mitte der Straße. Dann komm ich an der Adresse an Nr. 35. Ich bleibe stehen und sehe mir das Haus an. Es war recht alt nicht so wie die umliegenden Willen. Kein teurer Schlitten vor der Garage. Ein einfaches kleines Steinhaus. Im Vordergarten standen ein alter kleiner Baum, ein verschnörkelter, weiß angestrichener Tisch und ein \u0001 \u0002 Alles war von einem eisernen spitzen besetzten Zaun umgeben. Am Tor hinter dem ein mit grauem Stein gepflasterter Weg zum Portal führte war ein Schild: Reiche, Diebe, Neidische bleibt draußen und sei euch \u0001 \u0002 habe euch auch nicht nach eurem Wissen \u0001 \u0002 rasch weiter ich lebe hier und Ihr lebt \u0001 \u0002 bin nicht reich ich habe nur Glück \u0001 \u0002 ihr könnt das auch haben wenn ihr euch anstrengtIch sinne einige Momente über diese Merkwürdigen Worte nach öffne dann das Tor und gehe über den Weg zum Haus. Ich klingel und warte. Die Tür wurde geöffnet und ein Mädchen erschien, es stand im Eingang. Es ist in ein weißes Kleid gekleidet das sie wie eine Göttin scheinen lies. „Möchtest du zu mir?“ ich schrecke aus seinen Gedanken und sehe zu ihr auf. „Ja ich glaube ja. Sind Sie Jacqueline?“ „Ja bin ich.“ „Ihr verstorbener Mann hatte sie erwähnt.“ „Oh! Dann kommen Sie doch rein.“ Ich trat über die Schwelle. Sie schloss hinter mir die \u0001 \u0002 stehe in völliger Dunkelheit. Plötzlich flackern Lichter auf, Der Raum ist durch mehrere Fackeln erleuchtet die in eisernen Haltern stecken. Der erste Eindruck den ich habe ist, dass die Wände allen Anschein nach aus Felsgestein bestehen die grün erleuchtet sind. Die steht hinter mir. Ich höre ihre Stimme: „Komm.“ Sie führt mich durch einen dunklen Gewölbebogen und öffnet eine Holztür. Ich trete ein. Ich habe eine dunkle Grotte erwartet doch der Raum hier ist unerwartet hell erleuchtet. Die Wände sind aus Stein gemauert. Die Wände sind mit Bücherregalen voll gestellt bis auf die Wand an der rechten Wand. Dort steht ein großer Schrank gegenüber auf der Seite wo die Straße ist, ist ein Fenster. Links von der Tür steht anstelle der Regale ein kleiner alter Holztisch und zwei Stühle. Der Raum wirkt altmodisch. Sie führt mich zum Tisch und fordert mich auf mich zu setzten. Ich setzte mich ihr gegenüber und lasse meine Blick im Raum umherwandern. Der Raum war recht schlicht eingerichtet. Neben der Tür stand ein Tisch aus Holz. Die Wände waren mit Bücherregalen voll gestellt. Bis auf die rechte Seite wo ein großer Schrank stand. Gegenüber war ein Fenster das auf die Straße wies gegenüber der Tür waren ebenfalls keinen Regale sondern Bilder in schlichten Holzrahmen und darunter eine Kommode. Alles in allem sehr schlicht eingerichtet. „Was möchtest du von mir?“ Ihr Stimme reißt mich aus meinen Gedanken. Ich sah zu ihr auf, sie wirkte ruhig und gefasst, sie lächelte und keine Spur von Kälte wie ich es erwartet hatte lag in ihren Augen. Sie sah mich an ich betrachtete sie ihr Gesicht: ihren Mund ihre Augen und spürte wie ich ganz langsam in die Dunkelheit der Bewusstlosigkeit sinke. „Nun... Was möchtest du von mir?“ Dieser kleine Satz riss mich aus meinen Träumen. Ich sah sie an und sah sie nicht. Dann tauchte ihr Gesicht vor meinen Augen auf: Ihre Augen Ihr Mund alles war wie ich gedacht hatte. „Du hast ihn umgebracht nein bleib sitzen, ich mache dir keine Vorwürfe es war meine Schult du wusstest ja nichts von mir und in seinem Leuchtturm hast du auch keine Fotos von mir gesehen und da hast du gedacht, dass ich nicht existiere verständlich. Ich mache dir keine Vorwürfe.“ Ihre Stimme weich und sanft: Sie machte mir keine Vorwürfe sie gab mir nicht die Schult an seinen Tot.„Komm ich möchte dir etwas zeigen“, sagte sie mit freundlicher sanfter Stimme. Ich erhob mich und sie führte mich aus dem Raum. Sie führte mich in den Felsentunnel und wir stiegen eine Treppe hinauf. Oben angelangt wandte sie sich nach links. Vor mir erblickte ich voller stauen einen langen Gang mit Türen aus hellem Holz wie in einem Hotel. Wir gingen über den blauen Teppich und blieben bei Nummer 7 an. Sie öffnete die Tür und ich bemerkte wie dunkel der Gang gewesen war, ich trat ein und die Tür schlug \u0001 \u0002 war dunkel ich sah nichts. Da hörte ich die Stimme von Jacqueline: „Hier bin hier komm zu mir.“ Ich ging vorsichtig in die Richtung ihrer Stimme und dann spürt ich wie sie meine Hand ergriff. Dann hörte ich ihre Stimme wieder: „Setz dich neben mich auf den Boden.“ Ich lies mich neben ihr nieder und sie hielt weiter meine Hand. Es herrschte tiefes Schweigen. Ich versuchte in der Dunkelheit die Tür auszumachen doch es war nicht möglich. Dann brach sie das Schweigen: „Hier oben habe wir uns früher heimlich getroffen ich meine mich und mein Mann der nun verstorben ist. Hier haben wir uns zum ersten Mal geküsst.“ „Hast du ihn sehr geliebt?“ „Ja aber du konntest nichts dafür.“ Ich wandte den Blick ab von der Stelle wo ich die Tür vermutete und sah in ihr Gesicht. Ich glaubte, dass ihre Augen trocken waren. „Manchmal nach Feierabend habe ich ihn hier hoch gelockt und wir haben uns unterhalten.“ „Ich dachte nach. Sie hatte ihn sehr geliebt aber sie schien über seinen Tot nicht besonders traurig und hielt mich anscheinend für unschuldig sie wollte sich als Schuldige geben. Aber in dieser Dunkelheit... Steht nicht etwa einer vor der \u0001 \u0002 der Dunkelheit sticht das helle Sonnenlicht mir in die Augen als ich wieder auf der Straße stehe. Doch dann sehe ich, dass es immer noch Nacht ist und es regnet ein Gefühl der Schwere überkommt mich: mein Körper und meine Seele werden traurig und schwer. Ich säufste und gehe die Straße zurück bis ich auf die Kreuzung an der Landstraße komme und überquerte die breite Straße um in den in der Dunkelheit unscheinbaren kleinen Weg zu treten und gehe den Weg zurück. Ich überquere den Platz mit der Telefonzelle und finde ihn verlassen vor. Ich komme auf der andren Seite an und verschwinde in dem erneuten Gewimmel von kleinen Straßen und Gassen. Hier fühle ich plötzlich eine nicht gekannte angst davor entdeckt zu werden und dämpfe meine Schritte bis ich fast zu langsam gehe. Die Angst davor entdeckt zu werden steigert sich bis ins unerträgliche. Doch das Gefühl zu beschreiben ist mir unmöglich aber vielleicht gibt es eins zwei Worte die zutreffend wären: Sie war dumpf und schmerzte in meiner Brust. Schließlich kam ich endlich an der vertrauten Straße an die auf dem Berg und bis zu meinem Haus führte. Auf halber Strecke kommt mir ein Auto entgegen. Ich erschrecke und versuche so gut es geht aus dem Blickfeld zu kommen. Das Auto kam näher, näher und ich glaubte die Insassen zu erkennen wie sie zu mir schauten ich zitterte am ganzen Körper es kam noch näher nur noch ein paar Schritte und... fuhr an mir vorbei. Ich atmete erleichtert aus und ging weiter diesmal etwas schneller. Ich hatte nur noch ungefähr 15 Häuser vor mir als ich spürte dass etwas hinter mir war. Plötzlich überflutete das Licht eines Scheinwerfers mich und ich lief weiter und beschleunigte. Ein Auto kam näher näher noch näher und fuhr an mir vorbei. Ich atmete erleichtert auf und lief die letzten Meter bis nach Haus. Am nächsten Tag beschloss ich, dass es eine gute Idee wäre mal meine Sicherheit zu überprüfen und verließ mein Haus, schloss die Tür und ging die Straße hinunter. Ich kam an eine Kreuzung. Schräg hinter mir führte der Weg zum Leuchtturm vor mir an der Küste entlang. Ich mied den Weg zur Küste, sicher wimmelte es dort von Polizisten die nach mir suchten so nah am Tatort wäre es verrückt gewesen und vollkommen unmöglich unentdeckt zu werden. Ich schlug stattdessen den Weg der vor mir lag ein und gelangte so an eine Stelle etwas weiter von der felsigen Küste entfernt. Ich war erreichte nun das letzte Haus auf der rechten Seite links war ein Anstieg mit Gras bewachsen. Plötzlich endete die rechte Seite nur ein dorniges Gestrüpp versperrte mit noch den Blick auf das kommende. Nach dem öffnete sich die Sicht auf die Küste entlang des Leuchtturms. Ein breiter Sandstreifen bedeckt mit rot, blau, grün und gelb gestreiften Sonnenschirmen. Im Meer das sich hinter dem Strand öffnete tobten einige in den Wellen und am Horizont fuhren einige Schiffe und vor ihnen markierten gelbe Bojen wo der Schwimmbereich zu ende war und das offene Meer anfing. Unter den Sonnenschirme und an der Mauer unter mir lagen viele Menschen in bunten Bikinis und Badehosen und sonnten sich. Ich wende meinen Blick ab und gehe weiter. Die Straße geht in eine Kurve. Links ist eine Felswand rechts trennt eine niedrige Mauer die Straße vom Meer das tief unter der Felswand an den Felsen klatschten und brachen. Ich ging um die Kurve und erschrecke ein weißer Pickup kommt mir entgegen. Ich sehe, dass zwei dunkle Gestalten im Wagen sitzen es kommt auf mich zu. Ich trete zur Seite und.. führt an mir vorbei. Ich atme auf und sehe nach vorne. Die Straße biegt nach rechts ab und als ich um sie gegangen bin sehe ich, dass die Straße wieder nach rechts abbiegt. Nachdem ich um sie biege bleibe ich erstaunt stehen. und... bleib entgeistert stehen. Nein! Das darf doch wohl nein dass kann nicht wahr sein. Vor mir einige Meter vor dem Tunnel stand eine Straßensperre aus drei Polizeiwagen mit blinkendem Blaulicht. Die Beamten standen da und erwarteten mich sie lächelten. Doch dann verblassten sie und ich sah wieder klar. Ich sah so genau ich konnte nach vorne. Vor mir in einigen Metern ist ein Schild auf dem ein Tunnel abgebildet ist. Einige Meter hinter ihm ragt ein Felsen auf der neben der Reling aus Steinen unter dem das Meer rauscht sich fortsetzt. Ich sehe nach oben und sehe das auf dem Berg Grünpflanzen wuchern. Ich bleibe einige Minuten stehen und gehe dann durch den Tunnel mit der Angst, dass ein Wagen mir entgegen kommt denn die Straße ist sehr schmal. Endlich komme ich auf der anderen Seite raus und stehe an einer staubigen Straße. Ich stehe an einer Kreuzung. Vor mir ist eine Alle aus Palmen, links geht die Straße an einem Sandsteingebäude vorbei das in den Arkaden Geschäfte hat. Der Himmel ist strahlend blau und die Sonne knallt auf die Straße brennt wie Salz auf der Haut und wärmt den mit Staub bedeckte Asphalt Es ist eine Atmosphäre wie in ein Italien eine Idyllische \u0001 \u0002 ich wieder zu Hause bin beschließe ich mir keine Sorgen um irgendetwas zu machen bereite mir ein Abendessen vor und gehe dann obwohl es noch sehr früh, gerade mal 16 Uhr ist, ins Bett. Trotz aller Erwartungen schlafe ich recht bald ein und träume von einem schönen Sommertag und einem Ausflug ans Meer. Die Sonne scheint und die Strahlen spiegeln sich glitzernd wie Eissplitter in dem warmen Wasser. Am Horizont fahrt ein Schiff vorbei. Der >>Traum<< verändert sich. Ich gehe wieder den Weg am >>Strand<< entlang und biege wie gewohnt um die Ecke. Da kommt mir ein Wagen entgegen ich erschrecke doch die Insassen scheinen mich nicht zu erkennen. Einige Meter erkenne ich, dass es Polizisten sind und erschrecke. Einer regt sich doch er hebt nur die Hand und ich entspann mich wieder. Ich atme durch und biege um die Ecke und... bleib entgeistert stehen. Nein! Das darf doch wohl nein dass kann nicht wahr sein. Vor mir einige Meter vor dem Tunnel stand eine Straßensperre aus drei Polizeiwagen mit blinkendem Blaulicht. Die Beamten standen da und sahen mir lächeln entgegen. Ich erinnerte mich an meinen Rückweg am Tag davor und wieder kommt der Wagen von vorne auf mich zu doch er fährt nicht vorbei sondern kommt auf die Gegenspur und direkt auf mich zu. Noch ein mal das Lächelnde Gesicht des Polizisten und ich wache auf nass geschwitzt unter meiner Decke und bemühe mich sie aufzukriegen um abzukühlen. Nach einigen Versuchen gelingt es mir und ich atme \u0001 \u0002 nächsten Morgen wache ich auf und finde mich fröstelnd aber nicht durch eisige Luft sondern dem Morgen unter meiner Decke. Ich stehe auf, ziehe mich an und gehe hinunter um zu \u0001 \u0002 ich eine große Schüssen Haferflocken mit Milch und Zucker vor mir habe erwachen meine Ideen: „Wie wäre es...“ doch beim wenn verwerfe ich es, es würde nicht funktionieren, ich sehe wieder das Bild der an der Sperre stehenden Polizeibeamten und das Gesicht der Polizisten. Ich beschließe diesen Tag einfach zu leben und beim nächsten mir nur halb so viele Sorgen zu machen. Ich stehe auf und gehe aus dem Haus, die Schüssel lasse ich leer auf dem Tisch stehen. Ich gehe die Straße hinunter und in Richtung der Klippen, in entgegengesetzte Richtung von den vorigen Tagen ohne ein Wort über gestern zu verlieren. Ich sehe den Tag als schön und klar und vor allem ohne die dunklen Wolken als in den letzten Tagen nach der Tat. Ich habe mein Ziel vor Augen weiß aber noch nicht genau was ich dort will. Ich komme meinem Ziel näher mit jedem Schritt, jedem Wort mit jedem Meter, Zentimeter den dich mich von meinem Wohnort fortbewege, plötzlich spüre ich, dass mein Leben sinnlos geworden ist, ich bin ein niemand, laufe von der Polizei davon anstatt mich zu stellen denn, ich habe Angst im Gefängnis zu sitzen und allein, nicht s zu unternhemen. Das ich gefangengenommen werde und alle mit dem Finger auf mich zeigen und Janine...? Dennoch empfinde ich Hochstimmung: ich habe mein Ziel meiner Reise \u0001 \u0002 komme meine Ziel bis aus wenige Kilometer näher als ich etwas spüre, höre und fühle. Nein keine Hand, keine Sirenen sondern Angst. „Was ist wenn Sie mich nicht mehr liebt Janine, was ist wenn ich jetzt für immer alleine sein werde. Und Katharina? Wer ist sie? Wie komme ich auf diesen Namen?“ Ich weiß es nicht. „Ich bin ein Mensch auf dem... Präsentierteller. Ich spüre die Folter und flüstere die Worte, sage sie sage sie mit normaler Stimmlage und schließlich rufe und dann... und dann schreie, kreische ich die Worte in den klaren Himmel, sie hallen über die Wälle zu den Häusern: „Ich bin ein Mensch auf dem... Präsentierteller!“ Niemand hört sie, keiner kommt was ich eigentlich beglückwünschen und den vorigen Gedanken mit Furcht bedenken müsste. Ich spüre eine Welt zusammen brechen, ich spüre Wut in mir aufsteigen doch ich breche einfach zusammen und renne los, ohne Halt aber nicht zaudernd sondern geradeaus, mit einem festen Ziel: ein fach nur geradeaus, zu den Klippen. Ich komme an und stehe an den glitschigen runden und doch zackigen Felsen. Die Brandung ist zurückgegangen und peitscht nur noch hin und wieder doch stark gegen sie, doch mir kommt ein einen Moment in meinem Wahn vor wie eine Regelmäsigkeit doch sie verschwindet wie zuvor und es ist wie es ist. Der Himmel ist klar keine Wolke keine Antwort in den weiten des unendlichen Blau und des Himmels, die Felsen sehe ich nun als Bedrohung an nur wage die Hoffnung der Erlösung flackert hin und wieder auf ihnen auf, es ist wie es ist. Ich erwache aus meinen Fantasien und sehe wieder die Felsen als Erlösung an. Ich trete auf sie und sehe unter mir die tobenden \u0001 \u0002 beuge mich vor und verliere das Gleichgewicht und denke noch: „Nun ist alles vorbei.“ ich strauchle, strecke mein rechtes Bein nach hinten und falle. Ich schlage mit dem Kopf auf einem sich unter Wasser befindenden Felsen auf und sehe für einen Moment kopfüber den Himmel dann schlage ich auf dem Felsen auf und finde mich auf dem Felsen worauf ich vorher stand wieder. Wie schon unter Wasser sehe ich das laufende nur nicht rauchförmige Blut unter meinem Kopf doch etwas stimmt nicht warum sah ich den Himmel? Doch mein prägender und längerer Gedanke ist: „Warum bin ich wieder auf dem Felsen wenn ich eben Unterwasser tödlich auf den Felsen aufgeschlagen bin?“ und ein schrecklicher Gedanke kommt mir: „Es ist der selbe der eine und der selbe Felsen.“ Ich erwache aus meiner so real erscheinender Trance, bis auf den Schluss, und sehe mich tatsächlich auf dem Felsen stehen. Keiner ist gekommen und so drehe ich mich um und gehe zurück um mein Leben weiter zu führen, die Gedanken an meine Tat und mein Gesucht werden sind verschwunden. Ich bin nach wenigen Schritten und leerem Kopf auf dem Weg zwischen den Felsen auf dem Weg wieder auf der Straße und dachte, das es nun eine sehr gute Gelegenheit wäre dem Feinkostgeschäft in der Ladenzeile einen Besuch abzustatten. Als ich dort an komme werde ich freundlich begrüßt was ich nicht erwartet hätte und kaufe reichlich ein, ich halte mich, recht lange, insgesamt drei Stunden in dem Geschäft auf, so, dass es schon wieder dunkel ist als ich ihn höflich und freundlich verlasse, der Verkäufer winkt mir zu und nickt. Ich denke mir, dass ich ihn von nun an öfters besuchen werde. Ich gehe zurück und spüre wieder die Kälte und beeile mich schnell zu sein. Als ich die Straße hochgehe kommt mir wiederum ein Auto entgegen es folgen weitere und ich werde ungeduldig da ich mit meinen Einkäufen, die allerdings nichts verbotenes enthielten nicht entdeckt werden wolle, endlich erreichte ich mein Haus und machte für diesen Tag \u0001 \u0002 nächsten Tag ist der Himmel blau und so klar als wäre nur dieses blau und nichts anderes vorhanden und Herrscher dieser Welt. Ich sage mir, dass ich heute mal in meinem Haus bleiben möchte und treffe einige Maßnahmen um für unangemessene Besucher eine Antwort auf die Frage was sie möchten parat zu haben. Nachdem ich eine Schale mit Haferflocken vor mir habe erwachen meine Gedanken, mir kommt eine Idee: „Das ist ja eine wunderbare Idee.“ Ich stehe auf und wasche die Schüssel ab dann gehe ich nach oben und lege mich auf den Boden meines Zimmers auf den Boden. Ich lösche das Licht lege mich erneut hin, schließe meine Augen und denke nicht an dunkle Bilder von Polizisten an der Küste, an Sperren an den die Beamten stehen oder... eine Klippe wo ich hinunterstürze und mein Blut das Wasser wie Rauch einer Magnesiumfackel sich ausbreitend befindend erleuchtet. Ich sehe nichts. Nur dunkel, nicht ein mal wirren Verschlingungen oder wirre Farben sehe ich, nur dunkel. Ich öffne die Augen und richte meinen Oberkörper auf. Ich sehe zu meinem Schreibtisch und stehe auf. Mit etwas wanken durch das Gewicht das mich nach unten ziehen will komme ich, trotz Schwierigkeiten, dank meiner seit einige Jahren antrainierten und eigentlich seit meiner Geburt jedoch nur leicht veranlagt in die Stehende Polition die es mir nun ermöglichte einige Schritte zur Tür zu gehen um nach- zusehen ob es wirklich geklingelt hatte. Ich ging die Stufen der Treppe hinunter und öffnete die Tür. Doch da stand keiner. Ich sah auf die Straße und dachte: „War das ein Scherz, oder eine List, vielleicht der Polizei.“ Bei meinen letzten zwei Sätzen wurde mir kalt und ich schloss rasch die Tür und stürzte wirre Traumgeister abwehrend zurück in mein Zimmer, legte mich auf den Boden und schlafe ohne nachzudenken sofort \u0001 \u0002 da ich meine Pause und so wie ich glaube das Vergessen an die Tat in den Köpfen der Menschen erzeugt habe fühle ich mich sicher. Ich stand auf und fühlte mich sicher wieder mal einen Schritt nach draußen... und... mich in die Nähe des Tatortes zu wagen. Ich ging die Straße hinunter es war ein warmer klarer und unschuldiger Tag. Von den Klippen wehte der Geruch vom Salz und Algen, das Geräusch der Möven und der klatschenden Wellen an die Felsen her. Mir war es noch nie aufgefallen als ich plötzlich das Salz schmeckte und mit dem Geruch, als Geschmack umgewandelt, des Tangs zusammen zu würgen begann. Ich ging an der Abzweigung vorbei und kam wenig später wieder zu dem kleinen Feinkostgeschäft. Ich hatte schon den ganzen Weg seid ich das Haus verlassen und die Wahrnehmungen der Natur gekostet hatte das unangenehme Gefühl als wäre mir jemand gefolgt, ich öffnete die Tür und schlüpfte schnell hindurch. Drinnen ging ich freudestrahlend auf den Verkäufer zu, der hinter seinem Tresen stand und bei meinem Anblick ebenfalls ein flüchtiges Lächeln aufleuchten lies. Er sagte: „Ah Hallo!“. Ich hebe die Hand zum Gruß und als ich am Tresen stehe sagt er: „Na, was gab es dieses Mal sein?“ Ich sehe sein Lächeln, es brennt wie ein Feuer, es ist wie ein Hoffnungsfeuer in meiner Seele und erinnert mich an Jacqueline. „Ich würde gerne.“, ich sehe mich kurz um und sehe um mich herum viele Regale und neben dem Tresen hauptsächlich große Körbe gefüllt hauptsächlich mit gebackenen Getreidewerke, einige auch mit Obst. „Ähm. Dieses Zwiebelbrot und... Was ist das?“ ich deute auf eine Flasche in einer Kiste die wie eine Rotweinflasche aussieht. „Ähm das? Das ist ausgegorener Traubensaft mit 15% Alkohol. Zuckersüß.“ fügte er mit einem leichten aber aufleuchtenden Lächeln hinzu das ich später als missdeutet deuten sollte. „Wie viel kostet der?“ „12€.“ „OK!“, sage ich und suche in meinem Portmonee Geld. „OK 6.“ „Wie bitte?“ „6€“ „OK!“, sage ich gelassen und gebe ihm 7 „Für das Geschäft.“ „Hoffentlich bereust du es nicht.“, er lächelt erneut und ich sehe in seinen Augen so etwas wie Sehnsucht. Ich bedanke mich und verlasse den \u0001 \u0002 Sonnenlicht trifft mich als ich wieder auf der sonnen durchflutende Straße stehe. Vor meinen Augen sehe ich, wo eigentlich Häuser stehen, einen gleißenden manchmal von Goldenen Schleiern die sich ständig verändern Himmel und die Gesichter zwei Polizisten die mich anlächeln, ich sehe ihre echte Freude mich endlich geschnappt zu haben und höre ihre Stimmen: Sie sagen; nein ein Schrei. Von Jacqueline? Wieso von ihr?... ich werde schlagartig wach. Tatsächlich da schrie jemand, nicht sie, ihre Stimme war etwas, nun erwachsener. Aber da schrie ein kleines Mädchen. Ich laufe los und höre, dass die Stimme gerade aus meiner Straße gerade mal zwei Häuser vom Laden zum abwärts führendem Weg zum Leuchtturm und zum Tatort kam. Das zweite Haus neben dem das genau auf der Kurve stand. Ich bemerkte es als ich die Abfahrt erreichte und erkannte die Wahrheit mit Schrecken. Ich biege in die Straße ein und höre, dass die Stimme tatsächlich von meiner neuen Schwärmerei Ich sehe den Grund schon einige Meter von der Stelle entfernt: Durch den engen Durchgang, an dem links und recht die hohen Mauern der Häuser aufragen die bedrohlich aussehen, sehe ich zwei Gestalten, durch die grelle blendende Sonne und den Schatten der von den Mauern auf den Boden viel unkenntlich verdeckt, sich gegenüber stehen. Ich war aber noch ungefähr 10 Meter also zu weit entfernt um etwas zu erkennen. Als ich nur noch 5 Schritte entfernt war hörte ich zwei Stimmen, beide klangen aufs Äußerste erhöht. Ich erkannte nun außerdem, dass die eine Jacqueline war. Sie machte eine wüste Geste mit der Hand plötzlich tauchte hinter ihnen noch eine weitere auf die ganz den Anschein machte als wollte sie sich an dem Streit und zwar nicht in friedlichen Maße beteiligen. Ich lief los und spürte den Wind an mir vorbei sausen. Ich wurde taub und einen Augenblick blind für das um mich herum, so, dass ich ins stolpern geriet da ich mich nicht auf meine Schritte sondern auf das äußere meines Blickfeldes konzentrierte. Ich fing mich und lief nun, auf mein Ziel und meine Schritte und nicht mehr auf mein äußeres Konzentriert, noch schneller obwohl mir Sekunden später die Lugen zu zerspringen drohten. Ich wusste, dass ich nun abbremsen müsse aber fürchtete nicht rasch genug ihr zu Hilfe zu kommen, die beiden Männer hatte sich nun zu beiden Seiten von ihr hingestellt und verhinderten schon lächerlich ihre Flucht und redeten ihr zu, ihre Worte konnte ich durch die Geschwindigkeit aber nicht hören. Ich bremste langsam ab und prallte mit verschränkten und vorgestreckten Fingern gegen den vorderen. Ich wusste nicht wo ich ihn traf, ich glaubte zwischen den Schulterblättern. Er fiel vorne über. Jacqueline wich erschreckt nach vorne aus und ich überschlug mich, kam in halb gerader Stellung auf die Füße und sah, dass der andere sich mir zu wandte. Ich erhaschte die Bewegung wie in Zeitraffer und war schon wieder im Stand, holte nach unten aus und schlug immer noch mit der geschränkten Hand dem Jugendlichen unters Kinn. Der machte einen Salto in der Luft und schlug mit dem Rücken auf er ächzte und ich ballte meine linke Hand zur Faust und schlug ihm auf den Brust. Er blieb liegen. Jacqueline kreischte. Ich richtete mich auf und wandte mich ihr zu. Sie sah mich an, aus großen sprühenden Augen die aber eher Angst und schock als Wut zeigten. Ich ging auf die zu und sagte: „Komm lass und hier verschwinden.“ Sie schlug meine Hand nicht weg aber als sie los startete und mich hinter sich her zog lies ich los und beschleunigte um sie die ein überraschend schnelles Tempo hingelegt hatte einzuholen, doch die blieb drei Schritte vor mit und ich nahm so die Verfolgung auf. Sie leitete mich aus der Straße hinaus und die Straße hoch vorbei an dem Durchgang der in ihre Richtung führte und blieb auch nicht stehen als und ein schwarzer Jeep entgegen kam und die Insassen uns verwundert anschauten und auf uns deutend sich gegenseitig etwas zuriefen und lachten. Ich dachte und wunderte mich selbst über meine Worte: „Ach sollen sie doch mal ihren Spaß haben.“ Jacqueline lief vor mir her ohne sich auch nur ein mal umzusehen ob ich noch hinter ihr war und blieb erst stehen als sie mein Haus erreicht hatte, Sekunden Später traf auch ich ein und sie machte eine rasche Bewegung mit der Hand, öffnete die Pforte und eilte zur Tür, ich folgte ihr nun völlig verwirrt als sie an der Pforte noch gestanden hatte. Sie stand zitternd an der Tür, ich zog meinen Schlüssel und schloss auf. Sie zog mich hinein schloss und schloss ab. Sie wandte sich mit einem glühen in ihrem Gesicht was ich nicht verstand und warf die Arme um mich aber nur ein paar Sekunden dann drückte sie mich in den Gang und an mit vorne und zog mich ins kleine Wohnzimmer. Sie stellte sich mir gegenüber lächelte und drückte mich in das Sofa dann setzte sie sich neben mich, drehte mich zu ihr und umarmte mich noch einmal, lies mich aber nicht \u0001 \u0002 nächsten Morgen war sie fort, ich fand mich warm zugedeckt eher gesagt begraben unter vielen Decken auf dem Sofa. Auf den Tisch lag ein Zettel ich drehte mich unter der Last mühsam auf die Seite und bückte mich nach dem Zettel auf dem Stand:Tut mir leid ich liebe dich \u0001 \u0002 nun war ich wach sprang auf beidem ich die Decke abwarf nein weck schob und spürte einen Knall in meinem Kopf lies los stürzte fiel auf den Teppich sprang auf und lief aus dem \u0001 \u0002 ich bei ihrem Haus ankam klingelte ich, doch keiner machte auf, einen kurzen Moment fantasierte ich, dass sie erschien und mich lächelnd ansah, doch es hatte keinen Zweck. Ich überlegte und bemühte mich es auf Sekunden zu belassen, drehte mich um und ging aus der Pforte zurück auf die Straße. Ich war her geflogen nein gestürmt aber spürte nichts außer Ungewissheit und Mut sie zu finden oder war es Bewusstsein... Mir fiel Augenblick ein wo sie war und lief los, sah nichts nur geführt von dem Gefühl Liebe. Ich kam an der Klippe an und öffnete meinen Blick. Nein es war nicht die Klippe, es war und mir überlief ein Schauder der Angst, der Leuchtturm, doch die Gedanken an die Polizei die eben aufgeflammt war verschwand mit dem Gedanken an Jacqueline meine Liebe und ich hatte sie vergessen. Ich stand vor dem Leuchtturm links neben mir das Meer nur war es nicht morgens sondern mittags, nein... Abends, ich sah auf meine Uhr, 18 Uhr. Ich trat auf die Tür des Leuchtturmes zu und suche die Klingel doch finde sie nicht. Ich fühle mich in einem Albtraum. Ich trete zurück und rufe ohne Angst weil ich ja entdeckt werden wollte: „Hallo! Ist da jemand?“ Kurz dachte ich es würde mir keine antworten, doch dann hörte ich eine Stimme, die Stimme einer Frau, ich fühlte mich leer, voller Hoffnung. „Ja! Moment ich komme und und lass dich rein.“ Wenig später wurde die Tür geöffnet und sie erschient. „Komm rein, schnell.“ Ich schlüpfte an ihr vorbei und sie schloss die Tür. Sie sagt: „Folge mir.“ und führt mich die Treppe \u0001 \u0002 kamen an das Zimmer der Tat und ich dachte würden hineingehen doch sie führte mich bis unters Dach in eine Kammer in der ich nichts außer eine schattige Wand erkennen kann die auf mich keinen vertrauten Eindruck macht. „Komm.“, sagte sie und führt mich näher zur Wand. Ich folge ihr zögern. Sie trat mir mir bis an die Kante heran und nahm meine Hand: „Komm, folge mir, ich möchte dir noch etwas zeigen.“ „Was denn?“ „Erinnerst du dich noch an letzte Nacht, da sind wir uns doch sehr nah gekommen, da habe ich gespürt, das du mich wirklich liebst. Ich habe mich so entspannt gefühlt, ich habe eine Ahnung was du gerade denkst was ich sagen will aber das ist nicht richtig. Ich habe ihn geliebt, ja das habe ich aber als du auftauchtest und ich dich zum ersten Mal gesehen habe habe ich gemerkt, dass du etwas besonderes bist und du ihn hassen wirst, was an dir so besonders war? Du strahltest eine Aura aus. Eine unendliche Hoffnung deinerseits, eine weitere Chance meinerseits... Als du mich dann besucht hast habe ich erst gemerkt wie sehr du mich liebst. Ha ha! Ssogar sso ssehr, das du meinen Mann getöhtet hast. Du hast mich so sehr geliebt, dass du einen Mord begangen hast. Als du mich dann gerettet hast war ich so glücklich und zugleich so trau traurig, dass du das gewesen warst und letzte Nacht, die letzte Nacht war so schön: dich so friedlich zu sehen.“ Ich merkte ihre Pause und ihr zeitweiliges Lachen in den Sätzen und wartete ab doch sie sprach nicht weiter. Ich sah einige Augenblicke ins Leere dann fragte ich: „Warum hast du als er tot war mich nicht gemeldet?“ „Weil ich dich geliebt habe.“ „Und warum, ich habe ihn getötet?“ Sie lachte wieder aber ich verstand ihre Freude nicht. „Ha ha ha!... Komm!“ Ich folgte ihrer Bewegung... und... stürzte. Erst im Fall fühlte ich das entsetzen und hörte ihre Stimme: „Ich habe ihn geliebt, du warst nicht der Auslöser für seinen Tot, nein, ich habe ihn umgebracht, du warst nicht Schuld an seinem tot, du hast mich geliebt und jetzt töte ich dich, Ha ha ha ich kann keinen Freund haben ich suche mir einen neuen.“ Kurv bevor ich unten aufschlug hörte ich, dass sie in einer fremdartigen Melodie und in einer fremdartigen Sprache sang. Ihre Stimme klang melancholisch und hallend „Ipse non amare longus, amare caedes. Amor breve mortuus longus“ Die Liebe ist kurz aber der Tot \u0001 \u0002 öffne die Augen und sehe die Decke meines Zimmers. Ich habe gestern Jacqueline gesucht und sogar beim Leuchtturm geklopft doch keiner hat aufgemacht. Ich habe nur noch die Erinnerung an Jaqueline in der Nacht und dem Tag \u0001 \u0002 Polizisten fuhren zum Haus. Sie hatten einen heißen Tipp aus der Nachbarschaft bekommen und wollten sich beeilen um ihn nicht zu verpassen. Sie fuhren schnell und flogen um die nächste Kurve. Nur noch diese kleine Straße und dann auf die Straße am Deich kommen. Sie hielten ein Grundstück vor dem Haus und stiegen eilig aus. Sie liefen zur Pforte und zur Tür. Einer der Beamten zog einen Türbrecher und öffnete damit die Tür. Die Polizisten stürmten \u0001 \u0002 sitze in meinem Zimmer und grübel nicht mehr über den Grund der Tat sondern nur noch über meine Liebe zu ihr nach. Plötzlich wurde die Tür aufgerissen und da standen die Beamten. Sie standen nur da und sahen mich an. Ich stand auf denn ich hatte sie schon erwartet und ging auf die zu. „Ich verhafte sie hiermit wegen dem Mord an Herrn...“ den Namen bekam ich nicht mehr mit nur ein unverständliches Wort. Dann plötzlich spürte ich einen stechenden Schmerz und wusste es ist zu ende und sah schwarz.",
            "wordcount": "11.007",
            "chapter_release": "26.07.2019",
            "chapter_number": "1"
        }
    },
    "title": "Das Geschäft",
    "topic": "M",
    "release": "\n26.07.2019\n\t\t\t\t\t\t",
    "author": "Ian Liebkind"
}