{
    "tags": [],
    "chapcount": "3",
    "wordcount": "41.387",
    "chapters": {
        "1": {
            "text": "Die StrickerinMaria schäumte vor Wut. „Sie sollten Wenzel nur durchsuchen. Ich habe niemals behauptet, dass Sie ihn umbringen dürfen.“Martin japste. „Er ist von selber gestürzt.“Bittere Ironie lag in ihrer Stimme. „Sicher. Und er hat sich von selber das Genick gebrochen.“ Sie holte tief Luft. „Man muss einen Informanten nicht gerade auf der Treppe verhören.“Dazu Martin: „Es ging nicht anders.“Maria keifte. „Das sagen sie alle. Es ging nicht anders – was? Die billigste Entschuldigung, die es überhaupt gibt.“Martin hätte sich am liebsten in ein Mauseloch \u0001 \u0002 Monat zuvorSie saß da und strickte und strickte. In letzter Zeit verkehrte Martin Hansmüller des öfteren im Papala Pub. Dieses Lokal hat einen geschützten Außenbereich, wo man gleichzeitig rauchen und trinken darf. Ein letztes Refugium für Leute wie ihn, und auch für die fremde Frau, obwohl sie kaum gleichzeitig rauchen und stricken kann. Nicht nur einmal, sondern mehrfach sah er sie so dasitzen und ihre Handarbeit tun. Eine füllige Matrone, die wohl knapp hinter dem Klimakterium stand. Hätte er sie beschreiben müssen, dann hätte er gesagt, dass ihre dunklen Haare glatt und halblang geschnitten waren. Nicht etwa lockig oder kraushaarig, wiewohl er schon mehrere Frauen dieser Art gesehen hatte. Die typische Frisur einer Frau von Mitte vierzig, wie man sie nicht selten sieht. Für Martin prägten sich Menschenbilder anhand der Haare ein. Hätte er ihr Gesicht beschreiben müssen, dann hätte er wohl eher rundlich gesagt und weniger länglich. All dies hätte er nicht wahrgenommen, wäre sie nicht so oft dort gesessen. Scheinbar hatte sie ihren \u0001 \u0002 jenem nasskalten Novembertag saß niemand mehr sonst im Außenbereich. Selbst wenn sie einen ihrer selbstgestrickten Pullover trug, hätte Martin das nicht erkennen können. Darüber hatte sie eine silbergraue Regenjacke gezogen. So ein Outdoorzeug, als ob sie auf dem Campingplatz übernachten würde. Vor ihr stand eine Tasse, aus der sie gelegentlich einige Schlucke nahm. Wohl ein Heißgetränk. Martin selbst hatte sich einen Osborne bestellt, der in einem weiträumigen Glas serviert wurde. Auch ein Cognäkchen ist ein warmes Jäckchen. So sagt man im Scherz. Martin fror nicht, obwohl es anderen an seiner Stelle schon zu kalt geworden wäre. Sie blickte ihn an. Da ging er zu ihr herüber. Er stammelte.„Wir haben uns schon lange gesehen“. Später konnte er sich nicht mehr daran erinnern, wer das Wörtchen „wir“ als erstes gebraucht hatte. Er oder sie?„‘Tschuldigung, mal eine Frage. Sie stricken so fleißig. Würden Sie auch für mich stricken?“„Wie meinen Sie das?“ Nein, sie überlegte. „Setzen Sie sich erstmal. Sie können doch nicht mit halbvollem Glas auf offener Bühne herumstehen.“ Sie warf ihm einen langen Blick zu. Ein unscheinbarer Jüngling. Nein, unscheinbar war er nicht, doch dafür verwechselbar. Sie schätzte ihn auf Mitte dreißig. Mittelgroß und mittelschlank. Seine bräunlichen Haare waren weder hell noch dunkel. Dafür aber akkurat geschnitten. Kein besonderes Merkmal in seinem blassen Gesicht. Weder Bart noch Brille noch eine Narbe. Verwechselbar – ein Mensch, der in der Masse verschwindet. An jenem Tag trug er Jeans und eine Lederjacke. Wohl dickes Kunstleder. Sie tippte auf Massenproduktion aus der Volksrepublik China. „Nun setzen Sie sich endlich;“ forderte sie ihn auf, wobei ihre Stimme Anzeichen von Ungeduld erkennen ließ. „Sie haben ein Anliegen. Also was denn?“„Nun ja…“ Er druckste herum. „Nennen Sie das einen Tick oder eine Marotte. Ich wünsche mir einen Pulli mit superlangen Ärmeln. Die Bündchen sollten da anfangen, wo die Fingerspitzen aufhören. Die Wolle besorge ich selber. Ich schätze Färinger Wolle. Ihnen bleibt nur die Strickarbeit. Das macht Ihnen doch Spaß, oder? Aber nur, wenn Sie es wollen.“„Sie bestellen im Internet?“„Natürlich.“„Sagen Sie mir nicht, dass es im Internet keine Strickerinnen gibt. Schauen Sie sich nur in östlichen Ländern um. Slowakei, Rumänien. Von dort bekommen Sie sofort ein Angebot. Sogar noch billiger als in Deutschland. Warum also wenden Sie sich an mich?“„Weil ich Sie beobachtet habe.“„Aha, Sie besitzen eine Beobachtungsgabe. Sind Sie womöglich Detektiv?“„Noch nicht. Aber ich will es werden.“„Hören Sie mir gut zu. Für einen Detektiv ist jede Marotte absolut unpassend. Kein Problem – ich stricke Ihnen die Ärmel so lang wie Sie es wollen. Aber damit sind Sie wiedererkennbar. Ich kenne niemanden, der es so wollte. Nachher sind Sie der Typ mit dem Schlabberpulli. Wollen Sie das wirklich?“Martin schwankte. „Von was reden wir eigentlich?“Die fremde Frau gluckste. „Wir fallen von einem Extrem ins andere. Zunächst ging es um Pullover und jetzt um organisierte Kriminalität.“Martin war sprachlos. Die fremde Frau legte das Strickzeug beiseite, hob ihre auffällig große Handtasche vom Boden und entnahm ein kleines Tablet. „Ach so,“ seufzte sie; „ich kann hier nicht drucken.“ Ganz altmodisch benutzte sie Papier und Bleistift. „Nennen Sie mich Maria.“ Sie kritzelte eine Telefonnummer auf den Zettel. „Falls Sie mehr wissen wollen, können Sie mich anrufen.“ Sie ging hinein ins Lokal und war verschwunden. Martin kannte das. Auch er hatte mehrfach an der Bar bezahlt und war dann durch die Arkaden \u0001 \u0002 Tage späterMartin parkte seinen blassblauen Opel Corsa im Hof eines mehrstöckigen Hauses. Da stand noch ein Wagen gleichen Typs. Beide Autos glichen sich wie ein Ei dem anderen. Nur die Nummernschilder waren unterschiedlich. Die Haustür war nur angelehnt. Er stieg eine Treppe empor. Seine Blicke schweiften unsicher über die Türen. Viele Türen aber keine Namen. Hatte er sich geirrt? Dabei hatte Maria doch am Telefon Straße und Hausnummer genannt. Er versuchte sein Glück im zweiten Stock. Es öffnete sich eine Tür, wenn auch nur einen Spalt breit. Er bemerkte ein rundliches Gesicht und eine dunkle Frisur. Das musste Maria sein. Sie sprach kein Wort. Er schlüpfte hinein in das Zimmer. Ganz typisch ein möbliertes Zimmer, wie er auch eins hatte. An der einen Wand die Kochnische und an der anderen Wand die Schlafcouch. Hinten die weiße Tür deutete auf eine \u0001 \u0002 baute sich vor ihm auf und sprach mit herrischer Stimme: „Was wollen Sie von mir? Nur einen Pulli oder auch etwas anderes?“„Sie stricken doch gerne?“„Ich habe unruhige Finger. Die brauchen Beschäftigung.“ Martin sah aber kein Strickzeug in ihrem Zimmer. Sie fuhr fort: „Haben Sie schon die Wolle?“„Ja, ich habe bestellt. Auf den Färöern ticken die Uhren etwas anders. Der Schäfer wartet noch auf das Postboot.“„Darf ich an Ihnen Maß nehmen?“ Martin hatte damit gerechnet. Sie maß die Länge seiner Arme bis zum Handgelenk. „Und wieviel wollen Sie extra?“ – „Dreißig Zentimeter.“ Wortlos notierte Maria die \u0001 \u0002 wirbelte sie herum und wechselte das Thema. „Soll ich Kaffee aufsetzen?“ Martin warf einen Blick auf die Kaffeemaschine. „Nein, nicht nötig.“„Besser, wir setzen uns.“ Sie wies auf einen niedrigen Couchtisch. Zwei gemütliche Sessel standen sich gegenüber. Sie nahmen \u0001 \u0002 hub an. „Erzählen Sie mir von Ihrem Leben.“ Martins Geschichte war kurz und schmucklos und trotzdem voller Rätsel. Seine Eltern waren bei einem Verkehrsunfall ums Leben gekommen. Geschwister hatte er keine. Maria hakte nach:„War das ein natürlicher Unfall?“Martin wunderte sich. „Gibt es denn natürliche Unfälle?“Sie korrigierte sich. „Ich meine das anders. Hat da jemand nachgeholfen?“„Ach so. Das war mein Verdacht, aber ich konnte nichts beweisen.“„Eine weitere Frage: Sind Sie verheiratet?“„Nein. Ich hatte mal eine Freundin. Doch die Beziehung endete im Chaos.“„Entschuldigen Sie, aber ich muss Ihnen weitere Fragen stellen. Was machen Sie beruflich?“„Ich war Prokurist.“„Das sagen Sie in der Vergangenheit?“„Die Firma ging pleite. Man versuchte, mir etwas anzuhängen, doch das habe ich bestritten. Seitdem nimmt mich keiner.“Seit wann sind Sie arbeitslos?“„Seit zwanzig sieben.“„Also seit acht Jahren. Von was leben Sie jetzt?“„Vom Vermögen meiner Eltern. Ich bin Alleinerbe. Indes – das Geld reicht nicht ewig und gerade jetzt ist es verbraucht.“„Folglich brauchen Sie einen Job, und wenn ich Sie richtig verstehe, wollen Sie sich als Privatdetektiv bewerben.“Martin spürte, wie die Hitze in ihm aufstieg. Schweißperlen standen auf seiner Stirn. Er schlug sich an den Kopf. Was für eine verrückte Idee, eine Strickerin zu fragen, ob sie einen Detektiv braucht. Allein, ein Rückzieher wäre jetzt noch peinlicher gewesen. Er kam von seinem Vorsatz nicht mehr herunter. Er trat die Flucht nach vor an.„Ich habe eine Geheimwaffe. Doch den Gebrauch muss ich praktisch demonstrieren.“Sie lachte. „Das ist ein Widerspruch in sich. Wie kann eine Waffe geheim sein, deren Gebrauch man erst zeigen muss?“„Ich lade Sie zu einem kleinen Experiment ein. Aber nur, wenn Sie für einen kurzen Moment bereit sind, meinen Anweisungen zu folgen.“„Was muss ich mir darunter vorstellen?“„Erste Frage: haben Sie einen Schraubenzieher?“„In meinem Auto müsste einer sein.“„Zweite Frage – ach so…“ Er warf einen Blick auf ihre Füße. „Sie tragen ja schon Stiefeletten. Das ist praktisch.“„Was hat das eine mit dem anderen zu tun?“„Weil ich es gewohnt bin, meinen Schraubenzieher im Stiefel zu tragen.“„Sie sind ein komischer Kauz.“Als Maria die Fahrertür aufschloss, erinnerte Martin sie an den Schraubenzieher. Irritiert drehte sie sich um. „Muss es denn unbedingt meiner sein? Genügt nicht irgendeiner?“„Wir könnten auch zu meiner Wohnung fahren. Ich besitze auch einen. Aber wenn ich Ihnen später mein Kunststück zeige, werden Sie denken, da habe ich etwas manipuliert.“Maria lachte. „Fahren wir zum Baumarkt. Kaufen Sie sich einen neuen.“Nachdem sich Maria den neu erworbenen Schraubenzieher in ihr Stiefelchen gesteckt hatte, saß sie bereits am Lenkrad, hantierte mit dem Zündschlüssel, und stellte Martin eine Frage: „Wohin soll die Fahrt gehen?“„Wir fahren zum Kaarster See. Parken Sie dort oder ganz in der Nähe. Wir müssen ein Stück durch den Wald gehen.“Sie kamen aus Düsseldorf. Der Weg war nicht weit. Maria hielt am Waldrand. Martin ging voran. Ein Stück lang ging es über einen Waldweg und dann bog ihr Begleiter rechts ab. Der Waldboden war eben und mit Fallaub bedeckt. Das Gehen fiel Maria nicht schwer. Aber der Boden unter den hohen Bäumen war so gleichförmig. Von sich aus hätte Maria unmöglich erkennen können, welche Stelle Martin meinte. Offenbar hatte er sich einen Ahorn gemerkt, der hier eher selten vorkommt. Knapp fünfzehn Meter entfernt stand eine Eiche. Martin wühlte unter dem Fallaub und zog eine billige Zielscheibe hervor. Sie hatte solche Zielscheiben schon an der Schießbude auf dem Jahrmarkt gesehen.„Diese hier ist neu. Ich trainiere schon seit Jahren. Mit der Zeit werden die Scheiben durchlöchert.“ Er heftete die Zielscheibe an den Stamm der Eiche und trat fünfzehn Schritte zurück. „Nun geben Sie mir bitte den Schraubenzieher.“ Er fasste das Instrument an der Spitze und fixierte mit prüfendem Blick die Eiche. Er warf locker aus dem Handgelenk. Der Schraubenzieher wirbelte fünfmal um die eigene Achse und schlug präzise im schwarzen Punkt ein, welcher der Zielscheibe aufgemalt war. Beide gingen hin zur Eiche. Martin nahm die Scheibe ab. Der Schraubenzieher fiel zu Boden. „Sehen Sie hier: Die Scheibe ist glatt durchschlagen. Die Rinde hat einen kleinen Kratzer. Nun stellen Sie sich vor, ich würde diese Technik auf einen Menschen anwenden. Angenommen, der Schraubenzieher träfe Sie aus dieser Entfernung am Busen. Was würden Sie empfinden?“„Einen Schock würde ich bekommen! – Nein,“ sie lachte. „Jetzt kenne ich Sie ja. Ich würde mich ducken.“„Natürlich. Jetzt sind Sie vorgewarnt. Aber ich denke an verdächtige Personen, die mich noch nicht kennen. Durch den Schock sind sie wie gelähmt. In der Zeit kann ich eine Person durchsuchen oder auch entwaffnen.“„Wie haben Sie das gelernt?“„Fragen Sie mich lieber, wie ich auf den Gedanken gekommen bin. Anfangs hatte ich einen Artikel über Messerwerfer im Zirkus gelesen. Man fasst das Messer an der Spitze. Mit viel Übung wird man Kraft und Winkel im Handgelenk spüren. So kann man das Drehmoment berechnen und die ballistische Kurve abschätzen. Es stand im Nebensatz, das würde auch mit einem Schraubenzieher funktionieren. Nur im Zirkus macht man das mit dem Messer, denn ein Schraubenzieher ist nicht spektakulär genug. Nun meine Idee: Als Detektiv möchte ich am liebsten im Ausland recherchieren und mit dem Flugzeug reisen. Am Flughafen herrschen strenge Kontrollen. Man kann keine Waffe an Bord nehmen. Das muss ich auch nicht. Wenn es die Situation erfordert, kann ich den Schraubenzieher neu kaufen. So wie ich es heute getan habe. Meine Geheimwaffe liegt im Handgelenk. Es sind meine Nervenzellen.“„Sie müssen schon lange trainiert haben. Warum so hartnäckig?“„Ich hatte keine Beschäftigung. Warum stricken Sie so fleißig? Ihre Hände müssen auch etwas zu tun haben. Für mich ist es wie im Traum. Wenn ich nicht gerade trainiere, dann schaue ich mir Filme an. Ich weiß, was auf der Welt los ist. Nun stelle ich mir vor, welche Abenteuer ein Detektiv erleben könnte.“„Mal eine andere Frage. Können Sie Fremdsprachen?“„Englisch und Französisch hatte ich auf dem Gymnasium. Spanisch, Russisch und Arabisch habe ich mir selbst beigebracht. Mehr passiv als aktiv. Ich kann besser lesen als schreiben. Ich verstehe mehr als ich spreche.“Während der Zeit hatte Martin seine Zielscheibe bereits unter dem Laub verborgen. „Fahren wir zurück in mein Zimmerchen,“ schlug Maria vor. „Soviel sei schon verraten. Das möblierte Zimmer ist nur ein Provisorium. Meine wirkliche Adresse lautet anders. Mein bürgerlicher Name ist ein anderer.“ Martin konnte seine Neugier kaum zügeln. Doch er hielt still. Er wollte Maria kommen \u0001 \u0002 dem Teppichboden lag nochmals ein kleiner Teppich. Den hob Maria sacht an und fingerte ein kleines Schlüsselchen hervor. Damit öffnete sie die unterste Schublade des Schreibtisches. „Nun zeige ich Ihnen einen Ausweis, den es eigentlich nicht geben darf.“Martin las: BKA – verdeckte Ermittlung. Maria entriss ihm den Ausweis sofort wieder und schloss ihn ein. „Meinen richtigen Namen haben Sie nicht gelesen. Jetzt wissen Sie, mit wem Sie es zu tun haben. Nur für meine Vorgesetzten bin ich eine Polizistin. Sonst bin ich die strickende Maria. Einigen wir uns auf konspirative Kommunikation. Gmail Adressen sind austauschbar und flexibel. Meine Adresse lautet: Nachteule at \u0001 \u0002. Denken Sie sich schon mal eine Adresse aus. Die können Sie bei Google anlegen.“Martin reagierte spontan. „Dann nenne ich mich Randolph. Also Randolph at \u0001 \u0002.“„Beginnen Sie jede Mail mit der Frage: Wann ist mein Pullover fertig?“„Wird der jemals fertig?“„Sie wissen, wann die Lieferung kommt. Danach brauche ich vielleicht eine Woche. Ach so, wenn wir gerade beim Thema sind. Welche Farben haben Sie gewählt?“„Ich schätze reine Naturwolle. Auf den Färöern gibt es mehrheitlich weiße Schafe. Ein paar schwarze Schafe sind auch darunter. Dem Schäfer habe ich mitgeteilt, er möge die Wolle so liefern, wie er sie hat. Ich überlasse es wiederum Ihrem Geschmack, wie Sie schwarz und weiß kombinieren.“„Wieviel Wolle haben Sie bestellt?“„Anderthalb Kilo.“„Das ist mehr als genug. Es sei denn, Sie wünschen Übergröße. Was bezwecken Sie mit den überlangen Ärmeln?“„Das ist höhere Symbolik. Wie heißt es so schön. Bei der Arbeit krempelt man sich die Ärmel auf. Schauen Sie sich an. Ihre Ärmel haben die passende Länge. Da werden Sie nichts umkrempeln.“„Lassen wir das. Sie wollen also sagen, dass Sie in Ihrer Freizeit nichts weiter umkrempeln werden.“„Auch ein Detektiv hat mal Freizeit.“„Somit kommen wir zu Ihren Honorarvorstellungen.“Martin holte tief Luft. „Haben Sie vielleicht einen Schnaps?“„Nicht hier und nicht jetzt.“Er zündete sich eine Zigarette an. Auf dem Couchtisch stand ein Aschenbecher. „Sie wissen ja gar nicht, was Einsamkeit bedeutet. Ich besitze nur unpersönliche Gegenstände. Mein Opel gleicht Ihrem Opel.“„Bis auf das Nummernschild.“„Warum kann ich jeden Schraubenzieher werfen? Das sind austauschbare Produkte. Massenproduktion aus China.“„Nur der Pulli, den ich erst noch stricken werde, ist sehr persönlich. Unverwechselbar. Darin wird Sie jeder wiedererkennen. Tragen Sie den ja nicht im Einsatz.“„Wie ich schon sagte, auch ein Detektiv hat Freizeit.“„Zu Ihrem Honorar haben Sie sich immer noch nicht konkret geäußert.“„Wenn ich es mir leisten könnte, dann würde ich lieber im Hotel wohnen. Oder noch besser, in einer gemütlichen kleinen Pension. Da gibt es Leute, die für mich etwas tun. Ja, werden Sie sagen, das sind nur Angestellte, die ihren Job machen. Aber sie tun auch etwas für mich. Morgens werde ich gefragt, ob ich Kaffee oder Tee möchte. Abends ist das Bett gemacht. Sowas tut mir gut. Ich verlange vollständige Spesen. Fahrtkosten sowieso. Jeden Tag Übernachtung mit Vollpension. Etwas Taschengeld für kleinere Einkäufe.“Maria pfiff leise vor sich hin. Ihre Finger zuckten. Sie hob die Augenbrauen. „Einerseits kommt mir Ihr Vorschlag sehr zupass. Offiziell kennen wir uns nicht. Ich könnte für Sie ein Sonderkonto einrichten und Ihnen eine Kreditkarte geben. So bekommen Sie Ihre Spesen. Andererseits – ts ts ts. Ich muß erst meine Vorgesetzten überzeugen. Das geht nicht von heute auf morgen. Was meinen Sie wohl, warum ein Privatdetektiv im Ausland nützlich sein kann?“„Sagen Sie es mir.“„Die Verbrecher sind längst schon globalisiert. Damit meine ich kriminelle Organisationen. Nur wir Polizeibeamte sind an staatliche Hoheitsrechte gebunden. Wir dürfen uns nicht in die inneren Angelegenheiten eines anderen Staates einmischen. Wir brauchen einen, sagen wir mal Informanten, der nicht an Dienstwege gebunden ist. Wissen Sie aber auch, was auf Sie zukommt? Sie werden Ihre Wohnung auflösen. Sie werden ständig den Ort wechseln. Sie werden nur in Hotels wohnen. Und wenn Sie einmal in der Nummer drin sind, dann kommen Sie nie wieder heraus. Wollen Sie das wirklich?“„Ja, ich will es.“Im DezemberNebenbei bemerkt, der Pullover war fertig geworden. Indes hatte es Maria nicht für nötig befunden, Martin deswegen zu bestellen. Nein, sie hatte ihm einfach ein Paket zugeschickt. Sollte er mit dem guten Stück glücklich \u0001 \u0002 Aufforderung hatte einen weitaus ernsteren Grund. „Merken Sie sich eine eiserne Regel. Wenn Sie meine Anweisungen nicht befolgen, dann drehe ich Ihnen den Geldhahn zu. Sie arbeiten exklusiv nur für mich. Sie werden keiner anderen Beschäftigung nachgehen. Sie fahren sofort in Ihre Wohnung und packen die Dinge zusammen, die Sie auf Ihren weiteren Reisen bei sich haben wollen. Die Wohnung werden wir für Sie auflösen. Wir stricken für Sie eine Legende. Angeblich hatten Sie einen Herzinfarkt und liegen jetzt im Spital. Hier ist Ihr neuer Reisepass. Sie heißen jetzt Alfred Weidau.“In Windeseile hastete Martin alias Alfred hin und zurück. Als er bei Maria klingelte, trug er einen schweren Rucksack auf dem Rücken und zog hinter sich einen großen Trolley.„Haben Sie nichts liegen gelassen?“„Nur Dinge, die ich ersetzen kann.“„Kommen wir sofort zu Ihrem ersten Auftrag. Eine eilige Sache.“ Maria erklärte. Über die Balkanroute kommen nicht nur Flüchtlinge nach Deutschland. Unkontrollierte Grenzübergänge eignen sich hervorragend für Schmuggel. Hier geht es um Waffen. Maria hatte einen heißen Tip bekommen. „Fragen Sie Wenzel. Momentan hält er sich in der mazedonischen Stadt Veles auf. Wir wissen jedoch nicht, wie lange er dort noch bleibt.“„Haben Sie ein Bild von ihm?“„Leider nein.“Martin verstand. Alles Aliase. Sicherlich gibt es einen Mann, der wirklich Wenzel heißt. Doch ein Bild von ihm wäre irreführend. Er ist nicht der Wenzel, den das BKA \u0001 \u0002 dem Couchtisch lag ein gefaltetes Blatt Papier. Maria übergab es ihm. „Dies ist Ihre Buchungsbestätigung. In der Eile konnte ich nur einen Flug bis Belgrad bekommen. Schön, dass Sie schon alles gepackt haben. Der Flug geht noch heute. Ich bestelle Ihnen jetzt ein Taxi.“In Belgrad angekommen, musste Martin nur noch sein Gepäck in Empfang nehmen und eine Autovermietung suchen. Die gelbe Leuchtreklame war kaum zu übersehen. Hier und jetzt stand nur noch ein schwarzer Lada zu Verfügung. Martin zückte seinen Führerschein und seine Kreditkarte. Bald hatte er die Wagenschlüssel in der Hand. Bei der Gelegenheit erkundigte er sich nach dem Weg zum Hauptbahnhof, wo er Schließfächer vermutete. Er nahm sich ein Schließfach und deponierte dort seinen neuerworbenen Pulli. In Veles wäre dieses Kleidungsstück wohl unpassend gewesen. Anschließend nahm er die E-75 oder den früheren Autoput. Die Dämmerung brach herein, doch der Detektiv hatte ohnehin keinen Blick für die Landschaft. Die Ortsnamen flogen an ihm vorbei. An der mazedonischen Grenze musste er kurz seinen Reisepass vorweisen. Das war alles. Bei Skopie hätte er sich fast verfahren. Der Autoput, der streckenweise A1 heißt, umgeht die mazedonische Hauptstadt, doch die Abzweigungen sind verwirrend und schlecht ausgeschildert. Sein Auge musste sich erst noch an kyrillische Schriftzeichen gewöhnen. Er rauschte durch die Nacht. An einer Stelle geriet sein Wagen ins Schleudern und er konnte nur mit Mühe die Beherrschung behalten. Die Nacht war kalt und Martin tippte auf Reifbildung durch überfrierende Nässe. Von nun an musste er vorsichtiger und vor allem langsamer fahren. Er schaute auf die Uhr. In dieser Nacht würde er Veles kaum noch erreichen. Genauer gesagt, würde er um die Uhrzeit kein Hotelzimmer mehr bekommen. Er hielt Ausschau nach einer Raststätte, die er schließlich auch fand. Die Palatschinken waren schnell gemacht. Dazu bestellte er schwarzen Kaffee, und wie er bemerkte, versteht man hier darunter den richtigen Mokka. Dann legte sich Martin ins Auto und döste etwa eine Stunde. Vorsichtig fuhr er in die Morgendämmerung hinein. Dabei achtete er stets auf glatte Flächen, die sich vor allem in den Kurven \u0001 \u0002 Stadt Veles zieht sich terrassenartig an den Steilufern des Vardar herunter, der hier durch ein felsiges Tal schäumt. Von der E-75 zweigt eine Straße ab, die steil in die Tiefe führt. Martin musste ständig auf die Bremse treten. Er wollte keinen Unfall riskieren, noch bevor seine Arbeit begonnen hatte. Unten angekommen, standen ihm Schweißperlen auf der Stirn. Er suchte einen Parkplatz. Da fiel sein Blick auf einen düsteren Kasten, der wohl noch aus sozialistischen Zeiten stammte. Da stand tatsächlich „Hotel“ angeschrieben – wenn auch mit „X“ auf kyrillisch. Martin hielt an und wagte sich hinein. Hinter der Rezeption stand ein hochgewachsener Mann mit mürrischem Gesicht. Den Schnauzer hatte er sich wohl von Stalin abgeguckt. Martin sprach ihn auf Russisch an, und der Mann schien ihn zu verstehen. Ob wohl noch ein Zimmer frei sei. Ja, die Nummer zwölf sei frei, aber erst am Abend. Martin legte seinen Reisepass auf den Tresen. Weiter gab es keine \u0001 \u0002 Tag vertrieb er sich in Veles. Der Detektiv interessierte sich besonders für das eng eingeschnittene, felsige Flusstal. Ob da wohl Waffen versteckt sind? Das wäre schon möglich. Viel Gestrüpp, Brombeerbüsche, Lianen, heimliche und unheimliche Winkel. Am Abend kam Martin in das Hotel zurück. Der Mann mit der Stalinbürste stand immer noch an der Rezeption. Wortlos übergab er das Gepäck. Immerhin war noch alles vorhanden. Dann zeigte er die Nummer zwölf. Funktional eingerichtet. Alles notwendige war vorhanden – aber auch nicht mehr. Martin erkundigte sich nach dem Essen. Der Schnauzbärtige murmelte etwas, das wie „Grach“ klang. Wie sich herausstellte, meinte er damit serbische Bohnensuppe. Zuvor begab sich Martin in den Speisesaal. Er kam sich vor wie im Gruselkabinett. Der Fernseher war vermutlich auf Videoempfang eingestellt. Der Detektiv vermochte nicht zu glauben, dass solche Szenen im mazedonischen Fernsehen gezeigt werden. Folter und blutige Morde. Davor saßen schwarzhaarige Männer mit unrasierten Gesichtern. Sie trugen billigen Nadelstreif – ganz wie Mafiosi im Film. Sie rauchten, obwohl Martin gelesen hatte, dass in Mazedonien strenges Rauchverbot gilt. Hier wohl \u0001 \u0002 setzte sich Martin abseits und zwar weiter nach hinten. Die Bohnensuppe kam in einer dampfenden Schüssel. Das war mehr ein Eintopf als eine Suppe. Ein Junge bediente. Unaufgefordert stellte der einen Brotkorb daneben sowie ein volles Schnapsglas. Bei der Gelegenheit bestellte Martin noch einen Orangensaft, den der Junge auch brachte. Hungrig machte sich der Detektiv über das Essen her. Es schmeckte besser, als er es in diesem Umfeld erwartet hätte. Danach trank er den Schnaps zur Verdauung und zündete sich eine Zigarette \u0001 \u0002 kam ein dickbäuchiger Mann, den Martin als Mitteleuropäer einschätzte. Dunkelblondes Haar und blaue Augen. Auch der setzte sich nach hinten ins Abseits. Er schnipste nur mit den Fingern. Der Junge schien ihn zu kennen. Er brachte ihm die gleichen Speisen und Getränke, wie sie auch Martin bekommen hatte. Das schien hier wohl Standard zu sein. Instinktiv spürte der Detektiv, dass er besser abwarten sollte, bis der Fremde fertig gegessen hatte. Er winkte den Jungen heran und ließ sich ein Bier \u0001 \u0002 Gedeck war schon abgeräumt, da schien beim Fremden etwas zu klingeln. Er entnahm das Handy seiner Jackentasche und raunzte ungeduldig. Er schien erregt. Martin vernahm nur Laute, doch keine Worte. Der Klang erinnerte an Wiener Dialekt. Der Detektiv war versucht, zu lauschen. Er meinte, sich dem Tisch unauffällig nähern zu können. Da ertönte eine Stimme: „Ewoga Wenzel“. Der Fremde verließ fluchtartig den Raum. Martin rannte ihm nach. Der Fremde, der wohl kaum ein anderer als Wenzel sein konnte, rannte zum Flussufer hinunter. Da befand sich eine Treppe. Kaum hatte Wenzel die oberste Stufe erreicht, da rief Martin ihn an. „Wenzel, ich muss Sie sprechen!“ Ruckartig drehte der Mann sich um. Seine weitaufgerissenen Augen wirkten angsterfüllt wie die eines Kaninchens. Martin rief nochmals: „Herr Wenzel, ich habe da einige Fragen.“ Der andere stieg rückwärts eine Stufe herab. „Bleiben Sie stehen! Ich möchte mit Ihnen reden.“ Wenzel ging auch die dritte Stufe zurück. Dann stürzte er und brach sich das Genick. Martin war gleich bei ihm und wollte seine Taschen durchsuchen. Dabei wäre er fast ausgerutscht. Die dritte Stufe war vereist. Da hörte er oben auf der Straße Stimmen. Es schienen Männer zu sein, doch Martin konnte die Gestalten nur schemenhaft erkennen. Ihm blieb nur die Flucht nach unten. Den leblosen Körper des dicken Mannes wollte er nicht überschreiten. Er wandte sich seitwärts ins Gebüsch und zerkratzte sich die Hände an den Brombeerranken. Dann hielt er inne. Hätten die Männer auf der Straße den Unfall bemerkt, dann wären sie sofort gekommen. Dagegen diskutierten sie nur lautstark. Um was es ging, konnte Martin nicht verstehen. Plötzlich kehrte Ruhe ein. Danach schlich er sich nach oben. Die Situation war ihm nicht geheuer. Nur sein Gepäck musste er noch aus dem Zimmer holen. Er hatte ja nichts anderes. Er hetzte an dem schnauzbärtigen Portier vorbei. Holte seine Sachen. Zum Glück hatte er noch nichts ausgepackt. Warf alles auf den Rücksitz. Setzte sich ans Steuer. Düste davon. Nur zurück nach Belgrad. An der Landesgrenze geriet er ins Schwitzen. Seinen Reisepass hatte er im Hotel liegen lassen. Die mazedonischen Beamten kontrollierten nicht weiter. Dafür aber die Serben. Dort genügt ein Personalausweis. Den hatte er noch in der Jackentasche. Und zwar auf seinen alten Namen: Martin \u0001 \u0002 Belgrad empfand er seine Situation als schwammig. Sein Rückflug war nicht abgemacht. Es war nicht vorhersehbar, wie lange er brauchte, um Wenzel zu finden. Er fuhr herum und versuchte, sich eine Orientierung zu verschaffen. Da fiel sein Blick auf ein kleines Reisebüro. Er fragte an, wann er frühestens ein Ticket nach Düsseldorf bekommen könnte. In drei Tagen wäre das möglich. Martin reservierte sofort ein Ticket und erkundigte sich nach einem Internetcafé. Er musste Maria seine Ankunftszeit mitteilen, damit sie ihn vom Flughafen abholt. Im weiteren Verlauf seiner Rundfahrt kam er am Park Hotel vorbei. Das Ambiente gefiel ihm. Dort nahm er sich ein Zimmer. Daraufhin inspizierte er die nähere Umgebung und geriet zufällig in ein Fischrestaurant. Der Donau Zander schmeckte ihm gut, doch der Weißwein steigerte seine Müdigkeit. Er freute sich auf das weiche Hotelbett in einem komfortablen Zimmer. Wie gut, dass er nicht weit laufen musste. Während der folgenden zwei Tage schaute er sich zunächst in Skandarlija um. Einst ein bekanntes Vergnügungsviertel. Doch die Diskotheken waren nicht nach seinem Geschmack. Nach Tanz war ihm nicht zumute. Eher interessierte ihn die historische Festung. Ein Stück Militärgeschichte. Einst kämpften dort die Habsburger gegen die Osmanen. Dann begann bereits der Tag seiner \u0001 \u0002 Düsseldorf„Ich schwöre es Ihnen,“ flehte Martin Maria an. „Die Stufen waren vereist. Wenzel stürzte von selbst. Ich habe ihn nicht umgebracht.“„Keinen Schraubenzieher geworfen?“„Neiin!“ schrie Martin. „Ich hatte gar nicht die Zeit, um solch einen zu kaufen.“„Dann war also nix mit Ihrer Geheimwaffe?“„Diesmal nicht.“Maria schlug einen sanfteren Ton an. „Moralisch sind Sie entschuldigt. Seinen Tod haben Sie nicht gewollt. Aber aber…“ Sie warf ihm einen scharfen Blick zu und legte ihre Stirn in Sorgenfalten. „Diesmal war Interpol schneller als ich dachte. Dahinter steckt ein gewisser Staatsanwalt namens Stanke Petrov. Alfred Weidau ist von der mazedonischen Polizei zur Fahndung ausgeschrieben. Er steht unter Mordverdacht. Sein Reisepass lag noch an der Rezeption. Er hatte das Hotel fluchtartig verlassen.“In Martins Ohren klang das so, als würde sie von einem Fremden sprechen. Maria redete in der dritten Person. „Zeugen haben ihn gesehen. Das waren indes nicht irgendwelche. Die waren von der Bereitschaftspolizei.“Martin erinnerte sich. „Ja, ich hatte Stimmen gehört. In der Dunkelheit sah ich finstere Gestalten. Dann bin ich abgehauen.“ Er hielt inne. „Moment – wie haben sie meine Person beschrieben?“Maria zitierte aus dem Schreiben. „Ein Mann Anfang dreißig. Mittelgroß, mittelschlank. Die Haarfarbe war wegen der Dunkelheit nicht erkennbar.“Der Detektiv grinste. „Ich bin wohl nicht der Einzige, auf den solch eine Beschreibung zutrifft.“„Es folgt noch eine Aussage. Weidau gab Wenzel einen Tritt in die Eier. Deshalb ist er gestürzt. Haben Sie das getan.“„Um Himmelswillen!“ gab Martin von sich. „Ein Tritt wäre in der gegebenen Situation völlig unsinnig gewesen. Ich wollte ihn ansprechen.“„Noch etwas: Unter der linken Achsel wurde ein leeres Halfter gefunden.“ Maria erhob ihre Stimme. „Und wo ist jetzt die Pistole?“Martin verstummte. Maria senkte ihre Stimme. „Schweigen nützt nichts. Von meinem Detektiv erwarte ich ein ehrliches Geständnis. Lügen Sie mich nicht an. Ein Mann wie Wenzel trägt nicht einfach ein leeres Halfter. Da war eine Pistole drin. Sie waren als erster an der Leiche. Sie haben seine Taschen durchsucht. Wenn nicht, dann wäre das eine Dummheit. Sie müssen die Pistole bemerkt haben. Was war das für eine Pistole? Wo ist sie jetzt?“ Ihre Fragen kamen wie aus der Pistole geschossen.„Soweit ich sehe, ist das ein tschechisches Modell. Eine Marke steht nicht drauf. Nur so ein Kürzel. In Belgrad habe ich ein Schließfach gemietet. Dort liegt jetzt die Waffe.“Maria atmete auf. „Dann haben wir die Waffe unter Kontrolle. Sicherlich haben Sie noch mehr Beweisstücke. Dazu kommen wir jetzt.“Martin öffnete die Seitentasche seines Rucksacks. „Hier sein Personalausweis.“ Maria las: Alois Mooser, wohnhaft in Wien. „Der Spur werden wir nachgehen.“ Dann ein Briefumschlag. „Den haben Sie sicherlich schon geöffnet. Geben Sie her.“ Sie las Namen. Hamid – Raschid – Aziz und so weiter. Sie zog einen messerscharfen Schluß. „Unter den Flüchtlingen befinden sich ausgewählte Männer, welche Waffen nach Deutschland bringen sollen. Vermutlich wurden sie bereits von Schleppern angeworben. Doch das tun sie nur einmal. Danach erhalten sie Asyl und bleiben. Aber es kommen immer wieder Neue, die auch angeworben werden. Wenzel konnte sich all die Namen nicht merken. Deshalb führte er die Namensliste. Er war auf dem Weg zu seinen Kontaktleuten. Wäre er nicht gefallen, dann hätte er die Waffen übergeben.“„Das vermute ich auch,“ bestätigte Martin. „Er war auf dem Weg zum Flußufer. Auch ohne mein Zutun wäre er über die Treppe gegangen. Diese Schlucht hätten Sie sehen müssen. Da gibt es genügend Verstecke.“„Hm…“ Seine Chefin dachte laut nach. „Nun brauchen wir einen guten Plan. Nebenbei bemerkt, haben wir Ihre Wohnung aufgelöst, doch Ihren Corsa konnten wir nicht veräußern. Es fand sich noch kein Käufer. Mit Ihrem Auto und unter Ihrem richtigen Namen fahren Sie nach Belgrad. Dort verkaufen Sie das Auto. Sie akzeptieren jeden Preis, der Ihnen geboten wird. Danach mischen Sie sich unter die Flüchtlinge. Sie verstecken Ihren Ausweis. Sie sind einer ohne Papiere. Sie kennen ja unsere Willkommenskultur. Auch Menschen ohne Papiere darf man nicht diskriminieren. Sollte Ihnen ein provisorischer Ausweis angeboten werden, dann nennen Sie sich Hadschi Halef Omar. Es wäre gut, wenn Sie sich die Haare färben lassen. Nur ein falscher Bart wäre peinlich. Ab jetzt dürfen Sie sich nicht mehr rasieren. Sofern Sie zur Gebetszeit an einer Moschee vorbeikommen, beten Sie mit. Sie trinken keinen Alkohol und essen kein Schweinefleisch. Nun meine Forderung: Sie bringen diese Pistole mit nach Deutschland, und zwar ganz genau in dieses Zimmer. Sollte Ihnen Munition angeboten werden, machen Sie davon Gebrauch. Meiner Einschätzung nach, kann das nur Kaliber neun Millimeter sein.“Unter FlüchtlingenMartin hatte verstanden: das war seine Prüfung. Als er durch den Hausflur ging, fiel ihm etwas auf. Viele Türen, doch keine Namensschilder. Auf dem Hof stand sein Auto neben dem ihren. Er legte seinen Rucksack und seinen Trolley in den Kofferraum und startete sofort los. Eine weite Strecke lag vor ihm: München – Salzburg – Spielfeld – Zagreb. Gelegentlich stärkte er sich an einer Raststätte, wo er auch sein Auto volltankte. In Slowenien entdeckte er einen gemütlichen Gasthof. Da legte er eine Ruhepause ein. Eine Nacht musste er mal durchschlafen. Das an folgende Frühstück tat ihm \u0001 \u0002 der serbischen Grenze wurde sein Fahrzeugschein registriert. Das war ihm schon klar: In Serbien darf man nicht einfach so ein Auto verkaufen. In Belgrad angekommen, genügten rudimentäre Kenntnisse der arabischen Sprache, um den Schwarzmarkt zu finden. Dort tummelten sich Türken, Tataren, Sinti und Roma. Schließlich begegnete Martin einem Mann, der sich als Armenier ausgab. Der bot ihm tausend Euro für den Wagen. Martin gab ihm die Hand und damit war der Kauf besiegelt. Von nun an befand sich der Detektiv in der Lage eines Flüchtlings, der immerhin noch tausend Euro zu Verfügung hat. Damit zählte er bereits zu den Privilegierten. Zudem verscherbelte er seinen Trolley und musste von einigen nützlichen Dingen abschied nehmen. Dafür räumte er das Schließfach. Darin befand sich nicht nur die Pistole, sondern auch sein Pulli. Beides stopfte er in den \u0001 \u0002 tummelte sich unter den Flüchtlingen, die vorwiegend vor dem Hauptbahnhof herumstanden. Was hatte Maria gesagt? Er möge sich die Haare färben lassen? Blödsinn! Dann hatte sie diese Menschenansammlung noch nicht in Natura gesehen. Er bemerkte die unterschiedlichsten Haarfarben, falls er mal einen Menschen ohne Kopfbedeckung sah, was wegen der Kälte eher selten vorkam. Lieber kaufte er sich eine Kappe aus Kunstpelz mit Ohrenklappen. Er lauschte, was sich diese Menschen auf Arabisch zuriefen. Besondere Busse kommen nur sporadisch. Nicht etwa die gewöhnlichen Stadtbusse, die hier ständig vorbeifahren. Hier und jetzt befand sich ein besonderer Bus in der Anfahrt. Diejenigen, welche die Nachricht gehört und verstanden hatten, reihten sich in eine Schlange ein, um einen Platz zu ergattern. Auch Martin stellte sich an. Ihm wurde einer der letzten Plätze zugewiesen. Da saßen sie nun, zusammengequetscht wie die Ölsardinen. Die lange Fahrt erwies sich als wahre Durststrecke. Einige Passagiere hatten Proviant bei sich, doch niemand wollte teilen. Hier war sich jeder selbst der Nächste. Martin hatte nicht daran gedacht, oder keine Zeit gefunden, um sich noch etwas zu besorgen. Wegen der klammen Kälte verbrauchte der Körper weniger Flüssigkeit, und sein Durst hielt sich in Grenzen. Im Hochsommer muss das die Hölle sein. Aus unerfindlichen Gründen kurvte der Bus über enge Landstraßen. Dabei gibt es hier eine Schnellstraße. Martin erinnerte sich an seine Hinfahrt. Da war er noch stolzer Besitzer eines eigenen Autos und ein ganz anderer Mensch gewesen. Natürlich war er über die Schnellstraße nach Belgrad gekommen. Der besondere Bus fuhr Schleichwege. Niemand sollte so genau wissen, welches die Transitstrecke durch Serbien ist. Mitten in der Pampa wurden sie abgeladen. Die kroatische Grenze sollte ganz in der Nähe sein. Einige Passagiere schlugen sich seitwärts ins Gebüsch. Auch Taxis standen bereit. Martin sprach einen der Fahrer an. Der verlangte hundert Euro für den Grenzübertritt. Martin gab ihm den Schein. Am serbischen Grenzposten war niemand zu sehen. Auf kroatischer Seite stand ein Uniformierter. Der rief ihnen fröhlich etwas zu: „Nema Probleme“ – kein Problem. Der Uniformierte schien den Fahrer zu kennen. Der setzte Martin an einem stillgelegten Bahnhof ab. Einige Leute bewegten sich entlang der Bahngleise. Martin schloss sich der Gruppe an. Im Rückblick vermochte er nicht mehr zu sagen, wie viele Kilometer das waren. Seine Beine schmerzten. Hunger und Durst steigerten sich ins unerträgliche. Irgendwann und irgendwo sahen sie einen Bus. Hoffentlich wieder einer der besonderen Busse. Ja, das war ein solcher. Glück gehabt! Diesmal war der Bus weniger besetzt. Einige Flüchtlinge hatten auf der Strecke schlapp gemacht. Frauen und Kinder waren kaum noch dabei. Martin hatte sogar noch einen Platz neben sich frei. Der Detektiv streckte sich aus und befühlte seinen Rucksack. Alles noch vorhanden. Der Bus fuhr durch die Nacht. Blind wie es schien. Allein der Fahrer wusste was er tat. Das Hungergefühl wich einer bleiernen Müdigkeit. Martin nickte ein. Schon graute der Morgen. Die slowenische Grenze schien in der Nähe. Da wurden sie abgeladen. Ortsnamen wurden nicht genannt. Später konnte Martin unmöglich sagen, wo das genau war. Zumindest war da eine provisorische Teeküche aufgebaut. Sofort bildete sich eine Schlange. Martin stellte sich an und bekam einen Becher mit gesüßtem Schwarztee in die Hand gedrückt. Nach den überstandenen Strapazen war das die reinste Wohltat. Erst hier erfuhr er, dass die Slowenen Kontingente eingerichtet haben. Ein freudloser Beamter saß an einem Holztisch und notierte nur Name und Herkunft. Erst jetzt wurde aus Martin Hansmüller ein Hadschi Halef Omar. Herkunftsland Syrien. Dafür erhielt er die Nummer siebentausendachthundertneunundsechzig. Er hörte mit, was die Araber untereinander tuschelten. „Wer über siebentausend hat, muss drei Tage warten.“ Es hatte sich ein wildes Camp gebildet. Einige hatten Zelte aufgestellt, doch davon hatte Martin gar nichts. Die Menschen wirkten abweisend. Ja, es gab Gruppen, die sich um eine Feuerstelle scharten. Sie saßen mit dem Rücken nach außen, und so bildeten sie eine Phalanx. Das waren vielleicht Großfamilien oder Cliquen. Außenstehende ließen sie nicht \u0001 \u0002 verkrümelte sich im Wald. Die Kälte kroch in seine Glieder. Erst jetzt streifte er sich den neuen Pullover über. Die überlangen Ärmel musste er dreifach umkrempeln, um seine Hände freizubekommen. Die Wollwulste am Handgelenk störten ihn, denn so hatte er sich das nicht vorgestellt. Allein, mit den Händen gab es viel zu tun. Er grub eine Vertiefung für die Feuerstelle. Dann sammelte er Brennholz. Die Äste und Zweige waren zu feucht, um sie gleich anzünden zu können. Mit seinem Taschenmesser schnitzte er kleine Späne. Als Raucher war er im Vorteil, denn er trug stets ein Feuerzeug bei sich. Nach etlichen Mühen brannte das Feuer. Zur Sicherheit legte Martin noch größere Äste nach. Er lehnte den Rucksack gegen einen Baumstamm und hoffte, auf die Weise etwas ausruhen zu können. Da drückte die Pistole ins Kreuz. Er sammelte trockenes Gras, das sich wie Heu anfühlte. Damit umhüllte er die Waffe. So saß er etwas bequemer. Er nickte ein, und dann folgte der Tiefschlaf. Am nächsten Morgen war das Feuer \u0001 \u0002 der Verpflegung verhielt es sich wie im Glückspiel. Ein Witzbold warf Brötchen in die Menge. Darum balgten sich Jugendliche wie die Affen. Darüber lachte der Witzbold. Ein Brötchen fiel etwas weiter. Martin holte sich das Brötchen und aß es. Einigermaßen zuverlässig funktionierte noch die Teeküche. Plötzlich waren alle zu Teetrinkern geworden. Auch Martin. Es gab nur eine Regel: Dort, wo sich eine Schlange bildet, lohnt es sich anzustehen. Es gibt etwas zu holen. Einmal hielt Martin einen Napf mit dampfender Suppe in der Hand. Die Suppe war nahrhaft. Doch hatte er weder einen Sitzplatz noch einen Löffel. Martin schlürfte im \u0001 \u0002 dritten Tag wurden die Siebentausender aufgerufen. Darunter befand sich auch Hadschi Halef Omar. Das bedeutete aber nicht, dass gleich Busse bereitstanden. Vielmehr wurden die Grenzübergänger vor die Wahl gestellt. Entweder ein Taxi nehmen oder durch den kalten Fluss waten. Martin entschied sich für das Taxi. Diesmal kostete es nur fünfzig Euro. Für das Geld wurde das Taxi durchgewunken. Der slowenische Zöllner grüßte freundlich. Wieder standen Busse bereit. Wie auch die meisten, kannte Martin das Verfahren. Indes, der Weg war nicht mehr so weit wie bisher. Auch wurden Fernstraßen benutzt. Die Slowenen machen aus ihrem Transit längst kein \u0001 \u0002 vor Spielfeld wurden sie abgesetzt. Dort befindet sich ein Grenzzaun von vier Kilometern Länge. Der Durchlass in der Mitte dient zur Registrierung. Angeblich werden dort sogar Fingerabdrücke abgenommen. Der Detektiv war nicht der Einzige, der das nicht wollte. Es bildeten sich Gruppen, welche den Zaun rechts oder links umgingen. Martin schloss sich einer Gruppe von Arabern an, welche den Zaun nach rechts oder in östlicher Richtung umging. Der Weg war nicht sonderlich schwierig. Indes – da musste sich einer echt im Gelände auskennen, um hier gangbare Wege zu finden. An einer Stelle stapften sie durch einen Weinberg. Der Winzer schimpfte in steirischem Dialekt. Der Anführer der Gruppe rief „Allahu akbar!“ Ein anderer murmelte auf Arabisch: „Allah hat den Wein verboten. Was scheren uns die Reben?“ Sie gingen und gingen. Alles junge, kräftige Männer. Frauen und Kinder waren nicht dabei. Martin trottete nach. Seine Anwesenheit schienen sie nicht zu beachten. Plötzlich wurde ein Beisel sichtbar. Das Wort „Schawarma“ stand in arabischen Lettern angeschrieben. Alle kehrten sie ein. Sofort legte der Wirt Hähnderl auf den Grill. Sie setzten sich so gewieft an die Tische, als ob sie von vorherein ausgemacht hätten, wer wo sitzen soll. Martin musste mit dem Katzentisch vorlieb nehmen. Der Wirt – ein blonder Mann und nicht arabischer Herkunft – füllte Gläser mit Ayran. Jeder bekam eins – auch Martin. Dann stellte er kleine Schälchen mit Salaten hin. Für jeden das Gleiche. Sofort kassierte der Wirt ab. Genau zehn Euro. Das scheinen sie gewusst zu haben, denn jeder legte einen Zehner auf den Tisch. Nur Martin musste einen Fünfziger wechseln lassen. Keiner schien das zu bemerken. Köstlicher Bratenduft zog durch die Stube. Martin lief schon das Wasser im Mund zusammen. Die meisten Gäste schwiegen. Einige unterhielten sich so leise, dass der Detektiv nichts verstehen konnte. Routiniert teilte der Wirt die frisch gebackenen Hähnchen in zwei Hälften und legte sie sorgfältig auf Porzellanteller. Jeder bekam eine Portion – auch Martin. Zugleich verteilte der Wirt Schälchen mit Pommes. Alle speisten sie mit einem Genuss, den nur derjenige nachvollziehen kann, der die Strapazen einer Flucht selbst mit erlebt hat. Wie auf Kommando waren alle mit dem Essen fertig und brachen auf. Nur Martin war der Nachzügler. Er hörte noch, wie er Wirt hinter ihm zuschloß. Einer leuchtete mit der Taschenlampe. Das musste der Anführer sein. Der Weg ging über Stock und Stein. In der Dunkelheit war das sehr anstrengend. Endlich erreichten sie eine Landstraße. Martin fühlte sich fast schon wieder in der Zivilisation. Die Gruppe ging auch ein Stück auf der Straße. Plötzlich leuchtete der Anführer nach rechts, wo der Detektiv nur dornige Schlehen sah. Die Gruppe verschwand im Gebüsch. Martin war verdutzt. Der Detektiv verstand nicht, was das sollte. Er jedenfalls ging die Straße entlang. Immer, wenn er ein Auto hörte, hob er den rechten Daumen. Schließlich hielt ein mitleidiger Fahrer an. „Wojn’S nach Graaz?“ – „Genau. Setzen Sie mich bitte am Bahnhof ab. Gibt es heute noch einen Zug nach Innsbruck?“ – „Waas I net.“ – Auch gut. Schwupps war der Anhalter eingestiegen und seine schweren Rucksack warf er auf den Rücksitz. Der Fahrer setzte ihn dann auch am Bahnhof \u0001 \u0002 Graz nach Innsbruck musste er mehrfach umsteigen, doch jetzt suchte er die individuelle Lösung. Es war ihm egal, wie es andere Flüchtlinge sonst machen. Im Gegensatz zu Pressemeldungen, wonach Flüchtlinge umsonst fahren, löste er einen Fahrschein. Ihn interessierte nur noch die Möglichkeit, die Waffe unbemerkt über die deutsche Grenze zu bringen. Da erinnerte er sich an seine Kindheit, als seine Eltern noch lebten. Damals verbrachte die Familie gemeinsam einen Urlaub in Bayrisch Zell. Von dort aus unternahmen sie mehrfach Ausflüge nach Kufstein. Auch kleinere Bergwanderungen waren damit verbunden – doch nur soweit man sie einem Kind zumuten kann. Jetzt fiel ihm die Thiersee Landesstraße wieder ein. Ein ziemlich unbekannter Grenzübergang. Schon damals war das ein Symbol der grünen Grenze. Seine Eltern wollten ihm zeigen, dass man einfach so von Deutschland nach Österreich und wieder zurück wandern kann. In DeutschlandZunächst wollte sich Martin stärken und quartierte sich in einem Gasthof in Kufstein ein. Dort musste er seinen Ausweis vorzeigen. Flüchtlinge ohne Papiere waren nicht willkommen. Nach einem deftigen Frühstück schnallte er sich den Rucksack um und machte sich auf den Weg. Es waren schon ein paar stramme Kilometer. Ab dem Thiersee war nichts mehr geräumt. Er stapfte endlos durch den Schnee. Kein Grenzposten in Sicht. Zeitweise wusste er nicht, ob er noch in Österreich oder schon in Deutschland war. Endlich, nach vielen Stunden, kam Bayrisch Zell in Sicht. Dort nahm er sich nochmals ein Zimmer. Anstrengend war die Wanderung gewesen, doch nicht besonders gefährlich. Am nächsten Morgen fragte er die Wirtin nach Zugverbindungen oder nach Internet oder nach beidem. Sie beschrieb ihm den Weg zu einem Internet Café. Er fand die Verbindung nach Düsseldorf heraus und setzte eine Mail an Maria ab. Auftrag erfolgreich erledigt. Sie möge ihn vom Hauptbahnhof \u0001 \u0002 saß er im Intercity. Links neben ihm saß ein apartes Mädchen. Ihre Haare waren pechschwarz und das Schwarz ihrer Haare kontrastierte mit dem Weiß des Pullovers, der ihren Oberkörper bedeckte. Martin warf ihr verstohlene Blicke zu. Sie schien zu lächeln. Ihr Gesicht erschien ihm so rätselhaft wie das der Mona Lisa. Auf einmal tippte sie mit dem Zeigefinger gegen den Wollwulst, der sich um sein Handgelenk gebildet hatte. „Du komisch.“ Das klang östlich. Martin versuchte es auf Russisch. Diese Sprache schien sie fließend zu beherrschen. Der Detektiv wollte wissen, wer sie sei und woher sie komme. Sie nannte sich Alissia und stammte aus Tschetschenien. Dann unterhielten sie sich über Kulturen. Martin hatte gehört, im Kaukasus gebe es einen Berg der tausend Sprachen. Sie lächelte. „Nein, es sind nicht tausend. Es sind nur siebenundsiebzig.“ Er erklärte ihr lang und breit, dass europäische Kulturen eine sehr alte Tradition haben. Am Anfang standen Latein und Griechisch. Sie hörte aufmerksam zu. Dann wurde der Flughafen Frankfurt angekündigt. Alissia bat Martin, ihren schweren Trolley vom Gepäckträger herunterzuheben. Der Kavalier war ihr gerne behilflich. In letzter Minute öffnete Alissia eine Seitentasche und holte einen schwarzen Filzstift hervor. Sie schrieb eine Telefonnummer auf seinen linken Handrücken. Dann krempelte sie den Ärmel etwas herunter, damit nicht jeder die Nummer sehen konnte. Es war eine zärtliche Geste. Der Zug hielt bereits. Alissia stieg aus. Sie verschwand im Gebäude des \u0001 \u0002 der Weiterfahrt war Martin in Gedanken versunken. Wer war Alissia? Was wollte sie von ihm? Was wollte er von ihr?Sie saßen wieder am Couchtisch, und Martin empfand das möblierte Zimmer als langweilig. Maria kicherte. „Erst wollten Sie prinzipiell keine Ärmel umkrempeln und nun tun Sie das Gegenteil.“ Ihm war die Bemerkung unangenehm. Erst streifte Martin die Ärmel herunter und zog den Pulli daraufhin aus. Ihr Blick fiel auf die Nummer auf seinem Handrücken. Intuitiv schnappte sie sich einen Notizblock und notierte diese Nummer. „Darauf komme ich noch zurück,“ flüsterte sie. „Nun das Wichtigste zuerst: Haben Sie die Pistole?“ Martin kramte in seinem Rucksack, wo er die Waffe zwischen wildem Gras, Zeitungspapier und einigen Klamotten versteckt hatte. Es roch nach Wildnis und Balkan. Maria beäugte die Pistole. „Das ist eine CZ fünfundsiebzig Automatic. Übrigens eine seltene Waffe.“ Sie wollte noch eine Frage stellen. „Haben Sie Munition dabei?“ – „Nur was im Magazin ist.“ Sie öffnete das Magazin. Es war nichts verschossen worden. Diesmal fingerte sie das Schlüsselchen aus der Zuckerdose. Damit öffnete sie die unterste Schublade. Sie legte die Pistole hinein und verschloss die Schublade wieder. „Es ist immer gut, eine Zweitwaffe zu haben.“„Das ist gegen die Dienstvorschrift.“Maria brauste auf. „Halten Sie sich etwa an die Dienstvorschriften? Ich könnte Sie wegen Waffenschmuggels verhaften.“Martin \u0001 \u0002 Polizistin hub an. „Kommen wir zurück auf die Nummer. Ich möchte wissen, wer diese Person ist. Rufen sie sofort an!“Er wählte die Nummer. Tüüt – tüüt –tüüt. So ging es eine Weile. Dann meldete sich der Anrufbeantworter. „Hier Yvonne Schreber. Ich bin gerade nicht zuhause. Sprechen Sie eine Nachricht auf Band.“ Martin legte auf. Kopfschüttelnd wandte sich Martin an Maria. „Im Zug hatte sich diese Frau als Alissia vorgestellt. Unter dieser Nummer meldet sich eine Yvonne.“Die Beamtin vom BKA wunderte sich.„Kommen wir zum Ablauf Ihrer Reise. Eine Flucht kann man das ja nicht nennen. Am liebsten wäre mir ein Szenario. Es geht um organisierten Waffenschmuggel. Ich hätte gerne gewusst, wer welche Rolle spielt.“Martin musste tief nachdenken. Am liebsten hätte er erzählt, wie sehr er auf der Flucht leiden musste. Doch das hätte beim BKA kaum Interesse geweckt.„Am Anfang stehen Schlepper, welche für die Überfahrt teures Geld verlangen. Das ist zumindest meine Vermutung. Es ist natürlich ein Anreiz, sich dieses Geld ersparen zu können. Dann muss sich der Flüchtling durch gewisse Dienste erkenntlich erwiesen. Gesucht werden junge, kräftige Männer, die etwas aushalten können. Ich nenne sie Träger. Eine Kalaschnikow läßt sich zerlegen. Die Träger sollen die Teile in ihre Rucksäcke packen und unbemerkt nach Deutschland \u0001 \u0002 komme ich zur Rolle von Wenzel. Er sollte die Teile den Trägern zuteilen. Dafür habe ich ein sicheres Indiz. Nicht wegen mir rannte er zum Flußufer. Er hatte eine Aufgabe.“Die Beamtin hakte ein: „Demnach wären die Waffen auf einem anderen Weg nach Mazedonien gekommen.“„Das möchte ich vermuten. Es erscheint mir nicht plausibel, Waffen von der türkischen Küste aus in kleine Schlauchboote zu verladen. Aber gehen wir weiter. Diese Träger brauchen eine Info, damit sie die Waffen dem Empfänger übergeben.“Die Beamtin blieb skeptisch. „Angenommen, die Träger behalten die Waffen für sich selber?“Der Detektiv gab kontra. „Also wenn ich Wenzel wäre, dann würde ich die Teile so geschickt verteilen, dass kein Einzelner daraus ein Sturmgewehr zusammensetzen kann.“„Aha – und weiter?“„Östlich von Spielfeld befindet sich ein arabisches Beisel. Wie ich schätze, betreibt das ein heimischer Wirt, der schon früher dort ein Lokal hatte. Diese Art der Einkehr erscheint mir wie ein abgekartetes Spiel. Am Anfang gab es Warnungen. Dies sei ein steiler Bergpfad. Frauen, Kinder, Alte, und Schwache sollen einen anderen Weg nehmen. Ich schloss mich der Gruppe an. Der Weg war nicht übermäßig steil. Anstrengend ja, doch nicht gefährlich. Außen am Lokal steht das Wort „Schawarma“ in arabischen Lettern. Drinnen gab es Backhähnderl. Also Schawarma geht anders, doch das störte niemanden. Wir alle hatten großen Hunger. Es war logisch, dass auch ich etwas essen musste. Ich bekam die gleiche Portion wie alle anderen. Niemand nahm von mir Notiz. Soweit war alles normal. Ich bin mir jedoch sicher, dass der Wirt auf unsere Ankunft vorbereitet war. Alles lief so schnell und routiniert ab. Dieser Wirt hat sich auf Araber umgestellt. Das sind junge, männliche, gesunde Araber. Vielleicht hatte Wenzel ihnen den Tip gegeben.“„Einspruch,“ meldete sich die Beamten. „Das ist doch Etikettenschwindel. Außen steht Schawarma dran und drinnen gibt es Hähnchen wie aus dem Wienerwald.“„Die Gruppe hat das nicht weiter irritiert. Vermutlich waren die Leute vorbereitet. Ich natürlich nicht, doch das war mir egal. Ich hatte Hunger und esse gerne mal Geflügel. Meiner Einschätzung nach, hat dieser Wirt immer schon Hähnchen vom Grill serviert. Dann haben ihn gewisse Leute auf diese Geschäftsidee gebrach. Im weiteren Verlauf wurde es interessanter. Wir gingen erst eine Strecke durchs Gelände und dann noch ein Stück auf der Landstraße. Plötzlich bog die ganze Gruppe nach rechts ab und schlug sich ins Gebüsch. Ich konnte ihnen nicht folgen, ohne Verdacht zu erwecken. Aus der Sicht eines Flüchtlings ist das Verhalten total unlogisch. Auf der Landstraße geht es sich bequemer, und mich hat sogar ein Auto mitgenommen. Den weiteren Verlauf meiner Reise gestaltete ich individuell.“„Wo sind sie über die deutsche Grenze gekommen?“„Am Thiersee vorbei. Da habe ich Vorkenntnisse. Noch während meiner Jugend lebten meine Eltern. Einmal verbrachten wir einen Urlaub in der Gegend. Wir unternahmen lange Wanderungen, und…“Die Beamtin unterbrach ihn kühl. „Sie müssen mir nicht Ihre ganze Familiengeschichte herunterbeten.“„Ja aber, der Thiersee liegt nicht direkt an der Grenze. Von dort aus gibt es einen Fahrweg, der nur wenigen bekannt ist. Die Grenze als solche ist nicht sichtbar.“„Auf dem Weg haben Sie die Pistole herübergeschmuggelt?“„Ja.“„Wurden Sie registriert?“„Nur im Hotel.“„Wo war das?“„Einmal in Kufstein und nochmal in Bayrisch Zell.“SpielfeldDie Polizistin zog ihre Schlussfolgerung: „Demnach befindet sich in der Nähe von Spielfeld ein geheimer Treffpunkt im Wald. Dort erhalten die Träger nähere Informationen, um zu wissen, wo sie die Teile in Deutschland übergeben sollen.“Martin machte einen Vorschlag: „Am liebsten würde ich sofort nach Spielfeld fahren, und mir diesen Ort bei Tageslicht genauer ansehen. Dafür brauche ich einen Leihwagen. Wollen Sie das übernehmen, oder soll ich das Auto selbst mieten?“Maria reagierte schroff. „Belästigen Sie mich nicht mit technischen Details. Dafür haben Sie monatlich ihr Budget. Es ist Ihre Sache, wie Sie das einteilen.“Sie dachte nach. „In dem Fall kann ich die österreichischen Kollegen nicht außen vor lassen. Ich werde mit dem Oberinspektor telefonieren. Trotzdem kann es nicht schaden, wenn Sie sich die Stelle näher ansehen. Vielleicht finden Sie Spuren, die uns etwas sagen.“Martin verließ das Zimmer. Er erinnerte sich noch vage an eine Autovermietung in der Nähe. Ein grauer Mercedes stand gerade bereit. Er nahm diesen Wagen. Er fuhr schnurstracks los. Er fuhr durch die Nacht. Nur an einigen Raststätten gönnte er sich kurze Päuschen. Als er Spielfeld erreichte, war es bereits später Nachmittag. Heute würde sich keine Recherche mehr lohnen. Er quartierte sich in einem Gasthof ein. Ja, wenn man sich die Flüchtlinge wegdenkt, dann ist Spielfeld ein ganz gewöhnlicher Ort. Auch dort gibt es Gasthöfe, die aber mehr auf Mitteleuropäer und weniger auf Araber eingestellt \u0001 \u0002 nächsten Morgen machte sich der Detektiv früh auf den Weg. Er fand das arabische Beisel. Es war geschlossen. Martin hämmerte gegen die Tür. Ein griesgrämiger alter Mann öffnete ein Seitenfenster. „Wos wojn’S?“„Ab wann ist hier geöffnet?“„Wann’s kumma.“ Klapp – das Fensterchen ging zu. Martin zog seine Schlussfolgerung. Die Bewirtung erfolgt nur aus besonderem Anlass. Den weiteren Weg hatte er frisch in Erinnerung. Er folgte wiederum der gleichen Landstraße. Dort, wo die Gruppe abgebogen war, erkannte er nicht nur Fußspuren. Es war ein regelrechter Trampelpfad durch ein Dickicht von Schlehen. Er kroch durch die dornigen Schlehenbüsche. Kein Laut war zu hören. Heraus kam er auf einer kleinen Lichtung. Das Gras war niedergetreten. Hier mussten sich mehrfach Menschen versammelt haben. Im Hintergrund hoben sich Bäume empor. Der Detektiv ging weiter; er wollte mehr sehen. Da erstarrte sein Blick. Auf dem Waldboden lag der leblose Körper eines Mädchens. So eine, wie Alissia. Schwarz die Haare und weiß der Pullover. Allein, ein roter Fleck verunzierte ihren Rücken. Rot wie Blut. Dieses Mädchen war hinterrücks erdolcht worden. Sein Körper erstarrte zur Salzsäule. Er brachte es nicht über sich, sie anzufassen. Sie lag mit dem Gesicht am Boden. Er wagte es nicht, sie umzudrehen. Plötzlich packte ihn die Panik. Er raste durch die Schlehen. Er stolperte, fiel hin, schlug sich das Knie auf. Dornen zerkratzten Gesicht und Hände. Schließlich erreichte er den grauen Mercedes. Gerettet! Er musste sofort zurück nach Düsseldorf. Das brachte ihn zur Besinnung. Er reihte sich in den Straßenverkehr \u0001 \u0002 parkte im Hof des anonymen Hauses. Er klopfte an die Tür von Maria. Kein Laut war zu hören. Niemand öffnete die Tür. Da fiel es ihm wie Schuppen von den Augen. Sie war einfach nicht da. In dem Moment erinnerte er sich an die ersten Stunden ihrer Begegnung. Als er sie im Papala Pub beim Stricken beobachtete. Auf gut Glück fuhr er hin. Tatsächlich – da saß sie und strickte friedlich vor sich hin, als sei nichts weiter geschehen. Er ging hin zu ihrem Tisch und sprach sie an.„Wir müssen miteinander reden.“„Setzen Sie sich und nehmen Sie einen Cappuccino. Ich muss noch dieses Teil fertig machen.“Als es so weit war, schlug sie vor. „Fahren wir nochmal zum Kaarster See. Dorthin, wo Sie mir etwas gezeigt hatten. Diesmal setze ich mich in Ihren Wagen.“ Sie kamen an. Sie standen vor der Eiche, an deren Stamm Martin einst geübt hatte. „Ist die alte Zielscheibe noch da?“ Er schichtete das Fallaub um. Ja, da war sie. „Heute müssen Sie mir nichts demonstrieren. Ich wollte nur sehen.“ Ruhe kehrte ein. „Merkwürdig,“ raunte Maria. „Da haben Sie jahrelang trainiert. Und jetzt hatten Sie zwei Einsätze. Kam da jemals ein Schraubenzieher ins Spiel?“„Nicht bisweilen.“„Wozu diente das hartnäckige Training?“„Nur eine fixe Idee konnte mich in der Einsamkeit retten. Sonst wäre ich verrückt geworden. Zunächst wollte ich nur mir selbst etwas beweisen. Später dachte ich, ich könne auch anderen etwas beweisen. Dann träumte ich von einem Leben als Geheimagent.“„Ein James Bond sind Sie nicht.“„Nein. Die Filme habe ich gesehen, und da kann ich nicht mithalten. Ich wollte mir etwas eigenes einfallen lassen.“ Maria schwieg in wartender Haltung. Da öffnete Martin seine Seele. „Schwere Schicksalsschläge haben mich heimgesucht. Immer aus ungeklärter Ursache und immer waren andere mitschuldig. Da habe ich das menschliche Vertrauen verloren. Ich vertraue niemandem.“„Und mir müssen Sie jetzt vertrauen. Wirklich?“„Ich hatte Sie mehrfach beim Stricken beobachtet. Ich dachte, Sie stricken aus Leidenschaft. Da legte ich mir einen ausgefallenen Sonderwunsch zurecht. Ich rechnete fest damit, dass Sie mir meinen Wunsch abschlagen würden, so wie mir schon viele Wünsche abgeschlagen wurden. Indes, Sie sagten nicht nein, und damit hatten Sie mich überrascht. Erst dann kam ich auf die Färöer, oder auf Deutsch die Schafsinseln. Schließlich wurde der Pullover zur Realität.“„Fortan werden wir den Code ändern. Der Pulli ist Realität. Zukünftig geben Sie sich als Altphilologe aus. Mit etwas Latein und Griechisch können wir vorzüglich zwischen den Zeilen kommunizieren.“„Davon habe ich doch keine Ahnung.“„Machen Sie sich schlau. Im Internet finden Sie genügend Quellen.“Martin ging ein Licht auf: „Die modernen Fuzzis geben sich cool. Englisch ist die Mutter aller Sprachen. Latein ist ein Fremdwort und Griechisch steht für Bankrott.“„So in etwa. Über eins müssen Sie sich vollständig im Klaren sein: Unsere Partnerschaft ist rein intellektuell. Wir befinden uns in der verdeckten Ermittlung. Für Emotionen ist da kein Platz.“Etwas empörte Martins Seele. „Was wäre, wenn ich eine andere Frau liebe?“„Meinen Sie etwa Alissia?“ Martin verstummte. Er wagte nicht auszusprechen, was er bereits wusste. Maria fuhr fort. Ihre Stimme klang so leidenschaftslos als würde sie den Börsenbericht vorlesen. „Die lokale Polizei war am Tatort. Ich habe mit Oberinspektor Kreutner telefoniert. Es wurde eine weibliche Leiche gefunden. Die Beschreibung könnte auf Ihre Alissia passen.“ Sie hielt inne und warf ihm einen scharfen Blick zu. „Sie sind nicht einmal erschüttert. Warum nicht? Weil Sie es längst schon wussten. Sie haben die Leiche als erster gesehen. Warum haben Sie nichts gesagt? Leugnen Sie nicht. Wenn Sie nichts gesehen hätten, dann wären Sie ein schlechter Detektiv.“ Sie steigerte sich in Erregung. Ihre Stimme wurde zum Stakkato.“Martin antwortete mit Grabesstimme. „In Mazedonien stand ich schon einmal unter Mordverdacht; nur weil ich bei einer Leiche gesehen wurde. Nun schon wieder in Österreich. Dabei rechnete ich damit, dass die örtliche Polizei bald kommen würde. Ich geriet in Panik. Ich bin weggelaufen.“ Doch dann wurde er stutzig. „Der Kontrast prägte sich ein. Schwarz – weiß –rot. Und rot durch die Farbe ihres Blutes.“ Er schüttelte den Kopf. „Schwarze Haare gibt es ebenso häufig wie weiße Pullover. Nur das Rot war einzigartig. So habe ich das noch nie gesehen. Sagen Sie mir – wer ist diese Frau?“„Sie hatte ihren Personalausweis in der Tasche. Sie heißt Irina Pawlowna.“„Gibt es kein Bild von ihr? Ich meine, ein Bild von ihrem Gesicht. Ich habe sie nicht umgedreht. Ich habe ihr Gesicht nicht gesehen.“„Selbstverständlich fotografieren zuständige Beamte die Leiche. Allein, mir wurde kein Bild zugeschickt. Es wurde eine Russin in Österreich ermordet. Das ist kein Fall für die deutsche Gerichtsbarkeit. Aber Sie kannten doch Alissia. Haben Sie denn kein Foto von ihr?“„Leider nein. Dieses Mädchen ist ein Mysterium. Sie schrieb mir eine Telefonnummer auf den Handrücken. Damit wollte sie etwas sagen. Aber was?“„Ich bin der Sache nachgegangen. Der Festnetzanschluss gehört Frau Schreber. Sie ist Deutschlehrerin, oder genauer gesagt unterrichtet sie Deutsch für Ausländer. In einem ihrer Kurse befand sich auch Alissia. Im Allgemeinen nannte man sie so. Ihren Nachnahmen hielt die Lehrerin für unaussprechlich. So was wie Tschwheodschwmiza. Dann meldete sich Alissia vom Kurs ab. Sie sagte, sie wolle einige Zeit in Wien verbringen.“„Stimmt. Als ich bei ihr war, stieg sie am Flughafen Frankfurt aus.“„Seitdem ist sie nicht wieder aufgetaucht.“„Haben Sie die Lehrerin gefragt, ob sie auch eine Irina Pawlowna kennt?“„Guter Gedanke. Das werde ich sofort tun.“Martin überkam eine Ahnung. „Möglicherweise habe ich die Leiche verwechselt. Dann reden wir von zwei verschiedenen Personen. Angenommen, Alissia wollte nach Spielfeld reisen. Dann wäre der Flug nach Wien ein ziemlicher Umweg gewesen.“„Es handelt sich um eine Kaukasierin mit einem unaussprechlichen Namen. Im Allgemeinen kennt man sie als „Alissia“, obwohl dieser Name nicht in ihrem Ausweis steht. Womöglich ist sie in Wien untergetaucht.“„Kennt man ein Motiv?“„Alissia musste ihre Abreise nicht weiter begründen. Ihre Deutschlehrerin kann sich ein Motiv vorstellen. Manchmal kursieren Gerüchte, wonach andere Kurse angeblich besser sind. Frau Schreber denkt da eher an finanzielle Motive. Sie hält ihren Deutschunterricht für sehr gut. Sie kann sich keinen besseren Unterricht vorstellen. Nur die wenigsten Teilnehmer können die Kursgebühren selber aufbringen. Die meisten von ihnen beziehen staatliche Unterstützung. Sie verstehen mich richtig – auch wenn ich grammatikalisch das männliche Geschlecht bevorzuge, bezieht sich der gleiche Grundsatz auch auf Frauen. Vielleicht hat sich für Alissia in Wien ein Türchen aufgetan. Mehr kann ich dazu nicht sagen. Wenn das stimmt, was Frau Schreber sagt, dann ist das kein Fall für die polizeiliche Ermittlung.“„Weiter hat die Lehrerin keinen Verdacht geäußert?“„Nun ja – sie weiß, dass einige Teilnehmer finanzielle Probleme haben. Dafür gibt es Fördertöpfe. Solche Probleme lassen sich legal lösen.“NeussHier beendete Maria das Gespräch. Sie schlug vor, sich wieder ins Auto zu setzen. Auf dem Beifahrersitz bediente sie ihr Smartphone. „Zukünftig machen wir das anders. Legen Sie mal eine Pause ein. Ich werde für Sie ein schönes Hotel heraussuchen.“Sie schien etwas zu stöbern. Endlich zeigte sie ein Bild auf dem kleinen Display. „Wie gefällt Ihnen dieses?“Sie zeigte das Park-Hotel Viktoria in Neuss. Martin schaute genau hin. Im Bild sieht dieses Haus sehr gut aus. Doch dann hatte er Einwände. „Hier steht Nichtraucherunterkunft. Dann muss ich jedesmal zum Rauchen auf die Straße gehen.“Maria schüttelte den Kopf. „Haben Sie sonst keine Probleme?“„Hier steht noch etwas: Kein Internetzugang verfügbar. Wie wollen wir dann kommunizieren?“„Wenn es die Situation erfordert, wird an der Rezeption ein Brief für Sie bereitlegen. Wundern Sie sich nicht über den Absender. Ich werde Alissia draufschreiben.“Martin erkannte, dass eine weitere Diskussion sinnlos wäre. Seine Chefin war der Ansicht, er sei gut untergebracht. Na ja, wenn man das mit dem Schicksal von Flüchtlingen auf der Balkanroute vergleicht, dann hatte er sicherlich das bessere Los gezogen. Trotzdem befürchtete er eine Zeit der Langeweile. Hier konnte er nicht wie gewohnt im Internet surfen. An ein Smartphone hatte er nicht gedacht. Hier durfte er sich nicht mal spontan eine Zigarette anzünden, obwohl er das gerne tat, sobald ihn etwas aufregte. Dann hatte er den rettenden Einfall. Hier musste es doch eine Stadtbibliothek geben. Dort müssten Bücher über alte Sprachen zu finden sein. An der Rezeption machte er sich kundig. Die Haltestelle Niedertor wurde als Anhaltspunkt genannt. Das passte ihm gut, denn seinen Leihwagen hatte er wieder zurückgegeben. Bevor er sich auf den Weg machte, zog er seinen eigenartigen Pulli an. So wollte er in der Bibliothek gesehen und wiedererkannt werden. Auch an der Rezeption kam er mit alten Büchern und in einem bemerkenswerten Aufzug vorbei. Sofern ihm Fragen gestellt wurden, antwortete er mit einem Zitat: „Quid non mortalia pectora cogis, auri sacra fames .“ (Wozu treibst du nicht die Herzen der Menschen, verfluchter Hunger nach Gold). Schon bald ordneten sie ihn in die Kategorie weltfremder Spinner ein. Über die Dauer seines Aufenthaltes wollte sich Martin nicht konkret äußern. Dafür äußerte sich die Dame an der Rezeption sehr konkret. „Die nächste Messe, beginnt am dreizehnten Januar. Dann sind wir ausgebucht. Bis dahin werden Sie Ihre Ruhe haben.“ Weihnachten stand vor der Tür, und der Detektiv glaubte nicht, dass über die Feiertage viel passieren würde. An Sylvester passierte dennoch etwas in Köln. Martin bekam die Vorfälle im Fernsehen mit. Das gab ihm sehr zu \u0001 \u0002 Briefe, die von einer vorgetäuschten Alissia stammten, musste er zwischen den Zeilen interpretieren. Auch Maria erging sich in kunstvollen \u0001 \u0002 Irina Pawlowna: Die Dame ist nirgendwo in Deutschland gemeldet. Sie beteiligte sich nicht an einem Sprachkurs. Vermutlich spricht sie nicht einmal \u0001 \u0002 Irina Pawlowna – Fortsetzung. Sie kann mit den Waffenschiebern nichts zu tun haben. Das arabische Beisel war nur für Männern vorgesehen. Das Eintreffen einer Frau, hätte sexuelle Belästigung, wenn nicht schlimmeres zur Folge. Die Frau war aus anderen Gründen am Tatort. Oberinspektor Kreutner schließt auf einen Mord aus persönlichen Motiven. Der Täter ist noch nicht \u0001 \u0002 Irina Petrowna – Bildabgleich. Frau Schreber hatte Maria ein Bild von Alissia gegeben und das hatte sie an Oberinspektor Kreutner weitergeleitet. Beide Frauen sehen sich sehr ähnlich. Nur zufällig hatte Irina den gleichen Pullover getragen wie auch \u0001 \u0002 Xaver Steingruber. So heißt der Inhaber des Lokals. Bei Spielfeld hat er sein Lokal aufgegeben. Er ist nach Traunkirchen \u0001 \u0002 der Name schon sagt, vermutete Martin Traunkirchen am Traunsee. Dennoch wollte er sich vergewissern, denn er war ja fast täglich in der Bücherei. Er schaute in den Atlas. Das liegt im Salzkammergut, wenn auch ziemlich abseits. Kein üblicher Weg für Flüchtlinge, die einfach nur nach Deutschland wollen. Martin schrieb zurück an Maria: „Ich würde mich gerne in Traunkirchen umsehen. Geben Sie mir grünes Licht.“Das kam schneller als er dachte. Plötzlich stand Maria an der Rezeption. „Was wollen Sie in Traunkirchen?“„Wie Sie wissen, suche ich nach verwunschenen Dokumenten. Man hat mir einen heißen Tip gegeben. In der Johannesbergkapelle soll etwas zu finden sein.“Die Dame an der Rezeption wunderte sich nur über die schnelle Abreise. Es war ihr wiederum recht, denn zur Messe hatte bereits ein anderer das Zimmer reserviert. Sie stellte weiter keine Fragen. Maria verkrümelte sich. Martin ging zur Autovermietung. Er nahm den erst besten Wagen, der gerade bereitstand. Diesmal ein weißer Volvo. Er machte sich sofort auf den Weg. Angekommen in Traunkirchen hoffte er, spontan ein Zimmer zu finden. Am Traunsee ist die Touristensaison im Sommer. Jetzt im Januar ist dort ziemlich tote Hose. Das Seehotel Schwan hatte noch offen. Das liegt zwar in Gmunden, doch für einen Autofahrer macht das keinen wesentlichen Unterschied aus. Das Hotel bietet kostenfreien WLAN-Zugang und auch einen Raucherbereich. Das eine wie das andere empfand Martin als Vorteil. Im Restaurant genoss er frischen Fisch aus dem \u0001 \u0002 nächsten Tag fuhr er zur Johannesbergkapelle. Zwar war die Auskunft nur ein Vorwand gewesen, doch Martin war neugierig und wollte sehen, was es da so gibt. Nur einem Historiker wäre dort etwas aufgefallen. Der Detektiv war kein Historiker – er fand die Einrichtung einfach nur originell. Dann machte er sich auf den Rückweg, parkte seinen Wagen am Hotel, und schlenderte durch Traunkirchen. Da fiel sein Augenmerk auf eine arabische Schrift. „Schawarma“ stand bereits angeschrieben. Ihm kam es vor, wie ein Markenzeichen. Er warf einen Blick durch das Fenster. Der alte Hühnerbrater werkelte darin herum. Xaver Steingruber, wie er nun wusste. Martin wandte sich ab. Er wollte den Inhaber machen lassen. Es hätte ihn jedoch nicht im geringsten gewundert, wenn der wieder Backhähnderl anbietet. Schon nach wenigen Tagen war das Lokal geöffnet. Es hieß nun „Restaurant Steingruber“. Nur Kundige der arabischen Schrift vermochten zusätzlich das Wort „Schawarma“ zu lesen. Allen anderen erschein es wie ein orientalischer Schnörkel. Martin las sich durch die Speisekarte: „Backhähnderl – halbe Hähnchen – Hühnerkeulen – Hühnerfrikassee – Hühnersuppe – Hühnchen nach georgischer Art – Chicken Wings – Chicken Nuggets. Martin kehrte ein und bestellte das Hühnchen nach georgischer Art. Es wurde in einem Reisrand serviert. Es schmeckte pikant und etwas fremdartig. Nachdem er aufgegessen und das neue Gericht ausdrücklich gelobt hatte, stellte er dem Wirt eine Frage: „Wieso schrieben Sie Schawarma an und servieren ganz etwas anderes?“„Dös kennan nur Araba les’n.“„Gibt’s auch ein Chicken Schawarma?“Der Wirt wurde stutzig und legte sich seine Worte zurecht. „Das gibt es nur auf Vorbestellung.“„Kann ich auch vorbestellen?“„Naa – nur gewisse Leit.“Aha – das war der neue Code. Davon abgesehen, war das Restaurant ganz öffentlich. Auch Frauen kehrten ein. Das hatte sich in Traunkirchen schnell herumgesprochen: Der Steingruber kann Geflügel. Nur eins fiel dem Detektiv ins Auge. Das neue Restaurant war sehr viel aufwendiger als das alte Beisel. Irgendwie war der Wirt zu Geld gekommen. Aber wie?Der weitere Verlauf seiner Recherche gestaltete sich kulinarisch. Jeden Mittag kehrte Martin beim Geflügelwirt ein, wie er ihn mittlerweile nannte. Er futterte sich durch die Speisekarte. Es kam ihm zugute, dass nichts davon schlecht war. Er wartete auf Auffälligkeiten und zunächst gab es keine. Es verhielt sich so, wie in einem Restaurant, das sich auf besondere Weise spezialisiert hat. Es kamen Gäste, welche das offensichtlich so wollten. Da war nichts mit dem vorbestellten Schawarma, und er sah auch keine Araber. Zumindest keine Gäste, die ihm wie Flüchtlinge vorkamen. Nur die Öffnungszeiten kamen ihm seltsam vor. Von acht bis achtzehn Uhr. Welcher normale Mensch ißt schon morgens um acht Hühnersuppe? An diesem Tag beschloss Martin weniger normal zu sein. Im Hotel verzichtete er auf das angebotene Frühstück und rechtfertigte sich mit einem frühen Termin. Pünktlich um acht stand er beim Steingruber. Noch war die Tür verschlossen. Da stand sein Herz still und er traute seinen Augen nicht. Ein junges Mädchen sperrte auf. Das war keine andere als Alissia. Seine Worte purzelten ihm aus dem Mund. „Alissia – du hier – wir kennen uns doch.“Sie reagierte schroff: „Nix verstehen. Ausländer“. Anstandshalber ließ sie ihn eintreten. Noch räumte sie die aufgestuhlten Tische frei. Er setzte sich an einen freien Tisch. Sie deckte ein, als ob sie nie etwas anderes als Kellnerin gewesen sei. Er wechselte in die russische Sprache. „Ich möchte Hühnersuppe.“Sie stellte eine Gegenfrage: „Möchten Sie die Suppe europäisch oder kaukasisch?“ Das war neu. Die kaukasische Suppe stand nicht auf der Karte. „Genau das möchte ich. Heute die kaukasische Suppe.“„Das dauert etwas länger.“„Macht nichts. Ich habe Zeit.“„Möchten Sie vorher etwas trinken?“„Ja, einen schwarzen Kaffee.“Sie brachte türkischen Mokka. Er wollte sich eine Zigarette anzünden und fragte nach einem Aschenbecher. Sie stoppte ihn. „Nein, nicht jetzt. Vielleicht abends, aber nur, wenn Sie zur geschlossenen Gesellschaft gehören.“ Gedanklich war der Detektiv einen großen Schritt weiter. Lieber verzichtete er auf die morgendliche Zigarette als auf diese wichtige Information. Nach einer halben Stunde kam die Suppe. Eingedickt glich sie mehr einem Eintopf. Fettaugen schwammen auf der Brühe. Es schmeckte apart nach Walnüssen, Granatäpfel und fremdartigen Kräutern. Er ließ es sich munden. Anschließend lobte er die Köchin, denn er war sich sicher, dass die Kaukasierin die Suppe eigenhändig gekocht hatte. Er bewunderte ihren schlanken Körper. Allzu viele fette Suppen wird sie wohl nicht gegessen haben. Vielleicht gibt es auch kaukasische Schonkost. Dann kam er heraus mit der Sprache. „Erinnern Sie sich nicht? Wir begegneten uns im Intercity von München nach Frankfurt.“Sie schüttelte den Kopf.„Sie haben mir doch Ihre Telefonnummer gegeben.“Da brach es aus ihr heraus. „Aber Sie haben nicht angerufen.“In dem Moment hatte sie sich verraten. Martin tat so als sei nichts gewesen. Er bezahlte und verließ das Lokal. Gedanken wirbelten in seinem Kopf. Das war doch die Nummer der Lehrerin. Gut, im Moment hatte er sie nicht erreicht, doch später hätte er sie erreichen können. Was hatte sich das Mädchen wohl gedacht? Irgendwie hätte er der Lehrerin einen Schlüssel übergeben müssen. Indes hatte er keine Ahnung, was das für ein Schlüssel sein sollte. Über fremde Kulturen hatten sie geredet. Vielleicht hatte Alissia zwischen den Zeilen etwas gesagt. Aber er hatte das nicht verstanden. Die nächsten Schritte überlegte er sich genau. Diesmal wollte er nicht gleich Maria einbeziehen. Er wusste genau, was sie dann tun würde. Das örtliche Polizeirevier einbeziehen. Kein Fall für das BKA. Äußerstenfalls würde die Polizei das abendliche Treffen stören, und wenn es hochkommt, kleine Fische fangen. Vermutlich sagen Araber, dass sie nur arabisch essen wollen, und das ist kein \u0001 \u0002 observierte er das Restaurant auch abends. Gelegentlich drang Licht aus den Fenstern. Das war wohl die geschlossene Gesellschaft. Verstohlen warf er einen Blick hinein. Nur einen erkannte er wieder. Der erschien pockennarbig. Dabei galten die Pocken bereits als ausgestorben. Womöglich hatten Giftgas oder Schrapnelle die Verätzungen in seinem Gesicht verursacht. Im syrischen Bürgerkrieg ist alles möglich. Bei Spielfeld hatte er ihn schon einmal gesehen. Ausgerechnet dieser Mann schien zu pendeln. Wer unkontrolliert einreist, der kann auch unkontrolliert ausreisen. Martin glaubte nicht, dass dieses Gesicht der deutschen Polizei bekannt war. Zum Glück wollte der Detektiv nicht James Bond spielen. Er ist einer, der sich Zeit nimmt, wenn es die Situation anrät. Es wäre interessant zu wissen, ob dieser Pockennarbige hier mehrfach auftaucht. Das wäre eine Spur, der er nachgehen \u0001 \u0002 meldete sich nicht und Martin war froh darüber. Er observierte das Lokal jetzt regelmäßig. Ja, die Gesichter wechselten, doch der Pockennarbige war des öfteren zu sehen. Morgens frühstückte Martin bei Alissia. Langsam aber sicher kamen sie sich näher. Bei einer Gelegenheit erwähnte sie einen Zigeuner, der gestohlene Kleidung verkaufte. Das wäre doch die Gelegenheit, um sich neu einzukleiden. Zudem legte sie ihm nahe, ein passendes Herrenparfüm zu kaufen. Martin befolgte den Ratschlag. Der Zigeuner, der sich natürlich nicht Zigeuner nennt, sondern Roma, befand sich in einem Wohnwagen, der hier nur vorübergehend auf dem Campingplatz stand. Alles politisch korrekt. Die Menschen heißen nicht so wie sie heißen, und Namen wählen sie nach Belieben. Der Händler im Wohnwagen nannte sich Romero. Das mag stimmen oder auch nicht. Mittlere Körpergröße ist praktisch, denn da findet sich leichter der passende Anzug. Romero zeigte einen alten Nadelstreif, der früher vielleicht einem Zocker gehört hatte. Zunächst verlangte Romero hundertfünfzig Euro, doch Martin handelte ihn auf neunzig herunter. Genauer gesagt, bestand Romero schon auf seinen hundertfünfzig, doch dafür bot er einige Zugaben. Ein schwarzer Hut, eine rostrote Krawatte, und ein Flakon mit Duftwasser, wie Romero das nannte. Martin gab das Geld, nahm die Sachen mit, und fuhr zurück ins Hotel. Angekommen im Zimmer kleidete er sich ein und betrachtete sich im Spiegel. Er kam sich wie ein Stenz vor. War das wirklich Alissias Geschmack? Verwunderlich. Wenn dem so sei, dann wollte er noch ein I-Tüpfelchen draufsetzen. Ein Blumenladen hatte gerade noch offen. Da kaufte er drei rote \u0001 \u0002 nächsten Morgen kam er wie gewohnt ins Lokal. Alissia schaute ihn mit großen Augen an. Er überreichte ihr die Rosen. „Ja ljublju tebja,“ flüsterte er auf Russisch. Sie war gleichermaßen perplex und glücklich. Sofort eilte sie in die Küche, wo sie die Rosen gleich ins Wasser stellte. Wie so oft bereitete sie die kaukasische Hühnersuppe zu, die er so gerne mochte. Zuvor servierte sie ihm einen türkischen Mokka. Wie üblich rauchte Martin vor dem Eingang. Da kamen drei üble Typen auf ihn zu. Einer zückte bereits das Messer. Nur eins hatten sie nicht bedacht. Unter seinem schönen Anzug trug Martin Reitstiefel. Darin hielt er fünf Schraubenzieher verborgen. Einer nach dem anderen wirbelte durch die Luft. Jeder von den dreien wurde jeweils an der Stirn getroffen. Für einen Augenblick fielen sie in Ohnmacht. Das genügte. Der Detektiv bemächtigte sich ihrer Kleidung. Ihren Taschen entnahm er das, was er für notwendig hielt: Eine Pistole, ein Stilett, und einen Totschläger. Dazu drei provisorische Ausweise, ausgestellt von österreichischen Behörden. Fast hätte er schlagartig die Flucht ergriffen. Aber er konnte Alissia unmöglich alleine lassen. Er rannte zu ihr in die Küche, packte sie am Ärmel. „Was ist mit dem Tschachochbili!“ rief sie entsetzt. „Egal. Wir sind in Lebensgefahr. Steigen wir durch das Küchenfenster.“ Alissia war entgeistert. Martin zerrte sie förmlich, bis beide auf dem Hinterhof ankamen. Beide rannten zu seinem Wagen. Sie kamen den Tätern zuvor. Puh, das war nochmal gut gegangen. Um den Rest sollte sich das örtliche Polizeirevier \u0001 \u0002 späterSie fuhren durch bis Kufstein. Alissia wusste nicht, wie ihr geschah. Martin kannte einen Gasthof, in dem er schon vorher übernachtet hatte. Der Rezeptionist gab ihnen ein Doppelzimmer. Darin befand sich ein französisches Bett. Alissia wollte sich duschen. Indes, beide wollten gleichzeitig duschen. Martin liebkoste ihren nackten Körper. Alissia wehrte sich nicht. „Ja ljublju tebja“ raunte er auf Russisch. Nachdem sie sich abgetrocknet hatten, gingen beide zu Bett. In dieser Nacht vereinigten sich ihre Körper in geschlechtlicher Liebe. Nein, er rauchte keine Zigarette danach. Im Zimmer war Rauchen verboten. Dagegen wurde Alissia gesprächig. Sie erzählte ihre Geschichte. Sie stammte nicht aus Tschetschenien, sondern aus Dagestan. Dort leben viele verschiedene Völker, die in Deutschland nahezu unbekannt sind. Nur weil der Name in den Medien auftaucht, hatte sie sich als Tschetschenin ausgegeben. In Wahrheit gehört sie zum Volk der Tabassaranen. Gegen ihren Willen wurde sie mit einem Mann namens Raschdrusch verheiratet. Das ist ein korrupter Staatsanwalt, der in einer hübschen Villa am Kaspischen Meer residiert. Alissias Eltern hielten Raschdrusch führ eine gute Partie. In Dagestan kann nur derjenige etwas werden, der sich am Filz von Polizei, Justiz und Mafia beteiligt. Alissia liebte diesen Mann nicht. Er war kalt wie ein Eisklotz. Zu ihrem Entsetzen hatte er sie schon vor der Hochzeit verprügelt. (Normalerweise schlagen Männer ihre Ehefrauen erst nach der Heirat). Da hatte sie ihm den Brautpreis gestohlen. Sie tat sich schwer mit der Erklärung. Für einen modernen Europäer ist das nicht leicht zu verstehen. Im Prinzip dient der Brautpreis als Rückversicherung für den Fall einer Trennung. Sie wusste genau, dass ihr Gemahl das Geld nie wieder herausrücken würde. Folglich hatte sie es ihm entwendet.„Wieviel war es denn?“ fragte Martin neugierig.„Tausend Silberrubel.“„Echt? Noch in alten Münzen?“„Ja. So die Tradition.“„Was ist das wert?“„Ich mit Taxi nach Astrachan. Händler gefunden. Der gibt zehn Dollar für eine Münze.“ Ihre Stimme klang erregt. Sie tat sich schwer mit ihrer Vergangenheit. Nach dem Tausch reiste sie im Schlafwagen bis Moskau. Nach ihrer Ankunft fragte sie sich durch. Im anstehenden Flug nach Kaliningrad war noch ein Platz frei. So gelangte sie in die russische Enklave an der Ostsee. Ein Taxifahrer bot ihr eine Fahrt nach Mikolajki an. Dort stellte sie sich der polnischen Polizei. Mit einem Sammeltransport wurde sie nach Frankfurt an der Oder verschafft. Dort bat sie um Asyl wegen der politischen Verfolgung in Tschetschenien. Alle Notunterkünfte waren bereits voll. Sie wurde nach Köln verwiesen. Dort gebe es auch Deutschkurse, und einige Plätze seien noch frei. Die Fahrkarte bezahlte sie aus eigener \u0001 \u0002 den Detektiv ergaben sich daraus einige Widersprüche.„Wieso hast du mir die Telefonnummer deiner Lehrerin aufgeschrieben?“ „In Notquartier nix Telefon. Nix Handy.“„Als wir uns kennenlernten kamst du aus München. Wie denn das?“„Mann hat mir Job versprochen.“„Doch nicht als Bardame? Weißt du, was das bedeutet?“„Nein. Sagte Studium der Geographie. Mich interessiert sehr die Geographie. Später, ich habe Landkarten verteilt.“„Echt? Nur Landkarten?„Landkarten sehr wichtig für Fljuchtlinge.“„Haben die nicht GPS auf dem Smartphone?“„Mann sagt, Platz wo GPS nicht findet. Polizei auch GPS. Polizei nicht findet.“Nach dem ausführlichen Gespräch war Alissia so erschöpft, dass sie sofort einschlief. Sie klammerte sich an seinen Körper. Er streichelte zärtlich ihre Haut, bis auch er \u0001 \u0002 dem Frühstück machten sich beide auf den Weg nach Düsseldorf. Über Stunden hinweg ging es nur über langweilige Autobahnen. Derweil stellte der Detektiv weitere Fragen.„Wer ist Irina Pawlowna? Kennst du diese Frau?“„Njet. Name nie gechjort. Was passiert?“„Sie wurde bei Spielfeld ermordet. Sie sieht dir sehr ähnlich.“„Ähnlich mir meine Schwester.“„Ist sie auch geflohen?“„Vielleicht nach mir. Ich zuerst weg.“„Ist es möglich, dass sich deine Schwester einen falschen Pass besorgt hat?„In Dagestan alles meglich.“ Plötzlich brach Alissia in Schluchzen aus. „Nein, njet, nicht meine Schwester!“ Es war nur ein bitterer Verdacht. Noch keine bittere \u0001 \u0002 viele Kilometer hinweg überließ Martin seine Geliebte ihren Gefühlen. Dann kehrten sie in einer Raststäte ein. Er bestellte Schweinswürste mit Sauerkraut für beide. Sie stillte gedankenverloren ihren Hunger. Sie war keine \u0001 \u0002 tranken beide noch ein Bier. Der Detektiv erinnerte sie an den Pockennarbigen. Sie korrigierte. „Nicht von Pocken. Von syrische Polizei. Mit brennende Zigaretten. Sein Name Abdul Hamid.“Martin verstand. Solche Berichte hatte er gelesen. Das Ausdrücken glühender Zigarettenkippen auf der Haut ist eine verbreitete Folter. Somit hatten die Schergen des Assad Regimes den Beschuldigten gebrandmarkt.„Hat er gestanden?„Ja, Artefakte geraubt.“„Auch Keilschrifttafeln?“„Ich verstehe nicht.“„Alte Schriften?“„Hat gesagt, von Bibel oder so.“Martin hatte seine Freundin genug gelöchert. Und überhaupt, was soll man von erzwungenen Geständnissen halten? Seiner Vermutung nach, hatte Abdul Hamid mit biblischen Texten so wenig zu tun wie ein Eskimo mt dem Kamasutra. Jedenfalls hatte er es bis nach Österreich geschafft und dort auch Asyl \u0001 \u0002 parkte im Hof des anonymen Hauses. Keine Menschenseele war zu sehen. Die Eingangstür war angelehnt. Er nahm Alissia an der Hand und führte sie die Treppe hinauf. Er klopfte an Marias Tür. Kein Laut war zu hören. Niemand machte auf. „Vielleicht sitzt sie im Papala und strickt wieder. Schauen wir mal nach.“ Alissia nahm diese Auskunft schweigend zur \u0001 \u0002 riss die Augen weit auf und legte das Strickzeug schlagartig beiseite. Ihr Detektiv in Begleitung einer jungen Dame? Martin steuerte auf ihren Tisch zu. Er war ihr eine Erklärung schuldig. Alissia hielt sich schüchtern im Hintergrund.„Von Ihnen hätte ich etwas andere Ergebnisse erwartet. Ich habe nicht gesagt, dass Sie solchen Mädchen hinterherlaufen sollen.“ Ihr Tonfall klang sarkastisch. Misstrauisch beäugte sie die fremde Frau.„Das ist doch Alissia. Das Mädchen, das ich im Zug kennengelernt habe. Ich habe Ihnen davon erzählt. Sie haben sogar noch mit ihrer Lehrerin telefoniert.“„Ach ja?!“ Maria fiel es wie Schuppen von den Augen. „Was für ein Zufall! Sie haben sie nur zufällig wieder getroffen?“„Am Anfang glaubt ich an Zufall. Es stellte sich allerdings heraus, dass sie in den Fall involviert ist. Sie ist eine wichtige Zeugin.“„Ich muss nicht weiter stricken.“ Sie wandte ihren Blick zum Parkplatz. „Fahren Sie immer noch den weißen Volvo?“ Seine Antwort wartete sie nicht ab. Sie sah dieses Auto. Sie legte ein paar Münzen auf den Tisch und stand sofort auf. Martin und Alissia folgten ihr zum Wagen. Martin setzte sich ans Steuer. „Fahren wir an den Kaarster See!“ befahl Maria. Er verstand die Polizistin richtig. Natürlich meinte sie nicht den See direkt, sondern den bestimmten Platz unweit der alten Eiche, wo er seine Künste schon einmal demonstriert hatte. „Zeigen Sie bitte Ihrer Freundin, was Sie hier trainieren.“ Unter dem Laub des Winters grub Martin die Zielscheibe auf. Die war noch intakt. Er heftete die Scheibe an den Stamm der Eiche und trat fünfzehn Schritte zurück. Er bückte sich. Jetzt warf Alissia einen Blick auf seine Füße. Er trug Halbstiefel. Bisher war es ihr nicht aufgefallen. In Dagestan trägt bald die Hälfte aller Männer solche Stiefel. Er zog einen Schraubenzieher aus dem Stiefel, drehte das Instrument um, fasste es an der Spitze, betrachtete es prüfend, wägte ab, und schleuderte den Schraubenzieher. Fünfmal drehte sich das Ding in der Luft, bis es genau im schwarzen Punkt einschlug. Jetzt begriff Alissia, wie es ihr Freund geschafft hatte, drei bewaffnete Männer fertig zu \u0001 \u0002 gebrochenem Deutsch sprach sie zu Maria. „So gemacht bei Steingruber. Gemacht viel Beute. Wollen sehen? Alles noch im Auto.“Den Fund wollte sich Maria nicht entgehen lassen. Gespannt eilten die drei zurück zum Volvo. Martin öffnete den Kofferraum und zerrte eine Reisetasche heraus. Da zeigte er seine Funde: Eine Pistole, ein Stilett, und einen Totschläger. Als erstes stellte Maria eine polizeiliche Frage. „All das haben Sie so unbemerkt über die Grenze geschafft?“Der Detektiv reagierte beleidigt. „Das sieht man schon im Fernsehen. Die ganzen rot-grünen multikulti Pseudopolitiker behaupten steif und fest, es sei unmöglich, die deutschen Grenzen lückenlos zu überwachen. Noch besser finde ich Videos bei YouTube. Da werden Sicherheitslücken aufgezeigt. Jeder bessere Taxifahrer weiß, wo man unbemerkt die Grenze überqueren kann. Halten Sie mich etwa für blöd. Das kostete mich nur einen kleinen Umweg. Ich wollte nur Beweismittel sicherstellen. Und noch etwas. Hier drei provisorische Ausweise. Da haben Sie auch noch die Namen, nur mit dem Vorbehalt – falls sie denn echt sind.“Die Beamtin fauchte. „Halten Sie sich aus der großen Politik heraus! Sie, nein, ich meine euch beide. Ihr macht erstmal Pause.“ Nebenbei fummelte sie auf ihrem Smartphone. „Das wäre ein Vorschlag: Das Hotel Sportforum in Kaarst hat noch ein Doppelzimmer frei. Ich werde gleich reservieren. Ruhen Sie sich dort aus. Warten Sie auf \u0001 \u0002 der Nacht lernte Alissia, was ihr Freund unter „Matratzensport“ verstand. Tagsüber trennten sich ihre Wege. Nur Alissia fand es interessant, den Ortskern zu besichtigen. Martin fand Kaarst total langweilig. Er befasste sich mit seinem Laptop. Im Internet suchte er nach dem Volk der Tabassaranen. Er entdeckte Beispiele ihrer Sprache. Die Überraschung wollte er sich nicht entgehen lassen. An dem Tag kam Alissia etwas früher zurück. Es war kalt und für den Papala Pub hatte sie kein Geld übrig. Da brachte Martin die Worte hervor: „Uzuz uwu kkunduzuz.“ Oder auf Deutsch: „Ich liebe dich.“ Alissia war völlig verblüfft. „Lernst meine Sprache? Nur Aussprache muss besser.“ Sie sprach ihm die Worte mehrfach vor. Aus ihrem Mund klang das stimmhafter, weicher. BundeskriminalamtNur aus wichtigem Anlass betrat Maria das Dienstgebäude. Am Empfang meldete sie sich mit richtigem Namen: Gabi Schulze. Sie gab sich als wichtige Zeugin aus, und in gewissem Sinne war sie das auch. Sie wollte Kriminalrat Dr. Richter sprechen. Nein, den Weg musste man ihr nicht zeigen – sie kannte sein Büro. Der Kriminalrat war ein untersetzter Mann in fortgeschrittenem Alter. Sein dunkelblondes Haar war bereits gelichtet, und auf seiner Nase saß eine Brille. Sein rundliches Gesicht machte einen gemütlichen Eindruck.„Darf ich Ihnen einen Kaffee anbieten, Frau Schulze?“„Ja gerne.“Er wartete ab, bis seine Sekretärin zwei gefüllte Tassen auf den runden Tisch gestellt hatte. Sein Blick fiel auf eine pralle Aktentasche, welche sie auf den nebenstehenden Stuhl gelegt hatte. „Ist das Beweismaterial?“ Er zog sofort den Schluss. „Dann wird sich unser Gespräch wohl lohnen.“ Drei Dinge legte sie auf den Tisch: Eine Pistole, ein Stilett, und einen Totschläger.„Woher stammen diese Waffen?“„Mein Detektiv hat sie in Traunkirchen erbeutet. Das muss aber nicht heißen, dass diese Waffen aus Traunkirchen stammen.“„Diese Waffen hat ihr Detektiv unbemerkt über die deutsche Grenze gebracht?“ Seine Frage klang so, als ob er die Antwort bereits wüsste. Er gab sich seinen Gedanken hin. „Die lückenlose Überwachung deutscher Grenzen ist ein Politikum. Wenn wir das wirklich wollten, dann müsste das Personal der Polizei verdoppelt – ach was sage ich, verdreifacht werden. Das ist nicht nur eine Geldfrage, sondern eine Frage des politischen Willens. Im Moment haben wir einfach nicht genügend Personal, um eine vollständige Überwachung gewährleisten zu können. Es spricht für ihren Detektiv, dass er ein gewissenhafter Mensch ist, und die Waffen ordnungsgemäß übergeben hat. Ein anderer ist weniger gewissenhaft und behält solche Waffen für eigene Zwecke.“Er wog die Pistole in seiner Hand. „Das ist eine Beretta Parabellum.“ Er öffnete das Magazin. Fünfzehn Schuss Munition waren noch vorhanden. „Damit kann ein geübter Schütze fünfzehn Menschen töten!“ Maria alias Frau Schulze schwieg, denn sie wusste, was nun kommen würde. Seine Halsadern schwollen. Er redete sich in Rage. „Wenn das so weitergeht, dann haben wir Verhältnisse wie im wilden Westen. Aber die linken Bazillen tönen in den Medien. Jede Art von Grenzkontrolle wird einer Menschenrechtsverletzung gleichgesetzt. Im schlimmsten Fall drohen sie mit einer humanitären Katastrophe. Was sind das eigentlich für Menschenrechte? Hat jeder das Recht, einen anderen zu töten? Betrachten wir den sozialistischen Staat Venezuela. Da geschehen mehr Morde als in jedem anderen Land der Welt. Das ist die Folge unbegrenzter Toleranz.“ Seiner Kehle entfuhr ein heiserer Lacher, der zynisch gemeint war. „Erzählten Sie mir nichts vom multikulturellen Sozialismus! Ich weiß, wohin das führt.“Nein, die Polizistin Schulze erzählte nichts. Die kluge Beamten hatte den Argumenten ihres Vorgesetzten nichts entgegenzusetzen. Er fuhr fort in seiner Tirade. „Diese multikulturellen Traumtänzer wünschen ein unbegrenztes Europa. Dabei haben sie nicht einmal den Kosovo unter Kontrolle. Ein wahres Dorado für illegale Händler aller Art.“ Jetzt wandte er seinen Blick ihr zu. „Sie haben doch weitere Erkenntnisse. Sie zog einige Protokolle aus der Tasche. „Die Erkenntnisse meines Detektivs. Nun die Kurzfassung: Die Waffenübergabe findet in Mazedonien statt.“„Aha!“ Die Augen des Kriminalrats leuchteten auf. „Und der Kosovo liegt nicht weit entfernt. Da muss ich nicht lange raten.“ Er legte eine Denkpause ein. „Ach so, haben Sie noch etwas zu sagen?“„Für Sie mag das ungewöhnlich klingen.“„Für mich klingt nichts ungewöhnlich. Schießen Sie los!“„Auf seiner Reise hat sich mein Detektiv eine Kaukasierin angelacht. Anscheinend beruht die Liebe auf Gegenseitigkeit. Sie ist in den Fall involviert. Ohne ihre Beihilfe hätte mein Detektiv diese Waffen nicht finden können. Und noch das:“ Sie zog drei provisorische Ausweise aus der Aktentasche und legte sie auf den Tisch. Der Kriminalrat warf einen flüchtigen Blick drauf. „Lassen wir überprüfen. Jetzt weiter im Text. Sie meinen, wir sollten diese Kaukasierin in die Ermittlungen einbeziehen?“„Sie ist selbst Flüchtling. Sie kennt weitere Hintergründe.“„Dann muss ich mehr über sie wissen. Wer ist sie? Woher stammt sie?“„In ihrem Asylantrag nannte sie das Herkunftsland Tschetschenien. In Wirklichkeit stammt sie aus Dagestan. Sie hatte gedacht, politische Verfolgung in Tschetschenien sei glaubhafter.“„Aha – und was hat sie verbrochen?“„Sie hat ihren Ehemann bestohlen. Mit dem Geld finanzierte sie ihre Flucht.“„In der verdeckten Ermittlung muss das kein Hindernis sein. Wie heißt sie?“„So wie es im Pass steht, kann sich keiner den Namen merken. Im Allgemeinen nennt man sie Alissia.“„Wenn sie für uns arbeitet, braucht sie ohnehin eine neue Identität. Nennen wir sie Alissia Dschugaschwili.“„Erinnert das nicht zu sehr an einen Diktator? Sie möchten auch nicht Adolf Schicklgruber heißen.“„Sie kennen sich aber in der Zeitgeschichte aus.“„Ich bin nur ein Freund von Wikipedia.“ „Macht nichts. Ihr neuer Ausweis ist noch gar nicht gedruckt. Taufen wir sie auf Alissia Jablonka. Und übrigens, hat sie weitere Informationen?“„Folgendes: Mein Detektiv hat mehrfach einen Mann mit vernarbtem Gesicht gesehen. Er scheint mehrere, wenn nicht alle Mittäter zu kennen. Wenn das stimmt, wäre er ein Kronzeuge. Alissia konnte mehr dazu sagen. Die Narben wurden ihm in einer syrischen Folterkammer beigebracht. In der Szene nennt man ihn Abdul Hamid. Wir sollten ihn unauffällig beschatten.“„Ganz meine Meinung. Weitere Fragen?“„Es gab einen Mord in der Nähe von Spielfeld. Oberinspektor Kreutner ermittelt. Die Tote sieht Alissia sehr ähnlich, doch in ihrem Pass steht der Name Irina Pawlowna. Alissia hält es für möglich, dass ihre Schwester unter falschem Namen gereist ist. Wenn das stimmt, dann gewinnt der Fall eine neue Dimension.“„Haben Sie eine DNA-Probe?“„Schon gemacht.“ Die Ermittlerin übergab ihrem Vorgesetzen das Röhrchen.„Nun genug der Informationen. Damit werden meine Leute noch einige Tage zu tun haben.“Im HotelDer anonyme Brief war für Martin bestimmt. Solche Worte konnte nur Maria wählen: „Quo vadis Abdul Hamid?“ Dazu \u0001 \u0002.: „DNA-Abgleich positiv.“Martin übersetzte für Alissia. „Wir müssen Abdul Hamid suchen. Übrigens ist es jetzt bewiesen. Deine Schwester benutzte einen Reisepass unter dem Namen Irina Pawlowna.“ Seine Freundin ertrug es mit Fassung. Schon als er ihr die Speichelprobe abgenommen hatte, dachte sie sich ihren \u0001 \u0002 Freund drängte: „Fahren wir sofort los. Wir haben keine Zeit zu verlieren.“ Rasch hatten sie ihr Zeug zusammengepackt und an der Rezeption ausgecheckt. Sie begriff: Nun begann der harte Teil der \u0001 \u0002 ÖsterreichAngekommen in Traunkirchen, steuerte Martin das Seehotel Schwan an. Das kannte er bereits. An der Rezeption fragte er eigens nach einem Doppelzimmer. Kein Problem. In der Nacht hatten beide guten Sex miteinander. Nur am Morgen verzichtete Martin auf das Frühstück im Hotel. Er wollte im Restaurant Steingruber frühstücken. Alissia ging nicht mit. Sie hatte Angst vor den \u0001 \u0002 das scharfe Auge des Detektivs erkannte, dass sich das Restaurant gewandelt hatte. Öffnungszeiten nunmehr von elf bis zweiundzwanzig Uhr. Da stand er um acht Uhr morgens vor verschlossenen Türen. Es wurde nichts aus dem Frühstück. Der arabische Schriftzug war weggewischt worden. Neben dem Eingang hing eine neue Speisekarte. Eben das, was die österreichische Küche ausmacht, oder was man sich darunter vorstellt. Er kehrte zurück ins Hotel. Der Frühstücksaum wurde gerade geschlossen. Nun stand er da mit leerem Magen. Er ging hinauf auf das Zimmer. Alissia war ausgeflogen. Er streifte durch den Ort in der Hoffnung, wenigstens am Kiosk einen Kaffee zu trinken. Von weitem erkannte er Alissia. Obschon es noch Februar war, schaufelte der Föhn warmen Wind herbei. Ein Regenmantel war nicht nötig. Schwarzes Haar und weißer Pullover – so hatte er sie zum ersten Mal gesehen. Dagegen wirkte er in Jeans und Lederjacke eher unscheinbar. Sie hatte ihm eindringlich geraten, seinen eigentümlichen Pulli nicht zu tragen. Das hatte schon Maria gesagt. Er stürmte auf sie zu. „Alissia! Schön, dich zu sehen. Ist dir die Zeit nicht lang geworden?“ Später sagten Zeugen aus, da habe sich ein Liebespaar in die Arme genommen. Sie reagierte in gebrochenem Deutsch. „Wie hast gesagt, observieren? Ich observiere.“„Ist dir etwas besonderes aufgefallen?“„In Österreich vieles besonders. Aber keine Verbrecher gesehen.“„Liebling, ich habe das Restaurant Steingruber observiert. Das ist jetzt anders. Keine gefährlichen Männer mehr. Wollen wir dort zu Mittag essen?“Sie willigte \u0001 \u0002 saßen am Tisch und studierten die Speisekarte. Der Kellner kam vorbei und fragte nach ihren Wünschen. Martin hatte sich sofort entschieden. „Einen Tafelspitz bitte und ein Glas Wein.“ Fast hätte sich die Freundin seiner Bestellung angeschlossen. Da fiel ihr Blick auf ein seltsames Wort. „Kaiserschmarrn –was ist das?“ –„Dös is wos Guats. Kann ich nur empfehlen. Wolln’s auch a Wein?“ Martin ergriff das Wort. „Haben Sie eine kleine Flasche Wein?“„A kloas Flascherl Gewürztraminer. Wird von allen Gästen geschätzt.“Das Essen kam wie bestellt. Das Essen hatte gut geschmeckt. Der Wein war süffig. Der Kavalier bezahlte mit für seine Freundin. Der Tag war eigentlich verläppert. Am Abend brachte er ihr einen deutschen Satz bei. „Außer Spesen nichts gewesen.“Sie schien zu verstehen. „Bande ist anderswo. Machen wir kaukasische Methode.“Martin erschrak. „Was meinst du damit?“„Fahren wir nach Wien. Zu Wohnung meiner Schwester.“„Sie hat eine Wohnung in Wien?“Alissia korrigierte. „Hatte. Schwester ist tot.“„Warum hast du das nicht gleich gesagt?“„Du von Polizei. Muss nicht alles wissen.“Noch am Abend kündigten sie das Hotelzimmer. Martin hatte einen dringenden Termin. Im Meldezettel hatte der Gast als Beruf Altphilologe eingetragen. Der Rezeptionist wunderte sich, wie so einer dringende Termine haben kann. „Sagen Sie das nicht. Das Interview ist eine einmalige Chance. Ich brauche die Aussagen für mein Buch.“ Den Rezeptionisten wunderte nichts weiter. Er hatte schon viele seltsame Gäste erlebt. Er nahm den Schlüssel und das Geld entgegen. Dann verschwand das Paar in einem weißen Volvo. Sie düsten \u0001 \u0002 KommissarinGabi Schulze strickte weiter. Ja, sie trug den Titel einer Kommissarin, doch Titel bedeuteten ihr nichts. Die Lehrerin, Frau Schreber, schuldete ihr noch einige Auskünfte. Nein, deshalb bestellt man eine unbescholtene Frau nicht gleich aufs Revier. Wenn ihr der lockere Umgang lieber wäre, dann dürfe sie gerne in den Papala Pub in Kaarst kommen. Liegt im Zentrum – kaum zu verfehlen. Da würde sie die Strickerin schon sehen. Es näherte sich eine hagere Frau mittleren Alters mit kurzer Frisur. Die Brille auf ihrer spitzen Nase passte zum Image einer Lehrerin.„Setzen Sie sich doch. Möchten Sie einen Cappuccino? Ich lade Sie ein.“„Sehr großzügig. Aber Sie haben mich nicht deswegen bestellt.“Sie zeigte ihre Dienstmarke. „Kommissarin Schulze. Wir müssen mehr über Ihre Schülerin Alissia wissen.“„Die hat doch nicht etwa etwas verbrochen?“„Das behaupte ich nicht. Sie könnte eher eine Zeugin sein. Immerhin hat sie Ihre Telefonnummer auf die Hand eines Detektivs geschrieben.“„Das wusste ich nicht.“„Und dieser Detektiv arbeitet für mich.“Frau Schreber schaltete schnell. „Dann besteht eine Liaison?“„So kann man das sagen. Darüber möchte ich mehr wissen.“„Aha, Sie meinen die Umstände, welche meine Schülerin zur Abreise nach Wien veranlassten.“„Exactement. Mir hat Alissia etwas von einem Jobangebot erzählt. Ihnen ist sicherlich nicht unbekannt, was mit osteuropäischen Mädchen gemacht wird. Ihre Schülerin wollte sich absichern. Deshalb hat sie Ihre Telefonnummer an den Mann weitergegeben, den sie liebt.“Die Lehrerin hob ihre Augenbrauen. „Aha, da kommt Liebe ins Spiel. Interessant.“„Das geschah indes lange nach ihrem Ortswechsel. Mir erzählte sie, ein Mann habe ihr angeblich eine Ausbildung im Fach Geographie angeboten. Das klingt doch seltsam. Haben Sie sich Gedanken gemacht?“„Das ist eine kostenpflichtige Webseite. Sie nennt sich Inschtitut Dscheografik. Klingt komisch, nicht war? Man darf jedoch keine Namen doppelt verwenden. Auf Deutsch übersetzt, geographisches Institut. Wenn Sie wollen, dürfen Sie gerne nachschauen. Aber ich warne Sie davor. Sie müssen sich anmelden. Damit verpflichten Sie sich gleichzeitig zu einem Abo mit einer Laufzeit von zwei Jahren. Das kostet fünfzig Euro im Monat.“„Und was habe ich davon?“„Ihnen werden Landkarten von Schatzinseln gezeigt. Mit viel Glück können Sie dort einen Schatz finden.“„Sie haben keinen Schatz gefunden. Oder doch?“„Auf solchen Quatsch lasse ich mich nicht ein.“„Hinter jeder Webseite stehen lebende Personen. Kennen Sie jemand?“„Meine Schülerin wurde von einem Mann angesprochen. Er heißt Jens Weber. Nicht nur Ihre Klientin alleine. Er hat mehrere Schülerinnen auf sein Projekt angesprochen. Als einzige ist Alissia darauf eingegangen. Der Urheber ist verheiratet. Ich habe mit seiner Frau gesprochen. Julietta Weber.“„Was hatten Sie von ihr für einen Eindruck?“„Nicht seriös, aber ernsthaft. Verstehen Sie, wie ich das meine: Ich hatte den Eindruck, Frau Weber glaubt was sie sagt. Die Geschichte mit den alten Schatzkarten ist hochspekulativ. Manche dieser Karten mögen ein Körnchen Wahrheit enthalten. Mir wurde gesagt, oder genauer gesagt, Alissia hatte geglaubt, in Wiener Archiven liegen noch unentdeckte Karten. Mir fällt dazu nur der Name Piri Reis ein.“„Jedenfalls haben Sie Ihre Schülerin nicht gewarnt.“„Vor Prostitution hätte ich sie gewarnt. Aber Piri Reis lebte vor fünfhundert Jahren. Was soll der schon machen? Dazu sagen Sie selber, dass Alissia Ihren Detektiv liebt. Also unterhalten wir uns auf einer anderen Ebene. Ich hätte sie ohnehin nicht zurückhalten können. Ja, vor einem Barbetrieb hätte ich sie gewarnt. Aber das geographische Institut, um es einmal deutsch zu nennen. Wo droht da die Gefahr? Hinter alten Karten vermutet mancher manches. Wie ich schon sagte, hochspekulativ. Nach gleicher Logik könnten Sie Lotto spielen.\"Die Kommissarin hatte begriffen. Die Lehrerin redete von alten Landkarten. Dagegen ging es in Wirklichkeit um hochaktuelle Karten. Doch das konnte Frau Schreber nicht wissen, und das war auch besser so. Maria ließ das Gespräch \u0001 \u0002 WienAuf der Autobahn kamen sie rasch voran, doch in der Wiener Innenstadt versagte der Navigator. Alissia erinnerte sich nur an das Gebäude, in dem ihre verstorbene Schwester gewohnt hatte. Der Navigator verlangte die Nummer des Stadtbezirks. Solch eine Nummer hatte Alissia nicht im Gedächtnis. „Musst suchen. Zehn Stock das Gebäude. Tamara wohnte in Stock Nummer sieben.“ Sehr aufschlussreich! Martin kurvte verzweifelt durch verschiedene Stadtbezirke. Da stehen mehrere zehnstöckige Gebäude. Keines davon vermochte Alissia eindeutig zu identifizieren. Sie sagte noch ein Wort: „Studentenwohnheim.“ – „Liebe Zeit,“ seufzte Martin. „Das steht irgendwo klein angeschrieben. Durch das Wagenfenster kann ich nichts erkennen.“ Der Abend wurde immer dunkler und Martin hielt die weitere Suche für sinnlos. Im Vorbeifahren bemerkte er die Leuchtschrift eines Hotels. Er bremste, fuhr zurück, parkte, und ging hinein. Nach wenigen Minuten kam er zurück. „Glück gehabt, Liebling. Die haben noch ein Doppelzimmer für uns frei. Lass uns die Nacht hier verbringen. Morgen ist auch noch ein Tag.“ Seine Freundin war damit \u0001 \u0002 nächste Morgen versprach mehr Erfolg. Es begann ein sonniger Tag. Die Anschriften an den Gebäuden waren besser zu erkennen. Martin graste Bezirke ab, die ihm am Vorabend entgangen waren. „Da!“ rief ihre helle Stimme. „Da sie gewohnt.“ Martin drehte noch einige Kurven, bis er eine Parkmöglichkeit gefunden hatte. Er wunderte sich, „wie kann das sein? Du erkennst das Gebäude, aber du kennst nicht die Adresse?“ - „Nur einmal dort gewohnt. Ich mit Flugzeug gekommen. Tamara mich mit Auto abgeholt. Hierhin gebracht. Später anderes Hotel. Dann Restaurant. Aber das weißt du.“Sie nahmen den Lift nach oben. Am Türschild stand: Tamara Tschwheodschwmiza. Immerhin besaß Alissia einen Zweitschlüssel. Sie öffnete die Tür. Die Wohnung schien so unberührt, als sei die Schwester mal verreist. Der Detektiv grinste. Offenbar war es der österreichischen Polizei entgangen, dass Irina Pawlowna und Tamara Fragmichnich ein und die selbe Person waren. Nichts war durchsucht worden. Sein Blick fiel auf eine alte Steinschlosspistole an der Wand. „Familienerbstück,“ ergänzte Alissia. Intuitiv dachte der Detektiv an den Gebrauch als Waffe. „Dafür braucht man Pulver und Blei.“ Darauf hatte seine Freundin eine Antwort: „Im Badezimmer“. Beide schauten nach. Über dem Waschtisch hing ein kleiner Toilettenschrank. Martin öffnete das Türchen. Das was er sah, hatte mit Damentoilette wenig zu tun. Er fingerte einen kleinen Lederbeutel heraus, öffnete ihn, schnupperte daran. Echtes Schwarzpulver nach alter Art. Er konnte es kaum glauben. Weiterhin sieben Medikamentenpackungen mit kyrillischem Aufdruck. Der Detektiv erkannte sofort, dass es sich um Chloroform handelt. Der Detektiv wandte sich an seine Freundin. „Das Pulver haben wir. Und wo sind die Kugeln?“ Sie führte ihn zurück ins Wohnzimmer und öffnete den Wandschrank. Sie wühlte unter dem Bettzeug. Da flogen ihnen Geldscheine entgegen. Hunderter in US-Dollar. „Falschgeld,“ wisperte Alissia. Martin wirbelte herum und sah ihr streng in die Augen. „Woher weißt du das? Was hat deine Schwester gesagt?“Sie erzählte ihm die Geschichte ihrer Schwester. Die Nachricht war so brisant, dass Martin sofort zu Telefonhörer griff. Soweit hatte ihn seine Chefin vorbereitet. Ein seltener Anruf, das geht schon. Nur nicht zu oft; sonst kommen wir in das Raster. Das was Martin Maria gesagt hatte, musste sie als Kommissarin Schulze sofort Kriminalrat Dr. Richter \u0001 \u0002 saßen sich am Arbeitsplatz gegenüber. Wie gewohnt, hatte der Kriminalrat Kaffee angeboten. „Nun erzählen Sie.“„Sie hatten selber noch festgestellt, dass Irina Pawlowna mit Alissas Schwester Tamara identisch ist. Auf ihrer Flucht gelangte Tamara bis nach Wien, wo sie mit einem falschen Pass Asyl beantragte. Scheinbar kam sie mit einer Bande von Geldfälschern in Kontakt. Wie genau, weiß ich nicht. Ich habe die Geschichte nur aus zweiter Hand. Jedenfalls fälschten sie US-Dollar-Noten. Das Beweisstück steht noch aus. Mein Detektiv wollte mir eine der gefälschten Banknoten im Brief zukommen lassen. Wie Sie wissen, dauert der Postweg etwas länger.“„Setzen Sie fort.“„Diese Bande hat den genialen Einfall, Falschgeld unter Flüchtlingen zu verteilen. Die glaubten, ein Syrer könne echte von falschen Dollar nicht unterscheiden. In Wien stellten sie der Schwester einen Kleintransporter zu Verfügung. Damit sollte sie zwischen Salzburg und Spielfeld die Flüchtlingsroute abklappern und jeden fragen, ob er oder sie etwas zu verkaufen habe. Einige hatten noch Schmuck bei sich. Den kaufte sie ab. Andere trugen Waffenteile im Rucksack. Sie fragte den Träger, was er in Deutschland dafür bekommen würde. Dann bot sie den doppelten Preis. Für manch einen Träger war das sicherlich eine Erleichterung. Sein Geld hatte er sofort, sein Rucksack war um einige Kilo leichter, und an der deutschen Grenze musste er sich keine Gedanken mehr machen.“„Sie vergessen die Waffenhändler,“ wandte Dr. Richter ein. „Hatten die ihre Träger nicht unter Kontrolle?“„Sie gingen nach folgendem System vor: Sie zerlegten die Sturmgewehre so in Teile, dass kein Einzelner für sich ein Gewehr zusammenbauen konnte. Also, einer trug die Läufe, ein anderer die Kolben, ein dritter die Schlösser und so weiter. Nachdem aber Tamara diese Teile in großem Stil eingesammelt hatte, war es eine Kleinigkeit, daraus brauchbare Gewehre zu machen und auf dem Schwarzmarkt zu verkaufen.“Der Kriminalrat pfiff leise durch die Zähne. „Ts ts ts – so macht einer dem anderen Konkurrenz.“„Die Geschichte hat nur einen Haken. Tamara hatte ihrer Schwester vieles erzählt. Nur nannte sie keine Namen. Jetzt liegt sie im Grab.“„Auf die eine oder andere Weise ist die Sache aufgeflogen. Fragt sich nur, wie.“„Da habe ich mehrere Theorien. Ihre Leute sollten bitte mal herausfinden, welche davon stimmt. Entweder ist einer der Flüchtlinge mit Falschgeld erwischt worden. Hat der geredet? Oder hat sie Geld unterschlagen? Ich meine, sie musste doch die Teile weiterverkaufen und in richtiges Geld umwandeln. Eins erscheint mir sehr verdächtig. Sie wurde in der Nähe von Spielfeld genau dort erstochen, wo die Waffenschmuggler ihren Treffpunkt hatten. Wollte sie etwa denen etwas abkaufen? War sie da nicht an die falschen geraten?“„Das gibt noch viel Arbeit für meinen Stab. Sie machen weiter in der verdeckten Ermittlung.“„Noch etwas erscheint mir merkwürdig. Wegen des Mordes bei Spielfeld hatte ich mehrfach mit Oberinspektor Kreutner telefoniert. Von einem Kleintransporter war nie die Rede. Der war doch unabdingbar. Wie sonst hätte ein schwaches Mädchen die schweren Teile tragen können?“Der Kriminalrat kräuselte seine Stirn. „Seltsam. So wie ich mir das zusammenreime, müsste sich der Wagen noch in der Nähe von Spielfeld befinden. Anders gefragt: Wer hatte dazu die Schlüssel?“„Ich bitte Sie, Doktor Richter. Jetzt müssen wir Prioritäten setzen. Was ist wichtiger: Abdul Hamid oder der Kleintransporter?“„Ein Mann wie Abdul Hamid wird sicherlich elektronisch kommunizieren. Das Mindeste ist wohl ein Smartphone. Sobald wir das orten, geben wir ihn in die Rasterfahndung. Sie haben nur ein Pärchen zu Verfügung. Lassen Sie sie den Transporter suchen. Wie sieht er denn aus?“„Da habe ich nur ungefähre Angaben. Tamara sagte es Alissia. Alissia sagte es Martin. Und Martin sagte es mir. Ein weißer Toyota. Ein typisches Lieferfahrzeug. Das Firmenlogo wurde abgeschmirgelt. Vielleicht gehörte der Wagen mal einem Gemüsehändler.“„Das Kennzeichen wissen Sie nicht?“Frau Schulze lachte: „Wenn das so einfach wäre, hätte ich es gleich gesagt.“SpielfeldIn Tamaras Wohnung hatten sie nichts weiter zu suchen. Einige Bleikugeln kullerten im Wandschrank herum. Die ließ er achtlos liegen. Martin zeigte auf die alte Steinschloßpistole an der Wand. „Die brauchen wir nicht.“„Wieso denn? Schießt noch.“„Das ist es nicht. Die alte Pistole wäre viel zu auffällig. Da könnte uns jeder Polizist identifizieren.“Das Chloroform aus dem Toilettenschrank hatte Alissia bereits eingepackt. „Können wir noch brauchen.“ Martin hatte eine der Blüten eingesteckt. Die wollte er als Beweismittel zuschicken. Plötzlich klingelte sein Handy. Er erkannte Marias Stimme. „Suchen Sie den weißen Toyota. Sie wissen, was ich meine.“Er wandte sich an seine Freundin. „Brechen wir hier unsere Zelte ab. Wir fahren nach Graz. Du wirst schon sehen, warum.“In dem Moment war Martin froh darüber, dass Alissia keine Zicken machte. Nein, mit Machismo hatte das nichts zu tun, und Martin fühlte sich auch nicht als Pascha. In der verdeckten Ermittlung muss man manchmal Anweisungen befolgen und erst später verstehen, was sie bedeuten. Es ging jetzt nach Graz. Alissia freute sich auf ein gemütliches Hotelzimmer. Soviel hatte sie begriffen: Ihr Liebesleben spielte sich in Hotelzimmern ab. Hätte sie dagegen Einwände gehabt, dann hätte sie das früher sagen müssen. In diesem Februar war es ein leichtes, ein freies Zimmer zu finden. Der Wetterbericht hatte ein Schneetief über der Adria angekündigt. In Graz übernachtete keiner zum Spaßvergnügen. Martin folgte einfach der Leuchtreklame. Schnee rieselte auf die Dächer und machte die Fahrbahn glatt. Da war es so schön gemütlich, unter der Bettdecke kuscheln zu \u0001 \u0002 dem Frühstück suchte Martin im Telefonbuch die Nummer des örtlichen Polizeireviers. Er rief an und wollte Oberinspektor Kreutner sprechen. Es meldete sich eine weibliche Stimme. „Herr Kreutner befindet sich in einer Besprechung. Um was geht es?“„Im Mordfall Pawlowna möchte ich eine Zeugenaussage machen.“„Wo können wir Sie zurückrufen?“„Bis auf weiteres verbleibe ich im Hotel Kern Buam.“Nach kurzer Zeit erfolgte der Rückruf. Scheinbar war die Sekretärin am Apparat. „Herr Kreutner würde heute um achtzehn Uhr zu Ihnen ins Hotel kommen. Wäre Ihnen das recht?“„Wir würden gerne im Wintergarten auf ihn warten.“„Wer ist wir?“„Meine Freundin und ich.“„Wie wird man Sie erkennen?“„Meine Freundin ist unverkennbar. Sie hat lange schwarze Haare und trägt einen weißen Pullover.“Der Oberinspektor war verblüfft. „So ein Maderl wie Sie habe ich schon einmal gesehen. Aber als Leiche.“„Das war meine Schwester Tamara. Sie kennen sie unter dem Namen Irina Pawlowna.“Ihr Begleiter ergriff das Wort. „Mit richtigem Namen heiße ich Martin Hansmüller. Meine Chefin ist die Kommissarin Gabi Schulze vom BKA. Sie hat sich von Ihnen die Protokolle kommen lassen. Da fehlt mir der weiße Transporter. Sag’s du, Alissia. Du weißt es von Tamara.“„Schwester sagt, ohne Lieferwagen Arbeit unmöglich. Weißer Toyota. Aber ohne Firma.“Kreutner wurde stutzig. Ein hagerer Mann mit Falten im Gesicht. Spuren, die das Leben gezeichnet hatte. Er blinzelte aus listigen Augen. „Was für eine Arbeit? Sagen Sie es mir!“ Dabei schaute er Alissia an.„Meine Schwester sollte einkaufen bei Flüchtlingen. Dinge wie Schmuck oder Waffen, oder was sie hatten. Dafür bezahlt mit Falschgeld. Kann nicht alles auf Rücken tragen. Deshalb weißer Toyota.“„Sie kennen nicht etwa das Kennzeichen?“„Sie meinen Nummernschild. Schwester nicht gesagt.“Martin ergriff das Wort. „In keinem Ihrer Protokolle wurde der weiße Toyota auch nur mit einem einzigen Wort erwähnt. Wussten Sie nichts oder wollten Sie nichts wissen?“Kreutners Stimme nahm einen ernsten Ton an. „Unterlasen Sie diese Unterstellungen. Meine Beamten haben den Tatort gründlich genug inspiziert. Ein auffälliger Wagen ist ihnen nicht aufgefallen.“„Kein weißer Toyota?“„Sie meinen einen Lieferwagen? Solche Fahrzeuge nutzen hier viele Gewerbetreibende. Etwa der Blumenhändler, oder der Fleischer. Aber sagen Sie mal, das klingt wie ein Verhör. Sollte nicht ich die Fragen stellen?“„Solche Fragen stellen Sie besser meiner Chefin. Sie haben mit ihr schon gesprochen.“„Nicht gesprochen, nur telefoniert. Doch nicht mit ihr, sondern mit ihrem Vorgesetzten. Kriminalrat Doktor Richter.“Martin zuckte zusammen. Oha – das spielt sich auf höherer Ebene ab. Dennoch nahm er sich ein Herz: „Einmal ganz ohne Vorbehalt. Sie wussten also nicht, dass in diesem Fahrzeug Waffen transportiert wurden. Genau das macht eine Untersuchung interessant. Vielleicht lassen sich Spuren finden. Nur eine Frage: Wer hatte den Schlüssel? Tamara hatte den Schlüssel. Wurde bei ihr ein Schlüssel gefunden?“Der Oberinspektor fühlte sich wie vor den Kopf gestoßen. „Ich bin nicht Jesus. Ihrer Aussage gemäß hat eine Frau mit Falschgeld Waffen abgekauft. Verzeihn’S mir bitte – auf den verruckten Gedanken wäre ich nie gekommen.“„Da sind wir uns einig. Sie sagen, verruckt. Die Sache ging schief, und deshalb musste Tamara sterben. Mich interessiert nur eine Frage: Was ist mit dem Fahrzeugschlüssel? Wer diesen Schlüssel hat, der kann das Fahrzeug entwenden.“„Ich weiß, wer die Leiche untersucht hat. Das war der Kramer. Wenn überhaupt, dann wird er das wissen.“„Rufen Sie mich bitte an, sobald Sie etwas wissen.“Der Anruf folgte am nächsten Tag. „Kramer hat nicht das gefunden, was Sie suchen. Keinen Fahrzeugschlüssel, keinen Zündschlüssel, keine Fahrzeugpapiere. Tut mir leid. Wer auch immer den Schlüssel genommen hat, der hat jetzt den Wagen.“Martin kombinierte. Die Leiche lag am geheimen Treffpunkt. Auch Abdul Hamid könnte dabei gewesen sein. Also könnte er Tamara die Schlüssel abgenommen haben. Und warum? Weil sich im Wagen noch wertvolle Waffenteile befanden. Also galt die Suche doch wieder Abdul Hamid. Der Detektiv fasste einen schnellen Entschluss. „Fahren wir zurück nach Düsseldorf.“ Alissia protestierte. „Warum so schnell? Was willst du von Maria?“ - „Wir brauchen Abhörgeräte. Anders werden wir diesen Drecksack nie erwischen.“„Geht anders. Kätzchen macht lange Finger.“ Aus dem Schmusekätzchen war eine Wildkatze geworden. Martin äußerte sich sarkastisch. „Und wo willst du einbrechen? Etwa beim Bundesnachrichtendienst in Pullach? Das ich nicht lache!“„Nein, Polizeistation von Komárno. Da hat Tamara was gefunden.“„Und dafür hat sie die Beine breit gemacht?“„Nein nein nein. Nicht durch Beine. Durch Chloroform.“Da dachte der Detektiv zurück an die Fläschchen, welche Tamara noch aufbewahrt , und die nun Alissia mitgenommen hatte. Er musste abwägen: Was ist wahrscheinlicher? Entweder beim BKA den großen Lauschangriff beantragen. Oder in einer slowakischen Provinzstadt den Wachposten zu betäuben?KomáromAn diesem Tag übernahm Alissia das Kommando. Sie riet ihrem Freund, den Weg über Ungarn zu nehmen. Zuerst fuhr er zum Autoverleih der gleichnamigen Firma. Er tauschte den weißen Volvo gegen einen schwarzen Lada. Sie fuhren über Hegyeshalom, Györ bis nach Komárom. Im Vorbeifahren entdeckte Martin ein gastliches Haus mit einem langen Namen: Vasmacska Pansió és Étterem. Ihm gefiel das Ambiente. Ein Doppelzimmer stand bereit, und so quartierten sie sich ein. Zudem ist die Lage günstig. Nur vierhundert Meter bis zur Donau, die hier die slowakische Grenze bildet. Zwischenzeitlich stellte Alissia fest, dass ihr Freund Martin ein ziemliches Gewohnheitstier ist. Sobald er meinte, der Feierabend sei gekommen, mietete er ein Hotelzimmer, sofern er nicht schon eins hatte. Es folgte ein herzhaftes Abendessen. Da sie schon einmal in Ungarn waren, musste es natürlich Gulasch sein. Dann setzen sie sich vor den Fernseher und entkorkten eine Flasche Wein. Mindestens einmal am Tag musste Martin die Nachrichten verfolgen. Weiterhin interessierte er sich sehr für Kriminalfilme. Da hatte er sich schon manchen Trick abgeguckt. Im Bett kuschelten sie solange, bis er seinen Ständer hatte. Dann folgte das Vorspiel und als Hauptgericht der Orgasmus. So ging es Tag für Tag. Am Morgen brauchte er seinen Kaffee und seine Zigarette. Erst danach wachten seine grauen Zellen auf und er wurde zum Fahnder. Alissia fühlte sich nicht unglücklich darüber. Das Leben in Hotelzimmern machte ihr nichts aus. Eine richtige Wohnung hatte sie nie gekannt. Sie war in einer armseligen Berghütte aufgewachsen. Das Schicksal ihrer Eltern verlor sich im Dunkel. In Dagestan gleicht manch ein Leben einem Lotteriespiel: Entweder, man stirbt, oder man wird reich. Die Villa von Raschdrusch war ihr nie eine Wohnung gewesen. Das Wort kommt von gewöhnen. An seine Art der Eheführung hatte sie sich nie gewöhnt. Nun gewöhnte sie sich an den Gedanken, dass ein verdeckter Ermittler wohnungslos ist. Er war heimatlos und sie war es \u0001 \u0002 nächsten Morgen ging es los. Nach dem Kaffee im Raucherbereich, stärkten sie sich am Frühstückstisch. Er legte sich einen kleinen Rucksack über die Schulter und sie zog einen taubengrauen Regenmantel an. Zu Fuß tigerten sie über die Donaubrücke. Ein uniformierter Mann rief sie an. Martin rief fröhlich zurück: „Hier Schengener Raum! Wir brauchen keinen Ausweis!“ Und auf Russisch setzte er noch eins drauf. „U nas njet dokumentow.“ Alissia schwieg. Sie hätte es nie gewagt, einen Grenzer so anzusprechen. Der Posten zog sich zurück. Es war nicht auszumachen, ob es noch ein Ungar oder schon ein Slowake war. So gelangten sie in die \u0001 \u0002 empfahl, mit dem Einbruch noch bis zum Einbruch der Dämmerung zu warten. So hatten sie viel Zeit, um sich im Ort umzuschauen. Der Detektiv kam sich verloren vor. Irgendwo hier soll Tamara Wanzen geklaut haben. Das sind winzig kleine Dinger und die liegen nicht gerade auf dem Haufen herum. Er stellte seine Freundin zur Rede: „Willst du mich verarschen? Wenn es stimmt, dass deine Schwester Wanzen geklaut hat, dann sind sie nicht mehr hier.“ Sie schwieg betreten. Dann zeigte sie mit dem Finger in eine Richtung. Der Weg führte auf die Donauinsel. Sie folgte ihm in scheuem Abstand. Er umrundete die Insel. Da, als er gerade um den Winkel eines Wäldchens bog, bemerkte er verblichene kyrillische Lettern. „Kommandantura“. Das kleine Areal war von einem alten Maschendrahtzaun umgeben, der bereits Rostflecken zeigte. Die ehemalige Grünfläche war von Unkraut überwuchert. Das schäbige kleine Häuschen war zu Sowjetzeiten ein Wachposten gewesen. Klar, die sozialistischen Bruderstaaten waren sich nicht grün. Besonders hier an der Donau hatten die Sowjets ein Interesse daran, selbst zu überwachen. Jetzt trat Alissia in Erscheinung. Sie bemühte sich um korrektes Deutsch. „Tamara hat nur fünf Stück genommen. Es gibt noch mehr.“ Sofort wollte Martin den Zaun durchbrechen. Er hatte ihn bereits angefasst und ein Stück hochgezogen. Die Verankerung im Boden war morsch. „Nein,“ flehte die Freundin, „später ist besser.“ Auch recht. Der Detektiv nahm sich Zeit. Später in der Dämmerung pirschten sie sich erneut an das Objekt. Nun hatte die Freundin den Rucksack übernommen, denn sie wusste, was drin war und auch, was ihr Freund im Stiefel trug. Um die Uhrzeit machte ein Wachmann die Runde. Im Gegenlicht erschien seine Gestalt wie eine Silhouette. Martin warf den Schraubenzieher. Das Instrument wirbelte durch den letzten Sonnenstrahl und traf den Wachmann an der Kehle. Die Gestalt sackte in sich zusammen. Alissia sprang herbei und hielt ihm das Chloroform unter die Nase. Der Detektiv musste nicht lange suchen. Am Gürtel des betäubten Wachmanns hing ein Schlüsselbund. Jetzt begriff Martin, warum seine Freundin genau diesen Zeitpunkt gewählt hatte. Das hatte sie wohl von ihrer Schwester. So konnten sie eindringen, ohne wesentliche Spuren zu hinterlassen. Beide krochen unter dem Zaun hindurch und öffneten die Tür. Im Raum war es duster. Sie wagten es nicht, Licht anzuzünden. Alissia hatte die bessere Orientierung. Sie packte einige Teile in den Rucksack. Auch eine leere Wodkaflasche nahm sie mit. Das Pärchen verschwand, wie es gekommen war. Neben den reglosen Wachmann legte sie den Schlüsselbund und die Wodkaflasche. Bald würde er zu sich kommen. Es sollte so aussehen, als ob er zuviel getrunken \u0001 \u0002 die Donaubrücke überquerten sie die Staatsgrenze. Kein Grenzer hielt sie auf. Das war das Schöne an der Sache: Kein slowakischer Polizist würde es wagen, in Ungarn zu ermitteln. Gerade der ungarische Staat hat seinen besonderen Stolz. Angekommen im Zimmer sortierten sie ihre Beute. Der Detektiv griff sich das Handy. Scheinbar von Nokia, doch es funktionierte etwas anders. Er betätigte den Button zum Telefonieren. Normalerweise hätte etwas leuchten müssen, doch da leuchtete nichts. Er fummelte herum und entdeckte ein Batteriefach. Höchst ungewöhnlich. Normalerweise beziehen solche Handys ihren Strom aus dem Akku. Hier wurde scheinbar das gesamte Innenleben ausgetauscht. Batterien waren auch keine drin. Das erklärte zumindest, warum nichts aufleuchtet. Die Halterung ließ auf handelsübliche Batterien schließen, wie sie in China produziert werden. Somit musste der Detektiv nur abwarten, bis am nächsten Morgen die Geschäfte öffnen. Solche Batterien gibt es auch in Komárom zu kaufen. Währenddessen hatte seine Freundin die winzigen Mikrophone mit den kleinen Kabelchen auseinander gefummelt. Sie zeigte ihm zehn Wanzen. Und das Handy hat zehn Tasten. Einfache Sache: jede Taste steht für einen Kanal. Die Bedienung war so simpel, dass ein Kind damit klar kommen würde. Im Gegensatz dazu, grenzt das Smartphone an eine halbe Wissenschaft. So war die russische Technik. Die Rote Armee dachte wohl an den einfachen Bauernsohn aus Usbekistan, der auch einmal abhören \u0001 \u0002 eine wichtige Frage blieb offen. Der Detektiv musste die Reichweite kennen, um zu wissen, wo die Wanzen Wirkung zeigen. Seine Freundin konnte ihm leider nicht helfen. Sie hatte solche Geräte noch nie benutzt. Sie kannte nur die Auskunft ihrer Schwester und praktisch hatte sie alles gesagt. Martin plazierte seinen Laptop auf dem Schreibtisch und versuchte sein Glück bei Wikipedia. Das half ihm nicht weiter. Falls optoelektronische Bauteile eingesetzt wurden, - was er nicht erkennen konnte – dann wäre die Reichweite sehr gut. Auch Google bot keine zuverlässige Auskunft. Seine Neugier stieß an juristische Grenzen. Versteckte Mikrophone mit großer Reichweite sind illegal und dürfen im Netz nicht angeboten werden. Also versuchte es der Detektiv mit einer Grobschätzung. Sowjetische Kundschafter der damaligen Zeit hatten ein Interesse daran, Donauschiffe zu verwanzen. Eine Reichweite von zwei bis drei Kilometern hatten sie gebraucht, denn sonst wäre diese Aktion recht töricht gewesen. In seiner Verzweiflung wandte er sich an seine Freundin. „Weißt du, was uns bevorsteht? Wir suchen die Stecknadel im Heuhaufen. Ich kann doch nicht jeden weißen Toyota verwanzen, nur weil er wie ein Lieferwagen aussieht.“ Sie dachte angestrengt nach. Tamara hatte noch etwas gesagt, und sie hatte den Worten bisher keine Beachtung geschenkt. „Meine Schwester hat auch in Slowenien eingekauft.“ - „Waas?! Das sagst du jetzt erst! Das ist eine wichtige Information.“ – „Ich gedacht, is logisch. Warum nur in Esterreich kaufen? Warum nicht in Slowenien?“Dem Detektiv ging ein Licht auf. Er hatte von Anfang an den Verdacht, die Polizei müsse diese seltsame Art des Handels bemerken. Wenn nicht die Österreicher, dann die Slowenen. Jetzt war sonnenklar, warum Oberinspektor Kreutner nichts wusste. Die slowenische Polizei hatte das Fahrzeug konfisziert und diese Information für sich behalten. Seine Theorie war so waghalsig wie ein Pokerspiel. Er setzte alles auf eine Karte. Zur Sicherheit fragte er seine Freundin: „Was macht die Polizei mit konfiszierten Autos?“„Wird sie zu Geld machen.“„Bei uns nennt man das eine Versteigerung. Das ist eine öffentliche Veranstaltung. Nicht wie bei euch in Hinterzimmern. Slowenien ist ein kleines Land. Ich vermute, die Versteigerung wird in Ljubljana stattfinden.“ Sie sagte nichts und überhörte den kleinen Seitenhieb. Also führte sie die Reise auch nach Ljubljana. Warum \u0001 \u0002 wollte keine Zeit verlieren, denn er war sich nicht sicher, wie lange die slowenische Polizei warten würde. Theoretisch hätte sich ein Erbe melden können. Praktisch wusste der Detektiv, dass das nie der Fall sein würde. Nur wenige Insider im BKA wussten, dass Irina Pawlowna und Alissia Jablonka blutsverwandt sind. Dabei stehen beide Namen in manipulierten Ausweisen. Und der Fahrzeugschein könnte ebenfalls getürkt sein. Die Hintermänner wollten ja kein Auto verschenken. Sie wollten sich selber decken. All‘ das soll man mal einem weltlichen Gericht klar machen. Da würde selbst der beste Anwalt verrückt werden. Also würde die zuständige Dienststelle etwas warten. Aber nicht allzulange. Die werden schon merken, dass kein Erbe existiert. Weil Martin gerade im Internet war, buchte er ein Hotelzimmer. Mit seinem Herzen entschied er sich für das Antiq Palace – Small Luxury Hotels of the World. Der günstige Preis von siebzig Euro pro Nacht war eher „small“ denn „luxury“. Martin mochte kleine romantische Hotels. Er wusste, dass seine Freundin seine Vorliebe \u0001 \u0002 Fahrt von Komárom nach Ljubljana zog sich in die Länge. So kehrte das Paar schon in Maribor zum Abendessen ein. Trotz seiner Vorliebe für kulinarische Genüsse wurde der Detektiv nicht fett. Er aß nur zweimal am Tag. Morgens und abends. Die Mittagszeit war für ihn Arbeitszeit oder wie jetzt, Fahrzeit. Es erwies sich als klug, das Zimmer im Voraus zu reservieren. Trotz der späten Stunde öffnete der \u0001 \u0002 sich das Paar am Frühstückstisch gestärkt hatte, wandte sich der Detektiv an die Rezeption. Natürlich spricht man hier Deutsch. „Wie finde ich den Weg zum Polizeirevier?“ Die blonde Dame wirkte irritiert. „Sie sind Deutscher. Was wollen Sie von unserer Polizei?“ – „Ich habe gehört, hier sollen Fahrzeuge versteigert werden. Vielleicht möchte ich eins davon kaufen:“„A so, Sie meinen die Auktion. Da muss ich rückfragen.“ Sie telefonierte auf Slowenisch. Dann wandte sie sich wieder auf Deutsch zu ihm. „Erst wieder am Samstag. Besichtigung am Fahrzeugpark. Liegt an der Ulica Tolbuhin. Von zehn bis zwölf ist Besichtigung. Danach Auktion.“„Und wo finde ich diese Straße?“ Sie legte einen kleinen Stadtplan auf das Kontor. Mit dem Kugelschreiber zeichnete sie über den Rand hinaus. Der Pfeil wies nach Nordosten. „Von da noch ein Kilometer. Ulica Tolbuhin ist nur kleine Straße. Besser, Sie schauen, wo Autos stehen.“ Alles klar. Bis Samstag waren es noch ein paar Tage hin. Bis dahin verbrachte das Paar gemütliche Tage in Ljubljana. Alissia gefiel dieser Job. Immer schön langsam; nur nichts \u0001 \u0002 kamen an und sahen den Fuhrpark. Da stand auch ein weißer Toyota Lieferwagen. Das Firmenlogo war entfernt worden. Man sah noch die Schleifspuren am Lack. Natürlich musste das Fahrzeug gründlich inspiziert werden. Ein guter Kunde kauft keine Katze im Sack. Martin und Alissia teilten sich die Arbeit. Sie stemmte die Heckklappe hoch und inspizierte den Laderaum. Natürlich war alles ausgeräumt. In einem versteckten Winkel plazierte sie eine Wanze. Er besah sich das Cockpit. Besonders interessierte ihn das Handschuhfach. Außer den üblichen Fahrzeugpapieren war nichts zu sehen. Er nahm sich den Fahrzeugbrief vor. Eingetragen auf den Namen Irina Pawlowna. Eine Wanze brachte er unter dem Armaturenbrett an und noch eine hinter der Rückenlehne. Dann verließen sie den Wagen. Die Versteigerung folgte. Als der weiße Toyota an die Reihe kam, wurde es spannend. Der Auktionator rief aus: „Richtwert siebentausend. Wer bietet mehr?“ – Es reckte sich ein zarter Finger. „Sieben eins.“ Das war eine junge Dame. Noch ein Finger. „Sieben zwo.“ Ein älterer Herr. „Sieben fünf.“ Ein bärtiger Mann von südländischem Aussehen. Stille trat ein. Der Auktionator: „Siebentausendfünfhundert wurden geboten.“ Er klopfte mit dem Hammer. „Zum ersten, zum zweiten, zum dritten. Der Lieferwagen geht an…“ – „Mirko Kovatsch“ meldete sich der Käufer mit \u0001 \u0002 Käufer zahlte bar und bekam sofort die Schlüssel. Das Paar folgte unauffällig. Kovatsch fuhr über die Grenze bis nach Spielfeld. Dort fuhr er bei einer Autowerksatt vor. Der Detektiv wurde stutzig. Nanu – dem Wagen fehlte nichts. Das hatte er selber inspiziert. Das könnte eine längere Observation bedeuten. So leid es ihm tat – er musste das Zimmer im Antiq Palace telefonisch kündigen. Er nahm sich und seiner Freundin ein neues Zimmer bei Spielfeld. Diesmal im Landgasthof Wratschko. Am nächsten Morgen schauten die beiden an der Autowerkstatt vorbei. Aus dem weißen Toyota war ein pinkfarbener Toyota geworden. Darauf prangte die Inschrift der Firma Infantini – Pizza und Spaghetti. UnterwegsDas Pärchen tauschte den Leihwagen. Aus dem schwarzen Lada wurde ein Audi in blau-metallic. Sie ließen Kovatsch etwas Vortritt. Der Detektiv hatte ein System eigefädelt und Maria eingeweiht. Ausnahmsweise hatte er am Telefon offen geredet. Dabei genügten wenige Stichworte. Sie als verdeckte Ermittlerin mit langjähriger Erfahrung musste das besser wissen, als er als Neuling. Wer moderne Kriminalfilme sieht, der wird erkennen, dass die meisten Verbrechen über Handy-Ortung aufgeklärt werden. Im Mittelpunkt stehen Funkzellen. Diese erfassen jegliche Art von Funkverkehr. Nicht nur Handys, sondern auch Smartphones, Tablets, und natürlich auch Wanzen, die ebenfalls über Funk senden. Der Unterschied besteht nur in der Reichweite. Deshalb hatte Martin das Abhör-Handy mit dem Smartphone verkabelt. Sobald Kovatsch in seinem Lieferwagen telefonierte, vernahm der Detektiv nicht nur seine Worte. Ein Funksignal ging an seine Chefin \u0001 \u0002 Maria wurde die Verfolgung sehr spannend. Die meiste Zeit verbrachte sie im Kontrollraum. Ein fensterloser Raum im Keller des anonymen Hauses; vollgespickt mit Elektronik. Sie saß vor einem extragroßen Bildschirm, der eine Landkarte zeigte. Diesmal von Österreich. Sobald Martin telefonierte, leuchtete ein rotes Quadrat auf. Ein roter Faden erleuchtete die Strecke, die er bereits zurückgelegt hatte. Sobald Kovatsch telefonierte, leuchtete ein blaues Quadrat auf. Ein blauer Faden erleuchtete die Strecke, die er bereits zurückgelegt hatte. Ab und an tätigte die Ermittlerin Kontrollanrufe, - nur um zu wissen, wo sich das Pärchen gerade befand. Das las sich etwa so:„Errare humanum est.“„Spaghetti-Service in Pink.“„Wie schmeckt die Pasta?““„Es fehlen noch Gewürze.“Die Kommissarin hörte zwischen den Zeilen und interpretierte die Worte. Irren ist menschlich. Der Spaghetti-Service ist keiner. Es fehlen Gewürze – es ist nichts passiert.“Freilich vernahm der Detektiv auch Worte, doch die klangen nicht sonderlich überraschend. Mehrfach telefonierte Kovatsch mit einer gewissen „Rosa“. Dem Tonfall nach könnte sie seine Chefin sein. Er rätselte herum. Wie laufen die Geschäfte jetzt weiter? Etwa so wie früher? Oder wie ganz früher? Oder nochmal anders? Rosa erteilte Mirko eine Anweisung. „Erstmal bringst du den Wagen zurück nach Wien. Und zwar genau bis an die Fabrik. Dann sehen wir weiter.“Seit geraumer Zeit bemerkte Martin, wie ihn ein roter Porsche verfolgte. Eins machte ihn stutzig: Der Fahrer wollte nicht überholen, obwohl das doch logisch wäre. Ein Porsche ist schneller als ein Audi. Urplötzlich stoppte Martin am Straßenrand. Hinter sich hörte er Bremsen quietschen. Der Porsche stoppte ebenfalls. Ganz locker entstieg Martin dem Audi, stellte sich auf die Rabatte, zündete sich eine Zigarette an. Dem Porsche entstieg ebenfalls ein Fahrer. Der hielt eine Kamera vors Gesicht und fotografierte. Martin konnte das Gesicht des Fahrers nicht erkennen, aber er wusste, dass er fotografiert worden war. Derweil saß Alissia noch im Audi. Sie rief Maria an und gab das Kennzeichen des Porsche durch sowie die genaue Typenbezeichnung. Es handelte sich um einen Cayman GTS. Das Pärchen wunderte sich, wie lange der fremde Fahrer noch warten wollte. Schließlich gab der Gas und düste davon. Nach kurzer Entfernung bog Martin rechts in eine Landstraße ein. Jetzt war es egal. Sie waren bei Bruck an der Mur. Der Detektiv war sich sicher, dass Kovatsch nach Wien fahren wird. Von hier aus gab es kaum Alternativen. Immer noch hielt er sein Abhör-Handy empfangsbereit. Kovatsch hielt weitere Anrufe nicht für nötig. Maria wartete vergeblich auf blaue Quadrate. Erst ab der Wiener Neustadt musste Martin auf Sicht verfolgen. Kovatsch dachte nicht daran, sich der Innenstadt zu nähern. Er kurvte durch einige Außenbezirke. Der Detektiv ihm nach. Wie er den Schildern entnahm, führte der Weg nach Döblin. Der pinkfarbene Spaghettini hielt vor einem unscheinbaren Gebäude. Eine Fabrik sieht anders aus. Kovatsch stieg aus und öffnete die Einfahrt mit einem Schlüssel. Er stellte den Lieferwagen innerhalb des umzäunten Areals ab und schloss wieder das Gatter. Im bleichen Licht des Abends entzifferte Martin eine uralte Schrift. „Getreide Altmayer“. In grauer Vorzeit musste es in Wien eigene Mühlen gegeben haben. Martin setzte seinen letzten Funkspruch ab. „Angekommen in los Molinos. Wie Don Quijote ohne Wind.“ Maria saß an Ihrem Bildschirm. Genau an der Stelle leuchtete ein rotes Quadrat auf. Diese Information \u0001 \u0002 weitere Überwachung wäre sinnlos gewesen. Kovatsch war bereits in der alten Mühle verschwunden. Die Mikrophone waren zu weit entfernt. Martin überzeugte seine Freundin, dass es klüger wäre, einen anderen Weg der Rückreise zu wählen. Er war froh darüber, dass sie deswegen keine Zicken machte. Das Paar fuhr schnurstracks zum Flughafen, wo es den Audi zurückgab. Er versuchte es am Schalter von Austrian Airlines. „Können wir heute noch einen Flug nach Düsseldorf bekommen?“ Die freundliche Dame schaute nach. „Tut mir leid, der letzte Flug ist bereits ausgebucht.“„Aber es ist dringend.“Die Dame lächelte. „Ich gebe Ihnen einen Tip Mit der Schnellbahn sind Sie schnell in Bratislava. Vielleich erwischen Sie noch den letzten Flug nach Prag.“ Gesagt getan. Gegen Mitternacht waren sie bereits in Prag. Doch, am nächsten Vormittag könnten sie noch einen Platz nach Düsseldorf bekommen. Die restliche Nacht verbrachten sie im Flughafen. Es war nicht sonderlich bequem, indes – Ermittler müssen einiges aushalten können. Martin war froh, dass Alissia nicht \u0001 \u0002 SeeMaria war vorbereitet. Sie holte das Paar vom Flughafen ab. Martin wunderte sich, wieso sie den Weg durch die Innenstadt nahm. Sie sagte es ihm. „Heute will mein Chef dabei sein.“ Sie hielt an einem Café. Heraus kam ein stämmiger Mann mit Halbglatze und Brille. „Frau Schulze, ich muss schon bitten.“ Martin räumte den Beifahrersitz und setze sich neben seine Freundin auf die Rückbank. Maria alias Frau Schulze stellte vor: „Kriminalrat Doktor Richter.“ Alissia erstarrte vor Ehrfurcht. In ihrem Weltbild gab es nur zwei Arten von Polizisten. Unten die Dorfpolizei, und darüber gleich den Geheimdienst. Sie verstand, was das Wort „Richter“ bedeutet. Mit solch einem Mann sollte man besser nicht scherzen. Der erteilte das Kommando. „Fahren wir zum Kaarster See. Genauer gesagt, Ihr Detektiv versteht, was ich meine.“ Nachdem Maria am Waldrand einen Stellplatz gefunden hatte, schritt Martin voran. Er ging den Weg zur alten Eiche. „Das will ich sehen,“ grummelte Richter, „wie der drei Angreifer überrumpeln konnte.“ Fast schon gelangweilt grub Martin die Zielscheibe aus und heftete sie an die Eiche. Er trat fünfzehn Schritte zurück. Schwupps schleuderte er den Schraubenzieher und traf mitten ins Schwarze. Der Kriminalrat klatschte Applaus. „Und Ihre Information traf auch ins Schwarze. Die österreichische Polizei rätselte schon lange über den Umlauf von Dollar-Blüten. Ihr Signal zeigt auf, dass sich im neunzehnten Bezirk eine verlassene Mühle befindet. Oberinspektor Herdlitschka ist zuständig. Der hatte an alles gedacht – nur nicht an die aufgegebene Mühle. Ihr Hinweis erwies sich als Schlüssel in einem kriminalistischen Puzzle. Wissen Sie was – der ehemalige Mühlstein befand sich in einem Gehäuse. Jener Mühlstein wurde vor langer Zeit herausgenommen. Genau in diesem Gehäuse befand sich das Corpus Delicti. Die Druckmaschine, unfertige Blüten, notwendige Utensilien. Also in flagranti ertappt. Drei Männer und zwei Frauen sitzen jetzt in Untersuchungshaft. Entschuldigen Sie, weil ich keine Namen nenne. Ich möchte nicht in auswärtige Kompetenzen eingreifen.“Der Detektiv fügte noch etwas hinzu. „Meines Wissens hat ein gewisser Mirko Kovatsch mit einer gewissen Rosa telefoniert.“Maria ergriff das Wort. „Der Name Mirko Kovatsch steht in seinem Ausweis. Nur anders geschrieben. Kovac mit dem Hatschek. Rosa heißt in Wirklichkeit Rosamunde Steingruber.“Martin stutzte. Den Namen hatte er noch in Erinnerung. Dann erwähnte er die Sache mit dem roten Porsche. „Keine Sorge,“ beruhigte der Kriminalrat. „Wir sind im Bilde.“ 1© Copyright Dr. Olaf Negendank",
            "wordcount": "21.719",
            "chapter_release": "05.04.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Zum Stricken hatte sie sich diesmal auf eine Parkbank am Rheinufer gesetzt. Gleich den Maschen des Wollschals, mit dem sie gerade beschäftigt war, verwoben sich ihre Gedanken zu Fäden, welche in ihrem Fall den Zusammenhang herstellten. Kriminalrat Dr. Richter wusste, wo sie sich aufhielt. Auf leisen Sohlen trat er auf sie zu und setzte sich neben sie. „Nun, Frau Kommissarin, hier kann ich Ihnen leider keinen Kaffee anbieten.“„Abwechslung ist das halbe Leben.“„Und wechselnde Kommunikation ist die Mutter der Konspiration.“ Ihr Chef setzte fort. „Wie Sie wissen, sitzen die Geldfälscher in Untersuchungshaft. Soeben telefonierte ich mit Oberinspektor Herdlitschka. Frau Rosamunde Steingruber machte eine Aussage, die uns interessieren sollte. Herr Xaver Steingruber ist ihr Bruder. Zuerst betrieb er ein kleines Beisel bei Spielfeld. Dann eröffnete er ein gleichnamiges Restaurant in Traunkirchen. Das war ein großer Sprung nach vorne.“„Wir wunderten uns, woher er das Geld dazu hatte.“„Das wäre noch zu klären.“„Man nennt ihn auch den Hühnerbrater.“„Kein Wunder. Es gibt einen weiteren Bruder, Sepp Steingruber. Der betreibt eine Hühnerfarm. Jetzt komme ich zum Punkt: Xaver Steingruber will den Gasthof Seewirt kaufen.“Maria alias Kommissarin Schulze legte das Strickzeug beiseite und hob die Augenbrauen. „Hat er schon oder will er noch?“„Das wäre noch zu klären. Jedenfalls habe ich im Internet nachgeschaut. Zum Gasthof gehört ein gleichnamiger Campingplatz. Der Ibmer See ist umgeben vom größten Hochmoor Österreichs. Die Gemeinde heißt Eggelsberg. Der Campingplatz ist ganzjährig geöffnet. Es stehen auch Gästezimmer zur Verfügung.“„Wozu diese Einzelheiten?“Der Kriminalrat flüsterte ihr zu. „Mal ganz unter uns. Im Vergleich zu anderen Geheimagenten, arbeitet das Pärchen geradezu billig.“Maria kannte es besser. „Meines Erachtens sind das Freizeittypen. Die wünschen sich Urlaub auf Staatskosten.“Der Vorgesetzte triumphierte. „Und den sollen sie haben! Urlaub am Campingplatz Seewirt.“Maria schüttelte sich. „Uh - und das im nasskalten Februar? Da möchte ich meine Zeit nicht im Zelt verbringen.“„Denken Sie an die Gästezimmer. Soviel ist uns das Pärchen schon wert.“„Sie verfolgen doch ein Ziel?“„Mir geht der rote Porsche nicht aus dem Sinn. Es ist doch kein Zufall, dass dieser Fahrer Ihren Detektiv erst verfolgte und dann auch noch fotografierte. Mich würde brennend interessieren, ob da eine Verbindung zu Steingruber besteht. Erteilen Sie Ihren Ermittlern folgende Anweisung. Sie sollen sich beim Seewirt einquartieren und abwarten, bis der rote Porsche vorbeikommt.“„Und wenn er nicht kommt?“„Er wird kommen. Das sagt mir mein Spürsinn. Das Pärchen soll nur eins tun: dieses Auto beringen.“„Wie meinen Sie das?“„Etwas Einblick in die Ornithologie würde nicht schaden. Da werden Zugvögel mit Peilsendern versehen, und so kann man ihre Zugbahn meilenweit verfolgen. Wussten Sie das nicht? Das funktioniert mit GPS und Computern. Das ist doch viel schöner als die altbackene Abhöraffäre. Es regt mich jedesmal auf, wenn solche Behauptungen durch die Presse geistern. Übrigens…“ Er blickte seiner Kommissarin scharf in die Augen. „Im beschlagnahmten Lieferwagen wurden drei Wanzen sowjetischer Machart gefunden.“ Der Kriminalrat erhob den Zeigefinger. „Ein Schelm, wer Böses dabei denkt.“ Er lehnte sich genüsslich zurück. „Hiermit übergebe ich Ihnen fünf Ringe. Ganz legal vom Vogelschutzbund erworben und mit dem Grundgesetz vereinbar. Fünf Stück zur Sicherheit, denn vielleicht müssen ihre Ermittler noch weitere Autos beringen. Sie wissen, was Sie zu tun haben.“Camping Seewirt„Wechselnde Kommunikation ist die Mutter der Konspiration.“ Das sagte Martin zu Alissia. Diesmal hatte er einen türkisfarbenen Touran gemietet. Zumindest kam ihm das Blau wie Türkis vor, denn es erinnert an die Farbe von Bergseen. Auch die Farben von Autos kommunizieren. Das gilt ganz besonders, wenn man den Fahrer eines roten Porsche sucht. Das Modell Cayman GTS ist nicht gerade häufig im Straßenverkehr zu sehen. Der Detektiv dachte das, was sich alle dachten, die in den Fall involviert waren. Wer sich den teuren Flitzer leisten kann, der muss zu Geld gekommen sein. Die Frage bleib offen, ob Fahrer und Fahrzeughalter identisch waren. Das Kennzeichen hatte er von seiner Freundin: PA SD 3489. Folglich war der Wagen in Passau gemeldet. Dabei hatte das BKA den Halter längst identifiziert. Ramiz Shehu, gebürtig im Kosovo. Seit 2010 wohnhaft in Passau, wo er ein kleines Reisebüro betreibt. Soweit es die Daten des Computers hergaben, konnte man Herrn Shehu nichts nachweisen. Was vor 2010 lag, verlor sich im Nebel. Seitdem war Shehu nicht weiter auffällig geworden.„Freilich,“ sagte der Wirt, den beide sofort als Xaver Steingruber erkannten. „Das Paar wünscht ein gemeinsames Bett? Kein Problem.“ Bald darauf saßen beide in der Gaststube. Weitere Gäste waren nicht zu sehen. Überhaupt schien der Campingplatz schwach besucht. Der Frühling ließ auf sich warten, und der Wirt wartete auf die Saison. Steingruber fragte, ob sie schon gewählt haben. Martin stellte die Gegenfrage: „Was können Sie empfehlen?“ Beide wussten genau, was nun folgen würde. Nach einer viertel Stunde wurde ihnen ein ganzes Backhänderl serviert, welches der Wirt mit einer Geflügelschere teilte. Eins muss man dem Steingruber lassen. Geflügel brät er punkt genau – innen zart und außen knusprig. Erst als der Wirt das Geschirr abräumte und fragte, ob es geschmeckt habe, stellte der Detektiv seine erste Frage. „Ist hier mal ein roter Porsche vorbeigekommen? Der Wirt wägte unschlüssig seinen Kopf. Martin verstand. Auf manchen Campingplätzen wird recht willkürlich geparkt. Da kann man schon mal den Überblick verlieren. Der Detektiv präzisierte seine Frage. „Wird der rote Porsche morgen hier herkommen?“„Naa, g’wiss net.“ Damit hatte sich Steingruber zum ersten Mal verraten. Er wusste, dass dieser Fahrer nicht nur zufällig vorbeikam. Martin stellte eine zweite Frage: „Hat der Fahrer Narben im Gesicht?“ – „Moans a Pockerter?“ Dann plötzlich auf Hochdeutsch. „Kein Gast sieht so aus.“ Daraus zog der Detektiv messerscharf den Umkehrschluss. Selbst wenn Abdul Hamid nicht am Ibmer See aufgekreuzt war, wusste Steingruber ganz genau, wer gemeint war. (Als Steingruber noch sein Restaurant in Traunkirchen führte, war der „Pockerte“, wie ihn der Wirt zu nennen beliebte, sehr wohl zugange.)Beide bedankten sich für das leckere Essen und gingen auf ihr Zimmer. Für Alissia musste Martin übersetzen. Die deutsche Sprache ist schwer genug, und mit Dialekten wollte sie sich gar nicht erst abgeben. „Morgen haben wir einen freien Tag. Feindberührung ist nicht zu erwarten.“ Das beruhigte ihre Nerven. Sie zog es vor, mit ihrem Liebhaber zu \u0001 \u0002 vom Campingplatz beginnt der Moorlehrpfad. Für eine Kaukasierin ist die Vokabel „Moor“ ein Fremdwort. In Dagestan existieren keine Hochmoore. Martin versuchte gar nicht erst, das deutsche Wort zu übersetzen. Ein Moor muss man sinnlich erfahren. Man muss es fühlen, sehen und riechen. Mit dem Satz machte Martin seine Freundin neugierig. Ja, man muss das Moor erfahren. Gleichzeitig warnte der Freund sie. Da wurden schon Moorleichen gefunden. Alissia verstand nicht. Sie wusste, was Leichen sind. Aber Moorleichen? Ihr war es unmöglich, den Unterschied herauszufinden. Der Freund versuchte es mit anderen Worten. „Irrlichter, Gespenster.“ – „Ah so,“ verstand sie, „so wie Dschin.“ Martin erschien es sinnlos, weiter in ihrem Hirn zu bohren. Lieber bohrte er an anderer Stelle und überzeugte sie davon, dass er ein sehr agiler Mann war. Nichts mit Dschin oder \u0001 \u0002 einem klaren Morgen wachen sie auf. Gestärkt durch ein herzhaftes Frühstück machten sie sich auf den Weg. Mit einfachen Worten brachte der Freund ihr bei, was hier Sache ist. „Hier Lehrpfad. Von Menschen angelegt. Da kann uns nichts passieren. Links und rechts gefährlich. Da sind schon Menschen gestorben.“ Alissia sagte nichts. Sie hakte sich in den Arm ihres Freundes ein und hoffte, dass er den rechten Weg wisse. Gelegentlich tauchten Schautafeln auf, welche seltene Tiere oder Pflanzen zeigten. Beide missachteten die Bilder mit flüchtigen Blicken – wenn auch aus unterschiedlichen Gründen. Alissia verstand nicht, wieso hier Vögel, Amphibien oder gar Insekten gezeigt werden. In Dagestan kennt man nur zwei Arten von Tieren. Die einen sind essbar und die anderen gefährlich. Dazwischen gibt es Geschöpfe Gottes, um die man sich nicht kümmern muss. Einige Schautafeln zeigten Fische. Aber warum sah sie keine in den Tümpeln? Martin versuchte, ihr welche zu zeigen. In einem Tümpel schwammen winzige Fischlein. Alissia schüttelte den Kopf. „Viel zu jung. Müssen noch größer werden.“ – Martin versuchte, zu berichtigen. „Hier kein Fischfang. Hier Naturschutzgebiet.“ Auch am Bild einer Kreuzotter kamen sie vorbei. Der Deutsche fand es unnötig, eine Kaukasierin auf die einzige Giftschlange Mitteleuropas aufmerksam zu machen. Jetzt war noch Februar und im April würden sie längst nicht mehr da sein. Dagegen warnte ihr Freund sie ausdrücklich vor dem Betreten der Grünflächen. Sie sah nur harmlose Wiesen, und ihr Weltbild verzerrte sich. In Dagestan wäre jeder Schafhirte froh über solche Wiesen. Allein, hier weideten weder Schafe noch sonstige \u0001 \u0002 weitere Tage vergingen ohne besondere Vorkommnisse. Dann, am vierten Tag ihres Aufenthalts, sah Alissia als erste, wie ein roter Porsche direkt am Eingang hielt. Ihr Freund saß noch in der Gaststube, wo er mit einigen Urlaubern quatschte. Sie übernahm die Aufgabe, das Auto zu beringen. Den Ring trug sie vorsorglich in der Manteltasche. Sie näherte sich dem Zielobjekt von hinten und kroch unter den Kofferraum. Einige Minuten betrachtete sie das Fahrgestell von unten, um zu erkennen, wo sich der Ring am geschicktesten anbringen ließ. Sie war so in ihre Konzentration vertieft, dass sie den Fahrer erst bemerkte als er bereits den Motor anließ. Zum Ausparken legte er den Rückwärtsgang ein. Alissia machte sich flach wie eine Echse. Da kam ihr Körper vor der Kühlerhaube zum Vorschein. Mit einem Satz sprang sie auf und rannte davon. Sie floh in den Moorpfad. Sofort war der Fahrer ausgestiegen und rannte ihr nach. Jetzt erst wurde Martin aufmerksam und schaute aus dem Fenster. Sofort verließ er die Gaststube und hetzte den beiden nach. Die Verfolgung zog sich über einen Kilometer. Keiner kam dem anderen näher. Plötzlich bellte ein Hund hinter ihnen. Noch ein Verfolger? Der Fremde drehte sich um und zog seine Pistole. Martin war nicht klar, wem der Schuß gelten sollte. Ihm oder dem Hund? Blitzartig bückte sich der Detektiv, um seinen Schraubenzieher aus dem Stiefel hervorzuzaubern. Die Kugel pfiff über seinen Kopf hinweg und traf den Hund. Da hatte sich der Fremde schon wieder umgedreht, um die verdächtige Frau zu verfolgen. In dem Moment schleuderte Martin seinen Schraubenzieher und erwischte den Fremden am Oberschenkel. Der sackte kurz in sich zusammen, rappelte sich auf, und lief trotzdem weiter. Dadurch hatte die Freundin Vorsprung gewonnen. Ein weiterer Schuß knallte, und plötzlich war Alissia von der Bildfläche verschwunden. Martin blieb das Herz stehen. Er jagte den Fremden, dem der Rückweg versperrt war. Über kurz oder lang müsste der über eine Leiche stolpern. Doch der stolperte nicht. Der andere verlangsamte nur sein Tempo und zog das rechte Bein nach. Sofort war Martin über ihm und verpasste ihm zwei Handkantenschläge gegen die Halsschlagadern. Für einige Sekunden verlor der Fremde sein Bewußtsein. Dieser kurze Moment genügte, um dem anderen die Pistole zu entwinden. Martin warf die Waffe auf eine der Grünflächen. Der Fremde stürzte gleich los, um sich die Pistole zurückzuholen. Er schien nicht zu wissen, dass dies ein Schwingrasen ist. Da gilt eine andere Spielregel: Wer zuerst einsinkt, der hat verloren. Der Fremde schritt aufrecht, wie es sich für einen Zweibeiner gehört. Martin kroch auf allen Vieren. Der Fremde sah das und verpasste ihm einen Fußtritt in die Rippen. Das legte ihn flach. Der Fremde stand triumphierend über ihm und hielt die Pistole in der Hand. Gleich würde er ihn erschießen. Da sackte er ein. Schon stand ihm die braune Brühe bis zu den Knien. Er sank immer tiefer. Jetzt ergriff Martin das Wort und redete ihn auf Arabisch an.„Ahlan wa sahlan.“Der Fremde reagierte mit wüsten Beschimpfungen. „Hundesohn! Ich pinkle auf das Grab deiner Mutter.“Martin überhörte die Beleidigung. Höflich bat er den Fremden um sein Handy. Der war bereits bis zur Hüfte eingesunken. Martin wiederholte die Bitte noch etwas eindringlicher. „Ich muss telefonieren und Hilfe holen. In meiner Lage kann ich dir nicht helfen. Wenn nicht bald Hilfe kommt, dann bist du verloren.“ Wiederwillig rückte der Fremde das Handy heraus. Der Moder stand ihm bereits bis zur Brust. Der Detektiv untersuchte die Anrufliste. Auch Steingruber stand dabei, wie er sich fast schon gedacht hatte. Er versuchte, den Wirt zu erreichen. Der nahm nicht ab. Martin warnte den anderen. „Wenn Steingruber nicht hört, dann ist dein Leben beendet.“ Der Fremde schrie um Hilfe. Endlich meldete sich der Wirt.„Was ist los?“„Hier versinkt einer im Moor.“„Wo genau?“„Hundert Meter rechts neben dem Lehrpfad. Etwas mehr als einen Kilometer von Ihrem Gasthof entfernt.“„Verstanden – Ende.“Martin raste zurück. Hier konnte er nicht bleiben. Kurz vor dem Gasthof traute er seinen Augen nicht. Alissia kam aus einem Gebüsch gekrochen. Sie hinkte. Der Streifschuß hatte sie am linken Unterschenkel \u0001 \u0002 dem PolizeirevierDem alten Seewirt waren die beiden Dorfpolizisten wohlvertraut. Sie waren das eine oder andere Mal zugange gewesen, wenn ein besoffener Campinggast meinte, dem anderen einen Seidel über den Kopf hauen zu müssen. Ja, der Anzinger Karl und die Wittinger Marlies. Nur der Steingruber Xaver war ein Neuer. Bis auf weiteres trat er als Pächter auf. Leider war er der einzige Zeuge, den sie auftreiben konnten. Pro Forma musste er aufs Revier, um das Protokoll zu unterschreiben. Ein Hund war erschossen worden, und neben dem Unglücksort fand sich noch die Pistole. Hauptmann Anzinger nahm die Waffe unter Verschluß. Nun sollte Steingruber erzählen, was da abging. Der erste Teil der Handlung war beiden Beamten ein Begriff. Nicht nur einmal meinte ein ungläubiger Tourist, die Markierungen zu überschreiten und verbotene Grünflächen betreten zu dürfen. Helfer der freiwilligen Feuerwehr waren darauf spezialisiert. Mit Seilen, Matten und Netzen hatten sie bisher noch jedes Opfer gerettet. Ganz umsonst war der Service nicht. Gute Frage: wer wird den Aufwand entschädigen? Auch diesmal vermochten sie, das Opfer in letzter Minute zu retten. Dem stand das Moorwasser bereits bis zum Hals. Oberkante Unterlippe. Die Gestalt war so verschlammt, dass man kaum noch Männlein und Weiblein unterscheiden konnte. Erst als der Fremde murmelte, er würde die Dusche von sich aus finden, vermutete Steingruber, das es sich um einen seiner Gäste handelte. Offenbar hatte er sich auf seinem Zimmer noch umgezogen. Dann war der rote Porsche verschwunden. Steingruber zeigte empört die offene Rechnung. Name: Khaled bin Faddl; Wohnort Passau. Das Zimmer schaute aus, als ob er es in Eile verlassen habe. Unaufgeräumt, doch persönliche Gegenstände waren nicht zu sehen. Noch ein Zimmer war in Eile verlassen worden. Das hatte ein Pärchen gemietet. Er: Alfred Weidau. Sie: Alissia Jablonka. Beide hatten Düsseldorf als Wohnsitz angegeben. Straße? Hausnummer? – Fehlanzeige! Beide waren in einem türkisfarbenen Touran gekommen. Oder war der Wagen meerblau? So genau vermochte sich der Wirt nicht zu erinnern. Die Dienststelle Eggelsberg wollte die Akte schließen. „Um was geht es denn jetzt?“ fragte Wachtmeisterin Wittinger. – „Schadensersatz,“ antwortete Steingruber kurz und bündig. „Mein erschossener Hund. Offene Rechnungen für ein Einzel und ein Doppel. Und vergessen’S nicht die freiwillige Feuerwehr.“ Das allerdings wussten die Beamten. Auch die freiwillige Feuerwehr lebt nicht nur von Luft und Liebe. Der Fall wurde einem Rechtsanwalt übergeben. Seine Zahlungsaufforderungen erreichten nie die Adressaten. Seitdem beherbergt der Seewirt nur noch Gäste, welche vollständig Namen und Adresse \u0001 \u0002 PärchenIhr linkes Bein blutete stark. Martin brachte Alissia in den Waschraum. Da sahen sie für einen kurzen Moment, wie ein nackter Gast, offenbar peinlich berührt, mit schmutzstarrender Kleidung herausrannte. Seine brünette Hautfarbe war nicht mitteleuropäisch. In dem Moment hatte das Pärchen andere Sorgen. Martin versuchte, das Blut wegzuduschen. Er zog sein Taschenmesser heraus und schnitt ihr linkes Hosenbein in Streifen. Damit verband er notdürftig ihre Wunde. Auf Dauer würde das nicht halten. Dann verpflanzte er seine Freundin auf den Beifahrersitz und bat sie, ein wenig still zu halten. Er eilte auf das Zimmer und stopfte übriggebliebene Sachen in einen Sack, welchen er in den Kofferraum legte. Sie düsten davon. Die Schnellstraße führte nach Braunau am Inn. Verzweifelt suchten sie nach einer Arztpraxis. Endlich entdeckten sie eine. Auf dem Schild stand ein arabischer Name Abdullatif ben Daoud. Das durfte nicht stören. Araber sind auch Menschen. Das Paar läutete Sturm. Der Arzt kam heraus. „Haben Sie einen Termin?“ – „Quatsch! Die Wunde meiner Freundin muss umgehend versorgt werden.“ Der Arzt betrachtete die blutigen Wickel. Hilfe tat not. „Gesundheitskarte!“ forderte der Arzt. Zum Glück hatte Martin seine noch in der Umhängetasche. (Alissia wusste nicht einmal, dass man in der verdeckten Ermittlung Gesundheitskarten braucht). Ihr deutscher Freund wusste das besser. Das weitere Prozedere überließ Abdullatif seiner Assistentin. Eine breitwangige Blondine, die vermutlich aus Osteuropa stammte. Mit gewohnter Routine zog sie die Karte durch das Lesegerät. Scheinbar stammte sie aus einer gefährlichen Gegend. Schußverletzungen waren ihr nicht fremd. Sie desinfizierte die Wunde und verband sie richtig. Zum Glück musste nichts genäht werden. Nur ein Streifschuß – die Kugel war nicht stecken geblieben. Nach kurzer Zeit war das Pärchen wieder entlassen. Alissia fühlte sich besser. Sie bat um einen Schluck Orangensaft. Allein deshalb stoppte Martin an einer Tanke. Anschließend suchte er die Auffahrt zur E 552, um die Autobahn über München zu nehmen. Da passierte es! Eigentlich hätte sich der Fahrer in den fließenden Verkehr einfädeln müssen. Martin trat auf die Bremse, um den Wagen zu stoppen. Die Bremse reagierte nicht. Ungebremst raste der Touran in den fließenden Verkehr. Drei Schutzengel mussten herhalten, um Schlimmeres zu verhindern. Geistesgegenwärtig riss Martin das Steuer nach rechts. Da verhakte sich die linke Tür an der rechten Ladefläche eines Brummis. Der LKW-Fahrer schien etwas bemerkt zu haben. Er drosselte sein Tempo und drängte den Touran immer weiter auf den rechten Randstreifen. Martin war machtlos. Der Motor würgte ab. Innerhalb kurzer Zeit erschien die Verkehrspolizei. Er, Alissia, und der fremde Brummifahrer wurden in den Streifenwagen gesetzt und zum nächsten Revier gebracht. Zwischenzeitlich holte der Abschleppdienst den liegengebliebenen Touran ab. Der LKW-Fahrer protestierte. Er stand unter Termindruck. Ohne seine Mithilfe wäre der Unfall noch viel schlimmer ausgegangen. Der wurde als erster entlassen, um seine Fahrt fortsetzen zu können. Martin und Alissia mussten die Nacht in zwei getrennten Zellen verbringen. Am nächsten Morgen war die Unfallursache eindeutig erkannt. Die Bremsschläuche des Touran waren zerschnitten worden. Der vernehmende Polizist meinte, der Fahrer habe verdammtes Glück gehabt. Wäre das an einer Bergstrecke passiert, dann hätte der Unfall tödlich enden können. Martin dachte zurück an den Tod seiner Eltern. Auch damals hatten die Bremsen versagt. Nur wurde das nicht eindeutig bewiesen. Tränen flossen aus Martins Augen. Der Verkehrspolizist, der sich nicht namentlich vorgestellt hatte, verstand das falsch. „Nun weinen Sie doch nicht,“ sagte er mit fränkischem Unterton. „Jemand hat Ihr Auto manipuliert. Den Täter werden wir herausfinden.\"Jetzt brach es aus Martin heraus. „Wir arbeiten für das BKA. Ich und meine Freundin Alissia.“Der Franke spitzte seine Ohren. Das war ja hochinteressant! „Gibt es auch ein Dienstgebäude?“Martin fühlte sich genervt. „Sie sind Polizist. Ihre Dienststellen werden Sie wohl kennen.“„So genau wollte ich das nicht wissen.“„Also gut: unsere Chefin ist in Düsseldorf stationiert. Wir sind reisende Ermittler.“„Das werden wir überprüfen. Kommen Sie mit.“Ein Streifenwagen der Verkehrspolizei brachte das Pärchen bis nach Düsseldorf. Zwei Beamte in Uniform gingen mit bis zum Empfang. Der lautstarke von ihnen, der mit dem fränkischen Akzent, erteilte Auskunft. „Die beiden geben sich als V-Leute aus. Angeblich! Wer ist dafür zuständig?“SchlussfolgerungenKriminalrat Doktor Richter resümierte. „Ihr Geschichte beginnt bei Bruck an der Mur.“ Er schaute Martin direkt ins Gesicht. „Sie hielten am Strassenrand, und der Fahrer des roten Porsche, der Sie scheinbar verfolgt hatte, stoppte, um Sie zu fotografieren.“ Richter lehnte sich zurück. „Ach so, ich habe ganz vergessen, Ihnen Kaffee anzubieten. Möchten Sie einen?“ Alissia hob den Zeigefinger wie ein kleines Schulmädchen. „Darf ich ein Glas Wasser haben?“ – „Aber gerne.“ Der Kriminalrat wandte sich wieder Martin zu. „Ich male mir aus, wie dieses Foto aussieht. Bei oberflächlicher Betrachtung könnte man Sie verwechseln. Dann geschah der Vorfall beim Seewirt. Auch da war der rote Porsche im Spiel. Gemäß Ihrer Aussage kämpften Sie mit einem Araber. Können Sie näheres dazu sagen?“Martin konzentrierte sich. „Ich sehe das jetzt ganz objektiv und ohne falschen Verdacht. „Die Hautfarbe lässt auf orientalische Herkunft schließen, und der Mann versteht Arabisch.“„Es war nicht etwa Abdul Hamid?“„Mit Sicherheit nicht, denn den hätte ich wieder erkannt. Dazu fällt mir noch etwas ein. Steingruber hat zum zweiten Mal das Lokal gewechselt. Von einem gutgehenden Restaurant in Traunkirchen zum Seewirt, wobei das Angebot nicht einmal schlecht ist. Auf dem Campingplatz kampieren auch Leute ohne festen Wohnsitz. Die Registrierung erscheint mir recht schlampig. Ich bin mit dem Namen Alfred Weidau durchgekommen. Als Wohnsitz genügte Düsseldorf. Meinen Gegner kenne ich nicht mit Namen. Es musste alles schnell gehen. Meine Freundin wurde angeschossen.“„Das haben Sie nicht der Polizei gemeldet?“ Seine Stimme klang vorwurfsvoll.„Wir durften keine Zeit verlieren. Dennoch wird die örtliche Polizei ermitteln. Der Araber hat auch noch einen Hund erschossen.“Der Kriminalrat seufzte. „Das kann ich mir denken.“ Er raunzte. „Wissen Sie, wie lang der offizielle Dienstweg ist? In Österreich wird das eine telefonische Odysse bedeuten. Eigentlich brauchen wir verdeckte Ermittler, um die Dienstwege etwas zu verkürzen.“ Er wischte sich einige Schweißperlen von der Strirn. „Dann musste Ihre Freundin zum Arzt. Der hat auch einen arabischen Namen. Wie war der nochmal?“„Abdullatif ben Daoud.“„Gesetzt der Fall,“ kombinierte Doktor Richter, „der Fahrer des roten Porsche habe Ihr Foto dem Arzt zugespielt. Und der hat Sie wiedererkannt. Ärzte haben einen scharfen Blick für Menschen. Und – voilà – kurz darauf wurden Ihnen die Bremsschläuche durchschnitten. Da trappst doch die Nachtigall.“„Sie haben recht. Anders kann ich mir den Unfall nicht erklären. Da kann ich nur von Glück reden, dass uns der Brummi gerettet hat. Das hätte übel ausgehen können.“ Alissia saß schweigend daneben. Sie hatte dem Diskurs nichts \u0001 \u0002 Richter hob die Augenbrauen. „Sie beide sind in höchstem Maß gefährdet. Dennoch können wir Sie nicht austauschen. Sie müssen in dem Fall weitermachen. Unsere Frau Schulze kümmert sich um die Einzelheiten. Warten Sie bitte im Foyer.“„Sie meinen Maria?“„Natürlich.“Im anonymen HausDieses Haus hatte das BKA angemietet, um zeitweilig wichtige Kronzeugen zu verbergen. Oder auch gefährdete V-Leute. Der Unterschied zwischen beiden war relativ. Kronzeugen machen ihre Beobachtungen durch Zufall, während V-Leute Zufälle ausschließen sollten. Allerdings rein theoretisch. Es bestand wiederum die Befürchtung, dass kriminelle Vereinigungen sowohl die einen als auch die anderen auf dem Kieker hatten. Ein Haus ohne Namensschilder. Selbst die Hausnummer war verwischt. Dieses Haus wird elektronisch überwacht. Die Kommissarin Frau Schulze hatte, neben anderem, die Aufgabe, die Überwachung durchzuführen. Sie empfing Martin und Alissia in dem Zimmer, welches der Detektiv zunächst für eine Zweitwohnung gehalten hatte. Dabei war es ihr Dienstraum. (Abgesehen vom Kontrollraum, natürlich).Unvermittelt wechselte sie den Ton. „Ihr müsst zusammen bleiben. Einer passt auf den anderen auf.“ Martin wurde es warm ums Herz. Erstmalig zeigte die sonst so sachliche Kommissarin Emotionen. Sie schien sich ernsthaft Sorgen zu machen. Vom unpersönlichen „Sie“ wechselte sie zum vertraulichen „Ihr“. Die Kommissarin spürte, was sich das Pärchen denken musste. „Waffenhändler haben keine Emotionen. Wir übrigens auch nicht. Aber denkt an diejenigen, die mit der Waffe jemanden umbringen. Viele Morde geschehen im Affekt.“ Sie richtete ihren Blick auf Martin und zauberte das geheimnisvolle Schlüsselchen hervor, mit dem sie die unterste Schublade aufschloss. Sie entnahm die Pistole und legte sie ihrem Detektiv in die Hand. „Erinnerst du dich an meine Worte: Eine Zweitpistole kann manchmal recht nützlich sein. Damit verbinde ich eine Warnung. Solltest du damit schießen, so werden wir das eindeutig erkennen. Den Grund kannst du dir denken.“Martin betrachtete die Waffe von allen Seiten. Keine übliche Bezeichnung stand drauf, sondern nur ein komisches Kürzel. Maria ergänzte: „Das war einmal die Ordonanzwaffe der tschechischen Polizei. Die passende Munition wird heute nicht mehr angeboten. Mit diesem einen Magazin musst du auskommen. Nicht einmal ich wüsste, wo man exakt solche Patronen heute noch finden kann. Um so leichter wird die Polizei feststellen, wer damit geschossen hat. Alissia saß schweigend daneben. Die Kommissarin beachtete auch sie und richtete ihre Worte an beide. „Wegen akuter Gefährdung ordne ich verschärfte Tarnung an. Die Vorbereitungen sind bereits im Gange. Ihr werdet neue Personalausweise bekommen. Aus Martin Hansmüller wird Franz Zirbel. Aus Alissia Jablonka wird Anita Zirbel.“Die beiden schauten sich an. „Das schaut aus, als ob wir verheiratet wären. Brauchen wir auch Ringe?“Maria lachte. „Ihr habt schon Ringe. Denkt an die Vogelringe, mit denen ihr Autos beringen sollt. Einen habt ihr schon verbraucht. Vier sind noch übrig. Ihr sollt Autos beringen.“ Die Kommissarin setzte fort. „Ihr werdet neue Kleidung bekommen.“Martin grinste. „Bisher haben wir über Reisespesen abgerechnet. Ich wollte immer schon wissen, wie da Anziehsachen drin sind.“„So wie jetzt. Wir denken an Sportsachen in gedeckten Tönen. Ihr werdet wie versprengte Skifahrer aussehen.“Auf einmal meldete sich Alissia. „Etwa wir brauchen Ski?“Maria lächelte. „Nein, soweit gehen wir nicht. Über Skigebiete könnt ihr euch im Internet informieren. Sollte jemand fragen, warum ihr euch nicht gerade dort aufhaltet, dann erfindet eine Ausrede. Bevor ich es vergesse: im Lieferumfang sind Pudelmützen und Sonnenbrillen enthalten. Je nach Wetter und Glaubwürdigkeit tragt ihr entweder das eine oder das andere. Am besten natürlich beides.“Jetzt hakte der Detektiv ein. „Sie, ähm, also du, sprichst von Skigebieten. Welches soll unser Ziel sein.“Die Kommissarin legte ihre Stirn in Falten. „Bis dahin muss unsere Ortung noch genauer sein. Aber wir müssen ohnehin auf die Lieferung warten. Bis dahin verbleibt ihr in diesem Haus. Ein Zimmer habe ich schon vorbereitet. Ach so, ein Handy ist bereits bestellt. Es ist auf den Namen Franz Zirbel zugelassen. Danach sucht ihr euch einen Standort im alpinen Grenzraum und wartet auf meinen Anruf.“Elektronische SpurensicherungSechs Handys befinden sich in polizeilichem Gewahrsam. Allein schon fünf von den Geldfälschern aus Wien. Das sechste Handy hatte Martin dem Araber im Kampf abgenommen. Die Auswertung der erstgenannten erfolgte unter Leitung von Oberinspektor Herdlitschka. In seiner Mitteilung an Kriminalrat Doktor Richter beschränkte er sich auf das Wesentliche. Es ist verständlich, das die Geschwister Steingruber untereinander telefonierten. Auch die Anrufe von Kovac sind belegt. Interessant ist nur, dass Mirko Kovac mehrfach mit einem gewissen Khaled bin Faddl telefoniert hatte. Scheinbar handelt es sich genau um den Araber, welchem Martin das Handy im Kampf abgenommen hatte. Die Auswertung der Daten wurde vom BKA vorgenommen. Demnach hatte Khaled ebenso Kontakt zu Abdul Hamid wie auch zu Abdullatif ben Daoud, und natürlich zu Ramiz Shehu, dem Besitzer des roten Porsche. Nur eins machte den Kriminalrat stutzig. Es war kein deutscher Name darunter. Dabei ist polizeibekannt, dass sich gerade auch deutsche Kriminelle auf dem Schwarzmarkt bedienen. Die große Frage stand noch im Raum: Wer sind die Geldgeber? Etwa ein Ölscheich? Das Klischee ist wohl zu platt. Richter dachte tiefer. Da funkte Schulze dazwischen: „Haben Sie es in den Nachrichten gehört? Die Balkanroute ist geschlossen.“Richter entgegnete lakonisch. „Ich habe die Nachrichten ganz gehört. Unsere Kanzlerin ist dagegen. Sie bestreitet diese Schließung.“ Maria legte den Hörer auf. Sinnlos, darüber zu \u0001 \u0002 gebannt starrte Maria auf den Bildschirm. Ein roter Punkt flackerte über die Landkarte. Die Zielperson war offensichtlich ein Mensch, der von Ornithologie keine Ahnung hatte und nicht vermutete, dass man Autos beringen kann. Die Kommissarin hätte längst eine Fahndung veranlasst, wäre sie denn sicher, dass der Fahrer des roten Porsche mit Khaled bin Faddl identisch ist. Das gab der Computer leider nicht her. Die Zielperson pendelte im Alpenraum zwischen Bayern und Österreich. „Da liegt der Hund begraben,“ flüsterte sie leise, als das Zielfahrzeug schon zum dritten Mal das kleine Walsertal ansteuerte. Seit dem Zusammenschluss der EU und der Einführung des Euro, war der zollrechtliche Sonderstatus dieser Enklave bedeutungslos geworden. Indes führt keine bekannte Flüchtlingsroute durch dieses Gebiet. Ohne den roten Punkt auf dem Bildschirm wäre die Polizei nie aufmerksam geworden. Dreimal in der Nacht blieb der Punkt über Mittelberg stehen. Folglich musste die Zielperson dort übernachtet haben. Die Kommissarin wollte es genauer wissen. Die geplante Hilfe für Flüchtlinge scheiterte an Bürokratiebarrieren, da Flüchtlinge keine rechtlich gedeckte Möglichkeit haben, das Tal über deutsches Hoheitsgebiet zu erreichen. Das könnte noch etwas bedeuten: Waren die Waffen erstmal dort, dann waren sie so gut wie in Deutschland. Nur mit dem kleinen aber feinen Unterscheid, dass die deutsche Polizei nicht einfach auf österreichischem Hoheitsgebiet ermitteln \u0001 \u0002 die vorgesehene Ausstattung zugestellt worden war, wählte Martin einen Leihwagen. Diesmal entschied er sich für einen gelben Fiat Punto. Die Fahrt des gelben Autos reichte nur bis München, wo das Pärchen den Wagen zurückgab und sich anders entschied. Jetzt sollte es ein schwarzer Honda Geländewagen sein. An dem Tag fuhren sie noch bis Kufstein, wo sie im Hotel Andreas Hofer verblieben. Noch hatte Maria kein konkretes Reiseziel vorgegeben. Sie wollte sich ihrer Sache erst sicher sein. Der März begann verhalten mit frostigen Nächten und sonnigen Tagen. Ein Tourist mit Sonnenbrille und Pudelmütze fällt nicht weiter auf. Sie hatten mehrere Pudelmützen im Gepäck, und zwar in unterschiedlichen Farben. Die Mützen hatte Maria eigenhändig gestrickt und darauf geachtet, dass das Strickmuster sowohl einem Mann als auch einer Frau steht. Chamäleons gleich wechselten sie täglich die Farbe ihrer Kopfbedeckung. Schließlich ertönte der Klingelton des neuen Handys. Maria war am Apparat. Wer sonst hätte die Nummer wissen sollen? Ein einziger Satz genügte. „Das was ihr sucht, werdet ihr im kleinen Walsertal finden.“ Sowohl Martin als auch Alissia verstanden, wie dieser Satz gemeint war. Sie mussten Spuren sichern und Beweismittel beibringen. Sofort kündigten sie beim Andreas Hofer und buchten ein Zimmer in Mittelberg. Das Hotel Alpenrose empfing \u0001 \u0002 GegenseiteLiebend gerne hätte der Detektiv mitgehört, hätte er nur daran gedacht, an dieser Tanne eine Wanze anzubringen. Schon der KGB wusste, dass man ganze Wälder nicht verwanzen kann. Das wussten auch Khaled bin Faddl und Abdul Hamid. In dicke Decken gehüllt kauerten sie an einem Feuerchen, das in einem Schneeloch flackerte. Sie hatten Tannenzapfen in Speiseöl getränkt und in einer Blechbüchse angezündet. Hamid hub an: „Wir wissen schon längst, dass uns ein Spitzel verfolgt. Wir müssen etwas unternehmen.“Khaled schimpfte: „Diese Wanze! Ich habe die Wanze fotografiert.“Mit gelangweilter Miene zog Hamid das Foto aus der Tasche und warf es ins Feuer. „So soll der Hundesohn verbrennen!“ Er richtete sein Adlerauge auf Khaled. „Warum hast du ihn nicht verfolgt?“ Der ächzte. „Ich wollte, ich wollte. Aber was hätte ich tun sollen? Ich kann den Hundesohn doch nicht auf offener Straße erschießen.“Hamid verstummte. Ja natürlich, ein Mord auf offener Straße hätte die Polizei sehr aufmerksam gemacht. Das Risiko wollte keiner von ihnen eingehen. Dennoch setzte er fort. „Aber sein Auto hast du dir gemerkt?“„Das war doch nur ein Leihwagen. Die sind wie die Chamäleons. Sie wechseln die Autos wie das Chamäleon die Farbe.“Hamid stutzte. Sein Kumpel sprach im Dual und meinte damit zwei Personen. Er fauchte ihn an wie ein Pavian, der seinen Harem unter Kontrolle halten will. „Schon wieder eine Frau. Erinnerst du dich an Spielfeld. Da tauchte eine Spionin auf und Ahmed hat sie kalt gemacht. Wozu noch eine Frau?“„Vielleicht hat der Spion eine Geliebte.“„Für wen spioniert er?“Vielleicht für den Mossad.“„Alles Mossad oder was? Allahu akbar.“Abdul Hamid besann sich. Er musste klare Gedanken fassen. „So oder so müssen wir uns neu organisieren. Die Balkanroute ist geschlossen. Hier im Tal liegen noch drei Depots. Die müssen wir räumen und zu Geld machen.“„Und dann?“„Dann wird Wronski entscheiden. Er hat immer schon gewusst, wie man Geld macht.“Das Feuerchen war erloschen. Die beiden stapften durch den Schnee, hin zu ihrem Wohnwagen, den sie auf einem Rastplatz geparkt \u0001 \u0002 und Frau ZirbelMartin und Alissia mussten sich an die neuen Namen erst noch gewöhnen. Abgesehen von den Angestellten des Hotels Alpenrose kam niemand auf die Idee, sie danach zu fragen. Wozu auch? Nach dem schneearmen Winter, hatten sich erst jetzt im Spätwinter die Chancen ideal verbessert. Ski und Rodel sehr gut. In den Bergen herrschte Kaiserwetter. In Mittelberg wimmelte es von Touristen. Keiner kannte den anderen. Nur die Nebenstraßen waren unzureichend geräumt. Martin war froh, sich für Allradantrieb entschieden zu haben. Das Paar erkundete das Gelände von Baad im Süden bis Riezlern im Norden und über die deutsche Grenze hinaus bis nach Oberstdorf. Von Baad aus führt ein Aufstieg zum Widderstein und auf die Weise könnte jemand nach Österreich und wieder zurück gelangen. Bei den gegenwärtigen Schneeverhältnissen wäre das sehr theoretisch. Es drohte Lawinengefahr. Vor dem Ortseingang befindet sich ein Campingplatz, der um diese Jahreszeit fast leer war. Der Detektiv bemerkte nur eine Art von Iglu. Das Objekt schien uninteressant. Trotzdem warf der Detektiv einen Blick hinein. Die Bewohner schienen ausgeflogen. Darin standen vier Feldbetten. Rein auf Verdacht brachte Alissia unter einem der Bettgestelle eine Wanze \u0001 \u0002 Erkundung lief dann doch auf die Hauptstraße hinaus, welche nach Oberstdorf und somit nach Deutschland führte. Fussgänger waren selten unterwegs, und wenn überhaupt, dann bewegten sie sich über kurze Strecken. Nein, hier gab es keine Flüchtlingsströme, wie man sie sonst aus Fernsehbildern kennt. Einige Motorradfahrer fielen dem Paar deshalb auf, weil sie prall gefüllte Satteltaschen bei sich hatten. Kurz hinter Rietzlern stand ein einsamer Wohnwagen verlassen im Wald. Martin beringte dieses Fahrzeug. Und Alissia knackte die Hintertür. Hinter dem Fahrersitz brachte sie eine Wanze \u0001 \u0002 am Abend hörten sie das Iglu ab. Die Insassen sprachen einen afghanischen Dialekt. Die Ermittler verstanden nichts, denn sie sprachen weder Pashtu noch Dari. Irrelevant. Scheinbar hatten irgendwelche Idealisten versucht, afghanische Freunde unterzubringen. Der Detektiv zog seine Schlussfolgerungen aus dem Klang der Sprache und natürlich aus der Berichterstattung der Medien. Der Gedanke, dass ein afghanischer Schafhirte einmal in einem Iglu schlafen würde, ist ungefähr so exotisch wie der Gedanke, dass ein Eskimo in einer Palmhütte übernachtet. Dann geschah es. Das Paar hatte sich geschworen, sich gegenseitig im Auge zu behalten. Deshalb trugen beide jeweils eine Digitalkamera in der Tasche. Ihre Nachforschungen konzentrierten sich auf Rietzlern. Ein Motorradfahrer bog ums Eck und stoppte an der Hauptstraße. Unter Helm und Visier war seine Nationalität nicht zu erkennen. Alissia lief direkt an ihm vorbei. Fast hätte er sie umgefahren. Der Fahrer stieg ab, entschuldigte sich und nahm ein Taschentuch heraus, um ihre beschmutzte Hose abzuwischen. Da griff er ihr zwischen die Schenkel. Umarmte sie, begrapschte ihren Busen. Martin glühte vor Wut. Er schaltete seine Digicam auf Video und filmte diese Szene. Alissia wehrte sich wie eine Wildkatze. Da aber der Fahrer seinen Helm mit einem Visier versehen hatte, vermochte sie nicht, sein Gesicht zu zerkratzen. Plötzlich blitzte scharfes Metall aus seiner Kluft. Das Sprungmesser war aufgegangen, und der Fremde hielt Alissia die scharfe Klinge an die Kehle. Sie konnte nicht umhin. Er zwang sie, sich auf den Rücksitz zu setzen und düste mit ihr davon. In Windeseile rannte Martin zum Honda, um den Motorradfahrer zu verfolgen. Die Kawasaki erwies sich als schneller. Trotz der Kälte hatte Martin das Seitenfenster heruntergekurbelt und hielt die Pistole bereit. In dem Moment läuteten die Kirchenglocken. Der Detektiv feuerte einen Schuss ab. Die Kugel traf den Reifen. Das Rad geriet ins Schleudern, während der Fahrer versuchte, die Kontrolle zu behalten. Dazu drosselte er das Tempo. Der Detektiv holte auf. Der Fahrer versuchte, rechts abzubiegen. Das war ein Fehler, denn jetzt verlor sein Rad das Gleichgewicht. Er und seine Gefangene versanken in einer Schneewehe. Sofort war Martin über ihnen. Alissia befreite sich als erste aus dem Schnee. Martin brüllte den Fahrer auf Arabisch an. „Nimm sofort den Helm runter. Du Hundesohn, ich will sehen, wer du bist.“Der brummelte etwas unter dem Helm, das wie ein Fluch klang. „Mögen dich sechzig Katastrophen treffen!“ Martin riss ihm den Helm mit Gewalt ab. Da kam ein narbiges Gesicht zum Vorschein. Solch ein Gesicht hatte der Detektiv schon einmal gesehen. Abdul Hamid. Derweil zog ihm Alissia den Gürtel aus den Schlaufen. Hamid stand auf, und da rutschte seine Hose bis in die Kniekehlen. Seine weiße Unterhose blitzte hervor. Für einen Araber ist das tausendmal peinlicher als für einen Europäer. Noch ein Fehler der Bande. In der Not hatten sie ihren Chef als Courier eingesetzt. Allein, die passende Kluft hatten sie auf Anhieb nicht gefunden. Die Hose musste einem dickeren Fahrer gehört haben. Hamid war eher schmächtig. Das Paar untersuchte die Satteltaschen. Tausend Schuss Munition. Dazu vierzig Schlösser, welche jeweils zu einer Kalaschnikow passten. Martin hielt Hamid die Pistole in den Rücken und trieb ihn durch den Wald. Alissia hielt triumphierend den Gürtel in der Hand und versetzte ihrem Entführer gelegentlich ein paar Hiebe.„Was soll das,“ protestierte Hamid.„Du wirst uns das Depot zeigen.“„Hier gibt es kein Depot.“„Hundesohn, du lügst. Hier gibt es doch ein Depot.“„Nein, maafisch. Kein Depot.“„Du lügst.“ Wie zur Bekräftigung schlug ihm Alissia mit der Gürtelschnalle auf den \u0001 \u0002 setzte nach und benutzte deftige arabische Worte. „Du Hundesohn und Lügner. Mögen zehntausend Läuse in deinen Bart kriechen.“Das Stapfen durch den Tiefschnee fiel allen schwer. Nur Hamid litt noch mehr als seine Begleiter. Mit beiden Händen musste er den Hosenbund festhalten, denn die Entblößung seiner Genitalien wäre die schlimmste Schande, die er sich vorstellen konnte. Schließlich gelangten die drei an einen Bach, der sich in einem Felsspalt sammelte. Das Schmelzwasser hatte den Bach ansteigen lassen. Da packte Alissia diesen Möchtegernmacho bei den Haaren, drückte ihr Knie in die Hoden, und falls das nicht gereicht hätte, legte ihn Martin mit Androhung der Pistole flach. Noch einmal sprach sie folgende Worte: „Machen wir kaukasische Methode“. Sie drückte den Kopf des Feindes unter Wasser, bis der kaum noch Luft bekam. Erst in allerletzter Sekunde zog sie den Kopf an den Haaren hinaus. Jetzt stellte Martin die Fragen: „Wem gehorchst du? Wer ist dein Chef? Wem verkaufst du die Waffen?“Hartnäckig schwieg der Araber. In Syrien war er mit Feuer gefoltert worden. Hier nun mit Wasser. Der Detektiv höhnte. „Wir wollen dich mit Wasser taufen, damit du zum Christen wirst. Hernach werden wir Schweinswüstel essen und einen Schoppen trinken. Also beichte.“Es bedurfte einer dreifachen Taufe, bis der Syrer geständig wurde. Zum Lohn verabreichte ihm Martin einen Schluck aus dem Flachmann, den er wegen der Kälte vorsorglich eingepackt hatte. Damit war Abdul Hamid vom Islam abgefallen. Der Weg zum Paradies war ihm verbaut. Er stammelte die Worte: „Mein Chef heißt Wronski.“„Hat der auch ein Auto?“„Einen blauen Bee Doubleyou.“„Was soll das heißen?“Mit dem Zeigefinger malte Hamid drei Buchstaben in den Schnee: BMW. „Wo befindet sich der jetzt?“„In Kempten.“„Wo genau?“„Weiß nicht. Wronski fährt hierhin und dorthin.“Mehr war aus Hamid nicht herauszuholen. Die beiden verließen ihn. Der schrie um Hilfe. Martin wandte sich um und rief zurück. „Schrei nur, schrei nur. Die Polizei wird dich schon finden. Ich rate dir zu einem vollen Geständnis.“Der RückwegWäre die Wanze im Wohnmobil nicht gewesen, dann hätte Martin die Spur verloren. Zwar ist Kempten keine Großstadt, aber auch dort ist mehr als nur ein blauer BMW zu vermuten. Diesmal folgte Alissia ihrer weiblichen Intuition und überzeugte ihren Freund. Wer außer Flüchtlingen würde im winterlichen Kleinwalsertal im Wohnwagen übernachten? Es war nur noch eine Frage der Zeit, bis der Wagen abfahren würde. Im schwarzen Honda lauerten sie hinter schneebedeckten Fichten. Schließlich vernahmen sie Geräusche. Ein nasser Mann stieg völlig erschöpft in das Wohnmobil. Er sprach einen anderen an, der dort schon wartete. Der Stimme nach musste es Abdul Hamid sein. Der musste sich dringend umziehen und verlangte trockene Kleidung. Die Stimme des anderen kannten sie noch nicht. Hamid redete ihn mit Khaled an. Er drängte zur Fahrt nach Kempten. „Es ist schreckliches passiert. Wir müssen sofort den Chef sprechen.“ Khaled erkundigte sich nach den Teilen. „Los komm,“ befahl Hamid, „wir können nicht länger in Depots wühlen. Wir liefern ab, was wir haben. Danach soll der Chef entscheiden.“Diesmal übernahm Alissia das Steuer. Martin musste auf Arabisch abhören. Er hatte das umfunktionierte Handy ständig am Ohr. Die beiden Zielpersonen schienen sich nicht schlüssig, wo sie den Chef als erstes suchen sollten. Sie diskutierten hin und her. Sie wagten es aber auch nicht, den Chef direkt anzurufen. Schließlich ergriff Abdul Hamid das letzte Wort. „Parken wir am Fuerstenhof. Ich weiß, dass Wronski da übernachtet.“ Mehr musste das Paar nicht wissen. Das Hotel Fuerstenhof liegt in der Innenstadt. Der Navigator wies ihnen die Richtung. Das Hotel liegt in der Fußgängerzone. Direkt davor kann man nicht parken. Martin parkte in einer Seitengasse. Da fiel sein Blick auf einen blauen BMW. Flugs sprang Alissia heraus und beringte dieses Auto. Zwischenzeitlich hatte sie darin Übung. Währenddessen erkundigte sich Martin an der Rezeption. Trotz des Namens waren die Preise gar nicht so fürstlich. Die Alpenrose hatte fast das doppelte verlangt. Ein Doppelzimmer war noch frei, und Martin entschied sich sofort. Sie verbrachten eine angenehme \u0001 \u0002 sie am folgenden Morgen den Verbleib des Wohnwagens erkundeten, kamen sie zu spät. Es schien klar, dass sich die Innenstadt zur Übergabe von Waffen nicht eignet. Also fahndeten sie am Ufer der Iller. Da standen bereits Polizeiwagen. Martin parkte den Honda im Hintergrund. Vorsichtig pirschte sich das Paar heran. Sie sahen aus wie normale Schaulustige. Viel gab es nicht mehr zu sehen. Der bleiche Wohnwagen wurde gerade abgeschleppt. Weder Hamid noch sein Kumpan waren zu sehen. Waren sie bereits festgenommen? Oder waren sie auf der Flucht?Am BildschirmDie Vogelringe funktionierten prächtig. Martin hatte die Fahrzeugtypen telefonisch durchgegeben, und Maria hatte die Spuren farblich gekennzeichnet. Rot für den Porsche; weiß für den Wohnwagen; blau für den BMW. Um Kempten herum zogen sich die Kreise immer enger. Der Porsche war offensichtlich im Kleinwalsertal aufgegeben worden. Die rote Spur führte nicht weiter. Die weiße Spur führte nach Kempten und stoppte am Fuerstenhof. Zunächst einmal. Die blaue Spur begann am Fuerstenhof. Die Nacht lag dazwischen. Auch die Kommissarin gönnte sich ein paar Stunden Ruhe. Am nächsten Morgen wurde es spannend. Die blaue und die weiße Spur führten am Ufer der Iller zusammen. Derweil telefonierte Maria ständig mit dem zuständigen Polizeirevier. Die Bereitschaftspolizei erhielt den Auftrag, die Übergabe zu sichten. Just in dem Moment verluden Khaled und Hamid Waffenteile aus dem Wohnwagen in den Kofferraum von Wronski. Bingo – auf frischer Tat ertappt. Vermutlich wurden die drei Delinquenten in Handschellen abgeführt. Das zeigte zwar nicht der Bildschirm, doch die Kommissarin dachte sich ihren \u0001 \u0002 das Auto ihrer beiden Detektive war nicht beringt und am Bildschirm nicht sichtbar. Mit wechselnden Leihwagen wäre das schwierig gewesen. Maria hoffte inständig, dass beide das Richtige taten. (Sonst hätte sie ihnen nämlich den Geldhahn zugedreht, und dann sollten sie sehen, wo sie bleiben). So kam es nicht. Martin meldete sich mit einer kurzen Durchsage: „Wir sind auf dem Weg nach Düsseldorf. Wir werden dort übernachten, wo wir zuletzt waren.“ Somit fand Maria die Gelegenheit, die beiden gründlich zu \u0001 \u0002 NachspielDie Beweislast war überwältigend. Die gefundenen Waffenteile hätten für den Zusammenbau von vierzig Sturmgewehren gereicht. Aber nur fast. Vierzig Schlösser fehlten. Die hatte Martin wiederum in Düsseldorf übergeben. Der erfolgreiche Kommissar, der sich am liebsten einen Orden an die Brust geheftet hätte, rechnete im Überschlag. Auf dem Schwarzmarkt bringt eine Kalaschnikow fünfzehnhundert Euro. Multipliziert mit vierzig macht das sechzigtausend. Ein hübsches Sümmchen. Dafür muss die Oma lange stricken. Heinrich Wronski, Abdul Hamid und Khaled bin Faddl landeten in der Justizvollzugsanstalt von Kempten. Dort blieben sie nicht lange. Mehrere Staatsanwälte rissen sich um den Fall. Ein saftiger Strafprozess ziert jede juristische Karriere. Wahr ist, dass die beiden Syrer längere Zeit in Österreich verbrachten. Dort hatten sie ihre Asylanträge gestellt. Doch welcher Staatsanwalt war nun zuständig? Der von Wien? Der von Graz? Der von Bregenz? Auch im Kleinwalsertal existiert ein Polizeirevier. Der dortige Kommissar lieferte nur dürftige Erkenntnisse. Ja, das liegengebliebene Motorrad am Straßenrand war bemerkt worden. Der Reifen war durchschossen. Kein Zeuge hatte einen Schuss gehört. (Was der Kommissar nicht wissen konnte: Kirchturmglocken hatten den Schuss übertönt.) Im Gegensatz zu menschlichen Körpern taugt Gummi nicht zur Datierung. Die Tatzeit blieb unbestimmt. Der Besitzer des Rades wurde ermittelt. Der hatte sein Motorrad als gestohlen gemeldet. Vor dem Hotel Alpenrose stand verlassen ein roter Porsche. Erst am dritten Tag fiel dem Portier auf, dass das Auto nicht weiter bewegt wurde. Der Besitzer, Ramiz Shehu, wurde ermittelt. Plötzlich meldete er seinen Wagen als gestohlen. Alles nur gestohlene Fahrzeuge oder was? Erst auf Druck des Bundeskriminalamts wurde ein Hilfstrupp gebildet, um nach weiteren Depots zu suchen. In mühseliger Kleinarbeit förderten sie weitere tausend Waffenteile zutage, und dazu noch mehrere tausend Schuss Munition. In Abwesenheit weiterer Täter, wurden die Funde den bereits verhafteten zur Last \u0001 \u0002 Zweck der Akteneinsicht musste Kriminalrat Doktor Richter Protokolle anfertigen. Am liebsten berief er sich auf Geständnisse, denn so konnte er seine verdeckten Ermittler außen vor lassen. Natürlich kamen ihm österreichische Kollegen zu Hilfe. Mehrfach zitierte er Oberinspektor Kreutner und Oberinspektor \u0001 \u0002 WronskiEr gestand als erster. Schließlich hatte er niemanden umgebracht und er wusste am besten, dass Geständnisse strafmildernd wirken. Im Harz betrieb er ein Trainingszentrum für Biathleten. Die Sportler übten sich sowohl auf Skiern als auch im Scharfschießen. Dazu gehörte ein legaler Schießstand, sowie ein Waffenschrank in dem die Sportgewehre aufbewahrt wurden. Herr Wronski machte kein Geheimnis daraus, dass ihm das Kleinwalsertal wohl bekannt war. Schon mehrfach hatte er dort Skiurlaube verbracht. Nun war es nicht Aufgabe der Polizei, zu fragen, an welchen Wettkämpfen sich die Biathleten beteiligten und welche Siege sie errungen hatten. Fest stand nur, dass die Teilnehmer für die Kurse Gebühren bezahlten, und von den legalen Einnahmen hätte Wronski anständig leben können. Leider konnte er den Hals nicht voll kriegen und das bereute er nun selber. Es erschüttert einen Menschen, wenn er den Fürstenhof gegen eine Gefängniszelle tauschen \u0001 \u0002 Kontakt zu Ramiz Shehu kam durch Internet zustande. Ramiz beschäftigte im Kosovo einen Trupp von Helfershelfern, welche Kriegswaffen aller Art als Beute betrachteten. Der Zugriff kostete einen Schuss Adrenalin und einen Nervenkitzel. Im Allgemeinen fiel es leichter, Gewehre von Typ Kalaschnikow zu erbeuten, während der Zugriff auf KFOR-Sturmgewehre weitaus schwieriger war. Ramiz hatte die glänzende Idee, die Gewehre in Teile zu zerlegen, um sie leichter schmuggeln zu können. Potente Kundschaft erwartete er in Deutschland. Also musste ein Raum gefunden werden, um die Teile unauffällig zusammensetzen zu können. Er dachte zurück an seinen Militärdienst. Wie oft hatte er die Befehle gehört – Waffe zerlegen – Waffe zusammensetzen. Da fiel im Biathlon ein, ein Sport, den er sich gerne im Fernsehen anschaute. Er konnte sich kaum vorstellen, dass es Biathleten viel anders machen. Auch Sportgewehre müssen gelegentlich geölt werden. Dazu wird es sicherlich eine Werkstatt geben, und da kann man des Nachts Sturmgewehre einschmuggeln. Frisch geölt sind sie noch besser verkäuflich. Es galt nur noch, einen Betreiber zu finden, der sich auf das Geschäft einließ. Heinrich Wronski war bereit, zu diesem Zweck nach Passau zu kommen. Dort besprachen sie nähere Details, und Wronski bekam seinen \u0001 \u0002 Übergabe der Teile sollte in der mazedonischen Stadt Veles stattfinden. Wronski bestand auf einem eigenen Kontrolleur. Ohne seinen Geschäftspartner zu bezichtigen, hatte er Angst vor irgendwelchen Irren, die mit gestohlenen Waffen herumprahlen und die Polizei unnötig aufmerksam machen. Mit dem Job beauftragte er Wenzel. Der hatte sich zuvor im Biathlon geübt – wenn auch nicht sonderlich erfolgreich. Zudem war er arbeitslos und brauchte einen Job. Sein Vertreter sollte vor allem sicherstellen, dass die Waffenteile nicht in falsche Hände gerieten. Sein unerwarteter Tod war aus menschlicher Sicht bedauernswert. Politisch war der Vorfall unbedeutend. Nachdem die Ungarn begonnen hatten, den Grenzzaun zu bauen, dachte sich Wronski seinen Teil. Andere Staaten würden dem Beispiel folgen. Die Sperrung der mazedonischen Grenze bestätigte seine Voraussicht. Da mochten linksliberale Moderatoren in Talk-Shows Tränen weinen, doch Wronski blieb Realist. Der Treffpunkt Veles wurde aufgegeben. Nachdem Wenzel weg war, stellte Wronski keinen Nachfolger mehr ein. Eigentlich hätte er seinen Waffenhandel neu organisieren müssen. Die unvermutete Verhaftung ersparte ihm die Mühe, darüber \u0001 \u0002 Ramiz bestand auf einem eigenen Kontrolleur. Dazu setzte er Abdul Hamid ein. Ramiz hatte vor allem Angst vor Spitzeln. Deshalb portionierte er die Informationen. Träger sollten nur bis zur nächsten Etappe bescheid wissen. Auf gar keinen Fall durften sie wissen, wer der Aufkäufer war. Noch bevor die erste Tageszeitung gedruckt war, berichteten bereits soziale Medien über die Verhaftung in Kempten. Das hatte Ramiz spitz bekommen. Er entzog sich einem Verhör und setzte sich in den Kosovo \u0001 \u0002 HamidEigentlich hätte Kommissarin Uhlig das Erstverhör in Kempten durchführen sollen. Allein, A. Hamid weigerte sich, mit einer Frau zu reden. Ersatzweise sprang Hauptwachtmeister Mahlberg ein. Der Delinquent protestierte und verlangte einen Anwalt für Menschenrechte. Angeblich sei er mit einer Pistole bedroht und durch Folter zu einem Geständnis gezwungen worden. Dafür sah er relativ gesund aus. Mahlberg wollte wissen, was er denn gestanden habe. Plötzlich verstand Hamid kein Deutsch mehr. Er verlangte einen Dolmetscher. Kempten war darauf nicht vorbereitet. Also wurde Hamid nach Augsburg überstellt, wo Kommissar Hauptstädter in Beisein eines Dolmetschers die Befragung übernahm. Angeblich war Hamid vom Motorrad abgeschossen, dann durch den Wald getrieben, und dann gequält worden. Am Telefon verfolgte Kriminalrat Richter den Lauf der Dinge. Er ließ Kommissar Hauptstädter ein Video zustellen, das noch von Martin stammte. Es war zu sehen, wie ein Motorradfahrer zuerst eine junge Frau begrapschte, dann zwischen die Schenkel griff, dann auf dem Rücksitz entführte. Die beteiligten Personen waren schlecht zu erkennen. Die junge Frau hatte die Pudelmütze tief über die Stirn gezogen, und ein grober Wollschal überdeckte ihr halbes Kinn. Der Fahrer hatte sein Visier heruntergeklappt; sein Gesicht war nicht eindeutig zu erkennen. Nein, das wollte Hamid nicht gewesen sein. Die Frau hat er angeblich nie gekannt. Dieser Punkt wurde fallen gelassen. Der Verdacht auf Folter hatte sich nicht bestätigt. (Abgesehen davon, dass seine syrische Folter echt war. Selbst ein Schreiben von Amnesty International konnte Hamid vorweisen. Allein – sein Geständnis aus der damaligen Zeit hatte mit dem gegenwärtigen Fall überhaupt nichts zu tun.)Jetzt gestand er Aufgaben, welche in der Natur der Sache lagen. Er sollte den Flüchtlingstreck steuern und vor Spionen schützen. Natürlich nicht den gesamten Treck, sondern nur eine bestimmte Gruppe von Männern. Denen sollte er den Weg weisen und gleichzeitig verhindern, dass sich Ungläubige einmischten. „Aha!“ Der Kommissar hakte nach. „Waren das vielleicht Waffenträger? Leugnen Sie nicht. Wronski hat bereits gestanden.“ Kleinlaut räumte Hamid ein, dass es Waffenteile waren. „Und was haben die Träger dafür bekommen?“ – „Zehn Euro pro Kilo.“ – „Über welche Entfernung?“ – „Von Serbien bis Österreich.“Ein weiterer Fall musste aufgerollt werden. Der Kommissar war darüber informiert, dass bei Spielfeld eine junge Frau erstochen worden war. In allen Einzelheiten schilderte er die polizeilichen Erkenntnisse. Was hatte Hamid damit zu tun? Zur Tatzeit konnte er ein Alibi vorweisen. Er war im Puff gewesen. Ausnahmsweise erwies sich das Alibi als wasserdicht. Im Allgemeinen nennen Prostituierte keine Namen. Es sei denn, ein Spitzname bleibt hängen. So einen „Pockerten“ gibt es nur einmal. Er war mehrfach dort gewesen, und sein Erscheinen blieb in der Erinnerung hängen. Die Puffmutter erteilte eine schlagfertige Antwort: „Keine Frau auf der Welt würde so ein Gesicht freiwillig küssen.“ Nachdem die Zeugenaussage auch Kommissar Hauptstädter auf dem Tisch lag, ließ er den Mordverdacht fallen. Es blieben nur noch zwei Anklagepunkte: Mitgliedschaft in einer kriminellen Vereinigung und Beteiligung am illegalen Waffenhandel. Der Kommissar meinte, ein österreichisches Gericht müsse über das genaue Strafmaß entscheiden. Daraufhin wurde A. Hamid nach Graz \u0001 \u0002 noch blieb die Frage ungeklärt, wer denn Tamara erstochen hatte. Der Delinquent wunderte sich über die Naivität des Opfers. Im Weltbild arabischer Männer gibt es nur zwei Arten von Frauen. Die einen sind Ehefrauen und die anderen sind Huren. Am schlimmsten aber sind Huren, die gleichzeitig schnüffeln. Die sind dem Tode geweiht. Jeder hätte die Tat begehen können. Jeder, der wusste, dass diese Hure Hintergedanken hatte. Oberinspektor Kreutner, der mit dem Fall beauftragt war, schloss resigniert die Akte. „Es handelt sich um gemeinschaftlichen Mord. Einer hat zugestochen, und die anderen hatten bereits vorher das Urteil gefällt. Zu meinem Leidwesen wurden die Täter nach Deutschland durchgewunken. Wenn überhaupt, dann wird man sie in Asylantenwohnheimen finden. Leider gehe ich davon aus, dass sie unter falschem Namen reisen.“ Akte geschlossen. Leise fügte Kreutner hinzu: „Na dann wünsche ich viel Vergnügen.“ (Das durfte er natürlich nicht schreiben, denn das wäre politisch inkorrekt.)Khaled bin FaddlJa, der Porsche war gestohlen. Allerdings war der ursprünglich blau gewesen. Ramiz kannte eine geheime Werkstatt, welche das Auto auf rot umlakierte und das Nummernschild austauschte. Daraufhin ließ Ramiz diesen Wagen auf seinen Namen registrieren. Er beschäftigte Khaled als Fahrer. Nachdem der Nachschub aus Veles ausblieb, war der Trupp überschaubar geworden. Allein Khaled verblieb unter den Getreuen. Ihm war das Geld seines Bosses lieber als deutsche Sozialhilfe. Auch er bestand auf dem Beisein eines Dolmetschers. So landete er in Augsburg, wo er von Kommissar Hauptstädter befragt wurde. Der Delinquent eierte herum. „Bruck an der Mur? Wie denn, wo denn was denn?“ Die Tatsache blieb bestehen, dass ein V-Mann des BKA aus einem roten Porsche heraus fotografiert worden war. Es mangelte am Beweis, dass Khaled der Fahrer gewesen war. Die Möglichkeit blieb offen, dass Ramiz auch andere Fahrer eingesetzt hatte. Wenn schon – der hatte sich abgesetzt und war nicht mehr zu \u0001 \u0002 blieb noch der Vorfall in Eggelsberg. Zur Demonstration legte der Kommissar die Polizeiakte vor, deren Kopie er zwischenzeitlich auf dem offiziellen Dienstweg erhalten hatte. Darin steht geschrieben, und der Dolmetscher übersetzte Wort für Wort: „Der Fahrer des roten Porsche hat sich unter dem Namen Khaled bin Faddl angemeldet. Wohnsitz Passau. Er hat einen Hund erschossen und eine unbezahlte Rechnung hinterlassen. Wollen Sie das bestreiten?“Der Delinquent \u0001 \u0002 Kommissar setze fort. „Demnach haben wir mindestens zwei Anklagepunkte: Tierquälerei und Zechprellerei. Die Geldstrafe kostet Sie mindestens zehntausend Euro. Sofern Sie nicht zahlen können oder wollen, kommen Sie ersatzweise in Beugehaft.“Der Angeklagte wurde nervös. In der arabischen Sprache bezeichnet man Feinde als „Hunde“. Nach gleicher Logik könnte er auch einen Feind erschossen haben. „Noch eine Frage: Kennen Sie den Arzt Abdullatif ben Daoud?“ Dazu musste Khaled weit ausholen, denn es war nicht nur ein Einzelschicksal. An einer Stelle hatte Khaled einen eiskalten Fluss durchqueren müssen, und an anderer Stelle war er von Sicherheitskräften aufgehalten worden. Da stand er stundenlang zitternd in klatschnasser Kleidung. Die Tortur bewirkte eine Lungenentzündung. Einige Flüchtlinge waren durch Smartphones vernetzt. So gaben sie Namen und Adressen arabischer Ärzte weiter. Mit viel Glück schaffte es Khaled lebend nach Deutschland und in die Praxis von Abdullatif. Dort ließ er sich behandeln. Ja, so lernte der Delinquent den Arzt \u0001 \u0002 da nicht noch etwas mit durchschnittenen Bremsschläuchen? „Nix wiß“ – Khaled verweigerte die Aussage. Der Kommissar verfolgte die Spur nicht weiter. Verhöre von Ärzten sind unergiebig, denn die berufen sich auf ihre \u0001 \u0002 musste die Frage geklärt werden, was mit dem roten Porsche war. Zum Zeitpunkt der Verhaftung stand das Auto verlassen vor dem Hotel Alpenrose. Khaled berief sich darauf, dass der Porsche nicht ihm sondern Ramiz gehörte. Die Pläne hatten sich eben geändert. Kommissar Hauptstädter konnte nur noch eins veranlassen. Anhand der Fahrgestellnummer ließ er den früheren Besitzer ermitteln. Nach gründlicher Überholung wurde der Porsche \u0001 \u0002 Doktor Richter hatte die Protokolle sorgfältig durchgelesen. Der Fall schien sonnenklar. Nach der Schließung der Balkanroute waren die Träger ausgeblieben. Als es Träger noch gab, waren die nicht etwa beauftragt, Waffenteile direkt von Veles nach Osterode zu schaffen. Vielmehr erfolgte der Transport etappenweise. So wurden Zwischenlager oder Depots angelegt. Zuletzt im Kleinwalsertal. Somit oblag es den zwei verhafteten Syrern, die Depots zu räumen; die Teile nach Deutschland zu bringen, und Herrn Wronski zu übergeben. Der Zugriff der Kriminalpolizei in Kempten hatte diesen Vorsatz \u0001 \u0002 Anklagepunkte blieben die gleichen: Mitgliedschaft in einer kriminellen Vereinigung. Beihilfe zum illegalen \u0001 \u0002 SteingruberNachdem die Fälscherwerkstatt aufgeflogen war, konnte die Frau schwerlich leugnen. Ursprünglich wollte sie nur ihrem Bruder Xaver unter die Arme greifen. Er hatte noch beim Wienerwald gelernt, doch dann geriet die Restaurantkette ins Trudeln. Xaver wollte auf eigene Faust weitermachen. Die Ersparnisse der Familie reichten aber nur für ein kleines Beisel. Auf Dauer gab er sich damit nicht zufrieden. Rosamunde hörte sich in der Wiener Unterwelt um, um eine Geldquelle zu erschließen. Auf die Weise geriet sie in Kontakt mit Geldfälschern, die einen guten Standort suchten. Da kam sie auf die Idee mit der alten Mühle. Das Grundstück gehört ihrem Großonkel. Wer denkt schon daran, eine Druckerei in einem alten Mahlkasten zu suchen? (Gutes Wortspiel – Mahlkasten oder Malkasten? Das läuft manch ein Fahnder in die Irre.) Jimmy, der Wortführer, fand das Wortspiel genial. Mit Dollar kennt er sich besser aus als mit Euro. Fast zeitgleich öffnete die deutsche Bundeskanzlerin das Tor ins gelobte Land. Da hatte Frau Merkel wohl ihre Sicht der Dinge, während sich Frau Steingruber an den Ton des letzten Kaisers erinnerte. „Am deutschen Wesen soll die Welt genesen.“ Jimmy kam auf die glänzende Idee, Falschgeld unter Flüchtlingen zu verteilen. Dazu fehlte nur noch ein Fahrer, oder wie es sich ergab, eine Fahrerin. Auch Tamara tummelte sich gerade im Untergrund, wobei sie einen Job suchte. Die Kaukasierin gab sich verschwiegen und behauptete, sie habe schon sowjetische Laster gesteuert. Genau die richtige Besetzung. Weder Rosamunde noch Jimmy kannten Flüchtlinge persönlich. Es rauschte an ihrem Bewusstsein vorbei, dass auch Tamara einen Asylantrag gestellt hatte. Juristisch zählte auch sie zu den Asylanten. Rosa dachte pragmatisch. Das war keine verfolgte Kurdin, und auch keine tränenerstickte Jessidin. Sie war ein robustes Mädel. Sie konnte souverän ein Kraftfahrzeug steuern und das hatte sie in mehreren Tests bewiesen. Rosamunde stellte Tamara als Fahrerin \u0001 \u0002 jetzt, im Nachhinein, räumte sie einen Denkfehler ein. Sie hatte sich zu einseitig an Fernsehbildern orientiert. Diese Weichspüler drücken gerne auf die Tränendrüse. Demnach sind alle Flüchtlinge bettelarm, aber für Schlepper haben sie doch wieder Geld übrig. Folglich würden die Flüchtlinge Schlepper mit Falschgeld bezahlen, und das sind ohnehin notorische Lügner. Sollten sie von der Polizei erwischt werden, geschieht es ihnen gerade recht. Die erzählen orientalische Märchen und so würde niemand wissen, woher die Blüten tatsächlich stammen. Eine topsichere Sache. Da konnte die Chefin locker eins zu zwei umrechnen. Dreitausend Dollar für eine Kalaschnikow, die auf dem deutschen Schwarzmarkt gerade mal fünfzehnhundert Euro \u0001 \u0002 einige Kleinigkeiten hatte Frau Steingruber übersehen. Flüchtlinge geben ihr Geld auch für adere Dinge aus. Die verfemte Minderheit der Raucher wird in der Öffentlichkeit totgeschwiegen. (Rosamunde hatte das Rauchen schon vor zehn Jahren aufgegeben). Unter den Syrern gibt es viele Raucher. Die kaufen Zigaretten am Kiosk und bezahlen in Dollar, ohne zu wissen, dass die Scheine gefälscht sind. Einige leisteten sich ein Taxi. Andere sogar eine Übernachtung im Hotel. Einige wenige kauften sich sogar neue Kleidung. (Wären die syrischen Pässe nicht gewesen, hätte man sie für normale Touristen gehalten). Natürlich bemerkte die Polizei, dass da Falschgeld im Umlauf ist. Die Schlinge zog sich immer enger. Während dessen beobachtete Rosamunde die Balkanroute. Die sozialen Medien sind heutzutage aktueller als die Tagespresse. Der Mord an ihrer Fahrerin war ihr schon bekannt, bevor die polizeilichen Ermittlungen in die Gänge kamen. Deshalb beauftragte sie Mirko Kovac, den Lieferwagen verschwinden zu lassen. Möglicherweise, oder sehr wahrscheinlich, waren darin noch Wertgegenstände vorhanden. Sie köderte ihn mit dem Vorschlag, den Inhalt zu veräußern und das Geld für sich zu behalten. Mirko steuerte den Wagen nach Slowenien, wo er sprachlich besser zurecht kam. Nachdem der Inhalt ausverkauft war, ließ Mirko ihn irgendwo in der Pampa stehen. So fand ihn die slowenische \u0001 \u0002 Richter hatte das Protokoll gelesen und zog daraus seine eigenen Schlüsse. Das Mitwirken seines V-Manns musste nicht öffentlich bekannt werden. Die Fälscherbande war ausgehoben worden. Den Orden durfte sich Oberinspektor Herdlitschka an die Brust \u0001 \u0002 KovacNur in einem Punkt wollte sich der Kriminalrat Gewissheit verschaffen. Er telefonierte mit Herdlitschka. „Wie war das genau in Ljulbljana? Ihr Strafgefangener Kovac hat dort den Lieferwagen ersteigert.“ Kovac war durchaus etwas aufgefallen. Ein Pärchen besichtigte den zum Verkauf stehenden Wagen und fummelte auffällig lange daran herum. Nein, Kovac machte sich deswegen keinen Kopf. Er hatte den Wagen eigenhändig ausgeräumt und vermutete keine weiteren Spuren. Ob er einen roten Porsche gesehen hatte? Ja, da erschien einer auf dem Parkplatz. Der Fahrer sah aus wie ein Zigeuner. Das war politisch inkorrekt. Herdlitschka korrigierte: „Der war a bisserl angebräunt. Wir dürfen einen Migrationshintergrund unterstellen.“ Xaver SteingruberDer wusch seine Hände in Unschuld und redete nur im Beisein seines Anwalts. Nein, von Falschgeld hatte er nichts gewusst. (Doch, aber erst später, nachdem seine Schwester bereits gestanden hatte). Es stimmt, dass er sein Beisel bei Spielfeld auf Flüchtlinge umgestellt hatte. Normale Wandersleut kamen ja nicht mehr vorbei. Dann geschah der Mord an Tamara ganz in der Nähe. Dadurch geriet sein Beisel in Verruf. Es war einfach nicht mehr \u0001 \u0002, es ist richtig, dass sich Xaver immer schon ein großes Restaurant wünschte. Nein, es ist falsch zu glauben, dass man ein Restaurant mit Falschgeld finanzieren könne. Rosa hatte lediglich für einige Kredite gebürgt. In Traunkirchen entdeckte er ein günstiges Angebot. Wie war das nochmal mit der geschlossenen Gesellschaft? – Nur wegen des dämlichen Rauchverbots, musste es der Gastwirt so einrichten. Dann passierte ein Vorfall. Ein Fremder meinte, die kaukasische Bedienung vor lüsternen Arabern schützen zu müssen. Bevor Xaver überhaupt mitbekam, was geschehen war, war seine Bedienung mitsamt dem Fremden längst über alle Berge. Xaver unterstellte, dass drei Araber den Streit provoziert hatten. Denen erteilte er Hausverbot. Nein, ihre Namen kannte er nicht, doch dafür merkte er sich ihre Gesichter. Ob er sie im Verbrecheralbum wiedererkennen würde? Nein, da waren sie nicht zu \u0001 \u0002 ein Vorfall schadet dem Image. In Traunkirchen fühlte sich Xaver nicht länger wohl. Er überschrieb das Restaurant seinem Koch, der ihm Ablöse bot. Dann hörte er, dass sich der alte Seewirt zur Ruhe setzen wollte. Folglich übernahm er dessen Gasthof und bewirtschaftet seitdem den \u0001 \u0002 da nicht etwas im Moor? „Zu meinem Leidwesen,“ seufzte Xaver. „Die Ungläubigen kann man nicht ausrotten. Diese Leute missachten einfach meine Warnungen. Besonders die Kameltreiber aus der Wüste. Die kennen sich einfach nicht aus.“Kameltreiber? Ob er wohl einen Gast kannte, den er so nennen würde. „Das war der mit dem roten Porsche. Aber die Polizei hat schon ermittelt. Fragen Sie nicht mich. Das steht alles im Akt.“Fazit: Freispruch aus Mangel an \u0001 \u0002 RichterEigentlich hätte der Kriminalrat seine Akte schließen dürfen. Eine offene Flanke brannte in seinem Herzen wie eine Wunde. Das Geständnis von Wronski war einfach zu rund. Etwas hatte der verschwiegen. Vordergründig klang alles plausibel. Eine legale Schießanlage könnte man auch für den Zusammenbau fremder Waffen benutzen. Allein, es wurden keine fremden Waffen gefunden. Nur Sportgewehre, und die waren sogar noch vollzählig vorhanden. Wronski hatte glaubhaft versichert, dass sich seine Kunden nur mit Decknamen vorstellten. Eine Dame namens „Herzblatt“ oder ein Herr namens „Yogibär“. Richter blätterte in alten Polizeiakten. Er wusste genau, was für „Herzchen“ das sind: Ganoven, Mörder, und neuerdings auch Terroristen. Würden die sich wirklich an Sportler wenden, wenn sie illegal eine Waffe brauchen?„Hoppla!“ murmelte Richter zu sich selber. „Da muss es einen zweiten Vertriebskanal geben. Mindestens braucht Wronski eine zweite Identität im Internet. Wenigstens ein zweites Smartphone. Besser noch einen zweiten Computer.“ Es war aber nur ein Smartphone gefunden worden. Die Auswertung der Telefonliste ergab nichts Neues. Demnach telefonierte Wronski mit Biathleten oder solchen, die es werden wollten. Genau das hatte er selber ausgesagt. Nur ein Computer war vorhanden, und der diente der Buchhaltung, wie es in solchen Vereinen allgemein üblich \u0001 \u0002 „hoppla“. Wer sagt denn, dass sich der Umschlagplatz in Osterode befinden muss? Vielleicht befindet er sich ganz wo anders. Da gilt es, noch viel Polizeiarbeit zu tun. 28© Copyright Dr. Olaf Negendank",
            "wordcount": "10.462",
            "chapter_release": "06.04.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es begann mit einem missmutigen Montag. Lieber hätte sich die Kommissarin in einen der zahlreichen Außenbereiche gesetzt und seelenruhig gestrickt. Doch die Karwoche begann unterkühlt und regnerisch. Kein gutes Wetter zum Stricken, wenn man meint, dies im Freien tun zu müssen. (Dabei wäre die Nachfrage durchaus gegeben. Viele Passanten trugen Schals und Mützen, und auch die Wintermäntel waren noch in Gebrauch). Da sie nicht hinaus wollte, blieb sie im abgeschirmten Kellerraum sitzen. Obwohl sie vier Monitore im Auge behalten musste, empfand sie den Job als langweilig. Im Prinzip sind die Insassen des anonymen Hauses freie Menschen. Morgens verlassen sie das Haus und abends kehren sie wieder zurück. Dieser Alltag erschien auf den Bildschirmen. Interessant, zu wissen, was ihre Schützlinge tagsüber trieben. Eben deshalb bevorzugte Maria die Außenbereiche. In ihrer Rolle als Strickerin beobachtete sie Menschen. Gelegentlich geriet der eine oder andere Schützling in ihr Blickfeld. Oft kam ihr eine kriminalistische Inspiration, welche sie später als weibliche Intuition ausgab. Eher selten wurde sie von Menschen angesprochen, die ihr nützlich erschienen. Einige ihrer Kollegen meinten, das sei keine richtige Polizeiarbeit. Zumindest war ihre Beförderung auf Eis gelegt. So war sie einfache Kommissarin geblieben. Andere, und auch jüngere, zogen auf der Karriereleiter an ihr vorbei. Sie gab sich mit ihrem Schicksal zufrieden. Sie hatte es ja anders nicht \u0001 \u0002, auf dem mittleren Monitor dessen Kamera den Eingang überwachte, zeigte sich ein Bild, das ihren Adrenalinspiegel in die Höhe schnellen ließ. Ein Fremder mit einer Knarre in der Hand lief direkt auf den Eingang zu. Die Kommissarin drückte hintereinander zwei Knöpfe. Mit dem einen verriegelte sie die Eingangstür und mit dem anderen alarmierte sie die Bereitschaftspolizei. Der Fremde merkte, dass er so einfach nicht eindringen konnte. Dann feuerte er auf das Schloss bis die Tür nachgab. Er kam ins Haus. Auf dem linken Monitor, dessen Kamera den zweiten Stock überwachte, sah sie, wie ein starker Mann aus seinem Zimmer stürmte. Sie kannte jeden ihrer Schützlinge persönlich. Das war Stipe Djukanovic, den sie den Muskelmann nannten. Früher hatte er als Rausschmeißer gearbeitet. Der hatte die Schüsse gehört, eilte die Treppe herunter, schnappte sich den Feuerlöscher. Damit nebelte er den Schützen so ein, dass dieser die Sicht verlor. Die nächste Kugel ging in die Wand. Urplötzlich drehte Stipe das schwere Teil um und zog dem Attentäter eins über die Rübe. Der sackte ohnmächtig zu Boden. Wenige Minuten später stand das Polizeiauto im Hof. Stipe stand wie angewurzelt da und wusste nicht, was er angerichtet hatte. Der ankommende Polizist konnte nur noch den Tod des Eindringlings feststellen. Dabei wollte Stipe den Angreifer nur außer Gefecht setzen. Er hatte nur etwas zu fest zugeschlagen. Schädelbruch war die Folge. Die Kommissarin beobachtete den Vorgang am Bildschirm. Nein, Stipe hat seinen Stolz. Ihm muss man keine Handschellen anlegen. Er folgte dem Polizisten in den Wagen, der ihn aufs Revier brachte. Wenig später folgte ein Anruf. Kommissarin Schulze musste herauskommen. Sie sollte erste Eindrücke zu Protokoll nehmen. Der Angreifer trug die Tracht eines Bikers, obwohl die Streife weit und breit kein Motorrad gesehen hatte. Bewaffnet war er mit einer Kalaschnikow vom Typ Zastava M70. In seiner Innentasche steckte ein mehrsprachiges Bekennerschrieben des islamischen Dschihad. Auf Deutsch war zu lesen: „Tod allen Verrätern!“ Der herbeigeeilte Streifenpolizist fand weiterhin einen Autoschlüssel in der Tasche des Angreifers. An der gegenüberliegenden Straßenseite parkte ein schwarzer Saab. Auf gut Glück probierte der Polizist den Schlüssel. Siehe da – er passte. Da fand sich ein Führerschein, ausgestellt auf den Namen Khaled bin Faddl. Kriminalrat Doktor Richter wurde bald verrückt. Nochmals der gleiche Name. Der echte Khaled bin Faddl saß bereits im Gefängnis. War er denn überhaupt der echte?„Bin ich denn im Irrenhaus?“ Kommissarin Schulze stritt sich mit Hauptkommissar Winsel. Immerhin der Leiter der Mordkommission. Wie üblich, wurden solche Fälle vom LKA bearbeitet. Das BKA mischt sich nur in besonderen Fällen ein. Und Frau Schulze wurde hingeschickt, weil ihr Vorgesetzter meinte, dass solch ein Fall vorliegt. Die Kommissarin schmollte. „Wie weit ist der Stand polizeilicher Ermittlungen?“Der Hauptkommissar nölte. „Der schwarze Saab wurde von einer Angestellten der Autovermietung Avis übergeben. Wir haben sie als Zeugin geladen. Das Bild des Toten hat sie wiedererkannt. Nicht aber das Bild des Lebenden, wie heißt er nochmal…?“ Er warf einen Blick auf seine Notizen. „Ach ja, Khaled bin Faddl.“„Sie wissen zumindest, dass eine lebende Person dieses Namens im Gefängnis sitzt.“Der Hauptkommissar warf ihr einen scharfen Blick zu. „Wir sind ja nicht dämlich.“„Gibt es Fingerabdrücke?“„Sowohl vom Lebenden und vom Toten.“„Und? Gibt es einen Abgleich in der Datenbank?“Winsel wandte sich. „Leider nicht möglich. Wir haben keine Gegenprobe.“Schulze empörte sich. „Sollten nicht allen Flüchtlingen Fingerabdrücke abgenommen werden?“„Wie kommen Sie auf Flüchtlinge? Es sind Menschen mit Migrationshintergrund. Der Name lässt auf arabische Herkunft schließen.“Schulze blieb stur. „Wieso kann man einen Toten nicht anhand seiner Fingerabdrücke identifizieren?“Winsel eierte herum. „Ähäm, das liegt am BAMF. Ich erwähne nur den Unterschied zwischen Theorie und Praxis. Theoretisch sollten alle Flüchtlinge mit Fingerabdrücken registriert werden. Praktisch gibt es Schlupflöcher.\"Schulze schlussfolgerte: „Und praktisch werden solche Schlupflöcher von denjenigen genutzt, die etwas zu verbergen haben.“„Hm ja, das könnte wohl sein.“Schulze skandierte. „Dann haben wir also eine Leiche ohne Identität. Wo gibt’s denn sowas?“Winsel maulte: „So schaut‘s aus.“Die Kommissarin verabschiedete sich mit einer ironischen Bemerkung. „Die Sache hat auch einen Vorteil. Ohne Identität existieren keine Angehörigen, die zur Klage fähig sind. Am besten machen Sie es wie die Mafia. Gießen Sie den Leichnam in Beton. Dann dürfen Sie getrost Ihre Akte schließen.“Dem Hauptkommissar fiel der Kinnladen herunter. Solch eine Bemerkung hatte er noch nie gehört. Auf Nimmerwiedersehen, hätte er am liebsten gesagt. Die Kommissarin fand den Ausgang \u0001 \u0002 BKAKriminalrat Doktor Richter bat Kommissarin Schulze zum Gespräch. Er hub an. „Unsere Hütte brennt an mehreren Ecken. Zum einen: Der Verbleib der Waffen treibt mich immer noch um. Also der Attentäter trug eine Kalaschnikow vom Typ M70. Hergestellt von der Firma Zastava in Serbien. Wie Sie wissen, wurden Waffenteile dieser Art von der Polizei in Kempten beschlagnahmt. Indes – „ Er hielt inne. „unser Zugriff kam zu spät. Schon vorher wurde eine unbekannte Anzahl von Kalaschnikows nach Deutschland importiert. Daraus bildet sich ein Schwarzmarkt, aus dem sich solche Verbrecher bedienen. So auch der Attentäter, um den es mir nicht leid tut. Er wurde von einem unserer Schützlinge \u0001 \u0002: Wer hat das anonyme Haus verraten? Unsere Schützlinge wurden gründlich durchleuchtet. Keiner von ihnen hat Verbindungen zum islamischen Untergrund.“„Moment mal!“ Da musste die Kommissarin schon etwas einwenden. „Vielleicht hat sich nur jemand verplappert. Für Salafisten, um sie so zu nennen, ist bereits der Begriff Zeugenschutz ein Reizwort. Gemäß ihrer Logik ist das eine Belohnung für Verräter, und dazu zählen auch Abtrünnige. Ich habe mal die Gesetze der Schari’a gelesen. Auf den Abfall vom Glauben steht Todesstrafe.“„Nanu,“ wunderte sich Richter. „Unsere Schützlinge befragen wir nicht nach der Religion. Meines Erachtens ist keiner von ihnen besonders gläubig. Wie sollte einer vom Glauben abfallen, den er nicht hat?“„Die Salafisten denken präventiv: Es könnte ja sein.“„Quatsch! Mit solchem Gedankengut will ich mich nicht herumschlagen. Also wie kam der Verrat zustande?“„Ganz einfach: Jemand nennt den Namen der Straße und erwähnt ein graues Haus ohne Nummer. Bingo! Der Terrorist weiß sofort, wo er schießen soll.“„Damit komme ich zu Problem Nummer drei. Die Insassen sind geflohen. Das kann ich gut nachvollziehen. Fahnden Sie nach ihnen. Sie wähnen sich in Sicherheit, doch da habe ich meine Zweifel. Wo sind sie hin?“In UntersuchungshaftAus einem anderen Grund war Stipe Djukanovic zum Kronzeugen geworden. Rausschmeißer ist ein vielseitiger Begriff. Vor seiner Zeit überwachte er eine illegale Spielhölle. Dort verkehrten hochrangige Politiker, welche ihre Spielschulden durch Bestechungsgelder ausglichen. Vor Gericht legte Stipe offen, wer was gespielt und wer wen bestochen hatte. Sein Lieblingssatz lautet: „Was spielen wir hier? Roulette oder Zietzemietze?“ In dem Millieu tummeln sich Killer, und deshalb stand der Zeuge unter Personenschutz. Aus einem besonderen Grund geriet Stipe ins anonyme Haus. Er war freiwillig bereit gewesen, seine Wohnung aufzugeben. Jetzt stand er ganz anderen Gefahren gegenüber. Die Islamisten dürften sich kaum für seine Vorgeschichte interessieren. Aber, er hatte einen von ihnen umgebracht. Deshalb stand er auf der Abschussliste. Sein Freispruch hätte für ihn den sicheren Tod bedeutet. Der Kriminalrat persönlich sorgte für einen guten Anwalt. Für Stipe war die Untersuchungshaft gleichzeitig eine Schutzhaft. Er wurde in eine Einzelzelle verlegt und erhielt absolute Kontaktsperre. Selbst sein Hofgang fand zu einer anderen Tageszeit statt, damit ihn kein Mithäftling zu Gesicht bekam. Abgesehen vom Wärter durfte nur der Kriminalrat mit Stipe \u0001 \u0002 Anwalt plädierte auf präventive Notwehr. Nicht nur juristisch, besteht ein erheblicher Unterschied zwischen Theorie und Praxis. Rein theoretisch kann man nie wissen, was ein Mensch getan hätte, der schon vor Ausführung seiner Tat erschlagen wurde. Praktisch berief sich Stipe auf seinen gesunden Menschenverstand. Ihm war klar, dass so einer Terrorist sein muss. Ohne sein Eingreifen wären vermutlich noch mehr Menschen ums Leben gekommen. Zuerst machte sich der Kriminalrat Sorgen um den Verbleib der übrigen acht Bewohner des ehemals anonymen Hauses, aus dem jetzt ein graues, verlassenes Haus geworden war. Da sonst niemand außer ihm Zutritt zu Stipe hatte, nahm er die Sache selbst in die Hand. Sie trafen sich im Besprechungszimmer. Richter versuchte, ein Szenario zu entwickeln. „Herr Djukanovic; stellen Sie sich vor, Sie wären nicht hier, sondern in Ihrem Zimmer geblieben. Sie sehen, wie andere Bewohner in Panik geraten, und hätten die Flucht ergriffen. Wo hätten Sie Zuflucht gesucht?“„In Luxemburg, in einer Höhle.“Richter wunderte sich. „Nanu, ich wusste gar nicht, dass es in Luxemburg Höhlen gibt.“„Judith hat es gesagt.“Richter erinnerte sich. Der Fall war aktenkundig. Judith Grienspahn hatte einen deftigen Bankenskandal aufgedeckt. Da lagen Leichen im Keller, und einigen Leuten zitterten die Finger. Nicht zuletzt wegen ihrer jüdischen Herkunft, plädierte das Gericht auf höchste Gefährdung. So wurde Judith in den Zeugenschutz aufgenommen. Die längste Zeit ihres Lebens hatte sie in Luxemburg verbracht. Wenn überhaupt jemand unter den Schützlingen, dann wusste sie am besten, wo es dort eine Höhle \u0001 \u0002 Stunden später erschien Richter im Hotel, wo Martin und Alissia logierten. Sie saßen gerade beim Abendessen. Nach der Mahlzeit bat Richter sie auf das Zimmer, um sich ungestört unterhalten zu können. Er erzählte das, was er von Stipe gehört hatte und erteilte dem Pärchen einen Auftrag. „Sie suchen in Luxemburg nach einer Höhle. Das Ländchen ist klein, und allzu viele Höhlen wird es dort nicht geben.“„Wann soll es losgehen?“„Am liebsten sofort.“Martin interpretierte das Wörtchen ‚sofort‘ etwas anders. „Sofort können wir am Laptop loslegen. Google Earth und Wikipedia – Sie verstehen. Wir müssen die maximale Wahrscheinlichkeit ermitteln. Erst dann werden wir losfahren.“„Wann?“„Morgen früh.“Der Kriminalrat hielt eine weitere Diskussion für sinnlos. Sollten sie auf ihre Weise vorgehen. Hauptsache, sie haben Erfolg. Während der Nacht wechselten sich Martin und Alissia am Computer ab. Sie konnte Deutsch besser lesen als sprechen. Nur mit englischen und französischen Webseiten hatte Martin ihr etwas voraus. Nach langem Grübeln zogen sie den Schluss, dass nicht eine natürliche Höhle, sondern ein Schieferstollen gemeint sein könnte. Sie entschieden sich für das Hotel Restaurant Rauschen, das vom Rechter Schieferstollen fünf Kilometer entfernt liegt. Nach dem Frühstück begann der nächste Tag mit dem Weg zum Autoverleih. Diesmal stand ein schwarzer Peugeot bereit. Noch am gleichen Tage erreichten sie das winzige Örtchen Rodt. Zum Abendessen gönnten sie sich jeweils ein Cordon \u0001 \u0002 offen besichtigten sie den Stollen, denn ein örtlicher Verein bietet Führungen an. Das ist sicherlich nicht der Platz, wo sich Flüchtlinge verstecken. Sie wurden nur durch den Hauptgang geführt, wo sie sehen konnten, wie in den vergangenen Jahrhunderten Schiefer abgebaut wurde. Dahinter vermutete Martin Seitengänge, die weitaus weniger bekannt sind. Sie inspizierten das Gelände von außen. Wenn sich hier jemand verstecken will, dann benutzt er bestimmt nicht den Haupteingang, der für Touristen gedacht ist. Da erspähte Alissia ein Loch im Gestein. Beide legten sich flach ins Gebüsch und observierten die dunkle Einkerbung durch ihre Ferngläser. Wie es schien, hielt eine fremde Frau Wache. Mit ihrer flachen Hand über der Stirn erinnerte sie an eine spähende Indianerin. Sie schien etwas zu erwarten, ohne zu wissen, was da kommen \u0001 \u0002 Detektiv spitzte seine Ohren. Aus der Ferne ertönte ein Brummen, das auffällig nach einem Motorrad klang. Auch die spähende Wächterin schien etwas gehört zu haben. Sie verschwand in der Grotte. Martin legte das Fernglas beiseite und nahm seine Digitalkamera zur Hand. Er stellte den stärksten Zoom ein und schaltete auf Video. Die Szene musste er filmen. Der Biker näherte sich zielsicher dem dunklen Fleck, den auch die verdeckten Ermittler im Auge hatten. Da warf der einen Gegenstand in Richtung des Eingangs. Es sah wie ein dunkles Ei aus. Eine fürchterliche Explosion folgte. Der Knall zerriss fast die Trommelfelle. Stichflammen stiegen in die Luft. Der Biker machte sofort die Kehrtwende. Auch Martin und Alissia ergriffen die \u0001 \u0002 BKAKriminalrat Doktor Richter war außer sich. Martins Video war ihm zugestellt worden. Er betrachtete es genau. „Hoppla!“ sprach er zu sich selber und stoppte an der Stelle, wo der Wurf sichtbar wurde. Er vergrößerte das Bild, soweit es der Bildschirm zuließ. „Das ist eine Eierhandgranate.“ Richter erkannte, dass sein Augenmerk im Verlauf der Ermittlung zu einseitig auf Kalaschnikows fixiert war. Nach gleicher Logik lassen sich auch Handgranaten schmuggeln. Im engen Schacht ist die Wirkung einer Granate noch verheerender als im Freien. Die Wände verstärken den Explosionsdruck, während gleichzeitig Felsbrocken von oben fallen. Richter telefonierte mit dem örtlichen Polizeirevier, um sich nach dem Stand der Ermittlung zu erkundigen. Die Akte kam per Post. Das Protokoll enthielt wenige dürre Worte. Richter musste zwischen den Zeilen lesen, um den Zusammenhang zu \u0001 \u0002 geschah selten, dass der Chef seine Untergebene anbrüllte. „Haben Sie denn Tomaten auf den Augen? Wie konnte das passieren?“Die Kommissarin schluchzte. Sie begriff, dass es Tote gegeben hatte. Schützlinge, für die sie die Verantwortung getragen hatte.„Noch nach dem Anschlag muss jemand das graue Haus observiert haben.“ Seine Augen funkelten. „Wieso irgend jemand? Warum nicht Sie?“„Ich dachte, da sei alles leer.“„Die große Leere befindet sich wohl in Ihrem Hirn. Lassen wir das.“ Der Kriminalrat holte tief Luft und trank einen Schluck Wasser. „Das Szenario stelle ich mir so vor. „Frau Grienspahn hatte den Tip, und alle andere rannten ihr nach. Acht Personen verteilen sich auf zwei Autos. Da ist es keine Kunst, den Konvoi zu verfolgen.“„Judith?“ fragte Schulze mit Erstaunen. „Was für ein Tip? Woher haben Sie die Information?“„Ich dachte, Sie kennen die Insassen besser als ich selber. Hat Frau Grienspahn nie etwas gesagt?“„Ich weiß, sie stammt aus Luxemburg. Von einem Fluchtort hat sie nie geredet.“„Aber ich habe mit Djukanovic geredet. Der hat nur etwas verwechselt. Der Kroate hatte Höhle verstanden, und unser Pärchen fand heraus, dass ein Stollen gemeint war. Hier,“ er pochte auf die Akte aus Luxemburg. „Die Explosion war nicht zu überhören. Dennoch hatten sich einige Anrainer getäuscht. Sie glaubten, das Bergwerk sei noch in Betrieb und es habe eine Sprengung stattgefunden. Ich habe mich im Internet informiert. Die Webseite zeigt nur den Zugang für Touristen. Es entsteht der Eindruck, Schiefer würde nur an dieser einzigen Stelle vorkommen. Das weiß ich besser. Schiefer ist eine Gesteinsart, die in weiten Arealen vorkommt. Die Webseite vermittelt den Eindruck, der Abbau von Schiefer sei eine Sache der Vergangenheit. Haben Sie mal Schieferdächer gesehen? Werden die niemals erneuert?“Frau Schulze fühlte sich genervt. Sie trauerte um den Verlust ihrer Schützlinge, und da kam ihr Chef mit geologischen Formationen. „Haben Sie sonst kein Problem?“„Ich erwähne nur die Rechtfertigung der Luxemburger Polizei. Es handelt sich um ein Bergwerk, das noch nicht ganz stillgelegt worden war. Da erweckt eine Explosion nicht gleich die Aufmerksamkeit, die wir uns vorstellen. Jedenfalls dauerte es Stunden, bis ein Polizist den verrußten Eingang sah. Es bot sich ein schrecklicher Anblick. Zerfetzte Leichenteile. Eine neugierige Meute stürmte nach und zertrampelte Spuren. Ja, ein Motorradfahrer schien da gewesen zu sein. Das wissen wir eher von Martins Video. Selbst seine Bilder reichen für ein Phantombild nicht aus. Er hatte den Fahrer nur von hinten gefilmt. Dazu, die schwarze Kluft, der Helm, das Visier. Die Reifenspuren geben nichts her. Weder Hersteller noch Typ sind zu erkennen. Nur anhand ihrer Ausweise wurden die Toten identifiziert. In stiller Trauer nenne ich die Namen:Judith Grienspahn unter Personenschutz, weil sie einen Bankenskandal aufgedeckt \u0001 \u0002 Brentano hatte einen Mafiaboss über den Haufen gefahren. Er berief sich auf einen Unfall. Das deutsche Gericht glaubte seiner Version. Die Camorra glaubt etwas \u0001 \u0002 Giulsari erzählte dem Bundesnachrichtendienst, wie Plutonium in den Iran \u0001 \u0002 Pradüra entdeckte Geheimkonten des syrischen Diktators \u0001 \u0002 Seybold hatte eine CD geklaut. Darauf entdeckten Fahnder Vertriebswege deutscher Firmen, welche Waffen in Länder der dritten Welt \u0001 \u0002 Porteschkin war als ehemaliger Agent des russischen Geheimdienst übergelaufen. Er hatte sich dem BKA als V-Mann zu Verfügung \u0001 \u0002 von Rieten hatte genmanipulierte Schweine fotografiert und die Bilder an die Presse \u0001 \u0002 O’Connor hatte illegale Machenschaften an der Wallstreet analysiert. Danach hatte er in Deutschland auf politisches Asyl \u0001 \u0002 tot. Alles vergebens,“ schloss der Kriminalrat. „Von ihren Geschichten kennen wir nur noch den Teil, der aktenkundig vermerkt ist.“Die Kommissarin ließ ihren Tränen freien Lauf. Richter wechselte das Thema. „Lesen Sie auch mal Luxemburger Zeitungen?“„Warum sollte ich?“„Einen Artikel finde ich recht aufschlussreich. Demnach wurde ein Pack von Pennbrüdern und Asylanten vernichtet.“„Darin kann ich unsere Leute nicht wiedererkennen.“„Denken Sie weiter. Die örtliche Polizei kennt nicht die Hintergründe und kann mit den Namen nichts anfangen. Da zieht ein Journalist voreilige Schlussfolgerungen. Wer sollte sich wohl in einem verlassenen Stollen verstecken? Na klar, entweder Pennbrüder oder Asylanten oder beide.“Nochmals ließ sich Frau Schulze das Video zeigen. Der Anfang zeigte eine spähende Frau mit der flachen Hand vor der Stirn. „Na klar doch! Das war Judith Grienspahn – zu ihren Lebzeiten. Da war sie wohl auch auf dem falschen Dampfer. Gegen Schüsse aus einer Kalaschnikow hätte der Stollen Schutz geboten. Zumindest, wenn man sich auskennt. Gegen eine Handgranate war sie machtlos. Das hatte ihren Tod bedeutet und den Tod derjenigen, die ihr vertrauten.“Nur das Motiv vermochte die Strickerin nicht nachzuvollziehen. Sie kämpfte mit den Tränen, die sie als Kommissarin nicht zeigen \u0001 \u0002 Antwort ihres Vorgesetzten klang kalt. „Diese Terroristen hegen einen Hass gegen die deutsche Justiz. Sie wollten ein Exempel statuieren. Das anonyme Haus bot ihnen das gefundene Fressen.“TerrorDer große Knall übertönte den kleinen. Die Terroranschläge in Brüssel knallten durch die Medien und machten hochrangige Politiker betroffen. Der Kriminalrat war wie durch den Wind geschossen. Nicht einmal mehr seine engste Vertraute, Kommissarin Schulze, vermochte, ihn zu erreichen. Richter befand sich ständig auf irgendwelchen Meetings. Das BKA zog durchaus Konsequenzen, und das machte einige Umstrukturierungen notwendig. Trotz seines Titels hatte Richter selbst wiederum Vorgesetzte, und die ließen sich keineswegs vom Argument beeindrucken, dass in Deutschland noch nichts passiert ist. Noch nicht! Holzauge sei wachsam. Was nicht ist, das kann noch \u0001 \u0002 ehemals anonyme Haus war geschlossen und wurde zum Verkauf angeboten. Kommissarin Schulze hatte keine Beschäftigung mehr. Sie zog sich in ein Privatleben zurück, über das sie bisher kein Wort verloren hatte. (Es stand ihr weiterhin frei, in der Öffentlichkeit zu stricken).Martin und Alissia verbrachten eine Zeit der Ungewissheit im \u0001 \u0002 QuartettKriminalrat Doktor Richter bestellte drei Personen zum Meeting an der alten Eiche ein: Maria, Martin und Alissia. Nur diese drei wussten auf Anhieb, welche Eiche gemeint war. Durch den Schock hatte Richter seinen Tonfall geändert. Er saß nicht mehr auf dem hohen Ross. Er war familiärer geworden. Er hub an, zu sprechen:„Wir vier unterstehen jetzt Europol. Denkt auch an eure Finanzen. Du Maria, beziehst dein Gehalt fortan von einer anderen Stelle. Ihr beide,“ er richtete sein Augenmerk auf das Pärchen, „haltet es für selbstverständlich, dass eure Hotelrechnungen bezahlt werden. Das übernimmt fortan eine andere Institution. Unsere neue Verantwortung besteht im Zeugenschutz. Solch ein Tiefschlag wie in Luxemburg darf nicht nochmal passieren. Noch haben wir den Hauch einer Chance. Nur weil ein Journalist falsche Schlussfolgerungen gezogen hatte, wurde der Fall nicht an die große Glocke gehängt. Stellt euch vor, es sickert durch, dass wir unsere Zeugen nicht schützen können? Dann hätten wir bald keine Zeugen mehr. Da würden einige Gerichtsprozesse ins Leere laufen. Und wie soll dann die Terrorfahndung funktionieren? Wir wollen keine Omertà. Ihr kennt doch das Gesetz des Schweigens. Keiner traut sich mehr, das Maul aufzumachen. Lange Zeit herrschte die Mafia mit solchen Methoden. Heute wollen Terroristen das Beispiel nachmachen und noch perfektionieren.“Er setzte fort: „Merkt euch die erste Regel: Wir wollen nicht abgehört werden. Heute ist niemand mehr sicher. Wenn es die Situation erfordert, müssen wir offen telefonieren. Wenn ein Außenstehender etwas mitbekommt, dann muss der Eindruck entstehen, wir seien eine isolierte Zelle. Ich bin einfach nur Richter. Kein Dienstgrad, kein Titel. Ihr seid der Reihe nach Maria, Martin und Alissia. Keine Nachnamen. Natürlich sind wir nicht isoliert. Wir hängen am Tropf von Europol. Wir dürfen uns aber keinen Fehler mehr leisten. Sonst wird der Tropf abgeklemmt. Im Notfall dürft ihr mal das Sozialgesetzbuch durchlesen. Selbstverständlich entscheidet Europol darüber, welche Zeugen geschützt werden müssen.“Noch war er nicht fertig. Seine drei Untergebenen lauschten gespannt der Nachrichten, die da kommen würden. „Es ist eine bittere Ironie des Schicksals, dass ausgerechnet derjenige überlebte, dem der Anschlag möglicherweise gelten könnte. Ich spreche von Stipe Djukanovic. Immerhin hat er eigenhändig einen Terroristen erschlagen. Sein Haftprüfungstermin ist variabel, und darauf habe ich gewissen Einfluss. Sofern ich eine sichere Zuflucht erkenne, setzte ich die Priorität etwas höher, und er wird früher aus der Haft entlassen. Wenn aber nicht, dann stufe ich die Priorität herunter. Dann wird Stipe länger auf seinen Termin warten müssen. Nur eins müsst ihr wissen: An seinem Leben hängt unser ganzes Programm. Sollte er durch Fremdeinwirkung sterben, dann stirbt auch unser Programm.“Nun zum neuen Zeugenschutz, wie ich ihn mir vorstelle. Es kann nur ein Land der Europäischen Union sein. Bis die Gefahr gebannt ist, übernimmt Europol den Lebensunterhalt des Zeugen, und wie der Name schon sagt, darf Europol nur in Europa aktiv werden. Dann stelle ich mir eine Insel vor, damit wir die Zugänge leichter kontrollieren können. Am besten eine kleine Insel, die weniger bekannt ist. Für den Anfang suchen wir ein Ferienhaus. Während der ersten vier Wochen kann Stipe den Feriengast spielen. Ihr übrigens auch,“ er richtete seinen Blick auf das Pärchen. „Ihr kommt als Aufpasser mit und achtet darauf, dass sich Stipe nicht verplappert. Wie ich vermute, wurde das anonyme Haus versehentlich verraten. Das können wir nicht mehr klären, denn die weiteren Zeugen können nicht mehr reden. Dennoch und trotzdem: solch ein Unfall darf uns nicht nochmal passieren. Jetzt habt ihr das Wort. Hat jemand einen Vorschlag?“Martin hatte als erster eine Idee. „Machen wir doch ein kleines Brainstorming. Jeder von uns kennt sich im Internet aus. Suchen wir nach Ferienhäusern auf kleinen Inseln. Wir notieren uns aber nur solche Häuser, deren Vermieter sich mit Namen und Telefonnummer zu erkennen gibt. Es ist alles Nervensache. Stipe darf auf gar keinen Fall durchdrehen. Wenn er den Mut hat, mit einem dieser Vermieter zu telefonieren, dann hat er die Wahl getroffen.“Richter legte einen Einwand vor. „Der Gefangene hat Kontaktsperre. Er darf nicht telefonieren.“„Gibt es nicht einen Umweg?“Das Wörtchen „Umweg“ brachte Richter auf einen Gedanken. „Stipe hat Frau und Kinder. Seine Kinder hat er in Montenegro untergebracht. Eigentlich ist er Montenegriner, und hat später die kroatische Staatsbürgerschaft erworben. Seine Frau lebt in Deutschland. Stimmt – daran hätte ich denken müssen – ohne seine Ehefrau würde Stipe nie ins Exil gehen.“„Wie heißt sie?“„Das kann ich herausfinden.“Martin musste sich sehr daran gewöhnen, einen Kriminalrat duzen zu dürfen. Er versuchte es trotzdem. „Wieviel Zeit willst du uns geben?“„Sagen wir vierundzwanzig Stunden. Treffen wir uns morgen hier um die gleiche Zeit.“„Und dann findest du Frau Djukanovic, um ihr unsere Liste zu übergeben. Soll doch sie stellvertretend für ihren Mann entscheiden. Oder kennst du eine bessere Lösung?“Richter stöhnte. „Leider fällt mir nichts besseres ein. Allerdings muss ich diese Maßnahme mit meinen Kollegen abstimmen, und die sind ziemliche Bürokraten. Es ist nicht leicht, ihnen beizubringen, dass Frau Djukanovic entscheiden soll. Die Frau ist nicht einmal aktenkundig.“Die EntscheidungWäre es nach Frau Djukanovic gegangen, dann wäre die Entscheidung schnell gefallen. Diesmal führte Alissia das Gespräch. Wegen der Ähnlichkeit slawischer Sprachen verstanden sich beide Frauen gut miteinander. Gemeinsam gingen sie die Liste durch. Nur in einem Punkt hegte Lidia Djukanovic andere Vorstellungen. Sie hielt es für unsinnig, einfach eine Liste abzutelefonieren. „Wir sind doch nicht im Call Center.“ Von der Insel Susak hatte sie schon gehört. Es ist die einzige Sandinsel an der kroatischen Adria. Touristisch weitgehend unbekannt, eben weil Touristen in Dalmatien eher Felsinseln erwarten. Angeblich soll es auf Susak keine Kriminalität geben. Abgesehen davon, fahren dort keine Autos. Schon vor zweihundert Jahren wurde auf Susak der Minirock erfunden – lange bevor das frivole Kleidungsstück in Mode kam. Lidia bestand darauf, sich selbst ein Bild zu machen und googelte den Namen der Insel. Ihr Blick fiel auf Apartmani Grgac. Die Bilder auf der Webseite zeigen rustikale Steinhäuser von der alten Art. Solche Häuser fand Lidia sehr romantisch. Sie setzte sich ans Telefon und telefonierte lange mit Krešo Grgac in kroatischer Sprache. Dann übersetzte sie kurz für Alissia, die nicht gleich alles verstanden hatte. „Wenn wir lange bleiben, können wir einen günstigen Tarif aushandeln. Nur dreihundert Euro pro Person und Monat.“„Hat er nach dem Grund gefragt?“„Grund? Habe ich gesagt, uns gefällt das Apartment. Sieh dir das Bild vom Schlafzimmer an. Ist das nicht romantisch?“ Ja, auch Alissia gefiel das. Sie konnte sich gut vorstellen, dort zu wohnen. Am liebsten hätte Lidia sofort angemietet. Alissia musste sie bremsen. „Sag Krešo, du kannst keinen Urlaub ohne deinen Mann verbringen. Der ist geschäftlich verhindert. Wir kommen später auf das Angebot zurück.“EuropolNicht nur weil er neu war, hatte Kriminalrat Richter bei Europol einen schweren Stand. Natürlich durfte er nicht sagen, dass da zwei ausländische Frauen einen Deal ausgemauschelt hatten. Sonst geriet die gesamte Hackordnung durcheinander, und das durfte er nicht wagen. Die Wahl der Insel Susak nahm er auf seine Kappe. Er hielt die Insel für sicher. Sofort erfolgte der Einwand: „Und wenn da einer hops geht? Dann sind wir blamiert.“„Wenn das Kollegium anderer Ansicht ist, dann schicken wir unsere Schützlinge eben auf die Galapagos Inseln.“„Das soll wohl ein Witz sein!“ Keiner lachte \u0001 \u0002 folgte der leidige Streit über das Budget. Richter sagte etwas aus: „Nach dem Stand meiner Informationen, kostet die reine Unterbringung etwa dreihundert Euro im Monat. Hinzu kommt die allgemeine Lebenshaltung für Essen, Trinken, Kleidung, und was der Mensch so braucht. Anfangs rechen wir mit vier Personen.“„Ja anfangs,“ ergänzte ein Skeptiker. „Und nachher werden es vierzig, vierhundert, viertausend. Das hatten wir schon mal mit den Flüchtlingen.“„Europol wird nur so lange zahlen, bis die Gefahr gebannt ist.“„Und wann ist die Gefahr gebannt?“„Sobald alle Terrorzellen ausgehoben sind.“„Au weia! Das kann noch dauern.“Nochmals meldete sich eine kritische Stimme. Diesmal von einer Frau. „Wer schreibt uns vor, wessen Lebensunterhalt auf die Weise finanziert wird?“„Niemand. Bis auf weiteres rede ich von genau vier Personen.“„Dann stellen Sie für jede dieser Personen schriftlich einen Antrag. Bitte mit Namen, Lebenslauf, Beruf und eventuellen Straftaten.“Das Verfahren zog sich in die Länge. Wenn es um Geld geht, dann sind die Beamten im Zeugenschutz schlimmer als die Krämer. Endlich, nach drei Wochen, befand sich das Budget in trockenen Tüchern. In der Zwischenzeit war vieles \u0001 \u0002 und AlissiaEs war nicht etwa so, dass sich die beiden im Hotelzimmer langweilten. Das scharfe Auge des Detektivs achtete auch auf Kleinigkeiten. Wie üblich hatten sie Halbpension genommen. Mittags versorgten sie sich mit Kleinigkeiten aus dem Supermarkt. An diesem Tag legte Alissia ein Glas saure Gurken in den Einkaufswagen, obwohl sie sonst eine Naschkatze war, die lieber Süßes mochte. Martin flüsterte ihr ins Ohr, „was hat das zu bedeuten, Liebes?“ – „Nicht hier. Reden wir später.“Angekommen im Zimmer, verputzte sie nicht nur einige der Gurken, sondern sagte noch etwas mehr. „Ich bin schwanger. Ich Mutter – du Vater. Mutter und Vater müssen heiraten. Sagt der Kanun.“ Martin fühlte sich so, als ob er gleichzeitig lachen und weinen musste. Er war perplex. Er kannte die Geschichte, denn der Kanun sagt noch etwas mehr. Eigentlich hätte er den Brautvater um die Hand seiner Tochter bitten müssen. Nicht nur aus geographischen Gründen war das unmöglich. Der Brautvater hatte seine Tochter bereits zwangsverheiratet, und die Ehe endete in einem Scherbenhaufen. Sonst wäre sie nie \u0001 \u0002 Heiratsantrag musste sein. „Wollen wir Mann und Frau sein?“ „Ja,“ antwortete Alissia, „das wollten wir schon lange.“ Sie umarmten sich so innig, dass kein Blatt Papier dazwischen \u0001 \u0002 Situation ließ wenig Raum für Sentimentalitäten. Noch schwebte das Damoklesschwert der Ungewissheit über ihnen. Sie wussten nicht weiter. Sie wussten nicht einmal, ob Alissia ihr Kind auf der Insel Susak gebären \u0001 \u0002 EntführungEntlang des Nordkanals zwischen Kaarst und Neuss verläuft ein befestigter Weg, der gerne von Radfahrern und Joggern benutzt wird. Entlang des Weges befinden sich Ruhebänke, die jetzt im Frühling einen schönen Ausblick auf die sprießende Natur bieten. Auf einer dieser Bänke saß Maria und strickte. Sie genoss die Einsamkeit. Jetzt musste sie niemanden mehr observieren. Nur Alissia hatte sie mitgeteilt, dass sie gerne von Frau zu Frau reden \u0001 \u0002 dessen verbrachte Martin seine Zeit am Computer. Seit er Multimedia kannte, schaute er sich gerne Filme an. Plötzlich klingelte sein Handy. Alissia meldete sich mit aufgeregter Stimme. „Maria ist entführt. Ich habe es gesehen.“ – „Wie denn das?“ – „Wie damals mit mir. Mann auf Motorrad. Messer an Kehle. Frau auf Rücksitz. Weg!“„Wo war das?“„Nordkanal; halber Weg. Richtung Neuss gefahren.“„Hast du das Kennzeichen notiert?“„Ja, aufgeschrieben: XK 45736.“Martin alarmierte Richter. Der hatte noch genügend Verbindungen beim BKA, um sofort die Fahndung auszulösen. Recht bald erfolgte der Rückruf. „Dieses Kennzeichen gibt es nicht in Deutschland. Entweder ausländisch oder gefälscht.“ Die Streife in Neuss wurde in Kenntnis gesetzt. Rückruf: „Zielobjekt setzt sich Richtung Aachen ab.“ Weiterleitung an die Aachener Polizei. „Verfolgung übernehmen.“ Rückmeldung: „Zielobjekt setzt sich in die Eifel ab.“Da passierte der Unfall. Der Motorradfahrer düste über die Landstraße. Er bemerkte, wie ihn ein Streifenwagen verfolgte. Das Motorrad beschleunigte sein Tempo. Die Streife schaltete Blaulicht und Martinshorn ein. Ein LKW schnitt die Vorfahrt. Der Motorradfahrer konnte nicht mehr rechtzeitig bremsen. Sein Kopf mit Sturzhelm prallte gegen die Ladefläche. Das Rad kippte zur linken Seite. Noch im Wagen rief der Polizist den Notarzt. Beide Polizisten eilten zur Unfallstelle und besahen sich den Schaden. Der Fahrer des LKW stand betreten daneben. Er sagte aus, das Motorrad sei mit weit überhöhter Geschwindigkeit gefahren. Deshalb habe er den Aufprall nicht vermeiden können. Der Biker schien benommen. Die Frau auf dem Rücksitz schrie vor Schmerzen. Sie hatte sich an der linken Schulter verletzt. Beide wurden in die Klinik \u0001 \u0002 ErmittlungSeit seiner Versetzung zu Europol war Kriminalrat Doktor Richter mit solchen Fällen gar nicht mehr beauftragt. Trotzdem ließ er es sich nicht nehmen, die Verletzten in der Klinik aufzusuchen. Was den Zustand von Maria betraf, so beruhigten ihn die Ärzte. Prellungen am Schultergelenk sind extrem schmerzhaft. Zum Glück war der Knochen nur angeknackst und nicht gebrochen. Ein Gipsverband stellte ihre linke Schulter ruhig. Ihr linker Arm schien wie gelähmt, doch der Arzt meinte, das würde sich bessern. Momentan konnte sie nur mit der rechten Hand essen. Wenigstens konnte sie gehen. Das war schon \u0001 \u0002 Motorradfahrer war bald wieder erwacht. Er litt unter einer Gehirnerschütterung. Sein Führerschein lautete auf den Namen Khaled bin Faddl. Richter wurde bald verrückt. Hoppla – da stimmt was nicht. Der echte Khaled saß doch schon im Gefängnis. Oder war es denn der echte bin Faddl?? Der Kriminalrat zog einen scharfsinnigen Schluss. Möglicherweise sitzt der echte bin Faddl heute noch in Syrien. Der verkauft seine Ausweise. Dann muss er zumindest Personalausweis und Führerschein kopiert haben, um dann die Passbilder auszutauschen. Damit betrieb er einen schwunghaften Handel. Richter sprach Khaled auf Deutsch an. „Bist du Khaled bin Faddl aus Syrien? Ja oder nein?“„Nix verstehen – Ausländer.“ – „Aha, da haben wir es wieder. Wenn peinliche Fragen gestellt werden, dann verstehen die Kanaken kein deutsch.“Etwas schien der falsche Syrer doch mitgehört zu haben. „Ich nix Kanake. Ich Syrer.“Dem Kriminalrat kam eine Finte in den Sinn. Sein Detektiv Martin kann doch auch etwas Arabisch. Der sollte mal mit dem falschen Khaled sprechen. Der Detektiv war vorher instruiert worden, und wusste was er sagen sollte. „Du bist Khaled bin Faddl aus Syrien. Du hast meine Tante entführt und vergewaltigt. Meine Frau ist Zeugin. Wir werden dich zurück nach Damaskus schicken. Zuerst werden wir einen netten Brief schreiben und dich verschiedener Terroranschläge bezichtigen. Diesen Brief schicken wir an Baschar Assad persönlich. Welche Justiz ist dir lieber – deutsch oder syrisch?“Der falsche Khaled zitterte wie Espenlaub. Richter hakte nach und kündigte an, in Luxemburg nachzufragen, ob da auch ein Khaled bin Faddl aufgetaucht war. Martin übersetzte die Frage anders: „Warum hast du die Handgranate geworfen?“Da brach es heraus: „Tod den Verrätern.“Das war so gut wie ein \u0001 \u0002 weiteren Verlauf der Ermittlung übernahm die zuständige Kriminalpolizei. Mit einem weiteren Indiz half Richter nach. Da war doch noch Martins Video. Ein Kennzeichen müsste zu sehen sein. Genau: XK 45736. Dieses Kennzeichen hatte Richter schon einmal der Luxemburger Polizei mitgeteilt. Die Antwort war negativ. „Kann nicht sein. In Luxemburg ist kein Motorrad unter dieser Nummer registriert.“ Echt toll… Aber der Haftrichter zog daraus die richtigen Schlüsse. Der Attentäter hatte versäumt, das Nummernschild auszutauschen. Es bestand Flucht und Verdunklungsgefahr. Gründe genug, um den falschen Khaled sitzen zu lassen. Susak zweiter TeilEinerseits verstärkte der Fahndungserfolg Richters Stellung bei Europol ganz erheblich. Die Zuflucht Susak wurde genehmigt. Andererseits musste er seiner Kommissarin Schulze eine traurige Mitteilung machen. „Als Fahnderin bist du verbrannt. Ich möchte nicht nochmal eine Entführung riskieren. Ich habe keine Lust, deinen malträtierten Körper in irgendeinem finsteren Verlies suchen zu müssen. Du fährst mit nach Susak. Kein Widerspruch! Als Kommissarin bist du vom Dienst suspendiert. Als Strickerin darfst du nach Belieben stricken. Ich habe gehört, da bläst die kalte Bora. Da werden die Leute deine Wollsachen gut brauchen.“„Und wenn ich Widerspruch einlege?“„Der Weg zum Verwaltungsgericht steht dir frei. Aber ich warne dich. Dieser Khaled, oder wie immer er auch heißen mag, ist kein Einzeltäter. Der gehört einem Netzwerk an. Dein Gesicht ist den Terroristen bekannt.“„Müssen wir so vor Terroristen kapitulieren?“„Nur, wenn man sich erwischen lässt.“Maria war bereits geh fähig, doch es würde eine Weile dauern, bis sie wieder stricken \u0001 \u0002 Maria aus der Klinik entlassen war, berief Richter das Quartett an der alten Eiche ein. Er hielt einen Vortrag: „Diesmal muss unser Plan perfekt funktionieren. Sonst sind wir alle im Eimer. Nicht nur meine Karriere steht auf dem Spiel. Heute um siebzehn Uhr wird der Gerichtstermin stattfinden. Meiner Erwartung nach, wird Stipe Djukanvic um achtzehn Uhr aus dem Gefängnis entlassen. Ich sehe keine Gespenster, aber es darf nichts schiefgehen, und deshalb müssen wir uns auf fiktive Beobachter einstellen. Meiner Erwartung nach, werden sie das Gerichtsgebäude als erstes observieren. Ich habe bereits Urlaub genommen und werde mit nach Susak kommen. Dieses Inselchen möchte ich mir gerne ansehen, um einen persönlichen Eindruck zu gewinnen. Folglich sind wir sechs Personen. Mit dem Auto haben wir die Wahl zwischen zwei Übeln. Entweder wir nehmen einen großen Wagen, oder wir reisen in Konvoi mit zwei Fahrzeugen. Im einen oder anderen Fall wären wir leicht zu verfolgen. Erinnert ihr euch an die Flucht aus den anonymen Haus. Genau aus dem Grund endete die Flucht in einer Katastrophe. Das darf uns nicht nochmal passieren. Diesmal entscheide ich mich für öffentliche Verkehrsmittel. Alle notwenigen Tickets habe ich bereits besorgt. Ihr müsst nichts weiter tun. Ihr müsst nur meinen Anweisungen folgen.“Da platzte Martin dazwischen. „Hat dir schon jemand gesagt, dass Alissia schwanger ist? Wir wollen heiraten.“Richter war gedanklich auf einem anderen Gleis. „Meinen Segen habt ihr,“ gab er beiläufig von \u0001 \u0002 setzte nach. „Da muss auch mal Honorar rüberwachsen. Bisher haben wir von Spesen gelebt. Eine Hochzeit kostet etwas. Mindestens brauchen wir zwei Eheringe. Und nicht etwa Vogelringe. Alissia braucht ein Brautkleid. Nicht zu reden von weiteren Aufwendungen, die sonst noch entstehen.“Wäre die Situation nicht so ernst gewesen, hätte Richter fast einen Witz gemacht. „Was ist der Unterschied zwischen Vogelringen und Vögelringen?“ Nein, das durfte er jetzt nicht sagen. Listig blinzelte er aus den Augenwinkeln. „Hat euch noch niemand gesagt, dass V-Leute etwas beiseite schaffen? Ihr wäret die Einzigen im Bunde, die das nicht tun.“Alissia flüsterte Martin leise ins Ohr: „Schweig! Kätzchen macht lange Finger.“Richter setzte seinen Vortrag fort. In allen Einzelheiten erläuterte er den zukünftigen \u0001 \u0002 HotelzimmerAls sie ungestört reden konnten, erinnerte Alissia Martin an Ljubljana. Sie hatten doch den Lieferwagen durchsucht. Wie war das nochmal? Sie hatte hinten gesucht und er vorne. In einem Spalt hinter der Radkappe hatte sich ein kleiner Diamantring verfangen. Sie rekonstruierte. Ihre Schwester hatte nicht nur Waffenteile, sondern auch Schmuck eingekauft. Mirko räumte den Laderaum, ohne zu wissen, was Tamara alles geladen hatte. Der Ring mochte einer reichen Araberin gehört haben. Martin wurde neugierig. „Den Ring hätte ich gerne gesehen.“„Geht nicht. Ring an Türken verkauft. Hat fünftausend Euro gegeben.“„Wo ist das Geld jetzt?“„Dreimal darfst du raten.“ Der Detektiv musste nicht lange raten. Es ist ein absoluter Vertrauensbruch, wenn der Freund die Handtasche seiner Freundin durchsucht. Jetzt enthüllte Alissia ihr Geheimnis. Sie hatte den Mann ihres Lebens gefunden und wollte von ihm ein Kind. Ihre Geschichte liest sich in zwei Versionen. Beim gelegentlichen Gang auf die Herrentoilette hatte Martin auch Automaten für Kondome gesehen. Mit seinen Gedanken war er ganz woanders, denn während der Fahndung plagten ihn andere Sorgen. Als es zum Geschlechtsakt kam, hatte er eben kein Kondom parat. Alissia wusste sehr wohl, dass eine Frau besser in der Apotheke nachfragt. Das hatte sie absichtlich unterlassen, obwohl sie die Gelegenheit gehabt hätte. Sie rechnete mit Geburt und Hochzeit und genau für den Zweck hatte sie das Geld \u0001 \u0002 Teil dreiAls Stipe aus dem Gerichtsgebäude trat, hatte Martin bereits das Taxi bestellt. Gemeinsam fuhren sie zum Flughafen Düsseldorf. Stipe drückte Martin seine Pranke in die Hand. Aua! Fast hätte er ihm die Handknöchel zerdrückt. Dabei hatte es Stipe nur gut gemeint. „Du bist mein Freund. Du hast mich herausgeholt.“ Dabei war die Fahrt zum Flughafen nur eine Finte. Jeder Beobachter hätte denken müssen, zwei Männer seien zum Abflug bereit. Der eine dünn, und der andere dick. In Wahrheit nahmen sie die S-Bahn zurück nach Neuss, und von dort aus eine weitere S-Bahn nach Köln. Dort, am Hauptbahnhof, warteten bereits die anderen: Richter, Maria, Alissia, und Lidia. Sie nahmen den Nachtzug nach Warszawa. Abfahrt \u0001 \u0002. Gegen Mittag kamen sie in der polnischen Hauptstadt an. Mit zwei Taxis fuhren sie zum Flughafen. Noch am gleichen Tag führte sie der Flug nach Bratislava, wo sie eine Übernachtung einlegten. Am nächsten Morgen fuhren sie mit der Schnellbahn zum Wiener Flughafen Schwechat. Der Flug nach Zadar war bereits reserviert. Von dort aus nahmen sie den Fernbus nach Lošinj. Der fuhr nicht ganz bis zur Anlegestelle. Das letzte Stück bewältigten sie mit zwei Taxis. Nein, der Kriminalrat war gegen ein Hotel. Dort wären ihre Personalien registriert worden, und es fehlte gerade noch, Spuren im Ort Mali Lošinj zu hinterlassen. Sie hatten Glück mit dem Wetter. Die Nacht war lau, und sie kampierten am Strand. Martin war froh über seinen warmen Pullover. Jetzt wünschte Alissia auch so einen. Maria vertröstete sie. Ihr linker Arm war besser geworden, doch sie wollte sich noch ein paar Wochen Ruhe gönnen. Ohnehin stand der Sommer \u0001 \u0002 folgenden Tag saßen sie bereits auf der Fähre nach Susak. Richter klopfte sich auf die Schenkel. „Diese Spur wird niemand mehr finden. Nicht einmal der Bundesnachrichtendienst.“ Am Hafen erwartete sie niemand. Lidia übernahm die Führung, denn sie hatte mit Krešo Grgac gesprochen. Eigentlich wäre das Apartment einmalig. Die kunstvoll aus Bruchsteinen gefügten Mauern wurden absichtlich nicht übertüncht, um den Eindruck früherer Jahrhunderte bestehen zu lassen. Allein, im kleinen Örtchen Susak sieht nicht nur ein Haus so aus. Die meisten Häuser sehen so aus. Lidia klopfte an eine Tür. Niemand meldete sich. Sie drückte die Türklinke. Die Tür war unverschlossen. Die Gruppe betrachtete die Szene von außen. Lidia sprach mit einer alten Frau auf kroatisch. „Ah Grgac. Nur zweihundert Meter links um die Ecke.“ So fanden sie das gebuchte Apartment. Ein älteres Ehepaar empfing sie. Lidia redete mit ihnen auf Kroatisch. Nur Richter dachte weiter. Kein Name war gefallen. Die Häuser sahen sehr ähnlich aus. Allem Anschein nach, ist das eine eng vernetzte Community. Jeder kennt jeden, und Touristen werden recht pragmatisch verteilt. Richter vermochte nicht zu unterscheiden, ob dieses Anwesen nun Grgac gehört, oder einem seiner Freunde. Alle anderen waren froh darüber, endlich das passende Haus gefunden zu haben. Etwas Gastfreundschaft muss sein. Der Hausherr rückte genügend Sessel an den Kamin, obwohl es nicht kalt war. Auch ein Beistelltisch durfte nicht fehlen. Bald flackerte das Kaminfeuer. Die Dame des Hauses schenkte ein: Schnaps für die Männer, Sherry für die Damen, und dazu reichte sie selbstgebackene Vanille-Plätzchen. Das Ehepaar Djukanović ratschte mit den Gastgebern in ihrer Sprache. Martin und Alissia hörten mit halbem Ohr zu. Über den Umweg der russischen Sprache kamen ihnen einige Vokabeln bekannt vor. Richter und Maria verstanden gar nichts. Die Umgebung war so neu, dass sie sich noch nicht \u0001 \u0002 erzählte brühwarm, wie er eigenhändig einen Terroristen erschlagen hatte. Die Gastgeber wollten das nicht glauben. Da zog Stipe sein Hemd aus und zeigte seinen Bizeps. Weil das noch nicht genügte, musste er sich beweisen. Im Vorgarten hatte er einen alten Schiffsanker gesehen. Zwar war es nur ein kleiner Anker, doch das Trumm wog gut seine fünfzig Kilo. Nur mit einem Arm stemmte Stipe diesen Anker. Die Umstehenden klatschten Applaus. Nun glaubte jeder, der Held habe einen Terroristen mit einem Schiffsanker erschlagen. Ante, der Leuchtturmwärter mischte sich ein. Auch der gab eine Räuberpistole zum besten. Im Krieg habe sein Großvater einen Faschisten eigenhändig mit dem Säbel geköpft. Nur Stipe und Lidia hörten gespannt zu, denn sie kannten die Geschichte noch nicht. Die Gastgeber lächelten müde, denn sie hatten das schon zu oft gehört. Der Hausherr sagte ein paar Worte auf Englisch. „Ante erzählt diese Story jedesmal anders. Einmal war der Faschist ein Deutscher, dann ein Italiener, dann ein Seeräuber. Auf Susak gibt es keine Landräuber, folglich muss es ein Seeräuber gewesen sein. Vermutlich hatte der Großvater einen Piraten in der Adria entsorgt. Antes Opa lebt schon lange nicht mehr. Das hat Ante nur gehört.“Als erster machte Richter den Mund auf und erklärte, dass die Gruppe nun Hunger habe. Da gab es zwei Optionen. Die Gastgeberin hätte die Gemeinschaftsküche ohnehin schon gezeigt, doch dafür müssen die Gäste einkaufen, und am heutigen Abend war es zu spät. Kein Problem – morgen ist auch noch ein Tag. Dann sollten sie im Beisel am Hafen nachschauen, ob noch Fisch übrig ist. Fangfrischer Fisch muss am gleichen Tag verzehrt werden. Der Weg war nicht schwer zu finden, denn sie wohnten im \u0001 \u0002 Wirt wollte gerade das Scherengitter zuschieben, als noch sechs Gäste kamen. Er schätzte sie als Touristen ein und sprach sie auf Deutsch an. Sechs Fische lagen noch auf Eis, und die wollte der Wirt gerne loswerden. Sofort zog er das Gitter zurück und zeigte den Gästen die Vitrine. Appetitlich aufgereiht lagen da sechs Fische auf Eis. Martin fragte, was es noch dazu gebe. Immer das übliche: Baguette und Bauernsalat. Der Wirt drängte darauf, den Inselwein zu kosten. Wer diesen Wein nicht getrunken hat, der war nicht auf Susak. Der Wirt eilte in die Küche, um den Gasherd anzuzünden. Zurück kam er mit einer Karaffe voll Wein und einer entsprechenden Anzahl von Gläsern. Der Raum füllte sich mit einem Duft aus Olivenöl und Knoblauch. Ein junges Mädchen huschte ums Eck und machte sich in der Küche zu schaffen. Vermutlich wendete sie die \u0001 \u0002 Wirt gesellte sich zu den Gästen und fing ein Gespräch an. Er wollte wissen, wer sie seien. Da trug Martin sein Anliegen vor. Er reichte Alissia zärtlich die Hand, sagte dazu, sie sei schwanger und dass beide gerne heiraten wollten. Der Wirt erging sich in Lobeshymnen, doch dazu musste er weit ausholen. Die Susaker sind arbeitsam, fleißig, und gute Handwerker. Man sieht doch den Häusern an, wieviel Arbeit da drin steckt. Jeder Susaker, der auswandern wollte, fand einen Job im Ausland. Ursprünglich lebte zweitausend Susaker auf der Insel. Die meisten von ihnen suchten ihr Glück in der weiten Welt. Übriggeblieben ist nur ein harter Kern von zweihundert „Sušcani“, wie sie sich selbst nennen. Auch sie hätten Jobs im Ausland finden können, aber sie wollten es nicht. Auch der Wirt zählte sich dazu. Er behauptete, an jedem Ort dieser Erde könne er erfolgreich ein Fischrestaurant aufmachen. Indes, er hatte das nicht nötig. Immer wieder betonte er: „Insel Susak is scheenste Platz wo gibt auf dieser Erde.“ Er hielt es für eine hervorragende Idee, auf dieser Insel zu heiraten. „Andere Paare kommen hier zum Flittern. Ihr seid glickliche Menschen. Kennt heiraten und flittern.“Martin erkundigte sich nach den Formalitäten. Scheinbar gibt es zwei Möglichkeiten: entweder offiziell oder inoffiziell. Richter mischte sich ein und meinte, die inoffizielle Heirat sei besser. Martin warf ihm einen empörten Blick zu. „Du bist nicht mein Vater. Zumindest möchte ich wissen, was den Unterschied ausmacht.“Der Wirt erklärte es ihnen. Offiziell ist Susak ein Stadtteil von Rijeka. Ein Passagierkatamaran stellt die Verbindung her. Dem Brautpaar steht es frei, sich in Rijeka auf dem Standesamt trauen zu lassen. „Und inoffiziell“?“ – „Macht Priester“ – Allerdings müssten sie dazu einen Taufschein vorweisen. „Und wenn wir keinen Taufschein haben?“ – „Nema Probleme – Priester kann auch taufen.“ Martin schaute Alissia bedeutungsvoll an. Hatte sie die Worte verstanden? Würde sie sich katholisch taufen lassen? Sie nickte sanft mit dem Kopf. Na dann los – nema \u0001 \u0002 stand die dampfende Fischplatte auf dem Tisch. Es duftete köstlich. Die Gruppe machte sich über die Mahlzeit her. Nach dem guten Essen und dem reichlichen Wein, überkam alle die Bettschwere. In der Nacht schliefen sie ruhig und \u0001 \u0002 folgenden Tag trennten sich die Wege. Das Ehepaar Djukanović wollte einkaufen. Derweil tratschten sie mit den Einheimischen. Es wurde später Nachmittag, bis sie ihre Einkäufe beisammen hatten. In der Gemeinschaftsküche bereitete Lidia Paprikasch zu, - ein Gericht, das ihr Mann so gern \u0001 \u0002 am frühen Morgen war Alissia mit der Fähre nach Lošinj losgefahren. Dort hoffte sie, ein passendes Brautkleid zu finden. Sie folgte einer alten Tradition, wonach der Bräutigam das Kleid nicht vor der Hochzeit sehen durfte. Bei der Gelegenheit kaufte sie die Eheringe. Allerdings nur aus Silber, denn für Gold reichte ihre stille Reserve nicht \u0001 \u0002, Maria, und Martin umrundeten die Insel. Zunächst stiegen sie über Treppen ins Oberdorf. Gelegentlich bemerkten sie das Geräusch von Traktoren, welche Lasten vom Hafen ins Oberdorf beförderten. Wenn auch über einen Umweg, der den Neulingen bisher nicht bekannt war. Ansonsten ist die Insel autofrei. Die Wanderer gelangten auf ebene Flächen, die teils mit Weinreben, teils aber auch nur mit Schilf oder Brombeergestrüpp bewachsen waren. Ab und an durchschritten sie Hohlwege, welche sich tief in den Lößboden ein gefurcht hatten. Schließlich gelangten sie auf den Höhepunkt der Insel, wo der Leuchtturm stand. Sie bestiegen diesen Turm. An dem Tag herrschte eitel Sonnenschein und bei klarer Sicht bot sich ein bestechender \u0001 \u0002 hub an zu einem kleinen Vortrag. „Mafia und Terroristen unterscheiden sich nur in ideologischen Grundsätzen, die uns nicht tangieren müssen. Ich sage nur: Mord ist Mord. Der eine mordet im Namen Gottes, und der andere mordet um des schnöden Mammons Willen. Nach unserem Strafrecht macht das keinen Unterschied aus. Gefährlich sind vor allem kleine Zellen, welche unter wechselnden Namen operieren.“ Er holte Luft und setzte fort. „Bisher hatten wir es mit einer Gruppe islamischer Biker zu tun. Denen ist ein Denkfehler unterlaufen, denn sie wissen gar nicht, wer die wirklichen Biker sind. Habt ihr schon mal ein Biker-Treff gesehen? Da fließt das Bier in Strömen. Moslems dürfen kein Bier trinken, und die Salafisten schon gar nicht. Diese so genannten Biker, wissen noch nicht einmal, wie sich echte Biker verhalten. Deshalb sind sie uns ins Netz gegangen. Hier müsst ihr keine Biker befürchten. Die Insel ist autofrei, und Motorräder sind ebenfalls unerwünscht. Mehrere von ihnen benutzten Ausweise unter dem Namen Khaled bin Faddl. Daraus ziehe ich messerscharf einen Schluss. Der echte Khaled bin Faddl sitzt irgendwo in der Türkei oder in Syrien. Der kopiert seine eigenen Ausweise und betreibt damit einen schwunghaften Handel. Diesen Sumpf werden wir austrocknen. Den Namen Khaled bin Faddl haben wir längst zur Fahndung ausgeschrieben. Jeder, der solche Ausweise benutzt, gerät mit der Polizei in Schwierigkeiten. Somit sind diese Ausweise wertlos. Sollte der Urheber seinen Schlupfwinkel verlassen, dann werden wir ihn ebenfalls dingfest machen.“Richter hielt inne und gönnte seinen Untergebenen einen Moment der Ruhe. Sollten sie die Landschaft von oben betrachten, und sich die Einzelheiten genau merken. Dann setzte er fort. „Ich stelle euch eine Aufgabe. Alissia werdet ihr einweihen, nicht aber das Ehepaar Djukanović. Die gehen bereits eigene Wege. Wir haben euch mit guten Digitalkameras ausgestattet. Ihr fotografiert mir verdächtige Personen. Machen wir die Probe aufs Exempel. Du Martin, hast doch deine Kamera in der Tasche. Da hinten sehe ich einen Schlepper. Nimm den stärksten Zoom und fotografiere diesen Fahrer.“Martin tat wie geheißen. Das Bild erschien auf dem Display, und der Kriminalrat sah sich das an. „Diesen Mann kenne ich nicht, doch das tut nichts zur Sache. Auf Susak wird es nicht allzu viele Schlepperfahrer geben. Man wird ihn wiedererkennen. Das nur als kleines Beispiel. Natürlich behauptet keiner, dieser Fahrer sei kriminell. Nur Europol kann das Urteil fällen.“Er wandte sich an Maria. „Du kennst die sichere Verbindung, und den Code wirst du niemandem verraten. Jeder, der hier verdächtige Personen fotografiert, soll die Bilder dir übergeben. Nur den Schlepperfahrer meine ich nicht. Der ist gewiss harmlos.“Das war bereits die ganze Belehrung. Doch Martin musste das ernst nehmen. Wie war noch die Drohung am Anfang: Wenn du meine Anweisungen nicht befolgst, dann drehe ich dir den Geldhahn \u0001 \u0002 TrauungNachdem Alissia ihr Einverständnis gezeigt hatte, gab sich auch Martin mit der informellen Trauung zufrieden. Der Tag, den der Priester festgesetzt hatte, begann mit der Taufe. Weil Erwachsene nicht ins Taufbecken passen, vollzog der Priester die Taufe im Meer. Beide standen sie bis zum Bauchnabel im Wasser. Dabei gewannen sie den Eindruck, für den Priester sei das mehr eine Formalität als eine Glaubensfrage. (Dafür hatten sie 500 Kuna bezahlt). Seine Litanei leierte er in verwaschenem Latein herunter. In der linken Hand hielt er ein Kreuz und in der Rechten einen Wedel. Damit besprengte er ihre Häupter und murmelte ein paar Segenssprüche. Das war’s schon. Sie stiegen aus dem Wasser, trockneten sich ab, begaben sich auf ihr Zimmer. Nun legten sie ihre Hochzeitskleidung \u0001 \u0002 erinnerte sich an die Zeit in Traunkirchen, als ihm Alissia diesen Nadelstreifenanzug angeraten hatte. In dem Anzug hatte er drei Angreifer entwaffnet und seine Freundin gerettet. Das würde Alissia ihm nie vergessen. Genau diesen Anzug zog er jetzt zur Trauung an. Ihr weißes Brautkleid ähnelte bereits einem Umstandskleid. Ihr runder Bauch war kaum noch zu übersehen. Das Kleid war mit rosa Rüschen \u0001 \u0002 ein kleiner Trupp machte sich auf den Weg zur Nikolaj-Kirche. Voran das Brautpaar. Daneben die Trauzeugen: Richter und Maria. Das Ehepaar Djukanović folgte. Schließlich Živko der Wirt, der ihnen den Tip gegeben hatte. Die Dorfbewohner schauten neugierig zu. Noch waren sie mit den Fremden nicht warm geworden. In der Kirche spielte sich die übliche Zeremonie ab. Beide gaben sich das Jawort und tauschten die Ringe. Der Priester schloss mit den klassischen Worten: „Bis dass der Tod euch scheidet.“Im Anschluss kehrten sie bei Živko ein. Der servierte ihnen das, was er immer im Hause hatte: Brot, Fisch, und Wein. Martin dachte zurück an biblische Zeiten. Wie war das mit Jesus? Der vermehrte Brot und Fisch für die Armen, und zum Abendmahl schenkte er Wein \u0001 \u0002 Tage später überbrachte der Priester die Urkunden. Sie waren in schnörkeliger Handschrift geschrieben und in altkroatischer Sprache verfasst. Jeweils ein Taufschein und ein Trauschein. Nur eine Nebenbemerkung mochte sich der Priester nicht zu verkneifen. Bei einer Kindstaufe entscheiden die Eltern über den Namen des Kindes. Martin und Alissia waren keine Kinder mehr, und ihre Eltern waren nicht dabei. Deshalb blieb es bei den alten \u0001 \u0002 stammte aus Montenegro, hatte später die Kroatin Lidia geheiratet, und die kroatische Staatsbürgerschaft übernommen. Lidia hatte sich als erste an den Inseldialekt gewöhnt. Sie wurde zum Mädchen für alles, und sprang überall dort ein, wo sonst keiner zur Stelle war. Stipe betätigte sich als Zimmermann. Hauptsächlich ging es um die Reparatur von Dächern, welche durch die Bora beschädigt worden waren. Baumaschinen gibt es nicht auf Susak, und so müssen schwere Holzbalken mit Muskelkraft bewegt \u0001 \u0002 gebar eine gesunde Tochter. Sie gebar im Bett, wobei ihr die örtliche Hebamme behilflich war. Sie taufte ihre Tochter auf den Namen der Patentante: Maria. Alissia kümmerte sich rührend um das Wohl ihrer Tochter. Sie stillte sie mit Muttermilch. Sie wechselte die Windeln. Und wenn der kleinen Maria die Äugelein zufielen, dann legte sie die Mutter in eine Krippe, welche Lidia organisiert hatte. Sobald Alissia aus dem Haus ging, trug sie ihr Kind in ein Tuch gewickelt auf dem \u0001 \u0002 Verletzung der großen Maria heilte, und jetzt brauchten ihre Finger Beschäftigung. Bevor sie zum Stricken kam, bestand in der Beschaffung guter Wolle eine weitere Beschäftigung. Im Oberdorf hatte sie strickende Omas gesehen. Doch die kennen keine Fremdsprachen, und Maria musste sich von Lidia einige Vokabeln beibringen lassen, um mit den Strickerinnen reden zu können. Die Bestellung im Internet kam aus zweierlei Gründen nicht in Frage. Die Omas wussten davon nichts, und Maria wollte keine elektronischen Spuren hinterlassen. Wie geht es denn sonst? Die Omas kannten verschiedene Adressen in diversen Balkanländern. Das geht nur auf dem Postweg. Der Schäfer oder die Schäferin schickt eine Wollprobe und dann muss man sich über den Preis einigen. Noch reihten sich heiße Tage aneinander, doch die nächste Bora kommt bestimmt. Alissia brauchte Stricksachen für ihr \u0001 \u0002 streunte herum und fotografierte auffällige Personen. Es ist eine Ermessensfrage, was er darunter verstand. So ist es verdächtig, wenn einer die angebotene Gastfreundschaft nicht annimmt. Alkoholische Getränke sind immer dabei. Abstinenzler und Moslems haben auf Susak einen schweren \u0001 \u0002 Doktor Richter beschäftigte sich mit dem Bildabgleich. Auf der einen Seite lieferte Maria Fotos, die mehrheitlich von Martin aufgenommen worden waren. Auf der anderen Seite stand ihm eine riesige Datenbank zu Verfügung, in welcher alle Personen abgebildet waren, die irgendwann irgendwo in der Europäischen Union Kontakt mit der Polizei gehabt hatten. Ab und an schaute der Vorgesetzte vorbei und erkundigte sich nach dem Stand der Dinge. Ein um das andre Mal konnte Richter nur einen knappen Kommentar abgeben: „Keine Verdachtsmomente erkennbar.“Es war nur noch eine Frage der Zeit, bis dem Kriminalrat neue Aufgaben zugeteilt wurden. Martin und Maria hielten sich auf Abruf bereit. Alissia hatte Anrecht auf ein Babyjahr. Während er Zeit sollte sie auf Susak bleiben, und gegebenenfalls als Informantin dienen. Das Ehepaar Djukanović hatte sich gut eingelebt. Für Europol war dieses Paar uninteressant geworden. 20© Copyright Dr. Olaf Negendank",
            "wordcount": "9.206",
            "chapter_release": "06.04.2016",
            "chapter_number": "3"
        }
    },
    "title": "Der Detektiv und die Flüchtlinge",
    "topic": "M",
    "release": "\n05.04.2016\n\t\t\t\t\t\t",
    "author": "Olaf53"
}