{
    "tags": [],
    "chapcount": "26",
    "wordcount": "38.554",
    "chapters": {
        "1": {
            "text": "Moskau, 2000Die Mafia hatte viele Gesichter rund um die Welt. Ob die Yakuza in Japan, die Triaden in China, die Ndrangetta in Italien, die Cosa Nostra von Sizilien, die irische Mafia in Staaten, die Italo Mafia in den Staaten, die Kartelle aus Südamerika und so weiter. Alle hatten unterschiedliche Einnahmequellen. Waffenhandel, Schmuggel, Drogenhandel, Prostitution, Schutzgeld und so weiter. Aber alle hatten eine Regel. Wenn du Fehler machst, wirst du bestraft. In Japan muss sich ein Mitglied der Yakuza für jeden Fehler selbst ein Fingerglied abtrennen. Wenn du bei der Cosa Nostra die Omerta gebrochen hast wurdest du umgelegt. So ähnlich war es auch in Russland. Nach dem Fall der Sowjetunion in den frühen 1990ern brennte die Luft. In allen ehemaligen Sowjetrepubliken entstanden kriminelle Organisationen. Alle waren schwer bewaffnet und legten sich gegenseitig um. Mitglieder waren ehemalige Soldaten und Offiziere, die ihre Stellung verloren hatten. Wenn du in diesem Umfeld Scheiße baust, suchte ein Mann mit einer Kalaschnikow sich deine Adresse heraus und durchlöcherte deine ganze \u0001 \u0002 was sollte ich sagen? Ich hatte die Art Scheiße gebaut, für die man eine Salve \u0001 \u0002 durchs Fenster gefeuert bekommt. Und so eine Salve flog auch eines Nachts durch das Fenster meines Schlafzimmers. Aber wie das Leben so spielt habe ich überlebt. Das Schicksal wollte nicht, dass ich sterbe. Mein Überleben basierte auf drei Faktoren. Erstens. Der Attentäter war ein blutiger Anfänger. Zweitens. Meine Freundin saß wie ein verdammtes Cowgirl auf mir und durch meine Jalousien plus die Vorhänge konnte man schlecht hineinsehen. Also. Wir waren dabei. Dann ballerte dieser Junge durchs Fenster. Meine Freundin Nadja wurde durchlöchert. Eine der Kugeln traf ihre Halsschlagader, deswegen sah es aus als hätte man eine Sau geschlachtet. Der Killer sah die Sauerei und haute ab. Es war etwas herzlos, aber ich bin abgehauen. Nadja und ich waren frisch zusammen. Es tat mir ja leid. Ihre Eltern bekamen das letzte Bargeld was ich noch hatte. Aber ich haute ab. Wenn dich die Mafia von Moskau tot sehen wollte und du überlebst, dann haust du \u0001 \u0002 wer war ich? Wer war dieser komische Vogel, den die Führungsebene der Moskauer Mafia tot sehen wollte? Mein Name war Dimitri Mikail Majakowski. Aber die meisten nannten mich einfach nur Dima. Aufgewachsen im Waisenhaus. Mutter eine Nutte und Vater ein Junkie. Von meiner Schwester wurde ich getrennt. Ein hohes Tier aus \u0001 \u0002 adoptierte sie. Ich kam in eine Arbeiterfamilie. Und dann in die nächste. Und dann in die nächste. Bis ich volljährig war waren es bestimmt fast zehn Pflegefamilien. Mit einem schlechten Schulabschluss ging ich zur Armee. Infanterie. Wurde zum Koch der Einheit. Dort entdeckte ich mein Talent fürs Boxen. Zweimaliger Sieger des Streitkräfteturniers im Mittelgewicht. Aus der Armee bin ich unehrenhaft entlassen worden. Habe einem Hauptmann die Zähne rausgeprügelt. War aber nicht meine Schuld. Ich schwöre es. Und dann kam ich irgendwie an die Mafia. Habe Schulden und Schutzgeld eingetrieben. War dabei sehr erfolgreich. Aber nur ein Fehler hatte meine “Karriere” ruiniert. Der Sohn unseres Boss war ein eingebildeter Amateurboxer. Immer wieder forderte er mich heraus, irgendwann musste ich ihm mal zeigen wo der Hammer hängt. Und ja. Ich hätte ihn etwas sanfter angehen können. Aber trotzdem. Er sah nah wieder so hübsch aus wie davor. Besonders die Nase hatte ich ihm pulverisiert. Das nahm er mir übel und ging zu seinem Vater. Und dieser schickte dann seinen Killer. Und naja. Den Rest habe ich schon \u0001 \u0002. Petersburg, 2005Fünf Jahre wanderte ich nun schon herrenlos durch die russische Republik. Von Freund zu Freund. Von Arbeit zu Arbeit. Aber keine behielt ich wirklich lang. Ich hatte nie was richtiges gelernt. Boxen und Armee. Mehr kannte ich nicht. Und das Handwerk der Schutzgeldmafia. Aber dann bekam ich einen Brief von meiner Schwester. Keine Ahnung wie sie mich gefunden hatte. Wir hatten uns seit dem Waisenhaus nicht mehr gesehen. Sie lud mich nach Sankt Petersburg ein. Anscheinend hatte sie ein vollkommen anderes Leben. Ihre reichen Eltern waren liebevoll. Sie hatte einen dicken Fisch geheiratet. Inhaber eines Transportunternehmens. Wohnte in einer Villa. Und vor dieser stand ich nun. Das Tor wurde aufgezogen. Ich fühlte mich falsch. Es war eine weiße Villa mit einem Brunnen im Vorgarten. In der offenen Garage sah man Sportwagen. Internationale Sportwagen. Richtige Edelkarossen. Deutsche Porsche, italienische Ferraris und amerikanische Muscle Cars. An der Tür klingelte ich. Während des wartens und des Staunens zündete ich mir eine Zigarette an. Die monströse Tür wurde aufgezogen.”Was kann ich für sie tun?”. Vor mir stand ein Dienstmädchen in Uniform. Sie hatte bei meinem Anblick die Nase gerümpft. Eine Jeanshose, ein blau/weiß gestreiftes Unterhemd der russischen Armee und eine Jacke im Tarnmuster des Militärs. Auf dem Rücken Seesack, der mein ganzes Leben enthielt. Dazu blaue Augen, Militärhaarschnitt, groß und dünn gebaut. Glatt rasiert, kantiges Kinn, krumm geschlagene Nase und so weiter. Nach High Society sah ich nicht aus.”Äh….ich möchte zur Dame des Hauses” erklärte ich der Angestellten. Sie sah mich ungläubig an. Ich konnte nicht anders, als ihr den Brief zu geben.”Kommen sie rein. Und machen sie ja die Zigarette aus!”.Das Haus war von innen ebenso edel wie von außen. Das Dienstmädchen führte mich in ein Wohnzimmer. Dort stand ein gigantischer Fernseher, weiße Ledersofas und ein Glastisch. Ich bin in einer Wohnung groß geworden, die nichtmal ein eigenes Wohnzimmer hatte. ”Dima!”. Diese Frauenstimme hatte ich lange nicht mehr gehört. Meine Schwester umarmte mich. Meine ältere Schwester Irina hatte sich verändert. Oder ich hatte sie eher noch nie in so teuren Klamotten gesehen. Die blonde Frau umarmte mich. Dazu kam auch ein Mann, wohl der Herr des Hauses. Ein glatt geleckter Mann in einem schwarzen Anzug. Die Haare mit Gel nach hinten gestylt. Er sah aus wie ein wahrer Geschäftsmann. Und das war nicht schlecht gemeint. Er sah gut aus.”Dima, endlich lernen wir uns mal kennen. Du kannst mich Mischa nennen”. Er und ich gaben uns die Hand. Ich musste meiner Schwester alles erzählen. Militär, Mafia und so weiter. Dann erzählte sie. Ihr Ziehvater besaß die wohl größte Exportfirma westlich des Urals. Sie hatte ein Leben in der High Society und heiratete Mischa. In der Öffentlichkeit ein erfolgreicher Transportunternehmer, dessen LKWs durch ganz Europa fuhren. Naja und in gewissen Kreisen war Mischa der Pate von Sankt Petersburg. Nichts in der Unterwelt geschah ohne seine \u0001 \u0002 Schwester verschwand. Aber Mischa wollte mit mir reden. Er hatte in Jobangebot. “Also Dima. Ich weiß du hattest deine Probleme in Moskau, aber hier bist du sicher. Dafür sorge ich. Und ich habe einen Job für dich. Eigentlich gebe ich den Leuten, die meine Frau anschleppt einen Job als Fahrer, aber du hast etwas Dima. Du bist zu gut um Drogen und Zigaretten durch Europa zu fahren”. Drogen? Er war also im Drogengeschäft.”Ich bin nicht nur Spediteur, sondern ich beschütze auch lokale Kleinunternehmer und vergebe Darlehen an die weniger Erfolgreichen Menschen. Aber ich bin auch im Nachtleben meiner wunderschönen Stadt unterwegs. Ich habe einen, nennen wir es “Herrenclub”. Da können reiche Männer saufen, Zigarre rauchen und junge Mädchen ficken, ich mach es nicht, ich biete es nur an. Ich bin ja ein verheirateter Mann. Aber genau in diesem Etablissement sitzt mein Brigadier Kiril. Er wird dir Arbeit geben” erklärte mir Mischa. Ich konnte ja nicht anders als annehmen. Mischa schrieb zwei Adressen auf einen Zettel.”Das Obere ist die Adresse des Clubs. Da meldest du dich morgen um Punkt acht, kapiert? Das andere ist das wo du wohnen kannst. Melde dich beim Vermieter, sag Mischa schickt dich. Er weiß was los ist”. Ich war etwas Perplex. So viel Freundlichkeit hatte ich nie bekommen von einem Fremden. Mischa lachte.”Keine Sorge. Du bist mein Schwager! Irinas Familie ist meine Familie. Befolge einfach Kirils Befehle und du wirst ein sorgloses Leben hier führen. Ich sorge für meine Männer!”. Mischa hatte ein Grinsen im Gesicht. Es war aber nicht fies oder abwertend. Es war auf eine bestimmte Art charmant. Ich konnte mich noch kurz von meiner Schwester verabschieden, dann machte ich mich auf zu meiner neuen \u0001 \u0002, später AbendBis alles mit dem Vermieter geklappt hatte war es schon Nacht. Als ich Mischa erwähnte hatte er höllische Angst. Jegliche Farbe verließ sein Gesicht, als mir die letzte Silbe über die Lippen glitt. Aber ich bekam meine Schlüssel und den ganzen Scheiß. Nach einer unendlichen Treppe war ich angekommen. Die Wohnung befand sich in einem Plattenbau aus der Blütezeit des Sozialismus. Nur war die Blüte schon lange verwelkt. Der Boden im Flur war mit weiß/schwarzen Fliesen Bedeckt. Die Beleuchtung war spärlich und flackerte etwas. Ich kam an meiner Tür an.”Na Hallo neuer Nachbar” begrüßte mich eine Frauenstimme. Ich lernte meine Nachbarin wohl direkt kennen. Die junge Frau stand in ihrem Türrahmen und rauchte eine Zigarette. Bekleidet nur mit einem Bademantel und Hausschuhen. Ihre braunen Haare waren zu einem Pferdeschwanz gebunden. Sie war hübsch. Braune Augen, Stupsnase und ein sehr feminines Gesicht und Körperbau.”Ich bin Dima” stellte ich mich kurz vor.”Marija”. Sie bließ etwas Zigarettenrauch aus.”Du bist nicht von hier, was?” grinste sie dann etwas.”Nein. Ich bin eigentlich aus Moskau, aber ich war in den letzten Jahren unterwegs, Militär” log ich schnell etwas. Die junge Frau schmunzelte. ”Lust auf einen Tee Dima? lud sie mich ein, wobei sie ihre Zigarette ausdrückte.”Eigentlich immer gerne. Aber ich bin scheiße müde und muss morgen auf der Arbeit sein. Ist mein erster Tag” lehnte ich dann freundlich ab.”Naja es wird sich noch ergeben. Dann gute Nacht Dima”. Sie verschwand in ihre Wohnung. Dasselbe tat ich dann auch. Die Wohnung hatte ein kleines Bad, eine winzige Küche, ein Wohnzimmer und ein Schlafzimmer. Es war nicht viel. Aber mir reichte es vollkommen. Meine fünfjährige Odyssee hatte eine Ende. Vorerst zumindest.",
            "wordcount": "1.625",
            "chapter_release": "05.05.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Einige Monate späterSankt Petersburg, WohnhausIch war zwar jetzt ein Killer, aber Mischa behandelte seine Killer gut. Er besorgte mir ein Haus in einer guten Gegend. Gehobenes Bürgertum, keine Villen aber ganz schick. Dort wohnte ich nun Marija. Sie war sogar meine Ehefrau. Ja ich hatte jetzt einen goldenen Ring am Finger. Die Hochzeit war eine der größten Feiern meines Lebens. Irina war die einzige von meiner richtigen Familie dort, aber meine wahre Familie war eine andere. Es war Mischas Familie. Und wenn man zu der gehörte, dann war man was. Ich saß mit Marija beim Frühstück. Mischa besorgte meiner Frau einen Job in seiner Transportfirma. Nette Büroarbeit.”Dima, wollen wir nach der Arbeit etwas Unternehmen? Ich habe heute früher frei” fragte meine Frau.”Hast du was genaues im Sinn?” fragte ich.”Spazieren gehen oder so. Hauptsache wir machen etwas zusammen”. Ich nickte.”Es gibt da so ein neues italienisches Restaurant. So richtig italienische Küche” schlug sie dann vor.”Italienisch?”. Das rief böse Erinnerungen hervor. Der Krieg mit den Italienern hatte sich gelichtet. Die Ukrainer waren von dem Deal mit den Italienern abgesprungen. Die Verluste waren zu hoch. Sie hatten auch Sankt Petersburg so gut wie verlassen, nachdem Kiril und ich den “Stolz der Krim” weggepustet haben.”Die Besitzer sind aus Mailand. Wir haben für sie Lebensmittel transportiert” redete Marija weiter.”Du wirst erst aufhören wenn ich ja sage, oder?” erwiderte ich. Marija nickte.”Na schön. Reserviere einen Tisch wenn du auf der Arbeit bist”. Sie stand auf, gab mir einen Kuss auf die Wange und ging dann auch aus dem \u0001 \u0002 klingelte das Telefon.”Da?” meldete ich mich.”Komm zum gewohnten Ort. Es gibt einen Auftrag”. Das Gegenüber legte auf. Ich sollte nicht in den Club kommen. Das war etwas ernstes. Schnell zog ich mir meinen Mantel über und verließ das \u0001 \u0002 wartete am gewohnten Ort. Die dritte Bank auf Gleis Zehn des Bahnhofs. Ein junger Mann stellte einen Aktenkoffer neben mir ab und ging. Das war Mischas System an Laufburschen. Alle von denen waren Kleinganoven, die den ganzen Tag Sachen durch die Millionenstadt an der Newa trugen. Ich griff mir den Aktenkoffer und verließ den Bahnhof wieder. Der Bahnhof war ideal um in der Menschenmenge unter zu tauchen. Zwar gabs hier Polizisten, aber am Tag kamen hier zehntausende Menschen durch. In einem Mantel konnte man hier in der Masse der Pendler \u0001 \u0002 Wagen öffnete ich den Aktenkoffer. Es war wirklich ein Auftrag der sich gewaschen hatte. Ich sollte einen FSB-Agenten töten. Der FSB war der Inlandsgeheimdienst, der auch besonders die organisierte Kriminalität bekämpfte. Aber wenn man einen FSB umlegte wurde man gejagt wie ein Tier. Aber naja. Befehl ist Befehl. Und die Bezahlung war sehr gut. Mein Ziel war Udre Bedrokov. Leitender Ermittler gegen das Petrow Syndikat. Klar das Mischa ihn tot sehen wollte. Es gab nur ein begrenztes Fenster ihn zu erwischen. Im Büro könnte man ihn nicht erwischen. Das wäre Selbstmord. Und auch in der Öffentlichkeit ist es schlecht. Zu viele Zeugen. Ich müsste ihn zuhause erwischen. Da wäre nur seine Familie. Jetzt musste ich erstmal planen. Und Marija anrufen, dass es heute nichts wird. Dieser Auftrag hatte äußerste Priorität. Da war Mischa \u0001 \u0002 von Sankt Petersburg, später am TagDer Plan war einfach. Einer von Kirils unteren Rängen kappte die Telefonleitung. Damit waren das Telefon und das Internet tot. Ein anderer kidnappte den Techniker der Telefongesellschaft. Damit konnte ich mich als Techniker ausgeben. Mit einer falschen Brille und einer Echthaarperücke sah ich sogar aus wie der Mann auf dem Ausweis. Die Tür wurde geöffnet. “Sie sind der Techniker? Kommen sie rein”. Die Ehefrau ließ mich herein.”Also das Telefon ist heute plötzlich ausgefallen. Aber nur bei uns. Bei unseren Nachbarn funktioniert alles” erklärte die Frau, aber ich hörte nur auf einem Ohr zu.”Ja. Keine Sorge, ich sollte das wieder hinbekommen”. Jetzt hieß es Zeit schinden. In etwa einer Stunde kam ihr Mann nach Hause. Und er sollten heute seinen letzten Tag \u0001 \u0002 konnte die Frau lange genug hinhalten. Machte immer wieder irgendwelche Sachen, die für einen Laien logisch erschienen. Irgendwann kam ihr Mann heim.”Oh. Sie sind der Techniker?” fragte er, als er sein Büro betrat.”Ja. Ich hoffe ich störe nicht. Ich bin bald fertig”. Der Mann ließ sich an seinem Schreibtisch nieder.”Nein Nein. Arbeiten sie ruhig weiter junger Mann” erwiderte er und nahm sich eine Akte zur Hand. Mit dem Vorwand Werkzeug holen zu müssen verschwand ich. Am Wagen öffnete ich eine Werkzeugkiste. Darin lag eine PSS Pistole. Eine in der Sowjetunion entwickelte Spezialpistole. Nur knapp \u0001 \u0002 Zentimeter lang und leise, ohne Schalldämpfer und trotzdem so leise wie etwa ein Luftgewehr. Die Waffen verschoss spezielle \u0001 \u0002 mm SP-4 Munition. Spezielle Unterschallmunition. Kein Mündungsknall. Der Nachteil war die geringe Geschossgeschwindigkeit. Daraus folgte geringe Reichweite und Durchschlagskraft. Aber ich stand ja wenige Meter von ihm entfernt. Der Agent arbeitete. Ich stand hinter ihm. Die Waffe auf seinen Hinterkopf gerichtet. Ich drückte ab und die Waffe durchschlug seinen Kopf. Der Mann sackte zusammen.”Schatz ich bring dir gleich deinen Tee” tönte die Stimme der Frau durch die Tür. Das war jetzt schlecht. Meine Wahl der Fluchtwege war leicht. Das Fenster musste herhalten. Der Sprung ging ein Stockwerk in die Tiefe. Der Schmerz beim aufkommen fuhr einmal durch meinen ganzen \u0001 \u0002 Knurren ließ mich kerzengerade stehen. Das war ein Hund. Ein verdammt großer und böser Hund, über den Mischa natürlich kein Wort verloren hatte. Es war ein deutscher Schäferhund. Ein verdammt großer Rüde noch dazu. Beschwichtigend hob ich die Hände. ”Braver Hund, guter Hund. Ganz brav. Es gibt keinen Grund irgendwie aggressiv zu werden” redete ich auf den Hund ein. Aber deutsche Schäferhunde waren Hunde mit Hüte und Beschützerinstinkt, weswegen sie bei Schäfern und Polizisten verdammt beliebt waren. Bellend und knurrend rannte der Hand auf mich zu und ich konnte nur weglaufen und versuchen über die Mauer zu klettern. Doch der Hund erwischte mich und verbiss sich in meinem Unterschenkel. Einige Schmerzensschreie verließen meine Kehle und mit dem freien Fuß versuchte ich den Hund zu treten. Ein Tritt erwischte die Nase des Hundes und er ließ fiepend von mir ab. Die Mauer konnte ich dann überwinden und fiel mindestens zwei Meter tief in den Dreck. Humpelnd lief ich vom Haus weg. Im Hintergrund konnte ich schon Sirenen hören. Das waren Streifenwagen. Warum auch immer die so schnell hier waren. Der Fluchtwagen haute ab wegen den Sirenen, aber ich hatte Glück. Humpelnd schaffte ich es bis in ein ehemaliges Industriegebiet. In irgendeinem Keller konnte ich mich verstecken, bis die Bullen abgezogen waren.",
            "wordcount": "1.099",
            "chapter_release": "17.08.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Zwei Wochen späterSankt Petersburg, Wohnhaus“Du bist ungewöhnlich oft zuhause. Ist alles in Ordnung Dima?” fragte Marija mich, als wir beim Frühstück saßen. Da hatte sie recht. Ich verkroch mich daheim. Ich hatte einen verdammten Agenten der Regierung erschossen.”Ja. Mischa hat im Moment nicht viel Arbeit für mich”. Ich stand auf.”Ich geh mal eine Rauchen Schatz”.Schnell ging ich auf den Balkon. Marija schaute mir fragend nach. Klar kam ihr das komisch vor. Zeit unseres Zusammenlebens rauchte ich drinnen. Mit zitternder Hand zündete ich die Zigarette an. Mein Blick wanderte auf die Straße. Ein kurzes Winken hatte ich für die Nachbarn übrig, die am Haus vorbei liefen. Aber eine Sache fiel mir ins Auge. Gestern Abend stand gegenüber ein Wagen auf der Straße, der hier nicht her gehörte. In so einem Vorort merkte man schnell wenn etwas nicht her gehörte. Und dieser Wagen gehörte keinem meiner Nachbarn. Ein paar Möglichkeiten. Ein Nachbar hatte besuch. Irgendwelche Gangster die Mein Haus beobachteten. Nicht toll. Oder das Innenministerium. Noch nicht toller. Irgendwann sah ich einige Streifenwagen die Straße hochfahren. Schnell lief ich ins Haus und ging ins Schlafzimmer. Schnell entfernte ich die doppelte Wand meines Schrankes. Dahinter eine Kalaschikow mit zwei Magazinen und eine schallgedämpfte Makarov. Also etwas, was bei einer Durchsuchung nicht gefunden werden sollte. Schnell packte ich beides in eine Sporttasche. Die musste schnell verschwinden.“Marija, keine Fragen, aber werde diese Tasche los und verschwinde von hier!”. Meine Frau sah mich fragend an.”Mach einfach!!”. Sie verschwand dann im Haus. Ich ging zur Haustür und ging schonmal auf die Knie und legte die Hände hinter den Kopf. Nur Sekunden später wurde die Haustür mit einer Ramme geöffnet. Die Beamten des SOBRs knallten mich auf den Boden. Ein Knie auf meinem Kopf und ein Beamter auf meinem Rücken verhaftete mich und legten mir Handschellen an. Vor meinen Augen standen dann zwei gut polierte Lederschuhe. Der Mann in einem langen Mantel beugte sich zu mir herunter. Raucheratem kam mir entgegen.”Ihr habt einen von uns getötet. Ich werde dich und deine ganze Bande auslöschen”. Der Agent des Innenminesteriums nickte. Die Elite-Polizisten zogen mich auf die Füße und führten mich ab. Unter den Augen der gesamten Nachbarschaft drückte mich in einen Wagen. Tja damit war das bürgerliche Leben wohl \u0001 \u0002, wenig späterImmernoch in Unterhemd und Sporthose saß ich in dem kleinen Zimmer. Meine Hände mit Handschellen am Tisch befestigt. Der Agent von vorhin kam herein. Er hatte graue Haare und schien schon ziemlich lange im Staatsdienst zu sein. Er setzte sich mir gegenüber. Mehrere Minuten starrten wir uns nur an.”Was jetzt? Soll ich anfangen?”. Der Agent schien nur amüsiert zu sein.”Also. Eigentlich geht mich der Kleinscheiß von Petrows Leuten nicht an. Der Einbruch in das Auktionshaus? Interessiert mich nicht. Den Straßendreck den du zusammen geschlagen hast? Hast alles richtig gemacht. Und selbst als du einen eurer eigenen Männer von seinem Balkon geworfen hast. Interessiert mich nicht kaum. Das ist was für die Bullen hier in der Stadt. Aber wenn man einen Krieg mit italienischen und ukrainischen Gangstern anfängt und dann noch einen meiner Kollegen umlegt, dann ist das ein Fall für mich”. Ich gab mich unbeeindruckt.”Diesmal kommen sie nicht davon. Sie wandern ins Lager”. Er stand auf und ging. Irgendwie saß ich richtig in der Scheiße. Das mekrte ich \u0001 \u0002 NordsternUnd tatsächlich wurde ich verurteilt. Zwar konnte Mischa durch sein Eingreifen die Wahrheit verwaschen werden, aber trotzdem saß ich wegen Totschlags an einem Regierungsbeamten ein. Ja. Mika hat eine Auftragsmord in eine versuchte Entführung die schiefgegangen ist umgewandelt. Aber trotzdem wurde ich zu 15 Jahren Straflager verurteilt. Früheste Möglichkeit auf Freilassung auf Bewährung nach fünf Jahren. Und ich saß gerade mal drei Jahre ein. Durch die Einwirkung von Mischa wurde ich ein anderes Lager verlegt. Im Lager Nordstern hatte er bessere \u0001 \u0002 war es hart. Weckruf um 5:45 Uhr. Morgenappell im Hof um 6:10 Uhr. 6:30 Uhr Frühstück mit Tee und Haferbrei. Um kurz nach sieben dann ab zur Arbeit. Um Zwölf dann Mittagessen. Um sechs dann Abendessen und ab 19 Uhr zurück in die \u0001 \u0002 der Hofpause kam es auch im Gefängnis zu Verbrechen. Die Wachen sahen meistens weg. Es war ihnen egal oder sie waren geschmiert worden. Ich gehörte zu einigen Gangstern die zu Mischa gehörten. Darum griff mich keiner unprovoziert an. Aber es gab genug Gruppen im Lager. Es gab einmal die Tschetschenen. Das waren üble Wichser aus der ehemaligen Sowjetrepublik Tschetschenien. Das waren ruchlose Gangster die über Leichen gingen. Dann gab es noch meine geschätzten Freunde aus der Ukraine. Einige von ihnen kannten mich noch aus Petersburg. Wie sich mich ansahen sagte genug aus. Die würden mir am liebsten die Kehle aufschneiden. Aber sie hielten sich zurück. Zusammen mit dem Rest von Mischas Leuten saß ich auf einer alten Tribüne bei matschigen Feld, dass als Sportplatz bezeichnet wurde. Immer wieder kamen einige Gefangene vorbei. Geld und Drogen wechselten die Besitzer. Eigentlich würde ich keinen dieser Männer als Freund bezeichnen. Es war mehr wie eine Zweckgemeinschaft. In der Gruppe war man stark. Es war wie in der afrikanischen Serengeti. Wir waren die Antilopen und die Wärter waren die Löwen. Unter ihnen war aber auch Piotr. Piotr war eigentlich aus der VR Polen. Er gehörte zu einer polnischen Bande die in Deutschland und anderen Teilen Westeuropa Nobelkarossen klauten und sie nach Osteuropa schafften und dort dann verkauften. Tja die Bullen erwischten ihn hier in Russland weswegen er auch hier verurteilt wurde. Seine Gesuche auf Auslieferung wurden bis jetzt nicht erhört. Seine Bande arbeitete eng mit Mischas Syndikat zusammen. Mischa hatte viele seiner Nobelkarossen von Piotrs Leuten. Piotr war ein schlauer und geschickter Bursche. Ihn konnte ich irgendwie leiden.“Dima. Komm mit”. Leonid, der Anführer unserer kleine Gruppe erhob sich.”Was ist Leo?” fragte ich ihn, wobei ich meine Zigarette in den Schnee warf.”Ich brauch Rückendeckung. Ich muss mit diesem Tschetschenischen Wichsern reden. Sie mischen sich wieder in meine Geschäfte ein. Ich würde ja welche von den Pappkameraden nehmen, aber du bist der einzige von ihnen der Boxmeister war”. Ich nickte und folgte ihm. Mitten auf dem Sportplatz trafen wir auf die Tschetschenen. Ihr Anführer war ein Mann namens Zaur. Ein Glatzkopf mit einer hässlichen Narbe im Gesicht. Begleitet wurde er von zwei seiner Männer. Der Eine trug eine Strickmütze und hatte einen langen Vollbart. Der andere war eher dünn und schlaksig.“Was willst du von mir Leonid? Es war doch so lange friedlich zwischen uns”. Leo zog aus seiner Jackentasche ein Plastiksäckchen mit einem braunen Pulver darin.”Das Heroin ist hier nicht von uns. Das gehört einem von diesen ukrainischen Arschlöchern. Und an die verkaufen wir nicht. Darum muss das von dir kommen” erklärte Leonid.”Bezichtigst du mich ehrenlos zu sein? Leonid wir haben seit zwei Jahren frieden und unsere Bereiche abgeklärt. Du verkaufst hier deine Drogen und ich meine Zigaretten. Wir kommen uns nicht in die Quere” erklärte Zaur.”Dann erklär mir wo das herkommt!” zischte Leonid. Zaur machte einen Schritt auf ihn zu.”Ich befrage meine Jungs. Aber wenn du nochmal so mit mir redest mach ich dich kalt. Ich habe genug Russen im Krieg abgeschlachtet, damit dir das klar ist”. Zaur ging mit seinen Jungs.”Hatte das jetzt ein gutes Ende?”. Leonid zuckte unklar mit den Schultern.”Alle Häftlinge zur zweiten Schicht melden! Ich wiederhole. Alle Häftlinge zur zweiten Schicht melden!” ertönte über Lautsprecher. Der Hofgang war vorbei. Es ging wieder an die Arbeit.",
            "wordcount": "1.244",
            "chapter_release": "06.10.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "2010Zwei Wochen späterArbeitslager NordsternDie Häftlinge arbeiteten im Sägewerk des Lagers. Für Menschen der westlichen Welt sah es komisch aus Häftlinge mit Äxten, Sägen und anderen Werkzeugen zu sehen, aber die Arbeitslager in Russland waren besondere Gefängnisse. Zwar waren sie nicht mehr so brutal wie die Gulags in der UDSSR, aber sie waren immer noch brutal selbst im Vergleich zu amerikanischen Gefängnissen. Banden kontrollierten die Gefangenen. Die meisten Wärter waren bestochen und sorgten nur dafür, dass keiner \u0001 \u0002 Gruppe um Leonid verlud die Baumstämme. Leonid rührte keinen Finger und saß nur herum und rauchte mit dem wachhabenden Wärter.”Warum müssen wir eigentlich arbeiten und Leonid kann rauchen?”. Mühsam hoben Piotr und ich einen Baumstamm von der Pritsche des alten GAZ-LKWs.”Ganz einfach mein polnischer Freund. Es ist wie in der Sowjetunion” erwiderte ich.”Wie ist denn das gemeint?”. Piotr hatte sichtlich Schwierigkeiten den Baumstamm auf der Schulter zu haben. Er war ja auch nur ein Autodieb und kein Schläger.”Tja in der Sowjetunion waren doch nach den Bestimmungen alle gleich. Proletarier aller Länder vereinigt euch und so. Und was ist es dann? Die armen Schweine unten machen die Arbeit und die oben rauchen und hängen der Regierung an den Eiern. Alle Gefangenen hier sollten auch alle gleich sein. Aber auf wenn schlagen die Wärter am liebsten ein? Die Ukrainer und die Tschetschenen. Und mit welchen Gefängnisgangs arbeiten sie gerne zusammen? Siehe Leonid”. Krachend warfen wir den Baumstamm auf den Stapel zu den \u0001 \u0002 steckte dem Wärter eine Stange Zigaretten zu. Dieser verließ den Raum. Leonid rief seine Jungs zusammen.”Also gut. Ich hab mich bei den Wachen umgehört. Dieses Heroin was nicht von uns kommt, muss von den Tschetschenen kommen. Bei einer Razzia haben sie in der Zelle von einem von Zaurs Männern einen Haufen dieser Päckchen gefunden. Es ist massiv gestreckt mit Waschpulver aus der Wäscherei. Die Wachen haben den Typen ordentlich durchgeprügelt, aber ihr wisst diese Tschetschenischen Wichser sind hart. Er hat nicht geredet und ist jetzt im Bunker. Die verstehen nur eine Sprache. Gewalt”. Leonid holte aus seiner Jacke ein selbstgebautes Messer. Es war mehr ein Eispickel. Es war ein Bolzen aus Metall, den man irgendwo aus der Wand oder Möbeln geschraubt hatte. Mit einer Pfeile wurde der Bolzen angespitzt und etwas Isolierband aus einer der Werkstätten war herumgewickelt um es etwas griffiger zu machen. Leonid hielt es Piotr hin.”Hier Piotr. Mach einen der Tschetschenischen Wichser platt. Egal welchen. Es ist eine Warnung”. Piotr zögerte.”Lass mich das machen Leonid”. Ich stellte mich vor Piotr.”Warum?”.Leonid schien misstrauisch. Ihm war Piotr wohl etwas zu weich. Er verkaufte zwar Drogen und so weiter, aber durch Gewalt fiel er nie auf.”Ich bin der neuste von uns allen. Außerdem habe ich mehr Erfahrung in diesen Dingen. Ich habe schonmal auf Befehl getötet”. Unser Anführer überlegte kurz und gab mir dann den Eispickel. Piotr atmete auf.”Gut. Aber deine Zeit kommt noch Piotr!”. Der junge Pole zuckte zusammen.”Die Arbeit ist vorüber. Alle Gefangenen melden sich sofort zum Appell. “Warum hast du das gemacht Dima?” fragte Piotr leise, als wir zum Appell marschierten.”Ganz einfach. Du bistn Autodieb. Ich bin ein Auftragsmörder. Ich hab schon Blut an meinen Händen”. Die Kälte mit der diese Worte meine Lippen verließen überraschte mich selber. Piotr schien eingeschüchtert, denn er sagten \u0001 \u0002 Kantine war brechend voll. Nur an den Eingängen und an den Essensausgaben standen Wachleute. Auch hier ging alles Mögliche über die Bühne. Für ein paar Zigaretten oder Rubel übersahen die Wachen die Drogen die hier ihre Runden zogen. Wie immer saßen wir gemeinsam am Tisch. Leonid nickte mir zu. Ich erwiderte mit einem Nicken. Leonid klopfte Tolja auf die Schulter. Dieser erhob sich. Tolja war gut zwei Meter groß, stark wie ein Bär und genauso behaart. Bis auf seinen Kopf. Seine Haare waren abrasiert. Er war nicht der Schlauste, aber das musste er auch nicht sein. Seine Spezialität war es Scheiße an zu fangen und darin war er gut. Er hasste auch die Wärter. Wenn Leonid sagte schlag einen Wärter, dann tat er \u0001 \u0002 ging zu dem Tisch, an dem die Tschetschenen saßen.”Was willst du hier Kahlkopf?”. Einer der tschetschenischen Gangster hatte sich erhoben und sich vor ihm aufgebaut. “Deinen Nachtisch”. Der Tschetschene lachte und sah zu seinen Freunden. Alle lachten. Bis auf Zaur. Er roch wohl die Lunte.”Du willst meinen Nachtisch?”. Der Tschetschene hielt ihm Tolja vor die Nase. Es war ein Bubliki. Ein Ring aus süßem Weißbrotteig, sah ähnlich aus wie ein amerikanischer Donut, war aber vollkommen anders. Der Ring wurde zerbröselt und die Krümel über die Toljas Kopf gestreut.”Hier hast du. Jetzt verpiss dich”. Die Spannung war zu spüren. Viele Augen ruhten nun auf Tolja. Dieser lachte und drehte sich weg. ”Russischer Wichser”. Tolja hielt sofort an, machte auf der Stelle kehrt und ging wieder zu ihm.”Willst du nen Nachschlag?”. Der Tschetschene saß wieder und sah ihn von unten an. “Nein. Ich will nur sichergehen, dass du dein Essen genießt. Also. Hau rein”. Bevor eine Antwort kommen konnte packte Tolja ihn an den Haaren und knallte sein Gesicht mit voller Wucht dreimal in seinen Teller, der zersplitterte. Dem Großmaul lief eine Mischung aus Soße das Gesicht herunter, während er von der Bank kippte. Alle Tschetschenen erhoben sich Synchron. Eine kurzer Moment der stillen \u0001 \u0002 später brach die Hölle los. Alte Rechnungen kamen auf. Es war eine riesige Schlägerei. Georgier schlugen auf die Ukrainer ein. Die Russen auf Weißrussen. Die Armenier auf die Juden und so weiter. Ich drängte mich zu den Tschetschenen vor. Tolja stand wie ein Panzer in der Mitte und verteilte einen mächtigen Schlag nach dem Anderen. Im Kampf mit den Tschetschenen zog ich die selbstgebaute Waffe aus meiner Hose. Es war nichts persönlichen. Ich kannte ihn nicht. Er hatte mir nie was getan. Es ging schnell über die Bühne in schneller Folge malträtierte ich den Körper des jungen Mannes mit Stichen. Seine Todesschreie gingen in der massiven Schlägerei unter. Diese pure Gewalt hielt an, bis die Wachmannschaften mobilisiert waren. Zuerst feuerten die Tränengasgranaten in den Raum. Die Sicht wurde erschwert und das Gas reizte Lungen, Augen und so ziemliche alle Schleimhäute mit denen es in Berührung kam. Die Wachen rückten mit Helmen, Gasmasken und Schutzausrüstung wie Helme und Schilde ein. Jeder der sich noch nicht auf den Boden geworfen hatte oder durch das Gas außer Gefecht gesetzt wurde kreisten die Wachen ein. Tolja war einer der letzten der Noch Stand. Tolja blutete überall im Gesicht. In seiner Kopfhaut war eine blutige Narbe.”Kommt her!!”. Tolja trat gegen den Schild eines Wärter.”Kommt her!” schrie er diesmal lauter. Es brauchte fünf Wärter um diese 120 Kilogramm Muskeln unter Kontrolle zu bekommen. Tolja lachte aber, als er mit Handschellen auf dem Rücken am Boden lag und von den Wachen getreten wurde. Kein Wunder. Tolja war schon immer ein Verbrecher. Aber er saß wegen Angriff auf einen Polizisten. Anscheinend hatte er falsch geparkt und traf den Verkehrspolizisten beim ausstellen des Strafzettels an. Die Gerüchte besagen, dass dieser Polizist jetzt im Rollstuhl sitzt. Tolja war einfach einer dieser Männer die Gewalt nicht als notwendiges übel sahen. Für ihn war es pures Vergnügen. Aber eins war nun wichtiger. Ich hätte etwas losgetreten. Und diese Schlägerei und der Mord. Das war nur der Anfang.",
            "wordcount": "1.219",
            "chapter_release": "19.11.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "2010Eine Woche späterArbeitslager Nordstern, BunkerDer Bunker. Das Wort vor dem sich alle fürchteten. In den Bunker kamen die Häftlinge die Ärger machten. Nach der Schlägerei in der Kantine kamen Tolja und unter anderen auch ich in den Bunker. Der Bunker war schlimmer als die Arbeit. Minimale Rationen. Kein Tageslicht. Nur ein zwei mal zwei Meter großer Raum mit kalten Betonwänden. Es war verboten während des Tages auf der Pritsche die sie Bett nannten zu liegen oder zu sitzen. Wenn die Wachen dich erwischten wurde man halbtot geprügelt. Also blieb einem nichts anderes übrig als zu stehen oder auf dem eiskalten Boden zu sitzen oder zu liegen. Der Bunker war eine reine psyschische Folter. Bewegung war beschränkt. Gerade genug Platz um im Kreis zu laufen. Viele Männer die mehr als ein paar Tage in Einzelhaft saßen wurden verrückt. Man musste sich eine Routine schaffen. Weckruf. Frühstück aus Tee und Haferschleim. Liegestütze. Nicht verrückt werden. Mittagessen aus dünner Suppe mit einer Scheibe “Brot”. Sit-Ups und Kniebeugen. Nicht verrückt werden. Abendessen. Dieselbe Suppe wie Mittags. Schlafen. Diesem Ablauf folgte ich schon seit \u0001 \u0002 einem Klacken sprang das massive Schloss der Tür auf. Zwei Wärter standen davor. “Majakowski, sie haben Besuch!”. Ich unterbrach die Liegestützen und stand wieder auf. “Ich hatte hier noch nie Besuch”. Die beiden Wärter wechselten einen Blick. Sie packten mich schnell und führten mich über den Gang. Wir kamen bei einer anderen Isolationszelle an, die Wärter schlossen sie auf und schubsten mich hinein. Die Tür wurde hinter mir abgeschlossen. Der Gefangene vor mir schaute aus dem kleinen Fenster, dass etwas Tageslicht hinein ließ. Als er sich herum drehte wich ich zurück und hob die Faust. Es war Zaur. Der Boss der Tschetschenen. War das Blutrache für seinen Mann? Ich würde nicht kampflos untergehen. Zaur machte eine beschwichtigende Handbewegung.”Ich will dich nicht töten. Noch nicht”. Der Mann deutete auf das Bett. Wir setzten uns.”Ich weiß, dass du meinen Mann niedergestochen hast”. Sofort stand ich wieder kerzengerade.”Setz dich!”. Sofort saß ich wieder.”Ja unser Mann hatte diesen Dreck in seiner Zelle. Aber ich habe es nicht befohlen. Er hat das Heroin von einer anderen Quelle. Aber Leonid hat den Krieg angefangen. Ich bin gegen Krieg Dimitri. Darum halte Leonid an der kurzen Leine. Ich muss die Quelle finden” erklärte Zaur.”Warum kommst du zu mir?”. Zaur stand wieder auf und schaute aus dem Fenster.”Du scheinst mir am Vernünftigsten. Tolja ist ein gewalttätiger Psychopath, Piotr ist ein zu kleiner Fisch und Leonid würde niemals auf mich hören wenn ich mit ihm rede. Darum brauche ich dich. Es ist zum Schutz meiner Männer und deiner Freunde”. Ich nickte verstehend. Die Wachen schlossen wieder auf.”Die Zeit ist um Zaur, der Aufseher macht gleich seine Runde!”. Zaur nickte.”Ach und Dimitri”. Die Wachen stoppten beim abführen. “Ich habe Männer in Sankt Petersburg. Deine Frau heißt Marija und wir wissen wo du wohnst. Nur zu deiner Information”. Bevor ich antworten konnte zerrten die Wachen mich zurück in meine Zelle. Jetzt war mir ganz anders zumute. Ich hatte Marija bis jetzt aus allem raushalten können. Aber so wie ich Zaur beurteilen konnte scherzte er nicht wenn es um das Geschäft ging. Und diese Tschetschenen töteten nicht einfach nur. Diese Typen schlachten Menschen wie \u0001 \u0002, wenige Tage späterEine Pause wurde keinen gelassen. Aus dem Bunker wieder in die Arbeitskolonnen. Wieder verluden wir die Baumstämme.”Jetzt wo wir Dimitri wieder haben sind wir wieder stark. Wir verkrüppeln die Tschetschenen so stark, dass sie am Boden liegen. Dann lernen sie ihre Lektion und wir können ihre Geschäfte übernehmen” erklärte Leonid.”Ist das schlau Leonid?” sprach ich ihm rein. Sofort wurde ich angesehen als hätte ich seine Mutter beleidigt.”Sollten wir angreifen? Ein Angriff ist nicht immer die beste Verteidigung? Hat die Rote Armee bei Stalingrad angegriffen? Nein. Sie haben sich festgekrallt und um jeden Zentimeter Boden gekämpft” erwiderte ich.”DU hast hier nicht zu sagen! Mischa ist nicht hier. Keiner stärkt dir hier den Rücken. Ich bin hier der Anführer!” schrie Leonid.”Leonid…”. Piotr trat dazwischen. Leonid schlug dem jungen Polen einfach ins Gesicht, sodass dieser zu Boden ging. Dima holte aus und schlug Leonid vor versammelter Mannschaft ins Gesicht. Der hartgesottene Gangster ging zu Boden.”Schlag Piotr nochmal und ich schlage dir deine verdammten Fresse ein!”. Die Meisten aus unserer Truppe solidarisierten sich mit mir.”Ihr seid Verräter. Sowas wie euch wäre im Gulag gelandet!” schmetterte Leonid uns entgegen. Seine Lippe war offen und blutete. Im Schnee lagen zwei seiner Zähne.”Zu spät Leonid. Wir sitzen hier schon in nem verfickten Arbeitslager”. Leonid stand wieder auf.”Das wirst du noch bereuen Dima. Das wirst du bereuen!!”. Er wischte sich das Blut aus dem Gesicht und zog sich zurück wie die Deutschen 1944 nach der Operation \u0001 \u0002, einige Zeit späterEs zeigte sich, dass ich ein besseres Anführer war als Leonid. Zaur fand den Verräter unter seinen Männer und kümmerte sich um ihn. Das hieß der Verräter hat sich in seiner Zelle “selbst” erhängt. Der Fakt, dass der Mann so übel zusammengeschlagen wurde, dass er keinesfalls noch bei Bewusstsein war, als er aufgehängt wurde verblasste. Es wurde abgestempelt als ein weiterer Selbstmord. Nicht seltenes unter Gefangenen, die wahrscheinlich den Rest ihres Lebens im Lager verbringen würden. Manche sahen den Tod als Erlösung. Im russischen Justizsystem war die lebenslange Haftstrafe wirklich bis zum Tod des Verurteilten. Eine Entlassung wegen guter Führung war möglich, aber erst nach 25 Jahren. 25 lange Jahre bei harter Arbeit in den abgelegensten Gebieten der Russischen \u0001 \u0002 Gefangenen arbeiteten wieder im Wald um Bäume für das Sägewerk zu fällen. Piotr und ich waren etwas von der Gruppe weggekommen.”Was machst du als erstes wenn du rauskommst?”. Piotr markierte die Bäume die als nächstes gefällt werden sollten mit einer Sprühdose.”Na was wohl? Mit meiner Frau ins Bett gehen und für eine Woche nicht mehr rauskommen”. Piotr lachte. Doch das Lachen schlug in ein Schreien um. Schlagartig drehte ich mich um. Aus dem Nichts war Piotr mit einer Axt niedergestreckt worden. Es war wie im Horrorfilm. Nur war es ein wirkliches Beil. Es war Leonid. Der verdrängte Boss kam zurück. Das Beil hatte Piotr zwischen Hals und Schulter getroffen und schnitt bis in den Hals hinein. Leonid hatte irgendwie aus der Werkzeugkammer ein Beil entwendet. Genug Kontakte bei den Wachen hatte er ja.”Du wirst sterben genau wie dieser kleine Wurm!”. Er zog das blutige Beil aus Piotr heraus und kam auf mich zu. Nun schaltete mein Gehirn auf Überlebensmodus. Genau wie Piotr hatte ich eine Spraydose in der Hand zum markieren der Bäume. Schnell sprühte ich Leonid die Farbe mitten ins Gesicht. Dieser schrie aufgrund des Brennens in den Augen, wonach er zu Husten begann, da er die Farbe einatmete. Als die Dose leer war warf ich sie ihm an den Kopf und rannte in den Wald.“Du kommst nicht davon Dima!! Hier ist keine Wache weit und breit. Ich sagte doch du wirst bezahlen!!”. Die Farbe und Schneefall minderte seinen Blick. Nun stand ich mit dem Rücken zum Baum. Schnell trat ich gegen den Baum hinter mir. Eine ordentliche Ladung Schnee kam herunter.”Du hast dich gerade verraten!”. Ich wartete bis Leonid in Griffweite war. Ich packte mir ihn und warf ihn zu Boden. Wie ein Wilder schlug ich auf ihn ein.”Das ist für Piotr du Arschloch!!”. Meine Faustschläge hämmerte auf seinen Kopf ein. Er konnte einen Hieb setzen. Das Beil kam in meinem Oberarm stecken. Nun konnte Leonid das Blatt wenden. Er holte weit aus. Schnell verpasste ich ihm einen Kniestoß in die Seite. Leonid fiel von mir herunter. Schnell setzte ich einen Tritt \u0001 \u0002 rutschte den Abhang herunter der uns nah war. Er fing an zu schreien. Mit der Hand drückte ich die Wunde zu und stand auf. Vorsichtig stieg ich nach. Leonid lag ganz unten. Dort lag ein umgestürzter Baum und Leonid wurde von einem abstehenden Ast aufgespießt. Schnell trat ich das Beil aus seiner Reichweite.”Na komm. Töte mich!”. Blut begann schon aus seinem Mund zu laufen. Doch ich setzte mich einfach nur hin und sah ihm zu. So ein Schwein wie er verdiente keinen schnellen Tod. Er sollte langsam krepieren. Und das tat er auch. Langsam und schmerzhaft. Als er tot war stieg ich wieder den Abhang hinauf. Ich musste zurück oder ich würde verbluten oder an einer Infektion sterben.",
            "wordcount": "1.396",
            "chapter_release": "22.12.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "2010Arbeitslager NordsternEs dauerte ewig bis die Wachen uns fanden. Ich halb erfroren und verblutet. An diesem Tag wurden zwei Leichen im Krematorium verbrannt und ich in die Krankenstation verbracht. Die nächsten Tage waren für mich mehr wie ein Fiebertraum. Ich schaute viel an die Decke. Immer mal wieder kam ein Arzt oder eine Krankenschwester zu mir, die mir in die Augen leuchtete. Irgendwann als ich Fit genug war mich selbst auf die Bettpfanne zu setzen wurden ich zum Direktor gebracht.“Also Mayakowski. Leonid hat den kleinen Polen getötet, sie angegriffen, aber sie konnten entkommen. Es kam im Wald zu einem Kampf. Leonid schlug ihnen das Beil in den Arm, was ihren Oberarmknochen spaltete. Sie konnten sich wehren, er fiel den Abhang hinunter und wurde von dem Ast aufgespießt, korrekt?”. Ich nickte.”Dann unterzeichne hier”. Ich unterschrieb meine Zeugenaussage.”Ich will mit ihnen ehrlich sein. Ich glaube nicht an Rehabilitation. Ein Verbrecher ist ein Verbrecher. Sie können ja auch nicht einfach diese Tattoos ablegen, oder?”. Er deutete auf die Gang-Tattoos, die mittlerweile fast meine ganzen Arme bedeckten. Sie wiesen mich aus als einen von Mischas Männern. Ich gehörte sogar zu seinen Spetznas. Seiner Spezialeinheit.”Darum sperre ich Leute wie dich hier nur weg. Was ihr hier drinnen macht is mir egal. Junkies finden immer was zum spritzen oder schnüffeln und wenn ihr es ihnen verkauft soll mir das recht sein. Ich will nur keine Morde mehr hier verstanden? Zumindest keinen offenen. Mache deinen Frieden mit Zaur und halte die Russen im Zaum, verstanden? Eine Hand wäscht die Andere. Du sorgst für Ruhe in meinem Lager und ich halte meine Hand über dich”. Der Direktor hielt mir die Hand hin und ich nahm sie an. Ich erkannte langsam die Mafia war ein großes Fressen und gefressen werden. Wer Schwäche zeigte wurde abgemurkst. Meine Unachtsamkeit hatte Piotr das Leben gekostet. Ich hätte Leonid viel früher töten \u0001 \u0002 Monat späterNach meiner Zeit auf der Krankenstation kam ich wieder in den geregelten Vollzug. Beim ersten Hofgang wurde ich schon erwartet. Es war Zaur. Wie immer begleitet von seinen beiden Schlägern.”Schön zu sehen, dass du dich erholt hast”. Es klang wirklich aufrichtig. “Bin ich auch froh drüber”. Ich nahm einen Atemzug dieser frischen eiskalten Luft. Es war immer noch wunderbar. Die Luft in der Krankenstation war stickig und es roch entweder nach Desinfikationsmittel oder Scheiße. Immer eines von Beiden.”Ich habe ein gutes Gefühl was die neue Partnerschaft angeht”. Zaur hielt mir die Hand hin. Ich nahm sie an und drehte mich danach um zurück zu meinen Männern zu gehen.”Ach und Dimitri”. Ich stoppte und schaute zurück zu Zaur.”Wenn du jemals in Sankt Petersburg Hilfe brauchst melde dich bei meinem Bruder Mikail im Restaurant Aul. Er wird dir helfen, wir sind euch einen Gefallen schuldig”. Eine winkende Handbewegung war meine Antwort. Als Ausdruck des Dankes und des Abschieds. Wir trennten uns in Frieden. Und das war auch gut so. Russland hatte zwei Kriege in Tschetschenien geführt. Das waren zähe \u0001 \u0002 kehrte zu meinen Jungs auf die Tribüne am Sportplatz zurück. Nun konnte ich meinen rechtmäßigen Platz einnehmen. Den Platz auf dem Leonid immer saß. Auf der obersten Reihe der vermoderten Tribüne eingekreist von den Männern. Sofort wusste jeder wer ich war. Sie wussten nicht unbedingt meinen Namen, aber sie kannten meinen Status. Egal ob Russen oder die zahlreichen Minderheiten, die ihre eigenen Syndikate und Banden hatten. Egal ob Armenier, Juden, Ukrainer, Kasachen, Weißrussen oder Kosaken. Sie wussten ich war nun der Boss. Das wussten auch die Wachen. Sie wussten, dass ich unter dem Schutz des Direktors stand. Niemand griff mich an. Unantastbar. Dieses Gefühl gefiel mir. Langsam wusste ich warum Mischa das so \u0001 \u0002 NordsternNun saß ich schon zwei Jahre auf den Thron. Und es blieb friedlich. Der Direktor kam begleitet von zwei Wachen zu mir.”Ah Herr Direktor. Was kann ich für sie tun?”. Ich stieg von der Tribüne herab.”Morgen Mayakowski. Heute ist es nichts, dass du für mich tun kannst. Eher umgekehrt. Du hast Besuch” erklärte er mir. ich pfiff und meine Männer sahen mich an. “Petrow, du passt in der Zwischenzeit auf alles auf”. Ich wurde in das Hauptgebäude der Verwaltung gebracht. Es war ein beheizter Raum mit einem Tisch darin. Auf beiden Seiten stand ein Stuhl. Die Wachen platzierten mich in einem der Stühle. Mit Handfesseln wurden meine Hände an eine am Tisch montierte Eisenstange gefesselt. Innerlich betete ich, dass mich nicht wieder die Typen vom Innenministerium verhören wollten. Aber nein. Mischa kam durch die Tür. Ich hatte ihn schon so lange nicht mehr gesehen.“Dima! Wie gehts meinem liebsten Vetter?”. Er ließ sich gegenüber von mir nieder.”Den Umständen entsprechend”. Demonstrativ zog ich an meinen Fesseln.”Immer noch der alte Pessimist, wie?”. Ich zuckte einfach mit den Schultern.”Also was machst du jetzt hier?” fragte ich ihn nach kurzer Stille.”Eins muss ich dir lassen. Menschenkenntnis hast du”. Mischa holte eine Aktentasche hervor und holte einen Ordner heraus.”Bist du jetzt mein Anwalt?” fragte ich schnippisch.”Jetzt lass mich es dir einfach erklären”. Er legte den Ordner auf den Tisch.”Also wir haben in Petersburg wieder Probleme und Kiril hat Ärger mit den neuen Leuten die wir angeheuert haben. Er will die alte Garde zurück, aber von denen ist die Hälfte tot, untergetaucht oder ist im Lager. Und aus dem Lager kommt man leichter raus, als aus der Hölle” erklärte Mischa und heftete einige Blätter aus dem Ordner aus.”Also. Ich habe tief in die Tasche gegriffen, einen Arzt, einen Anwalt und noch ein paar Anderen eine hübsche Summe bezahlt um das zu ermöglichen. Herzlichen Glückwunsch Dima Mayakowski, sie haben Darmkrebs im Endstadium und werden begnadigt. Sie dürfen zuhause in Sankt Petersburg sterben”. Er legte den Zettel hin.”Und was wenn die Regierung fragt warum ich in ein paar Monaten nicht tot umfalle?” fragte ich ihn. Mischa tat es mit einer Handbewegung ab.”Das sehen wir dann, aber das hier ist dein Ticket zurück nach Sankt Petersburg. Das Ticket zurück zu deinem alten Leben und deiner Frau”. Er schob mir das Dokument hin. Es fehlte nur noch meine Unterschrift. Die setzte ich natürlich sofort darunter. “Also gut. Pack deine Sachen und regel noch deine Dinge. Ich warte”. Mischa erhob sich und verließ den Raum. Die Wärter kamen wieder hinein und lösten meine Fesseln.",
            "wordcount": "1.056",
            "chapter_release": "29.01.2021",
            "chapter_number": "14"
        },
        "15": {
            "text": "2012Sankt PetersburgEs hatte sich soviel verändert und dabei war ich nur fünf Jahre weg. Marija wohnte nun in einer Wohnung in der Innenstadt. Nicht so ekelhaft wie das Appartementhaus in dem wir Nachbarn waren. Nein so ein richtig schönes modernes Hochhaus. Aber der Puff war immer noch der Alte. Kiril wollte mich sehen. Ich kannte eigentlich keinen mehr von den Jungs. Die Meisten waren Straßenschläger und Kleinganoven. Ich lehnte mich an die Bar.”Ich bin hier für den Brigadier”. Die Bardame nickte und verschwand im Hinterzimmer.”Was willst du vom Brigadier?”. Einer dieser neuen Ganoven kam zu mir.”Geht dich n Scheiß an”. Ohne ihnen weiter Beachtung zu schenken nahm ich mir eine meiner selbstgedrehten Zigaretten aus dem Etui und nahm mir eine Packung Streichhölzer von der Bar. Der Ganove zog mir die Zigarette aus dem Mund und warf sie weg.”Wir reden mit dir”. Ich drehte mich zu ihnen. “Willst du das wirklich Kleiner? Du siehst aus als würdest du die Sekundarschule schwänzen”. Der Ganove wollte zuschlagen aber ich verpasste ihm einen Schlag auf den Kehlkopf. Nicht fest genug um ihm zu töten. Aber fest genug um den kleinen Wichser nach Luft ringen zu lassen. “Dima!! Hör auf mit den kleinen Kindern zu spielen und schwing deinen Arsch her!”. Kiril stand in der Tür des Kellers. Ich ließ den kleinen Haufen Scheiße einfach liegen und ging zu \u0001 \u0002 Keller hatte sich nicht viel verändert. Auf den Regalen war immer noch ein ganzes Waffenarsenal gelagert. Mehrere Kalaschnikows, Maschinenpistolen, Schrotflinten, Revolver und Automatische Pistolen.”Also Dima ich bin froh, dass du wieder da bist. Diese Vollidioten da oben sind Vollidioten. Die können nur draufhauen” erklärte Kiril.”Ist das der Grund warum Mischa mich aus dem Straflager geholt hat”. Ich holte mir eine selbstgedrehte aus meinem Etui und Kiril gab mir Feuer.”Richtig. Wir haben wieder Probleme mit unseren Freunden aus Italien zu tun. Nur diesmal haben sie sich bessere Verbündete gesucht als die Idioten aus der Ukraine”. Kiril klopfte sich eine Papirossa aus dem Päckchen und zündete sie an.”Haben sie ihre eigenen Leute geschickt?” fragte ich dann.”Teilweise. Aber sie haben sich mit den Tschetschenen verbündet. Und darum brauche ich erfahrene Männer. Diese Tschetschenen sind üble Bastarde und sie drängen sich in unsere Geschäfte herein”. Ich klopfte die Asche von meiner Zigarette ab.”Die Tschetschenen machen sich doch nichts aus Prostitution dachte ich. Die machen ihre Geschäfte doch eher mit Schutzgeld, Mord, Waffen und Wirtschaftsbetrug”. Kiril zuckte mit den Schultern.”Meine Quellen sagen die Tschetschenen fassen hier im Menschenhandel Fuß und machen Mischa den Waffenhandel mit Europa streitig. Sie sitzen mehr an der Quelle. Seit den beiden Kriegen in Tschetschenien sitzen sie auf nen Haufen Waffen. Und Mischas Quellen sind erschöpft. In Jugoslawien gibt es noch andere Menschen die die Waffen verticken die übrig blieben als alle auf dem Balkan sich daran erinnert haben wie sehr sie sich hassen. Die Serben und Albaner sitzen näher an der Quelle und verkaufen die Scheiße meist sogar an unsere Freunde in Italien” erklärte Kiril und legte eine Akte auf den \u0001 \u0002 öffnete sie. Darin einige Fotos. Die Waffen die Mischa hauptsächlich aus Jugoslawien bezog, Zastava M70 und Zastava M92, serbische Klone der Kalaschnikow Sturmgewehre. Dazu noch die Transportwege nach Russland und so weiter.”Was willst du das ich mache? Soll ich den Serben sagen dass sie die Finger davon lassen?” fragte ich ihn. Kiril schüttelte den Kopf.”Nein. Diese Quelle ist versiegt und Mischa will sich nicht noch mehr Feinde in Europa machen. Immerhin die die Serben treue abnehmer von unserem Stoff aus Zentralasien. Mischa will eine neue Quelle anzapfen. Für diese Aufgabe braucht er Jemanden wie uns. Ich kann nicht aus Petersburg weg. Irgendwer muss den Kindergarten draußen ja bewachen. Darum bist du hier” erklärte er mir. Langsam nickte ich.”Aber welche Quelle will er sonst anzapfen?” fragte ich dann.”Ganz einfach. China” erklärte er dann.”Du willst das ich nach China reise?!”. Ich war doch gerade erst heimgekehrt und hatte Marija kaum gesehen.”Beruhig dich. Nicht nach China. Nur an die Grenze. Es geht an den Amur. Dort erwarten dich einige abgesandte der chinesischen Triaden” erklärte Kiril.”Und wie komme ich da hin?” fragte ich ihn. Er legte mir ein Flugticket auf den Tisch. Per Flugzeug nach Blagoweschtschensk im Oblast Amur. Dort holt dich ein Kontakt am Flughafen ab. Er spricht auch chinesisch, also überlass ihm das Reden”. Seufzend akzeptierte ich. Was anderes konnte ich ja nicht. Mischa würde mich sicherlich irgendwie zurück ins Lager schicken oder Zwangsversetzen wenn ich mich nicht einbrachte und das tat, wofür er mich aus dem Straflager geholt hatte. Ich nahm das Flugticket und stand auf.”Einen guten Flug Herr Majakowski, Ingenieur der \u0001 \u0002 technischen Oberschule” zwinkerte Kiril mit einem gewissen Lachen im Gesicht zu, während er meinen gestreckten Mittelfinger bewundern \u0001 \u0002 Tage später, Oblast Amur, BlagoweschtschenskIch machte das beste was ging aus dem einem Tag mit meiner Ehefrau bevor es weiterging. Der Flug dauerte ewig, obwohl es ein Inlandsflug war. Aber Russland war groß und ich war nun nicht mehr im europäischen Teil des Landes, sondern im fernen Osten. Große weite Landstrich mit wenig Bevölkerung. Im europäischen und kleinsten Teil Russlands lebten etwa 2/3 der russischen Bevölkerung und im Rest das fehlende Drittel. Die Landschaft war geprägt von schier endloser Tundra, Wäldern und Flüssen. Die Sommer waren heiß und die Winter \u0001 \u0002 langsam kam man voran. Irgendwann war ich dann an der Reihe. Ich gab dem Zollbeamten meinen Pass er sah nur kurz hinein. Es war einer der falschen Ausweise die ich bekommen hatte. Sie alle trugen meinen Namen.”Was führt sie von \u0001 \u0002 zu uns?” fragte er mich.”Ich bin Ingenieur. Ich soll bei der Erneuerung eines Wasserkraftwerkes am Amur helfen”. Der Zöllner nickte nur und machte einen Stempel in meinen Pass.”Na dann frohes Schaffen Herr Ingenieur”. Er winkte mich durch und der nächste kam dran. So schnell es ging holte ich meinen Koffer ab und verließ das Gebäude. Nach dem langen Flug musste ich erstmal eine \u0001 \u0002 Frühling, also hatte ich eine recht gute Zeit erwischt. Es war nicht zu kalt und auch nicht zu heiß, sondern einfach angenehm. Die ganze Zeit hielt ich ausschau nach dem Kontakt. Kiril hatte mir nämlich nicht gesagt wer es ist, wie er aussieht, wo er mich kontaktiert oder wie. Auf dem Zettel der meinen Flugticket beilag stand nur so viel wie er wird dich kontaktieren. Da war ich mal gespannt. Nach einiger Zeit fiel mir ein junger Mann auf. Der Junge war höchstens 20 und sah sich ziemlich auffällig um. Wenn das mein Kontakt war würde ich aber sauer werden. So ein Stümper. Irgendwann kam er zu mir.”Hey haben sie mal Feuer?”. Er holte eine sich eine Papirossa aus einem Päckchen und nahm sie in den Mund.”Natürlich”. Aus meiner Jackentasche zog ich mein Patronenfeuerzeug. War das ein Code oder sowas? Ich hoffte mehr er war einfach nur ein junger Mann dessen Feuerzeug leer war. Während er sich vorbeugte, sodass ich ihm seine Kippe anstecken konnte steckte er mir mit seinen flinken Fingern blitzschnell etwas zu.”Danke”. Er nahm die Reisetasche, die er auf den Boden neben sich gestellt hatte wieder und ging seines Weges. Ich wartete kurz bis er verschwunden war und fischte den Zettel aus meiner Tasche, den er mir zugesteckt hatte.”Treffpunkt Bar Seja, 19:30. Dunkle Klamotten und Sturmhaube. Bestellen sie einen doppelten Wodka und fragen sie den Wirt nach Streichhölzern und einem Aschenbecher, so weiß ich, dass sie es sind. Vernichten sie diese Notiz”. Gesagt getan. Schnell drückte ich meinen Zigarettenstummel im Aschenbecher aus und hielt ein Taxi an. Erstmal wollte ich in das Hotel. Eine Dusche tat jetzt nicht \u0001 \u0002, Bar SejaWie die Notiz sagte setzte ich mich an die Bar, bestellte den Vodka und fragte den Wirt nach einem Aschenbecher und Streichhölzern. Wortlos füllte er mein Glas und stellte es hin. Sein Blick war etwas argwöhnisch. Wer in Russland alleine und ohne Anlass trank wurde direkt als Alkoholiker abgestempelt, aber was solls. Um Freunde zu machen war ich ja nicht hier. Kurz nachdem der Wirt mir die Bestellung gab und sich einer Gruppe Gäste am anderen Ende der Theke zuwandte setzte sich ein Mann neben mich. Er streckte sich etwas, wobei er sich kurz zu mir lehnte.”Sehen sie mich nicht an”. Mit dem Ellenbogen schob er mir einen Untersetzer zu.”Ecktisch links. Parole: An des Amurs weißen Strandes”. Seufzend kippte ich meinen Wodka ab und stand auf. Vorsicht war gut, aber \u0001 \u0002 Tisch angekommen baute sich ein Mann vor mir auf. Glatzköpfig in einer dunklen Lederjacke. Mein geschultes Auge sah sofort das Schulterholster unter seiner Jacke mit der sich darin befindlichen Pistole.”Geschlossene Gesellschaft” gab er ruppig von sich. Ich gab die Parole von mir. Der Glatzkopf warf einen kurzen Blick zu der Person am Tisch, diese nickte und er machte Platz. Ich setzte mich.“Gut, endlich schickt Mischa mal Jemanden der etwas Grips an. Dimitri, nicht wahr?”. Vor mir saß zu meiner Überraschung eine Frau. Vom Gesicht her würde ich sagen eine Asiatin. Recht jung und schön für unser Geschäft. Naja für den Waffenschmuggel. So eine wie sie würde man irgendwo in den Weiten von Mischas Bordellen und Strip Clubs erwarten. Neben ihr saß ein Mann. Auch er trug eine Lederjacke und darunter trug er ein Telnjaschka. Das traditionelle gestreifte Baumwolloberteil der russischen und ukrainischen Marine.”Also. Mein Name ist Mei Bao, das ist mein Partner Anatolij”. Der Mann nickte mir kurz zu.”Also wie läuft das ab?” fragte ich sie, während Anatolij drei Gläser verteilte und den Korken aus einer Flasche Wodka zog.”Ich habe für Mischa Kontakte zu den chinesischen Triaden hergestellt. Sie wollen erstmal sehen wie es läuft, deswegen bekommt ihr erstmal nur eine kleine Ladung mit ein paar Kalaschnikows und ein paar Pistolen. Wenn ihr die ohne Aufsehen verkauft und euren Anteil zahlt dann gibt es mehr” erklärte sie mir. Ziemlich normale Prozedur im Geschäft der Unterwelt.”Und wie machen wir das?” fragte ich weiter.”Der Amur bildet die Grenze zur Volksrepublik China. Wir warten einer Stelle und wir bekommen sie per Boot, verladen sie und bringen sie zu einem kleinen Flugplatz. Mit einer Privatmaschine fliegst du die Waffen zurück nach Petersburg. Keine Sorge wegen dem Zoll”. Anatolij befüllte die Gläser mit dem klaren Schnaps.“Eigentlich sollte nichts schiefgehen, aber falls doch nehm die”. Möglichst ungesehen übergab sie mir unterm Tisch eine Tokarev, oder eher eine chinesische Kopie. China baute die russische Tokarev fast 1:1 nach im selben Kaliber, \u0001 \u0002 x 25 mm. Kurz entfernte ich das Magazin und zog den Schlitten zurück. Alles gut. Ich steckte die Pistole in meinen Hosenbund und verbarg den Griff mit meiner Jacke.”Na dann, auf ein erfolgreiches Geschäft”. Wir alle nahmen die Gläser und erhoben sie.”Nasdorowje”. Wir tranken den klaren Schnaps und verließen dann anschließend auch schon die Bar.",
            "wordcount": "1.815",
            "chapter_release": "23.02.2021",
            "chapter_number": "15"
        },
        "16": {
            "text": "Oblast Amur, Ufer des Amur, NachtsWir wartete mit einem UAZ-31512 Geländewagen, der zivilen Version des militärischen UAZ-469 der von der Sowjetarmee und den Ostblockstaaten eingesetzte wurde. Anatolij saß in der offenen Tür und rauchte eine Zigarette.”Sicher, dass uns hier keine Grenzer finden?” fragte ich Mei. Sie winkte ab.”Ich kenne die Jungs die in diesem Abschnitt patrouillieren. Die haben ein paar Flaschen Wodka und paar Stangen Zigaretten bekommen und machen sich in der Kaserne nen schönen Abend”. Damit gab ich mich zufrieden.”Auf der Insel da vorne treffen wir sie wenn wir das Signal erhalten”. Der Amur bildete die Grenze zwischen Russland und China. In den 1960ern kam es mehrfach zu Grenzkonflikten in der Region zwischen den Grenztruppen der Sowjetunion und Soldaten der Volksbefreiungsarmee die unter anderem auch Tote beinhalteten.”Ist das überhaupt noch russisches Hoheitsgebiet?”. Mei schüttelte den Kopf.”Nein. Wir betreten offiziell das Staatsgebiet der Volksrepublik China, aber so wie ich unsere Geschäftspartner kenne haben sie ebenfalls einen Deal mit ihren Grenzpolizisten”.Eine Leuchtrakete flog auf der anderen Seite des Flusses in den Himmel.”Das ist unser Signal, Dimitri hilf mir mal”. Mei und ich zogen verstecktes Motorboot unter einem Tarnnetz bevor.”Anatolij, falls etwas sein sollte feuere einen Schuss in die Luft ab”. Dieser nickte und zog seine Makarow aus seinem Hosenbund, wonach er sie klackend durchlud und entsicherte. Wir stiegen zusammen in das Boot und fuhren zur \u0001 \u0002 wurden schon erwartet. Ein Mann im Anzug mit hübschen Schuhen und zwei Männer in schwarzen Klamotten mit Strickmützen und Kalaschnikows erwarteten uns. Mei begrüßte sie und sie redeten auf Chinesisch, wovon ich kein Wort verstand.”Gib ihm das Geld”. Zögernd gab ich dem Mann im Anzug die Sporttasche mit bündelweise 100 US-Dollar Banknoten. Der Mann begutachtete sie.”Ich will die Ware sehen”. Mei übersetzte. Der Mann im Anzug befahl einem seiner Schläger etwas. Dieser stellte mir eine Holzkiste hin und öffnete sie mit einem Stemmeisen. In den Halterungen der Waffenkiste befanden sich einige Sturmgewehre. Norinco Typ 56, eine exakte Kopie der russischen Kalaschnikow Kaliber \u0001 \u0002 mm M43. Verbreitet bei Gangstern, Terroristen, Guerillakämpfern und Warlords überall auf der Welt. Ich prüfte die Waffe. Zog den Ladehebel zurück, prüfte das Visier und so weiter. In der anderen Kiste war eine Auswahl an Pistolen. Chinesische und Vietnamesische Kopien der Tokarev und einige Type 59 Pistolen, die chinesische Kopie der Makarow PM. Auch die sahen in Ordnung aus. Der Mann im Anzug sagte etwas zu Mei.”Wenn ihr das sauber abwickelt dann kann er euch auch RPGs besorgen”. Ich nickte und verbeugte mich. Ja ich weiß ich weiß, Stereotyp. Der Anzugträger lachte und Mei rollte mit den Augen. Die Chinesen verschwanden mit dem Geld und Mei und ich mit den zwei Waffenkisten. Wir verluden sie wieder in den Geländewagen und machten uns auf den \u0001 \u0002 fuhren über die Landstraße und dachten schon, dass wir aus dem Schneider waren. Vor uns war ein Kontrollpunkt. Eine Schranke die den Zugang zum Grenzgebiet versperrte. Mei fluchte.”Das ist nicht der Offizier der da sein sollte” fluchte sie.”Soll ich querfeldein fahren?” fragte Anatolij.”Nein. Das wirkt zu auffällig, ich mach das” erwiderte ich nun. Anatolij fuhr heran, bis der Grenzer ihn stoppte. Er trug eine Uschanka mit dem Emblem der Grenztruppe der russischen Föderation. Er trug seine AK-74 auf dem Rücken und rauchte eine Zigarette. Wir fuhren das Fenster herunter.“Was haben sie hier zu suchen?”. Der Grenzer klang nicht gerade freundlich. Aber wer konnte es ihm verübeln? War kein schöner Job am Arsch der Welt.”Wir kommen vom zoologischen Institut in Moskau. Wir prüfen das Gebiet ob es sich für eine Auswilderung des Amurtiger eignet” erklärte ich. Der Grenzer hob eine Augenbraue. “Davon weiß ich nichts”. Er nahm das Funkgerät von seinem Gürtel.”Wir sind nicht in diesem Abschnitt gemeldet. Wir haben uns verfahren, weil der andere Grenzposten unbesetzt war. Wir wollen nur zurück nach Blagoweschtschensk”. Der Soldat schaute uns an und leuchtete mit seiner Taschenlampe in den Wagen. Er zuckte mit den Schultern.”Gut”. Er öffnete die Schranke und wir konnten durchfahren.”Wow”. Anatolij sah mich an.”Glaube mir in meinem Geschäft muss man manchmal besser reden können als schießen” erwiderte ich. Mei lachte etwas und lehnte sich zurück in ihrem \u0001 \u0002 Petersburg, Fabrikhalle, zwei Tage später“Das sind sie?”. Kiril begutachtete die Waffen die ich besorgt hatte.”Keiner kennt den Unterschied. Die Chinesen haben unsere Kalaschnikow perfekt kopiert. Baugleich bis auf ein paar Kleinigkeiten. Wenn wir die gut verkaufen, besorgen uns die Triaden mehr”. Kiril nickte und steckte eines der Magazine in die Waffe. Er lud die Waffe durch und richtete sie auf einige alte aufgeschichtete Steine. Im Dauerfeuer leerte er das 30 Schuss Kurvenmagazin schnell. Kiril nickte zufrieden.”Das bekomme ich hin. Wir haben schon einige Interessenten für diese Schmuckstücke”. Kiril entfernte das Magazin aus der Waffe und legte das Gewehr zurück in die Kiste.”An wen verkaufst du die denn?” fragte ich dann. “Lass das mal meine Sorge sein. Ich vermarkte die Waffen du besorgst sie. Jeder seine Aufgabe”. Kiril pfiff und ein paar seiner Jungs kamen herein und sie brachten die Waffen wieder weg.“Erinnerst du dich noch an das Restaurant Petrow?” fragte Kiril dann.”Da haben wir doch damals nach dem Bruch die Juwelen direkt an Mischa ausgeliefert” erinnerte ich mich nur langsam.”Ja genau. Heute Abend, 20 Uhr. Bring Marija mit”. Er gab mir eine Reservierungskarte.”Könnt ihr mir nicht mal einen Abend mit meiner Frau lassen. Ich bin kaum Zuhause und musste direkt nach China und jetzt soll meinen Abend in einem Restaurant mit Mischa und seinen reichen Freunden verbringen?!”. Warum es mir jetzt so entglitt wusste ich auch nicht.”Hör zu Dima. Wenn man an die Spitze will dann muss man manchmal Opfer bringen und in Ärsche kriechen. Sei doch froh, dass man dich aus dem Lager geholt hat. Ich musste meine Zeit im Straflager komplett absitzen. Zwölf lange Jahre für einen missglückten Überfall auf einen Geldtransporter. Und das alles nur weil unser Fluchtfahrer die Nerven verloren hat und abgehauen ist. Ich bin auf deiner Seite Dima. Ich will, dass du Karriere machst. Willst du wie die da enden?”. Er deutete zu den zwei Jungs, die gerade die Waffen verluden. “Das sind nicht mal mehr dieselben wie aus dem Bordell, die dich angemacht haben. Einer von denen wurde verhaftet, weil er während ner Schlägerei einen abgestochen hat und der anderer liegt im Krankenhaus, weil ihm einer ins Koma geprügelt hat. Diese kleinen Scheißer sind wie fliegen deren Namen Mischa nicht mal kennt. Er kennt deinen. Und das soll auch so bleiben. Also zieh dir was nettes an und komme heute Abend mit deiner wunderschönen Frau und esse was nettes. Ich wurde auch nicht als Prinz eines Mafiabosses geboren wie Mischa, ich weiß wie du dich fühlst. Mischas Vater war schon in der Sowjetunion ein Dieb im Gesetz. Also wir beide mussten uns hocharbeiten”. Kiril trat ab. Seufzend strich ich mir durch die Haare. Das ging mir echt an die \u0001 \u0002 Petersburg, Apartment“Also ist das so ein richtig schickes Restaurant?”. Marija stand noch im Bad, dass sich direkt an unser Schlafzimmer anschloss, während ich mich anzog.”Ja Champagner und Kaviar”. Grummelnd versuchte ich mir ne Krawatte zu binden.”Lass mich das machen”. Ich fühlte die zarten Hände meiner Frau, die sich um mich legten.”Du Bauerntrampel kannst dir immer noch keine Krawatte binden”. Sie band mir den Schlips.”Siehst du? Gar nicht so schlimm. Und jetzt mach Platz vor dem Spiegel meines Schminktischs. Ich muss mich noch fertig machen”. Ich machte ihr Platz. Sie saß dort in ihrem Bademantel und legte ihr Make-Up auf. Ich zog die unterste Schublade der Kommode auf und holte die dort versteckte Makarov PMM heraus. Die PMM war die modernisierte Version der ursprünglichen PM aus den 1950ern. Nicht viel wurde geändert. Nichts am Verschluss, kein neues Kaliber nur die Magazinkapazität wurde von acht auch zwölf erhöht. Ich machte mir das Schulterholster um und steckte ein volles Magazin in die Pistole. Klackend zog ich den Schlitten zurück um eine Patrone in den Lauf zu laden und sicherte sie.”Wozu brauchst du die denn?”. Marija schlüpfte in ihr Kleid, als sie sah wie ich die Waffe holsterte.”Das ist ein Restaurant voller russischer Gangster in Zeiten in denen wir nicht gut mit den restlichen Ethischen Gangsterbanden sind. Ich gehe ohne das Ding nicht mal Kippen kaufen. Wenn ich sterbe, dann nehme ich das Arschloch mit mir” erklärte ich ihr, während ich mir das Sakko überzog. “Sag sowas nicht”. Ich schaute wieder zu ihr. Sie stand nun in ihrem Kleid vor mir.”Du stirbst mir nicht, verstanden?”. Mit geschlossenen Augen musste ich nun wirklich schmunzeln. “Ich versprechs dir ich tue alles in meiner Macht stehende um dich so lange wie möglich auf die Palme zu bringen”. Nun musste sie auch Lachen.”Das wollte ich hören”. Mein Handy meldete sich in meiner Hosentasche.”Oh unsere Limousine ist da”. Nun sah sie mich an. “Limousine?” fragte sie dann neugierig.”Oh ja. Wenn wir schon dahin müssen dann gehen wir mit Stil”. Ich hielt ihr meinen Arm hin und sie nahm in lachend an. Mit Marija machte sogar Arschkriechen Spaß.",
            "wordcount": "1.529",
            "chapter_release": "07.03.2021",
            "chapter_number": "16"
        },
        "17": {
            "text": "Sankt Petersburg, Restaurant PetrowDas Restaurant war genauso das wie das meines alten Bosses in Moskau. Die Menschen aßen Karviar, tranken Schampus und Kristallvodka. Natürlich war ich dort nie essen. Ich war der Bodyguard seines Sohnes, bis ich ihm ins Krankenhaus geschlagen hatte. Hier traf sich Prominenz der Unterwelt und der normalen Gesellschaft. Hohe Tiere des Polizei und des Innenministeriums aßen hier mit Wirtschaftsverbrechern und \u0001 \u0002 fühlte mich wie ein Fisch den man aus dem Wasser gezogen hatte. Mischa erzählte irgendeine Geschichte, über die der Rest der Gesellschaft herzlich lachte. Anwesend waren Mischa, meine Schwester Irina, Kiril mit seiner Frau, ein oberster Richter, irgendein Verbündeter Gangsterboss aus Polen und Irina mit mir. Ich war anscheinend nur hier um den Polen ein zu schüchtern. Mischa machte mit ihm einen Deal. Irgendwas mit seinen Handelsrouten nach Deutschland und Westeuropa im allgemeinen. Der Pole verließ mit seinem Gorillas den Tisch.”Na dann. Wir haben uns eine Runde Vodka verdient”. Eine Kellnerin stellte die Kristallgläser hin.”Wer sagt den Trinkspruch?”. Kiril stieß mich an. Ohne ein Geräusch seufzte ich. Zwangsläufig musste ich mich erheben. Wer hier bestand haben wollte musste sich wohl oder übel bemerkbar machen.”Also, was soll ich sagen? Ich sitze hier mit meinen beiden Arbeitgebern, einem ehrenwerten Staatsbeamten, meiner Schwester und meinem liebenswerten Frau. In der Sowjetunion wäre ich wohl nicht viel geworden aber jetzt bin ich ein gemachter Mann”. Alle tranken. Als ich mich wieder setzte bemerkte man, dass sich Mischa komisch verhielt. Seine Haut verfärbte sich rosig, hatte Atemnot und schien Krämpfe zu haben.”Mischa?”. Meine Schwester klang leicht besorgt.”MISCHA?!”. Sie wurde panisch, als er nicht antwortete, sondern nur seine Kehle umfasste. Kiril schnappte sich das Glas aus dem er den Vodka getrunken hatte. Er schnupperte daran.”Bittermandel….Cyanid!!”. Durch meine stehende Position konnte ich sehen, wie sich der Kellner der Mischa den Vodka gebracht hatte sich langsam Richtung Küche absetzte. Sofort zog ich die Pistole aus dem Schulterholster und gab zwei Schüsse in die Luft ab. Die Live-Musik stoppte sofort und die Angestellten und Gäste rannten auseinader.”Ich hol mir den Kellner, du sorgst dafür dass Mischa nicht stirbt!”. Kiril nickte und ich rannte in die Küche.“Wo ist er?”. Der Koch deutete auf den Lieferanteneingang der Küche. Ich rannte sofort weiter und kam in einer Gasse an. Der Kellner versuchte vergebens über ein Gittertor zu klettern, was aber leider eine Krone aus Stacheldraht hatte.”Bleib stehen Arschloch!”. Der Kellner drehte sich um. Mit meiner freien Hand packte ich seine Kehle und drückte ihn gegen den Maschendrahtzaun.”Warum hast du Mischa vergiftet?”. Der Kellner tat als würde er nichts wissen.”Ich weiß von nichts. Ich bin nur ein Kellner!!”. Nun schob ich ihm den Lauf meiner Pistole in den Mund.”Okay. Du sagst mir jetzt etwas was ich hören will oder ich blas dir deinen Schädel weg”. Er nickte. Langsam zog ich den Lauf wieder heraus.”Okay okay. Ich wurde bezahlt dem reichen Pinkel das Zeug in den Drink zu mischen. Ich wusste nicht, dass es Zyankali ist Mann!”. Es war vielleicht das Gerede eines Mannes, der in eine Waffe schaute, aber auf mich wirkte er relativ glaubwürdig. Im Straflager hatte ich eine gute Menschenkenntnis entwickelt. Bei Zaur hatte sie damals auch recht.“Wer hat dich bezahlt?” fragte ich weiter.”Keine Ahnung. Es gab keine Namen! Das war son Typ im Anzug!”. Langsam senkte ich die Waffe.”Typ im Anzug? Wie da drin?”. Ich nickte in Richtung des Restaurants.”Nein…”. Nun ging ihm ein Licht auf.”Nein! Der Typ konnte kein Russisch. Er hatte eine Dolmetscherin dabei. Die hatte einen schrecklichen ukrainischen Akzent. Die haben mir \u0001 \u0002 Millionen Rubel geboten damit ich das ins Glas tu. Das ist genug Geld um meinen Sohn in Kasan auf die Uni zu bringen. Hey Mann ich war nen scheiß Vater und meine Alte hat mich rausgeworfen. Aber mein Sohn ist trotzdem das beste was mir je passiert ist!!”. Ich sicherte meine Waffe wieder und platzierte sie wieder im Schulterholster. “Du knallst mich nicht ab?”. Er fragte vorsichtig.”Behalt die Rubel. Aber verschwinde. Geh zurück nach Kasan und überrasch deinen Jungen. Wenn du je zurück kommst dann mach ich dir nen neues Loch in den Kopf, verstanden?”. Er nickte heftig.”Dima!!”. Nun konnte ich Kiril aus der Küche rufen hören. Schnell schoss ich auf das Schloss der Tür im Maschendrahtzaun. Der Kellner stieß es auf und rannte davon.“Hast du ihn?”. Kiril kam ebenso aus dem Lieferanteneingang. In seiner Hand die Ceska 83 im Kaliber 9 mm kurz, die er immer in einem Holster an seinem Bein trug.”Nein, der Scheißer war schnell. Hab versucht ihn zu treffen, aber hab ihn nicht erwischt”. Er nickte nur und packte die Pistole wieder weg und verdeckte den Griff wieder mit seinem Hosenbein. “War eh nur nen kleiner Fisch. Mischa ist auf seinem Weg ins Krankenhaus. Der Notarzt konnte nichts genaues sagen”. Ich richtete meinen Anzug.”Ich hab Marija zum Auto geschickt. Mach dich rar bevor die Bullen hier antanzen wegen deinem Geballer. Treff mich morgen um Acht im Bordell”. Ich nickte und verschwand auf gleichen Weg wie der \u0001 \u0002 Petersburg, Appartement, NachtDer Tag blieb irgendwie in meinem Kopf hängen. Auch nach einem Vodka zuhause für die Nerven und Sex mit meiner Frau konnte ich nicht einschlafen.”Dima...schlaf ein oder sag was los ist. Aber wenn du dich weiter rumwälzt ist keinem geholfen”. Ich seufzte. ”Entschuldige. Ich wusste nicht, dass du noch wach bist Schatz” entschuldigte ich mich. “Der Vollmond knallt durchs Fenster und du wälzt dich herum wie ein Schwein im Dreck. Ja ich bin noch wach”. Mit den Armen beförderte sie sich aus einer liegenden Position nun in eine mehr sitzende. “Also. Was ist los?” fragte sie. Sollte ich sie einweihen? Alle Mafiosi hielten normalerweise ihre Frauen aus dem Geschäft raus. Unwissenheit war ein Segen. So wurden sie nicht stark mit hinein gezogen und hatten kleinere Zielscheiben auf ihren Rücken. Aber Marija war ziemlich schlau. Sie kannte die Mafia von innen. Zwar war sie nie wirklich weit oben, aber die Damen des Gewerbes bekamen mehr mit als man dachte.”Es geht um die Sache mit Mischa. Irgendwas ist da nicht richtig” offenbarte ich ihr meine Zweifel.”Ich dachte ihr wisst so gut wie nichts?” erwiderte sie. “Okay, das behältst du jetzt für dich. Ich hab den kleinen Fisch gefangen und laufen gelassen. Er wurde von einem Ausländer bezahlt, der kein Russisch konnte. Er hatte eine Dolmetscherin dabei, die aber einen ukrainischen Akzent hatte. Ich habs Kiril nicht erzähl, will zuerst meine eigenen Nachforschungen anstellen” erklärte ich ihr. Langsam nickte Marija.”Ukrainerin? Hm….”. Nun sah ich sie an. “Ich habe eine alte, nennen wir sie Freundin, aus Dnipropetrowsk wiedergetroffen. Wir sind beide anschaffen gegangen...sie ist irgendwann naja aufgestiegen. Sie konnte Russisch und wurde Dolmetscherin. Ich habe sie in edlen Klamotten in Begleitung eines Lackaffen gesehen”. Okay es war doch eine gute Idee mit meiner Frau zu reden.”Hast du ne Idee wo sie sein könnte?” fragte ich sie dann.”Naja ich hab sie bei Corleone gesehen. Diesem neuen italienischen Restaurant”. Italiener. Diese Sache wurde gerade noch interessanter.”Danke Schatz”. Ich gab ihr einen Kuss und legte mich hin. Morgen würde ein langer Tag werden.",
            "wordcount": "1.199",
            "chapter_release": "09.03.2021",
            "chapter_number": "17"
        },
        "18": {
            "text": "Sankt Petersburg, BordellKiril hatte jeden der irgendwas zu sagen hatte im Keller zusammengerufen. Auch Irina war anwesend.”Also. Mischa ist über den Berg, aber er bleibt eine Weile weg vom Fenster. Er hat das Kommando so lange an Kiril hier übertragen” erklärte Irina. Kiril trat vor.”Also gut Männer. Ich soll die Geschäfte weiterführen. Wir suchen Frieden mit den Italienern. Wir brauchen einen Kompromiss mit diesen schleimigen Spaghettifressern. Wir bieten ihnen was von dem Stoff aus Zentralasien an”. Nun ging ein Raunen durch die Menge, aber Kirils Autorität war zu groß, als dass Jemand Widerworte gab. Kiril entließ alle bis auf mich.“Was?”. Ich saß noch immer in meinem Stuhl. Kiril trat vor mich.”Hältst du mir den Rücken frei?” fragte er mich und steckte sich eine Papirossa an.”Was?” fragte ich ihn leicht verwirrt.”Als ich mit den Speznas in Tschetschenien war und dort gegen die Rebellen gekämpft habe konnte ich mich immer darauf verlassen, dass Jemand aus meinem Trupp mir den Rücken deckt damit mir keiner den Kopf wegballern konnte”. Jetzt wusste ich woher der Wind weht.”Du willst meine Meinung hören? Ich finds Scheiße. Wegen der Scheiße mit den Italinern bin ich indirekt ins Lager gewandert und da habe ich fast nen Arm verloren”. Die Narbe die ich von der Sache mit Leonid noch hatte flammte auf. “Aber ich mache was du sagst. Mischa hat dir das Kommando übertragen. Und wie du von deinen Speznas wissen solltest befolgt man Befehle von unten nach oben”. Wir schauten uns kurz wortlos nur an. Langsam nickte Kiril.”Alles klar...halt dich bereit. Ich brauch dich auf abruf”. Ich stand auf. “Ach ja hast du ne Knarre für mich? Irgendwas schallgedämpftes. Ich will die PMM nicht mit mir rumtragen seit ich damit gestern rumgeballert habe”. Kiril nickte und holte eine Waffe hervor. CZ 75 mit einem Schalldämpfer auf dem Lauf. Eine Pistole 9 mm Parabellum aus der Tschechoslowakei, verbreitet auf der ganzen Welt bei Polizeieinheiten und Militär. Auch bei einigen russischen Polizeiformationen. Ich nickte dankend und steckte sie hinten in meinen \u0001 \u0002, Restaurant CorleoneIch lehnte auf der gegenüberliegenden Straßenseite an einer Laterne. Im Mundwinkel eine Zigarette. Beobachtete die Leute die rein und raus gingen. War ein gehobenes Lokal. Auf viele der Typen passte die Beschreibung. Ausländischer Lackaffe im Anzug. Ich will nicht rassistisch klingen, aber alle diese Gorillas von der Ndrangheta sahen alle gleich aus. Plötzlich spürte ich etwas hartes in meinem Rücken. Ich war so in meine Überwachung vertieft, dass ich die Schritte hinter mir nicht gehört hatte. Naja ich war ja auch ein Soldat und kein Spitzel. Der Mafiosi drückte mir eine Pistole ins Kreuz, die er in der Tasche seines Trenchcoats verbarg.”Kein Mucks. Du kommst mit”. Ich nickte nur leicht. Möglichst unauffällig drängten sich mich über die Straße. In einer Gasse bekam ich dann einen Sack über den Kopf gezogen und wurde durch eine Tür \u0001 \u0002 langem stolpern und schubsen wurde ich in einen Stuhl gedrückt. Als der Sack abkam blendete mich das Licht. Meine Augen hatten sich so an die Dunkelheit gewöhnt. Nun saß ich in einem Separee des Restaurants. Mir gegenüber ein feiner Italiener in feinem Anzug. Neben ihm ein Tschetschene. Das erkannte ich an den Tätowierungen, die sich bis auf seinen Handrücken zogen. Die hatte ich im Nordstern bei Zaur gesehen. Das war Einer seiner Leute.”Und was jetzt? Soll ich anfangen? Oder du?”. Der Italiener nickte und mein Kopf küsste sofort die auf hochglanz polierte Tischplatte. Wieder wurde mir ein Lauf an den Kopf gepresst. Diesmal waren es aber zwei Läufe. Und sie waren größer. Einer der Mafiosi presste mir eine Lupara, eine abgesägte doppelläufige Schrotflinte an den Kopf. Ein beliebtes Werkzeug bei der Vendetta, der italienischen Blutrache.“Du redest nur wenn du gefragt wirst, verstanden?”. Dieser Italiener konnte erschreckend gut Russisch. Ich nickte und der Gorilla ließ meinen Kopf los. Auch wenn sie mich nicht mehr berührte konnte ich die Schrotflinte die auf mich gerichtet war spüren. Das Ding würde mich nicht nur töten sondern mich in Dima-Konfetti verwandeln. Ich war dabei als sie in Moskau Jemanden mit ner Schrotflinte den Schädel weggepustet haben. Die Polizei konnte ihn nicht mehr identifizieren.”Also. Mein Name ist Santino Falcone. Mein Vater ist Emilio Falcone, unser Boss in Mailand. Ich soll eine Basis hier in Russland errichten. Nicht meine liebste Aufgabe, aber ich mach was man mir sagt. Genau wie du. Ein braver Soldat”. Der Tschetschene sah den Italiener nur fordernd an.”Na schön. Das ist Mikail. Er führt die Operationen der Tschetschenischen Mafia hier in Sankt Petersburg. Ich glaube du kennst seinen Bruder ziemlich gut. Zaur”. Nun ging mir ein Licht auf. Aber natürlich. Zaurs Bruder Mikail. Wenn ich irgendwas bräuchte sollte ich zu ihm kommen. Sie schuldeten mir einen Gefallen.”Also du bist wahrscheinlich hier wegen der Blausäure im Vodka deines Bosses”. Nun sah ihn direkt an.”Wart ihr das? Seit wann machen Tschetschenen Geschäfte mit Italienern, hm?”. Jetzt spürte ich die Flinte in meinem Rücken, aber Santino machte eine Handbewegung und die Waffe wurde gesenkt.”Das ist eine Zweckgemeinschaft mein Freund. Wir haben nichts miteinander zu tun. Ich bin Katholik, er ist Muslim. Er isst kein Schwein und ich liebe ein gutes Kotelett. Er ist verheiratet und ich Junggeselle. Aber wir haben gemeinsame Interessen. Er will die Waffen aus den beiden Kriegen in seiner Heimat verkaufen. Und ich will die von hier nach Europa schiffen. Sankt Petersburg ist nur ein Depot” erklärte Santino.“Und was hat das mit Mischa zu tun?” fragte ich die Beiden.”Naja. Er wollte es nicht, aber sein Brigadier schon. Sein Brigadier sagte uns wo er isst, was er an dem Abend essen würde und was er trinken würde”. Es war als würde ich gegen eine Glasscheibe laufen. Kiril? Ein Verräter. Nun kam mir aber einiges logisch vor. Er rief im Restaurant direkt, dass es Zyankali war. Er war kein Experte für Gift. Gift war für ihn die Waffe einer gehörnten Ehefrau. Und sobald er an der Macht war, wollte er einen Kompromiss mit den Italienern.”Ihr sagt das einfach nur!”. Ein natürlicher Abwehrmechanismus. Das “Nicht wahrhaben”-wollen. Santino machte wieder ein Handzeichen. Einer seiner Gehilfen brachte einen Laptop her.”Ich filme grundsätzlich alle wichtigen Gespräche”. Sofort sah ich mich um.”Keine Sorge. Das nicht”. Santino startete auf dem Laptop ein Video und drehte ihn zu mir. Es bestätigte alles. Den Deal mit der Ndrangheta. Den Mord an Mischa. Wie Kiril über ihn herzog. Als wäre Mischa ein despotischer Zar. Klar war Mischa kein Heiliger. Und klar war er ein Arschloch manchmal. Aber sowas verdiente er dann doch nicht.”Ich glaube du hast genug gesehen”. Santino klappte den Laptop zu. Er schob mir einen USB-Stick zu.”Das ist eine Kopie von dem was du gerade gesehen hast. Mach damit was du willst. Du Ärger hast komm hierher oder in Mikails Laden unten am Hafen”. Ich stand auf und nahm den Stick. “Krieg ich meine Waffe wieder?”. Mikail legte die schallgedämpfte Ceska 75 auf den Tisch und stieß sie an, damit sie zu mir schlitterte.”Die Munition?” fragte ich, als ich bemerkte, dass das Magazin in der Waffe fehlte.”Kriegst du wieder wenn die draußen bist. Denkst du ich bin ein Idiot?” erwiderte Santino. Ich nickte. Eins musste man ihm lassen. Er kannte das \u0001 \u0002 Petersburg, Apartment“Schatz ich bin zuhause”. Ich nahm Marijas Stimme war. Sie kam von ihrem Job in Mischas Deckfirma.”Hast du Hunger?”. Sie kam zu mir ins Wohnzimmer. Ich saß in meinem Sessel, starrte die offene Glastür hinaus in den langsam dunkel werdenden Himmel. In meiner Hand ein Glas mit Vodka on the Rocks. “Dima?”. Sie stand vor mir. In Rock, Bluse und ihrem Mantel über dem Arm gelegt.”Hallo ich rede mit dir”. Sie rüttelte an meiner Schulter.”Nein ich hab keinen Hunger” murmelte ich eher zu mir selbst.”Bist du jetzt schon betrunken? Verdammt es ist noch nicht mal dunkel draußen”. Sie schüttelte den Kopf und ging weiter in die Küche. Ganz ehrlich. Ich konnte es meiner Ehefrau nicht verübeln. Wir beiden hatten in unserem Leben schon oft genug gesehen, dass Alkohol Menschen zugrunde richten kann. “Also, ich schätze mal deine Nachforschungen haben nichts gutes erbracht. Also komm. Erzähls mir bevor du die Nacht über dem Klo hängst”. Sie ließ sich mit einer Tasse Tee in der Hand auf dem Sofa nieder.”Es ist kompliziert. Ich hab das alles zu den Italienern verfolgt. Die Ndrangheta will hier Fuß fassen. Sie haben sich mit den Tschetschenen zusammengetan. Aber sie haben Jemanden in unseren eigenen Reihen” erklärte ich ihr. Marija nippte an ihrem Tee und nickte.”Es ist…”. Ein dicker Kloß bildete sich in meinem Hals. Ich wollte die Worte aussprechen, aber es war fast, als hätte sich eine physische Barrikade in meinem Hals gebildet.”....Kiril….” entfleuchte dann doch meiner Kehle. Es klirrte. Der schwarze Tee zog in den weißen Teppich ein, der vor dem Sofa lag.“Nein” murmelte sie. Ich nickte.”Hör zu Marija...ich weiß es klingt unmöglich. Aber es ist so”. Kurzes Schweigen.”Was...tust du jetzt?” fragte sie dann.”Er drängt auf einen Deal mit den Italienern und drückt ihn durch, solange Mischa im Krankenhaus liegt. Es wird schwer”. Marija erhob sich vom Sofa und kam zu mir. Langsam ließ sie sich in meinen Schoß gleiten. “Ich passe auf Mischa und Irina auf. Du kümmerst dich um den Rest”. Ich brauchte kurz um das zu verarbeiten.”Was? Nein! Du kannst nicht auf Mischa aufpassen. Was ist wenn die Ndrangheta ihre Killer schickt. Oder noch schlimmer. Kiril” gab ich entsetzt von mir.”Na dann zeig mir wie ich mich wehren kann Dima”. Ich seufzte.”Marija wir haben darüber geredet. Ich will nicht, dass meine Frau eine Waffe trägt”. Nun schmollte sie.”Quid pro Quo. Du deckst meinen Rücken, ich deinen” erklärte sie.”Na schön. Aber ich zeige es dir wie es geht. Verstanden?”. Sie nickte freudig.",
            "wordcount": "1.643",
            "chapter_release": "16.03.2021",
            "chapter_number": "18"
        },
        "19": {
            "text": "Sankt Petersburg, verlassene FabrikIch machte mein Versprechen war und ging mit meiner Frau eine Waffe kaufen. Nach all den Jahren in Sankt Petersburg kannte ich die Waffenhändler. Viele von diesen Typen waren treulose Hunde. Sie verkauften an an jeden, der sie bezahlte. Aber sie verrieten es auch keinem. Und selbst wenn. Keiner traute ihnen.“Ah!! Dima! Wie gehts Kiril?”. Überschwänglich wurde ich begrüßt. Der Waffenhändler meines Vertrauens war ein Amerikaner namens Harry. Er floh aus den USA weil die irische Mafia ihm auf den Fersen war.”Hallo Harry. Das ist meine Frau” stellte ich Marija vor.”Harold O'Donnell Ma’am” stellte er sich vor.”Marija Majakowski”. Ich legte ihm ein dickes Bündel US-Dollar auf den Tisch.”Oh Gott Dima was willst du denn? Ein Maschinengewehr? Ich meine ich hätte da welche im Angebot aber…”. Er verstummte dank meines Blickes.”Wir wollen einkaufen mein Freund. Und ein paar schöne Stunden auf deinem Schießstand verbringen. Alleine. Deine Verschwiegenheit inbegriffen”. Harry zählte das Geld grob. Er nickte.“Also. Du willst, dass deine Frau sich verteidigen kann? Nicht schwer. Was schönes Kleines”. Er hatte vor uns auf dem Tisch einige Waffen ausgebreitet. Einen vernickelten Snubnose Revolver der Marke Smith & Wesson. Trommel fasst sechs Schuss Kaliber .38 Special.”Das ist etwas zu auffällig. Was hast du noch?”. Harry überlegte kurz.”Klein und schlicht. Hm…”. Er nahm eine kleine Automatikpistole aus geschwärztem Stahl.”Walther PPK. Gute deutsche Waffentechnik. Entwickelt für Kriminalbeamte um sie verdeck zu tragen. Double Action Abzug. Sieben Schuss im Stangenmagazin Kaliber .32 ACP. Nichts womit man angreifen sollte, aber perfekt zur Selbstverteidigung”. Marija nahm die Waffe.”Ich hab das Ding noch .22 lr, .25 ACP oder auch .380 ACP”. Marija nickte mir zu.”.32 reicht mir” erwiderte sie.”Dann geh schonmal vor Schatz”. Ich deutete ihr den Weg zum Schießstand. Nun packte ich einen zweiten Umschlag auf den Tisch.”Noch mehr?” fragte Harry.”Ich brauch noch was. Und ich habe das nie gekauft alter Junge, verstanden?”. Er nickte. “Ich brauch was schallgedämpftes, aber mit genug Bumms, dass ich mich irgendwo rausballern kann zur Not”. Harry nickte. Ich folgte Marija auf den \u0001 \u0002 Petersburg, Krankenhaus“Wie geht es Mischa?”. Marija saß neben Irina. Sie mussten auf dem Flur sitzen ,da Mischa immer noch in der Intensivstation behalten wurde. Marija sah sich nervös um. Sie war vielleicht die Einzige im Krankenhaus, die eine geladene Pistole in der Tasche hatte.”Er ist intubiert und hängt noch an den Maschinen. Aber er ist so gut wie über den Berg. Ich bin froh, dass Kiril alles übernimmt”. Marija wurde unwohl, als sie Kirils namen sagte.”Ich hab Tea mitgebracht. Ordentlichen und nicht dieses Zeug aus dem Krankenhaus”. Marija füllte zwei Becher und gab Irina einen.”Danke”. Kurze \u0001 \u0002 Türen zum Flur gingen auf. Eine Gruppe Männer kam herein. Sie trugen schwarze Anzüge. Einer trug eine längliche Blumenschachtel mit einer roten Schleife darum. Irina stellte die Tasse ab und erhob sich.”Was wollen sie hier?”. Einer der Männer trat vor.”Wir sollen nur etwas abliefern. Ein kleines Geschenk. Können wir rein?”. Irina stellte sich in die Tür des Krankenzimmers ihres Mannes.”Mein Mann ist nicht besuchbar”. Der Mann behielt sein Lächeln. Marija griff langsam in ihre Handtasche und umfasste den Griff ihrer Walther PPK. Möglichst langsam und leise entsicherte sie die Pistole und spannte den Hahn.”Ich habe mit der Stationsschwester geredet. Es geht klar”. Irina sah zu Marija.”Könntest du mal nachfragen gehen Marija? Ich bin mir ziemlich sicher, dass sie mir gesagt hat ich muss draußen bleiben. Und ich bin seine Ehefrau und kein verdammter Rohling aus Moskau?” riet sie dann am Ende. Marija stand auf und wollte zu Schwesternzimmer gehen, aber einer der Männer hielt sie auf. Der Mann mit der Blumenschachtel öffnete nun eben diesen. Einige rote Rosen segelten zu Boden. In den Händen hielt er nun eine Schrotflinte. Eine Baikal M-133. Der Lauf war abgesägt, genau wie die hölzerne Schulterstütze. Solche Modifikationen waren nicht unüblich in der Unterwelt. Wenn man einer Schrotflinte den Lauf kürzte hatte sie mehr Streuung. Tödlich auf kurze Distanz. Außerdem hatte man so massive Feuerkraft in einem handlichen Format.“Du wirst uns jetzt reinlassen, sonst verteilen wir deinen Kopf hier an der Wand”. Der Anführer machte einen Schritt auf Irina zu, stoppte aber abrupt. Ein metallisches Klacken ertönte.”Haben sie das gehört?”. Der Anführer nickte.”Das ist das Geräusch meiner .38er Smith and Wesson, die ich gerade auf ihre Hoden gerichtet habe und auch die Distanz bin ich eine wahre Scharfschützin”. Nun zog auch der Rest der Männer ihre Waffen. Es waren schallgedämpfte Pistolen.”Sehen sie gute Frau. Wir sind sechs. Und sie haben nur sechs Kugeln. Und ich glaube kaum, dass sie mit sechs Kugeln, sechs Leichen ernten werden”. Marija zog nun auf ihrer Handtasche die PPK.”Ich hab nochmal Sieben!” sagte sie mit dem ganzen Selbstvertrauen, dass sie aufbringen konnte. Zwei der Killer richteten nun ihre Waffen auf Marija.”Aber aber meine Damen. Es gibt keinen Grund! Hier müssen nicht mehr Menschen sterben als nötig. Sie beide sind nicht unser Ziel. Und der Scheißhaufen der dort im Bett liegt ist ihr Leben nicht wert!”. Der Anführer zuckte wieder zusammen, als der Revolver fester gegen sein bestes Stück gepresst wurde.”Das da drin ist mein Ehemann und der Vater meiner Kinder!”. Das Mordkommando schien abgelenkt von dem Wortwechsel. Marija machte einen Satz zur Seite und schlug auf den Alarmknopf in der Wand. Ein Ohrenbetäubender Alarm ging los. Die Lampe über Mischas Zimmertür leuchtete auf. Rotes flackerndes Licht. Man konnte herbei eilende Schritte hören. Das Killerkommando trat den Rückzug an. Irina steckte den Revolver schnell wieder in das Holster an ihrem Bein und verdeckte den Griff wieder mit ihrer Hose. Sofort stellte sie auf die besorgte Ehefrau um. Der Arzt gab Entwarnung. Eine gewisse Schwankung in den Werten war \u0001 \u0002 stand draußen vor dem Krankenhaus. In ihrer Hand eine Zigarette. Die Hand zitterte. Auch Irina kam heraus.”Kann ich mir Eine schnorren?”. Marija nahm die Packung aus ihrer Handtasche und hielt sie Irina hin. Sie nahm sich eine der Filterzigaretten. Marija gab ihr Feuer.”Sag mal Marija seit wann hast du eigentlich ne Pistole?”. Noch bevor sie antwortete nahm sie einen Zug.”Könnte dich dasselbe mit dem Revolver fragen”. Nun lachte Irina etwas. Sie zog den Revolver aus dem Holster. Es war ein versilberter Smith & Wesson mit Griffschalen aus Perlmutt und kurzem Lauf, der bekannten Snubnose oder Stupsnase. Kaliber .38 Special. “Es war mal ein Geschenk. Zu unserem Hochzeitstag. Wir waren bei unserem ersten Date in so einem Kriminalfilm, den ich unbedingt sehen wollte. War mein erster Film aus dem Westen. Und Mischa hat der Produktionsfirma in den USA genau diesen Revolver abgekauft. Manche Mafiabosse überhäufen ihre Frauen mit Schmuck und Pelzen. Mischa kauft mir ne Waffe”. Sie steckte den Revolver zurück ins Holster.”Aber jetzt du. Warum hast du ne verdammte Walther in deiner Handtasche?”. Marija warf ihre Zigarette auf den Boden und trat sie aus.”Dein Bruder will, dass ich mich verteidigen kann. Außerdem soll ich nach dir sehen während die Geschäfte mit Kiril weiterführt”. Das Gespräch wurde unterbrochen, als sie eilige Schritte auf dem gepflasterten Weg hörten.”Frau Petrow! Frau Petrow! Ihr Mann. Er ist erwacht. Der Arzt entfernt gerade den Schlauch der Intubation”. Irina sah Marija an.”Ja geh schon!”. Irina lief der Krankenschwester nach. Sofort zückte Marija ihr Handy und rief Dima an. Es sprang direkt auf die Mailbox.”Verdammt Dima wo bist du denn nun? Mischa ist wach. Ruf so schnell es geht zurück”.Selbe Zeit, VillenviertelIch hatte gesehen, dass mein Handy aufgeleuchtet hatte. Aber es war mir egal. Ich saß in dem Lada den irgendein Idiot auf einem Parkplatz nicht abgeschlossen hatte, rauchte eine Zigarette und beobachtete das Haut von Kiril. Er war zuhause. Aber auch seine Familie. Einen Mann vor seinen Kinder ab zu knallen war selbst für die Mafia unterste Schublade. Ich zog die dritte Kippe hintereinander durch. Das Nikotin beruhigte meine Nerven nicht. Fluchend drückte ich die Zigarette auf. Vom Beifahrersitz nahm ich die Tüte die Harry mir hatte zukommen lassen. Colt M1911. Mit Schalldämpfer. Gewaltige Geschosse Kaliber .45. Die .45er ACP Patrone überschritt sowieso nicht die Schallgeschwindigkeit, weswegen sie ideal in schallgedämpften Waffen zu verwenden war. Gute Mannstoppwirkung, kontrollierbarer Rückstoß und schwacher Mündungsblitz. All diese Eigenschaften machten den Colt 1911 die Standardpistole der USA in beiden Weltkriegen, Korea und Vietnam. Ich stieg aus. Ich musste tun was getan werden musste.",
            "wordcount": "1.403",
            "chapter_release": "18.03.2021",
            "chapter_number": "19"
        },
        "2": {
            "text": "Rotlichtviertel, MorgensZur genannten Uhrzeit stand ich auf der Matte. Nach einer schroffen Begrüßung wurde ich durch das Bordell geführt. Eine wohl sortierte Bar, edle Sitzmöbel und viel rot sprangen jedem der hereinkam förmlich ins Gesicht. Eine Bühne mit Stangen für die ,nennen wir sie mal, exotischen Tänzerinnen. Der Türsteher war ein wahrer Berg von einem Kerl. Glatze, fast zwei Meter groß, breit und schwer wie ein Panzer. Muskeln wie Stahlseile. Er sah aus, als würde er zum Frühstück Haferflocken mit Nägeln essen. Ohne Milch. Das Hinterzimmer war finster. Dort versammelt waren einige Bilderbuch-Mafioso. Fahrer, Einbrecher, Räuber und Killer.”Du bist der neue? Dima?”. Ich nickte.”Mein Name ist Kiril. Ich bin Mischas Brigadier und leite die Operationen auf der Straße”. Wir gaben uns die Hand. Kiril war etwas größer als ich und hatte eine dicke Narbe im Gesicht. Die ganze rechte Wange entlang. Stahlblaue Augen, kurze Haare und tätowierte Arme rundeten sein Äußeres ab. Ihm wollte man Nachts nicht über den Weg laufen. Auf seinem Tisch lagen allerlei Waffen. Schnapp und Springmesser, ein Schlagstock und eine Makarow. In einem Regal an der Wand lagen einige Kalaschnikow-Sturmgewehre und Magazine.”Also Mischa sagt du hast Erfahrung. Weißt du wie man Schutzgeld eintreibt? Ohne den ganzen Laden zu zerlegen wenns geht, ist schlecht fürs Geschäft”. Meine Antwort war ein nicken.”Gut, du begleitest Andrej heute auf seiner Runde. Die wöchentlichen Zahlungen sind fällig”.Nun griff mich wieder Jemand am Arm und nahm mich mit. Andrej war etwa in meinem Alter. Vielleicht ein Jahr jünger. Dazu war er einen Kopf kleiner als ich. Sein Haar war lockig und seine Augen leicht grün. Er war dünn und sah etwas zerbrechlich aus für die Aufgaben der Mafia.”Also, ich zeig dir wie's geht und du hältst dich im Hintergrund, kapiert?”. Ich nickte. Zusammen stiegen wir in einen alten Lada. Am Rückspiegel hing ein Kreuz. Ein religiöser Schutzgeldeintreiber. Sachen gibts. Andrej startete den knatternden Motor, parkte aus und fedelte in den Verkehr ein. Es war die Hölle los, da alle Menschen zur Arbeit wollten.”Alles klar, öffne das Handschuhfach”. Ich tat was er sagte. Darin befanden sich zwei Pistolen. Eine Tokarev-Selbstladepistole und ein alter Nagant Revolver. Andrej nahm die Tokarev und steckte sich während der Fahrt in den Gürtel.”Nimm du dir den Revolver. Wir werden die aber nicht brauchen, ist nur für Notfälle, kapiert?”. Nun reichte es mir. Er behandelte mich wie einen blutigen Anfänger.”Ja, ist nicht mein erster Tag im Schutzgewerbe” murrte ich und lehnte mich in den uralten und ungemütlichen Sitz des Wagens, der an einigen Stellen schon mit Klebeband geflickt worden war. Andrej bog in eine Straße ein und fuhr auf einen Parkplatz.”Na dann lass und an die Arbeit gehen”. Wir verließen den \u0001 \u0002, VormittagEs lief ab wie schon in Moskau. Mischas “Kunden” waren Bars, Restaurants und andere Geschäfte. Bei vielen reichte der bloße Anblick von Andrej und mir. Bei anderen hingegen gab es durchaus eine blutige Nase. Bei wieder anderen musste Andrej den Griff seiner Tokarev zeigen. Irgendwann kamen wir in eine Bar. “Stolz der Krim”. Gehörte wohl Ukrainern. Andrej führte mich direkt zur Theke.”Die Zahlung ist fällig Smirnow!”. Der Barmann schaute den kleineren Mann an. Einige Gästen verließen den Billiardtisch und kamen zu ihnen. Sie umstellten Andrej gewissermaßen. In den Händen die Billard-Queue. Das sah irgendwie bedrohlich aus.”Ich bezahl euch Russen gar nichts mehr!” sagte der Barmann Andrej direkt ins Gesicht. Noch bevor der Eintreiber reageren konnte verpasste ihm einer der Gäste einen Schlag mit dem Queue. Jetzt musste ich ja angreifen. Ich drehte den nähsten Angreifer an der Schulter zu mir und verpasste ihm den härtesten Faustschlag den ich zu bieten hatte. Einige Zähne lösten sich dabei und er ging zu Boden. Es überraschte die Schläger wohl, da sie aufhörten auf Andrej einzuprügeln.”Ich gebe jedem von euch jetzt die Chance wieder an den Billardtisch zu gehen, weiter zu spielen und dabei die Pisse zu trinken die der Wirt hier als Bier verkauft, oder ihr werdet den Abend beim Zahnarzt verbringen!”. Die Drohung zeigte keine Wirkung. Sie dachten ich wäre kein Hindernis. Es waren drei gegen einen. Aber drei Besoffskis gegen einen ehemaligen Boxer. Sie griffen mich wie Andrej mit den Queues \u0001 \u0002 ich wehrte mich mit Faustschlägen. Bevor sie etwas sagen konnte lagen sie alle am Boden und bluteten. Als ich dann auf die Theke zuschritt wedelte der Barmann wie verrückt mit seinen Händen. Ich packte mir seinen Kragen und sorgte dafür, dass sein Gesicht den Hartholz Tresen traf. Der Wirt taumelte zurück.”Jetzt hör mir zu du ukrainischer Wurm. Wenn du nicht willst, dass ich jede Woche wiederkomme und deine Kunden zu Brei schlage, dann bezahlst du uns besser, kapiert?”. Der Wirt nickte stürmisch. Noch bevor er etwas sagen konnte griff ich über den Tresen, öffnete die Kasse und nahm alles Geld daraus. “Ne kleine Sonderzahlung wegen heute du Arschloch. Und wenn die Bullen rufst fackeln wir dieses Scheißloch ab, verstanden?”. Bevor auf eine Antwort zu warten zog ich Andrej auf die Füße und wir verließen den “Stolz der Krim” wieder.“Danke Mann. Hast mir echt den Arsch gerettet” bedankte sich Andrej bei mir kleinlaut, während er sich das Blut aus dem Gesicht wischte, was ihm aus der Nase lief. “Du deckst mich und ich decke dich, so läuft das, oder?” grinste ich leicht und klopfte ihm auf den Rücken. Andrej zuckte dabei schmerzhaft zusammen.”Alles gut. Wir haben die Runde fertig, wollen wir was Essen gehen? Ich kenne nen guten Laden die Straße runter” lud er mich ein. Und ich stimmte \u0001 \u0002 war nicht wirklich ein Restaurant, mehr ein Imbisswagen. Aber das Essen war echt gut. Schmeckte besser als der Armeefraß. Ich tat als Armeekoch mein bestes, aber das Essen war wirklich nur da als Lebenserhaltung.”Also, was verschlägt dich nach Petersburg Dima?” fragte Andrej, während er seinen Borscht aß.”Hatte Ärger in Moskau” war meine knappe Antwort.”Was denn für Ärger der dich gleich aus der Stadt jagt?” harkte mein Partner mit gehobener Augenbraue nach.”Hatte zehn Millionen Rubel Spielschulden bei so nem tschetschenenischen Wichser. Habe das geklärt, aber die Familie von dem Arsch war nicht so zufrieden mit dem Weg, wie wir uns einigten” log ich ihm schnell etwas vor. Das ich Ärger mit dem Syndikat hatte, dass Moskau beherrschte wollte ich ihm nicht direkt erzählen. Andrej lachte etwas.”Kenne ich. Mein alter Herr war auch süchtig nach Wetten. Er hatte diese verfickten Pferde lieber als mich. Irgendwann kam die Mafia zu uns und haben ihm die Daumen gebrochen”. Andrej hielt grinsend seine beiden Daumen hoch. Irgendwie mochte ich den kleinen Lockenkopf. Nachdem ich meine Pelmeni aufgegessen hatte, legte Andrej dem Besitzer etwas Geld auf die Theke.”Komm Mann. Ich fahr dich nach Hause. Das Geld liefer ich ab, bin ich dir schuldig”. Dagegen konnte ich nichts \u0001 \u0002, später AbendUnd wieder kam ich verdammt spät in meine Wohnung. Andrej hatte ich in der Nähe rausgeworfen und ich war noch Einkaufen. Etwas wozu ich gestern nicht gekommen war.”Na Hallo Nachbar”. Ich wurde von derselben Stimme wie Gestern begrüßt. Im selben Moment stieg mir Geruch von Zigarettenrauch in die Nase. Es war wohl meine Nachbarin Marija. “N´Abend die Dame” war dann meine galante Begrüßung.”Heute vielleicht Zeit für einen Tee?” lud sie mich wieder mit einem Lächeln ein.”Heute ja. Lass mich nur noch kurz meine Einkäufe wegbringen”. Sie nickte und drückte ihre Zigarette \u0001 \u0002 später saß ich dann in der Wohnung meiner Nachbarin. Ich war eigentlich nie bei meinen Nachbarn in der Wohnung. Ich musste nur einmal die Bullen rufen, weil man sie lange nicht mehr gehört hat und es angefangen hat zu stinken. Ihre Wohnung war nicht größer als meine. Sie kam mit dem Tee wieder.”Also Dimitri. Was führt dich in die schönste Stadt Russlands?”. Wir beide nippten an unserem Tee.”Wie gesagt. Ich war Scheiße in der Schule und deswegen bei der Armee. War Koch und hab geboxt. Aber nach der Armee fand ich in Moskau keine Stelle als Koch oder Boxtrainer. Es hielt mich nichts dort. Dann kontaktierte mich plötzlich meine lang verschollene Schwester und sagte ich könnte bei ihrem Mann arbeiten” erzählte ich ihr dann die etwas abgeänderte Version meiner Lebensgeschichte. Sie kicherte etwas.”Fast wie in einem Film. Also bist du jetzt Koch?” fragte sie mich dann. Schnell nickte ich. Vielleicht sollte ich ihr nicht erzählen, dass ein Mafioso neben ihr lebte.”Und was machst du so mit deinem Leben?” fragte ich sie.”Ich arbeite mir meinen Arsch in nem Supermarkt ab und arbeite nebenbei für ne Telefonsexfirma, alsooo”. Sie trank wieder von ihrem Tee. Irgendwie war sie mir direkt sympathisch. Ich trank meinen Tee aus.”Danke für den Tee. War sehr lecker”. Ich erhob mich von meinem Stuhl.”War mir eine Freude”. Sie lächelte und räumte die Tassen ab. Ich verabschiedete mich von meiner Nachbarin und ging zurück in meine \u0001 \u0002 Duschen zuckten immer wieder Schmerzen durch meinen Körper. Ich hatte diese Ukrainer zwar verprügelt, aber ein paar Schläge hatte ich auch abbekommen. Ich war ja nicht aus Beton. Während des Waschens strich ich über meine Tätowierungen. Ein russischer Bär auf der rechten Schulter. Auf der linken ein Kreuz der russisch-orthodoxen Kirche. Was soll ich sagen? Ich wurde von verkackten Nonnen im Waisenhaus aufgezogen. Wirklich gläubig war ich nicht, aber ich hab so viele Sonntage in der Kirche verbracht, dass sie irgendwie Teil meines Lebens wurde. Schnell drehte ich das Wasser ab und verließ die Dusche. In meinem Schlafzimmer schaute ich durchs Fenster in das nächtliche Sankt Petersburg. Die Metropole an der Newa sah in der Nacht wunderschön aus. Erinnerte mich an Moskau. Nachts waren die Großstädte wohl alle gleich.",
            "wordcount": "1.614",
            "chapter_release": "07.05.2020",
            "chapter_number": "2"
        },
        "20": {
            "text": "Sankt Petersburg, VillenviertelEs war leicht für mich in Kirils Haus zu kommen. Ich kannte seinen Bodyguard. Und ich wusste genau, dass der der heute dran war immer für ein paar Minuten verschwand und sich um der Ecke an einem Stand was zu Essen zu holen. In diesem Zeitfenster schlüpfte ich hinein. Der Code der Alarmanlage war einfach. Sein Hochzeitstag. Ein Klassiker. Von seinem Bodyguard wusste ich, dass es das war. Wenn der trank redete er viel. Und Kirils Hochzeitstag kannte ich, weil er mich gerne belehrte wie man als Gangster eine Ehe zu führen hatte. Leise schlich ich durchs Haus in sein Arbeitszimmer. Er war noch im Esszimmer beim Abendessen mit seiner Familie. Das Arbeitszimmer war dunkel. Ein schwerer alter Schreibtisch stand dort. Massivholz und über 100 Jahre alt. Noch aus der Zeit wenn Russland ein Zarenreich war. Dahinter große Schränke voller Aktenordner und Bücher. Gegenüber vom Schreibtisch ein Kamin. Es sah fast schon aus wie das Arbeitszimmer irgendeines Lords aus einem Sherlock Holmes Film. Naja fast. Wenn da die Flagge der Sowjetunion in einem Glaskasten nicht \u0001 \u0002 hörte ich Schritte die Treppe hochkommen.”Ich muss noch die Abrechnungen für den Monat fertig machen. Du kannst ruhig schlafen gehen Schatz”. Schnell versteckte ich mich hinter dem Schreibtisch. Das Licht sprang an. Kiril ging zu seiner Hausbar. Er öffnete die Karaffe aus Kristallglas und füllte eines der Gläser mit dem schottischen Whisky, den er so mochte und sich extra importieren ließ. Während er auf dem Alkohol konzentriert war stand ich auf. Ich richtete die Pistole auf ihn. Im Arbeitszimmer herrschte komplette Stille, sodass man das Klacken hörte, als ich mit meinem Daumen den Hahn der Pistole \u0001 \u0002 drehte sich langsam um und sah mich. Er wusste genau, wozu ich dort war. Ich war nicht hier um ihm zu entführen oder aus zu rauben. Die Hände bedeckt mit Handschuhen um keine Fingerabdrücke an der Waffe zu hinterlassen. Außerdem Schuhe und Kleidung die klar danach aussahen jederzeit weggeworfen zu werden. Und die Balaklava über meinem Kopf. Das war wohl das klarste Signal.”Du kannst mir wenigstens schon dein Gesicht zeigen, wenn du mich schon abknallen willst”. Irgendwie hatte ich ebenso das Bedürfnis mich zu demaskieren. Kiril sollte sehen wer ihn erschoss. Ich zog mir die Balaklava ab.“Dima”. Er nahm einen Schluck.”Kiril” erwiderte ich.”Du hast also das mit den Italienern rausgefunden?”. Ich nickte. Er trank noch einen Schluck.”Ich bin ein schlechter Gastgeber. Auch ein Glas?”. Er deutete zu seiner Hausbar. Nun war ich überrascht, aber ich nickte. Er nahm ein weiteres Glas und füllte es ebenso mit dem bernsteinfarbenen Whisky. Er gab es mir. Wir stießen nicht an, hoben aber kurz die Gläser und nickten uns zu.”Also. Willst du meine Version überhaupt hören oder mich nur abknallen wie einen Köter?”. Ich gab ihm ein Handsignal, sodass er weiter \u0001 \u0002 setzte sich in einen Sessel, der genauso alt war wie der Schreibtisch.”Ich habe Mischa gebeten mit ihnen zu reden. Aber er wollte nicht. Die Ndrangheta hat nun bessere Verbündete als die Idioten aus der Ukraine. Die Tschetschenen sind brutale Wichser. Ich habe gegen sie in ihrer Heimat gekämpft und sie haben bei Zhani-Vedeno unseren Convoy angegriffen und 43 Männer getötet und elf gefangen genommen. Von diesen elf wurden neun hingerichtet. Ich war einer der beiden die dieser Hölle entkommen konnten” erzählte er. ”Also hast du Angst vor den Tschetschenen?”. Kiril trank seinen Whisky auf Ex, was ziemlich ungewöhnlich war, da er immer der Mann war, der sagte dass man seinen Alkohol genießen sollte.“Ich habe Respekt vor ihnen. Wir haben in zwei Kriegen gegen sie gekämpft und haben nichts erreicht. Gegen Rebellen und Guerillas. Ich hab einen Jungen erschossen, der nicht mal Haare am Sack hatte nachdem er eine Handgranate auf uns geworfen hatte auf einem Markt während wir auf Patrouille waren”. Ich nahm ebenso einen Schluck, zielte aber weiterhin auf ihn mit der Pistole.”Aber Mischa hat dich doch aufgenommen nachdem du wiederkamst”. Kiril schnaufte verächtlich.”Mischa hatte alles von Anfang an. Sein Vater war ein Wirtschaftsverbrecher in der Sowjetunion. Er hat sich nichts erarbeitet. Hat nur Rubel unterschlagen wo es nur ging und nach dem Zusammenbruch der Sowjetunion dann sein Vermögen legalisiert” erklärte Kiril. Es dämmerte mir nun warum er Mischa umbringen wollte. Verdammt ich bin auch in nem Waisenhaus aufgewachsen und gehörte zur Generation der verlorenen sowjetischen Kinder, deren Leben durch den Fall der Sowjetunion zerstört wurde. Viele Eltern ließen ihre Kinder zurück oder landeten mit ihnen auf der Straße, als die Wirtschaft zusammenbrach.”Ich bin sein treuester Mann. Ich bin bei ihm seit er noch der Prinz seines Vaters war!”.“Aber trotzdem hast du ihn betrogen!”. Kiril schüttelte den Kopf.”Nein. Er hat meine Geduld ausgereizt. Er hat mich nicht mal richtig angehört! Er hat nur gelacht und gesagt er wüsste, was das beste für sein Geschäft wäre. Ich solle mich nur um die Soldaten kümmern. Er würde sich um die wichtigen Entscheidungen kümmern” erklärte er mir.”Ich dachte ein guter Soldat befolgt Befehle, selbst wenn er weiß, dass sie falsch sind” erwiderte ich. Nun schnaubte Kiril verächtlich.”Du warst nur Koch bei der Armee ohne einen Kampfeinsatz. Das was du gerade gesagt hast hat für die Nazis gegolten die meinen Großvater in Stalingrad abgeknallt haben oder für die verdammten Politkommissare der roten Armee”. Langsam hatte ich genug. Ich ging auf ihn zu und presste ihm den Schalldämpfer an die Stirn. ”Hinknien!”. Kiril packte mit seiner Hand den Schalldämpfer und presste sich die Waffe fester gegen die Stirn.”Ich sterbe im stehen wie ein Mann!! Ich sterbe nicht wie ein elendiger Köter den man abknallt!”. Nun zögerte ich. Kiril nutzte die Chance und versuchte mir die Waffe zu entreißen. Ein Handgemenge war die Folge. In diesem lösten sich ein Schuss und es war \u0001 \u0002 Schockstarre sah ich an mir herunter. Kein Blut. Doch Kiril hatte eine blutende Schusswunde am Bauch. Sein Hemd färbte sich blutrot. Ein Bauchschuss war eine widerliche Wunde. Man konnte ihn überleben. Aber wenn man daran starb, war es ein grausamer Tod. Man verblutete langsam und qualvoll. In der Armee hatte ich es gesehen. Während einer Schießübung traf ein Querschläger den Rekruten Rusakov. In den Bauch. Der Arzt kam zu spät. Er verblutete schreiend wie ein \u0001 \u0002 trat nun über Kiril. Er presste beide Hände auf seine Bauchwunde.”Na komm erschieß mich!! Du siehst es einfach nicht!! Du wirst nur meinen Platz einnehmen. Mischa wird dich genauso wie Dreck behandeln wie mich!! Du wirst es sehen. Oder eben nicht…”. Ich drückte erneut ab. Diesmal mit Absicht und gezielt. Die Kugel traf Kiril in den Kopf und beendete sein Leben.”Kiril? Was ist da oben los?”. Nun konnte man Schritte auf der Treppe vernehmen. So schnell ich konnte griff ich mir das Glas aus dem Getrunken hatte und verschwand damit durch das Fenster in den Garten. Als ich durch den dunklen Garten stolperte konnte ich seine Frau schreien hören und der Aufruhr nahm seinen Lauf. Ich verschwand in die \u0001 \u0002, frühe MorgenstundenDas sonst so ruhige und edle Wohnviertel wurde in den frühen Morgenstunden vom Blaulicht der Polizei erhellt. Die Bewohner waren Verbrechen kaum gewöhnt oder den Anblick der Polizei. Klar gab es manchmal einen Einbruch, aber das wurde meist von privaten Sicherheitskräften und Alarmanlagen verhindert. Vor der Villa des Mannes, den alle nur als einen Geschäftsmann kannten. Einige wenige kannten sein anderes Leben. Das Leben des Brigadiers des Verbrechersyndikates, dass in Sankt Petersburg seit Ende der Sowjetzeit die Unterwelt in festen Händen \u0001 \u0002 Zugang zur Villa war abgesperrt. Polizisten mit schwarzen Baretten hielten die Gruppe an Schaulustigen davon ab auf das Grundstück zu gelangen. Ein schwarzer Wagen hielt und einige Männer stiegen aus. Sie bahnten sich einen Weg durch die Menschenmenge. “Hey! Ich hab ihren Kollegen doch schon gesagt, dass sie wie der Rest die Pressekonferenz der Polizei abwarten müssen!!” fuhr sie ein genervter Streifenpolizist an, der schon einige neugierige Reporter verjagen musste.”Agent Anton Marklov, FSB”. Der Mann des Inlandsgeheimdienstes klappte die in schwarzes Leder gehüllte Marke aus. Sofort verließ jede Farbe die Gesicht des vorlauten Streifenpolizisten. Ein lautes Seufzen entfuhr der Polizeibeamtin, die mit ihrem Partner Wache stand. Sie hob das Absperrband an.”Leitender Ermittler ist Kommissar Beljakov von der Mordkommission. Er ist oben im Arbeitszimmer. Die Treppe rauf und dann die erste Tür links” informierte sie den Agenten.”Ich bedanke mich junge Frau”. Agent Marklov lächelte und beugte sich unter dem Absperrband hindurch, gefolgt von seinen Begleitern. Die Polizistin senkte das Band wieder ab.”Du und deine große Klappe”. Ihr Partner schaute sie nicht an und tat einfach so, als wäre das gerade nicht \u0001 \u0002 Ermittler des FSB kamen am Fuß der Treppe an, als der Gerichtsmediziner mit seinen Assistenten die abgedeckte Leiche hinunter trug.”Die Leiche hat Priorität verstanden?”. Zeitgleich zeigte er wieder seine Marke. Der Gerichtsmediziner nickte.”Und lassen sie mir einen vorläufigen Bericht zukommen”. Wieder nickte der Leichenarzt und ging weiter. Nun stiegen sie die Treppe herauf ins Arbeitszimmer.“Das ist ein Tatort, wer sind sie?” fragte der leitende Ermittler direkt.”Mein Name ist Agent Anton Marklov, FSB. Ihnen wird mit sofortiger Wirkung der Fall entzogen”. Kurz fehlten Kommissar Beljakov die Worte.”Wollen sie hier nur rumstehen Kommissar oder mir erklären was hier passiert ist?”. Der lokale Ermittler fing sich schnell.”Ähm ja. Das Opfer heißt Kiril Pawlow. 43 Jahre alt”. Mit einer Handbewegung stoppte der Agent den Monolog des Ermittlers, der gerade begonnen hatte seine Notizen nochmal durch zu gehen.”Ich weiß wer das ist. Ich will wissen wie”. Beljakov nickte und blätterte weiter in seinem Notizblock. ”Pawlow aß mit seiner Frau und seiner Tochter zu Abend, wonach die Tochter den Eltern etwas auf ihrer Geige vorspielte. Um etwa \u0001 \u0002 Uhr ging er dann in sein Arbeitszimmer. Er hatte noch etwas zu arbeiten sagte er seiner Frau. Wir wissen nicht wie und Wann der Täter ins Haus kam, aber die Spurensicherung ist draußen noch nicht fertig, also vermuten wir über den Garten. Er schien Pawlow ihr aufgelauert zu haben. Um etwa 21:20 Uhr hörte die Frau dann komische Geräusche aus dem Arbeitszimmer ihres Mannes und ging nachsehen. Sie fand ihn. Er wurde zweimal angeschossen. Ein Schuss in den Bauch und der tödliche Schuss ging in den Kopf. Aufgrund der Lage des Körpers vermuten wir der Bauchschuss kam zuerst und der Kopfschuss wurde auf den am Boden liegenden Mann abgefeuert”. Führte der Kommissar die Männer durch den vermuteten Tathergang.“Wissen wir mit was für einer Waffe er erschossen wurde?”. Beljakov nickte und deutete einem Mann der Spurensicherung heran zu kommen. Dieser gab dem Kommissar den Plastikbeutel mit den zwei gefundenen Patronenhülsen. Der Agent nahm sie an.”.45er ACP” murmelte der Agent.”Wahrscheinlich abgefeuert aus einer .45er Automatik. Die Ballistik wird ihnen mehr sagen können”. Der Agent nickte.”Gut. Danke. Der FSB übernimmt den Fall”. Beljakov nickte.”Dürfte ich als Staatsdiener fragen wieso?”. Marklov sah Beljakov an.”Ich kann nicht in die Details gehen, aber ich will mal nicht zu sein. Das Innenministerium hat genug davon, dass diese Gangster unser Russland in den Wilden Westen verwandeln. Wir haben in Moskau aufgeräumt. Nun machen wir dasselbe in Sankt Petersburg. Sie helfen uns brav und sie bekommen nen Ordnung und ne Beförderung, verstanden Beljakov?”. Der Kommissar nickte.”Gut. Dann werden wir keine Probleme haben. Sie liefern alle ihre Ergebnisse an mich, verstanden? Finden sie zuerst heraus was für eine Waffe es war. Und wenn sie das haben sagen sie mir wo man die hier bekommen kann”. Der Ermittler nickte und verschwand.”Was meinen sie?” fragte dann ein anderer Agent Marklov.”Petrows Männer töten sich nun schon untereinander. Das kann ein gutes, aber auch ein verdammt schlechtes Zeichen sein”. Marklov schaute aus dem Fenster hinaus in die Nacht.”Wenn die sich gegenseitig umbringen, haben wir doch weniger zu tun” kommentierte der jüngste der FSB-Agenten.”Junger Freund, ich verzeihe ihnen ihre Nachsicht, weil sie zu den Anfangszeiten der Mafia in den 90ern noch auf der Mittelschule waren, aber damals brannte die Luft. Autobomben, Schießereien, Auftragsmorde und so weiter. Wenn sich so ein Krieg in der Unterwelt ausweitet wird er auch offen geführt. Aus Morden in privaten Häusern und irgendwelchen Hinterzimmern von Bordellen oder Wettbüros werden Autobomben in der Innenstadt und Drive by shootings wie in den verdammten USA. Und wenn Zivilisten sterben ist das schlecht. Und je mehr wir die großen Fische aus dem Verkehr ziehen, desto weniger Jungs werden zu Ganoven”. Eingeschüchtert nickte der junge Agent.",
            "wordcount": "2.071",
            "chapter_release": "30.03.2021",
            "chapter_number": "20"
        },
        "21": {
            "text": "Sankt Petersburg, Villa Petrow, wenige Tage späterMischa war von den Maschinen geholt worden und mit einem Bündel Geldscheine, der in die Tasche des Chefarztes wanderte durfte er nach Hause. Mischas Haus galt eher einem Gefängnis. Neue Überwachungskameras, feinste deutsche Schäferhunde als Bewacher und mehr bewaffnete Wachleute als die Grenze der Sowjetunion. Am Tor hielt mich der Wachmann an.”Ah Dima. Okay, lasst ihn rein!”. Ratternd ging das Sicherheitstor auf. Ich fuhr hinein und parkte in der \u0001 \u0002 schon vor all den Jahren klopfte ich an der Tür. Diesmal öffnete mir aber kein Hausmädchen, sondern ein Leibwächter.”Dima was willst du hier?” fragte er mich dann. “Wie was will ich hier? Ich will zu Mischa” erwiderte ich.”Mischa empfängt gerade nur Leute der er sehen will!”. Er versperrte mir den Weg. Langsam platzte mir der Kragen. Ich verpasste ihm einen Schlag genau auf den Kehlkopf wodurch er würgend zurück stolperte. Den Moment nutzte ich das Haus zu betreten.”Mach das nochmal und reiß dir die Kehle raus anstatt sie dir ein zu prügeln”. Mit einem Stoß warf ich den um Luft ringenden Mann zu Boden.“Dima was tust du da?”. Irina kam die Treppe herunter.”Etwas klar stellen” erwiderte ich dann leicht verwirrt.”Nein. Ich frage eher was du hier tust. Mischa empfängt nur Leute die er einlädt”. Toll. Jetzt versperrte mir meine Schwester den Weg.”Echt jetzt? Ich habe mich um Kiril gekümmert und die Sache mit den Italienern aufgedeckt und trotzdem bin ich immer noch einer von den Laufburschen?”. Irina hielt ihre Stellung.”Er sieht eben die Leute wenn er sie sehen will. Du kannst hier jetzt nicht einfach reinplatzen. Und jetzt geh bevor dich Oleg rauswirft” warnte sie mich.”Die halbe Portion. Wenn der mir nochmal den Weg versperrt mach ich ihn kalt”. Ich strich meine Lederjacke etwas nach hinten und entblößte den Griff der CZ 75, die in meinem Hosenbund steckte. Aber ich drehte ab und ging.”Kommen du und Marija trotzdem zum Essen am Wochenende?”. Manchmal wurde ich aus meiner Schwester nicht schlau.”Weißt du Marija. Ich glaube ich will nur mit Leuten Essen die mich nicht behandeln wie ein Köter den man her pfeift”. Ich ging nach draußen. Irina \u0001 \u0002, Appartement, selber AbendIch nahm einen Schluck aus meinem Glas.”Was ist mit dir Schatz? Das ist schon dein zweites Glas und du trinkst sonst nie mehr als eins”. Ich sah den klaren Vodka in meinem Glas an.”Dima bitte rede mit mir”. Noch bevor ich etwas sagen konnte klingelte es an der Tür.”Machst du bitte auf Schatz?”. Marija nickte und stand auf.”Komisch. Wir erwarten doch keinen”. Sie ging zur Tür. Das wusste ich auch. Ich öffnete eine der Türen an der Hausbar neben meinem Sessel und holte eine Pistole heraus. Eine tschechische CZ 83 Kaliber 9 mm kurz. Eine der Pistolen die ich zur Sicherheit im Haus \u0001 \u0002 öffnete die Tür und erschrak kurz, als sie eine Gruppe Männer in feinen Anzügen sah. Sofort hatte sie Erinnerungen an das Krankenhaus und schielte zu ihrer Handtasche, die an der Garderobe hing, in der sich auch ihre Walther PPK befand.”Entschuldigen sie bitte die Störung zur späten Stunde Signora”. Ihr Anführer war Santino Russo. Der Botschafter der Ndrangheta in Sankt Petersburg. Bei seinen Begleitern konnte man schon sehen, dass sie mehr Waffen trugen als ein normaler Mensch. Bei einem konnte man an Schulterholster mit einer recht großen Pistole unter dem Jackett erkennen. Der Zweite trug einen langen Trenchcoat in dessen Seitentasche etwas langes, massives zu erkennen war. Wahrscheinlich eine Lupara.”W-Was kann ich für sie tun?” fragte Marija verunsichert.”Ich hätte gerne eine kurze Unterhaltung mit ihrem Mann, dürften wir hereinkommen?”. Marija ging zögernd zur Seite.“Ah Dimitri. Gut dass du da bist”. Satino ließ sich gegenüber von mir auf einem Sessel nieder. Seine Gorillas blieben stumm im Hintergrund. Eiskalte Stille.”Wie wär es mit einem Drink?” brach Marija die Stille.”Oh. Nein danke. Ich fahre gerne selber. Aber wenn es nicht zu viele Umstände macht wäre eine Tasse Kaffee ganz nett”. Marija nickte und verschwand in der Küche.”Oh so eine Dame ist echt ein Schatz, den man halten sollte” gab Satino ein etwas komisches Kompliment.”Schon ruhig bleiben. Die ist schon verheiratet und das bleibt auch so”. Santino lachte.”Ganz ruhig. Ich bin nicht wegen deiner Frau hier. Ich bin hier für ein Gespräch über deine Zukunft” erklärte er mir.”Du klingst wie die Nonne im Waisenhaus die mir gesagt hat, dass ich entweder in der Armee oder im Knast ende. Sie hatte irgendwie recht”. Wieder lachte Santino.”Hach ja ihr russischen Gangster erheitert mich immer”. Er lachte sich noch etwas aus. Immer wieder wanderte mein Blick kurz zur Ceska, die ich auf dem Beistelltisch des Sessels unter einer Zeitschrift verborgen hatte.”Keine Sorge. Du brauchst die Knarre nicht, die auf deinem Beistelltisch liegt”. Verdammt. Er war \u0001 \u0002 kam herein mit der Kaffeetasse. Ich sah sie dann an, bis sie den Raum wieder verließ.”Also gut. Lassen wir die Höflichkeiten bei Seite. Ich bin hier um dir einen Deal an zu bieten wie Kiril”. Nun zog ich die Ceska unter der Fernsehzeitschrift hervor und richtete sie auf Santino. Der eine Gorilla zog die schwarze Beretta 92F aus dem Schulterholster, während der Zweite die abgesägte Flinte aus der Tasche seines Trenchcoats zog. Nur Santinos erhobene rechte Hand schien die zwei davon ab zu halten mich in meine Einzelteile zu zerlegen.”Lass mich ausreden!”. Nur widerwillig senkte ich die Pistole. “Ich sage dir nicht, dass du ihn umbringst und dann alles bekommst wie bei Kiril. Das ist falsch. Das sehe ich nun ein. Aber wenn. Wenn es in nächster Zeit einen Führungswechsel in euren Reihen geben würde, dann kannst du auf meine volle Unterstützung bauen. Dasselbe gilt für die Tschetschenen”. Seelenruhig nahm Santino dann die Kaffeetasse, die Marija ihm gebracht hatte und nippte daran. Etwas verwirrt senkte ich die Pistole nun komplett. “Also wie gesagt. Wenn du Mischa treu bist, was eine wirklich gute Qualität für einen Mafiasoldaten ist, dann behalten wir den Status quo. Mischa steuert eure Organisation in einen weiteren Krieg mit den Tschetschenen. Ich bin wohl informiert, was das letzte mal passiert ist. Ihr habt die halbe Stadt hochgejagt in den späten 90ern” erklärte er und trank nun einen Schluck vom Kaffee.“Also. Du überlegst dir, was du willst und falls du etwas hast. Meine und Mikails Tür stehen offen”. Er stand auf und nahm sich einen Filterzigarillo. Einer seiner Gorillas gab ihm Feuer. “Danke für den Kaffee”. So schnell wie er kam, ging er auch. Seufzend stand ich auf und brachte den halb getrunkenen Kaffee wieder in die Küche. Marija stand dort mit ihrer Walther in der Hand.”Alles gut Schatz. Du kannst sie runternehmen”. Mit zitternder Hand senkte sie die Waffe. Nach einem tiefen Atemzug sicherte sie die Waffe wieder und versteckte sie wieder in ihrer Handtasche. Ich nahm sie einfach in den Arm. Ich konnte ihre Angst \u0001 \u0002 Petersburg, FSB-BüroAnton Marklov saß hinter seinem Schreibtisch. Sein Jackett hing auf dem Bürostuhl, an dem auch das Schulterholster mit der Jarygin PJa hing. Auf dem Schreibtisch stapelten sich Akten. Der Aschenbecher füllte sich mit immer mehr Asche und den Stummeln von selbstgedrehten Zigaretten. Daneben eine Gruppe Tassen mit Kaffeeresten darin. Die Akten waren von Fällen von Waffenhandel, Schutzgelderpressung, Drogenschmuggel, Geldwäsche und so ziemlich allem was mit organisierter Kriminalität zusammen hing. Er drehte sich auf dem Bürostuhl und sah an die fahrbare Tafel, die im Raum stand. In der Mitte ein relativ aktuelles Bild von Mischa und von ihm wurden Verbindungen zu anderen Personen, Orten und Verbrechen gezogen. Er schreckte aus seinem Arbeitsmodus auf, als sein Partner hereinkam. In der Hand zwei Styroporboxen in einer Plastiktüte und einige \u0001 \u0002 beiden Männer setzten sich und aßen.”Irgendwas neues?” fragte der Partner. Marklov schluckte kurz herunter.”Nicht wirklich. Alles wie bevor du gegangen bist. Wir wissen, dass Petrov seine Pfoten überall drin hat, aber besonders im Waffenhandel, Drogengeschäften und Prostitution”. Nickend öffnete der Partner zischend seine Getränkedose.”Aber die Tschetschenen drängen ins Waffengeschäft, weswegen Petrow in letzter Zeit immer mehr chinesische Kalaschnikows verkauft”. Sein Partner Demidov zog das Foto des Typ 56 Sturmgewehres zu sich, das Agent Marklov auf den Tisch gelegt hatte. Die Waffe wurde bei einer Razzia gegen eine Räuberbande beschlagnahmt. Diese Vögel haben sofort gesungen. Gekauft hatten sie die Kalaschnikow bei einem Unterhändler Petrows für ein hübsches Sümmchen. Wollten damit einen Geldtransporter ausrauben.”Er macht Geschäfte mit den Triaden?”. Marklov nickte.”Ungewöhnlich. Die Russenmafia schaut doch eher Richtung Europa und Amerika”. Marklov aß weiter.”Warum hast du den da so hervor gehoben?”. Demidov deutete auf ein Foto auf der Tafel.”Das ist ist Majakowski” erklärte Marklov.“Und? Ich dachte der Typ wäre nur ein Soldat”. Demidov klappte seine Box zusammen und klopfte sich eine Zigarette aus einem Softpack.”Er ist besonders. Er ist effektiv. Gehört zur alten Garde. War jahrelang im Straflager. Wurde wegen angeblichen Krebs begnadigt. Der Richter der das beschlossen hat verbringt einen schönen Ruhestand in Thailand”. Demidov schüttelte den Kopf. Korruption war schon in der Sowjetzeit ein Problem. Justiz und Polizei waren besonders davon durchwachsen.”Aufgewachsen im Waisenhaus, Bruder der Gattin von Petrow und dabei seit 2005. Hat sich mehrfach bewiesen. Tötete einen Verräter in den eigenen Reihen indem er ihn vom Balkon warf. Hat einen Immobilienmakler mit Verbindungen in die Ukraine und Italien in seinem Haus zusammen mit seiner Frau erschossen und auch einen Mann des Innenministeriums getötet. Das ist ein fähiger Mann, der aber immer noch unten gehalten wird” erklärte Marklov.”Und sie meinen, dass er nach oben will?”. Demidov klopfte die Asche von seiner Zigarette ab und verschränkte die Arme vor der Brust.”Ich glaube zumindest, dass er den Brigadier abgeknallt hat”. Demidov strich sich durchs Gesicht.”Verdammt. Was meinen sie?” fragte er dann.”Ich glaube wir sollten bei ihm anfangen, wenn wir die Sache hier entschärfen wollen”.",
            "wordcount": "1.645",
            "chapter_release": "08.04.2021",
            "chapter_number": "21"
        },
        "22": {
            "text": "Sankt Petersburg, ParkbankWarum saß ein Mafiosi auf einer Parkbank? Naja manchmal weil ihm einfach die Füße weh taten wie jeden anderen auch. Meistens aber auch für ein Treffen. In der Öffentlichkeit war man unsichtbar, wenn es ein diskretes Treffen war. Ein Mann setzte sich neben mich. Ein bärtiger Mann. Tätowierungen auf beiden Armen. Mit Sicherheit eine Pistole unter der schweren Lederjacke.“Zaur, seit wann bist du draußen?”. Wir sahen uns nicht an. Doch war ich irgendwie froh ihn zu sehen. Zaur war einer dieser Gangster, denen man trauen konnte.”Seit ein paar Wochen. Hab zwar nicht so einen galanten Weg wie du raus gefunden, aber habs geschafft. Bist ganz schön fit für einen mit Krebs im Endstadium”. Nun musste ich schmunzeln.”Kann mich nicht beklagen. Also. Warum hat dein Bruder dieser Treffen verlangt?”. Während des Redens holte ich mein Zigarettenetui aus meiner Hosentasche.”Weil ich jetzt wieder die Operationen in Petersburg leite. Ich liebe meinen Bruder aber er ist kein Anführer. Aber du bist einer. Das habe ich im Lager gesehen, nachdem du Leonid gepfählt hast”. Die Narbe vom Axthieb an meinem Arm brannte wieder. Phantomschmerz.”Was willst du mir damit sagen?”. Ich zündete die selbstgedrehte Zigarette an.”Ich meine ich mache lieber Geschäfte mit dir, als mit Mischa. Wir haben eine gewisse Vorgeschichte” erklärte er.”Das ist sehr nett ausgedrückt. Ich habe in den 90ern zwar in Moskau gelebt, aber ich kenne es vom Hörensagen. Autobomben, Attentate, Schießereien und Brandstiftung”. Zaur nickte. “Ich bin vieles gewöhnt, aber naja. Er hat meinen älteren Bruder getötet, ich habe seinen Mercedes Benz hochgejagt, er hat eins meiner Restaurant angezündet, ich habe eins seiner Bordell mit einer Nagelbombe angegriffen”. Er erklärte die Geschehnisse wie ein Moderator ein Fußballspiel.”Ja schon klar. Keine Sorge. Ich kenne die Feinheiten des Mafiakriegs” versicherte ich ihm. “Was willst du machen?” fragte ich ihn dann.”Ich zettel irgendeine Scheiße mit Mischas Jungs an, das lockt ihn aus der Reserve und du setzt dich auf den Thron. Was du mit Mischa machst ist mir egal. Er muss weg”. Nur zögernd nickte ich.”Es ist besser so. Glaub mir”. Zaur klopfte mir kurz auf die Schulter und \u0001 \u0002 Petersburg, Hafengebiet, NachtDas Hafengebiet Sankt Petersburg war ein Umschlagplatz für die Mafia. Schmuggel über den Seeweg und auch Prostitution. Das älteste Geschäft der Welt. Seeleute und Huren waren schon immer eine gute Kombination. Kontrolliert wurden sie von Zuhältern. Mit den niedrigsten Glieder von Mischas Truppe. Unter ihnen waren nur Leute wie Schläger und Fahrer. Der Zuhälter stand an eine Straßenlaterne gelehnt. Zigarette im Mund und einem auffälligen Hemd. In der Hand die Banknoten die er zählte. Auf ihn zu kam ein Mann, der nicht passte. Er schenkte den Bordsteinschwalben keine Beachtung. Sein Gesicht verborgen unter einer Kapuze. In der Hand Hand eine Plastiktüte. Die Mädchen hielten sich von ihm fern. Sie hielten den bärtigen Mann für einen Pfandsammler. Einen Obdachlosen. Er blieb vor dem Zuhälter stehen und zog etwas aus der Tüte. Als der Zuhälter den Fremden anschaute sah er in den Lauf einer Tokarev TT-33. Diese hatte einen improvisierten Schalldämpfer aus einer Sprühdose aufgeschraubt. Noch bevor er irgendwas sagen konnte traf eine Kugel sein Gehirn. Eines der Mädchen schrie. Der Mann rannte weg und warf die Tüte mit der Pistole ins \u0001 \u0002 Petersburg, Rotlichtviertel, selbe ZeitDie etwas besseren Kunden bevorzugten das Bordell. Mischa hatte fast alle davon fest in der Hand. Sie dienten zur Tarnung von Menschenhandel. Vor der Tür ein Glatzkopf im Anzug der die Störer draußen hielt. In den Schaufenstern boten sich die Mädchen im Schein von zartem Licht den Freiern an. Vor der Tür tummelten sich einige Mafiosi. Kleine Fische. Ein alter Transporter hielt auf der Straße. Nummernschilder abgeklebt. Schlechtes Zeichen. Das Fenster der Beifahrerseite wurde heruntergefahren und die Seitentür aufgezogen. Pistolen und Kalaschnikows wurden auf das Bordell gerichtet. Der Feuerzauber dauerte weniger als eine Minute. Über 200 Patronen wurden verschossen. Mit quietschenden Reifen raste der Transporter davon. Das Result waren Tote und Verletzte. In der Ferne ertönten Sirenen. Doch für zwei Männer kam die Hilfe zu spät. Einer bekam den Schuss direkt zwischen die Augen. Der Andere zwei Schüsse in die \u0001 \u0002 Petersburg, Lagerhalle, selbe ZeitEs gab viele Lagerhallen wie diese. Überbleibsel aus der Sowjetzeit. Hallen die einfach leer blieben nach dem Fall der Sowjetunion. Doch Mischa übernahm sie. Dort lagerte er seine Waren zwischen. Die Waffen aus dem fernen Osten. Oder Drogen aus Zentralasien. Mit einem schnellen Handgriff wurde die Tür aufgebrochen. Einige maskierte Männer betraten das Gebäude. Beide trugen einen militärischen Benzinkanister. Zielgerichtet drangen sie in den Keller der ehemaligen Lagerhalle ein. Dort eingerichtet war ein Drogenlabor. Eiligen kippten die beiden Männer die Kanister aus. Ein Sturmstreichholz entzündete das Benzin und es löste eine Kettenreaktion aus. Die Chemikalien und das Gas der Bunsenbrenner erzeugten eine \u0001 \u0002 Petrow, frühe MorgenstundenMischa war immer noch geschwächt, stampfte aber in seinem Schlafzimmer auf und ab. Er plärrte in ein Handy. Einer seiner wichtigsten Zuhälter wurde erschossen. Ein paar Wichser hatten seinen wichtigsten Club zusammengeschossen und die Bullen waren nun dort und eines seiner Methlabore wurde angezündet.”Okay melde dich wenn du weißt wer diese Arschlöcher waren. Und mobilisiere die Kavallerie!”. Er legte auf.”Was ist passiert?”. Irina war mehr als verwirrt.”Irgendwelche Wicher haben gleichzeitig drei Dinge attackiert. Das waren sicher nicht die Ukrainer. Ich glaube das sind die Tschetschenen”. Irina sah ihren Mann an.”Sicher. Ihr habt doch einen Frieden geschlossen nachdem du Zaurs Bruder getötet hast und er die Hälfte der Geschäfte zerstört und deinen alten Brigadier über den Haufen geschossen hat”. Mischa seufzte und setzte sich wieder aufs Bett. Er musste kurz Luft holen.”Wir haben einen Frieden unter Ehrenmännern geschlossen, aber wenn dieser Wichser ihn brechen will, dann brechen wir ihn. Ich brauch meine besten Männer”. Wieder nahm er sein Handy.”Dima?” fragte Irina.”Ich weiß nicht wo Dimas Prioritäten liegen im Moment” erklärte Mischa sein Zögern.”Du vertraust ihm nicht mehr?”. Mischa gab keine Antwort. Irina stürmte heraus. Ein leises Fluchen verließ Mischas Lippen. Jetzt hatte er auch noch Ärger mit seiner \u0001 \u0002 Petersburg, Bordell, frühe MorgenstundenAgent Marklov stand mitten auf der gesperrten Straße. Überall waren Spuren nummeriert. Fast schon dreistelliger Zahlen.”Also Demidov, was haben wir?” fragte er seinen Partner, der vor ihm angekommen war.”Ganz einfach. Ein Transporter hält, Türen springen auf und Feuer aus automatischen Waffen”. Marklov fluchte.”Fuck. Sind wir hier in Los Angeles?”. Er kniete sich hin und hob eine der Patronenhülsen mit einem Kugelschreiber auf.”\u0001 \u0002. Das sind Kalaschnikows. Das sind keine Ganoven, diese Typen sind schwer bewaffnet und haben das bestimmt nicht zum ersten Mal gemacht” schlussfolgerte Marklov.”Hier liegen Hülsen mehrer Kaliber. Mindestens zwei Schützen mit AKMs. Der Beifahrer hatte eine Makarov und einer der Typen hatte eine vz. 65”. Demidov klappte sein Notizbuch zu. “Okay. Irgendwelche Typen knallen einen Zuhälter ab, zünden ein Drogenlabor an und schießen auf ein Bordell. Und alle haben Verbindungen zum Petrow-Syndikat. Da stimmt was nicht. Das habe ich im Urin”. Marklov nahm eine Zigarette in den Mund und sein Partner gab ihm Feuer.”Was jetzt?” fragte Demidov.”Ich glaube wir sollten uns mit Jemanden unterhalten. Suchen sie mir die Adresse von Majakowski raus. Wir brauchen ein Gespräch mit ihm”.",
            "wordcount": "1.204",
            "chapter_release": "27.04.2021",
            "chapter_number": "22"
        },
        "23": {
            "text": "Sankt Petersburg, Apartment“Erneut Tote im Mafiakrieg. Gestern Nacht zog die Polizei ein Auto aus der Hafenbucht mit den Leichen von vier Toten Gangstern darin. Alle waren Mitglieder des Petrow Syndikates”. Marija klappte die Zeitung zusammen und legte sie wieder auf den Küchentisch.”Weißt du was darüber?” fragte meine Frau mich.”Ich weiß, dass Mischa Ärger hat aber ich weiß nichts darüber. Er hat mich gerade nicht sehr gerne und ich bin nicht mobilisiert”. Ich setzte meine Teetasse wieder ab.”Aber lass uns darüber nicht beim Frühstück reden”. Nur widerwillig legte meine Frau die Zeitung weg. Es klingelte.”Ich gehe hin”. Es war eine willkommene Ausrede den Tisch zu verlassen.”Wer ist da?” fragte Marija durch die Tür.”FSB!”. Marija war kurz etwas verwirrt.”Weisen sie sich aus!”. Eine Dienstmarke in schwarzer Lederhülle wurde vor den Türspion gehalten. Marija öffnete die Tür nur einen Spalt, bis sie von der Türkette gefangen wurde.”Ja?”. Vor ihr zwei Männer in Anzügen, aber nicht der Mafia-Typ.”Guten Morgen Frau Majakowski. Mein Name ist Agent Marklov, das ist mein Partner Demidov. Ich hoffe wir stören nicht” erklärte der Regierungsbeamte mit einem Lächeln.”N-Nein. Wir sind noch beim Frühstück” erklärte sie.”Dürften wir ein Wort mit ihrem Mann wechseln? Es ist dienstlich”. Marija machte den Weg frei. Mit Agenten des Inlandsgeheimdienstes wollte sie keinen Ärger.“Schatz, hier sind ein paar Herren des FSB”. Ich erschreckte mich kurz und packte schlagartig unter den Küchentisch wo mit Panzertape eine Pistole befestigt war. “Ganz ruhig Herr Majakowski, wir wollen sie nicht verhaften”. Nur langsam löste ich den Griff von der Waffe.”Wollen sie vielleicht eine Tasse Kaffee?” versuchte Marija dann die angespannte Stimmung auf zu lösen. “Das klingt wirklich toll”. Marklov lächelte.“Also sie sind bestimmt nicht wegen dem Kaffee hier”. Marklov nickte.”Demidov”. Der Partner legte eine Stapel Fotos auf den Tisch. Es waren Aufnahmen die einem normalen Menschen den Magen umdrehen würden. Tatortfotos. Der erschossene Zuhälter mit dem Loch im Kopf. Einem Tschetschenen der von Mischas Leuten mit einer Schrotflinte das halbe Gesicht weggepustet bekommen hatte. Verbrannte Leichen in einer Lagerhalle. Als Marija den Kaffee brachte ließ sie fast alles fallen.”Gott zeigen sie sowas nicht meiner Frau!”. Marklov hob entschuldigend die Hände und Demidov nahm die Fotos wieder an sich.”Danke Frau Majakowski”. Er nahm die Kaffeetasse an und nippte daran.”Also was wollen sie?” fragte ich sie.”Kennen sie diesen Mann?”. Er legte ein Foto von Zaur auf den Tisch.”Von den Tätowierungen her ein Tschetschene” erwiderte ich.”Ja ein Tschetschene den sie kennen sollten. Zaur. Sie saßen zusammen im Nordstern ein” erklärte er weiter.”Wissen sie wie viele Tschetschenen da einsaßen? Ich habe mich da mehr an die Russen gehalten”. Marklov und Demidov wechselten einen Blick.”Glauben sie ihr ganzes Abenteuer im Nordstern ist undokumentiert. Zaur und sie hatten einige private Gespräche im Bunker, nicht wahr? Der Aufseher wusste zwar nichts davon, aber die beiden Wärter die es zugelassen haben, sie sind eingeknickt wie Zündhölzer” erklärte Marklov und nickte Demidov zu. Er legte eine Akte hin.“Kennen sie ihn? Leonid Iosef Beljakov. Verurteilter Auftragsmörder aus Moskau. Sitzt lebenslang im Nordstern wegen dem Auftragsmord an einem Unterboss des Fjodorowa Syndikates. Hat den Mann und die Frau über den Haufen geschossen und die Tochter sitzt im Rollstuhl dank ner Kugel im Rückenmark. Oder eher saß. Unser guter Leonid wurde ja, naja, gepfählt”. Ein Foto von Leonids Leiche landete auf dem Tisch. Aufgespießt von einem Ast.”Erinnern sie sich jetzt?” fragte Marklov.”Wollen sie mich jetzt wegen Mord drankriegen?” fragter ich ihn.”Nein. Dieser Haufen Scheiße hat es verdient zu sterben. Ich wollte ihnen nur zeigen, dass wir alles wissen. Sie kennen Zaur und hatten Kontakt mit ihm, seinem Bruder und der Ndrangheta. Und plötzlich fangen die Tschetschenen wieder einen Krieg an mit Unterstützung aus Italien. Und sie werden nicht mobilisiert?”. Ich zuckte mit den Schultern. “Glaube ich kaum. Sie sind am längsten dabei und sind Mischa treu. Immerhin haben sie einen der eigenen Leute von einem Balkon geworfen und unzählige Menschen ins Grab befördert. Aber sie sind ein Gangster der immerhin nur andere Gangster ins Grab gebracht hat. Wir vom FSB wurden geschickt, da die hiesige Polizei auf Petrows Gehaltsliste steht. Wir wollen Frieden. Und dafür müssen wir Petrow loswerden” erklärte der Agent. “Was wollen sie jetzt von mir?” fragte ich.”Frieden. Entweder muss Petrow sterben oder für immer ins Lager wandern. Also wenn Petrow in den nächsten Tagen oder Wochen verschwinden würde, dann würden wir die Ermittlungen schnell zu den Akten legen, wenn sie verstehen was ich meine”. Ich nippte an meinem Kaffee.”Sie wollen also sagen ich soll meinen Boss umlegen?”. Marklov hob abwehrend die Hände.”Ich sage ihnen nur, dass wenn Petrow irgendwas zustoßen sollte, wäre keiner beim FSB und der Regierung traurig drum. Und was auch immer mit seinen Geschäften passiert ist mir egal. Solange sie unsichtbar weitergeführt werden”. Marklov stand auf.”Das war alles. Nur ein Besuch. Danke für den Kaffee Frau Mayakowski”. Die FSB-Agenten verschwanden so schnell wie sie gekommen waren.“Dimitri was machst du?”. Marija folgte mir durch die Wohnung, da ich ohne Worte den Tisch verlassen hatte. Ohne worte riss ich regelrecht einige Klamotten aus den Kleiderschrank und zog mich hastig an.”Mann Dima rede mit mir”. Wortlos kniete ich mich hin und entfernte den doppelten Boden des Schrankes. Darunter ein ganzes Arsenal an Waffen. Ich war locker einer der am meisten bewaffneten Männer in ganz Petersburg. Harry konnte einem alles besorgen von einer Erbsenpistole bis hin zu einer Bazooka und ich stand mit ihm gut. Ich war ein guter Kunde, mir war egal dass er ein Amerikaner ist und ich hatte Manieren. Aus dem Versteck zog ich das Schulterholster in dem sich eines der neuesten Stücke befand. Oder eher eines der Ältesten. Eine Walther P38. Eine der wenigen Sachen die mir von meiner Familie geblieben waren. Vor einigen Jahren als ich noch einer von Mischas unteren Handlangern war kontaktierte mich ein Mann. Es war der Vermieter unserer Wohnung bevor mein Alter Herr damals meine Mutter totgeschlagen hatte. Anscheinend hatte sich im Keller noch eine Kiste mit dem Zeug meines Vaters befunden. Andenken aus der Zeit in der die Familie Mayakowski noch Ehre hatte. Mein Opa war ein junger Unteroffizier der roten Armee und kämpfte gegen die Deutschen. Von der Verteidigung Moskaus bis hin zur Schlacht um Berlin. Er kehrte nach vier Jahren nach Hause zurück. Er kam nach Hause mit dieser Walther. Schwarzer deutscher Stahl, schwarzer Griff. Acht Schuss 9 mm Luger. Harry hatte sie mir mal durchgeputzt und sie war wieder wie neu.”Was willst du damit Dima?”. Marija lief aufgeregt im halbkreis um mich herum.”Meine Sache Schatz”. Ebenso holte ich eine PSM-Pistole hervor. Eine Taschenpistole. Knapp ein halbes Kilo schwer und nur 15 Zentimeter lang. Spezielle Geschosse Kaliber \u0001 \u0002 mm. Ender der 1970er entwickelt für Agenten des Geheimdienstes, hohe Offiziere und Parteifunktionäre zur Selbstverteidigung. Wenig Mannstoppwirkung, dafür aber eine hohe Mündungsgeschwindigkeit, womit man mit ihr auch Körperschutz durchschießen konnte. Diese kleine Waffe wanderte an mein Bein. Als ich gehen wollte versperrte mir Marija den Weg.”Dima. Rede mit mir”. Ich schob sie aus dem Weg.”Unwissenheit ist ein Segen, Schatz”. Das waren meine letzten Worte bevor ich die Wohnung \u0001 \u0002 Petrow, VormittagIch fuhr vor und wurde wie immer am Tor aufgehalten. Der Wachmann kam ans Fenster. In der Hand hatte ich schon die Walther und hielt sie gegen die Tür meines Wagens.”Dima was willst du denn hier?” fragte der Mann verwundert.”Ich will zu Mischa”. Der Mann runzelte die Stirn.”Du wirst nicht erwartet. Und Mischa redet gerade nur mit Leuten die er sehen will” erklärte mir der Wachmann.”Ich will ihn aber sehen”. Der Wachmann ächzte.”Schau, ich kann drinnen anrufen, aber ich glaube kaum, dass er Zeit hat”. Ich nickte.”Ich warte. Zigarette?”. Als er sich ins Auto hineinlehnte um sich aus dem Softpack eine der Zigaretten zu nehmen packte ich ihn und schlug seinen Kopf aufs Armaturenbrett, wodurch er ohnmächtig wurde. Schnell zog ich seinen Körper komplett ins Auto hinein und konnte ihn auf der Rückbank verstauen. Aus seiner Jackentasche nahm ich die Fernbedienung fürs Tor. Damit war ich drin.“Hey was wird das? Petrow empfängt heute keine Besucher!”. An der Tür erwartete mich eine weitere Wache. Bewaffnet mit einer Kalaschnikow. Ich ging zielstrebig auf ihn zu, mit der gezogenen Walther hinter meinem Rücken. Der Wachmann umfasste den Griff der Kalaschnikow und richtete das Sturmgewehr auf mich. Schnell griff ich den Lauf, riss ihn nach oben und verpasst ihn einen Schlag auf den Kopf mit dem Boden meiner Pistole. Im Inneren der Villa war es still. Als die Hausangestellten den Killer mit der Kalaschnikow sahen verschwanden sie sofort. Ich bahnte mir direkt den Weg ins Büro. Mischa saß hinter dem Schreibtisch und telefonierte gerade als ich hereinkam.”Ich ruf dich zurück”. Seelenruhig legte Mischa auf.”Dima. Was für eine unverhoffte Überraschung. Was bringt dich her?”. Mischa nahm sich einen Zigarillo und zündete ihn an.”Das solltest du doch wissen Mischa. Ich lasse mich nicht länger wie Scheiße behandeln”. Mischa zündete den Zigarillo an.”Ich behandle dich doch gut. Du bist einer meiner besten Männer” erwiderte er. “Ich bin dein Botenjunge geworden. Der der deine Drecksarbeit macht. Ich hab für dich Kiril umgelegt, deinen treuesten Soldaten den du wie Scheiße behandelt hast all die Jahre!”. Mischa stand auf und bließ etwas Rauch aus.”Kiril kannte seinen Platz nicht. Er wollte meinen Platz haben mein Lieber Dima. Und eigentlich solltest du eines wissen. Man sollte seinen Platz kennen”. Ich schüttelte den Kopf.”Oh nein. Man muss sich seinen Platz verdienen Mischa. All dein Gerede vom kleinen Gauner der es nach oben geschafft hat ist falsch. Dein Vater war ein verdammter Wirtschaftsverbrecher in der Sowjetunion der in seine verdammte Tasche gewirtschaftet hatte und gute Verbindungen überall hatte. Du und dein alter. Ihr saßt nie in einem Straflager ein. Du wurdest auch vom Wehrdienst befreit wegen deinem angeblichen Asthma. Und trotzdem stehst du hier qualmend vor mir. Überrascht, dass ich das weiß? Kiril redete nie gut von dir gegen Ende. Und auch deine Frau redet viel wenn sie trinkt. Besonders mit meiner Frau und ich mache den Fehler mit meiner Frau über alles zu reden”. Mischas Gesicht verzog sich vor Wut. Anscheinend hatte ihm noch nie Jemand die Wahrheit ins Gesicht \u0001 \u0002 fühlte ich einen stechenden Schmerz, der meinen ganzen Körper durchfuhr. Meine Muskeln zuckten wie verrückt und verkrampften sich. Mein Körper kollabierte und ich fiel um. Hinter mir stand Mischas Leibwächter. In der Hand hielt er einen Taser. Mischa kniete sich zu mir runter.”Du hast schon recht mein Lieber. Aber mein Vater war schwach. Ist weich geworden mit dem Alter. Ich wusste wie man oben bleibt. Ich war gerade mal 23 als ich seine Nachfolge antrat. Meinst du, dass seine treuen Gefolgsleute es gerne sahen, dass ein Mann der nur halb so alt war wie sie das Geschäft übernahm? Ich saß nie ein, das stimmt. Aber ich weiß wie man seinen Posten behält mein Freund”. Nachdem er mir das ins Ohr geflüstert hatte bekam ich zuerst einen Sack über den Kopf und dann noch einen Schlag auf den Schädel, der mich erstmal in die Dunkelheit schickte.",
            "wordcount": "1.864",
            "chapter_release": "17.05.2021",
            "chapter_number": "23"
        },
        "24": {
            "text": "Sankt Peterburg, KellerraumIrgendwann wurde ich wach. Wie viel Zeit vergangen war wusste ich nicht. Wo ich war wusste ich auch nicht. Ich wusste nur, dass ich an einen Stuhl gefesselt war. Mein Augenlicht wurde immer weniger verschwommen. Nun konnte ich Mischa erkennen der vor mir stand.”Du hättest es haben können Dima. Du hättest es haben können. Es schmerzt Jemanden mit deinem Potential zu verlieren. Du hättest der nächste Kiril werden können” erklärte er mir.”Du meinst ich hätte dein nächster Fußabtreter werden können”. Mischa nickter einer Person zu und sofort knallte ein Rohr von oben auf mein Bein. Mein Gesicht verzog sich schmerzhaft, aber ich gönnte Mischa nicht die genugtuung meinem Schmerz Luft zu verschaffen. “Nein du hättest ein wirklich gemachter Mann werden können. Ne Villa, ein großes Auto. Du hättest deiner ukrainischen Schönheit alles kaufen können was sie wollte. Aber nein du hast dich entschieden mit einer Kalaschnikow in mein Büro zu marschieren. Tja weißt du, ich hätte dich schon früher umbringen sollen oder dich einfach im Nordstern verrotten lassen sollen, aber naja. Du bist nunmal mein Schwager. Und ich tue das meiner Frau nicht gerne an, aber ich glaube jetzt wird sie verstehen, dass du eine Gefahr bist. Also wird es keinen interessieren wenn man in ein paar Tagen deine Leiche aus der Bucht ziehen wird. Klar wird Marija dir einige Tränen nachweinen. Aber keine Sorge. Ich bin kein Unmensch. Deiner Witwe wird es an nichts fehlen. Das verspreche ich dir”. Ich sah ihn an.”Soll mich das jetzt irgendwie aufheitern?”. Mischa schüttelte den Kopf. “Nein. Ich sage dir nur was Sache ist. Und keine Sorge. Dein Tod wird schnell gehen”. Mischa nickte einem seiner Henker zu.”Also dann Dimitri. War schön dich gekannt zu haben”. Mischa verließ den Keller während der Henker eine Pistole mit einem Schalldämpfer hervor holte. Er zog aber auch ein Päckchen Zigaretten hervor. Die letzte Zigarette gönnte man einem Mann schon in unserem Milieu. Als er mir die Zigarette in den Mund steckte schlug ich zu. Die Fesseln die mich halten konnten mussten noch erfunden werden. Während Mischa vor sich hin philosophierte konnte ich die hinter meinem Rücken gefesselten Arme befreien. Anfängerfehler. Fessel nie die Hände so, dass man sie nicht sehen \u0001 \u0002 packte mir den Schädel des Henkers und konnte ihn zu Boden werfen. Während er sich erstmal sammeln musste versuchte ich meine Beine zu befreien. Ich konnte aber nur den Knoten an meinem linken Bein lösen, bevor der Henker sich wieder aufrichten konnte und mir einen Tritt in die Brust versetzte. Durch die Kraft des Trittes brach der alte Holzstuhl und ich landete auf den Boden. Schnell wollte er sich die Waffe greifen, aber ich konnte sein Bein packen und kräftig daran ziehen. Nun lagen wir Beide auf dem Boden und krochen in Richtung der Waffe. Immer wieder versuchten wir uns Steine in den Weg zu legen. Letzendlich konnt ich die Pistole als erster erreichen. Es war eine er oder ich Situation. Und er hätte mich auch getötet. Der Idiot hatte meine Walther. Wohl eine Bezahlung von Mischa für seine Dienste. Ich nahm mein Eigentum wieder an mich und bewegte mich aus dem \u0001 \u0002 in dem Abrisshaus saßen einige von Mischas Leuten an einem Tisch zusammen und spielten Karten. Als einer von ihnen mich bemerkte fiel ihm vor Schreck die Zigarette aus dem Mund. Er ließ die Karten fallen und griff die Tokarev die vor ihm auf dem Tisch lag. Noch bevor er seinen Finger um den Abzug legen konnte traf ihn eine Kugel Kaliber 9 mm Parabellum direkt in die Stirn. Der zweite Mann im Bunde griff zu dem Revolver, der in seinem Hosenbund steckte, aber auch er bekam eine Kugel in den Kopf. Der dritte am Tisch hatte ebenso seine Karten fallengelassen. Aber er schien noch ein Frischling zu sein. Er Hyperventilierte, als er seine toten Freunde sah und schreckte zusammen, als er den Lauf meiner Walther am Hinterkopf spürte. “Deine Kanone auf den Tisch. Magazin raus”. Hastig zog der Junge die Makarov aus dem Hosenbund und ließ das Magazin herausfallen. “Der Lauf”. Hastig zog er den Schlitten zurück, wodurch die Patrone herausgeschleudert wurde. “Wo sind wir hier?”. Der junge Gauner war immer noch geschockt. “Rede oder sterbe!” forderte ich mit Nachdruck. “In der alten Fabrik in der Mischa seine neuen Mädchen zwischenlagert!!”. Sehr stilvoll Mischa. “Habt ihr noch ne Kanone hier?”. Panisch tippte der Junge auf die Tischplatte. Während ich weiterhin auf ihn zielte tastete ich unter dem Tisch herum, bis ich den Griff einer abgesägten Flinte zu fassen bekam. Diese Typen hatten zu viele Filme zu sehen. Ich klappte die Flinte auf und schüttelte die beiden Schrotpatronen heraus. “Also. Wo ist Mischa hin?”. Kopfschütteln als Antwort. “Ich weiß es nicht Mann. Er ist einfach weg. Hat uns nur gesagt wir sollen nach unserem Spiel raus zu den Jungs im Wald. Helfen ein Grab aus zu heben”. Immerhin war er ehrlich. “Gut. Autoschlüssel”. Panisch fummelte der Gauner seinen Autoschlüssel aus der Tasche. “Hau ab Junge. Wenn ich dich nochmal sehe jage ich dir ne Kugel in den Kopf. Geh nach Hause und überdenke dein Leben. Hier wirst du sterben”. Der Junge rannte mit einer vollen Hose davon. Bei dem Rest meiner Sachen fand ich auch mein Handy. Draußen stieg ich in einen alten Lada, in dessen Kofferraum schon Müllsäcke, Klebeband und Schaufeln verstaut waren. Typisch. Als Anfänger musste ich auch immer Leichen verschwinden lassen. Während ich das Industriegebiet verließ rief ich einen Freund an. “Ja?” fragte die Männerstimme am anderen Ende. “Zaur. Ich brauche einen Gefallen. Mischa darf die Stadt nicht verlassen. Zumindest nicht unbemerkt. Du musst die Rattenwege aus der Stadt raus sperren”. Kurz bedeckte Zaur den Hörer des Telefons und rief einige Befehle auf Tschetschenisch durch sein Büro. “Geht in Ordnung. Soll ich fragen was du vor hast?”. Eigentlich hätte er es sich denken können. “Nein. Aber danke. Wir sind quitt”. Ich legte auf und rief einen weiteren Kontakt an.“Marklov?” meldete sich der FSB-Agent. “Mayakowski hier. Sie müssen mir einen großen Gefallen tun” erwiderte ich. “Ah. Haben sie über meinen Vorschlag nachgedacht?”. Diese FSB-Typen konnte keiner wirklich leiden. “Ich habe eine Rechnung mit Petrow offen. Das sollte ihnen reichen. Sorgen sie einfach dafür, dass Petrow die Stadt heute nicht ungesehen verlässt”. Am anderen Ende war ein Schmunzeln zu hören. “Verstanden. Ich werde mir schon was einfallen lassen und die örtliche Polizei das machen lassen”. Damit war das Gespräch \u0001 \u0002 Petersburg, Apartment“Dima bist du das?”. Marija stapfte mir direkt nach. Ich ging direkt auf das Schlafzimmer zu und verrückte das Bett. “Dima was wird das? Wo warst du? Wie siehst du denn aus?”. Wieder keine Antwort. Aus dem Wohnzimmer holte ich den Schürhaken des Kamins und begann damit die Dielen des Holzbodens auf zu brechen. “Dima!!”. Ich sah sie an. “Rede mit mir. Bitte”. Wortlos holte ich die Kalaschnikow hervor, die ich im doppelten Boden gebunkert hatte. “Bleib hier Marija. Schließ dich ein. Öffne die Tür erst wenn du sicher bist, dass ich es bin. Verstanden?”. Meine Frau war den Tränen nahe. “Es muss sein. Ich muss es tun”. Ich steckte die Pistole in meinen Hosenbund und packte die Kalaschnikow in eine Sporttasche. Dazu ein paar Hörner für die Kalaschnikow. “DIMA!!” schrie meine Frau mich nun an. Das brachte mich zum Anhalten. Ich fixierte sie mit meinem Blick. “Was hast du vor?!”. Sie schrie mich an, während Tränen aus ihren Augen liefen. “Ich beende das, was vor Jahren schon angefangen hat”. Ich ging zur Tür. Meine Frau folgte mir und versuchte mit auf zu halten. “Marija”. Ich hatte mich auf der Stelle umgedreht und ihre Schultern umfasst. “Vertrau mir. Ich muss das alleine machen. Bleib hier und öffne die Tür erst wieder wenn du sicher bist, dass ich es bin”. Ich ließ sie stehen. Marija seufzte und schloss die Tür hinter mir. Aus ihrer Handtasche, die an der Garderobe hing, holte sie die Walther PPK, die sie immer bei sich trug und setzte sich ins Wohnzimmer. Sie hatte keine andere Möglichkeit als zu warten.",
            "wordcount": "1.338",
            "chapter_release": "19.06.2021",
            "chapter_number": "24"
        },
        "25": {
            "text": "Sankt Petersburg, Villenviertel, NachtMischas Anwesen war eine verdammte Festung und er saß in der Falle wie ein wildes Tier. Natürlich hatten ihm seine Leute mitgeteilt, dass die Polizei die Stadt gewissermaßen abgeriegelt hatte. Agent Marklov hatte nicht zu viel Versprochen. Gefühlt jeder uniformierte und ununiformierte Polizist der Stadt machte Überstunden. Der Öffentlichkeit wurde es als “Schlag gegen das Organisierte Verbrechen” verkauft. Die Nacht brach herein, aber Mischa hatte sein Haus nicht verlassen. Aber er hatte einen Fehler begangen. Voller stolz hatte er vor mir geprahlt mit seinen Kameras. Und natürlich überschnitten sie sich, aber trotzdem hatten sie tote Winkel. Und außerdem waren Mischas Wachleute nicht gerade die gerissensten Hunde. Er setzte Treue über Können. Und seine treuesten Männer waren versoffene Ganoven die mit Knarren Unbewaffnete einschüchterten. Kiril hatte mir viel beigebracht. Und Kiril war mal ein GRU Spetznas. Mischa saß hinter seinem massiven Schreibtisch noch aus zaristischen Zeiten. Er schien nervös. Auf dem Tisch vor ihm ein Kristallglas mit ebenso teurem Kristallvodka. Seine Frau ignorierte er und erklärte ihr nicht warum er das alles tat. Er wusste er saß in der Falle. Die Polizei würde ihn sofort verhaften und auch die Rattenwege wurden ihm von der Tschetschenischen Mafia verwehrt. In einem Zug trank er das Glas aus. Immer wieder wanderte sein Blick auf die Waffe auf dem Schreibtisch. Sie war geladen und auch entsichert. Es war eine schwere .45er Colt Automatik. Versilbert und graviert. Ein echtes Unikat. Eine Waffe für einen Gangsterboss der sie nur hatte um eine Waffe zu haben. Ich war mir sicher, dass Mischa sie noch nie abgefeuert hatte, weil er seine Hinrichtungen nie selber durchführte. Dafür war er sich ja zu gut. Er war ja nie wirklich ein Gangster gewesen. Er erbte einfach das Geschäft seines Vaters, der während der Sowjetzeit als einer der größten Wirtschaftsverbrecher bekannt war und sein Imperium nach dem Fall der Sowjetunion einfach legalisierte. Als er dann starb setzte sich Mischa einfach in seinen Stuhl und übernahm es. Er erbte den Thron wie in einem verdammten Shakespeare-Stück. “Schatz was ist los?”. Seine Frau Irina versuchte es ein weiteres Mal. “Wie ich dir schon gesagt habe. Es ist nichts” erwiderte er genervt. “Es kann nicht nichts sein Mischa. Warum hat sich unser Haus in eine verdammte Festung verwandelt und warum dürfen sie Kinder nicht in die Schule?!” fuhr sie ihn diesmal mit mehr Aggression an. “Willst du dass unsere Kinder in die Schusslinie geraten oder entführt werden?”. Irina verschränkte die Arme. “Nein, aber ich hätte gerne einen Mann der unsere Kinder nicht in Gefahr bringt!”. Mit klackenden Absätzen verließ sie das Büro wieder. Er schüttelte langsam den Kopf. Dicke Regentropfen begannen gegen die Scheibe zu klatschen. Ein Sturm hatte sich über der Zarenstadt \u0001 \u0002 konnte ich durch ein Fenster ins Haus kommen. Meine Klamotten waren klatschnass und meine Schuhe hinterließen Spuren auf dem Teppich. Irgendwer würde das sicher bemerken. Bestimmt Mischas Haushälterin. Die hatte einen wahren Putzfimmel. Und was Mischas Geliebte. Woher ich das wusste? Der Idiot prahlte damit wenn er betrunken war. Auch vor dem Bruder ihrer Ehefrau. Er hielt sich für unantastbar bei allem was er tat.“Was ist denn das?” drang die Stimme von Mischas Mätresse an mein Ohr. Innerlich fluchend schlüpfte ich in einen Abstellraum. “Einer von diesen Rüpeln war mit Straßenschuhen auf dem Teppich. Den sollte man direkt an die Wand stellen” fluchte die Haushälterin vor sich hin. “Dem werde ich mal die Meinung geigen” knurrte sie vor sich hin. Ich hörte ihre Schritte immer näher an die Besenkammer kommen. Ich kontrollierte meine Atmung um mich so wenig Hörbar wie möglich zu machen. Gleichzeitig spannte ich aber auch den Hahn der Pistole in meiner Hand. Keiner würde mich von Mischa fernhalten. Für Mischas Kopf würde ich über Leichen gehen. “Ist wohl verschwunden. Jetzt muss ich den blöden Teppichreiniger aus dem Keller holen bevor es eintrocknet”. Ihre Schritte entfernten sich. Als ich sie auf der Treppe hörte atmete ich erleichtert \u0001 \u0002 saß weiterhin zum Fenster gewandt da und sah nach draußen in den Regen. Es war dunkel in seinem Büro. Ein metallisches Klacken zerstörte die gespenstische Ruhe. “Dima. Bist also endlich hier” sagte er ohne sich umzudrehen. “Ich denke du weißt warum” erwiderte ich. Spannungsvolle unangenehme Stille. “Mein Tod wird nichts ändern Dima. Die Tschetschenen und die Ukrainer werden sich nach meinem Tod gegenseitig zerfetzen bis nur noch einer übrig ist. Du verstehst es nicht, aber ich halte das alles zusammen. Ohne mich versinkt die Stadt im Chaos”. Nun drehte er sich zu mir und blickte genau in den Lauf meinem P38 an die Harry für mich einen Schalldämpfer angebracht hatte. “Wenn du die Stadt brennen sehen willst dann drück ab, wenn du schlau bist aber-”. Er konnte seine Ansprache nicht fortführen, da ich den Lauf direkt an seinen Schädel presste. “Okay Dima. Du bist ein Mann mit Geschäftssinn. Ich schreibe dir jetzt hier einen Pincode auf. Der gehört zu einem Konto auf dem saubere eine Milliarde Rubel”. Mit dem Daumen spannte ich den Hahn der Walther was ein scharfes metallisches Klacken erzeugte. “Ich will kein Mischa. Dein Gehirn an der Wand reicht mir als Bezahlung”. Nun merkte er, dass man mich nicht abbringen konnte. Blitzschnell schlug er meinen Arm zur Seite und schrie nach seinen Leibwächtern. Doch sein Leben konnte es nicht retten. Ich richtete die Pistole genau auf ihn und schoss ihm auf kurze Distanz genau zwischen die Augen. Blut und Gehirn spritzte etwas umher. Von unten war ein Aufruhr zu vernehmen. Laute und stampfenden Schritte bewegten sich die Treppe herauf. Das war wohl mein Todesurteil, aber ohne einen Kampf würde ich nicht \u0001 \u0002 Tür sprang auf und der Schläger sah nur seinen toten Boss in seinem Bürostuhl. “Gute Nacht Arschloch”. Schlagartig sah er zur Seite wo ich an der Wand neben der Tür in Deckung gegangen war. Die schwere Eichenholztür wurde mit roter Hirnmasse verziert. Das Adrenalin hielt den Mann noch auf den Beinen und ich zog die Makarov Pistole aus seiner Hand bevor zusammensackte. Ich verließ das Büro. “Fuck das ist Dima!” fluchte einer der Gangster. “Stirb du Verräter!!”. Einer der Gangster trug eine Pumpgun und der andere eine Tokarev. Mit beiden Pistolen eröffnete ich das Feuer auf beide. Den Schläger mit der Pumpgung konnte ich niederstrecken, bevor er mich mit der Shotgun in der Mitte durchteilen konnte. Aber seinen Partner konnte ich nur anschießen. Dieser erwiderte das Feuer und traf mir ins Bein. Fluchend entleerte ich das ganze Magazin der Makarov auf ihn. Die leergeschossene Makarov landete auf dem Boden. Fluchend lehnte ich mich an die Wand und lud ein neues Magazin in die Walther. Ich humpelte mit Unterstützung der Wand nach vorne. Die P38 wanderte ins Holster und ich hob die Pumpgun des toten Schlägers auf. Der Lauf war abgesägt, genau wie die Schulterstütze. Eine kompakte kraftvolle Waffe für den Nahkampf. Ich kam zur Treppen und verpasste dem ersten Mann der nach oben kam eine Ladung Schrot. Dieser wurde vom Treffer umgeworfen und er rollte die Treppe runter wobei er seine Freunde hinter ihm umwarf. Ich betätigte den Pumphebel und die leere Schrotpatrone fiel zu Boden. Mit der blutenden Wunde am Bein humpelte ich die Treppe hinunter. Einer der gestürzten Gangster versuchte den Revolver aus seinem Gürtel zu fischen. “Lass das lieber Kumpel”. Ich richtete die Flinte auf ihn und drückte ab. Auf die kurze Distanz zerfetzte es die Brust des Mannes. Aus meinem toten Blickwinkel traf mich eine Kugel in die Seite. Mühsam konnte ich mich umdrehen und konnte den Gangster erneut mit der Flinte niederstrecken. Mein Rücken traf die Wand und ich sank zu Boden. Eine blutendende Wunde im Bein und eine Wunde in der Seite hatten an meinen Kräften gezerrten. Mit letzter Kraft zog ich die Walther wieder, aber ich war nicht mehr stark genug die Waffe zu heben. Der Schläger der den Treppensturz überlebt hatte stand auf. Er schien eine Platzwunde am Kopf zu haben. Benommen stolperte er auf mich zu, wobei er einen Revolver aus seinem Hosenbund zog. Bevor er mein Leben beenden konnte flog die Haustür auf und er wurde von einer Salve automatischen Feuers niedergestreckt. Drei Männer in kugelsicheren Westen und mit Balaclavas über dem Gesicht kamen herein. Alle trugen ein kompaktes AKS-74u Sturmgewehr. Einer von ihnen kam auf mich zu. “Tja Dima. Du hast wirklich Glück”. Er kniete sich zu mir herab und er rollte seine Balaclava nach oben. Es war Anton Marklov. Der FSB-Agent meines Vertrauens. Er gab seinen zwei Begleitern ein Handzeichen und sie zogen mich hoch. Sie verließen das Haus bevor die Polizei am Ort der Schießerei eintraf.",
            "wordcount": "1.427",
            "chapter_release": "17.09.2021",
            "chapter_number": "25"
        },
        "26": {
            "text": "Alles war verschwommen. Marklov und seine Kumpanen brachten mich in einen zivilen Wagen und brachten mich zum Krankenhaus. Aber der Blutverlust hatte mich in eine Art Delyrium versetzt. Ein paar Pfleger hoben mich auf eine Trage und brachten mich hinein. Einige Ärzte begutachteten meine Wunden und Marklov schob den Oberarzt ein nettes Geldbündel zu. Schneller als ich denken konnte kam ich in den OP. Und dann wurde es \u0001 \u0002 Sankt Petersburg, Privatzimmer“Hier ist ihr Frühstück Herr Majakowski”. Eine junge Krankenschwester kam hinein mit einem Tablett in der Hand. “Morgen. Hat der Arzt irgendwas über meine Entlassung gesagt?”. Die junge Frau mit schwarzem Haar stellte das Essen ab. “Sie kennen die Antwort” erwiderte sie mit einem leichten Lächeln. “Ich muss die Visite abwarten?” gab ich ernüchtert von mir und sie nickte. “Sehen sie doch das gute. Heute ist ein schöner Tag. Warm und sonnig für diese Jahreszeit”. Bevor die Schwester das Zimmer verließ öffnete sie die Vorhänge und das Licht stach mir in die \u0001 \u0002 nachdem die Schwester verschwunden war ging die Tür wieder auf. Es war Marklov. “Marklov, ich wusste gar nicht, dass ich heute Besuch habe”. Der Agent lachte kurz vor sich hin. “Du solltest wissen, dass ich Sonderrechte habe” erklärte er und setzte sich an die Bettkante. “Ist das der Grund warum du in nem Krankenhaus ne Kanone tragen darfst?”. Wieder gab er sich amüsiert. “Ich fühle mich einfach nackt ohne sie. Aber wir sind nicht hier um über Fakten zu diskutieren. Ich habe gehört du willst das Krankenhaus verlassen”. Ich nickte. “Ich kann wieder mit Krücken laufen ohne zusammen zu klappen außerdem hasse ich Krankenhäuser”. Marklov nickte. “Verstehe ich. Die meisten Leute kommen zum sterben her. Ich kann dafür sorgen, dass du hier rauskommst. Vielleicht hört dann deine Frau endlich auf mich zu nerven” gab er dann genervt von sich. “Ich hoffe für dich sie ist in anderen Dingen auch so penetrant. Sie hat meine Adresse herausgefunden und mich und meine Frau zum Wahnsinn getrieben”.“Aber genug davon. Du erinnerst dich an unseren Deal Dima, oder?”. Ich nickte. “Gut. Sorg in der Unterwelt für Frieden. Ich habe nichts dagegen wenn du einen Rivalen umlegst, er hat es wahrscheinlich verdient, aber mach es leise. Ich will keine Drive bys wie in den verdammten USA. Russland ist nicht mehr der wilde Westen wie damals in den 90ern”. Ich nickte. Er wusste, dass ich wusste was ich tun sollte. “Und was ist mit meinen Bedingungen?”. Marklov schüttelte langsam den Kopf. “Du bist echt der einzige Gangster den ich kenne der sich so sehr um andere schert, das bringt dich nochmal ins Grab”. Ich sah ihn fordernd an. “Keine Sorge. Deine Schwester ist mit ihren Kindern sicher in Moskau angekommen mit dem legalen Geld deines verstorbenen Schwagers. Der FSB wird sie nicht weiter belästigen”. Ich nickte. Marklov zog einen Umschlag aus der Innentasche seines Jacketts. “Ihre Entlassungspapiere Herr Mayakowski. Mit besten Wünschen vom Girokonto des Chefarztes der Chirurgie”. Ich nickte ihm zu. “Aber versteh das alles nicht als Freundschaft. Du bist nur das geringere Übel für diese Stadt. Aber irgendwann wollen die Männer ganz oben den ganzen Müll entsorgt haben”. Aus einem Schulterholster zog Marklov nun seine MP-443 “Grach” Selbstladepistole und hielt mir den Lauf an den Kopf. “Also würde ich immer mit einem Auge offen schlafen”.Ich hob meinen Arm unter der Decke. Unter der Decke hielt ich eine Pistole, die mir ein Pfleger eingeschmuggelt hatte. “Kann ich nur zurückgeben”. Mit einem hörbaren Geräusch spannte ich den Hahn der Pistole. “Oh mein lieber Dima, du bist voller Überraschungen”. Er holsterte die Pistole wieder. “Ich hoffe ich sehe dich das nächste Mal auf der Anklagebank wenn sie deinen Arsch zu lebenslänglich verurteilen”. Marklov streckte seine Hand aus. “Und ich dich wenn du dich wegen deiner Korruption vor der Regierung verantworten musst”. Wir schüttelten \u0001 \u0002 verschwand und ein Pfleger kam mit einem Rollstuhl herein. “Kommen sie Herr Mayakowski. Ich bring sie raus solange die Oberschwester eine Rauchen ist”. Ich nickte. “Danke Nikolai”.Sankt Petersburg, Parkplatz des KrankenhausesAls ich rauskam wurde ich schon von meiner Frau erwartet. Ob sie wütend oder froh mich zu sehen konnte ich nicht sagen. “Dima”. Ihr Ton gab nicht viel darüber Preis wie angepisst sie war. Ich erhob mich aus dem Rollstuhl und verabschiedete mich von dem Pfleger und schob ihm ein kleines Dankeschön in die Tasche. Ich drehte mich zu ihr und kassierte erstmal eine Ohrfeige, die mich fast aus den Latschen warf. “Marija…”. Direkt traf mich noch eine Ohrfeige auf die andere Wange. Danach umarmte sie mich. Nun war ich verwirrt. “Freut mich auch dich zu sehen?”. Sie löste sich.“Verdammt ich hab mir sorgen gemacht. Du bist mit einer Knarre zu Mischa marschiert und das nächste was ich im Fernsehen sehe ist das irgendein Gangster im Villenviertel um sich ballert!”. Ich schwieg. “Ich habe nur das zu Ende gebracht was sich angebahnt hat”. Marija seufzte. “Weiß ich. Ich bin zwar nicht hundertprozentig einverstanden, aber ich weiß warum du es getan hast”. Sie ging voran zu ihrem Wagen. “Marija, warte. Wir müssen reden”. Nun sah sie mich an. “Ich will das wir es richtig ernst mache. Zwischen uns”. Fragend hob sie eine Augenbraue. “Ernst? Wir sind verheiratet Dima. Wie ernst kann es denn noch werden?” hakte sie nach. “Wie wäre es mit Kindern und einem Haus statt einem Apartments”. Nun weiteten sich ihre Augen. “Wirklich?” fragte sie. “Nur wenn du mit einem wie mir eine Familie gründen willst. Du weißt was ich mache und wie ich da enden kann”. Marija nickte. “Das war mir schon bewusst als du den Bruder meines ehemaligen Zuhälters zu Brei geschlagen hast”. “Ich kann jederzeit einfach abgeknallt werden. Auf der Straße, aber auch Zuhause”. Ohne zu antworten öffnete sie mir die Beifahrertür ihres Wagens. “Steig ein. Ich koche Piroschki heute Abend”. Sie lächelte. Das war wohl ihre Art der Zustimmung. Sie wollte also eine Familie mit einem zukünftigen Gangsterboss \u0001 \u0002 Jahre späterDrei Jahrzehnte an der Spitze der Sankt Petersburger Unterwelt gingen an Niemanden spurlos vorbei. Viele ehemalige Weggefährten waren nicht mehr da. Zaur wurde in einem Bandenkrieg mit Ukrainern erschossen. FSB Agent Anton Marklov wurde wegen Bestechung und all seiner anderen weniger legalen Taten verurteilt, als irgendein hohes Tier nicht mehr seine schützende Hand über ihn hielt. Aber ich konnte 30 Jahre meinen Kopf über Wasser halten. Aber auch das hatte ein Ende. Ich saß im Bürostuhl im Arbeitszimmer meiner Villa. Die Kinder waren aus dem Haus. Die Tochter eine gefeierte Künstlerin und der Sohn ein erfolgreicher Anwalt. Sie bekamen die beste Ausbildung finanziert mit Geldern aus meiner Transport und Baufirmen, aber auch aus den weniger legalen Geschäften wie Prostitution, Schutzgelderpressung, Waffen und Drogenhandel und Auftragsmorde in ganz Russland. Ich drehte mich in meinem Stuhl zur \u0001 \u0002 mir ein junger Mann in schwarz. In der Hand eine Automatikpistole mit einem langen schwarzen Schalldämpfer. Sein Gesicht von einer Balaclava verdeckt. “Brings hinter dich Feigling. Ich habe mehr Leute umgebracht als du Jahre alt bist, aber ich hatte die Eier allen in die Augen zu sehen”. Ohne eine Antwort zu erhalten drückte er ab. Die Kugel traf mich in den Kopf und ließ meinen Körper leblos zusammensinken. Aber ich war nicht überrascht oder hatte Angst. So lief es eben. Ich habe länger überlebt als andere in meinem Geschäft. Männer die ich meine Freunde nannte hatte ich irgendwann umgebracht. Aber die Namen hatte ich nie vergessen. All die Männer die ich getötet hatte. Andrej. Leonid. Kiril. Und Mischa. Alle sie standen meinem Aufstieg im Weg. Und war ich derjenige der im Weg stand. So war einfach das Leben in der Mafia. Bis auf Marija und meinen Kindern würde mir keiner eine Träne nachweinen. Und in den letzten Jahren war ich mit da nicht mehr so sicher. Ich war in den letzten Jahren vielleicht nicht der beste Ehemann, Vater und Großvater gewesen. Aber das war nunmal der Preis den man als Mafiaboss nunmal zu zahlen hatte.",
            "wordcount": "1.323",
            "chapter_release": "23.10.2021",
            "chapter_number": "26"
        },
        "3": {
            "text": "Einige Wochen späterSankt Petersburg, RotlichtviertelEs war der Tag meiner Bewährung. Wochen lang hatte ich mit Andrej auf der Straße. Schutzgelder eingesammelt und irgendwelche Wichser verprügelt. Jetzt sollte ich zum ersten Mal Kiril begleiten bei einer Sache wo mehr als ein paar Rubel rumkommen. Um genauer zu sein, wenn alles glatt geht haben wir Schmuck und Diamanten im Wert von mehreren Millionen US-Dollar in unseren Händen. Kiril verfolgte da etwas. Zum planen saßen wir im Keller des Bordells.”Also Jungs. Wir haben da einen ganz dicken Fisch. Das Aktionshaus Fjodorowa hat so ein paar wunderschöne Schmuckstücke aus der Zarenzeit. Echte Diamanten von wahren Aristokraten. Sie sollen morgen versteigert werden, darum gehen wir heute Nacht rein” erklärte Kiril.”Und wie?” kam die Frage aus dem “Publikum” geschossen.”Ganz einfach. Das Gebäude wurde gerade renoviert, aber die Alarmanlage wurde noch nicht eingebaut. Wir steigen übers Dach und den Notausgang ein. Wir schwärmen aus. Jeder in einen Ausstellungsraum. Ab dann müssen wir uns beeilen. Wir müssen die Vitrinen einschlagen. Jeder nimmt so viel Schmuck mit wie er kann. Während ihr die Vitrinen ausräumt gehe ich mit einem von euch in den Keller und brech den Tresor auf. Da sollten einige Wertpapiere gelagert sein, die will Mischa unbedingt, warum weiß ich nicht, ist aber auch egal” erklärte Kiril.”Und wo ist der Haken Kiril? Son dicker Haufen Juwelen liegt doch nicht einfach so rum” harkte ich nun nach. Einbrechen war zwar nie meins, aber auch in Moskau hatte ich ein paar Einbrüche hinter mir. Irgendwo gab es immer einen Haken. Und die eine Konstante die man einfach nicht einplanen kann.“Gute Frage Dima. Du schluckst nicht alles einfach, gefällt mir. Dachte erst Mischa hat dich nur dazu geholt, weil er deine Schwester fickt”. Ein Lacher ging auf mein Konto.”Ja, aufgrund der fehlenden Alarmanlage haben sie mehr Wachschutz. Ex-Polizisten und Ex-Militärs. Aber es geht glatt. Beim reingehen schalten wir direkt die Videoüberwachung aus. Oder wir machen sie eher blind. Aber wegen dem Wachschutz. Jeder bekommt ne Waffe”. Kiril winkte einen seiner Untergebenen heran. Dieser hatte ein Tablet in der Hand und stellte es auf Kirils Tisch. Auf dem Tablet lag für jeden eine Makarow-Pistole. Die Makarow wurde in den 1950ern bei der Sowjetarmee eingeführt als Ersatz für die Tokarew. Die Waffe verschoss 9 mm Patronen und war eine verlässliche Waffe die bis heute in modernisierter Form die standardmäßige Seitenwaffe der Armee und vieler Polizeien. Es war die Makarow PB. PB stand für pistolet bes'schumnyj. Lautlose Pistole. Die PB hatte einen Schalldämpfer. Ideal für Mordanschläge und sonstige Aktionen in denen man leise sein sollte.”Also. Alle die ihr hier sitzt seit dabei. Nehmt euch ne Knarre, fahrt nach Hause oder sonst wohin und wir gabeln euch dann heute nacht um elf auf, verstanden?” vervollständigte Kiril die Planungen. Alle nickten.”Gut dann verpisst euch. Ich hab auch noch zu tun!”. Alle nahmen sich die Waffen und verließen den \u0001 \u0002, GeschäftsviertelWir alle saßen in einem Kleintransporter einer Reinigungsfirma. War unauffälliger. Alle waren in schwarz gekleidet. Jeder hatte eine Balaklava. Jeder hatte eine schwarze Sporttasche. Danach ging alles wie geplant. Wir warteten bis die Wachmänner ihre Runde beendet hatten. Dann ging es über die Feuerleiter aufs Bett. Wie Kiril sagte war die Tür auf dem Dach nicht verschlossen. Kein Alarm. Dann ging es los. Die Kameras wurden mit Spraydosen blind gemacht und jeder ging in einen Raum.”Alles klar Andrej, es geht los”. Wir schlugen mit Hämmern die Vitrinen ein und zogen den Schmuck raus. Es waren wunderschöne Schmuckstücke und Diamanten. Alle wanderten in unsere Taschen. Man konnte hören wie der Bohrer im Keller ansprang. Kiril hatte angefangen den Safe mit dem Bohrer zu öffnen. Er war lauter als gedacht. Das hörten auch die Wachen.”Andrej, räum das weiter aus. Ich schaue nach Kiril”. Andrej nickte und ich rannte los.“Was machst du hier Dima?”. Kiril stand mit einem Komplizen am Safe.”Das Ding ist so laut wie als würdest du hier unten einen Panzer anwerfen. Die Wachmänner sind gleich hier!”. Kiril fluchte und rannte aus dem Keller. Die Wachmänner wurden von dem Lärm angelockt. Man sah wackelnde Taschenlampen draußen.”Raus Leute! Raus!”. Kirils Schreie hallten durch die Hallen.”Geht es auch schneller?” fragte ich Kirils Komplizen.”Das ist ein Zeitschloss. Das öffnet sich nur in einem bestimmten Zeitfenster am Tag wenn man einen Code eingibt. Das bekommt man nur mit sowas aufgebohrt. Das einzig Mögliche wäre die Tür ab zu sprengen. Aber das macht zu viel Krach” erwiderte der Safeknacker.”Die Wachen kommen eh schon her!” entgegnete ich ihm. Kiril kam wieder rein, als der Knacker den Plastiksprengstoff platzierte.”Was macht ihr da?” fragte Kiril.”Wir sprengen das Ding, die Wachen sind eh schon hier”. Kiril nickte schließlich. Wir verließen den Keller und gingen in Deckung. Der Knall schleuderte die Tür des Safes regelrecht heraus. Ohne das der Rauch sich verzogen hatte räumten wir den Safe aus. Dort deponierten Kunden und das Auktionshaus Bargeld und besonders schöne \u0001 \u0002 wir den Keller verließen rannten wir direkt in die Wachleute. Sie hatten Hunde und waren mit AKS-74u Karabiner bewaffnet. Es war eine gekürzte Version des AK-74 Sturmgewehrs. Es war für Spezialkommandos und Fallschirmjäger entwickelt worden, wurde aber auch von Polizisten und Sicherheitsfirmen geschätzt.”Halt, Stehenbleiben!” brüllte ein Wachmann. Bevor wir irgendwas sagen konnten riss Kiril eine Kalaschnikow AKM hoch, die er wohl die ganze Zeit in seiner Tasche hatte. Die Wachmänner gingen in Deckung.”Ballern wir uns jetzt hier raus?” fragte ich Kiril und zog eine PMM.”Bessere Idee?”. Kiril eröffnete das Feuer. Er lud nach.”Ich hab nur noch das Magazin, wir kommen nicht zum Notausgang!”. Kiril steckte das zweite Kurvenmagazin in das Sturmgewehre und zog den Ladehebel zurück.”Wir nehmen das Fenster. Wenn wir in den Müllcontainer springen können wirs schaffen!” schlug ich Kiril vor.”Alles klar”. Kiril verschoss das gesamte Magazin und die Wachmänner verzogen sich. Diesmal rannte ich aus der Deckung und öffnete das Fenster. Wir warfen zuerst die Beute raus und sprangen dann. Der Fall war kurz. Wir hatten scheiße Glück, dass Papier und Hausmüll in dem Container war. Wir kletterten aus dem Container. Doch wir hörten schon das Bellen der Wachhunde. Auf einen Kampf mit einem deutschen Schäferhund oder einem Rottweiler war keiner von uns scharf.”Schnell, wir müssen zum Plan B!”. Wir müssten über einige Zäune klettern und durch diverse Hinterhöfe. Dort stiegen wir in einem klapprigen alten Transporter der Firma \u0001 \u0002 Polizei war langsam. Mischa schmierte die unteren sowie die oberen Ränge der Polizei. Deswegen wurde der Schusswaffengebrauch nicht gemeldet. Deswegen wurden nur Polizisten geschickt für möglichen Einbruch. Und das war kein so großes \u0001 \u0002 einem alten Industriegelände endete unsere Flucht. Wir warfen unsere Balaclavas und was nicht alles in den Wagen. Kiril bezahlte den Safeknacker, der danach verschwand. Kiril zündete den GAZ an um die Spuren zu vernichten.”Komm”. Kiril zog mich mit. Während der Transporter brannte öffnete Kiel eine der Fabrikhallen. Dort drin stand ein weißer Mercedes. Ein wirklich schönes Auto.”Komm. Heute führe ich dich mal in die High Society ein” grinste Kiril und stieg in den Wagen. Ich folgte ihm und wir fuhren \u0001 \u0002 Petersburg, Restaurant Petrow“Hier, zieh dir das an”. Kiril hielt mir ein Sakko hin.”Das hier ist wirklich fein” grinste er. Ich zog es mir über. Wir betraten das Restaurant. Hier saßen wirklich nur Anzugträger. Ein Restaurant in das ich normalerweise niemals reinkommen würde. Der Portier ließ und sofort durch und wir kamen nach hinten ins Separee. Dort saß Mischa mit meiner Schwester Irina und einigen anderen hohen Tieren.”Ah Kiril! Und mein Schwager Dima! Was bringt ihr mir” grinste Mischa, nachdem er sich mit einer Serviette den Mund abgewischt hatte und sich erhoben hatte.”Gibts ihm Dima”. Ich öffnete die Sporttasche und breitete den Inhalt auf dem Tisch aus. Mischa lachte.”Ah! Endlich Juwelen die einer Königin würdig sind!”. Mischa holte aus dem Berg an Schmuck eine Juwelenhalskette. Diese legte er meine Schwester um. “Meine Zarin Alexandra” grinste er und küsste seine Frau.”Gut gemacht meine Herren. Gut gemacht”. Kiril und mir wurde ein Glas feinster Kristallvodka gereicht.”Auf den Erfolg”. Mischa hob sein Glas. Wir alle tranken. Nun kam Mischa zu mir. Er öffnete seine Arme und umarmte mich. Er löste seine Umarmung. Danach bekam ich einen “Bruderkuss”. Wie unter großen Sozialisten. Er umfasste meinen Kopf und sah mir genau in die Augen. Wollte er mich jetzt umlegen für den ganzen Lärm den wir verursacht haben.”Du bist ein gemachter Mann. Ich hab dich eigentlich nur wegen Irina engagiert. Aber du hast etwas. Du hast nicht nur Muskeln sondern auch Grips”. Er drückte etwas an meinem Kopf herum, wobei in die Ringe an seinen Händen genau spürte. Ich atmete erleichtert auf. Nun war ich kein Schläger mehr. Ich hatte es mal zu was geschafft.",
            "wordcount": "1.469",
            "chapter_release": "16.05.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sankt Petersburg, 2006Nun war ich schon mehr als ein Jahr bei Mischa. Ich war wirklich ein gemachter Mann und es war so wunderschön. Ich musste kein Schutzgeld eintreiben und keine kleinen Fische mehr zusammenschlagen. Zwar stand ich immer noch unter Kiril, aber langsam bekam ich einen festen Platz in Mischas Strike Team. Ich konnte träumen. Von allem. Villen, schicken Autos und so weiter. Aber mein verdammtes Handy riss mich aus dem Schlaf. Das Problem war, dass ich 24/7 erreichbar sein musste.”Was ist Kiril? Schonmal auf die Uhr geschaut?” maulte ich ihn an.”Du warst doch Koch in der Armee. Da steht man doch um vier auf um für die ganze Kompanie zu kochen, oder?”. Das Grinsen in seinem Gesicht hörte man fast schon durchs Telefon.”Ja aber ich bin seit 1998 aus der Armee ausgetreten!” erwiderte ich ihm.”Ruhig man. Es gibt Arbeit”. Bei diesen Worten schwang ich mich seufzend aus dem Bett. Das Handy mit der Schulter ans Ohr gequetscht zog ich mich an.”Kennst du das “Stolz Krim”? Diese ukrainische Bar” fragte Kiril.”Yep”. Während meiner knappen Antwort schlüpfte ich in meine Jeanshose.”Sie ist das Hauptquartier dieser ukrainischen Scheißkerle. Sie dringen in Mischas Geschäfte ein. Die Typen wollen ins Rotlichtgeschäft. Sie drängen sich in unsere Straßengeschäfte mit den Bordsteinschwalben am Hafen. Da sie sich noch nicht an die Bordelle trauen will Mischa das wir sie nett warnen. Triff mich in einer halbe Stunde am “Stolz der Krim”, kapiert?”. Kurz danach legte ich \u0001 \u0002 dem Flur lief ich in Marija.”Oh, Dima. Wo willst du denn hin?” fragte sie mich. Sie trug ihre Arbeitskleidung und hatte eine Plastiktüte mit Einkäufen dabei.”Da wo du herkommst. Ich muss zur Frühschicht”. Sie glaubte immer noch, dass ich Koch in einem 24 Stunden Imbiss war. Das war auch besser so.”Achso. Na dann viel Spaß”. Als ich weitergehen wollte hielt sie mich auf.”Du Dima? Ich weiß wir sind nur Nachbarn, aber du bist der einzige den ich hier kenne in diesem blöden Haus. Ein ehemaliger…..Freund von mir….ist wieder in der Stadt. Wir sind nicht gut auseinander gegangen und er hat eine gewalttätige Ader...also bitte hör nicht weg. Hier im Haus ist es allen egal. Als der Zuhälter der vor dir neben mir gewohnt hat ermordet wurde hat keiner die Bullen gerufen. Erst als es angefangen hat zu stinken und der Hausmeister nachgesehen hat…..”. Ich nickte nur. Die Antwort genügte ihr wohl, denn sie ließ mich \u0001 \u0002, früher MorgenDie Sonne war noch nicht aufgegangen. Aber der “Stolz der Krim” war leer.”Also was machen wir? Schmeißen wir nen Stein durchs Fenster?”. Kiril sah mich einfach nur strafend an.”Is ja gut”. Wir saßen gegenüber auf einer Parkbank. Kiril hatte seine Hände in den Taschen. Ich rauchte.”Was dann?”. Wortlos legte er mir eine braune Papiertüte. Es war etwas schweres darin. Sein Mittagessen war es wohl nicht. Er deutete mir rein zu schauen. Darin war eine verkackte Bombe. Keine Handgranaten, sondern so eine richtige Bombe. ”Scheiße willst du die Bar hochjagen?”. Sofort deutete Kiril mir leise zu sein.”Sie haben einen unserer Zuhälter krankenhausreif geschlagen und unsere Mädchen vertrieben. Dann haben die ne Ladung ihrer ukrainischen Herpesschleudern abgeladen und die haben dann die ankommenden Seeleute empfangen. Damit gingen uns die gesamten Tageseinnahmen flöten. Da es keine Tote gab will Mischa, dass wir sie warnen. Darum jagen wir die Bar hoch. Als ganz nette Warnung” grinste Kiril.”Na schön”. Wir beide erhoben uns. Das Einbrechen war leicht. Ich kannte diese Bar. Andrej wurde hier letztes Jahr verprügelt.”Wir suchen hier noch alles ab. Da ist nen Safe unter der Bar. Ich nehm das Hinterzimmer”. Ich war nicht der Safeknacker. Darum probierte es einfach. Eins, zwei, drei und zuletzt die Vier. Das grüne Lämpchen leuchtete. Der Besitzer war wirklich der dümmste Gangster den ich je kannte. Und in Moskau hatten wir einen der sich ein Ei weggeschossen hatte, als er seine Waffe zog. Aber selbst unser Ein-Ei war noch schlauer als das. Im Safe war nicht viel. Die Einnahmen der Nacht, etwas mehr als \u0001 \u0002 Rubel und Geschäftsunterlagen.”Was gefunden?” hörte ich Kirils Stimme.”Die Tageseinnahmen, die Besitzurkunde und son Dreck” antwortete ich, wobei ich die Zettel durchblätterte.”Sack das Geld ein. Ich lege unser Geschenk ab”. Das Geld verschwand in einer unscheinbare Tüte. Kiril legte die Bombe unter den Tresen. Er stellte die Zeitschaltuhr an der Bombe ein. Schnell verließen wir die Bar wieder und waren schon eine Straße weiter als es knallte. Glas berstete. Autoalarmanlagen sprangen an. In der ferne hörte man die Sirene der Feuerwehr. Wir liefen schnell weiter. Klar waren die Bullen geschmiert, aber es gab auch einige wenige ehrliche Cops. Und generell war es nicht gut in der Nähe einer explodierten Bombe zu sein, als bekannte Mitglieder des Petrow-Syndikates \u0001 \u0002 später, Café an der BuchtWenigstens spendierte Kiril mir noch einen Morgenkaffee. Wir saßen in einem lauschigen kleinen Café an der Bucht der Newa. Kiril trank wie immer seinen heißgeliebten Tee. Anfangs amüsierten wir uns über die Ukrainer. Die Sache mit der Safe-Kombination. “Warum hast du noch keine Frau Dima?” fragte Kiril mich, während er sich eine Zigarette anzündete. “Weil ich nicht dafür bezahle so wie du” stichelte ich etwas.”Ich bin verheiratet damit du es weißt. Ich hab auch Kinder. Mein Sohn lebt bei meiner ersten Frau in Weißrussland. Meine Tochter geht auf eine Privatschule. Kommt mal groß raus als Tennisspielerin. Ich trenne Beruf und Familie, weißt du? Für meine Frau bin ich im Immobiliengeschäft”. Kiril nippte an der Tasse Tee.”Mischa macht es falsch. Seine Frau weiß alles. Sie ist Mitwisserin. Die Bullen können sie ausquetschen oder sie gerät in die Schusslinie” philosophierte Kiril weiter.”Dir ist schon klar, dass du von meiner Schwester hier redest?” fragte ich ihn.”Ja und ich rede hier eher über Familie an sich. Deine Schwester ist ein Beispiel”. Ich rollte mit den Augen und trank meinen Kaffee.”Ich hab noch keine Frau, weil die richtige noch nicht aufgetaucht ist. Es ist schwer, weil ich sie nicht mit reinziehen will. Weist schon was ich meine” erklärte ich ihm meine Lage mit Marija.”Wie gesagt. Wenn du in unserem Geschäft ne richtige Familie haben willst musst du beides trennen” gab Kiril mir noch einen Rat. Ich nickte nur und trank meinen Kaffee aus. Wir ließen etwas Geld da und gingen weiter. Für meine Mitarbeit bekam ich den Rest des Tages frei. Auch was \u0001 \u0002, AppartementgebäudeIm Fernsehen lief ein Fußballspiel. In meiner Hand eine Dose Bier. Wie immer Abends in ein Unterhemd und eine Sporthose gekleidet. Ich hörte Marija Schreien. Erst wunderte ich mich warum. Dann kam es mir in den Sinn. Das Gespräch was wir heute morgen um vier bei uns im Flur hatten. Ihr alter “Freund” mit der gewalttätigen Ader. Schnell holte ich die Makarov, die ich immer zuhause hatte aus ihrem Versteck. Während des rausgehens steckte ich die Pistole hinten in meinen \u0001 \u0002 Schreie aus Marijas Wohnung hörten nicht auf. Es waren zwei Männer. Einer stand im Gang und der andere bearbeitete Irina drinnen.”Hey Mann geh zurück in deine Wohnung, das geht dich nichts an!”. Der Typ im Gang sprach Russisch, aber mit Akzent. Ich würde auf Ukraine tippen. Warum belästigen Ukrainer meine Nachbarin? Weil wir das Stolz der Krim in die Luft gejagt haben? Glaub ich weniger. Schnell zog ich die Pistole aus meinem Hosenbund und donnerte sie dem Ukrainer auf den Kopf und er klappte in sich zusammen. In ihrer Wohnung hatte der zweite Typ sie auf die Couch gedrückt und prügelte auf sie ein. Ein riss den Typen von ihr runter. Gegenwehr leistete er keine. War wohl zu überrascht. Auf dem Boden trat ich wie wild auf ihn ein. Irgendwann saß ich auf ihm und schlug zu bis meine Fingerknöchel bluteten.”Hör zu. Ich sag dir das nur ein mal. Was auch immer ihr denkt, dass Marija euch schuldet. Sie schuldet euch nichts. Und jetzt nimm deinen Kumpel da draußen, setzt euch in euer Auto und fahrt dahin wo ihr hergekommen seid!”. Der ukrainische Schläger nickte panisch. Sein Gesicht war grün und blau, die Nase krumm und einige Zähne lagen auf den Boden. Er sammelte die Zähne ein, schnappte sich seinen Kumpel und verließ das Haus. Keiner der Bewohner rief die Polizei. Hier wohnten nur alte Leute die ihre Ruhe haben wollten und einige Leute die Dreck am stecken hatten. Prostituierte, Drogendealer, Heler, Einbrecher und Autodiebe. Also alles Menschen, die die Polizei als letztes anrufen würden. Wenig später saß ich mit meiner geschätzten Nachbarin am Küchentisch. Während meine Hände nicht wirklich schlimm waren, sah Marija aus, als wäre sie von einem LKW überrollt worden.”Also...du warst als wir über unser Leben gesprochen haben nicht ganz ehrlich, oder?”. Sie zuckte etwas, als ich ihre Wunden desinfizierte.”Du aber auch nicht, wo hast du gelernt so zu zu schlagen? Und woher hast du die Knarre?” entgegnete sie einfach nur und klebte sich ein Pflaster auf eine Wunde in ihrem Gesicht.”Du zuerst” forderte ich. Marija seufzte.”Als die Sowjetunion unterging war ich noch in der Grundschule. Mein Vater verlor seine Arbeit und alles ging den Bach runter. Ursprünglich bin ich aus Dnipropetrowsk in der Ukraine. Meine Mutter starb an Tuberkulose 1993. Mein Vater war ein Säufer und Glücksspieler. Irgendwann kam die Mafia zu uns und hat ihm die Daumen gebrochen, da er Spielschulden hatte. Er verkaufte alles was wir in der Wohnung hatten. Möbel, Schmuck und die Uhr meinem Großmutter sie versteckt hatte als die Nazis 41 kamen. Aber es war nicht genug. Dann kamen sie zu einem Tausch. Schuldenerlass gegen seine Kinder. Den Handel nahm er an. Meine Bruder wurde zum Stricher und starb ein paar Jahre später an ner Überdosis Heroin. Und ich musste auch für die Typen arbeiten. Irgendwann fand ich meinen Zuhälter. Er war komplett zugedrönt und lag auf seiner Couch. Dieser Wichser hat Kippen auf mir ausgedrückt und mich geprügelt wie einen Köter. Ich hab mir das Sofakissen gegriffen und es ihm aufs Gesicht gedrückt bis er nicht mehr gezuckt hab. Dann habe ich seine Autoschlüssel und sein Geld geklaut und bin Richtung Russland. Ich habe ne Tante hier in Sankt Petersburg gehabt”. Sie hatte sich beim erzählen eine Zigarette angezündet und aschte in eine Kaffeetasse.”Deswegen sind sie hier?” fragte ich und deutete so in Richtung Tür, wo die Ukrainer waren.”Auch. Der Zuhälter war der Bruder von dem Typen, den du da fast totgeprügelt hast. Der will mich zurück. Ich solle es wieder abarbeiten. Aber bevor ich wieder meinen Arsch verkaufe schlitze ich diesen Wichser auf” fluchte Marija und hatte dabei ein Küchenmesser in der Hand. Ich legte ihr die Makarov auf den Tisch.”Nimm die. Ne Knarre ist besser als ein Messer. Keine Sorge ich hab noch eine”. Erst zögerte sie. Dann nahm sie sie aber an.“Und jetzt du. Du bist sicherlich kein Koch”. Ich seufzte. Eigentlich sollte man es ja keinem erzählen, aber Marija war besonders.”Na schön. Das mit der Armee stimmt. In Moskau habe ich Schutzgeld eingetrieben. Leute verprügelt. Der Sohn von meinem Boss war ein Lackaffe der sich für Rocky persönlich hielt. Er wollte gegen mich boxen. Wir beide waren an dem Abend betrunken und er hat mich beleidigt. Ich habe ihm nach allen Regeln der Kunst die Fresse poliert. Nase und Kiefer gebrochen. Er konnte sich auch früher als gewünscht ein neues Gebiss besorgen. Und das reichte seinem Vater um mich umlegen zu lassen. Ich bin abgehauen. Jetzt bin ich hier. Die Knarre habe ich zur Sicherheit. Wenn mich irgendwer aus Moskau findet, dann bin ich tot. Aber ich geh nicht kampflos unter” erklärte ich ihr. Die Sache mit Mischa und meinen Geschäften in Sankt Petersburg ließ ich unter den Tisch fallen.”Und was ist mit dem Koch? Du arbeitest nicht im Schichtdienst. Du gehst zu ganz ungewöhnlichen Zeiten aus dem Haus. Bist teilweise ein paar Tage daheim. Das ist kein geregeltes Arbeitsleben”. Sie hätte Polizistin werden können. Ihre Beobachtungsgabe ist gut.”Ich drehe ein paar Dinger. Nicht großes. Einbrüche und so weiter. Die Knarre habe ich noch benutzt, das schwöre ich”.Marija schob mir die Pistole auf den Tisch zu.”Behalte sie. Ich hab noch eine. Falls die Ukrainer wiederkommen”. Marija stand auf, drückte die Zigarette aus und packte die Pistole in eine ihre Schubladen unter den Besteckkasten.”Danke nochmal...das hätte nicht jeder getan” bedankte sie sich abschließend.”Für dich immer. Wir sind doch Freunde” lächelte ich sie an. Sie lächelte auch etwas. Ich verließ dann ihre Wohnung. Im Badezimmer ließ ich mein Waschbecken volllaufen und tauchte meine Fäuste ein. Die Abkühlung tat gut. Meine Fingerknöchel brannten wie Feuer. Wahrscheinlich irgendwas gebrochen. Aber das war es mir wert.",
            "wordcount": "2.114",
            "chapter_release": "17.05.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Petrow-Anwesen, zwei Tage späterNormalerweise bestellte Mischa keinen zu sich nach Hause. Er war der General der im Stab saß und Divisionen auf der Karte verschob. Kiril war der Offizier der die Pläne umsetzte und so Leute wie Andrej und ich waren die Soldaten.”Dima...du wunderst dich vielleicht warum du hier bist”. Mischa stand am Fenster seines Büros, während ich auf einem Stuhl vor seinem massiven Schreibtisch saß.”Etwas schon”. Kurz nach meiner Antwort packte sein Bodyguard meinen Kopf und donnerte ihn auf die Tischplatte.”Du redest nur wenn du gefragt wirst” entgegnete Mischa.”Wir wollten kein Blut mit den Ukrainern. Ich habe diese Typen vor Jahren aus der Stadt vertrieben. Ich habe sogar einen Kompromiss gemacht. Sie durften hier ihr schmutziges Geld waschen und am Hafen ihre Drogen verschieben. Aber sie wollten dann in mein Geschäft und das dulde ich nicht. Darum eine Warnung. Aber nein Dima muss ja zwei Ukrainer zusammenschlagen. Das waren enge Vertraute von deren Boss. Und dafür haben die jetzt einen unserer Zuhälter kalt gemacht. Die haben ihn totgeprügelt. Und ich will jetzt wissen warum?”. Mischa setzte sich mit einem Glas Whisky in der Hand hin.”Die sind meiner Nachbarin auf die Pelle gerückt. Die war mal Nutte in der Ukraine. Alte Rechnungen. Ich wusste doch nicht, dass die beiden Wichser zu genau den Ukrainern gehören, die sich hier breitmachen wollen. Das ist die Wahrheit Mischa!” erwiderte ich. Von meinem eigenen lauten Tonfall bekam ich Kopfschmerzen. Mischa begann zu lachen.”Der Held in der schimmernden Rüstung oder wie?”. Mischa hatte seine Füße hochgelegt und nippte an seinem Whisky on the rocks.”Weißt du Dima du arbeitest gut für mich. Du bist mit Kiril mein Paradepferd. Aber auch das Paradepferd tritt mal in ein Schlagloch. Und wenn ein Pferd in ein Loch tritt kann man ihm einen Gips drum machen und hoffen das es heilt” begann Mischa in Gleichnissen zu reden. Aber was er mir damit sagen wollte wusste ich nicht.”Oder man erlöst das Pferd von seinem Leiden, wenn man weißt, dass es nie wieder laufen kann. Meine Eltern hatte Pferde früher. Ich hatte auch eins. Habs Prometheus genannt. Irgendwann hat sich Prometheus ein Bein gebrochen. Er hätte nie wieder galoppieren können. Wenn Pferde nicht laufen können ist ihr Leben vorbei. Darum hat mein Vater mir unsere Flinte gegeben und ich hab Prometheus abgeknallt. Ganz einfach”. Langsam dämmerte es mir. Wollte er mich wirklich umlegen.”Aber dir leg ich einen Gips an und hoffe. Also. Wenn du mein Vertrauen wieder haben willst musst du dich beweisen. Du musst Jemanden umlegen. Nicht in Notwehr. Du legst ihn um. Direkt. Von Mann zu Mann”.Mir blieb die Luft weg. Auftragsmord? Das wollte ich nie. Leute verprügeln ok. Aber direkt ihr Leben beenden? Aber ich wollte es mir nicht mit Mischa verscherzen. Ich wurde aus dem Büro geworfen. Auf dem Flur kam mir meine Schwester entgegen. Sie reichte mir ein Tuch, weil meine Stirn blutete.”Mischa bellt, aber er beißt nicht, ok? Du hast Scheiße gebaut, er hat dir auf die Fresse gehauen und du musst sein Vertrauen zurück gewinnen” erklärte sie mir es erneut.”Ich soll wen umbringen Irina” murmelte ich.”Ist eben manchmal nötig” erwiderte meine Schwester kalt. Ihre Kälte überrascht mich erst. Aber dann wurde es mir klar. Sie war tief drin im Milieu. Sie war abgehärtet.”Außerdem hast du doch schon wen umgebracht. Weißt du es nicht mehr? Damals im Waisenhaus”. Sie rief böse Erinnerungen wieder hervor.”Ich hatte keine Schuld daran!”. Irina gab nur ein Schnaufen von sich, was ungläubig klang.”Du hast zugesehen wie Artjom im Eis eingebrochen ist. Du hast zugesehen wie er ertrunken ist. Wenn man nicht hilft ist es auch Mord”. Ich hatte es fast schon vergessen. Wir sind damals rumgezogen. Im Waisenhaus waren wir nur zum schlafen und essen. Ich war sieben oder acht. Irina war 13 oder 14. Wir haben im Winter einen gefrorenen Fluss gefunden. Wir wollten Eishockey spielen. Ohne Schlittschuhe und mit selbstgebauten Schlägern. Artjom war Irinas bester Freund. Alles ging gut. Bis ich den Puck ziemlich weit weg gefeuert hatte. Artjom wollte ihn holen. Er ist dann im Eis eingebrochen. Einer ist sofort los um Hilfe zu holen. Ich hatte zu große Angst. Die Feuerwehr konnte nur noch Artjoms Leiche aus dem eiskalten Wasser holen. Alles was wir bekamen war eine Standpauke von der Polizei, weil wir auf dem Eis waren und ein paar Schläge von den Nonnen im Waisenhaus. Sonst nichts.“Bleibst du zum Essen?”. Irina hatte sich von ernst zu freundlich gewandelt.”Ne danke. Hab gerade gegessen” lehnte ich die Einladung ab.”Aber auf einen Tee bleibst du” beschloss sie einfach und zog mich mit in die Küche. In der Küche saßen ihre Kinder. Meine Nichte und mein Neffe. Mein Neffe Artjom, benannt nach der ersten Liebe meiner Schwester. Etwas morbide für meinen Geschmack aber naja. Und meine Nichte Jekaterina. Jekaterina ging auf eine Privatschule. So richtig mit Uniform. Sie war gerade aus der Grundschule gekommen. Jetzt war sie in der Mittelschule. Artjom war etwas jünger. Grundschule, dritte Klasse. Meine Nichte saß am Tisch und machte Hausaufgaben.”Hallo Onkel Dima” lächelte sie mich an. ”Hey Kleine”. Ich umarmte sie kurz. Irina stellte mir einen Tee hin.”Wie gehts dir Dima? Also außerhalb vom Geschäft? Werde ich vielleicht mal Tante?”. Irina hielt eine Balance zwischen boshaft und fürsorglich.”Vielleicht. Die Nutten waren nie was für mich, aber bei mir im Haus wohnt so ne Frau. Die kommt aus der “normalen” Welt. Vielleicht sie” erzählte ich ihr. Klar ging es um Marija, aber ich erzählte es eher, damit Irina mir nicht in den Ohren hing oder mich verkuppelte. Der Tee war schnell \u0001 \u0002 Tag, AppartementgebäudeDer Auftrag kam per Post. Ich sollte einen Immobilienmakler abknallen. Er hatte Mischas Angebot zum Kauf eines neuen Bordells abgelehnt und das Angebot der Ukrainer angenommen. Dabei war das Angebot der Ukrainer tiefer als das von Mischa. Die Ukrainer wollten hier in Sankt Petersburg Fuß fassen. Aber warum trauten sie sich das. Im letzten Bandenkrieg hatte Mischa sie fast ausgelöscht. Der Höhepunkt war der Blutsonntag. So taufte es zumindest die Presse. Der Anführer der Ukrainischen Mafia kam mit seinen Offizieren und seiner Frau aus der Kirche. Dann geschah es. Von einem Transporter aus eröffneten ein Mordkommando mit Kalaschnikows das Feuer. Der Boss, seine Offiziere und die Frau des Bosses starben. In kurzer Zeit wurden mehrere Hundert \u0001 \u0002 Patronen verschossen. Kiril hatte es mir erzählt. Das war damals als er noch ganz unten \u0001 \u0002 Infos die ich brauchte kamen in einem Paket. Infos über das Ziel. Ivan Klotschkow. Immobilienmakler und Bauunternehmer. Seine Firma arbeitet international. Im Paket war auch eine Skorpion. Die Skorpion war eine kleine Maschinenpistole aus der Tschechoslowakei. Die eigentliche Bezeichnung war Vz. 65. Aber der Korpus aus geschwärztem Stahl, die Größe und die tödliche Wirkung gaben der Waffe den Spitznamen Skorpion. Im kalten Krieg wurde die Waffe von Polizei und Militär des Ostblocks genutzt. Speznas-Kommandos nutzten diese Waffe. Aber ihren Ruf bekam die Waffe in der Unterwelt. Verbrecher-Syndikate schätzten die Waffe wegen der kleinen Größe und der für die Größe enorme Schlagkraft. Schlussendlich fand sich die Waffe auch in den Händen von Terroristen wieder. Etwa die IRA nutzte die Waffe im Kampf um ein vereintes Irland. Auch die italienische Brigate Rosse, eine linke Terrorgruppe aus Italien, die in den 1970/80er Jahren Politiker entführte, tötete und Banküberfälle verübte. Dazu kamen noch einige andere Infos. Er war Stammgast im Golden Dolls. Das war ein Strip Club, der so ein paar Tschetschenen gehörte. Ganz miese Wichser. Mischa hatte Frieden mit den Tschetschenen. Beide Seiten hatten großen Respekt voreinander. Er fuhr ein amerikanisches Muscle Car. Einen alten Ford Mustang. Sowas sah man nicht oft hier in Russland. Aber er stellte seinen Reichtum zu schau. Dazu noch nützliche Infos. Er wusch sein Auto jede Woche, parkte immer in der Garage, die etwas hinter seinem Haus lag. Da würde ich zuschlagen. Mischa wollte es so schnell wie möglich erledigt haben. Ich kleidete mich vollständig in schwarz, zog mir die Balaclava so über den Kopf, dass man sie für eine Müze hielt und packte die Skorpion in eine \u0001 \u0002, später AbendDafür das der Typ so reich war, konnte man leicht in seinen Garten kommen. Nur eine Kamera vor der Vordertür, eine am Garageneingang. Der Wachhund schien blind und taub zu sein. Ich lauerte in einem Gebüsch, dass den Weg zur Garage umschmeichelte. Das vordere Tor ging auf. Den V8 hörte man schon von weitem. Schnell zog ich die Balaclava über und lud die Skorpion durch, wobei ein Schalldämpfer aufgeschraubt war. Er fuhr den Wagen in die Garage. Bevor sich das Garagentor wieder schloss schlüpfte ich in die Garage. Beide Türen sprangen auf. Einen Faktor hatte ich ausgelassen. Ich hatte keine Aufklärung betrieben was er heute tun würde. Anscheinend war er mit seiner Frau zum Hochzeitstag essen. Er trug einen Anzug und seine Frau war auch aufgedonnert. Jetzt konnte ich keinen Rückzieher mehr machen. Ich trat hinter dem Auto vor. Klotschkow stand noch in der offenen Autotür. Er tippte auf dem Handy herum. Anscheinend schrieb er eine SMS. Meine Zweifel waren überwunden. Wenn ich ihn nicht töten würde, dann würde Mischa mich \u0001 \u0002 viel zu denken drückte ich den Abzug meiner Skorpion durch. Die 9 mm Geschosse schlugen in seinen Rücken ein. Das Blut spritzte gegen das Fenster der Autotür vor ihm. Seine Frau sah nun mich entgeistert an und dann ihren zusammengesunkenen Mann. Sie wollte zur Tür der Garage rennen. Ich riss die Skorpion wieder hoch und verschoss den Rest des Magazins auf die fliehende Frau. Sie fiel nach vorne gegen die Tür zum Haus. Das Adrenalin verzog sich. Ich sah nur zwei Leichen vor mir liegen. Nun musste ich meinen Auftrag fortführen. Das Arbeitszimmer war schnell gefunden. Die Akten lagen fein säuberlich auf dem Tisch. Er wollte wohl noch etwas arbeiten in der Nacht, weswegen sie nicht im Safe lagen. Ich wühlte es durch. Ein Penthouse in New York, eine Villa in Moskau und so weiter. Da hatte ich es. Der Puff in Sankt Petersburg. Er verkaufte ihn an einen ukrainischen Geschäftsmann. Aber das Geld kam nicht aus der Ukraine. Es kam auch nicht aus Russland. Aber die Herkunft des Geldes ließ mich staunen. Was für Geschäfte hatten die denn hier in Sankt Petersburg? Schnell zog ich mein Handy und rief Kiril an. ”Ja?” meldete Kiril sich.”Ich hab ihn getötet und auch die Akten. Sag Mischa er soll in den Puff kommen”. Man hörte Kiril ächzen.”Mischa ist mit seiner Schwester in der Oper” erklärte er mir.”Glaub mir, es ist wichtig. Wenn es unwichtig ist nehme ich die Schuld auf mich”. Das überzeugte Kiril. Mein Auftrag war beendet und ich floh auf dem selben Weg auf dem ich reingekommen war.",
            "wordcount": "1.791",
            "chapter_release": "20.05.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Rotlichtviertel, selber Abend“Also, warum holt ihr mich weg? Warum musste ich meiner Frau erklären, dass ich aus der Oper musste um in den verfickten Puff zu fahren?”. Mischa war aufgebracht. Verständlich. Kiril deutete einfach nur auf mich.”Ich hab diesen Immobilienmakler umgelegt. Mit nem kleinen Kollateralschaden, aber egal! Ich hab das Arbeitszimmer durchforstet und diese Akten gefunden. Das Geld für die Immobilien kommt nicht aus der Ukraine, es kommt aus Italien. Noch genauer aus Mailand” erklärte ich ihm. Mischa schaute in die Unterlagen die ich geklaut hatte. Dieser betrachtete die Unterlagen und gab seinem Bodyguard ein Handzeichen. Dieser packte mich wieder am Hinterkopf und knallte mich auf Kirils Schreibtisch.”Oh Fuck, wofür war das denn?” fluchte ich und hielt die blutende Platzwunde an meinem Kopf.”Für den Kollateralschaden. Meine Kontakte bei den Bullen haben mir schon bescheid gegeben. Alles klar. Wir sind wieder quitt Dima. Du hast deinen alten Job wieder. Gut gemacht”. Mischa klopfte mir auf die Schulter, nahm die Akten und verschwand. Kiril lachte.”Sei froh, dass es nur der Kopf auf dem Tisch war. Als ich mal einen Fehler gemacht habe hat er mir ein Bein gebrochen”. Vielleicht fehlte mir der Abstand, aber ich konnte noch nicht wirklich darüber lachen.”Komm. Du bist jetzt keine Jungfrau mehr. Das müssen wir feiern”. Kiril erhob sich von seinem Stuhl und kam um den Tisch. Er nickte in Richtung der Tür die zum Bordell rauf führte.”Bist du nicht verheiratet?” fragte ich ihn dann. “Ja das bin ich und ich liebe meine Frau. Aber seit wann hat Liebe was mit ficken zu tun? Jetzt schwing deinen Arsch da hoch”. Er griff einfach meinen Arm und zog mich mit nach \u0001 \u0002 im Bordell wurde gefeiert. Alkohol, Frauen und auch Drogen. Ich war zögerlich. In Moskau hatte ich gesehen was Drogen mit Menschen machen konnten. Sogar im Waisenhaus. Einige ältere verkochten Schlafmohn mit Medikamenten. Jede Woche wurde mindestens eine Leiche aus dem Waisenhaus geholt. Auch in Sankt Petersburg und selbst in der Scheiß Armee gab es Drogen. Marihuana, Heroin und andere Drogen, die aus den ehemaligen Sowjetrepubliken in Asien kamen. Drogen stellten Scheiße mit deinem Hirn an. Veränderten den Charakter. Aber trotzdem. Durch Gruppenzwang kam ich doch zum Kokain. Es war eine wilde Nacht. Bruderschaftstrinken mit Andrej und Kiril. Viel zu viel Sex mit viel zu vielen Frauen. Aber ich hatte mehr spaß, als ich in Moskau je hatte. Aber auch die wildeste aller Nächte war irgendwann \u0001 \u0002 Tag, AppartementgebäudeDas Klopfen an der Tür weckte mich auf. Der Schlaf oder eher das Saufkoma hatte mich auf meiner Couch aus den Socken gehauen.”Ja ich komme ja schon”. Schnell zog ich mir die Hose an und stolperte zur Wohnungstür. Vor ihr stand Marija.”Auch mal wach? Was war denn Gestern los? Du bist mitten in der Nacht reingestolpert, hast einen riesen Krach gemacht und dann war stille”. Ich kratzte mich am Kopf.”Ich war mit Freunden weg gestern...ist etwas wild geworden. Hab nur noch einige Fetzen im Kopf. Ich bin irgendwie in ein Taxi und meine Wohnung gekommen” erklärte ich ihr und kratzte mich dann leicht am Hinterkopf. Meine Nachbarin schmunzelte. Sie kam einfach so in meine Wohnung.”Was wird das denn?”. Marija ging auf meine Küche zu.”Du bist verkatert und ich mache dir meine berühmte Katermedizin”. Ich setzte mich an meinen Küchentisch. Während Marija in einem Glas weiß Gott was zusammen rührte zündete ich mir eine Zigarette an. Was war gestern Nacht passiert? Während ich versuchte mich zu erinnern fuhr meine Hand in meine Hosentasche. Dort bekam ich etwas zu fassen. Zum Vorschein kam ein schwarzes Spitzenhöschen. Es roch nach Parfüm, Schweiß und noch anderen Sachen. Bevor Marija es sehen konnte stopfte ich es wieder in meine Tasche. Verdammt hatte ich ne Bordsteinschwalbe gebumst? Fuck. Marija stellte mir das Glas hin. Es sah widerlich aus. Und roch auch so.”Augen zu und durch” ermutigte Marija mich. Ich brachte es hinter mich. Tränen stiegen in meine Augen. Mein Magen drehte sich um. Aber es schien zu helfen. “Danke Marija” prustete ich dann etwas.“Kann ich dich vielleicht noch um etwas bitten?”. Ich sah sie an.”Ich hab dir doch erzählt, dass ich ne Tante hier in Sankt Petersburg habe. Die hat eine Tochter. Meine Cousine also. Sie hat mich aufgenommen hier in Sankt Petersburg. Und meine Cousine geht noch zur Schule. Sie ist schlau. Geht auf die Oberschule und wird auf die Uni gehen, aber sie wird auf dem Schulweg von so ein paar Arschlöchern belästigt. Ich soll sie heute abholen. Und du sollst mitkommen. Falls die Typen auftauchen. Zeig ihnen, dass du bei Petrow bist” bat sie mich.”Woher…?”. Marija schnaubte genervt und verschränkte die Arme.”Du bist kein kleiner Ganove. Du bist kein verdammter Autodieb oder Einbrecher. Ich weiß das. Ich habe so Typen gedatet in meiner Jugend. Du bist eine Stufe höher. Du bist einer von der Kavallerie”. Sie könnte wirklich eine perfekte Polizistin abgeben. Kurz ließ ich meinen Nacken etwas knacken.”Na schön…”. Noch bevor sie antworten konnte stand ich auf. Ich zog mir ein frisches Hemd über und eine Lederjacke. Aus einem Geheimfach im Schrank holte ich meine Pistole hervor und steckte sie in meinen Gürtel. Zusammen mit Marija verließ ich dann das \u0001 \u0002 Petersburg, InnenstadtMarija stellte mich ihrer Cousine Natascha als ihren neuen Freund vor. Ich sagte nichts dazu. Natascha war ein hübsches 16 Jähriges Mädchen. Braune Locken, blaue Augen und ein paar Sommersprossen. Marija hatte ihr wohl einen Frauentag versprochen. Frisör und was nicht alles. Um zur letzten Station zu kommen mussten wir durch eine dunkle Unterführung. Und da kamen sie. Es waren vier junge Typen. 16 oder vielleicht 18 allerhöchstens.”Ach Nataschalein, hast du dir Verstärkung mitgebracht. Wer ist das denn? Dein Tantchen und dein Onkelchen?” lachte der Rädelsführer. Er hatte drei Freunde dabei. Ich zog meine Jacke aus und gab sie Marija. Darunter trug ich nur ein Tanktop. Auf meinem rechten Oberarm die Tätowierung die mich als Mischas Mann auswies. Ein kommunistischer Stern in schwarz mit gekreuzten Kalaschnikows darunter. Das sagte so viel aus wie, dass ich einer von Mischas Soldaten war. Die Jungs wichen zurück.”Scheiße der gehört zu Petrow” fluchte einer der Jungs.”Mir doch egal, den Stampf ich ein!”. Der Anführer hob seine Fäuste.”Willst du das wirklich? Verpiss dich einfach und lass das Mädchen in Ruhe”. Doch er wollte kämpfen. Aber ein schneller Schlag warf ihn zu Boden.”Noch einer von euch?” fragte ich in die Runde seiner Freunde. Das Kameradenschwein unter den dreien rannte sofort weg. Die beiden übrigen sahen sich gegenseitig an und hoben dann ihre Fäuste. Der Erste wollte mich treten, doch ich fing sein Bein und schlug ihm aufs Knie. Dieser schrie sofort.”Immernoch?” fragte ich den Übrigen. Dieser rannte davon. Der am Boden humpelte davon mit seinem kaputten Knie. Jetzt griff ich mir den Anführer und drückte ihn an die Wand.”Jetzt hör mal zu, du und deine Halbaffen werdet keine Mädchen mehr auf dem Heimweg von der Schule belästigen und besonders nicht das Cousinchen meiner Freundin hier. Hast du das verstanden?!”. Der Typ spuckte mich an.”Fick dich”. Langsam reichte mir es und ich zog die Pistole aus meinem Gürtel und hielt sie ihm unters Kinn. Klackend entsicherte ich die Waffe.”Vielleicht jetzt nochmal. Du wirst nie wieder ein Mädchen belästigen, klar? Oder ich streiche die Wand der Unterführung mit deinem Hirn und deinem Schädel. Und jetzt hau ab!”. Die kleine Ratte verpisste sich. Es war nur ein kleiner Straßenschläger. Er sollte wieder aufs Technikum oder die Berufsschule gehen und arbeiten. Oder zur Armee. Das formt den Charakter. Ich steckte die Waffe wieder in meinen Gürtel und zog mir meine Jacke wieder an.”Kommt. Ihr Damen wollt doch noch zum Frisör”. Wir kamen an einem Streifenpolizisten vorbei. Dieser hatte besseres zu tun, als ein zu greifen. Er war wahrscheinlich froh, dass dieser Abschaum von der Straße war. Oder er wusste einfach, dass man Mischas Jungs wegen einer Lappalie wie Körperverletzung nicht anging. Aber \u0001 \u0002. Petersburg, Park, früher AbendWir hatten Natascha zuhause bei ihrer Mutter abgesetzt und nun gingen wir im Stadtpark spazieren. Irgendwie konnte ich die Zeit zu zweit mit ihr nicht genießen. Immer wieder kam es mir so vor, als würde mich Jemand verfolgen. Ein Mann, der irgendwie nicht passte. Ein Mann in feinem Zwirn mit einer roten Krawatte und einer Sonnenbrille. Und unter dem Anzug konnte man etwas erkennen. Eine Form. Es war bestimmt nicht die Geldbörse in der Brusttasche. Eher ne große und dicke Pistole. Schnell nahm ich mir Marijas Arm und zog sie mit mir die Treppe der Metro runter.”Dima, was soll das?” fragte sie leicht verwirrt.”Ach da ist ein nettes Restaurant ein paar Stationen weiter. Wir könnten nett etwas Essen” log ich ihr schnell wieder vor. Und wie ich mir schon dachte folgte mir der Mann mit dem Anzug und der Sonnenbrille. Wir standen auf dem Bahnsteig. Der Mann im Anzug lehnte ein paar Meter weiter an der Säule des U-Bahnhofes. Der Zug fuhr ein und Marija und ich wollten in den Zug steigen. Als der Anzugträger das sah griff er in sein Jackett. Jetzt musste es schnell gehen. Zum Glück sah ich zwei Beamte der Polizei. Eine stinknormale Streife.”Er hat eine Waffe!” brüllte ich durch die ganze Station. Der Mann im Anzug zog tatsächlich eine Waffe. Eine schwarze Pistole. M1911A1. Eine schwere amerikanische Selbstladepistole mit gigantischen \u0001 \u0002 mm Geschossen. Der Mann rannte sofort zur Treppe, die wieder an die Oberfläch führte. Die beiden Polizisten rannten ihm nach. Ich stand mit Marija im Zug. Sie sah mich fragend an. Ich deutete ihr, dass ich es ihr später erklären \u0001 \u0002, später AbendIch hatte Marija zu mir eingeladen. Sie wollte nicht wirklich darüber reden was in der U-Bahn geschehen war. Sie konnte es sich zusammenreimen. Wir saßen auf meinem Sofa. Beide ein Glas Kristall Wodka in der Hand.”Das in der Metro…” wollte ich es gerade ansprechen, aber Marija ließ mich mit einem Kuss verstummen. Sie löste sich wieder.”Was war das jetzt?” fragte ich sie.”Du bist ein Idiot Dima, weißt du das?”. Ja manchmal war ich das. “Mein Schlafzimmer ist diese Tür. Ich muss noch kurz telefonieren”. Marija stand auf und verschwand. Ich hatte einen Anruf von Mischa verpasst. Zur Sicherheit ging ich auf meinen winzigen Balkon.”Ah Dima. Ich hab von dem Vorfall in der Metro gehört” begrüßte mich Mischa.”Ja. Der hat mich den ganzen Abend verfolgt” erklärte ich ihm. Mischa machte nachdenkliche Laute.”Es scheint als würde sich die Ndrangheta nach Russland vorwagen. Mit Unterstützung der Ukrainer. Die wollen das Heroin, was ich aus Zentralasien bekomme. Die haben sich mit den Ukrainern gut gestellt. Haben den Immobilien besorgt und was nicht alles. Das ist irgendwo ein großer Haufen Scheiße im Busch” redete Mischa mehr mit sich selbst.”Was soll ich tun?”. Mischa erwachte aus seinem Selbstgespräch.”Ach ja. Hast alles richtig gemacht. Bleib bei dir daheim in Sicherheit. Kiril wird sich bei dir melden wenn wir uns was überlegt haben”. Mischa verabschiedete sich. Daheim bleiben? Mit dem Gedanken an Marija in meinem Schlafzimmer war das gar keine üble Vorstellung.",
            "wordcount": "1.854",
            "chapter_release": "04.06.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Rotlichtviertel, Club Petrow, einige Tage später“Also was habt ihr rausgefunden über die Italiener?” fragte ich nachdem ich Platz genommen hatte. Kiril hatte wirklich alle Jungs zusammengerufen. Andrej saß neben mir.”Es ist die Ndrangheta. Schonmal gehört?” fing Kiril an.”Sind das die aus der Pate?”. Die Gruppe an Männern lachte.”Nein du Witzbold. Gefährlicher. Die kommen aus Kalabrien, breiten sich in ganz Europa und auch in Amerika aus. Machen Sportwetten, Nutten und Heroin. Ihre Sportwetten sind uns egal. Glücksspiel ist nicht unser Spiel. Aber Nutten und Heroin, das ist es. Unser Heroin kommt aus Kasachstan, genau wie unser Gras. Und diesen Strom wollen diesen Spaghettis umleiten. Also die wollen das Heroin Richtung Ukraine umleiten. Von der Krim schiffen sie das alles dann nach Italien und von Italien kommts in die ganze Welt. Bis in die verkackten \u0001 \u0002 und A. Mischa und ich haben uns was überlegt. Ukrainischen Straßendreck zusammenballern ist aber jetzt nicht die Devise. Diese Wichser sind nur die Fußsoldaten. Wir nehmen uns die Offiziere vor und ihre Versorgungslinien. Genau wie die verfickten Mullas als wir in Afghanistan gekämpft haben” erklärte Kiril und schlug auf seine Tischplatte.”Wir sorgen dafür, dass die Typen zurück nach Mailand rennen. Wie damals im großen Vaterländischen Krieg. Da sind die Italiener auch vor Stalingrad erfroren” erklärte Kiril, wobei er eine Walnuss in die Hand nahm und knackte. Mit bloßer Hand.”Andrej und Dima. Ihr bleibt hier. Der Rest geht zu unserem Waffenlager im Industriegebiet. Bewaffnet euch und ihr bekommt die Details später”. Die Handlanger verließen den Raum.“Gut. Mischa möchte euch zwei als Begleiter. Er verhandelt heute Abend mit dem Typen von der Ndrangheta. Ihr sollt einfach nur dabei stehen und gefährlich aussehen. Klar?”. Kiril gab ein Handzeichen. Einer seiner Handlanger brachte etwas herein. Es waren zwei beschusshemmende Westen, wie sie Polizisten oder Bodyguards trugen. Und dann lagen da noch Waffen. Eine AKS-74U. Eine kürzere Version der Kalaschnikow AK-74 für Spezialtruppen wie die GRU-Speznas Kommando-Einheiten. Daneben lag eine Schrotflinte. Eine klassische amerikanische Pumpgun wie man sie aus den Krimiserien kannte. Dazu noch zwei Makarov-Pistolen.”Wenn das Verhandlungen sind. Warum dann die volle Kampfmontur?” fragte Andrej, als er die Pumpgun anhob.”Ihr werdet eher der Strike Team sein. Mischa geht da mit seinen Bodyguards rein. Ihr wartet hinter dem Hotel. Wenn irgendwas schief gehen sollte dann geht ihr da rein” erklärte Kiril.”Also wir sollen da rein gehen wenn da geballert wird. Na klasse” hielt ich ihm vor.”Ihr wart doch beide Soldaten”. Andrej zeigte sich amüsiert.”Oh ja. Ich war bei der Nordflotte auf der Pjotr Weliki und hab Lenkwaffen bedient. Gib mir P-700 Granit und ich bomb das Hotel in Grund und Boden” scherzte Andrej etwas.”Oh ja und ich war Koch. Nach der Grundausbildung hatte ich nie wieder ne Knarre in der Hand. Aber ich kann Haferbrei kochen der komplett geschmacklos ist, eine Substanz wie flüssiger Zement hat, dich aber immerhin von innen wärmt” grinste ich dann.”Haltet beide die Fresse und macht was ich euch sage”. Damit waren die Gespräche \u0001 \u0002 Petersburg Hotel, AbendWährend Andrej und ich schwer bewaffnet im Wagen saßen war Mischa in inneren. Er saß im Separee mit dem Capobastone der geschickt wurde um die Operation in Russland zu führen. Es war eine Frau. Schwarzes Haar, Schmuck, gut gekleidet. Hinter ihr standen ihre Leibwächter. Beide hatten eine schwarze Beretta 92 in der Hand. Eine italienische Selbstladepistole. Kaliber 9 mm Parabellum, 15 Schuss im Magazin. Ein wahres Schmuckstück. Ein dritter Wachmann stand an der Tür mit einer SPAS-12 in der Hand. Einer italienischen Selbstladeflinte. Mischa saß ihr gegenüber. Bei italienischem Rotwein.”Also? Wozu das treffen? Waren ihre Anschläge auf das Leben meiner Männer und die Unterstützung meiner Feinde aus der Ukraine nicht schon genug?”. Mischa zündete sich einen Zigarillo an.”Sie verstehen das ganz Falsch Signore Petrow. Wir haben großen Respekt vor ihnen. Ihre Organisation ist wie die meine. Seit Jahrhunderten hier. Seit der Zarenzeit gab es organisierte Kriminalität in Russland. In Stalins Gulags bildeten sich die Diebe im Gesetz. Drogenhandel, Schmuggel, Raub und so weiter. Wo der KGB nicht hinkam regierten sie. Und sie haben das Geschäft in Sankt Petersburg übernommen, als die alte Garde ausstarb”. Die Frau überschlug die Beine.”Wir ähneln uns nicht. Mussten sie beim aufwachsen je Hunger leiden, hm? Wuchsen sie in einem Staat auf, der Männer für alles mögliche ins Lager schickte? Nein. Sie saßen in Italien. Einem freien Land. In der Lombardei. Mailand. Sie wuchsen mit einem silbernen Löffel im Arsch auf. Ich saß mit 16 zum ersten mal im Gulag. Die Wachen haben uns schlechter Behandelt als die Ratten die unserer Vorräte anknabberten. Mit 18 habe ich zum ersten mal getötet. Hab in der Lagerküche einen Georgier abgestochen. Mit nem Nagel. Hab ihn mehrfach in die Brust gestochen. Darum Finger weg von meinem Heroin, ist das klar?!”. Mischa stand auf. Die beiden Wachleute hoben ihre Pistolen.”Setzen sie sich Signore”. Mischa setzte sich widerwillig wieder hin.”Es muss doch keinen Krieg geben. Sie können daran beteiligt sein. Ihre LKW fahren das Heroin eh schon umher. Sie kriegen einen Anteil”. Mischa griff in seine Tasche und schickte eine vorgeschriebene SMS ab. Andrej und ich gingen los.”Also sie wollen mir mein Geschäft streitig machen und mir dann einen Anteil geben von dem Geld von dem ich im Moment 100 % erhalte?”. Noch bevor die Italienerin antworten konnte stürmten Andrej und ich herein. Mit der AKS-74u hielt ich ihre Bodyguards in Schach. Andrej schlug den Wachmann mit der Schrotflinte nieder. Mischa stand auf.”Die Verhandlungen sind vorüber. Ihnen weiterhin viel Glück Signora. Sie werden enden wie die Italiener in Stalingrad”. Mischa nahm seinen Mantel von der Garderobe.”Sie machen einen großen Fehler Petro” warnte ihn die Frau.”Ich habe schon viele Fehler in meinem Leben gemacht, aber glauben sie mir. Das ist keiner von ihnen”. Mischa verließ unter unserem Schutz das Hotel. Er schien Siegessicher. Mir war dabei ziemlich mulmig zu mute. Nächster Tag, AppartementgebäudeAls ich beim Frühstück die Zeitung aufschlug sprang mir eine Schlagzeile direkt entgegen. “Bandenkrieg in Sankt Petersburg-Blutigste Nacht seit dem Ende der Sowjetunion”. Kiril hatte wirklich ganze Arbeit geleistet. Die Fotos der getöteten Männer füllten fast die Hälfte der Titelseite. Hauptsächlich ukrainische Staatsangehörige wurden getötet, aber auch wenige Italiener. Marija saß mir gegenüber am Tisch.”Darf ich dich fragen was hier in der Stadt los ist?”. Sie nippte an ihrem Tee. Ich schüttelte nur mit dem Kopf. Sie seufzte.”Pass einfach auf dich auf, okay? Ich hab keine Lust in Schwarz an deinem Grab zu stehen”. Ich lachte etwas.”Unkraut vergeht nicht und das weißt du auch” tat ich ihre Sorgen etwas scherzhaft ab.”Versprich es mir!”. Ihre deutlichen Worte und der Schlag auf die Tischplatte rüttelten mich wach. Ihr Blick war todernst. Ich konnte nicht anders als es ihr zu versprechen. Sicher war ich mir nicht. Mein Großvater sagte mir immer es gibt immer irgendwo auf der Welt eine Kugel auf der dein Name steht. Irgendwann erwischt sie dich. Du weißt nur nie wo und wann.",
            "wordcount": "1.173",
            "chapter_release": "08.07.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Petrow-Anwesen, einig Tage späterEine Spirale der Gewalt entbrach in Sankt Petersburg. Die Nachrichten waren voll davon. Allein in den letzten Tagen hatte die Polizei vier Leichen gefunden. Mischa hatte seine Elite antreten lassen. Andrej, Kiril und einige wenige andere. Unter anderem auch ich.”Also. Die Bullen laufen bei mir Sturm. Sie wollen nicht, dass es öffentliche Tote gibt. Gibt schlechte Presse. Darum müssen wir den Italienern die Flügel stutzen. Unser Vorteil ist, dass ihre Versorgungslinien gestreckt sind. Ihr Nachschub kommt am Hafen an. Sturmgewehre, Pistolen, Munition und Drogen” erklärte Mischa.”Also was sollen wir tun?” fragte Andrej.”Im besten Fall werden wir ihnen ihre Ladung klauen. Wenn das nicht möglich ist legen wir diese Bombe”. Kiril packte eine Sporttasche auf den Tisch.”Ihr startet den Zeitzünder und verschwindet”.“Also. Ihr Nachschub ist in einem Container auf dem Frachter Rusalka. Die Hafenmeisterei ist geschmiert trotzdem geht ihr da nicht wie Rambo oder so ein paar dämliche US-Gangster aus Chicago rein und mäht alles um. Kiril kommt mit. Er war mal ein Speznas. Ihr macht das leise”. Mischa machte Platz und Kiril übernahm.”Ich habe einen alten Freund von mir angesprochen und hab uns die Ausrüstung besorgt”. Schallgedämpfte Makarow-Pistolen und schallgedämpfte AK-74 Sturmgewehre. Besonders die Sturmgewehre gabs nur beim Militär.”Wir gehen rein. Die Matrosen sind vom Bord, die vergnügen sich mit den Bordsteinschwalben von Tschetschenen und holen sich Herpes und Konsorten. Jeder an Bord wird auf Sicht erschossen” erklärte Kiril. Ich verließ den Raum um auf der Terrasse eine zu rauchen. In meinem Kopf drehte sich alles. In Moskau hatte ich als Schläger und Bodyguard angefangen. Ich war bei der Armee nur Koch, weil ich eigentlich nie Jemanden töten wollte. Im Waisenhaus hatte man mir und Irina erzählt unser Vater wäre in Afghanistan gewesen. Hätte gegen die Mullahs gekämpft. Das ewige Töten und getötet werden. Der Tod ging ihm nie wieder aus dem Kopf. In der Heimat begann er zu spritzen. Heroin. Das Heroin war die Krone auf dem Scheißhaufen. Meine Mutter verkaufte ihren Arsch auf der Straße für ein paar Rubel. Und an einem Abend da, naja, ging er hoch. Und warum? Meine Mutter hatte zu wenig Geld mit nach Hause gebracht. Er konnte sich keine Dröhnung leisten. Darum hat er sie mit bloßen Händen getötet. Vor den Augen von mir und Irina. Die Nachbarn riefen die Polizei. Mein Vater ging auf den Polizisten und wurden im Handgemenge erschossen. Dann kamen wir in dieses verdammte \u0001 \u0002 Gedanken heizten mich auf. Wie ein blöder versuchte ich ein Streichholz zu entzünden. Jedes brach ab. Plötzlich hielt mir Jemand ein Feuerzeug unter die Nase. Es war Irina.”Hast du auch eine für mich?” fragte sie, nachdem sie meine Zigarette angezündet hatte.”Du rauchst?”. Sie zuckte mit den Schultern. Ich gab ihr eine von meinen.”Mir ist manchmal danach. Hab wegen den Kindern aufgehört” erwiderte sie. Ich nickte nur.”Warum stehst du hier draußen?” fragte sie dann.”Überdenke mein Leben. Erinnerst du dich noch an Papa? Ich wollte nie wirklich Mörder sein. Knochen brechen war was anderes. Und jetzt? Ich hab nen Immobilienmakler und seine Frau erschossen, einfach nur weil sie ein Bordell an Ukrainer verkauft hat. Ich werde echt noch wie Papa”. Wieder zog ich an der Zigarette.”Du bist nicht wie er!” gab Irina entsetzt von sich.”Ich bin da manchmal anderer Meinung Irina. Ganz ehrlich. Unser Vater war ganz unten und ich morde für ganz oben. Dein Ehemann ist einer der Typen, die Heroin an den Mann bringen. Wegen dem Heroin hat Papa Mama totgeschlagen”. Ich schnippte die Zigarette weg.”Der Krieg hat Papa dazu getrieben” verteidigte Irina die Geschäfte ihres Mannes.”Aber das Heroin hat ihn den Anlass gegeben”. Ich ließ sie einfach draußen stehen. Diese Konversation wurde mir zu \u0001 \u0002 von Sankt Petersburg, NachtsDas Killerkommando des Petrow Clans saß in einem Lada-Transporter. Die letzten Zigaretten wurden geraucht.”Alles klar. Abmarsch”. Die Zigaretten landeten auf dem Boden des Transporters. Die Magazine mit 30 \u0001 \u0002 x 39 mm Geschossen wurden in die Kalaschnikows gesteckt und die Balaclavas übers Gesicht gezogen. Die Mafiosi verließen den Transporter. Am Aufgang zum Schiff stand nur ein Mann wache. Ein Ukrainer in einer abgeranzten Militärjacke. Er rauchte eine krude selbstgedrehte Zigarette. Irgendwie schien er das Killerkommando zu hören, oder er hatte eine Eingebung. Er zog aus der Innentasche seiner Jacke eine Makarow. Ein schallgedämpfter Schuss beendete sein Leben. Der tote Körper wurde einfach in die Hafenbucht getreten. Es ging weiter auf das Schiff. Die Italienischen Wachposten wurden überrumpelt. Keiner erwartete, dass Mischas Männer zum Angriff übergehen \u0001 \u0002 dann passierte etwas, was wir nicht wissen konnten. Der Staat schaute nicht mehr tatenlos zu. Dieses Blutbad mit den Ukrainern und Italienern. Das Innenministerium hatte sich eingeschaltet. Und wenn das passierte, dann war echt die Kacke am dampfen. Das SOBR “Granit” wurde mobilisiert. Das waren die härtesten Ficker die Russlands Polizei zu bieten hatte. Terrorismusbekämpfung und Kampf gegen schwer bewaffnete Gangster wie uns. Das waren keine Streifenbeamten. Das waren alles hochrangige Polizisten mit einer Tonne von Erfahrung. Das kombiniert mit speziellem Training und den besten Waffen die Russland zu bieten hat machte diese Zeitgenossen für Gangster ziemlich unschön. Gut das war untertrieben. Sie würden uns das Leben zur Hölle machen. Aber wir fanden den Container. Aufgebrochen war er schnell. Und wir wurden nicht enttäuscht. Munition, Waffen und auch Drogen. Im hinteren Teil des Containers schien eine Art Zelle zu sein. Eine Wand mit Tür war eingebaut. Wir brachen die Tür auf. Darin waren einige Frauen zusammengepfercht. Keine Russinnen. Die Italiener brachten den Ukrainern wohl ein paar exotische Frauen für ihre Bordelle, die sie errichten wollten.”Was machen wir jetzt mit ihnen?” fragte ich Kiril.”Einfach”. Kiril zog mich zur Seite und richtete seine Kalaschnikow auf die Frauen. Bevor ich ihn aufhalten konnte drückte er den Abzug durch. Das ganze Magazin mähte die Frauen nieder.”Also gut. Packt die Waffen und den Stoff ein und dann weg hier!”. Ich war etwas in Starre. Er hatte gerade einfach diese armen Frauen abgeknallt, die bestimmt nicht freiwillig hier waren. Und nun kam die zweite böse Überraschung. Der Container war verwanzt. Die Beamten des Innenministerium hörten die Schüsse.“Sie schießen scharf, Zugriff!” ertönte über die Funkgeräte der Beamten. Die Beamten des SOBR stiegen aus ihrem Wagen und betraten das Schiff. Sie teilten sich in mehrere Teams auf um uns ein zu kreisen. Auf den Gebäuden der Hafenanlagen waren Scharfschützen postiert. Ihre Gewehre hatten Nachtsichtvisiere. Die konnten uns von Nah und fern aufs Korn nehmen. Wir hatten das Zeug eingesackt und wollten gerade den Container verlassen. “Polizei! Kommen sie mit erhobenen Händen aus dem Container und legen sie ihre Waffen nieder!”. Wir alle sahen unseren Brigadier Kiril an. Jetzt saßen wir in der Scheiße.",
            "wordcount": "1.122",
            "chapter_release": "23.07.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hafen von Sankt Petersburg, NachtWir waren umstellt.”Was jetzt Kiril!?” zischte Andrej. Kiril machte nur eine hektische Handbewegung.”Die Typen haben Nachtsichtgeräte. Wir haben hier Blendgranaten. Der Lichtblitz macht sie blind und wir rennen” plante Kiril.”Wegrennen? Wirklich?” fragte ich nach. Kiril knallte mir nur eine. Bei ihm war ein Befehl ein Befehl. Wir warfen die Blendgranaten nach draußen. Die Beamten wurden geblendet. Wir traten alle die Flucht an. Aber meine Sorgen waren real. Viele rannten wie eine Gruppe Hühner herum und rannten den Teams des SOBR “Granit” direkt in die Arme. Sie wurden festgenommen. Kiril konnte sich als ehemaliger GRU Speznas Kommandosoldat den Weg freischießen. Und ich musste rennen. Irgendwann stand ich am Rand des Schiffes. Umkreist von den Beamten des SOBR.”Hände hoch und Waffe niederlegen!” befahl mir der Polizist. Ich legte meine Kalaschnikow hin, ging aber rückwärts.”Stehenbleiben!” schrie der Polizist. Ich hatte zwei Möglichkeiten. Festgenommen werden. Ein guter Staatsanwalt würde mich für Mord, illegalen Waffenbesitz und Mafia-Zugehörigkeit drankriegen. Dafür gings ins Lager oder noch schlimmer, ins Hochsicherheitsgefängnis. Mischa würde mich überall bekommen. Er hatte Männer überall. Die würden mich finden und abschlachten. Meine andere Wahl war der Sprung in die eiskalte Hafenbucht. Die Chancen auf überleben oder sterben standen 50/50. Aber die Festnahme würde zu 100 % meinen Tod bedeuten. Da würde mir selbst Irina nicht helfen. Also sprang ich in die \u0001 \u0002 Aufschlag ins Wassers sorgte für einen Schmerz im ganzen Körper, aber ich war noch bei Bewusstsein. Aber ich blieb noch untergetaucht. Die Polizisten leuchteten ins Wasser und suchten mich. Das Licht verschwand und ich tauchte auf. Ich schwamm so schnell ich konnte. Das Wasser war eiskalt und meine Muskeln brannten wie Lunten. Aber ich schaffte es vom Güterhafen weg zu kommen. Irgendwann fand ich eine flache Stelle um aus dem Wasser zu steigen. Meine Klamotten waren Klatschnass und mir war eiskalt. Meine Makarov hatte ich verloren. Auf einem Parkplatz fand ich ein einzelnes Auto. Schöner Wagen. Ein deutscher Mercedes. Darin ein reicher Mann mit einer dreckigen Nutte. Ließ sich gerade den Schwanz lutschen. Der war abgelenkt. Ich griff mir einen Ast, den ich gefunden \u0001 \u0002 öffnete ich die Fahrertür.”Ey was soll das denn?!?”. Ich griff ihm im Nacken und warf ihn zu Boden. Er lag mit runtergelassener Hose im Dreck des Parkplatzes. Mit dem Ast schlug ich auf den Geschäftsmann ein.”Wenn du irgendwem von dem hier erzählst bist du tot, verstanden?”. Der Mann nickte panisch. Ein letzter Schlag schickte ihn in die Ohnmacht. Ich stieg in den Wagen.”Verpiss dich”. Die Nutte verließ den Wagen, klaute dem Mann seine Brieftasche und ging zurück zum Strich. Sie würde mich nicht verraten. Und selbst wenn sie mich verpfeifen wollte, würde keiner einer Straßenhure glauben. Mit dem weißen Mercedes verließ ich den Parkplatz und fuhr \u0001 \u0002 Tag, Club Petrow“Also….”. Mischa stand vor uns. In der Hand eine Tageszeitung.”Die Beamten des SOBR “Granit” konnte nach Ermittlungen des Innenministeriums vier Mitglieder des Petrow-Syndikats festnehmen. Die gestrige Aktion wird im Zusammenhang mit dem anhaltenden Bandenkrieg mit ukrainischen Banden gesehen. Die vier Mitglieder werden für Mafia-Zugehörigkeit, illegalen Waffenbesitz und Totschlags angeklagt. Sie werden ebenso in Verbindung gebracht mit einem Einbruch in ein Aktionshaus im Geschäftsviertel vor einem Jahr” laß Mischa aus der Zeitung vor und knallte sie auf den Tisch.”Also. Was lief das Gestern schief?!”. Kiril räusperte sich.”Die Polizei hat den Fall an das Innenministerium abgegeben und die haben das SOBR mobilisiert. Beim SOBR und beim Innenministerium haben wir keinen Kontaktmann. Die sind zu ehrlich oder werden zu gut bezahlt” erklärte Kiril. Mischa gab seinem Brigadier eine klatschende Ohrfeige. Das war das erste Mal, dass Mischa selbst handgreiflich wurde. Sonst schickte er immer seinen Bodyguard.”Du findest das Leck Kiril. Und du dichtest es sofort ab, klar?!”. Kiril nickte.”Verstanden?!”. Mischa holte wieder aus. Kiril nickte.”Gut! Und jetzt entschuldige mich, ich muss meine Kinder von der Schule abholen”. Mischa verließ Kirils \u0001 \u0002 Brigadier schmiss alle bis auf mich raus.”Dima...das gestern Nacht….”. Ich stoppte ihn mit einer Handbewegung.”Ich verstehe es Kiril. Wir sind im Krieg”. Kiril und ich sahen uns in die Augen. Er nickte schließlich.”Wie gehts dir?” fragte er dann.”Hab mir alles geprellt was man sich prellen kann, aber sonst geht's mir gut. Wer in Moskau im Winter mal auf der Straße gelebt hat erkältet sich nicht”. Kiril nickte und setzte sich.”Ich hab ne Idee wer das Leck sein könnte…”. Ich sah Kiril an.”Es ist Andrej. Er ist verwundbar” erklärte Kiril.”Und wie?” fragte ich nach.”Er hat einen Sohn. Er hat ihn gezeugt, als er bei der Marine war auf Landgang. Sein Vater Matrose und die Mutter eine...naja Dame unseres Gewerbes wenn du verstehst. Darum kam der Junge in staatliche Fürsorge. Er hat die Nutte geheiratet und das alles. Aber einem Mafiosi und einer Hure? Denen geben sie das Kind nicht wieder. Aber dann kommt das Innenministerium mit einem ausgefüllten Formular daher, dass sagt ihr bekommt euer Kind” erklärte Kiril. Ich gab es ungern zu. Aber er hatte da einen Punkt. “Sollen wir jetzt Andrej und seine Braut umlegen?” fragte ich nach.”Nur Kiril, aber wenn die Frau Ärger macht, dann ja”. Seufzend nahm ich die Pistole an, die er mir \u0001 \u0002 später, Andrejs WohnungKiril klopfte an der Tür. Sie ging einen Spalt auf. Die Tür wurde von einer Kette zurückgehalten.”Andrej, können wir reinkommen?”. Er öffnete die Tür und wir kamen herein. Im Wohnzimmer stand eine Wiege mit seinem Baby Auf dem Sofa saß seine Frau.”Oh Andrej. Ich dachte dein KInd lebt im Waisenhaus Andrej” bemerkte Kiril.”Schatz. Koch unseren Gästen doch einen Tee”. Sie ging in die Küche.”Ja, aber ich habe ihn zurückbekommen. Natascha hat jetzt einen richtigen Beruf weißt du. Und wir konnten das Amt etwas bescheißen. Ich bin für sie jetzt LKW-Fahrer” erklärte Andrej. Kiril nickte und setzte sich hin.”Sicher? Ich meine du bist bekannt als Mafiosi. Und so Leuten gibt der Staat seine Kinder nicht zurück. Besonders da deine Freundin immer noch anschaffen geht. Sie steht zwar nicht mehr auf der Straße, aber Escort-Girl ist nur ein schönes amerikanisches Wort für Nutte” sagte Kiril und holte eine Zigarette hervor.”Wie redest du über meine Frau du…!!”. Andrej stand auf und zog einen Revolver und richtete ihn auf Kiril.”Nimm die Waffe runter”. Kiril zündete seelenruhig seine Zigarette an. Er nickte mir zu. Ich zog die Tokarev hinten aus meinem Gürtel und richtete sie auf die Krippe.”Nein!” schrie seine Frau und ließ das Tablet mit den Tassen fallen.“Schatz bleib ruhig!” schrie Andrej seine Frau an.”Das Inneministeri….”. Seine Frau wollte wohl beichten um das Kind zu retten, aber Andrej schlug sie nieder. Das war wohl sein Geständnis.”Ich bin keine Ratte! Sie war das alles!” versuchte er sich raus zu reden.”Aber du hast es ihr erzählt. Kennst du die einfach Regel nicht? Trenn privates von beruflichem. Meine Frau hat keine Ahnung was ich genau mache, deswegen werden weder sie noch meine Kinder in die Scheiße mit rein gezogen. Andrej du warst immer ein guter Mann. Und ein guter Mann erträgt seine Strafe”. Das waren Kirils abschließende Worte an Andrej. Er nickte mir zu.”Hey Dima Mann, du musst das nicht…”. Schweigend ging ich auf ihn zu. Schnell packte ich ihn und drängte ihn auf den Balkon.“Du hast uns verraten!”. Das waren die letzten Worte die Andrej hören würde. Ich warf ihn über das Geländer des Balkons. Er rauschte in die Tiefe und schlug auf dem gepflasterten Weg vor dem Plattenbau auf. Kiril erhob sich aus dem Sessel und holte ein Geldbündel hervor. Das Bündel steckte er in die Tasche der Bluse von Andrejs Frau.”Komm. Wir gehen”. Wir verließen das Gebäude durch die Hintertür. Wir konnten schon die Sirenen hören. Ich hatte einen Freund getötet. Nun war ich endgültig in der Welt der Mafiakiller angekommen.",
            "wordcount": "1.317",
            "chapter_release": "23.07.2020",
            "chapter_number": "9"
        }
    },
    "title": "Der Pate von Sankt Petersburg",
    "topic": "M",
    "release": "\n05.05.2020\n\t\t\t\t\t\t",
    "author": "Cold like Ice"
}