{
    "tags": [],
    "chapcount": "12",
    "wordcount": "15.154",
    "chapters": {
        "1": {
            "text": "PrologEinen geliebten Menschen zu verlieren ist wie, etwas von sich selbst zu verlieren. So ist es auch irgendwie. Die Menschen, die wir lieben und die, die einen lieben, machen einen aus. Wenn einer von diesen Menschen aus dem Leben verschwindet, dann verändern wir uns. Die Erinnerungen an die Zeit, die man mit besagter Person verbracht hat, ist im Gehirn eine Wunde, wenn man in ihr herumrührt ist sie schmerzhaft. Aber wir versuchen weiter zu leben, kleben eine Pflaster auf die Wunde und die Gedanken an die geliebte Person werden fast aus dem Gehirn gedrängt, aber sie werden wie eine Nabe immer da sein. Und das wir immer passieren, von Zeit zu Zeit, von Jahr zu Jahr, von Tag zu Tag, von Moment zu Moment, immer kann man so eine geliebte Person verlieren. Niemand wird diesen Ablauf unterbrechen, niemand wird so etwas unterbrechen können, so sehr er sich das wünscht. Am liebsten würde man die Zeit zurück drehen und alle Fehler, die man in der Zeit, die man mit dieser Person verbracht hatte, wieder gut machen. Aber das kann man nicht. Am liebsten würde man zu der Person gehen und sagen, dass einem die Fehler, die man begangen hat, Leid \u0001 \u0002 wusste nur zu gut, wie es war so eine geliebte Person zu verlieren. Gerade schaute er auf die Biene, die zusammengekrümmt auf dem harten Teerboden lag. War sie ein Opfer, eine Täterin oder einfach nur eine Zeugin? Nun schaute er auf die Leiche, die neben der Biene lag. Es war eine junge Frau mit langen blonden Locken. Die Farbe war von ihrer Haut gewichen, so dass sie wirkte, wie ein lächelnder Geist, der auf dem Boden lag. Nun schaute er wieder auf das Insekt und überlegte sich was passiert war. Er konnte nur vermuten und hoffen, dass er Recht hatte. Offenbar war die blonde Frau die Straße entlang gelaufen, dann blieb sie stehen, weil die Biene sie gestochen hatte und dann hatte jemand die junge Frau von hinter erschossen. In diesem Fall war die Biene Opfer, Täterin und Zeugin in einem. Das Tier hatte sich nur bedroht gefüllt, es hat einfach nur einem simplen Reflex gefolgt und nun liegt sie zusammengekrümmt auf der Straße. Ein Ermittler der Spurensicherung hob das Insekt mit einer Pinzette auf und legte sie in einer der Plastiktüten, die zur Beweissicherung dienten. Erst jetzt erhob sich der Kommissar, der die Biene angestarrt hatte. Er folgte mit seinem Blick der Biene, die gerade mit der Beweistüte zu einem weißen Transporter getragen wurde. Er lächelte plötzlich, als er eine sanfte Stimme hinter sich hörte. »Was machst du hier? «, fragte die feminine Stimme. Der Kommissar drehte sich lächelnd um und schaute in die blauen Augen einer blonden Frau. Er spürte ein Kribbeln in seinem Bauch, als er den bekannten Geruch dieser Frau wahrnahm. Ein Kribbeln, das ihn zum Lächeln zwang. »Das gleiche kann ich dich fragen«, sagte er.»Ich muss zu einer Leiche, die ich untersuchen muss Herr Müller«, erklärte sie.»Und ich hab einen Mord aufzuklären Frau Jäger ... äh ich meinte Doktor Jäger«, sagte er immer noch lächelnd. Das Kribbeln in seinen Margen wollte einfach nicht aufhören. Seiner Meinung nach sollte es auch nicht aufhören, denn es war wunderbar. Das Kribbeln bemerkte er inzwischen in seinem kompletten Körper. »Ich muss jetzt Arbeiten«, bemerkte die Frau und ging an dem Kommissar vorbei, um sich dann neben den Leichnam zu knien.»Ruf mich dann an, wenn du fertig bist. «, sagte er zu der Frau, »Meine Nummer kennst du ja. «»Nur zu gut«, meinte die Ärztin und schaute auf die Leiche, dann zu dem Kommissar, um dann wieder auf die Leiche zu schauen. Der Kommissar drehte sich weg von der Frau und ging auf die Absperrung zu.»Wo willst du hin Don? «, fragte eine andere Frau plötzlich. Das lächeln, dass er bei den Gedanken an die blonde Medizinerin hatte verschwand von seinen Lippen. Es kamen Gedanken in ihm hoch. Langsam drehte er sich um und sah eine jung wirkende Frau. Das Haar der Frau hatte ein unnatürlicher roter Ton. »Hallo«, sagte der Kommissar mürrisch. Er wusste gar nicht wieso er bei dieser Frau so mürrisch und schlecht gelaunt wurde. Sie waren noch vor einem Jahr Partner und hatten einen Fall zusammen gelöst, bis zu diesem schrecklichen Unfall, seit ihm war alles anders. Vielleicht war es die Angst zu sterben, die er hatte, bevor er damals ohnmächtig wurde. Die Angst, die er immer noch hatte. Er wusste, die Kugel, die in seinem Gehirn steckte könnte sich verschieben und er würde sterben. »Was ist los mit dir? «, fragte die Rothaarige und schaute Don verwirrt an.»Ich hab keine Zeit, ich muss los«, sagte der Kommissar und drehte sich weg von seiner Partnerin. »Don, geh bitte zu Jenny, die wird dir helfen«, sagte die Rothaarige, dabei lag ein vorsorglicher Unterton in ihrer Stimme. »Das werde ich machen, wenn du das für richtig hellst«, sagte Don genervt. Konnte diese Frau ihn einfach nicht in Ruhe lassen? Nun ging Don auf das rotweiße Flatterband zu. Hinter dieser Absperrung stand eine Gruppe von Leuten, die von den Blaulichtern und den Beamten der Spurensicherung angelockt wurden. »Was ist hier passiert? «, fragte ein kleiner Mann, als Don bei dem Flatterband angekommen war. Der war gerade mal \u0001 \u0002 groß. Er hatte dunkles Haar, das ihm bis zu den Schultern reichte und nach hinten gekämmt war. »Das wüsste ich auch gerne«, sagte Don und schlüpfte unter dem Flatterband durch. Langsam ging an den Neugierigen vorbei zu einem schwarzen Kleinwagen, der einige Meter vom Tatort entfernt, am Straßenrand geparkt war. Er öffnete die Fahrertür und stieg ein. Er schloss die Tür wieder und startete den Motor.",
            "wordcount": "938",
            "chapter_release": "27.05.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel IXWütend saß Alexander in dem Verhörraum. Er konnte einfach nicht verstehen, wieso er noch einmal in diesen Verhörraum gebracht wurde, vor allem nicht, nachdem man ihn gesagt hatte, dass der Fall abgeschlossen sei und er nach Hause gehen durfte. »Was ist hier los?«, fragte er wütend, als Jenny in den Verhörraum kam. Immer mehr wurde ihr bewusst, was für ein Kerl der Mann ihr gegenüber war. Ein arroganter Geschäftsmann, der sich für etwas Besseres hielt. »Kennen Sie einen Felix Schechter?«, fragte Jenny. »Ja, er ist der Sohn meiner Cousine«, sagte Alexander wütend. »Er hat sich bei einem Amoklauf umgebracht«, sagte Jenny. »Was? Oh mein Gott«, sagte Alexander und versuchte entsetzt zu wirken, was ihn nicht gelang. »Seinen Sie doch ehrlich! Sie haben das gewusst«, sagte Jenny, »Sie haben nämlich seinen Abschiedsbrief geschrieben.« »Was ich? Nein«, sagte Alexander empört. »Jetzt spielen Sie hier nicht den Unschuldigen«, sagte Jenny wütend. »Ich hab keinen Abschiedsbrief geschrieben«, sagte Alexander. »Sie brauchten einen Sündenbock, damit Sie vor ihren Kunden mit einer weißen Weste dastehen«, sagte Jenny, sie war kurz davor die Beherrschung zu verlieren. »Ja gut, ich habe den Brief geschrieben«, sagte Alexander leise, »es ist doch niemand dabei zu Schaden gekommen.« »Sie sind dabei zu Schaden gekommen«, sagte Jenny, »der Staatsanwalt wird Sie nämlich anklagen, wegen Irreführung von Polizeilichen Ermittlungen.« Während Jenny mit Alexander redete setzte sich Don auf einen Stuhl in einen Verhörraum des Gefängnisses, gegenüber dem Lehrer, der mit dem toten Mädchen geschlafen hatte. »Was wollen Sie?«, fragte der Lehrer. »Die Wahrheit über den Tod von Tanja und Miriam Rosenmaier«, sagte Don und schaute den Mann an. Er wusste nicht wieso, aber er war davon überzeugt, dass der Mann, der ihm gegenüber saß, die zwei ermordet hatte. »Ich hab ein Alibi«, sagte der Lehrer selbstsicher. »Die meisten Lehrer, die Sie gesehen haben sagten, sie seien 15 Minuten nach fünf Uhr in ein Klassenzimmer gegangen, sie haben Sie dann erst wieder kurz vor Unterrichtbeginn gesehen«, sagte Don, »das Alibi ist nicht gut.« »Okay, ich hab sie ermordet«, sagte der Lehrer und schaute auf den Metalltisch vor sich. »Wieso?«, fragte Don. »Miriam hatte herausgefunden, dass ich mit ihrer Tochter geschlafen habe. Ich bin dann um viertel nach fünf zu ihrer Wohnung gefahren. Sie hat mich dort reingelassen und wir sind in Miriams Schlafzimmer gegangen. Wir redeten, während sie das Bett machte. Sie kniete gerade auf dem Bett und richtete ein Kissen, da heb ich einen Brieföffner, der da rumlag, genommen und bin zu Miriam hingegangen. Ich griff sie mit der rechten Hand am Bauch und mit der linken, der ich den Brieföffner hielt schnitt ich ihre Kehle durch.« »Und was war mit Tanja, wieso musste sie sterben?«, fragte Don. »Ich hab mich umgedreht und wollte gerade gehen, da stand Tanja in der Tür. Sie holte ihr Handy aus der Tasche und begann zu wählen, da bin ich zu ihr hin und hab-«, der Lehrer unterbrach. Tränen rollten ihm über sein Gesicht. »Was hätte ich tun sollen?«, fragte der Lehrer. »Ich wie es nicht«, sagte Don leise, »ich weiß es nicht.« »Was hätte ich tun sollen?«, fragte der Lehrer noch einmal, wobei ihm noch mehr Tränen aus dem Augen rollten. »Sie sind verhaftete wegen Mordes an Miriam und Tanja Rosenmaier«, Don stand auf. Zwei Gefängniswächter kamen in den Raum und legten dem Lehrer Handschellen an. »Was hätte ich tun sollen?«, fragte der Mann immer wieder, während er aus dem Raum geführt wurde. Glücklich stand Don auf und nahm seine Krücken, die er an den Metalltisch gelehnt hatte. Fall gelöst!",
            "wordcount": "605",
            "chapter_release": "27.05.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel XAlle saßen am nächsten Tag zusammen in den Konferenzraum. Jenny, Obermann, Karsten, Nik, Staatsanwalt Maier, Don, nur Clara fehlte. »Wo ist Clara?«, fragte Nik. »Sie hat den Dienst quittiert«, sagte Don. Mehr wollte er dazu nicht sagen. »Sie haben also den Fall noch rechtzeitig gelöst«, bemerkte der Staatsanwalt, »Gute Arbeit.« Er lächelte die Polizisten an. »Ich werde Anlage, gegen Alexander Hansen, wegen Behinderung und Irreführung von Polizeilichen Ermittlungen und diesen Lehrer wegen Mordes in zwei Fällen Anlagen«, informierte der Staatsanwalt glücklich, »und das ist nur ihnen zu verdanken.« »Wann ist die Gerichtverhandlung?«, fragte Obermann. »In einer Stunde, wir werden jetzt alle zusammen dort hinfahren«, sagte Maier. Er stand auf, wie alle andern im Raum auch. Zusammen gingen die sechs aus dem Raum. Sie saßen gerade in einem Kleinbus, auf dem Weg ins Gericht, als das Handy von Maier klingelte. Der Staatsanwalt, der aus dem Beifahrersitz saß holte sein Handy aus der Tasche und Telefonierte kurz aber aufgebracht. »Unser Mörder wurde gerade ermordet«, sagte er zu den Restlichen fünf Leuten, die in dem Wagen saßen. »Was«, entsetzt schaute Don den Staatsanwalt an, »Wo?« »Im Gefängnis«, sagte der Staatsanwalt, »er wurde von einem anderen Insassen erstochen.« »Wie konnte das passieren?«, fragte Nik, der am Steuer des Kleinbusses saß. »Ich hab keine Ahnung, wir müssen aber zum Tatort«, sagte Maier verbittert. Nik wendete den Wagen und fuhr in die andere Richtung weiter. Wenig später standen die sechs in der Zelle des toten Lehrers. Beamten der Spurensicherung machten wie immer Fotos und Pia hatte sich über die Leiche geäugt. »Ich werde mich mit dem Insassen unterhalten, der ihn das Messer in den Rücken gestoßen hat«, sagte Jenny und wendete sich ab von dem Tatort. »Ich werde mich mit Pia unterhalten«, sagte Don und ging auf die blonde Medizinerin zu, die in der Mitte des Raumes kniete und ihm mit einem fröhlichen Hallo begrüßte. »Ich werde den zuständigen Wächter befragen«, sagte Karsten und ging ebenfalls. »Ich werde zurück ins Büro fahren«, sagte Obermann. Nik und der Staatsanwalt gingen zu dem Leiter der Spurensicherung. »Wieso haben sie den Lehrer ermordet?«, fragte Jenny. Sie hatte sich in den Verhörraum gesetzt, gegenüber einem Mann, der braune lange, ungepflegt Haare hatte und sie mit finsteren, braunen Augen anstarrte. »Weil er ein Pädophiler war«, sagte der Mann kalt. »Wer hat das ihnen gesagt?«, fragte Jenny. »So ein Typ, der mich besucht hat«, sagte der Mann. »Wie sah er aus?«, fragte Jenny. »So ein alter Typ eben, hat mir gesagt, dass diese Lehrer, mit seiner Tochter gevögelt hat«, sagte der Mann. »Wie konnte das passieren?«, fragte Karsten einen Wächter. »Ich, ich weiß es nicht«, sagte der Wärter verwirrt, »Keiner wusste, dass er mit Kindern geschlafen hatte, deshalb dachten wir, er könnt bis zu der Verhandlung mit einem andern in der Zelle sein.« »Okay, danke«, sagte Karsten, »ach und seinen Sie erreichbar, falz wir noch Fragen haben!« Knapp zwei Stunden später trafen sich Staatsanwalt Maier, Don, Jenny, Nik, Karsten und Obermann in den Konferenzraum. »Die Todesursache ist eindeutig«, sagte Don, »ihm wurde ein selbstgebautes Messer in den Rücken gestoßen. Seine Milz wurde durchlöchert und er verblutete innerlich.« »Der Insasse, der ihn getötet hat, sagte dass jemand zu ihm gesagt hatte, dass der Lehrer ein pädophil war«, sagte Jenny. »Das ist im Gefängnis so etwas wie ein Todesurteil«, bemerkte Nik. »Außerdem war dieser jemand der Vater des toten Mädchens«, sagte Jenny und senkte ihren Blick. »Er hat nur jemanden gesagt, dass der Lehrer auf Kinder stand, mehr nicht«, sagte der Staatsanwalt, »Außerdem haben wir der Täter, das heiß, dieser Fall ist auch abgeschlossen.« »Sie haben recht, lasst uns Feierabend machen, heute beginnt Schützen«, sagte Don.",
            "wordcount": "630",
            "chapter_release": "27.05.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel XIDon schaute kurz den blauen Himmel. Dann schaute er wieder zu den Leuten, die um die zwei Gräber herum standen. Die Gräber von Tanja und Miriam Rosenmaier. Die Leute begannen an den Gräben vorbei zu gehen und warfen je eine Rose und Erde in die Gräber. Don stand etwas abseits von den Leuten, er wollt sie nur beobachten. Auf einmal kam Herr Rosenmaier auf ihn zu. »Danke«, sagte er. Don nickte nur kurz und drehte sich dann weg. »Wohin wollen Sie gehen?«, fragte Herr Rosenmaier. »Ich muss ins Büro, hab noch ein Haufen Arbeit«, sagte Don. »Bitte bleiben Sie doch noch, bis die Beerdigung zu Ende ist«, sagte Herr Rosenmaier und schaute Don bittend an. »Tut mir leid, aber ich hab noch wirklich fiel Arbeit und ich will über Schützen frei haben«, sagte Don. Er würde aus Respekt gerne noch bleiben. Aber er wollte aber heute noch mit seiner Schreibtischarbeit fertig werden, sodass er eine Woche frei nehmen konnte. Jenny saß zusammen mit Alfred in einem Bierzelt. Vor ihr stand eine Flasche Bier. »Woher aus der Eifel kommst du genau?«, fragte Alfred. »In der Nähe von Koblenz«, sagte Jenny. Auf einmal setzte sich Nik und Karsten zu den zwei. »Wow«, sagte Nik und schaute Alfred und Jenny an. »Wo ist Don?«, fragte Jenny die zwei Männer, die sich zu ihnen setzte. »Der arbeitet noch«, sagte Karsten. »Ihr hab ihn nicht dazu gezwungen mit zukommen?«, fragte Jenny. »Du kennst Don doch«, sagte Nik und winkte eine Kellnerin zu sich. »Zwei Halbe«, sagte er schnell zu der Frau, die sofort mit der Bestellung ging. ENDE",
            "wordcount": "279",
            "chapter_release": "27.05.2013",
            "chapter_number": "12"
        },
        "2": {
            "text": "Kapitel IDon stand vor diesem Gebäude. Immer wenn er hier stand, musste er an das denken, was damals vor eine Jahr hier vor der Polizeidirektion passiert war. Er musste daran denken, wie er seinen Bruder in die Augen geschaut hatte und daran, wie er die Augen des Leichnams seines Bruders geschlossen hatte. Ereignisse, an die er eigentlich nicht mehr denken wollte. Er schloss kurz die Augen und ging dann weiter zu der Eingangstür des Gebäudes. Gerade wollte er die Glastür zu dem Gebäude öffnen, dann hörte, wie jemand ihn ansprach. »Don, ich muss mit dir reden«, sagte diese Person. Don drehte sich um und schaute hinab auf die blonden Haare eines \u0001 \u0002 Meter großes Mädchen.»Susanne? was machst du hier? «, fragte Don überrascht. »Ich hab auf dich gewartet, um mit dir zu reden«, erklärte das Kind.»Musst du nicht in die Schule? «, fragte Don, ohne auf den Wunsch des Mädchens einzugehen. »Nein, wir hatten heute früher aus«, meinte das Mädchen, »Ich will aber eigentlich nur mit dir Reden! «»Über was? «, nun ging Don auf das Kind ein. »Können wir das in deinem Büro besprechen? «, fragte das Mädchen. Don willigte ein und ging dann mit dem Mädchen in das Gebäude und sofort in sein \u0001 \u0002 war das kleine Büro seines Vorgängers. Die Wände waren in einem schlichten weiß gestrichen. Ein moderner Holzschreibtisch stand in der Mitte des quadratischen Raumes. Ein großes Fenster, gegenüber der Tür lies Sonnenlicht auf den Tisch fallen. An der rechten Wand stand ein bequemes rotes Sofa. Das nicht zu Dons schwarzem Bürostuhl passte, der hinter dem Schreibtisch stand. Don ging sofort um seinen Tisch herum und setzte sich auf den Bürostuhl. Das Mädchen setzte sich auf einen altmodischen Sessel, der auf der anderen Seite des Tisches stand und von der Farbe zu dem Sofa passte. Auf dem modernen Schreibtisch standen ein flacher Bildschirm, eine Tastatur, ein Computermaus und ein flacher Stapel mit Akten. An der Wand, an der nicht das Sofa stand hingen die die Bilder von Dons Vorgänger. Es waren nicht viele Bilder, aber es waren alle Leute, die diese Polizeidirektion jemals geleitet haben. Susanne erkannte ihren Vater, der auf dem ersten Bild zu erkennen war. Don folgte dem Blick des 14-jährigem Mädchens und schaute ebenfalls auf die Bilder, nur das dort nicht sein Vater hing, sondern sein Bruder, der auch Susannes Vater war. Don schaute dann auf die Tür, die plötzlich geöffnet wurde. Ein Hund und ein uniformierter Beamte kamen in den Raum. Während der Uniformierte ein paar Akten auf Dons Schreibtisch legte und dann wieder ging, dackelte der Hund zu einem Hundekörbchen, der in der Ecke zwischen dem roten Sofa und der Wand mit dem Fenster stand. »Und ich hab mich immer gefragt, was er so macht«, meinte Susanne. Und zeigte auf den Golden Retriever. Der Rüde drehte sich einem mal im Kreis, dann legte er sich hin. »Der, der frisst nur und schläft«, sagte Don, aber wirklich Beachtung schenkte er dem Hund nicht. Er war es schon gewohnt, dass der blonde Hund in sein Büro kam, sich hinlegte, etwas aß oder etwas trank und dann wieder ging. Er hatte gemeint, es sei gut, wenn er dem Hund etwas Freiraum gewährte und ihm frei durch die Polizeidirektion liefen ließ. Er wusste genau, dass der Hund ohne dein Herrchen nie das Gebäude verlassen würde. »Was ist jetzt der Grund, aus dem du mich in meinem Büro besuchst? «, fragte Don neugierig, »Bestimmt nicht wegen Bruno, oder? « Susanne zögerte. »Nein, ich möchte, dass du zu mir und Mum ziehst«, sagte das Kind schließlich. Don schaute verwirrt das Mädchen an. Und dazu ist hier her gekommen? »Was hält deine Mutter davon? «, fragte Don. Bevor das Kind antworten konnte, begann Dons Handy, das auf dem Schreibtisch gelegen hatte, zu vibrieren. Don nahm das Handy und hielt sich es ans Ohr.»Ja«, fragte er in das Smartphone.»Chef, wir haben hier ein Doppelmord«, sagte ein junger Mann am anderen Ende der Leitung.»Was hab ich damit zu tun, ich bin hier der Revierleiter, ich fahr nicht mehr zu jedem Tatort«, sagte Don leicht genervt. Entwischen schien er zu wissen, wieso seine Vorgänger immer so mürrisch und genervt waren. Dieser Job war einfach anstrengend und stressig. »Die Opfer sind aber eine Mutter und ihre Tochter«, erklärte der Anrufer.»Wie alt? «, fragte Don und schaute geschockt auf Susanne.»46«, sagte der Anrufer.»Nein, das Kind«, sagte Don.»Das Mädchen ist 15«, sagte der Anrufer. Die Worte des Mannes wiederholten sich plötzlich in Dons Kopf, wie ein Echo, das nicht aufhören wollte. Gedankenabwesend stand Don auf und ging in die Richtung der Tür. An der Tür blieb er stehen um dem Mädchen, das in seinem Büro saß etwas zu sagen.»Ich muss los Susanne, wir reden später weiter«, sagte er, dann ging er \u0001 \u0002 ging durch die offene Tür. In einem Film, würde jetzt eine traurige Melodie im Hintergrund spielen. Dies war aber leider keiner dieser Kriminalfilme, die Don immer guckte, sondern die Realität, deswegen war es ruhig. Die einzigen Geräusche waren die einer Kamera, wenn ein Beamter der Spurensicherung ein Foto machte. Don schaute sich in dem Zimmer um. Es war relativ leer, wenn man die Leute wegdenken würde. Gegenüber der Tür stand ein Doppelbett. Rechts und links von dem Bett standen zwei kleine Schränke, die einen Meter hoch waren. Fadenähnliche Blutspritzer bedeckten die weiße Wand über dem Bett. Das Blut lief langsam nach unten. Die weiße Bettwäsche war vom Blut rot gefärbt worden und die Leiche einer jungen Frau lag auf dem Bett. Die Kehle der Dame war durchgeschnitten worden. Vor Dons Füßen lag die Leiche eines 15-jährigen Mädchens. Es war ein schönes Mädchen mit blondem Haar. In den weit aufgerissenen braunen Augen standen das Entsetzen und die Angst. Neben der Leiche kniete Doktor Jäger. Diesmal wurde Don aber nicht freundlich begrüßt, sondern nur mit einem kalten zunicken. Don schaute zu den Leuten in dem Raum. Irgendjemand sollte etwas sagen und die furchtbare Stille durchbräche. Aber keine tat dies. Alle machten nur ihre Arbeit und versuchten diesen Tatort so sachlich zu behandeln, wie jeder anderen auch, versuchten zu vergessen, dass ein 15-jähriges totes Mädchen mit in dem Raum war. Plötzlich stürmte ein Mann in den Raum. An Hand der Schritte erkannte Don, wer es war, Staatsanwalt Meier. Ein älterer Mann so um die 50 Jahre. Er hatte mausgraues Haar, vermutlich durch den Stress, wie er immer sagte. Der Mann war irgendwie immer schlechter Laune. Vielleicht lag es daran, dass er es seit Jahren nicht geschafft hatte Oberstaatsanwalt zu werden. Aber jeder wusste, dass er alles tun würde, um es dieses Jahr zu schaffen.»Dieser Fall hat oberste Priorität«, sagte der Staatsanwalt in seiner mürrischen Art. Don drehte sich um. Die seltsam tiefe Stimme bestätigte seine Vermutung.»Wir haben aber noch einen anderen Mordfall«, sagte Don.»Aber dieser kann warten«, sagte Meier.»Ich denke jedes Mordopfer haben die gleiche Priorität«, meinte Don und schaute zu der Medizinerin, die nun zu den zwei Männern hochschaute.»Aber die Presse hat hier irgendwie erfahren, dass hier ein Kind ermordet wurde«, sagte der Staatsanwalt. Don verdrehte die Augen. Natürlich, wenn die Presse dazukommt verändert sich ja alles für den Staatsanwalt.»Ich glaube das Mädchen war nur zur falschen Zeit am falschen Ort«, sagte Doktor Jäger, »Hier, ich hab das Handy des Mädchens. Sie hatte das Tastenfeld geöffnet und zwei Zahlen getippt: 11. «Plötzlich wurde Don schlecht. Er ging an dem Staatsanwalt vorbei und lief schnell aus dem Gebäude. Er hörte, wir jemand fragte, was mit ihm los sei, aber er hörte nicht auf die Frage sondern rannte weiter raus, raus aus diesem Haus und weg, weg von dem Leichnam des \u0001 \u0002 dem Gebäude blieb er stehen. Mit einer Hand hielt er sich am Dach eines Streifenwagens fest. Er beugte sich nach vorne und erbrach. Dann wischte er sich mit dem Handrücken über den Mund.»Alles in Ordnung? «, fragte Doktor Jäger. Voller Sorgen schaute sie auf den Beamten, der auf das Erbrochene starrte.»Mir geht es gut, Pia«, sagte Don und wandte sich an die Ärztin. »Sie erinnert dich an diene Tochter«, bemerkte Pia. Sie kannte Don gut genug, um zu wissen, was ihn plagte.»Teilweise«, sagte Don tonlos, »aber ich wollte es so. Ich hab darauf bestanden, dass man mich über jedes ermordetes Kind unter 20 informiert. «»Das musst du nicht machen«, meinte Pia.»Du hast doch auch nicht Medizin studiert, um an einen Tatort zu fahren und eine Leiche zu untersuchen, um sie dann einem Bestatter oder Rechtsmediziner zu übergeben. Du wolltest Leben retten«, argumentierte Don. Er schaute in die Augen von Pia, die wortlos seinen Blick erwiderte. »Du hast recht«, sagte Don plötzlich, »Ich muss das hier nicht machen, aber es gibt Leuten, denen soll Gerechtigkeit widerfahren! «»Deshalb liebe ich dich so sehr«, sagte sie und küsste Don auf die Wagen. Dann ging sie auf ein BMW-Cabrio zu.»Wir sehen uns heute Abend? «, fragte Don. Pia drehte sich um und nickte kurz.»Ich liebe dich auch«, sagte Don und beobachtete die Frau, wie sei ihr Auto aufschloss und in das Cabrio stieg. Während sie losfuhr winkte sie Don zu, der zurück winkte. Dann ging er selber zu seinem Wagen. Es war eine Mercedes A-Klasse aus dem Jahr 2013.",
            "wordcount": "1.539",
            "chapter_release": "27.05.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel IIDon saß in dem Konferenzraum. Er hörte, was die Leute in dem Raum sagten, er verstand es nicht. Er könnte genauso draußen auf dem Gang vor dem Raum sitzen. Er musste an seine Tochter denken, die sich getötet hatte. Er konnte das Bild ihrer Leiche einfach nicht vergessen. Wie der Leichnam nackt auf einer Bahre der Rechtsmedizin lag, verborgen unter einem grünen Tuch.»Wir haben an beiden Tatorten eine tote Biene gefunden«, sagte ein Mann. Don verstand wieder die Worte. Er schaute sich um. Er saß am Ende eines Tisches. Rechts und links saßen jemals zwei Personen. Zu seiner rechten saß der Mann, der gesprochen hatte, er war mit 29 Jahren der jüngste im Raum, allgemein war er der jüngste Kriminalkommissar in der Polizeidirektion. Er hatte rotblondes Haar und braune Augen. Er trug ein schwarzes Polohemd. Sein Name war Karsten, aber alle nannten ihm beim Nachname, Schmidt. Neben Karsten saß die rot Haarige Frau, die Don am ersten Tatort getroffen hatte. Mit ihren 55 Jahren war sie die älteste im Raum. Ihr Name war Clara. Links von Don saß ein Mann um die 50 Jahre. Don kannte ihn schon ewig. Er war der beste Mann für eine Mordkommission. Er wusste genau, wie ein Mörder tickte. Wäre er nicht zur Polizei gegangen wäre er jetzt bestimmt ein Auftragskiller, der für viel Geld Leute abschlachtete. Aber er hatte sich für den Weg eines Polizisten entschieden. Genannt würde er Nik, sein richtiger Name war Niklas. Neben Nik saß eine Frau. Sie hatte tiefe blaue Augen, schwarzes Haar, das ihr bis zu ihrer Schulter ging. Außerdem hatte sie ein makelloses Gesicht, sodass sie eher ein Topmodel sein könnte als hier zu sitzen. Sie war aber auch keine richtige Polizistin, sondern eine Psychologin, die dem Team half. »Denkt ihr an einen Serienkiller? «, fragte Don. »Nein«, sagte Nik, »Die Fälle könnten zusammen hängen, aber es können auf keinen Fall die Werke eines Serienkiller sein «»An was denkst du dann? «, fragte Don. »Das Projektil, das das erste Opfer getötet hatte, war zu groß für eine normale Pistole, ich denke eher, es war ein Scharfschütze, vielleicht ein Auftragskiller«, sagte Nik. Er schaute auf die Bilder, die auf dem Tisch lagen. »Wie kommt dann die Biene an den Tatort? «, fragte Clara.»Er hatte fünf Minuten, bis die Polizei eintraf, das sind fünf Minuten, an denen er an der Leiche vorbeigehen hätte können und das Insekt dort zu verstecken«, sagte Karsten.»Na toll, es könnten knapp Tausende an dem Leichnam vorbei gegangen sein«, sagte Clara. »Sie wurde vor einer Bank ermordet, dort gab es bestimmt Überwachungskameras«, sagte Schmidt. »Okay, du holst die Videos«, sagte Don zu Karsten. Der junge Kriminalkommissar stand auf und ging aus dem Raum. »Was ist mit dem zweiten Mord? «, fragte Clara.»Dazu komme ich jetzt«, sagte Don, »Nik und Clara, ihr sucht den Vater des Kindes. «»Und was machst du und Jenny? «, fragte Clara.»Ich werde erst einmal mit dem Staatsanwalt reden, und dann gehen wir die Beweise noch einmal durch«, sagte Don. »Mach das nicht schon die Kriminaltechnik? «, fragte Nik. »Doch, die haben aber keine Psychologin«, sagte Don und stand auf. Die restlichen Personen taten dasselbe. Don saß wieder in dem Konferenzraum, nun diesmal saß die Psychologin ihm gegenüber. Sie hatten einen Haufen Bild vor sich liegen. »Ich werde mich nie daran gewöhnen«, meinte Jenny. Sie schaute auf das Bild, das die Wand über dem Bett, am zweiten Tatort, zeigte. »Niemand von uns wird sich je daran gewöhnen«, meinte Don. Er schaute auf dasselbe Bild, nur für ihn lag es falsch herum. »Wie geht es dir? «, fragte Jenny plötzlich. »Mir? Mir geht es eigentlich ganz gut«, sagte Don und schaute überrascht zu der Psychologin, »Wieso fragst du? «»Weil wir schon seit einem halben Jahr nicht mehr über deine Probleme reden«, sagte Jenny.»Darauf willst du hinaus«, bemerkte Don. Er fasste sich mit der Hand ans linke Handgelenk. Er spürte die Nabe, die dort saß. Er konnte sich noch genau daran erinnern, wie er sich nach dem Tod seiner Tochter mit einem Messer dort in die Adern geschnitten hatte. Einfach weil er meinte ohne seine Tochter nicht mehr leben zu können.»Es hat sich nichts verändert, in diesem halben Jahr«, sagte Don ernst, »Könnten wir uns wieder dem Fall widmen? «»Ich hab ihn, ich hab den Täter«, plötzlich kam Karsten stolz in den Raum gestürmt. In seiner Hand hielt er ein ausgedrucktes Standbild eines Überwachungsvideos. Er legte das Bild vor Don auf den Tisch.»Wie kommst du darauf, dass er der Täter ist? «, fragte Don zweifelnd. »Er ist nach dem Mord in die Bank gegangen und bevor er das Gebäude betreten hatte, blieb er eine Minute neben der Leiche stehen, er bückte sich sogar um zu den Puls zu fühlen, dann ist er aber einfach in die Bank gegangen«, sagte Karsten, »und außerdem ist die Tasche so groß, dass ein Scharfschützengewehr dort reinpassen würde. «»Okay und hast du auch einen Namen zu dem Bild? «, fragte Don. »Ja« bemerkte Karsten, » Er heißt Timo Schneider Alias die Biene. «»Muss man ihn kennen? «, fragte Don. »Er steht auf der Fahndungsliste des BKA ganz oben«, sagte Karsten und legte eine Akte vor Don auf den Tisch. »Was ist mit dem BKA? «, fragte Nik, der in den Raum kam. »Unser Verdächtiger steht auf einer Fahndungsliste vom BKA«, erklärte Don und öffnete die Akte. »Ich kenn jemand bei der KI2, der hat Kontakte beim BKA, er könnte uns über die Ermittlungen über den Mann im Laufen halten«, sagte Nik. »Okay, dann setz dich mit diesem Kollegen zusammen«, sagte Don. Er wusste, dass er das auch selber machen konnte, aber er wollte den Fall endlich abgeschlossen haben. Der Revierleiter stand auf und ging raus aus dem Konferenzraum. Plötzlich wurde ihm schwarz vor Augen und er ging zu Boden.",
            "wordcount": "958",
            "chapter_release": "27.05.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel IIIJenny lief auf den Gang hin und her. Sie musste wissen, was mit ihrem Chef war, sonst konnte sie sich nicht beruhigen. Plötzlich kamen Clara, Nik und Karsten auf die Psychologin zu, die abrupt stehen blieb.»Was ist mit ihm? «, fragte Clara besorgt.»Ich weiß es nicht«, sagte Jenny, »Aber ich vermute, die Kugel in seinem Kopf hat sich verschoben. « Nik schaute verzweifelt gegen die Wand. Don durfte nicht sterben, nicht jetzt. »Haben die Ärzte noch nichts gesagt? «, fragte Karsten. Er schaute zu der Tür, die in einen OP-Saal führte. Plötzlich wurde die Doppeltüre geöffnet und Pia kam aus dem Raum dahinter. Sie hatte ihre Jens und die helle Bluse mit OP-Kleidung gewechselt. »Wie geht es Don? «, fragte Jenny sofort. »Er ist derzeit Stabil, aber das kann sich schnell ändern, die Kugel in seinem Gehirn hat sich gelockert und kann sich sehr schnell verschieben«, sagte Pia, eine Träne rollte ihr über die Wange. »Wie wahrscheinlich ist, dass er stirbt? «, fragte Clara. »Sehr hoch«, sagte Pia, »wir versuchen aber alles um das zu vermeiden. « Pia schluchzte kurz auf, dann drehte sie sich zu Nik, der auch eine Frage stellte.»Könnt ihr da nicht operieren? «, fragte der Nik, der immer noch gegen die Wand starrte, aber keinerlei an Gefühle ausstrahlte. »Das wäre zu gefährlich«, sagte Pia und drehte sich zu zwei Ärzten die ein Krankenbett aus dem OP-Saal schoben. In dem Bett lag Don mit geschlossenen Augen. Pia ließ die Vier stehen und folgte dem Krankenbett. »Was sollen wir jetzt machen? «, fragte Karsten.»Weiter ermitteln«, sagte Nik und ging weg. Die anderen Drei folgten dem Mann. »Das BKA hat die Biene festgenommen«, alle schauten auf, als Nik mit diesen Worten in den Raum kam. Draußen hatte die Dämmerung entwischen eingesetzt. Keiner konnte Don vergessen, wie er jetzt in irgendeinem Krankenzimmer lag und jederzeit sterben konnte.»Können wir ihn befragen? «, fragte Karsten. »Der Kollege von der KI2 hat mit seinem Kontakt beim BKA geredet, unser Killer wird jeder Moment hier sein«, sagte NikNik schaute Minuten später in die Augen eines Mannes, der ihm gegenüber saß. Es waren finstere, kalte, braune Augen. »Sie wollten festgenommen werden«, bemerkte Nik und wendete seinen Blick auf eine dicke Akte, die vor ihm auf dem Tisch lag. »Ja, das wollte ich« sagte der Mann mit einer trockenen Raucherstimme. »Wieso? «, fragte Nik. »Ich hab das mit den Morden im Fernseher gehört«, sagte der Raucher, »den ersten Mord, das war ich, aber dieser Doppelmord, das war nicht mein Werk, ich töte keine Kinder. «»Sind Sie sich sicher, dass dieser Doppelmord nicht ihre Tat war? «, fragte Nik kalt und legte Bilder vor den Raucher. Die Bilder von dem toten Mädchen und vor ihrer toten Mutter. »Nein, das war ich ganz sicher nicht«, sagte der Killer, nachdem einen kurzen Blick auf die Fotos geworfen hatte.»Sicher? «, fragte Nik, er glaubte dem Raucher, aber er wollte sich ganz sicher sein. »Ich töte nicht mit einem Messer« sagte der Mann, »und schon gar keine Kinder. «»Ich glaube ihnen«, sagte Nik. »Ich weiß, sie halten mich für ein kaltes Arschloch, genauso wie den Killer ihrer Eltern«, sagte der Raucher und schaute Nik in die Augen, »das bin ich aber nicht. Ich bin vielleicht kalt, aber ich würde nie die Eltern eines Kindes töten, das danach niemanden hat. Ich würde immer noch schauen, dass es jemanden gibt, der sich um das Kind kümmert. « Nik wollte gerade aufstehen, als der Raucher diese Worte sagte. Er blieb aber sitzen.»Was wissen Sie über den Mord an meine Eltern? «, fragte Nik ruhig. »Genug um Ihnen zu helfen den Täter festzunehmen«, sagte der Killer. »Wenn Sie einen Deal wollen, den bekommen Sie nicht«, sagte Nik entschlossen. Er schluckte.»Nein, ich will keinen Deal, ich will ins Gefängnis«, sagte der Mann, »es ist für mich an der Zeit, für meine Sünden gerade zu stehen. «»Was wissen Sie über den Tod meiner Eltern? «, fragte Nik, er wurde langsam unruhig. »Mein Vater hat sie ermordet, er war auch ein Auftragskiller, nur er war respektlos«, sagte der Mann und hustete. »Und Sie sind das nicht? «, fragte Nik. Er wirkte wieder so kalt, wie vorher. »In ihren Augen bin ich vielleicht respektlos, aber ich erspare meinen Opfer das Leide und ich will den Grund wissen, wieso ich ihn oder sie töten soll und dann entscheide ich, ob ich den Job annehme oder nicht«, sagte der Raucher. »Kommen wir wieder zum Thema, wo ist Ihr Vater jetzt? «, fragte Nik. »Mein Vater ist tot«, sagte der Raucher. »Ich dachte Sie wollen mir helfen. Wie wollen Sie das tun, wenn ihr Vater tot ist? «, fragt Nik.»Mein Vater hat über jeden seiner Morde Notiz geführt, ich kann ihnen die Notizen besorgen«, erklärte der Killer, »Dazu muss ich aber in das Haus meines Vaters. «»Damit Sie dann dort frei herumlaufen können und dann abhauen, nee so dumm bin ich nicht«, sagte Nik. »Dann werden Sie nie herausfinden, wer ihre Eltern getötet hat«, sagte der Raucher. »Okay, ich nehme aber noch zwei uniformierte Kollegen mit«, sagte Nik wiederwillig. Er stand auf und ging aus dem Raum. Er schloss fröhlich die Tür auf. Schnell trat er in die winzige Eingangshalle und ließ die Tür hinter sich ins Schloss fallen. Er stellte seine Schulmappe an die Wand und ging weiter in einen kurzen Korridor. Eine Holztreppe führte an der rechten Wand nach oben. »Ma, Dad«, rief er fröhlich. Er war glücklich darüber, dass er endlich aus der Schule kam. Seiner Meinung nach waren es jeden Tag fünf verschwendete Stunden. »Ma, Dad«, rief er noch einmal und ging durch eine Tür, die sich links von ihm befand. Er trat nun in ein großes Esszimmer, in dessen Mitte ein großer Tisch stand. Auf dem Tisch lag seine Mutter. Eine blond haarige Frau, im Alter von 45 Jahren. Sie hatte eine makellose, blasse Haut, die davon zeugte, das sie selten nach draußen ging. Die Augen der Frau waren geschlossen. Blut war aus ihrem Mund geflossen und hatte sich rechts von ihr zu einer winzigen Pfütze gesammelt. Außerdem klaffte ein Einschussloch in ihrem Bauch. »Ma«, rief er und rannte zum Kopf seiner Mutter. Er nahm den Schädel in beide Hände und schüttelte den Kopf:»Ma, wach auf! «Die Frau aber, bewegte sich nicht. Er spürte eine Träne, die an seiner Wange herunter tropfte, er spürte das Blut, das an seinen Händen klebte. Er ließ vorsichtig den Kopf seiner Mutter wieder fallen. Langsam ging er weiter durch eine offene Tür in ein Wohnzimmer. Es war ein kleiner Raum, in dem einfach nur zwei Sofas standen. Auf einem der Sofas lag sein Vater. Ein schwarz haariger Mann im Alter von 50 Jahren. Auch er hatte ein Einschussloch im \u0001 \u0002 schreckte auf. Schweiß rann ihm an der Stirn herunter. Er hatte geträumt, geträumt von diesem Tag, an dem er seine Eltern tot aufgefunden hatte. Er war beim Arbeiten eigeschlafen, auf einem Berg von Akten und Notizbüchern. Draußen ging entwischen die Sonne auf. Nik war gestern noch mit der Biene zum Haus des Mörders seiner Eltern gefahren und hatte die Notizbücher geholt. Er schaute auf das aufgeschlagene Notizbuch, das vor ihm lag. Er las die zwei Namen, die oben auf der Doppelseite standen. Sonst war die Seite leer. Alles was dort einmal stand war wegradiert worden. Alles an den Mord an seinen Eltern. »Was machst du? «, Clara setzte sich auf den Schreibtisch, der dem von Nik gegenüber stand. »Nichts«, erwiderte Nik.»Und was ist nichts? «, fragte Clara.»Ich arbeite«, Nick gab nach.»An was? «, fragte Clara neugierig. »Das willst du nicht wissen«, Nick beendete die Diskussion mit einem strengen Blick. »Was macht ihr? «, fragte Karsten, der in den Raum kam.»Wir befragen die Klasse des ermordeten Kindes«, sagte Nik und stand auf. »Was willst du die Klasse fragen? «, fragte Clara verwirrt. »Ich möchte das Mädchen kennen lernen«, erklärte \u0001 \u0002 öffnete Minuten später die Tür zu einem Klassenzimmer. Er schluckte, als alle in dem Raum ihn anstarrten. »Guten Tag, ich bin Niklas Janes von der Kriminalpolizei«, sagte er. Keiner wendete den Blick von dem Polizisten ab, aber ein Wort sagte niemand, außer dem Lehrer, der vorne am Pult stand.»Was wollen Sie hier? «, fragte er. »Ist Tanja Rosenmaier in ihrer Klasse? «, fragte Nik. Der Mann am Pult nickte nur. »Ich muss Ihnen und der Klasse sagen, dass Tanja gestern verstorben ist«, sagte Nik. Er wirkte auf einmal wieder so kalt wie immer. Er trat in das Zimmer und schloss die Tür hinter sich. Die Schüler starrten ihn weiter an.»Das ist ein Witz«, sagte einer der Schüler, »Sie wollen uns verarschen. «»Leider nicht«, sagte Nik und ging langsam vor zum Pult. Erst jetzt schienen die Schüler zu verstehen was los war. Ein leises »oh mein Gott« war von der Klasse zu hören, aber niemand weinte. »Ich muss wissen, wer mit Tanja herumgehangen ist und wer mit ihr befreundet war«, sagte Nik, »Die Nichts mit ihr zu tun hatten können gehen. «Nik wartete darauf, dass ein Teil der Klasse aufstand und aus dem Zimmer ging, aber alle der 25 Schüler blieben sitzen. »Okay«, sagte Nik, »erzählt mir von eurer Klassenkameradin. Ich will sie kennen lernen, wissen was für ein Mensch sie war und vor allem will ich wissen, wer einen Grund hatte sie umzubringen. «Keiner der Schüler sagte ein Wort, sie starrten nur Nik an, der jetzt vor der Tafel stand. »Okay«, Nik war ratlos, »hatte Tanja Rosenmaier irgendwelche Feinde? «Die Klasse schüttelte den Kopf, bis auf eine Schülerin. »Ihr Ex-Freund vielleicht«, sagte sie.»Hat ihr EX-Freund auch einen Namen? «, fragte Nik.»Benjamin Beck«, sagte das Mädchen. »Und hatte Sie hier in der Klasse irgendwelche Feinde? «, fragte Nik.»Nein, alle mochten sie«, sagte ein anderes Mädchen. »Okay, über was hat sie so mit euch geredet? Wie war sie in der Schule? Was hatte sie für Hobbys? «, fragte Nik. »Sie war von den Noten her einer der besten Schülerinnen in meiner Klasse«, sagte der Lehrer, der neben Nik saß. Nik musterte den jungen Mann. Er hatte schwarzes Haar. Seine Haut war von der Sonne braun gebrannt, dazu hatte er braune Augen. Er trug ein weißes Polo-Hemd und eine schwarze Hose. »Okay, ich hab keine Fragen mehr an die Klasse«, sagte Nik und wendete sich an die Schüler, »Ihr könnt gehen. «Die Schüler packten ihre Sachen zusammen und gingen aus dem Raum. Als alle Kinder aus dem Zimmer waren ging Nik zu der Tür und schloss sie, dann richtete er sich an den Lehrer: »Sie wieder mich an.«»Wieso? «, fragte der Lehrer verwirrt.»Sie haben mit ihr geschlafen, richtig? «, sagte Nik.»Wie kommen Sie darauf? «, fragte der Lehrer.»Geben Sie mir ihr Mobiltelefon«, sagte Nik. Wiederwillig griff der Mann in seine Tasche und holte sein Smartphone hervor. Er gab dem Kommissar das Handy. Nik tippte auf dem Display kurz herum und legte das Handy auf den Tisch.»Sie wieder mich an«, sagte Nik noch einmal. Der Lehrer schaute auf das Bild, dass auf dem Display des Handys zu sehen war. Schnell schaltete der Lehrer sein Smartphone aus. »Ja, ich hab mit Tanja geschlafen«, sagte der Lehrer. Nik schaute den Mann an und überlegte kurz, bis er sagte: »Sie war gerade mal 15. «»Sie wollte es doch«, sagte der Mann.»Sie sind festgenommen«, sagte Nik.»Was? Wieso? «, der Lehrer war verwirrt.»Das wissen Sie ganz genau«, bemerkte Nik und begann dem Mann seine Rechte \u0001 \u0002 saß neben dem trauernden Mann. Er war knapp 59 Jahre alt. Seine Hände, in denen er eine Tasse Tee hielt, zitterten. Sein Gesicht war verweint. »Eine schöne Tochter«, sagte Jenny und schaute auf die Bilder, die auf einem Tisch vor ihr lagen. Sie zeigten das Mädchen und dir Frau vom zweiten Tatort, nur lebendig.»Ja, sie ist wunderbar«, sagte der Trauernde. »Es tut mir leid«, sagte Jenny, »ich muss Ihnen noch ein paar Fragen zu ihrer Tochter und ihrer Frau stellen. «»Wieso, ich dachte sie haben den Mörder gefasst«, der 59-jährige war verwirrt.»Der Mann, den wir verhaftet haben hat zwar ein Mord begangen, aber er hat nicht Ihre Frau und Ihre Tochter getötet«, erklärte Jenny.»Hatten Ihre Frau oder Ihre Tochter irgendwelchen Feinde? «, fragte die Psychologin.»Nicht das ich wüsste«, sagte der Mann, »meine Tochter ist sehr gut in der Schule. « Der Mann hielt kurz inne: »Entschuldigen Sie, ich meinte war. Sie war sehr gut in der Schule. « Ein Schwall aus Tränen rollten ihm aus den Augen. »Und Ihre Frau? «, fragte Jenny behutsam.»Nein, nein da kann ich mir nicht vorstellen das sie Feinde hatte. Sie wurde auch von jeden gemocht«, der Mann wischte sich die Tränen aus dem Gesicht. »Wo waren Sie während der Tatzeit? «, fragte Jenny. Sie hasste es diese Frage zu stellen. Man konnte genauso Fragen: >Haben Sie Ihre Frau und Ihr Kind ermordet? <»Was? Bin ich wirklich Ihr Hauptverdächtiger? Denken Sie wirklich ich habe meine Frau und meine Tochter ermordet?«, Wut stieg in das Tränen erfüllte Gesicht des Trauernden, »Ich liebe meine Familie, ich würde sie nie töten. «»Es tut mir leid, aber ich muss das fragen, wir müssen jeder Spur nachgehen«, sagt Jenny, »Ich verstehe, wie Sie sich jetzt fühlen und ich verstehe es auch, wenn Sie jetzt nicht mehr mit mir reden wollen. «»Was wissen Sie schon darüber, wie ich mich fühle«, der Mann stellte die Tasse Tee vor sich auf den Tisch. »Ich habe schon viele ähnliche Dinge erlebt und weiß nur zu gut, wie Sie sich fühlen«, sagte Jenny. »Wissen Sie wie es ist sein Kind und seine Frau zu verlieren? «, fragte der 59-jährige wütend. »Nein, ich weiß aber, wie es ist, wenn man einen Mensch den man sehr liebt verliert«, sagte Jenny kalt.»In Ulm«, sagte der Mann plötzlich, »Sie wollten wissen, wo ich war. Ich war bei einem Betriebsfest in Ulm. «»Okay, danke«, sagte Jenny und stand auf.»Bitte, bleiben Sie noch hier«, sagte der Trauernde. Jenny setzte sich wieder hin.",
            "wordcount": "2.299",
            "chapter_release": "27.05.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel IV»Ich habe gehört, Sie haben den Klassenlehrer des toten Mädchens verhaftet«, Staatsanwalt Meier traf auf Nik in der Eingangshalle der Polizeidirektion. »Hallo Herr Staatsanwalt«, sagte Nik überrascht.»Wo ist Ihr Chef? «, fragte Meier.»Hier, Polizeirat Obermann, ich bin der neue Leiter der KI1«, sagte ein Mann, der sich zu den Zwei gesellte. Der Mann war knapp 59 Jahre alt und war etwas dicker. Er trug eine Polizeiuniform. Er hatte kurzes braunes Haar, eine krumme Nase und braune Augen. Sein Name war Benjamin Obermann. Nik schaute überrascht zu seinem Kollegen. »Don, ist unser der Leiter der KI1 «, sagte Nik.»Aber er liegt im Koma, deshalb übernehme ich jetzt die Leitung der KI1«, sagte Obermann. »Ist jetzt auch egal, wer die Leitung hier hat. Ich möchte nur etwas über den Lehrer wissen«, sagte Meier. »Er hat zugegeben, dass er mit dem toten Mädchen geschlafen hatte«, erklärte Nik. »Vor ihrem Tod? «, fragte der Staatsanwalt. »Nein, er hat nicht nur einmal mit ihr geschlafen, es war so etwas wie eine Bettbeziehung«, sagte Nik ernst. »Okay, ich werde gegen den Lehrer deswegen anklagen«, meinte der Staatsanwalt, »gibt es sonst noch eine neue Entwicklung in diesem Fall? «»Nein, aber Karsten redet gerade mit dem Ex-Freund des Mädchens«, sagte Nik und ging weg von dem Staatsanwalt und Obermann.»Danke, das du gekommen bist«, sagte Karsten zu einem Jungen, der zusammen mit seinem Vater in Karstens Büro kam. »Was wollen Sie von meinem Sohn«, fragte der Vater des Jungens. Es war ein Mann mit einer Körpergröße von knapp zwei Metern. Sein Gesicht war kantig und von einem Vollbart verdeckt. »Setzten Sie sich doch erst einmal«, sagte Karsten und deutete auf zwei Stühle, die ihm gegenüber standen. Er Mann und sein Sohn setzten sich auf die zwei Stühle. »Ich hab ein paar Fragen zu Tanja Rosenmaier«, erklärte Nik. »Was wollen Sie über sie wissen? «, fragte der Junge.»Ich habe gehört, dass du ihr Ex-Freund bist, wer von euch beiden hat die Beziehung beendet? «, fragte Karsten. »Ich, nachdem ich erfahren habe, dass sie mit diesem Lehrer gevögelt hatte«, sagte der Junge. »Du warst bestimmt sauer auf sie«, bemerkte Karsten.»Natürlich war ich sauer«, sagte der Junge.»Wo warst du gestern Morgen so zwischen fünf und sechs Uhr? «, fragte Karsten ernst. »Wieso wollen Sie das wissen? «, fragte der Vater des 15-järigen. » Tanja Rosenmaier wurde gestern Morgen ermordet, zusammen mit ihrer Mutter«, sagte Karsten. »Was? Sie ist tot? «, entsetzt schaute der Junge zu Karsten, »Nein, das ist nicht war, Sie wollen mich doch auf den Arm nehmen. «»Nein, leider nicht«, sagte Karsten verbittert, »Es tut mir leid. «»Und jetzt verdächtigen Sie meinen Sohn? «, fragte der Vater. »Ich muss jeder Spur nachgehen«, sagte Karsten. »Dann fragen Sie diesen wiederwertigen Lehrer, sie ist bestimmt nicht die einzige, die mit ihm ins Bett gestiegen ist. Vielleicht wollte sie ja nicht mehr und dann hat er sie ermordet«, sagte der Junge. »Ja, dieser Spur gehen wir auch nach, aber ich brauch ein Alibi von dir«, sagte Karsten.»Er hat geschlafen«, sagte der Vater leicht wütend, »Wenn das alles war, würden wir gehen. « Der Mann stand auf. »Gut, danke, dass sie gekommen sind« Karsten stand ebenfalls auf. Er begleitete den Mann und seinen Sohn aus seinem Büro.»Miriam Rosenmaier, 46 Jahre und ein Haufen Straftaten«, sagte Clara. Sie hatte sich mit Nik, Karsten, Jenny, Staatsanwalt Meier und Obermann in einem Konferenzraum getroffen, um den Fall zu besprechen. »Sie wurde vor 30 Jahren wegen Drogenbesitz festgenommen. Dann war sie vor 20 Jahren wegen Gefährdung des Straßenverkehrs in der JVA Ossendorf in Köln. Nach der Geburt ihrer Tochter vor 15 Jahren zog sie dann nach Biberach«, sagte Clara. »Könnte es sein, das jemand aus ihrer Vergangenheit sie ermordet hat? «, fragte Obermann. »Die Leute, die mit ihr zusammen festgenommen wurden sitzen noch in der JVA Ossendorf oder sind verstorben«, sagte Clara. »Wer wurde mit ihr zusammen festgenommen? «, fragte Meier. »Bei der Festnahme wegen der Drogen war ein Alfred Bonn dabei. Er war ein Junkie, der sich vor fünf Jahren auf einer Berliner Bahnhofstoilette den Goldenen Schuss gegeben hat« sagte Clara, »Die zweite Festnahme war wegen eines illegalen Straßenrennen, bei dem einer der Fahrer ums Leben kam, die andern sitzen wieder im Gefängnis. Sie wurde damals wegen fahrlässiger Tötung angeklagt. «»Woran ist die Anklage gescheitert? «, fragte Nik. » Miriam Rosenmaier hat als Zeugin ausgesagt und bekam deswegen nur 4 Jahre«, sagte Clara. »Wir setzen falsch an, es war niemand aus ihrer Vergangenheit«, sagte Nik, »Die Morde, das war eher Leidenschaft und Hass, ich denke der Ehemann war es. «»Nein, der Mann war es nicht, ich hab mit ihm gesprochen. Er wäre dazu nicht in der Lage«, sagte Jenny. »Vielleicht war ja die Tochter das Ziel«, bemerkte Karsten. »Wie kommen Sie den darauf? «, fragte Obermann. »Die Mutter wurde mit einem Schnitt durch die Kehle ermordet, während dem Mädchen in den Bau gestochen wurde«, sagte Karsten, »die Mutter ist sofort gestorben, während das Mädchen langsam an ihrem Blut erstickt ist. Wenn man wirklich wütend ist will man nicht einfach sein Opfer töten, man will dass es ein qualvollen, schmerzhaften tot erleidet. Und wir alle hier stimmen doch damit überein, dass das Kind qualvoller gestorben ist als ihre Mutter. «»Du könntest recht haben«, meinte Clara. »Dann würde der Lehrer ganz oben auf der Liste der Verdächtigen stehen«, bemerkte Nik.»Es kann aber auch sein, dass der Täter das Kind nur von vorne erstechen konnte«, bemerkte Obermann. »Ermitteln wir einfach in beide Richtungen«, sagte Meier. Dons Augenlieder waren schwer, als er sie vorsichtig öffnete. Er sah kurz die weiße Decke, dann vielem ihn die Augenlieder wieder zu. Ganz langsam öffnete er seine Augen wieder. Nun sah er auch die Lichtquelle des Raumes. Es war eine hässliche Neonröhre, die an der Raumdecke befestigt war. Wieder vielen die Augenlieder zu. »Hey«, sagte jemand. Er lächelte, als er die Stimme erkannte. Langsam schlug er seine Augen ein weiteres Mal auf. Pia hatte sich über ihn gebeugt und lächelte ihn an. »Hey«, sagte er schwach. »Wie fühlst du dich? «, fragte Pia. »Naja, ich hab das Gefühl, das mein Schädel explodiert«, sagte Don, »Wie lange war ich weg? «»Nicht einmal einen Tag«, sagte Pia. »Was ist mit dem Fall? «, fragte Don. »Ich weiß nichts darüber«, sagte Pia.»Hey«, Susanne kam in den Raum. »Hey«, sagte Don mit seiner leisen, schwachen Stimme zu Susanne.»Kann ich mit Don reden? Alleine? «, fragte Susanne. »Ja, klar«, sagte Pia zu ihrer Tochter und ging aus dem Raum. »Was ist? «, fragte Don heißer, während Susanne zu seinem Bett kam. »Das du zu mir und Mam ziehen sollst, war nicht der einzige Grund, wieso ich dich in deinem Büro besucht habe«, bemerkte Susanne. »Ja«, sagte Don. »Ich hatte Sex«, sagte das Mädchen beschämt. Don schaute das Mädchen an. Eigentlich wollte er sich jetzt aufregen, Susanne war erst 14. Aber er war zu schwach um wütend zu sein. »Mit wem? «, fragte er nur. »Mit einem Lehrer aus der Schule«, sagte Susanne leise. »Weiß Pia davon? «, fragte Don. »Nein und sie darf das auch nicht erfahren, sie würde mir den Kopf abreisen«, sagte Susanne. »Du weißt, dass ich dazu gezwungen bin den Lehrer festzunehmen«, sagte Don. »Nein, bitte nicht. Es ist mehr als nur Sex«, sagte Susanne.»Du willst mir jetzt wirklich sagen, dass du in einen deiner Lehrer verliebt bist«, bemerkte Don und schmunzelte. Susanne nickte nur.»Wäre es ein Junge in deinem Alter würde ich das verstehen, aber ein Lehrer? «, Don verkniff sich das Lachen. Plötzlich wurde die Tür aufgerissen und Jenny kam in den Raum.»Oh, störe ich? «, fragte die Psychologin. »Nein, nein, ich wollte gerade gehen«, sagte Suanne und drehte sich zu der offenen Tür und schritt an Jenny vorbei aus dem Raum. »War das nicht die Tochter von Pia? «, fragte Jenny und ging zu Don. Don nickte. »Wie fühlst du dich? «, fragte Jenny. »Jenny wir müssen«, Nik platzte plötzlich in das Zimmer.»Was machst du hier? «, fragte Don.»Ich wollte dich besuchen, aber wir haben gerade die Meldung über einen Amoklauf reinbekommen«, sagte Nik schnell.»Wo? «, fragte Jenny sofort.»An der Schule von Tanja Rosenmaier«, sagte Nik.»Sorry Don«, sagte Jenny und rannte los. Nik stoppte seinen Mercedes-Kombi vor einem mordenden Glaskomplex. Die Blaulichter von Polizeifahrzeugen spiegelten sich in dem Glas der Gebäude. Uniformierte Beamten standen vor dem Gebäude und redeten miteinander. Nik und Jenny stiegen aus dem Kombi. »Ich bin Niklas Janes und das ist Jenny Mühlhäuser vom KI1. Was ist hier passiert? «, Nik wandte sich an einen Beamten, der sich zu den Beiden kam.»Ich bringe Sie zur Einsatzleitung«, sagte der Uniformierte und ging los. Jenny und Nik folgte ihm. Er führte die Beiden zu einem Kleinbus, aus dem gerade ein Mann kam. Er war 180 Zentimeter groß und hatte schwarzes, kurzes Haar. Er trug ein schwarzes T-Shirt und eine ballistische Weste auf der Polizei stand. »Was wollen diese Zivilisten hier? «, fragte der Mann. »Wir sind von der KI1«, sagte Nik und zeigte dem Mann sein Dienstausweis. »Ich bin Hans Störensmann, Einsatzleiter der Spezialeinheiten«, sagte der Mann. »Was genau ist hier passiert? «, fragte Nik neugierig. »Ein Schüler ist mit einer Schusswaffe in die Schule gekommen und hat begonnen auf Leute zu schießen«, erklärte der Hans.»Gibt es Verletzte? «, fragte Jenny. »Ja, ein paar Schüler, einige Lehrer und zwei Polizisten«, sagte Hans und klemmte sich ein Headset ins Ohr, »Wir wollen jetzt stürmen. «»Nein«, sagte Jenny, »Lassen Sie mich mit dem Jungen reden, ich bin Psychologin. « Hans schaute die Frau an. Er überlegte kurz, dann sagte er:»Okay, ich schicke aber für den Notfall ein paar Leute meiner Einheit mit. «»Danke«, sagte Jenny und folgte dem Mann. Nik dagegen ging zu einer Gruppe von Leuten. Lehrer und Schüler, die sich aus dem Gebäude retten konnten. Jenny ging durch den Gang. Hinter ihr zwei schwerbewaffnete Beamten des Einsatzkommandos. Sie fühlte sich irgendwie unwohl. Sie hatte schon vieles mit gemacht, aber bei einem Amoklauf war sie noch nie dabei. Sie spürte das Adrenalin, das sich in ihrem Körper verteilte. Ihre Hände zitterten. Plötzlich blieb sie stehen. Sie hörte Schüsse und spürte, wie es ihr eiskalt über den Rücken lief. »Er ist über uns«, sagte einer der Beamten leise zu Jenny. Sie atmete tief durch und ging zu einer Treppe, die ins nächste Stockwerk führte. Langsam ging sie die Treppe hoch. Wieso hatte sie sich nur bereitgestellt, mit dem Jungen zu reden? Am Treppenende blieb sie stehen. »Er muss da links um die Ecke sein«, flüsterte einen anderen Beamten. Jenny überlegte kurz, dann rief sie laut:»Hey! «Sie stellte sich an die Wand und lugte kurz um die Ecke. Dort stand ein 15-jähriger Junge. Er hatte sich zu einer Tür gewandt, die offenbar verschlossen war. In seiner rechten Hand hielt er eine Handfeuerwaffe. »Er hat eine neun Millimeter«, sagte Jenny leise zu den Beamten. Sie schaute noch einmal schnell um die Ecke. Der Junge hatte sich endzwischen zu ihr gedreht. »Was wollen Sie«, rief er. »Mit dir reden und dir helfen«, rief Jenny zurück, »Ich bin von der Polizei. «»Wie wollen Sie mir helfen? «, fragte der Junge laut. »Das weiß ich ehrlich gesagt noch nicht«, sagte Jenny, »aber ich komm jetzt langsam raus, damit du mich sehen kannst. «»Nein, bleiben Sie dort stehen, wo Sie jetzt sind! «, rief der Junge. Ein verzweifelter Unterton lag in seiner Stimme.»Wie heißt du? «, fragte Jenny. Ihre weiße Bluse, über der sie nun eine ballistische Weste trug, war nass von ihrem Schweiß. Es war auf einmal ruhig. Jenny schaute nochmal schnell um die Ecke. Der Junge schaute verzweifelt in ihre Richtung. »Okay«, sagte Jenny, »Willst du mir sagen, wieso du das ganze hier machst? « Der Junge antwortete nicht. Urplötzlich ertönte ein weiterer Schuss. Jenny schaute nochmal um die Ecke und erstarrte. Der Junge lag auf dem Boden. Ein Schussloch klaffte an seiner Stirn. Sein Hinterkopf lag in einer Pfütze aus Blut und Gehirnmasse. Langsam ging Jenny aus ihrer Deckung und auf den Leichnam zu. »Er ist tot«, sagte sie mit einer trockenen Stimme, »er hat sich selbst umgebracht. « Sie spürte eine Träne, die ihr aus dem Auge rollte. Sie kniete sich neben den Jungen nieder und schaute ihn ins Gesicht. Und nur eine Frage, war ihr im Kopf: Warum?",
            "wordcount": "2.018",
            "chapter_release": "27.05.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel VNik setzte sich neben Jenny. Die Psychologin starrte auf den schwarzen Bildschirm, der vor ihr stand. »Du konntest nicht machen, er hatte eine Störung der Impulskontrolle«, sagte Nik. Jenny schaute zu ihrem Kollegen, der sanft einen Arm um sie legte. Sie konnte dieses Bild einfach nicht vergessen. Das Bild des toten Jungen, der in seinem Blut lag. »Ich weiß«, sagte Jenny und starrte wieder auf den Bildschirm. »Nehm dir doch frei und geh nach Hause«, sagte Nik. Er schaute seine Kollegin an. Ihr Gesichtsausdruck war starr und ausdruckslos.»Okay«, sagte Jenny und sprang auf. Sie griff zu einer Handtasche, die neben ihr stand und ging aus dem Raum. Nik sprang nun auf und ging ebenfalls. Auf dem Gang vor dem Büro blieb er aber stehen. Er überlegte kurz, und dann sprintete er los. Karsten saß auf der Tribüne des Stadions und beobachtete eine Gruppe von Leuten, die einen Dauerlauf machten. Nur einer blieb am Rand der 400 Meterbahn stehen. Karsten stand auf und ging eine Treppe runter auf den Mann zu. »Sind Sie hier der Trainer? «, fragte Karsten, während er seinen Dienstausweis aus seiner Tasche kramte. »Ja«, der Mann drehte sich überrascht nach Karsten um. Er war knapp \u0001 \u0002 Meter groß, hatte braunes, kurzes Haar. Er trug ein weißes Poloshirt und eine einfache Jogginghose. »Ich bin Karsten Schmidt von der Kriminalpolizei«, sagte Karsten zeigte dem Mann seinen Ausweis. »Was wollen Sie? «, fragte der Mann.»Ich hab ein paar Fragen zu Miriam Rosenmaier, ich hab gehört, sie hat bei ihnen trainiert«, sagte Karsten. »Ja, aber sie ist heute nicht erschienen«, sagte der Mann. »Das wird sie auch nicht, sie liegt in der Rechtsmedizin«, sagte Karsten.»Oh mein Gott«, entsetzt schaute der Mann zu den Leute, die gerade ihren Dauerlauf machten. »Wissen Sie, ob sie irgendwelche Feinde hatte? «, fragte Karsten. »Das müssen Sie die Mannschaft fragen, ich kannte Miriam eigentlich kaum«, sagte der Trainer. »Könnten sie die Mannschaft zusammenrufen? «, fragte Karsten. Der Trainer nickte und rief etwas zu den Läufern, die nun zu ihm und Karsten kamen. Als alle bei den Beiden waren begann Karsten zu reden.»Guten Tag, ich bin Karsten Schmidt von der Kriminalpolizei. Ich muss Ihnen sagen, dass Miriam Rosenmaier tot ist«, sagte er. Entsetzt schauten die Läufer zu Karsten.»Sie war eine gute Leichtathletikerin«, bemerkte eine Frau.»Ich hab ein paar Fragen an sie alle«, sagte Karsten. »Was wollen Sie wissen? «, fragte ein Mann. »Hatte Miriam Rosenmaier irgendwelche Feinde? «, fragte Karsten. »Naja, ihren Mann«, sagte eine andere Frau. »Ihr Mann? «, Karsten schaute verwirrt zu der Frau. »Die beiden wollten sich scheiden lassen«, sagte die Frau, die zuerst etwas gesagt hatte. »Okay«, bemerkte Karsten, »das war’s dann. «»Warst du bei der Sportgruppe in der das Opfer gegangen ist?«, fragte Clara, die Karsten in der Eingangshalle der Polizeidirektion traf.»Ja und ich hab erfahren das die Tote Eheprobleme hatte«, sagte Karsten.»Zu Jenny hat der Ehemann gesagt, dass alles in der Ehe perfekt war«, bemerkte Clara. »Ich glaube der Ehemann hat uns noch einiges zu erklären«, sagte Karsten und ging weiter in die Richtung der Büros. Don trat in das Büro. Das einzige was in dem Büro stand war ein Schreibtisch und zwei Stühle. Auf dem Schreibtisch standen ein Notebook und ein paar private Bilder des Besitzers. »Grüß Gott«, sagte ein Mann, der hinter dem Schreibtisch saß. Er war um die 60 und hatte Mausgraues Haar. »Grüß Gott, ich bin von der Kriminalpolizei«, sagte Nik und ging auf den Schreibtisch zu. »Die Polizei, dein Freund und Helfer«, der Mann lachte Nik an, »Mit was kann ich dienen? «»Jana Janes und Alexander Janes, haben sie die Namen schon einmal gehört? «, fragte Nik. »Nein noch nie«, der Mann schüttelte den Kopf, »sollte ich das? «»Ja das sollen Sie Mr. Johnson«, sagte Nik kalt, »Sie haben sie nämlich ermorden lassen. «»Das ist ja lächerlich«, der Mann begann zu lachen. »Nein, Sie haben den Mord an meinen Eltern in Auftrag gegeben«, sagte Nik ernst. »Bringen Sie mir Beweise Wachtmeister«, sagte Johnson und versuchte sich dabei krampfhaft das Lachen zu verkneifen. »Die werde ich schneller haben als Sie denken«, sagte Nik ernst. Auf einmal verschwand das Lachen von dem Gesicht des Mannes, der hinter dem Schreibtisch saß. »Die Polizei hat vor 39 Jahren schon nichts gefunden, also wird sie heute nichts finden«, sagte der Mann kalt. »Sie gestehen also, dass Sie einen Auftragskiller angeheuert haben, um meine Eltern zu töten? «, fragte Nik. »Sie legen sich gerade mit den falschen Leuten an Wachtmeister«, sagte Johnson. »Wissen Sie was? Ich suche seit 39 Jahren den Mörder meine Eltern und jetzt weiß ich wer es war und ich werde alles dafür tun, damit er nicht mehr aus dem Gefängnis kommt«, sagte Nik und schaute Johnson in die braunen Augen. »Ich hab Ihre Eltern nicht getötet«, sagte Johnson und klang nun genauso kalt wie Nik. »Nein, aber Sie haben sie ermorden lassen«, bemerkte Nik.»Beweisen Sie mir erst das«, sagte Johnson, »und jetzt darf ich Sie bitten zu gehen. « Nik schaute dem Mann wütend in ins Gesicht, dann drehte er sich zu der Tür und ging. »Danke, das sie noch einmal mit uns reden«, sagte Clara, die in den kleinen Verhörraum trat. Ihr folgte Bruno, der sich in einer Ecke des Raumes legte. »Das ist doch selbstverständlich«, meinte Herr Rosenmaier, der an dem Tisch in dem Verhörraum saß. Clara setzte sich dem Mann gegenüber. »Ich habe gehört, dass Ihre Ehe doch nicht so gut ist, wie sie vorgaben«, sagte Clara. »Ja, wir wollten uns scheiden lassen«, sagte der 59-jährige verbittert. »Wieso haben Sie es nicht bei meiner Kollegin erwähnt? «, fragte Clara. »Ich weiß es nicht, ich war mit den Gedanken wo anders«, sagte der Mann und nippte an einem Glas Wasser. »Sie wissen wie das für uns aussieht? «, fragte Clara.»Ja, aber ich hab meine Frau und meine Tochter nicht ermordet«, sagte der Mann, »ich war bei einem Betriebsfest in Ulm. «»Was war der Grund für Ihre Eheprobleme? «, fragte Clara.»Sie hatte einen anderen neben mir«, sagte der Mann. »Ihre Frau hat Sie also betrogen? «, fragte Clara. »Ja, mit so einem Typ aus Laupheim. Alexander heißt er, glaube ich«, sagte Herr Rosenmaier.»Wie heißt dieser Alexander weiter? «, fragte Clara. »Hansen«, sagte der 59-jährige. Karsten trat in die Einfahrt eines modernen Einfamilienhauses. Vor der Garage des Gebäudes stand ein italienischer Sportwagen. Schnell ging der Kommissar zu der Haustür, die sich neben dem Garagentor war. Er drückte auf die Klingel und wartete bis jemand die Tür aufmachte. Dieser jemand war ein junger Mann. Er trug eine Anzugshose und ein weißes Hemd. Seine Haare waren schwarz und zerzaust. »Ja«, sagte er wirsch zu dem Beamten.»Alexander Hansen? «, fragte Karsten und holte seinen Dienstausweis aus seiner Hosentasche.»Ja der bin ich«, sagte der Mann unfreundlich. »Ich bin Karsten Schmidt von der Kriminalpolizei«, sagte Karsten und zeigte dem Mann seinen Ausweis. »Und was wollen Sie«, fragte Alexander genervt. »Ich hab ein paar Fragen zu Miriam Rosenmaier« sagte Karsten. »Ich kenn keine Miriam Rosenmaier«, sagte der Mann. »Sie ist tot«, sagte Karsten. Auf einmal stieg entsetzten in das Gesicht des unfreundlichen Mannes. »Was ist passiert? «, fragte der Mann leise. »Sie wurde Opfer eines Gewaltverbrechens«, sagte Karsten. »Wie Gewaltverbrechen? «, der Mann war verwirrt, »Sie meinen, Miriam wurde ermordet. « Karsten nickte nur. »Okay, kommen Sie doch rein«, sagte der Mann und deutete Karsten, dass er ihm in das Gebäude innere Folgen sollte. Sie gingen kurz durch einen Korridor, bis sie in einen Raum kamen, der Küche, Esszimmer und Wohnzimmer in einem war. In einer Ecke war eine kleine Kochinsel. Daneben stand ein Tisch mit für Stuhlen und am anderen Ende des Raumes standen ein Sofa und ein Fernseher. Karsten folgte dem Mann zu dem Tisch mit den Stuhlen. Der Mann zeigte Karsten, das er sich auf einen der Stuhle setzten sollte. »Möchten Sie einen Kaffee? «, fragte Alexander. Karsten danke ab standessen begann er den Mann zu befragen.»Wer hätte einen Grund Miriam Rosenmaier umzubringen? «, fragte er. »Ihr Ehemann vielleicht«, sagte Alexander und setzte sich Karsten gegenüber. »Sonst noch irgendjemanden? «, fragte Karsten. »Nein, jeder liebte Miriam«, sagte Alexander. »Wussten Sie von ihrer Vergangenheit? «, fragte Karsten. »Ja klar, es war schließlich kein Geheimnis, aber sie hatte sich geändert, seit dem sie Tanja hatte«, sagte Alexander. »Wo waren gestern zwischen fünf und sechs Uhr? «, fragte Karsten. »Ich war arbeiten«, sagte der Mann. »Kann das jemand bezeugen? « fragte Karsten. »Ja, meine Sekretärin«, sagte Alexander. »Danke, das was dann«, sagte Karsten und stand auf.",
            "wordcount": "1.399",
            "chapter_release": "27.05.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel VILangsam setzte die Dämmerung ein. Regenwolken hatten sich aufgezogen und es hat ganz leicht begonnen zu regnen. Jenny, Nik, Clara, Karsten, Obermann und Staatsanwalt Meier saßen in dem Konferenzraum. »Ich möchte, dass vor Schützen der Fall abgeschlossen ist«, sagte Meier. »Aber Übermorgen beginnt schon Schützen«, bemerkte Nik. »Dann beeilen Sie sich«, sagte der Staatsanwalt. »Wir haben noch nicht einmal Verdächtige«, bemerkte Jenny. »Dann finden Sie welche«, sagte Meier mürrisch. »Ich kann mich mal in der Drogenszene umhören, vielleicht dealte Miriam Rosenmaier wieder«, sagte Clara. »Dann machen Sie das«, sagte Obermann, »und zwar so schnell wie möglich.« Clara schaute kurz zu ihren Chef, dann stand sie auf und ging. »Wissen Sie was Staatsanwalt«, sagte Nik, »Ich kann Sie ja verstehen. Aber wir werden so lange brauchen, wie wir brauchen. Es bringt nichts uns unter Druck zu setzten, nur weil Sie über Schützen Ihre Ruhe haben wollen.« »Sie ermitteln jetzt seit fast zwei Tagen an diesem Fall und haben eigentlich keine Spur«, sagte der Staatsanwalt, »Alle ihre Verdächtigen haben wasserfeste Alibis.« »Nein, wir haben noch den Lehrer des Mädchens«, bemerkte Karsten. »Nein, die KI2 hat ihn befragt, er hat zur Tatzeit auch ein Alibi«, sagte Obermann. Wütend schlug Nik auf den Tisch. »Das kann doch nicht sein. Wir haben nichts, rein gar nichts«, sagte Nik. »Bist du dir da sicher?«, fragte plötzlich jemand, der in dem Gang stand. Don humpelte mit Hilfe von zwei Krücken durch die offene Tür in den Raum. »Was machst du hier?«, fragte Jenny. »Ich hab mich auf eigene Verantwortung entlassen«, sagte Don, »Jetzt aber zu dem Fall. Was ist wenn der Junge, der sich bei dem Amoklauf getötet hat, der Täter ist? Was ist wenn der Mord ihn dazu gebracht hat, den Amoklauf zu begehen?« »Stimmt, er könnte heimlich in Tanja Rosenmaier verliebt gewesen sein, aber nach dem er erkennen musste, das er nicht an sie heran kam hat er sie umgebracht«, sagte Obermann. »Es kann sein, das der Junge in das Mädchen verliebt war. Er könnte auch wegen ihrem Tod Amok gelaufen sein. Aber sie ermordet? Nein, das hat er nicht«, sagte Jenny fest entschlossen. »Wir können jetzt nur hoffen, dass Clara Glück hat«, bemerkte Obermann. »Nein, Jenny soll morgen früh noch einmal in die Schule fahren und die Mitschülerinnen des toten Mädchens befragen«, sagte Don. »Wie kommen Sie darauf, dass Sie damit weiter kommen?«, fragte der Staatsanwalt. »Ich hatte selber eine 15-jährige Tochter. Es gab nur eine Person, der sie anvertraut hatte, dass sie Drogensüchtig war und das war ihre beste Freundin. Ich könnte wetten, dass Tanja auch so eine Freundin hatte, der sie alles sagen konnte«, sagte Don. »Er hat recht«, bemerkte Jenny, »ich werde Morgen noch einmal zur Schule fahren.« Der Regen war nun stärker geworden. Clara rannte durch den dichten Regen unter eine Brücke. Sie ging zu einem Mann, der an den einem Betonpfeiler lehnte. »Wieso bist du nicht am Bahnhof?«, fragte Clara den \u0001 \u0002 Meter großen Mann. Im dunklen konnte sie nur seine Umrisse erkennen. »Wegen dem Regen«, sagte der Mann und steckte sich eine Zigarette in den Mund. Clara holte ein Feuerzeug aus ihrer Tasche und zündete die Klimmstange des Mannes an. »Ich brauch Stoff«, sagte Clara. »Wie viel?«, fragte der Mann. »100«, sagte Clara und beobachtete den Mann, wie er in die Tasche seiner Lederjacke griff und eine Plastiktüte mit Pillen hervorholte. Sie nahm die kleine Tüte und gab dem Mann einen Bündel Geldscheine. »Wieso so großzügig?«, fragte der Mann, nachdem er die Scheine schnell gezählt hatte, »Es kostete doch nur 2500.« »Die übrigen 1500 Euro sind für ein paar Informationen, die du mir geben kannst«, sagte Clara und schob die Tüte in ihre Handtasche. »Wieso sollte ich das machen?«, fragte der Mann und nahm die Zigarette aus seinem Mund. Er atmete den Rauch aus und warf dann die halb abgebrannte Kippe auf den trockenen Teer. »Ich bin zwar nicht mehr beim LKA, aber ich kann immer noch dafür sorgen, dass Kollegen dein Haus durchsuchen. Mal sehen wie viel Gramm Speed die finden«, sagte Clara. »Okay, okay, über wen willst du was wissen?«, der Mann gab nach. »Miriam Rosenmaier«, sagte Clara. »Ja, die kenn ich«, sagte der Mann, »Sie war ne Dealer in Köln. Hat nur ihr eigenes Zeug eingeworfen. Meines Wissens, hat sie vor 20 Jahren einen Entzug gemacht, seitdem hab ich nichts mehr von ihr gehört.« »Okay, danke«, sagte Clara und drehte sich weg von dem Dealer. Der Regen trommelte auf das Dach der alten Lagerhalle, in der Don stand. Es war dunkel in der Halle, bis auf der Lichtkegel der Taschenlampe, die Don in seiner linken Hand hielt. In seiner rechten hielt er einen silberner Trommelrevolver. Plötzlich hörte der Kommissar Schritte hinter sich. Er fuhr blitzschnell herum. »Wer ist da?«, fragte er in die Dunkelheit hinein. Niemand antwortete ihm. »Wer ist da?«, fragte der Polizist noch einmal. Langsam wurde er unruhig. Er spürte den Schweiß, der ihm aus den Schweißdrüsen rann und seine Stirn zum Glänzen brachte, sofern man das in der Dunkelheit sehen konnte. Immer noch antwortete niemand auf Dons Frage. Stattdessen trat ein Mann in das Licht der Taschenlampe. Es war ein junger Mann, so um die 20. Er hatte blondes kurzes Haar, braune Augen und eine Nase, die schon einmal gebrochen war. Er trug ein Holzfällerhemd und eine Jens. In seiner rechten Hand, die schlaff an seinem Körper herunterhing, hielt er eine HK P8. Eine deutsche Selbstladepistole, die seit 1992 gebaut wurde. »Wer sind Sie?«, fragte Don und zielte mit seinem Revolver auf die Brust des Mannes. »Sie wissen, wer ich bin«, meinte der Mann. Don schaute den Mann an. Nein, er hatte diese Gesicht noch nie gesehen, glaubte er zumindest. »Nein, ich kenne Sie nicht«, sagte Don, »und jetzt legen sie langsam die Waffe auf den Boden.« »Jetzt enttäuschen Sie mich aber«, meinte der Mann. Auf einmal erkannte Don den Mann. Es war ein Jahr her, dass Don den Mann kennengelernt hatte. Er musste ihm sagen, dass sein Vater sich selbst umgebracht hatte, nachdem er eine Polizistin erschossen hatte. »Was wollen Sie?«, fragte Don ernst. »Sie haben meinen Vater auf dem Gewissen«, sagte der Mann, ein Schwall auf Wut, Zorn und Hass kam in den Mann auf. Don schaute den Mann ruhig an. Er hatte schon viel erlebt, aber so einen Psychopathen hatte er noch nie erlebt. »Sie haben meinem Bruder ermordet«, bemerkte Don. »Ja«, sagte der Mann, der fast vor dem Explodieren war. Er wischte sich mit der freien Hand den Schweiß von der Stirn. »Wieso?«, fragte Don ruhig. »Wer war Schuld an dem Tod von meinen Vater«, erklärte der Mann. »Nein, das war er nicht. Er war gar nicht dabei, als Ihr Vater sich erschossen hatte«, sagte Don er spürte auf einmal auch Wut in sich aufkommen. Auf einmal hob der Mann seine rechte Hand. Ohne richtig zu wissen, was er tat zog Don seinen Zeigefinger, der am Abzug seiner Waffe war, nach hinten. Er hörte den Knall, der Explosion, die eine Kugel durch den Lauf des Revolvers schleuderte. Die Kugel flog durch die Luft und traf die Brust des Mannes. Sie zerfetze ein Teil des rechten Lungenflügels und flog weiter und blieb ihn dem Muskelgewebe des Rückens stecken. Langsam ging der Mann zu Boden. Entsetzt schaute auf das Schussloch in seiner Brust. Dann schaute er Wuterfüllt zu Don und richtete die Waffe auf Dons Schädel. Dann drückte er ab. Don sah für einen winzigen Augenblick die Kugel, die auf seinen Schädel zuflog. Dann spürte er wie die Kugel ein Loch in seine Stirn riss. Don schreckte auf. Er spürte die Schweißperlen, die über seine Stirn rollten. Er schnappte nach Luft, als ob er gerade 1000 Meter gerannt war. Entsetzt tastete er seine Stirn ab. Er spürte die Nabe, die ein Zeuge für das war, das vor einem Jahr in diese Lagerhalle passiert war. »Was ist?«, fragte Pia, die neben Don in dem Doppelbett lag. Sie drehte sich besorgt zu ihrem Freund. »Ich hab geträumt«, sagte Don und drehte sich zu Pia. »Was hast du geträumt?«, fragte Pia, auch wenn sie es sich denken konnte. »Von der Lagerhalle«, sagte Don ernst. »Ich dachte du hast das in den Griff bekommen«, sagte Pia. »Ja, ich hab seit einem halben Jahr nicht mehr davon geträumt«, bemerkte Don. »Geh doch bitte wieder zu Jenny, die kann dir bestimmt wieder helfen«, sagte Pia. Don stand auf. »Wohin gehst du?«, fragte Pia. »Ich glaube ich fahr ins Büro, schlafen kann ich so oder so nicht mehr« sagte Don. »Du kannst noch nicht arbeiten, außerdem ist es gerade mal 2 Uhr«, sagte Pia. »Bitte, ich muss jetzt irgendetwas machen«, bittend schaute Don seine Freundin an. »Okay, aber pass bitte auf dich auf und weck Susanne nicht«, sagte Pia wiederwillig.",
            "wordcount": "1.491",
            "chapter_release": "27.05.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel VIIJenny saß mit ein duzend Mädchen in einem kleinen Klassenzimmer. Es waren die Mitschülerinnen des toten Mädchens. »Wer war die beste Freundin von Tanja?«, fragte die Psychologin. Die Mädchen schauten sich kurz an, dann meldete sich eine. Es war die jüngste im Raum. »Können wir uns zu zweit unterhalten?«, fragte Jenny. Das Mädchen nickte nur. »Okay, der Rest kann dann wieder in den Unterricht zurück gehen«, sagte Jenny. Daraufhin standen die Mädchen auf und gingen aus dem Klassenzimmer, sodass nur noch Jenny und die Freundin der Toten übrig blieben. »Was hat Tanja nur dir erzählt?«, fragte Jenny das Mädchen. »Vieles«, sagte das Mädchen nur. »Irgendetwas, für das man sie töten wollte?«, fragte Jenny. »Nein, es war eigentlich nichts schlimmes, das sie mir gesagt hat. Nur auf welchen Jungen sie steht und so etwas«, sagte das Mädchen. »Die Sekretärin ist verschwunden«, sagte Clara, während sie in Niks Büro kam. »Dir auch einen guten Morgen«, sagte Nik zu seiner Kollegin, »welche Sekretären meinst du?« »Die von Alexander Hansen«, sagte Clara. Sie schaute nun zu Kasten, der bevor sie das Büro betreten hatte noch mit Nik gesprochen hatte. »Wie verschwunden?«, verwirrt erwidert Karsten den Blick von Clara. »Sie hat ein Flugticket nach Hawaii gebucht, aber nur ein Hinflug und kein Rückflug«, sagte Clara, »Ihr Flug ging vor einer Stunde.« »Entweder hat sie Angst vor ihren Chef, oder sie weiß etwas, was wir nicht erfahren dürfen«, sagte Nik. »Also hat dieser Alexander kein Alibi. Ich denke, er ist unser Mann«, sagte Karsten, »er war mir von Anfang an schon suspekt, hat ein riesiges Einfamilienhaus für sich alleine und dazu einen Lamborghini vor seiner Haustür stehen.« »Nein, er war es aber ganz bestimmt nicht«, Don humpelte in das Büro, »die KI4 hat sich bei mir gemeldet, sie haben die Spurensuche abgeschlossen und ein Haar auf der Brust des Opfers gefunden. Es ist von dem Lehrer.« »Aber er hatte doch mit ihr Sex, es könnte jeder Zeit an ihre Brust gekommen sein«, sagte Clara. »Pia hat mir bestätigt, dass die Haare des Mädchens noch nass waren, als die in dem Zimmer ankam. Sie also unmittelbar vor dem Mord noch geduscht«, sagte Don siegessicher. »Nein, der Lehrer kann es trotzdem nicht gewesen sein, er war zur Tatzeit in der Schule und das können einige Kollegen von ihm bestätigen«, sagte Nik, »das Haar könnte auch auf den Klamotten des Kindes gewesen sein und sich beim Anziehen übertragen haben.« Enttäuscht schaute Don seine Kollegen an. »Und was machen wir jetzt?«, fragte er. »Wir laden Alexander Hansen zum Verhör ein«, sagte Karsten, »er hat nämlich kein Alibi.« »Ach noch zwei Sachen«, sagte Don, währen er sich zu der Tür drehte, »der Täter war Linkshänder und die Tatwaffe war ein Brieföffner.« Nachdem Don das gesagt hatte, ging er aus dem Büro. »Seit wann arbeitet Don wieder?«, fragte Clara, nachdem ihr Chef verschwunden war. »Seit heute, aber er macht nur noch Büroarbeit«, sagte Nik. »Ich werde mich dann mal darum kümmern, dass Alexander Hansen hier her kommt«, sagte Karsten und ging an Clara vorbei aus dem Büro. »Ich werde noch einen Bericht schreiben«, sagte Clara und ging ebenfalls. Als Nik alleine war holte er eine Akte aus einem kleinen Schrank, der unter seinem Schreibtisch stand. Er legte die Akte auf seinen Schreibtisch und öffnete sie. Er überflog schnell den Bricht. »Äh, ich wollte mich nur kurz erkundigen wie weit Sie mit dem Fall sind«, Staatsanwalt Meier streckte plötzlich sein Gesicht in Niks Büro. »Wir haben jetzt einen Hauptverdächtigen«, sagte Nik überrascht. »Gut, ich will nämlich, das Morgen der Fall abgeschlossen auf meinem Tisch landet«, sagte der Staatsanwalt. Er wollte gerade wieder gehen als Nik sagte: »Können Sie mir einen Gefallen tun?« »Der währe?«, überrascht schaute der Mann Don an. »Ich brauch eine Richterliche Anordnung für eine DNS-Probe von George Johnson«, sagte Nik. »Was hat er mit dem Fall zu tun?«, fragte der Staatsanwalt. »Es geht um einen anderen Mordfall, es ist aber sehr wichtig«, sagte Don und schaute den Mann bittend an. Auf einmal war alles Kalte von Niks Körper verschwunden. »Ich gucke, was ich tun kann«, sagte der Staatsanwalt und ging. Auf einmal wurde Nik wieder so kalt wie sonst immer. Alexander saß in dem kleinen Verhörraum und schaute Jenny an, die ihm gegenüber saß. Keiner sagte ein Wort, sie starrten sich nur an. Jenny griff nach einem Becher Kaffee, der vor ihr stand und nippte kurz an ihm. Es war wunderbar zu spüren, wie das Koffein in dem Getränk die Entzugserscheinungen ihrer Koffeinsucht linderten. »Was wollen Sie von mir?«, fragte Alexander auf einmal, er hielt die Stille einfach nicht mehr aus, »Wieso haben Sie mich hier her geholt, wenn Sie so oder so nicht mit mir reden?« »Ich dachte, Sie werden mir jetzt erzählen wie Sie Miriam Rosenmaier und ihre Tochter ermordet haben«, sagte Jenny. »Was? Haben Sie noch alle Tassen im Schrank?«, Alexander schaute die Psychologin verwirrt an, »Ich hab niemanden ermordet.« Jenny öffnete nun die Akte, die vor ihr lag und holte ein leeres Blatt und einen Kugelschreiber heraus. »Bitte schreiben Sie ein Wort auf dieses Blatt«, sagte Jenny und reichte Alexander das Blatt und den Kuli. Alexander schaute die Psychologin kurz verzweifelt und verwirrt an, dann nahm er mit der linken Hand den Kuli, klickte die Mienenspiele aus dem Stift und schrieb ein kurzes Wort auf den leeren Bogen Papier. »Sie sind Linkshänder«, bemerkte Jenny, als Alexander den Kuli auf den Tisch legte. »Ja! Ist das ein Verbrechen?«, langsam wurde Alexander wütend. Er hatte das Gefühl zum Narren gehalten zu werden. »Nein, aber Mord schon«, sagte Jenny ernst. »Ich hab Miriam nicht ermordet, ich war während der Tatzeit in meinem Büro, fragen sie meine Sekretärin«, sagte Alexander verzweifelt. »Das würden wir ja gerne, aber ihre Sekretärin Sitz in einem Flugzeug nach Hawaii«, sagte Jenny. »Was?«, Alexander versuchte überrascht zu wirken, was ihm irgendwie nicht gelang. »Sie haben sie nach Hawaii geschickt, stimmt‘s?«, fragte Jenny. »Ja, sie war nämlich nicht da, als ich in meinem Büro war«, sagte Alexander verbittert. »Sie waren also alleine«, kombinierte Jenny, »und haben somit kein Alibi. »Ja, aber ich hab Miriam nicht umgebracht und Tanja schon gar nicht«, sagte Alexander. »Ich muss sie trotzdem festnehmen, bis wir genau wissen wer es war«, sagte Jenny und stand auf. »Was machen Sie wieder hier?«, fragte Mr. Johnson, als Nik zusammen mit einem Beamten der Spurensicherung in sein Büro kam. »Ich hab eine Richterliche Anordnung für ihre DNS, die Beweisen wird, dass Sie den Mord an meinen Eltern in Auftrag geben haben«, sagte Nik. »Wie kommen Sie darauf, dass meine DNS dies beweisen wird?«, fragte Mr. Johnson siegessicher. »Sie haben einen Fehler gemacht und dem Killer, den Sie angeheuert haben die Waffe gegeben, mit der er meine Eltern erschießen sollte. Nur sie haben Ihre DNS auf der Waffe zurück gelassen«, sagte Nik und lächelte den Mann an. »Was war das für eine Waffe? «, fragte Mr. Johnson. »Eine Walther P1 aus den 50er Jahren«, sagte Nik lächelnd. Mr. Johnson fluchte kurz laut auf, dann überlegte er kurz, bis er sagte: »Das mit der DNS ist unnötig, ich hatte diese Waffe in der Hand und ich hab auch den Mord an ihren Eltern angeordnet. Sie haben aber vergessen, dass Mord nach einer gewissen Zeit verjährt.« Voller Zuversicht schaute Mr. Johnson Nik an. »Ich nehme Sie trotzdem fest«, sagte Nik und ging zu dem Mann. Der sich nun erhob. »Ich glaube immer noch, dass dieser Lehrer etwas mit dem Doppelmord zu tun hat«, sagte Don. Er hatte sich mit Jenny, Clara, Nik, Karsten und Obermann zusammen in den Konferenzraum gesetzt. »Alle Spuren führen aber zu Alexander Hansen, er hat ein Motiv und kein Alibi«, sagte Clara. »Hat die Spurensicherung irgendetwas in der Wohnung von diesem Alexander gefunden?«, fragte Obermann. »Noch nicht, aber sein Haus wird immer noch durchsucht«, sagte Nik. »Was du eigentlich gegen den Lehrer, Don?«, fragte Jenny. »Ich hab gar nichts gegen den Lehrer«, sagte Don, »aber irgendetwas sagt mir, dass er etwas mit dem Mord zu tun hat.« »Aber wie gesagt, der Lehrer hat ein Alibi und steht nicht mehr auf der Liste der Verdächtigen«, sagte Obermann, »So wie es aussieht ist der Fall abgeschlossen und wir können alles dem Staatsanwalt übergeben.« »Wir haben die Tatwaffe noch nicht« bemerkte Karsten, »Sie könnte wichtig sein.« »Er wird den Brieföffner weggeworfen haben, ich glaube nicht, dass wir ihn in seinem Haus finden werden«, sagte Obermann. »Ich glaube trotzdem nicht, dass Alexander Hansen die zwei ermordet hatte«, sagte Don, »es muss noch irgendjemand anderes geben, der die Beiden tot sehen wollte.« »Okay, wenn es dir so am Herzen liegt, werden wir weiter ermitteln, aber nur bis Morgen, dann geben wir alles dem Staatsanwalt«, sagte Nik. Don bedankte sich und stand auf. Er nahm die Krücken, die er immer bei sich trug und humpelte aus dem Konferenzraum.",
            "wordcount": "1.506",
            "chapter_release": "27.05.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel VIIIClara ging in Dons Büro. Der Revierleiter schaute kurz auf, dann fragte er mürrisch: »Was willst du hier?« »Ich muss mit dir etwas besprechen«, sagte Clara verunsichert. Auf einmal legte Don die Akte, in der er sich gerade vertieft hatte beiseite und schaute Clara an. »Was willst du mit mir besprechen?«, fragte Don. »Ich bin süchtig nach Speed«, sagte Clara. »Du nimmst Amphetamine?«, fragte Don. »Ja«, sagte Clara, »ich werde aber jetzt einen Entzug machen.« »Wann?«, fragte Don. »Ich werde Morgen losfahren in die Entzugsklinik«, sagte Clara. »Also willst du jetzt Urlaub nehmen?«, fragte Don. »Nein, ich werde nach den Entzug wahrscheinlich nicht mehr als Polizistin weiterarbeiten«, sagte Clara, »Ich wollte erst mit dir darüber reden, bevor ich den Dienst quittiere.« »Ich glaube irgendwie das Don recht hat«, sagte Jenny, die neben Nik an Niks Schreibtisch saß. »Denkst du auch, dass es der Lehrern war?«, fragte Nik seine Kollegin. »Nein, aber ich glaube das es Alexander Hansen nicht war«, sagte Jenny, »ich weiß nicht wieso ich das klaube, es ist einfach so ein Bauchgefühl.« »Ich glaube wir haben uns geirrt«, sagte Nik auf einmal. »Mit was?«, fragte Jenny verwirrt. »Damit, dass unser Täter nicht aus der Vergangenheit des Opfers stammen kann«, sagte Nik. Jenny schaute nun auf den Bildschirm, auf den Nik starrte. Er hatte die Akte eines Mannes geöffnet. Jenny las sich schnell die Akte durch und lächelte. »Alfred Mood, ich glaube wir sollten ihn befragen«, sagte Jenny und stand auf. Minuten später ging Jenny auf einen Mann zu. Er hatte eine Körpergröße von 199 Zentimeter. Er hatte schwarzes, kurzes Haar. Da er einen Fotoapparat in seinen Händen hielt und Fotos von dem Markplatz machte erkannte Jenny, dass der Mann Fotograph war. »Sind Sie neu hier?«, fragte die Psychologin. »Ja, ich bin vor knapp einem Monat hier her gezogen«, sagte der Fotograph. »Ihr Name ist schon Alfred Mood?«, fragte Jenny. »Ja, woher wissen Sie das?«, fragte der Mann verwirrt. »Ich bin von der Kriminalpolizei und hätte ein paar Fragen an Sie«, sagte Jenny. »Dann fragen Sie«, sagte der Mann. »Kannten Sie eine Miriam Rosenmaier?«, fragte Jenny. »Natürlich, sie hat mich ins Gefängnis gebracht«, sagte der Alfred, »Wieso fragen Sie mich?« »Sie wurde vor zwei Tagen ermordet«, sagte Jenny. »Oh mein Gott«, sagte der Mann. Er war aber weder entsetzt noch traurig, aber auch nicht glücklich. »Können wir auf dem Revier weiter reden?«, fragte Jenny. »Ja klar«, sagte Alfred und folgte der Psychologin. »Haben Sie Miriam getroffen, in der Zeit, in der Sie hier gelebt haben?«, fragte Jenny, sie saß zusammen mit Alfred in dem kleinen Verhörraum. »Nein, zuletzt habe ich Miriam in Köln gesehen und das ist bestimmt schon 20 Jahre her«, sagte Alfred. »Wo waren Sie am Dienstag zwischen fünf und sechs Uhr?«, fragte Jenny. »Ich habe gearbeitet, Bilder an meinem Computer bearbeitet«, sagte Alfred. »Gibt es dafür irgendwelche Zeugen?«, fragte Jenny. Alfred schüttelte den Kopf. »Ich weiß, wie das für Sie aussieht, aber ich hab Miriam nicht umgebracht. Klar hätte ich allen Grund dazu, wegen ihr wurde ich festgenommen und saß 15 Jahre im Gefängnis, aber wenn ich ehrlich bin will ich ihr das nicht verübeln, die hat nur ihren eigenen Arsch gerettet.« »Sie sind trotzdem unser Hauptverdächtige«, sagte Jenny, »tut mir leid.« »Bin ich jetzt festgenommen?«, fragte der Fotograph. »Ja, vorläufig schon«, sagte Jenny, »Ich hab aber noch eine Frage. Was ist damals vor 20 Jahren in Köln passiert?« »Okay«, sagte Alfred und begann zu erzählen, »Es war ein Sommertag 1993. Wir trafen uns mit unseren Autos in der Nähe des Doms. Mit wir meine ich unser, ich nenne sie mal Clique. Wir waren 10 Personen die meisten um die 20. Naja, wie gesagt, wir trafen uns in der Nähe vom Dom, zusammen mit unseren Autos, die zuvor irgendwo geklaut hatten. Ich hatte einen 69er Ford Mustang. Miriam hatte einen Ferrari F40. Dann hatten wir noch ein paar andere Autos, wie zum Beispiel ein Lamborghini Diablo, eine Aston Martin DB7 oder ein AMG 190 \u0001 \u0002. Wir tranken ein bisschen. Plötzlich kam jemand auf die Idee, dass wir mit den Autos ein kleines Rennen fahren sollten. Ausprobieren welcher Wagen der Beste ist. Naja, betrunken, wie wir waren, stimmten wir zu. Wir setzten uns in die Autos und fuhren los. Einer von uns ist natürlich mit seinen Jaguar gegen die erstbeste Wand gefahren. Ich war der einzige, der nicht angehalten hatte. Später hörte ich, dass der, der mit dem Auto gegen die Wand gefahren war im Krankenhaus verstorben war.« »Und Sie waren der einzige, der vor der Polizei entkam«, bemerkte Jenny. »Naja, bis Miriam diese Aussage machte«, sagte Alfred, »ich wurde dann wegen Gefährdung des Straßenverkehrs, Fahrerflucht und fahrlässiger Tötung angeklagt und hab 15 Jahre gesessen.« »Und haben wurden Sie seit dem ein weiteres Mal verhaftet?« fragte Jenny neugierig. »Nein«, sagte Alfred stolz, »ich hab seit 20 Jahren keinen einzigen Tropfen Alkohol getrunken. Außerdem habe ich 2009 mein Studium in Fotographie abgeschlossen.« »Und wieso sind Sie hier hergezogen?«, fragte Jenny. »Ich bin hier aufgewachsen«, sagte Alfred. »Sie sind also nicht in Köln geboren«, bemerkte Jenny, worauf Alfred lachte. »Nein, ich bin hier in Biberach auf die Welt gekommen«, sagte Alfred, »Sie kommen aber nicht von hier.« »Oh, in der Tat ich komme nicht aus Biberach. Ich bin in der Eifel aufgewachsen«, sagte Jenny, »woran merkt man das?« »Sie haben einen ganz leichten Dialekt in Ihrer Stimme, der verrät, dass Sie nicht von hier kommen können«, sagte Alfred, »Wie kamen Sie hier her?« »Ich? Ich bin in der Eifel aufgewachsen und bin dann los und hab Psychologie Studiert. Nach meinem Studium arbeitete ich dann in Ulm. Irgendwann hatte ich dann keine Lust mehr auf eine große Stadt und hab mir etwas Kleines gesucht. Letzt endlich bin ich dann hier in Biberach gelandet«, sagte Jenny. »Darf ich Sie zum Essen einladen?«, fragte Alfred auf einmal. Jenny begann zu lachen. »Ich darf nichts mit einem Mordverdächtigen machen«, sagte Jenny. »Ich meinte, wenn der Fall abgeschlossen ist«, sagte Alfred, währen Jenny aufstand. »Was dann ist werden wir ja sehen«, sagte Jenny und drehte sich zu der Tür, »aber machen Sie sich keine falschen Hoffnungen.« »Er wollte dich wirklich zum Essen einladen?«, fragte Nik verblüfft und stocherte mit einer Plastikgabel in einem Teller mit Spätzlen herum. Er saß mit Jenny und Karsten in dem Konferenzraum. Die drei hatten sich etwas zu essen besorgt und wollten über den Fall diskutieren. »Ja«, sagte Jenny, während sie mit Essstäbchen ein paar Nudeln von ihrem Teller nahm. »Ich glaube der Fall ist abgeschlossen«, sagte Obermann, der in den Konferenzraum kam. »Wie? Hat einer der Verdächtigen ausgepackt?«, Karsten schaute verwirrt zu dem Mann, der in der Tür stand. »So zu sagen«, sagte Obermann. »Was meinen Sie?«, fragte Nik. »Die Eltern des Jungen, der den Amoklauf gemacht hat, haben einen Abschiedsbrief gefunden, in dem steht, dass der Junge Tanja und Miriam Rosenmaier ermordet hatte«, sagte Obermann. »Diese Junge war es, das glaube ich nicht«, sagte Jenny, »Er war psychisch vielleicht krank, aber er würde niemanden ermorden.« »Er hat bei einem Amoklauf 10 Menschen verletzt, ich glaube sehr wohl, dass der Junge dazu in der Lage wäre zwei Menschen eiskalt zu ermorden«, sagte Obermann. »Was hatte er für ein Motiv?«, fragte Karsten, er klaubte, wie Jenny das der Junge keinen Mord begangen hatte. »Er war in Tanja Rosenmaier verliebt, aber er hat herausgefunden, dass sie mit dem Lehrer schläft und da sind ihm die Sicherungen durchgerbrannt«, sagte Obermann. »Würde er dann nicht eher den Lehrer umbringen?«, fragte Nik. »Keine Ahnung, er hat halt das Mädchen umgebracht«, sagte Obermann, »er war psychisch krank.« »Ich will den Abschiedsbrief lesen«, sagte Jenny, sie konnte das einfach nicht glauben. »Ja klar«, sagte Obermann und griff in seine Hosentasche und holte ein Brief hervor. Er gab ihn Jenny. Die Psychologin faltete das Papier auf und las laut vor was in dem Brief stand: »Es tut mir leid, dass ich Tanja und ihre Miriam Rosenmaier ermordet habe. Ich hab es einfach nicht mehr ausgehalten zu sehen, wie sie mit diesem widerlichen Lehrer schläft. Es tut mir leid.« »Sehr kreativ«, bemerkte Nik. »Das hat dieser Junge nicht geschrieben«, sagte Jenny. »Wer soll den Brief dann geschrieben haben?«, fragte Obermann. Er schaute Jenny durchdringen an. Er bewunderte diese Frau. Nicht, wegen ihres Wissens, nein er bewunderte sie für ihre Selbstsicherheit und Sturheit. »Irgendjemand, der davon profitiert, wenn wir aufhören zu ermitteln«, sagte Jenny und erwiderte den Blick von ihrem Chef. »Ich wüsste wer«, sagte Karsten, » Alexander Hansen! Er hat eine große Firma. Es ist bestimmt nicht gerade gut wenn er Verdächtiger in einem Mordfall ist.« »Ich hab ihn aber gerade gehen lassen«, sagte Obermann. »Dann schauen Sie, dass er wieder zurückkommt und wir mit ihm reden können«, sagte Jenny.",
            "wordcount": "1.492",
            "chapter_release": "27.05.2013",
            "chapter_number": "9"
        }
    },
    "title": "Die Biene",
    "topic": "M",
    "release": "\n27.05.2013\n\t\t\t\t\t\t",
    "author": "Krell Nizhisht"
}