{
    "tags": [],
    "chapcount": "5",
    "wordcount": "11.524",
    "chapters": {
        "1": {
            "text": "Ich hege gerade große Sympathie für die Klimaerwärmung. Verdeck runter bei geschmeidigen achtzehn Grad, obwohl wir Februar haben, der Tacho pendelt zwischen einhundertachtzig und einhundertneunzig, aus dem Radio dröhnt ,Unbroken‘ von Monster Magnet. Gott, was liegt dieser Wagen fabelhaft auf der Straße! Porsche Boxster S, dreihundertfünfzehn PS, von Null auf Hundert in fünf Sekunden, rotes Leder innen, basaltschwarzmetallic außen, fabrikneu. Soeben vom Händler abgeholt. Kein Leasing, keine Ratenzahlung. Er musste schlucken, als ich ihm die neunundsechzigtausend bar auf den Tisch gelegt habe. Ich hasse Schulden. Das Baby gehört jetzt mir, nur mir. Ich überhole eine Kolonne dumpfschwarzer Langweilerkarren und beschleunige noch ein bisschen, damit die Schwänze ihrer Papa-ist-gleich-zu-hause-Fahrer noch weiter schrumpfen. Ich rausche in einen Sonnenuntergang, bei dem selbst Boticelli einen Faboverkill bekommen hätte. Ich kratze an die zweihundertsiebenundsiebzig Spitzenleistung. Dave Wyndorf singt jetzt davon, wie er von Titten trinkt. Das erste, was mir seltsam vorkommt, ist, dass die Musik immer leiser wird. Ich drehe wie verrückt an dem Lautstärkeregler, ohne dass etwas passiert. Der Himmel wird plötzlich gleißend weiß. Ich denke kurz darüber nach, ob es sich um einen Meteoriten oder Außerirdische handeln könnte, mache mir Sorgen darüber, ob bei einem technischen Defekt durch Meteoriten oder Außerirdische die Fahrzeuggarantie greift. Ich habe irgendetwas im Kopf, dass ich ja eine Zusatzversicherung dafür abgeschlossen habe. Soweit ich mich erinnere, auf blutrotem Papier. Ich bin Anwalt, ich muss es ja wissen. Plötzlich sitzt meine Großmutter neben mir auf dem Beifahrersitz, was mich nicht verwundert, aber verwundern müsste, da sie bereits seit zwölf Jahren tot ist. Ich wundere mich nur darüber, dass sie ihre weiß-blaue Kaffeekanne dabei hat. Sie lächelt mich an und sagt: „Du musst etwas essen, Victor. Das ist nicht gut für den Magen, so lange nichts zu essen.“ Ich bin gerade dabei zu fragen, warum sie denn ihre Kanne dabei hat, als ich eine andere Stimme höre. Ich kenne diese Stimme nicht. Ich höre das Wort ,Infusion‘ und dann noch das Wort ,Erythrozyten‘. Mit Mühe und Not bekomme ich die Augen auf und blicke an eine weiße Decke, direkt in einen dieser Null-acht-fünfzehn-Neonröhrenhalter inklusive flimmernder Neonröhre. Augenblicklich stellt sich ein bohrender Kopfschmerz ein. Ich stöhne auf. Ich kann mich nicht daran erinnern, dass ich gestern gesoffen habe. Wo war ich gestern Abend überhaupt? Wo bin ich jetzt? Das ist definitiv nicht meine Wohnung. Bei mir gibt es keine Neonröhren. Würde nicht zum Rolf-Benz-Sofa passen. Irgendetwas Großes pappt zudem noch auf meiner rechten Gesichtshälfte. Liege ich in einer Windel? Großer Gott, was ist das hier für eine Scheiße? Hat mir irgendwer KO-Tropfen in den Drink gekippt? „Herr Vervodin, können Sie mich hören?“, fragt jetzt die Stimme. Ich versuche zu antworten, aber bekomme keinen Laut heraus. Also gebe ich nur ein gutturales Geräusch von mir. „Gut. Wie geht es Ihnen? Haben Sie Schmerzen?“ Wieso sollte ich Schmerzen haben? Es kostet mich ungeheure Mühe, bis ich endlich erwidern kann: „Wo - bin - ich?“ Meine Stimme klingt überhaupt nicht nach mir. Langsam, alt, heiser. Das genaue Gegenteil meiner gewohnten Stimme. „Sie sind im St. Martinus Krankenhaus.“ Herzinfarkt fällt mir sofort spontan ein. Mein Arzt hat mich mehr als einmal davor gewarnt. „Herzinfarkt?“, kann ich endlich nach mehreren Anläufen fragen. „Nein, Sie hatten einen Verkehrsunfall. Haben Sie Schmerzen?“ Unfall, Unfall, Unfall, hallt es in meinem schmerzenden Schädel. Ich konzentriere mich. Wo war ich zuletzt? Was für ein Unfall? Ich kann mich an keinen Unfall erinnern. Was ist mit meinem Porsche? „Porsche?“, krächze ich. Die Stimme, erst jetzt fällt mir auf, dass es eine weibliche Stimme ist, wiederholt stattdessen nur nach einem Seufzer in einem Tonfall, als ob ich geistig zurückgeblieben wäre: „Tut Ihnen etwas weh?“ Also gut, wenn es hier nur darum geht, sollst du die Antwort haben, du dumme Nuss. „Kopf!“, sage ich so missmutig es geht. Sie kommentiert es mit einem „Schön.“ Warum sollen Kopfschmerzen schön sein? Und was zur Hölle ist mit meinem Porsche? „Porsche?“, versuche ich es noch einmal. Ihre wenig passende Antwort ist nur: „Der Arzt kommt gleich.“ Dann höre ich das Quietschen von Plastiksohlen auf Linoleumboden, das Öffnen und Schließen einer Tür, dann nur noch das Piepsen irgendeines Gerätes. Ich liege da und starre an die Decke, die offenbar mit Latexfarbe gestrichen wurde. Wer streicht Decken mit Latexfarbe? Spritzt in diesem Laden regelmäßig das Blut so hoch, dass man auch die Zimmerdecke mit abwaschbarer Farbe streichen muss? Mir wird mulmig. Verdammter Mist, ich kann mich nicht erinnern, was mit mir passiert ist. Ich kann mich nicht einmal daran erinnern, was ich als letztes gemacht habe. Ich wühle in meiner Festplatte, über die irgendwer zähen Schleim gekippt hat. Eine Akte fällt mir ein. Die Sache Kowalski. Betrug in neununddreißig Fällen. Ich saß an meinem Laptop in der Kanzlei und habe die Zeugenaussagen ausgewertet. Gernot kam und hat sich verabschiedet. Er wollte zum Tennis. Fragte mich, ob er die Kaffeemaschine ausschalten soll. Ich hatte ihm geantwortet, dass er sie anlassen könne. Es würde bei mir heute später. Und dann? Was habe ich dann gemacht? Dort, wo eigentlich eine Erinnerung sein sollte, gähnt ein schwarzes Loch. Noch mulmiger wird mir, als ich beginne, darüber nachzudenken, welche Art von Unfall ich hatte und welche Verletzungen ich haben könnte. Bis auf den jetzt schwächer werdenden Kopfschmerz fühle ich keine Schmerzen. Ich weiß allerdings, dass das nichts heißen muss. Ich bewege meine Finger. Es klappt gut. Dann die Arme. Das klappt weniger gut, aber es klappt. Als ich versuche, den Kopf zu drehen, stelle ich fest, dass er in einer Halskrause fixiert ist. Dieses Detail ist mir kurioserweise bis jetzt entgangen. Ich versuche, meine Beine anzuwinkeln, damit ich mich etwas nach oben schieben kann, um mehr von dem Zimmer zu sehen, als die frustrierende Neonröhre und die Latexdecke. Es klappt nicht. Ich versuche es wieder. Ich habe das Gefühl, als ob jemand meine Beine betäubt und einbetoniert hätte. Vielleicht irgendeine Ruhigstellung? Vielleicht sind sie ja gebrochen? Schöne Scheiße! In zwei Tagen muss ich in dieser Menschenhändlergeschichte zum Landgericht Freiburg. Wie soll das klappen mit zwei gebrochenen Beinen? Nur ganz langsam gelingt es mir, meine rechte Hand, in der ein Infusionsschlauch steckt, zur Bettdecke zu führen. Die Decke wiegt gefühlt mindestens eine Tonne. Ich ziehe sie in Zeitlupe zur Seite und erhasche einen Blick auf meine Oberschenkel, bevor mir die Hand nicht mehr gehorcht und mir schwer auf die Brust fällt. Eigentlich konnte ich nichts Außergewöhnliches an dem, was ich gesehen habe, feststellen. Erleichtert atme ich auf. Sehr gut, offenbar nicht gebrochen. Dann ist es halb so wild. „Ihr Frühstück, Herr Vervodin!“, flötet eine jungenhafte Stimme und weckt mich aus einem weiteren Porschetraum, in dem mir Carola einen bläst, während ich grinsend meine Augen auf die Tachonadel, die sich bei zweihundertsiebenundsiebzig Stundenkilometern festgefressen hat, geheftet habe. Mir ist jetzt überhaupt nicht nach Frühstück. Ein pausbäckiges Gesicht, über dem sich eine gegelte Igelfrisur in hennarot erhebt, erscheint in meinem Sichtfeld. „Uägh.“, mache ich, was sowohl dem Frühstück als auch dem Typen gilt, der mich debil angrinst. „Lecker Haferschleim, Herr Vervodin. Na, das ist doch was Feines.“, säuselt er über mir, „Ich bin übrigens der Sebastian, aber alle hier auf der Station nennen mich Sebi. Ich mach immer die Frühschicht bei Ihnen, naja, bis auf nächste Woche, da bin ich auf Kreta.“ Er sülzt mich voll mit Details von irgendwelchen Bergen und Nachbarinseln, während er beginnt, in einem nervtötenden Takt mit einem Löffel, auf dem sich eine graue, schmierige Substanz befindet, gegen meine Lippen zu stupsen. Irgendwann habe ich von dem Gestupse genug und öffne den Mund. Es schmeckt widerwärtig. Soweit ich mich erinnere, bestand meine letzte Mahlzeit aus einer zarten Rebhuhnbrust auf einem delikaten Champagner-Spitzkohl-Gemüse mit Pastinakensoufflé. Ich schlucke angewidert die Pampe hinunter. „Ist doch lecker. Mach ich mir selber manchmal.“ Er wischt mir den Mund mit einem rauen, feuchten Waschlappen ab. Herrgott, sparen die in Krankenhäusern jetzt auch schon an Weichspüler? „Nein!“, sage ich bestimmt nach der Prozedur, als ich wieder den Löffel an meiner Lippe spüre. Das ganze hier ist mehr als erniedrigend. „Ach, Herr Vervodin, Sie müssen doch essen, damit Sie wieder groß und stark werden. Sonst gibt’s Magensonde.“ Ich versuche, meinen Kopf in seine Richtung zu drehen, um ihm einen meiner vernichtenden Blicke zu schenken, mit dem ich schon bei dem einen oder anderen Staatsanwalt nervöses Zucken hervorgerufen habe. Es klappt nicht, weder die Kopfdrehung noch der Blick. Stattdessen stupst er wieder. „Auf, das Mündchen!“, flötet er vergnügt. Offenbar scheint ihm diese Folter hier gehörig Spaß zu machen. Gedanklich verfasse ich ein Empfehlungsschreiben an die US-amerikanische Regierung, mit welchem ich Sebi für Guantanamo als Folterknecht vorschlage, während mir Löffel um Löffel der Matsche die Kehle hinabrinnt. Naja, auf Magensonde habe ich wahrlich keine Lust und er sitzt gerade am längeren Hebel. Löffel, Lappen, Löffel, Lappen. Ich höre bei dem elften Löffel, wie die Tür geräuschvoll aufgestoßen wird. „Guten Morgen, Visite.“, brüllt nahezu eine Männerstimme im Kommisston in den Raum. Ich höre Schritte, die sich meinem Bett nähern. Offenbar eine ganze Gruppe von Personen. „Sebi, ihr könnt gleich weitermachen. Jetzt sehen wir erst einmal, wie es dem Herrn Vervodin geht.“ Ein älterer Herr mit weißem, gepflegtem Bart beugt sich über mich. „Wie geht es uns denn heute?“, fragt er, als ob er einem Arztroman entstiegen wäre. „Ok.“, krächze ich. „Schön, schön.“, kommentiert er meine Äußerung gut gelaunt und macht sich am Fußende meines Bettes zu schaffen. „Mmh, mmh, aha.“, höre ich von dort. Langsam werde ich wütend. Vielleicht könnte mir endlich mal jemand mitteilen, was hier los ist. „Was?“, keuche ich, so laut es geht, um meiner Entrüstung genügend Ausdruck zu verleihen. Er scheint es zu ignorieren. Ich sehe aus dem Augenwinkel, wie ein anderer Typ im weißen Kittel interessiert an meinem Infusionsbeutel herumknetet. „Was?“, frage ich noch einmal, was mich alle Kraft kostet. Der Bärtige erscheint wieder über meinem Gesicht. „Hat man Ihnen schon etwas mitgeteilt?“ „Nein.“, knirsche ich. Wenigstens hat er verstanden, worauf ich hinaus will. Er verzieht den Mund. Statt einer Antwort schlägt er die Bettdecke zurück. Unter Aufbietung aller Willenskraft gelingt es mir, meinen Oberkörper ein kleines Stück anzuheben, was durch die Halskrause auch nicht einfacher wird. Ich falle zurück in das Kissen. Mir wird augenblicklich schwarz vor Augen und ich habe das kaum bezähmbare Bedürfnis, Haferschleim auf den Kittelfuzzi neben mir zu erbrechen. Konzentriere dich, Victor, ermahne ich mich. Reiß dich verflucht noch mal zusammen. Es gibt immer Alternativhypothesen. Als Strafverteidiger muss man jede noch so absurde Alternativhypothese zumindest andenken. Vielleicht stecken meine Unterschenkel auch nur in einer speziellen Apparatur in der Matratze, vielleicht habe ich auch nicht richtig hingesehen. Nein, ich habe richtig hingesehen. Es gibt keine Apparatur. Ich habe keine Beine mehr.",
            "wordcount": "1.778",
            "chapter_release": "15.07.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Als Haferschleimtage werde ich diese ersten Tage im Krankenhaus in Erinnerung behalten. Ich hatte nicht nur das Gefühl, ich müsste die ganze Zeit Haferschleim essen, ich fühlte mich selbst wie Haferschleim. Grau, widerlich, schmierig, übelriechend und ekelerregend. Nachdem mir der Herr mit Bart, Dr. Grunau, der Mann, der meine Beine auf dem Gewissen hatte, leidenschaftslos mitteilte, dass ich eine Mehrfachfraktur der Unterschenkel mit Kompartmentsyndrom, welche leider, leider in ihrer Kombination eine beidseitige Unterschenkelamputation unumgänglich gemacht hatten, ein HWS-Schleudertrauma dritten Grades nach Quebec-Klassifikation, ein mittelschweres Schädel-Hirn-Trauma nach Glasgow-Koma-Skala elf bis zehn, einen Leberriss, diverse Prellungen, Schürfwunden und mehrere, unter anderem eine achtzehn Zentimeter lange sichelförmige Schnittverletzung im Gesicht erlitten hatte, war man so nett gewesen, mich gleich wieder zu sedieren. Meine pneumo-kardiologischen Werte waren nämlich im Dreieck gesprungen, bevor ich es konnte. Das nächste, was ich dann wieder weiß, ist, dass Carola neben meinem Bett saß. „Hi, Süße.“, sagte ich heiser und sah, dass sie auf die Bettdecke starrte. Sie sagte nicht viel in den zehn Minuten, die sie es bei mir aushielt. An der Art, wie sie zum Abschied „Tschüss, Vic.“ seufzte, erkannte ich aber, dass es ihr erster und auch einziger Besuch sein würde. Vielleicht hatte ich sie in den vergangenen zwei Jahren, die wir zusammen gewesen waren, nicht immer gut behandelt. Nicht gut genug jedenfalls, als dass es gereicht hätte, das mit mir durchzustehen. Um ehrlich zu sein, hatte ich mich in der letzten Zeit ziemlich rar gemacht, nachdem sie angefangen hatte, von gemeinsamer Wohnung, Ehe und Nachwuchs zu reden. Als sie fort war hatte ich geheult wie ein Schlosshund. Selbst als Kind hatte ich nie so geheult. Das Heulen machte es nur noch schlimmer. Hätte mir jemand damals eine Waffe neben mein Bett gelegt, hätte ich sie benutzt und mich \u0001 \u0002 einziger regelmäßiger Besuch war Gernot. „Hey, Alter, was machst du denn für einen Scheiß?“, hatte er mich bei seinem ersten Besuch grinsend begrüßt, als ob ich mir nur beim Sport den Fuß verstaucht hätte, und mir gleich einen Flachmann mit einem achtzehn Jahre alten Laphroaig unter die Nase gehalten. Gernot, mein bester Kumpel. Wir kannten uns seit dem ersten Semester unseres Studiums. Wir hatten es geschafft, von einer Hinterzimmerklitsche in Bochum zu einer der renommiertesten Strafverteidigerkanzleien in Düsseldorf zu avancieren. Erst Ende letzten Jahres waren wir aus unseren auch durchaus repräsentativen Büroräumen in Düsseldorf-Bilk in das neue, todschicke Büro direkt auf der Königsallee gezogen. Während ich flennend und völlig zerstört vor ihm lag, machte Gernot noch immer Späße. Gernot war der Typ Mann, der auch gut drauf gewesen wäre und alles positiv gesehen hätte, wenn er mit nichts als ranzigen Klamotten am Leib unter einer Brücke hätte schlafen müssen. „Mach dir mal keine Sorgen. Wir besorgen dir `ne niedliche Assistentin und dann klappt das schon. Musst ja nicht mit deinen Beinen plädieren.“, waren unter anderem seine Worte. Von ihm erfuhr ich auch, dass ich eine Woche im Koma gelegen hatte und mein nagelneuer Porsche nur noch Schrott war. Er war es auch, der mich auf Trab hielt, damit ich nicht vor die Hunde ging. Nur wenige Tage, nachdem ich erfahren hatte, dass ich von einem sportlichen einmetersechsundachtzig-Typen zu einem abgebrochenen Krüppel mutiert war, schleppte er schon die ersten Akten und mein Diktiergerät in das Krankenzimmer. Mittlerweile kamen auch die Schmerzen, nachdem man offenbar die Schmerzmitteldosis reduziert hatte. Sie stellten alles in den Schatten, was ich bis dahin an Schmerzen gekannt hatte. Besonders nachts war es unerträglich. Das, was nicht mehr da war, brannte und pochte wie gehäutetes Fleisch. Ich hatte das Gefühl, ich könnte jeden einzelnen Bruch spüren, das austretende Knochenmark, die zerrissenen Muskel, das Stechen zersplitterter Knochen im Gewebe, das Hervorquellen des Blutes aus zerfetzten Adern. Ich wollte nicht glauben, dass das Phantomschmerzen sein sollten. Es überstieg meine eigentlich gute Vorstellungskraft, dass etwas nicht mehr Existentes derart schmerzen konnte. Jede Nacht schaltete ich also die Nachttischlampe ein, zog die Decke weg und betrachtete ungläubig die Stümpfe, die in Mullbinden gewickelt waren, durch die das Blut schimmerte. Jede Nacht verbrachte ich so Stunden damit, auf den elenden Rest von mir zu starren. Aber der Schmerz ließ nicht nach, stattdessen trat immer ein anderer Schmerz hinzu, ein noch schrecklicherer. Die Gewissheit, dass nichts mehr so sein würde, wie es einmal war. Dass ich nie wieder Skilaufen würde, nie wieder Tanzen, nie wieder das Gaspedal eines Porsche bis zum Anschlag durchtreten und den Widerstand und das zuckersüße Vibrieren unter meiner Fußsohle spüren würde. Ich würde nicht einmal mehr den Crosstrainer in meinem Fitnessstudio benutzen, geschweige denn die Treppe zu meinem Appartement erklimmen können. Ich fühlte mich erbärmlich, nichtig, abstoßend und musste ständig an diesen Typen aus dem Film ,Freaks‘ denken, dessen Job es war, sich jeden Abend arm- und beinlos vor johlendem Zirkuspublikum mit dem Rest seines Torsos eine Zigarre anzuzünden, sich windend wie eine Made. Ich war eine \u0001 \u0002 war der Morgen noch schlimmer. Entweder hatte ich geträumt, woran ich mich immer mit unfassbarer Intensität erinnern konnte, ich hätte wieder Beine, oder hatte furchtbare Albträume von widerlichen Insekten gehabt, die sich durch meinen Körper fraßen und aus meinen Körperöffnungen quollen. Auch konnte ich mich nicht daran gewöhnen, dass ich jeden Morgen von Sebi gewaschen wurde, wenn er nicht mal wieder im Urlaub war. Wenn er im Urlaub war, war es eigentlich noch schlimmer, denn dann wusch mich seine Vertretung, Schwester Kathi. Kathi war süß, vielleicht Mitte zwanzig, blonde lange Haare, die sie immer zu einem kecken Pferdeschwanz gebunden hatte, eine umwerfende Figur, die ich zu fühlen bekam, wenn sie mich aus meinem Bett hievte, was ihr erstaunlich leicht gelang. Ein hübsches Ding, das ich mit Sicherheit früher gerne aufgerissen hätte. Das schlimme waren ihre Blicke und die Art, wie sie mich wusch. Sie betrachtete meinen Körper, auf den ich stolz gewesen war und der trotz der Tage und Wochen im Krankenbett noch immer den ursprünglichen Trainingszustand erkennen ließ, mit einer Professionalität, unter der Mitleid glomm. Nichts weiter, nur Mitleid. Sie wusch mich, wie man ein Auto wäscht. Nein, das ist falsch. Ein Auto wäscht man mit mehr Hingabe, vermeidet Kratzer im Lack, indem man einen weichen Lappen verwendet und ihn häufig auswäscht, poliert den Lack, vielleicht das Chrom mit zusätzlichem Chrompflegemittel. Sie scheuerte mich mit einem dieser kratzigen Krankenhauswaschlappen schweigend ab wie eine von ihrem Job frustrierte Putzfrau einen Fußboden gescheuert hätte. Besonders in diesen Momenten war mir bewusst, dass ich kein Mann mehr war, den irgendeine Frau noch begehrte, unabhängig davon, was ich von meinem Zustand hielt. Ich war jetzt nur noch ein mitleiderregender Freak ohne Beine. Ich lernte, es mit zusammengebissenen Zähnen zu erdulden. Nur manchmal, wenn ich zuvor eine besonders schlimme Nacht verbracht hatte, konnte ich nicht verhindern, dass mir währenddessen die Tränen herunterliefen, obwohl ich versuchte, mir einzureden, dass Professionalität zu ihrem Beruf \u0001 \u0002 der Zeit im Krankenhaus hatte es oft Tage gegeben, an denen ich trotz der Arbeit, mit der Gernot mich versorgte, nichts tun konnte, außer zu grübeln und die moderne Medizin zu verfluchen, die mich gerettet hatte. Es wurde erst etwas besser, als man mich in die Reha entließ. Bad Nauheim war eine Art geriartrisches Landschulheim, die Napola der Versehrten am pittoresken Arsch der Welt. Ich bekam ein nettes, helles Zimmer im Erdgeschoss mit Blick auf einen Park. Mittlerweile war es bereits Frühling und allein der Blick ins sprießende Grün munterte mich etwas auf, obwohl ich nicht behaupten kann, ich hätte mich mit meinem Zustand in irgendeiner Weise arrangiert. Das habe ich bis heute nicht und werde es auch niemals tun. Statt Depressionen bekam ich dort einen brennenden Hass auf meinen Körper. Ich hasste ihn dafür, dass er aussah, wie er aussah und dass er nicht die Fähigkeit hatte, sich zu regenerieren wie eine Eidechse. Mir kam es deshalb sehr gelegen, dass mein Krankengymnast Ngumo war. Ngumo war ein drahtiger, nur aus Knochen und Muskeln bestehender Typ aus Nigeria, der dort unter den härtesten Bedingungen Sport studiert hatte und deshalb verständlicherweise nicht besonders viel Sympathie für verweichlichte, jammernde Patienten aufbrachte. Bei seinen zwei Metern Körpergröße und seinem athletischen Körperbau wurde ich jedes Mal so wütend auf meine fehlenden Gliedmaßen, dass ich mich von ihm bereitwillig und mit masochistischem Eifer bis zur totalen Erschöpfung wie von einem drill sergeant schinden ließ. Mir verschaffte es befriedigende Genugtuung, meinen Versagerkörper mit fortdauerndem Muskelkater zu bestrafen.„Ist gut jetzt, Wiwi.“, sagt Ngumo und lächelt sein breites, makelloses Lächeln, weil er wieder einmal merkt, dass ich mehr Klimmzüge an der Stange mache, als ich muss. In den letzten sechs Wochen, die ich jetzt schon in Bad Nauheim bin, sind wir Freunde geworden. Er hat irgendwann angefangen, mich einfach Wiwi zu nennen, vielleicht aus dem Grunde, weil ich seinen Namen auch nie richtig hinbekomme, obwohl er mir schon zigmal erklärt hat, dass ich das ,N‘ hinten im Rachen sprechen muss. „Gehst morgen nach Hause, was?“ „Ja.“, knurre ich und konzentriere mich darauf, dass mich meine mittlerweile schmerzenden Armmuskeln ein weiteres Mal hochziehen. „Wartet jemand auf dich?“ „Nein.“, knurre ich erneut, während ich versuche, mich so lange hochzuhalten, bis meine Muskeln gänzlich von der freigesetzten Milchsäure verätzt werden. „Mmh.“, macht er und mustert mich. Ich lasse mich auf die weiche Gymnastikmatte fallen, als ich die Muskelspannung nicht mehr halten kann. „Klappt aber noch nicht mit den Prothesen.“, stellt er fest. Muss er mich ernsthaft noch daran erinnern? Diese scheiß Prothesen! Keine Ahnung, wie man sich damit in irgendeiner Form fortbewegen können soll. Ich habe alles versucht: Bandagen um die Stümpfe, Kompressionsstrümpfe und Watte, Schaumstoff. Ich habe alles durch, was Bad Nauheim an medizinischem Stumpfbedarf zu bieten hat. Ich habe es nicht geschafft, auf dem Catwalk, wie Ngumo die lustige Stangenkonstruktion für Gehübungen nennt, auch nur drei Schritte zu gehen, ohne vor Schmerzen zusammenzubrechen, wobei er mich regelmäßig auffangen durfte. Er hat nie mit mir gemeckert, weil er genau weiß, wie hart ich im Nehmen bin, aber das habe ich wirklich nicht geschafft. „Musst nochmal wiederkommen.“, grinst er, wobei ich weiß, dass er weiß, dass die schlimmste Zeit für mich noch kommen wird. „Klar“, feixe ich, „war ja auch so nett bei dir.“ „Nein, ohne Witz, Mann.“, sagt er jetzt ernst, „Musst das lernen mit den Prothesen. Kannst nicht immer im Rollstuhl sitzen. Machst dir den Rücken kaputt und die Beinmuskulatur verkümmert.“ Ich schüttele den Kopf. „Krieg ich nicht hin.“, antworte ich betreten und löse die Radfahrerhandschuhe von meinen Händen. „Klar kriegst du das hin. Das haben noch ganz andere geschafft. Musst nochmal mit deinem Arzt reden. Irgendwas stimmt da nicht.“ Ngumo klopft mir aufmunternd auf den Rücken und drückt mir eine grob aus Holz geschnitzte afrikanische Figur in die Hand. Sie stellt einen Mann dar, der sich offensichtlich einen runterholt. „Wer ist das?“ Er grinst wieder: „Das ist Eshu, der Geist für den Lebensweg, für das Gelingen oder den Misserfolg, für Begegnungen und Entscheidungen, für Zufälle, Unfälle und das unergründliche Schicksal.“ Ich bin völlig geplättet. „Danke.“, murmele ich mit zusammengepressten Lippen, damit er mir die Rührung, die gerade meinen Mund zittern lässt, nicht anmerkt, „Aus deiner Heimat?“ Er lacht schallend. „Nein, Mann, aus dem Kramladen am Bahnhof. Hat mich irgendwie an dich erinnert.“Am nächsten Tag habe ich einen gewaltigen Kloß im Magen, als ich mich endlich in das Taxi gehievt habe, das mich zurück nach Düsseldorf bringen soll. Scheiße, ich werde in freier Wildbahn ausgesetzt und mir selbst überlassen. Ich weiß nicht, wie es weitergehen soll.",
            "wordcount": "1.896",
            "chapter_release": "15.07.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Zuhause abgeliefert sitze ich in meiner Wohnung. Natürlich sitze ich, was soll ich sonst tun. Ich schnappe mir die Packung Gauloises, die Gernot für mich auf den Wohnzimmertisch gelegt hat, ziehe die rote Schleife ab, an der ein Kärtchen baumelt und lese es. ,Willkommen daheim, alter Knabe. Gernot.‘ steht darauf. Ich zünde mir nach rund drei Monaten meine erste Zigarette an und betrachte den Rollstuhl, um den ebenfalls eine rote Schleife gewickelt ist. Ein sportliches Gerät, sofern man bei Rollstühlen von sportlich sprechen kann. Gernot ist ein Held. Ich hatte mich nämlich bei ihm am Telefon über den unförmigen Krankenkassenrollstuhl beschwert, mit dem ich überall anecke. Jetzt hat er mir einen besorgt, der zumindest vom Lack und sogar etwas vom Design her an meinen zerschrotteten Porsche erinnert. Carolas Brief mit dem Haustürschlüssel für meine Wohnung darauf liegt noch immer unangetastet auf dem Tisch, als ich mir die fünfte Kippe anzünde. Ich seufze und greife ihn mir. Irgendwann muss ich ihn ja lesen. ,Lieber Victor, es tut mir so leid, dass ich nicht die Kraft habe, Dir beizustehen, aber ich weiß nicht mehr, was ich für Dich empfinde. Schon vor Deinem Unfall war das mit uns kompliziert und jetzt ist es noch komplizierter. Ich weiß jetzt, dass es schon vorher mit uns nicht mehr richtig geklappt hat, ich nur nicht den Mut hatte, es Dir zu sagen. Ich hoffe, dass wir Freunde bleiben können. Ich hoffe, Du schaffst es. Alles Liebe und gute Besserung, Carola.‘ Belangloser hätte sie mir kaum die Kündigung aussprechen können. Ich halte die Glut der Zigarette an das Papier und warte, bis es Feuer fängt, dann werfe ich den brennenden Brief in die klobige, bislang überflüssige Dekoschale aus Edelstahl, die sie mir letztes Jahr zum Geburtstag geschenkt \u0001 \u0002 wuchte mich in den neuen Rollstuhl, was dank Ngumos Lektionen mühelos klappt, und rolle etwas durch meine Wohnung, die mir irgendwie fremd erscheint. Ich fühle mich ein bisschen so, als ob ich ein Hotelzimmer inspiziere, eine Behausung, die mir zugewiesen wurde, die aber nichts mit mir gemein hat. Es ist erstaunlich, was ein Unfall und drei Monate verändern können. Vor meinem Laufband bleibe ich kurz stehen. Ich habe das Gefühl, als hätte mir jemand eine Ohrfeige verpasst und weiß, dass dieses Gefühl jetzt regelmäßig zu meinem Alltag gehören wird. Es klingelt an der Tür. Als ich dorthin rolle, reiße ich mit dem Rollstuhl die Giacometti-Figur um, die eine tiefe Kerbe im Parkett hinterlässt. Ich habe noch immer nicht genug Fahrübung. Ich fluche. Vor der Tür steht eine kleine, dickliche Frau. „Herr Vervodin? Ich bin Eva Wagner von ,Pflegende Hände‘, Ihre Pflegehelferin. Ihre Krankenkasse hat uns informiert, dass bei Ihnen Pflegebedarf besteht.“ Ich schüttle ihre Hand, die in Anbetracht ihrer Körpergröße völlig überdimensioniert ist. Eine kräftige, etwas teigige Pranke. Mir wird unheimlich zumute, als ich mir vorstelle, dass und wo mich diese Hand eventuell zukünftig berühren muss, bin aber zugleich froh, dass Frau Wagner nicht annähernd attraktiv ist, so dass ich mich nicht bei gegebenem Anlass wieder so fühlen muss, wie bei Schwester Kathi im Krankenhaus. „Haben Sie schon die nötigen Hilfsmittel?“, fragt sie und läuft im Stechschritt an mir vorbei in meine Wohnung. „Kann ich das Bad und das Schlafzimmer sehen?“, fragt sie dann, bevor ich irgendetwas antworten kann. Ja klar, warum nicht auch sofort meine Pornosammlung, denke ich, rolle aber brav vor ihr her zum Schlafzimmer. „Gut, dass die Wohnung so groß ist, dann können Sie viel alleine erledigen.“, bemerkt sie, als wir im Schlafzimmer ankommen, zückt eine Kladde und macht sich Notizen. „Sie müssen aber noch einen Galgen besorgen, um sich hochzuziehen. Dann können Sie besser aufstehen und zu Bett gehen.“ „Galgen. Ok.“, kommentiere ich ihre Anweisung, als ob ich mir auch gedanklich Notizen machen würde, habe aber überhaupt nicht vor, mein Designerbett von Jean Marie Massaud mit einem Galgen zu verschandeln. Wird auch schon so klappen. „Und das Bad?“ Ich rolle wieder vor ihr her und staune, als ich die Badezimmertür öffne. In meiner Dusche, die glücklicherweise ebenerdig ist, befindet sich jetzt eine Art Drehstuhl, in und an der Badewanne eine weitere Hebeapparatur und ein zweiter, äußerst geschmackvoller Spiegel wurde direkt über dem Waschbecken angebracht, so dass ich mich auch vom Rollstuhl aus betrachten kann. Während ich noch überlege, wie ich mich bei Gernot dafür bedanken soll, ist Frau Wagner schon in der Dusche und inspiziert den dortigen Drehsitz. „Sehr gut.“, jubelt sie fast, „Können Sie damit auch umgehen?“ „Ja.“, lüge ich, weil ich sie eigentlich wieder loswerden will, um mich erst einmal wieder mit meiner Wohnung vertraut machen zu können. Sie macht sich erneut Notizen. „Brauchen Sie noch irgendetwas? Sonst komme ich am Mittwoch wieder vorbei und sehe nach Ihnen.“ „Nein, alles bestens.“, lüge ich erneut. Sie drückt mir noch eine Visitenkarte mit dem Hinweis auf die Notfallrufnummer in die Hand und lässt mich allein, nachdem sie mir mit ihrer Pranke fast die Hand gebrochen \u0001 \u0002 bereue ich, dass ich sie so schnell loswerden wollte. Mir wird bewusst, dass ich nicht in der Lage bin, alleine meine Wohnung zu verlassen. Ich müsste schon den Krankentransportdienst anrufen, der mich dann wieder die Treppe mit einem Tragestuhl hinauf- und hinabschleppen müsste. Ich kann nicht einmal spontan vor die Tür gehen, um mir eine Zeitung zu kaufen oder die Beine zu vertreten. Ach ja, fast vergessen, ich habe ja keine Beine mehr, die ich mir vertreten könnte. Wohl oder übel muss ich mir langfristig eine andere Wohnung suchen, eine behindertengerechte Wohnung. Bei dem Wort behindert fühle mich plötzlich unglaublich einsam und überlege, wen ich anrufen könnte. Gernot ist um diese Uhrzeit sicherlich noch bei Gericht. Ich schnappe mir mein I-Phone, was den Unfall unbeschadet überstanden hat und was mir Gernot schon bei seinem ersten Besuch ins Krankenhaus mitbrachte. Ich durchforste die Adressliste und mir fällt auf, dass ich nur einen einzigen Menschen kenne, den ich in dieser Situation anrufen könnte. Gernot. Sonst gibt es niemanden. Das Los eines arbeitssüchtigen Einzelkindes mit früh verstorbenen Eltern. Um wenigstens etwas Gesellschaft zu haben schalte ich den Fernseher ein, mache ihn aber nach kurzer Zeit wieder aus, weil das Programm nicht unterhaltsam, sondern frustrierend ist. Ich fühle mich unnütz. Einsam, verkrüppelt und unnütz. Aus irgendeinem Grund, vielleicht, weil ich glaube, mir etwas beweisen zu müssen, schalte ich den Fernseher wieder ein, krame eine wegen Carola hinter Büchern versteckte Porno-DVD hervor und lege sie ein. Der Film läuft schon eine halbe Stunde, ohne dass sich etwas bei mir regt. Nichts, rein gar nichts, obwohl es einer meiner Lieblingspornos ist. Mit dem Gefühl, jetzt noch ein bisschen einsamer, verkrüppelter und unnützer zu sein, mache ich den Film wieder aus. Ich muss wieder heulen. Ich hasse das. Ich habe nie nah am Wasser gebaut. Nicht einmal bei der Beerdigung meiner Eltern musste ich heulen. Es ist erniedrigend. Aber ich habe beschlossen, nicht zu einem Psychologen zu gehen, wie es mir wiederholt im Krankenhaus und in der Reha empfohlen wurde. Das ist meine Sache, mein Kopf, meine Beine. Ich muss alleine damit klarkommen. Ich muss härter werden, gegen mich, meine Gedanken und meinen Körper – und auch gegen die \u0001 \u0002 Rest des Tages verbringe ich damit, gegen den Computer Schach zu spielen, was meine ganze Konzentration erfordert und mir den Kopf von dem Gegrübel freihält. Gegen sechs klingelt mein Handy. „Hey, wieder zu Hause?“, fragt Gernot, als ob ich im Urlaub gewesen wäre. „Ja, danke dir. Tolle Gadgets, die du besorgt hast.“ „Keine Ursache. Du musst ja schließlich klarkommen und ich brauche dich hier. Gehe schon auf dem Zahnfleisch bei den ganzen Mandaten. Kannst du morgen schon wieder arbeiten?“ Ich grinse. „Klar, ich muss ja nicht mit den Beinen plädieren. Wenn ich nur wüsste, wie ich hier aus der Bude rauskommen soll, wäre ich schon heute im Büro gewesen.“ Gernot lacht. „Alles schon geregelt. Nächste Woche kommt dein Treppenlift. Keine Sorge, deine Vermieterin weiß auch schon Bescheid. Bis dahin wird das Klaus regeln.“ „Wer ist Klaus?“, will ich von ihm wissen. „Dein Assistent. Er wird dir gefallen.“ „Ich dachte, ich bekomme eine schnuckelige Assistentin.“, scherze ich. „Ach, Weiber. Kaum drehst du dich um, sind sie weg. – Ach, sorry.“ „Nein, ist schon ok.“, antworte ich, „Deine auch weg?“ „Jau, hab ihr wohl in der letzten Zeit zu viel gearbeitet. Man kann sagen, dass es deine Schuld ist.“ Wir lachen und quatschen noch eine Weile dummes Zeug. Nach dem Telefonat geht es mir wesentlich besser. Ich freue mich, morgen arbeiten zu gehen. Ich weiß, dass meine Arbeit meinen Zustand mehr als alles andere relativieren \u0001 \u0002 dieser Nacht wache ich wieder von den Phantomschmerzen auf, die mich eine Weile in Ruhe gelassen hatten. Ich liege in der Stille und Dunkelheit und spüre meine Beine. Ich spüre das Gewicht der Bettdecke auf ihnen. Ich versuche, dem Schmerz nachzugehen, ihn zu analysieren. Mein linkes Schienbein schmerzt mehr als das rechte und irrsinniger Weise beginnt mein nicht mehr vorhandener rechter Fuß zu jucken. Ich fahre mit meiner Hand unter die Decke und befühle den Stumpf meines rechten Beines. Es fühlt sich so an, als ob ich meine Hand in mein Bein hineingeschoben hätte. Ich spüre beides zugleich, die Berührung an dem Stumpf und die Schmerzen in den Unterschenkeln. Vollkommen verrückt, aber ich kenne das schon. Es haut mich nicht mehr um, wie beim ersten Mal. Ich drehe mich auf die Seite und zucke zusammen, da mir mein Hirn vorgaukelt, mein verletztes linkes Bein wäre zu hart auf dem verletzten rechten Bein zu liegen gekommen. Das ist neu, das hatte ich bislang noch nicht, dass meine Phantombeine auch derart realistisch Bewegungen und Lageänderungen mitmachen können. Irgendwie finde ich das witzig und muss lachen. Dann muss ich heulen, als ich daran denke, wie ich früher zur Arbeit gekommen bin und wie ich vermutlich morgen dorthin komme. Dafür, dass es eine Premiere ist, klappt das Aufstehen ganz alleine hervorragend. Nachdem ich ein bisschen an den Knöpfen meines neuen Duschsitzes herumprobiert habe, klappt auch das Duschen hervorragend. Nur beim Anziehen des Hemdes und des Anzugs brauche ich noch eine Ewigkeit. Zum Schluss habe ich den Dreh raus. Im Liegen klappt es am besten. Die Frage, die sich dann stellt, ist, was ich denn nun mit den Hosenbeinen machen soll. In der Reha habe ich meistens Jogginghosen getragen und sie einfach hochgekrempelt, was bei meiner Anzughose einfach nur dämlich aussieht, zumal man dann auch die Stümpfe sieht, über die ich zwar eine Art Stumpfstrumpf gezogen habe, die aber dennoch auf Mandanten sicherlich verstörend wirken werden. Die Hosenbeine einfach herunterbaumeln zu lassen wirkt lächerlich bis grotesk, so dass ich sie schließlich unter die Oberschenkel schiebe. Ich habe zwar provisorische Prothesen mit auf den Weg bekommen, komme aber noch immer nicht damit klar. Ich hasse diese hässlichen, aus hautfarbenem Kunststoff gefertigten Dinger. Ich bin relativ zufrieden, als ich mich im Spiegel betrachte. Ich fühle mich ein bisschen an diese amerikanische Vorabendserie ,Der Chef‘ mit dem Polizisten im Rollstuhl erinnert. Naja, wenigstens fühle ich mich bei meinem Anblick nicht mehr nur an ,Freaks‘ \u0001 \u0002 vor neun klingelt es an der Tür und ein breitschultriger Typ im Anzug steht davor. Ohne Begrüßung sagt er nur: „Ich bin Klaus und soll Sie abholen.“ Schweigend nimmt er meine Aktentasche und geht schweigend neben meinem Rollstuhl her. Ich rechne es ihm hoch an, dass er nicht versucht hat, meinen Rollstuhl zu schieben, denn dafür habe ich schließlich unter anderem trainiert. Fragend sehe ich ihn an, als wir an der Treppe ankommen. Weiterhin schweigend drückt er mir die Tasche in den Arm und hebt mich hoch, als sei ich nur eine magersüchtige Zwölfjährige. „Legen Sie Ihren Arm um meinen Nacken.“, weist er mich an und trägt mich die Stufen hinunter, ohne dabei auch nur ansatzweise Anzeichen von Anstrengung zu zeigen. Er setzt mich in einen schwarzen Mercedes GL. Während er unterwegs ist, um meinen Rollstuhl zu holen, denke ich darüber nach, was ich von ihm halten soll. Gernot hatte Recht. Er gefällt mir. Das ganze gerade war eigentlich erniedrigend, aber er hat es geschafft, dass ich mich nicht erniedrigt und vor allem nicht hilflos fühlte. Es hatte vielmehr nur etwas von zwingender Notwendigkeit ohne jedwede Konnotation. Schweigend fährt er mich zur Kanzlei. Er holt den Rollstuhl aus dem Kofferraum und positioniert ihn neben der Beifahrertür, macht aber, was ich ihm ebenfalls hoch anrechne, keine Anstalten, mir beim Aussteigen zu helfen. Er beobachtet lediglich mit ausdrucksloser Miene, wie ich mich vom Beifahrersitz in den Rollstuhl schiebe. „Wann soll ich Sie abholen?“, fragt er noch und verschwindet nach meiner Antwort, dass mir neun Uhr ganz gut passen würde, grußlos. Es fühlt sich gut an, in meinem Büro zu sitzen. Unsere Sekretärinnen haben fast geheult, als ich durch die Tür rollte und, als ob nichts gewesen wäre, ihnen einen guten Morgen wünschte. Jessica fiel mir sogar in die Arme, obwohl ich sie eher reservierter in Erinnerung habe. Auf meinem Schreibtisch stand ein riesiger Blumenstrauß mit einer Willkommen-zurück-Karte, auf der alle unterschrieben hatten. Ich räume ihn beiseite, da ich wieder in der Normalität ankommen will. Im Intranet sehe ich mir den Terminplan für heute an, der von drei bis sieben komplett mit Mandantenterminen gefüllt ist. Ich könnte wieder heulen, dieses Mal vor Glück, weil ich nicht vergessen worden bin. Meine Mandanten haben mir tatsächlich drei Monate lang die Treue gehalten, was keinesfalls selbstverständlich ist. Ich sehe mir den weiteren Wochenverlauf an. Jeden Tag hat mir Gernot Mandantentermine eintragen lassen und am Freitag steht mein erster Gerichtstermin an. Eine alte Sache, die schon längst hätte terminiert werden müssen, aber offenbar hat man auch hier auf mich gewartet. Es ist schon Mittag, als Gernot in meiner Bürotür steht und sich räuspert. Ich war so vertieft in meine Akten, darin, zu sehen, was alles während meiner Abwesenheit passiert ist, dass ich weder bemerkt habe, wie die Zeit vergangen, noch, dass Gernot von seinem Gerichtstermin zurückgekommen ist und wohl schon eine Weile dort steht. „Und? Zufrieden oder gibt es bei meiner Aktenführung Grund zur Beanstandung?“, fragt er und zündet sich eine Zigarette an. „Naja, ich hätte es natürlich besser gemacht, aber ich will ja nicht so sein.“, scherze ich. Gernot sieht mich aber nur ernst an und sagt: „Ich bin froh, dass du wieder da bist. Scheiße, ich hatte echt Angst um dich.“ Das von Gernot zu hören, lässt mich schwer schlucken. Ich habe ihn noch nie so ernst gesehen und erkenne erst jetzt, dass seine gute Laune die ganze Zeit über, die ich im Krankenhaus und in der Reha war, nur von ihm vorgetäuscht war, um mich bei der Stange zu halten. Ich erkenne auch, dass er völlig fertig ist, obwohl er sich Mühe gibt, so zu wirken, als sei nichts Gravierendes passiert. Das, was er in den letzten Monaten für mich und für unsere Kanzlei geleistet hat, muss nahezu unmenschlich gewesen sein. „Danke.“, kann ich nur sagen. Etwas anderes fällt mir nicht ein. Ich muss aber auch nicht mehr sagen, denn ich weiß, dass er versteht, was gerade in mir vorgeht. Er nickt nur und grinst wieder, wobei seine Augen aber weiterhin ernst bleiben. „Schon ok. War doch selbstverständlich. Jetzt lass uns erstmal was zu futtern bestellen.“Ich liege nach diesem ersten Arbeitstag im Bett und lasse ihn Revue passieren. Zwischendurch hatte ich komplett vergessen können, dass nichts mehr in meinem Leben normal ist. Aber bei den Blicken der Mandanten und bei den übertriebenen Fürsorgeanfällen unserer Sekretärinnen war es mir wieder bewusst geworden. Ich werde anders angesehen, man nimmt mich anders wahr. Ich muss jetzt laut werden, um einen Mandanten, der mich ständig unterbricht, zum Schweigen zu bringen. Früher hatte es gereicht, wenn ich nur bestimmt dreinblickte. Insgesamt habe ich das Gefühl, dass ich keine Autorität sondern im Wesentlichen nur noch Schwäche ausstrahle, als sei mir mit meinen Beinen auch meine Kompetenz genommen worden. Ich weiß, dass ich mir ab jetzt nicht einmal die kleinste Nachlässigkeit erlauben darf, dass alles auf dem Spiel steht. Es wird nicht mehr nur reichen, ein guter Strafverteidiger zu sein, nein, ich muss der beste, der härteste und gewiefteste werden, um meinen Makel zu kompensieren, sonst sind wir, besser ich, schneller wieder in einem Hinterzimmerbüro in Bochum-Stiepel, als man Piep sagen kann. Die Branche ist verbittert umkämpft, hart und vollkommen kompromisslos. Ich seufze und vermisse zum ersten Mal Carola. Eigentlich vermisse ich nicht sie, sondern jemanden neben mir im Bett, mit dem ich darüber hätte reden können und der mir versichert hätte, dass ich es schon schaffe, der sich danach in meinen Arm gelegt und mir vielleicht gesagt hätte, dass ich für ihn immer noch der Victor bin, der ich vor dem Unfall war. Irgendwer, der, obwohl ich es besser weiß, mir bestätigt hätte, dass sich nichts geändert hat. Ich kann in dieser Nacht nicht einschlafen, da mir zu viel durch den Kopf geht. Worst-case-Szenarien türmen sich auf. Was ist, wenn ich es nicht schaffe und unsere Kanzlei den Bach runtergeht? Was ist, wenn Gernot irgendwann die Schnauze voll hat? Was ist, wenn ich mich alleine selbständig machen muss? Welche Ersparnisse habe ich noch? Wie lange reichen diese, bis ich Hartz IV beantragen muss? Was ist mit Erwerbsminderungsrente? Bekäme ich die überhaupt? Will ich die überhaupt? Ich komme zu dem Schluss, dass es keinen anderen Weg gibt, als wieder laufen zu lernen, wieder stehen zu können, koste es, was es wolle. Ich muss meine Einssechsundachtzig wiederbekommen, sonst bin ich geliefert. Ngumo hatte vollkommen Recht: ich muss sehen, dass ich lerne, mit den Prothesen umzugehen, auch, wenn ich vor Schmerzen jedes Mal fast wahnsinnig werde. Ich muss klären, was da nicht stimmt, warum ich diese Schmerzen habe und ob sich diese vielleicht doch noch reduzieren lassen. Mit dem Beschluss, morgen sofort Dr. Grunau anzurufen, schlafe ich endlich im Morgengrauen \u0001 \u0002 scheint heute, was schon eine stramme Leistung ist, noch schweigsamer als sonst, als er mich am Gerichtsgebäude rauslässt. „Ich rufe Sie an, wenn Sie mich abholen können. Sie brauchen nicht zu warten. Der Gerichtstermin wird wahrscheinlich recht lange dauern.“, sage ich, worauf er seinen ersten Satz des heutigen Tages erwidert: „Ich warte.“ Im Laufe der Woche habe ich mich an diesen kauzigen Typen gewöhnt. Ich wäre nur fast ausgerastet, als mir Gernot beichtete, wo er ihn aufgegabelt hat. Er war ein Ex-Mandant von ihm, der trotz Gernots brillanter Verteidigung und Ausschöpfung aller Rechtsmittel eine Haftstrafe von sechs Jahren wegen Totschlags verbüßen musste. Gernot war nach wie vor der Überzeugung, dass die Zeugen damals gelogen hatten und er unschuldig war, so dass er ihn, als Karl zu ihm kam und fragte, ob er einen Job für ihn wüsste, weil ihn sonst niemand wegen seines Führungszeugnisses einstellen wollte, als meinen Assistenten engagierte. Karl schien ihm deshalb besonders geeignet, weil er vor seiner Inhaftierung im Sicherheitsgewerbe tätig war, unter anderem im Bereich Personenschutz. Naja, dachte ich, als ich auf den Eingang des Gerichts zurollte, vor dem, was dir heute bevorsteht, kann dich auch keine Armee von Karls schützen. Ich bin aufgeregter, als bei meinem allerersten Gerichtstermin. Heute muss ich zum ersten Mal auf dem Schlachtfeld beweisen, dass ich auch noch als Krüppel etwas tauge. Den ersten Seitenhieb muss ich einstecken, als ich feststelle, dass mein Rollstuhl nicht durch die Schleuse für Personen mit Sonderausweis passt. Ich muss mich wohl oder übel in der langen Schlange der Besucher einreihen. Als ich endlich an der Reihe bin, meinen Namen und den Gerichtssaal nenne und davon ausgehe, dass der Wachtmeister auch anhand der Akte und der Robe auf meinem Schoß Bescheid weiß, werde ich eines besseren belehrt. „Anwaltsausweis.“, insistiert er. Ich versuche, in meiner Aktentasche zu wühlen, die in einer unglücklichen Position über der Rückenlehne meines Rollstuhls hängt, wobei mir Robe und Akte vom Schoß rutschen. Der Wachtmeister beobachtet mein Gehampel ungerührt. In dieser Situation wäre ich wirklich einmal für Hilfe dankbar. Ich falle bei meinen Verrenkungen fast aus dem Stuhl, als endlich ein anderer Wachtmeister hinzukommt, den ich näher kenne, da wir aufgrund unzähliger Verhandlungspausen in einem Verfahren im letzten Jahr reichlich Zeit hatten, über Autos zu quatschen. Wir begrüßen uns, er schiebt seinen Kollegen beiseite und sammelt meine Utensilien wieder ein. Seine Gesichtszüge entgleisen, als sein Blick auf meine fehlenden Unterschenkel fällt. „Herr Vervodin, was ist denn mit Ihnen passiert?“, fragt er entsetzt und so laut, dass alle Umstehenden es mitbekommen. „Unfall.“, erwidere ich nur kurz, da mich jetzt auch ganz interessiert die Besucher ansehen, die hinter mir anstehen. Ich hoffe, dass er nicht weiter nachbohrt, hoffe aber vergebens. „Autounfall?“ „Ja, Autounfall.“, erwidere ich betont leise, um ihm zu bedeuten, dass er auch seine Lautstärke reduzieren soll. „Aber doch nicht mit dem Porsche, den Sie sich kaufen wollten?“ „Doch.“, knirsche ich. „Totalschaden?“, will er es genauer wissen und ich bin kurz versucht, eine ironische Antwort zu geben, weil es ja wohl auf der Hand liegt, dass die ganze Sache nicht nur mit einem Kratzer an der Stoßstange ausgegangen ist, verkneife es mir aber, weil man es sich grundsätzlich nicht mit Wachtmeistern verscherzen soll. „Ja, Totalschaden.“ Er schüttelt den Kopf und murmelt noch „Mannohmann.“, entlässt mich dann aber gnädiger Weise aus der Inquisition. Als ich zu den Aufzügen rolle, kann ich förmlich im Rücken spüren, wie mir mindestens zehn Personen hinterhersehen. Das lief ja bombig. Im Gerichtssaal wird es auch nicht besser. Ich komme mit meinem Rollstuhl nicht hinter den Verteidigertisch, auch dann nicht, als mein Mandant, der nur noch ein Nervenbündel ist, erst auf meine dritte Aufforderung hin endlich die Stühle beiseite räumt und versucht, den Tisch zu verrücken. Als der Vorsitzende eintritt, hocken wir einfach da, wo wir hinpassen, er auf einem Stuhl, den er mitten in den Raum gestellt hat, ich an der Kopfseite des Tisches, mindestens fünf Meter vom Richterpult entfernt. Wenigstens habe ich es ohne große Mühe geschafft, mir die Robe anzuziehen. Richter Kübers Stirn legt sich missmutig in Falten. Bevor er noch irgendetwas Blödes sagen kann, greife ich dem vor: „Guten Morgen, Sie müssen entschuldigen, Herr Dr. Küber, aber leider bin ich derzeit nicht gut zu Fuß.“ Innerlich versinke ich vor Peinlichkeit im Boden, aber der Spruch scheint gut anzukommen. Er lacht. „Schon gut, Herr Vervodin, wir wissen Bescheid. Bleiben Sie einfach dort sitzen. Es wird schon so gehen.“ Und dann das: ich sehe Mitleid in den Augen eines der härtesten Strafrichter, die Düsseldorf zu bieten hat. Ich könnte kotzen. Ich will kein Mitleid. Ich brauche kein Mitleid. Ich brauche nur Verständnis für meine \u0001 \u0002 diesem Freitagmorgen scheint sich alles, aber auch wirklich alles gegen mich verschworen zu haben. Zu allem Überfluss erscheint jetzt auch noch als Vertreterin der Anklage Frau Weber, eine dieser jungen, überehrgeizigen Staatsanwältinnen, die glauben, bei jedem Handtaschendiebstahl ginge es um die weltpolitische Sicherheit der BRD. In einem der letzten Termine, die ich vor meinem Unfall hatte, hatte ich mich dermaßen mit ihr angelegt, dass sie mir zu guter Letzt anempfohlen hatte, meine Anwaltszulassung zurückzugeben. Meinem Erachten nach war ich völlig sachlich geblieben, aber sie hatte offenbar ein Problem mit ihrer Impulskontrolle. Ihr herausfordernder Blick ändert sich, als sie begreift, was mit mir los ist. „Hallo.“, sagt sie fast schüchtern. „Hallo.“, erwidere ich fest und forsche auch bei ihr nach Anzeichen von Mitleid, kann aber nur Erstaunen \u0001 \u0002 sich nach einer Stunde der Vorsitzende mit den Schöffen zur Beratung über meinen zweiten Beweisantrag zurückzieht, der es, wie ich finde, ganz schön in sich hat, bleibe ich alleine mit Frau Weber im Sitzungssaal zurück. Mein Mandant muss sich derzeit auf dem Klo übergeben und ich kann nur hoffen, dass er weiter verhandlungsfähig bleibt. Ich blättere in der Akte, um zu sehen, welche Zeugen noch geladen wurden, als sie plötzlich neben mir steht. „Es tut mir leid.“, sagt sie leise. Ich weiß nicht, ob es eine Entschuldigung für ihr Verhalten beim letzten Termin sein soll oder ob es sich auf meinen Unfall bezieht. „Ist schon ok.“, antworte ich vorsorglich, was sowohl zu der einen als auch zu der anderen Alternative passt. „Das ist für Sie ok?“, entgegnet sie erstaunt und ich bin verwirrt. „Warum denn nicht?“, frage ich rein rhetorisch und kryptisch. „Mein Gott, Sie haben keine Beine mehr!“ Ich bin in Anbetracht ihrer Offenheit einen Moment lang völlig perplex und stammele herum. „Ach so, Sie dachten, ich wollte mich bei Ihnen für unsere letzte Meinungsverschiedenheit entschuldigen.“, erkennt sie die Lage annähernd richtig. „Nee, Herr Vervodin, das habe ich da schon so gemeint, wie ich es gesagt habe.“ Sie lacht und ich lache vorsorglich mit. „Ihr erster Termin, seitdem das passiert ist?“, fragt sie freundlich weiter. „Ja, mein erster. Muss ja irgendwie weitergehen.“ Ich will mich wieder der Akte widmen, aber sie macht keine Anstalten, sich auf ihren Platz zu setzen. „Drei Monate mit Reha etwa, nicht wahr?“ Ich bin erstaunt. „Woher wissen Sie das?“ Ihr Mund zuckt, als sie mir antwortet: „Hat mein Bruder auch mitgemacht. Ihm musste damals aber nur das rechte Bein amputiert werden.“ „Wie geht es Ihrem Bruder jetzt?“, frage ich sie interessiert, da ich hoffe, dass sie mir gleich sagen wird, dass es ihm blendend geht und er gar nicht mehr merkt, dass er behindert ist. „Er ist tot. Suizid. Er ist damit nicht klargekommen.“, erwidert sie und wischt sich eine Träne weg.",
            "wordcount": "4.169",
            "chapter_release": "15.07.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Mir ist, als habe ich einen Schlag in die Magengrube erhalten, kann mich aber nicht weiter mit ihr unterhalten, da jetzt zeitgleich die Kammer und mein Mandant den Sitzungssaal betreten. Ich nehme mir aber vor, nach dem Termin nochmal mit ihr zu sprechen. Allerdings ist sie nach der Urteilsverkündung so schnell verschwunden, dass ich mich frage, ob sie sich einfach in Luft aufgelöst \u0001 \u0002 müsste eigentlich rundum zufrieden sein, denke ich, als ich wieder in der Kanzlei sitze. Ein Jahr und sechs Monate auf Bewährung bei sexueller Nötigung in zwei Fällen und das bei den Vorstrafen, die mein Mandant hatte, ist mehr als fair. Aber ich bin nicht zufrieden, da ich den nagenden Verdacht nicht loswerde, dass das Urteil anders ausgefallen wäre, wenn ich meine Beine noch gehabt hätte. Zudem kriege ich nicht aus dem Kopf, was mir Frau Weber gesagt hatte. Was ist mit ihrem Bruder passiert? Warum hat er sich letztendlich umgebracht? Ich bin auch alles andere als gut drauf, aber ich halte mich wieder für psychisch hinreichend stabil, als dass ich glaube, es irgendwie hinzubekommen. Was muss passieren, damit man feststellt, es doch nicht aushalten zu können? Ich denke an die Haferschleimtage zurück, in denen ich auch bereit gewesen war, meinem Leben ein Ende zu setzen. Ich denke daran, dass es durchaus sein kann, dass ich nie wieder einigermaßen laufen können werde. Was wird sein, wenn diese Möglichkeit irgendwann zur Gewissheit wird? Ich muss es aber herausfinden. Ich zögere noch, bevor ich im Krankenhaus anrufe und mir einen Termin bei Dr. Grunau geben lasse. Ich habe diesen Anruf nicht ohne Grund die ganze Woche vor mir hergeschoben. Eigentlich will ich nie wieder dorthin zurück. Eigentlich habe ich panische Angst vor der \u0001 \u0002 näher ich am darauffolgenden Donnerstagmorgen Dr. Grunaus Büro komme, desto mehr habe ich den Eindruck, bei mir wäre spontan eine Magen-Darm-Grippe ausgebrochen, die rasend schnell voranschreitet. Magen und Darm sind nur noch Mus. Ich habe das Gefühl, ich hätte mich selbst um meine eigene, schnellstmögliche Hinrichtung beworben. Der Vorteil, privat krankenversichert zu sein, hatte sich insofern als Nachteil entpuppt, als dass ich früher einen Termin bekommen habe, als mir lieb gewesen wäre. Nach stundenlangem Herumgedrücke auf meinem Stümpfen erst durch Dr. Grunau, dann durch einen Kollegen, Warten auf das Röntgen, Warten auf Dr. Grunau und seine Kollegen - es sind mittlerweile drei -, warten, bis ich wieder hereingerufen werde, weiß ich, dass ich tatsächlich meine eigene Exekution eingeleitet habe. Alle vier sind sich einig, dass es am Narbengewebe zu Verwachsungen und zu zwei Abszessen gekommen ist, die es zu behandeln gilt, und die Knochen weiter gekürzt werden müssen, da sie zu lang für die Gewebetaschen sind. Ich muss mich erneut operieren lassen. Am besten eher gestern als heute. Am liebsten würden sie mich gleich dort behalten. Ich sollte mich über so viel Engagement freuen, wo doch immer alle auf die Ärzteschaft und die Krankenhäuser schimpfen, habe aber das mulmige Gefühl, dass dieser Aktionismus doch etwas mit der Art meiner Krankenkasse zu tun hat. Und ich will nicht wieder ins Krankenhaus. Ich will keine Latexdecken, kein Neonlicht, keinen Haferschleim, keine Visite zu nachtschlafender Zeit, kein Pappessen, keinen Linoleumboden, keinen Geruch von Krankheit und Tod, keinen Sebi und erst recht keine Kathi. Ich will nicht wieder in der deprimierenden Warteschleife der Genesung hängen, die nichts an der Tatsache ändern kann, dass ich beinlos bin und bleibe. Ich handele eine Woche Aufschub aus und rolle völlig geschlagen zurück zum Parkplatz, wo Karl auf mich wartet. Jetzt bin ich derjenige von uns beiden, gegen den der Fels von Gibraltar die reinste Quatschtüte \u0001 \u0002 Karl mich zuhause abliefert, fragt er: „Alles in Ordnung, Herr Vervodin?“ Aus unerfindlichen Gründen bekomme ich einen Ausraster. Ich brülle: „Nichts ist in Ordnung! Gar nichts ist in Ordnung! Alles scheiße! Diese verschissenen Stummel! Dieses verfickte Scheißleben! Scheiße, scheiße, scheiße!“ Er sieht mich nur erstaunt an, sagt aber nichts. Selbst meine Entschuldigung, die mir meine Erziehung abnötigt, muss ich brüllen, da ich sonst sicherlich platzen \u0001 \u0002 ist vier Uhr in der Frühe, als mir die Zigaretten ausgehen. Warum, verflucht noch mal, gibt es keinen 24-Stunden-Bestellservice für Kippen? Nach meinem Ausraster bin ich noch immer wütend. Auf alles, auf jeden. Wäre ich jetzt Weltherrscher, hätte ich angeordnet, dass sofort jedem beide Unterschenkel zu amputieren sind. Ich bin wütend auf das Schicksal, auf meinen Körper, auf diese Knochen und dieses Fleisch. Ich denke sogar kurz darüber nach, selbst mit einem Küchenmesser hier an Ort und Stelle die Operation durchzuführen, damit ich nur nicht wieder ins Krankenhaus muss. Trotzig sage ich mir dann, dass mich ja keiner zwingt. Ich kann es auch bleiben lassen. Habe ja jetzt einen schönen Rollstuhl. Nach einer halben Stunde Nikotinentzug und der Stimme der Vernunft, die sich meldet und mir zu verstehen gibt, dass ich keine andere Wahl habe, wenn ich nicht ein Leben lang als abgebrochener Krüppel durchs Leben rollen will, fange ich wieder an zu heulen. Warum ich? Warum musste ausgerechnet mir das passieren? Was habe ich verbrochen? Warum bin ich dabei nicht einfach draufgegangen? Warum kann ich mich nicht einmal daran erinnern, was überhaupt passiert ist? Bis heute habe ich nur in Erfahrung bringen können, dass ich mit meinem Porsche vor einem Baum gelandet bin. Vielleicht hat ja jemand Schuld an dem Unfall und ist einfach abgehauen? Vielleicht läuft da draußen jetzt dieser Pisser, der mir meine Beine genommen hat, vergnügt herum und lacht sich ins Fäustchen, dass er so gut dabei weggekommen ist. Lebt sein Leben und tut so, als sei nichts gewesen, während ich hier sitze und vor lauter Panik nicht weiß, was ich mit mir anfangen \u0001 \u0002 fünf habe ich die gloriose Idee, dass mich Alkohol weiterbringen könnte, nachdem ich die dritte Packung Taschentücher vollgerotzt habe. Ich schnappe mir eine Flasche Merlot und schaffe es, sie innerhalb einer weiteren halben Stunde zu leeren. Danach geht es mir keinesfalls besser. Ich habe eher das Gefühl, zur Vervollständigung meines Elends würde mir jetzt nur noch ein schmieriges, fleckiges Feinrippunterhemd fehlen. Ja, ganz genau, ich bin ein asiger Freak, ein saufender Loser, ein Krüppel, ein Behindi. Ich schwanke sekündlich zwischen sabberndem Selbstmitleid und irrem Trotz. Irgendwann muss ich wohl in meinem Rollstuhl eingepennt sein, denn erst das Klingeln an der Haustür weckt mich. Ich muss nicht auf die Uhr sehen, um zu wissen, dass es bereits kurz vor neun ist und draußen Karl steht, um mich in die Kanzlei zu bringen. Ich öffne ihm. Er klappt den Mund auf und zu, sagt aber wieder einmal \u0001 \u0002 Bad weiß ich auch, warum er so reagiert hat. Ich sehe beschissen aus. Meine Augen sind knallrot und verquollen, ich habe Tränensäcke wie ein Achtzigjähriger und meine Lippen sind schwarz von dem Rotwein, von dem auch mein T-Shirt etwas abbekommen hat. Ich versuche auf die Schnelle zu richten, was zu richten ist und drücke ihm, nachdem ich der Ansicht bin, so könne ich unter Menschen gehen, meine Aktentasche in die \u0001 \u0002 sind schon in die Königsallee eingebogen, als er feststellt: „Ihnen geht es nicht gut.“ „Nein, mir geht es nicht gut. Ich muss wieder ins Krankenhaus.“, versuche ich meine Situation zu erklären. „Habe ich mir schon gedacht. Sehr schlimm?“ „Ich weiß es nicht, es ist jedenfalls schlimm genug für mich.“ Er nickt und wirft mir einen prüfenden Seitenblick zu, als wolle er abwägen, ob ich nur ein Weichei bin oder ob es tatsächlich einen berechtigten Grund für mein Benehmen gibt. Mir ist es egal, was er von mir hält, ich bin nur froh, dass ich heute keinen Gerichtstermin und keine Mandantentermine habe und mich den ganzen Tag bei geschlossener Tür hinter meinen Akten vergraben \u0001 \u0002 lässt mich den ganzen Tag in Ruhe. Mir ist es gleichgültig, ob Karl ihm gesteckt hat, in welchem Zustand ich heute Morgen war. Erst gegen acht Uhr klopft er vorsichtig an meine Tür. „Bist du noch mittendrin oder machst du gleich Feierabend?“, fragt er ebenso vorsichtig. „Ich wollte noch weiterarbeiten.“, sage ich kurz angebunden, obwohl ich merke, dass die fast elf Stunden nonstop Arbeiten jetzt schon ihren Tribut fordern. „Hast du heute überhaupt schon was gegessen?“, ignoriert er meinen Rauswurfversuch. Ich schüttele den Kopf und will gerade weiterdiktieren, als er sich auf meinen Schreibtisch setzt, direkt auf die Akte, die ich gerade bearbeite. „Hör mal, wenn irgendwas ist, dann sprich mit mir.“ Augenblicklich bekomme ich ein schlechtes Gewissen, bin aber zugleich darüber erfreut, so zu erfahren, dass Karl offenbar verschwiegen ist wie ein Grab. „Ich muss wieder ins Krankenhaus.“, sage ich und erzähle ihm, wie der Termin bei Dr. Grunau und seinen Schergen verlaufen ist. „Scheiße.“, kommentiert er meinen Bericht, „Ach, scheiß drauf. Morgen ist erstmal Samstag, lass uns jetzt um die Häuser ziehen und ein bisschen Spaß haben.“ Trotzdem ich noch von der letzten Nacht völlig übernächtigt bin, tue ich ihm wegen meines schlechten Gewissens den Gefallen und komme mit. Ein übler Fehler, wie sich herausstellt.",
            "wordcount": "1.479",
            "chapter_release": "15.07.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nachdem wir italienisch essen waren, landen wir erst in einer Cocktailbar und dann in einem dieser Schickimicki-Clubs in der Düsseldorfer Altstadt. Wir landen auch nur deshalb dort, weil ich in unseren Lieblingsclub nicht hineinkomme, da dieser nicht behindertengerecht ist. Es ist brüllend heiß, brechend voll und die Housemusik nervt mich schon nach einer Viertelstunde. Ich weiß überhaupt nicht, was ich hier soll. Tanzen kann ich ja schlecht, obwohl ich früher gerne getanzt habe. Mich mit irgendwem außer Gernot unterhalten kann ich auch kaum, da ich ja hier unten auf Sideboardhöhe festsitze, und so bleibt mir nichts anderes übrig, als nur auf die Hintern der anderen Gäste zu gucken. Darüber hinaus bin ich auch darauf angewiesen, dass Gernot mir die Getränke bringt, da es zu eng ist, um mit dem Rollstuhl zur Bar zu kommen. Ich kann mich also nicht einmal richtig betrinken. Was für ein \u0001 \u0002 taucht Gernot, der schon gut angeheitert ist, mit zwei Mädels bei mir auf. „Das ist mein bester Kumpel Victor.“, brüllt er die eine an, während er seine Hand schon auf dem Hintern der anderen hat. Die Angebrüllte beugt sich zu mir runter. „Hi, ich bin Lisa.“, brüllt sie mich jetzt an. „Hi, freut mich.“, brülle ich zurück. „Du bist auch Anwalt?“ „Ja.“, brülle ich wieder. Mein Gott, ist das anstrengend, gegen diese nervige Musik anzubrüllen. Für sie muss es noch anstrengender sein, sich mit mir zu unterhalten, da die Körperhaltung, die sie einnehmen muss, damit ich sie ansatzweise verstehen kann, nicht gut für den Rücken sein dürfte. „Was machst du denn so?“, muss ich drei Mal fragen, bis sie überhaupt mitbekommt, dass ich mich hier unten geräuspert habe. „Ich bin Model. So Laufsteg und so. Weißt schon.“, schreit sie stolz, was ich nicht ganz glauben mag, da sie doch ziemlich breite Hüften zu haben scheint. Wir schweigen eine Weile, während sie mit ihren künstlichen Fingernägeln im Takt der Musik gegen ihr Glas trommelt. Sie beugt sich wieder zu mir herunter: „Findet jemand wie du eigentlich auch eine Freundin?“ Erst denke ich, ich habe die Frage nicht richtig verstanden, dann brüllt sie sie mir noch einmal direkt in mein Ohr. Als ich nur dasitze und sie entgeistert anstarre, legt sie auch noch nach: „Ich meine, klappt das denn überhaupt noch mit dem Sex und so? Muss ja echt scheiße sein.“ Ich will sofort hier raus. Auf der Stelle. Von Gernot fehlt allerdings jede Spur. Das dritte Mal in meinem Leben, dass ich das Gefühl habe, ich wäre nicht bein- sondern schwanzamputiert. Schon schlimm genug, dass ich nicht einmal bei einem Porno einen hochkriege und dass ich geschrubbt wurde wie ein toter Ochse, aber das hier gibt mir den Rest. Aber nein, Lisa hat noch nicht genug angerichtet. Jetzt fragt sie: „Hast du’s schon mal mit einer gemacht, die nicht behindert ist?“ Gut, sie mag betrunken sein, ich mag überempfindlich sein, aber mir ist jetzt alles scheißegal. Ich fahre einfach mit meinem Rollstuhl über ihren Fuß und bahne mir brutal den Weg durch die Menge. Mir geht es noch schlechter, als ich bemerke, dass die zunächst entrüsteten Blicke mitleidig werden, wenn die betreffenden Personen erkennen, wer oder was da gerade ihr Schienbein oder ihre Wade lädiert hat. Endlich draußen angekommen zünde ich mir erst einmal eine Kippe an, da man in dem Club auch nicht rauchen durfte. Ich bin stinksauer. Irgendein debil-hoffnungsfroher Rest meines Hirns versucht mir gerade einzureden, dass Lisas letzter Spruch ja vielleicht eine Anmache gewesen sein könnte. Am Arsch war das eine Anmache! Das war gar nichts, außer voyeuristischem Interesse an Behindertensex. Ich bin aber nicht der Oswald Kolle des Behindertensexes. Ich habe keine Lust, zu erklären, dass es mal Zeiten gab, in denen es für mich überhaupt kein Problem war, eine ,normale‘ Frau ins Bett zu bekommen, dass nicht jeder Behinderte schon immer behindert war und dass eine Behinderung nicht zwingend irgendwelche Auswirkungen auf die Libido hat. Ich will überhaupt nicht in einem Club darüber sprechen, dass ich behindert bin. Ich will dort nicht einmal daran erinnert werden. Als mir gerade bewusst wird, dass es jetzt wohl immer so sein wird und ich zukünftig wahrscheinlich schon froh sein darf, dass sich eine Frau überhaupt mit mir unterhält, tauchen zwei uniformierte Polizisten auf. „`Nabend, können wir Ihnen helfen?“ „Nein, alles bestens.“, antworte ich vielleicht etwas zu schroff. „Was machen Sie denn alleine hier?“, setzt Mr. Schönster-Schnäuzer-Deutschlands seine Exploration fort. „Ich warte auf einen Freund.“ „Aha.“, sagt jetzt der andere so, als ob er mir nicht glauben würde. „Wo wohnen Sie denn?“, fragt jetzt wieder er erste. Ich nenne ihm brav meine Adresse. Bei dem folgenden Gespräch der beiden setzt bei mir alles aus: „Orientiert scheint er ja zu sein.“ „Wir können ihn aber nicht hier sitzen lassen.“ „Hast Recht, wir warten noch kurz, dann bringen wir ihn nach Hause.“ Für einen Moment bin ich versucht, die beiden anzuschreien, was sie sich denn überhaupt einbilden und dass ich weder hörbehindert noch geistig behindert noch hilflos bin und dass selbst dann ihr Verhalten keineswegs gerechtfertigt wäre, lasse es aber, da ich keine Lust habe, mich am heutigen Abend noch in einer psychiatrischen Einrichtung wiederzufinden. Stattdessen reiße ich mich zusammen und versuche es auf die höfliche Tour: „Vielen Dank für Ihre Besorgnis, aber mein Freund kommt tatsächlich gleich. Sie brauchen mich nicht nach Hause bringen.“ Beide sehen mich nur mit einem Ausdruck an, der ganz klar sagt: ,Ja, ja, du kannst uns viel erzählen.‘ Ich versuche es dann mit Logik, weil schon eine Gruppe Jugendlicher zu uns herübersieht und mir die Situation immer peinlicher wird: „Wirklich, mein Freund ist noch hier in diesem Club. Sonst könnte ich ja auch nicht hierhergekommen sein. Ich bin nur raus, um etwas Luft zu schnappen.“ Wieder nur dieser Blick von den beiden. Zu der Gruppe Jugendlicher hat sich jetzt eine Gruppe aufgebrezelter Partygänger gesellt, die uns auch ganz gespannt beobachtet. Zu meinem Glück kommt endlich Gernot aus dem Club. „Alles klar, Victor?“ „Ja.“, grummele ich. „Sie sind die Begleitperson dieses Mannes?“, fragt der Rotzbremsenbulle Gernot streng. Er bejaht vorsichtshalber und wirft mir einen verstörten Blick zu. „Sie sollten zukünftig besser auf ihn achten. Sie können nicht einfach einen Behinderten um diese Uhrzeit in der Altstadt abstellen, um sich in Clubs zu vergnügen.“ „N-nein, natürlich nicht.“, stammelt Gernot. Nach einem tadelnden Blick auf Gernot und einem mitleidigen Blick auf mich verschwinden sie endlich. „Was war das denn für eine Nummer?“, will Gernot wissen, als sie außer Hörweite sind. „Frag lieber nicht und bring mich bitte nach Hause.“, antworte ich vernichtet. Oh Mann, was für ein Desaster! Ich beschließe, als endlich die Wohnungstür hinter mir ins Schloss fällt, nie wieder das Haus zu verlassen, außer, wenn es wirklich nötig ist. Ich habe ja mit so einigem gerechnet, aber nicht damit. Bin ich jetzt, nur weil ich keine Beine mehr habe, zu einer Art geschlechtslosem Haustier geworden, das man bitte nicht in der Öffentlichkeit parkt? Könnte ja jemand Anstoß daran nehmen. Vielleicht bekäme Gernot das nächste Mal, wenn er mit mir ausginge, was bestimmt nicht mehr vorkommt, ein Verfahren wegen Erregung öffentlichen Ärgernisses. Ich kann mir schon den Gerichtstermin vorstellen, in dem ich wahrscheinlich als Asservat und corpus delicti verwendet werde. Ich bin nicht nur wütend, sondern von der Welt und meinen Mitmenschen zutiefst enttäuscht. Mal etwas Neues nach den Monaten, in denen sich mein Gefühlsleben nur zwischen traurig bis verzweifelt und wütend bis verbittert bewegt hat. Kann man sich damit abfinden? Kann ich irgendwann sagen: hey, alle blöd, lass die nur reden? Kann das überhaupt irgendwer? Kann man es schaffen, zu ignorieren, dass man überall nur der Behindi ist? Grübelnd hocke ich auf meinem Sofa. Nein, ich bin Victor Vervodin, Strafverteidiger, ein Mann von sechsunddreißig Jahren, vormals einssechsundachtzig groß, sehe trotz der langen Narbe im Gesicht nicht gerade wie Quasimodo aus und habe immer noch eine sportliche Restfigur. Ich bin kein sabbernder Dackel. Ich bin kein entstellter Freak. Ich werde es allen schon noch zeigen. Hast aber keine Beine mehr, ätzt dann eine gemeine Hirnwindung. Kriegst keine Frau mehr. Kriegst nicht mal mehr einen hoch. Bist wohl doch eine Art Dackel, nur ohne Schwanz. Ich beschließe, der Hirnwindung das Gegenteil zu beweisen und beginne damit, mir einen runterzuholen, während ich versuche, daran zu denken, was sich alles schon auf diesem meinem Sofa abgespielt hat. Das Ende vom Lied ist, dass ich nachher heulend im Bett liege. Wenigstens kann ich dank der letzten Nacht sofort einschlafen. Samstag. Hatte ich erwähnt, dass das Wochenende die schlimmste Zeit der Woche ist, vor allem, wenn Gernot nicht da ist? Gernot ist dieses Wochenende zu seinen Eltern nach Aachen gefahren, so dass ich den ganzen Tag nur alleine stumpfsinnig herumsitze und sich meine Kontakte zu Mitmenschen, die ich ja eigentlich nicht mehr mag, auf Frau Wagner vom Pflegdienst, den Typen vom Rewe-Lieferdienst und ein Mädchen beschränken, das sich nur in der Tür geirrt hat. Klar könnte ich jetzt dank meines Treppenliftes auch die Wohnung verlassen, aber was soll ich machen? Erstens habe ich nach gestern keine Lust, als herrenloser Krüppel von den Ordnungshütern aufgegriffen zu werden, zweitens habe ich kein Auto mehr, drittens würde mir ein Auto auch nicht viel nützen, da ich a-tens nicht Auto fahren, b-tens auch keiner meiner bisherigen Freizeitaktivitäten mehr nachgehen kann. Ist nix mehr mit Fitnessstudio, Mountainbiking, Schwimmen, Squash und was ich sonst noch alles so gemacht habe. Und alleine ohne Freundin ins Kino oder essen zu gehen, besser zu rollen, ist das allerletzte, wozu ich jetzt Lust hätte. Etwas deprimierenderes gibt es wohl kaum. Gegen Abend finde ich dann doch noch Gefallen am Fernsehprogramm, was mich darauf hoffen lässt, dass der Sonntag nicht ganz so öde verläuft. Aber ich habe mich geirrt. Nach der Feststellung, dass das Sonntagsvormittags-, -mittags- und -nachmittagsprogramm offenbar nur für Kinder oder Rentner gemacht wird, fünfzehn Partien Schach und dem Versuch, mir zum zwölften Mal den Film ,Kill Bill‘ auf DVD anzusehen, will ich etwas aufräumen. Natürlich fällt mir ausgerechnet als erstes ein Fotoalbum in die Hand, das Carola von unserem letzten Urlaub in Thailand zusammengestellt und leider nicht mitgenommen hat. Da stehe ich, grinsend, mit zwei Beinen in Badeshorts am Strand von Koh Samui und bin gerade dabei, das Boot zu besteigen, das uns zur Full-moon-Party nach Koh Phangan bringen soll. Ich sehe braungebrannt und glücklich, stark und abenteuerlustig aus. Ich kann mich noch erinnern, dass Carola Mühe hatte, das Boot zu besteigen, weil es keinen Steg und keine Treppe gab, sondern man an einem Seil hinaufklettern musste. Selbst, wenn ich meine Prothesen benutzen könnte, würde ich da heute nie und niemals mehr raufkommen. Ich blättere weiter und sehe uns Arm in Arm auf einem Felsen stehen. Noch mehr Fotos, auf denen wir oder ich Dinge tun, die ich heute nicht einmal im Entferntesten in Betracht ziehe, tun zu können, folgen. Ich auf einem unebenen Dschungelpfad, wir beim Bananaboatfahren, wir beim Tanzen, ich mit Schnorchelausrüstung auf einem schmalen Steg. Ich klappe das Album wieder zu und werfe es in den Müll. Ich muss wenigstens nicht heulen und treffe den Entschluss, die Wochenenden zukünftig durchzuarbeiten. Der nächste Donnerstag, DER Donnerstag kommt schneller, als ich erwartet hatte. Eine Woche klingt lang, kann aber verschissen kurz sein. Gernot fährt mich zum Krankenhaus. „Wird schon. Kennst das ja schon.“, sagt er grinsend. „Gerade drum.“, antworte ich, während mich wieder die Magen-Darm-Grippe auf Speed befällt. „Sind ja nur ein paar Tage. Wird bestimmt ganz lustig: vierundzwanzig Stunden der beste Roomservice, süße Schwestern.“ „Hör mir bloß auf!“, entgegne ich, muss aber lachen, obwohl mir gar nicht zum Lachen zumute ist. „Sieh zu, dass die dich nicht in Scheibchen wieder rauslassen.“, scherzt er noch zum Abschied, was ich unkommentiert lasse, da ich das gar nicht witzig finde. Ich hoffe inständig, dass sie es dieses Mal vernünftig hinbekommen und ich nicht noch einmal unters Messer muss. Dann würde ich mir nämlich tatsächlich vorkommen wie eine \u0001 \u0002 ich nach der Operation wieder wach werde, habe ich das Gefühl, sie hätten mir meine Phantombeine, die sich ja bis auf wenige Stippvisiten verflüchtigt hatten, auch wieder angenäht. Offenbar haben sie diese aber vorher noch schön durch den Fleischwolf gedreht, denn die Schmerzen sind unfassbar. Ich schelle, da ich ganz schnell eine ordentliche Portion Schmerzmittel brauche. Ausgerechnet Schwester Kathi erscheint. „Herr Vervodin, Sie wieder hier?“, begrüßt sie mich. „Ich brauche Schmerzmittel.“, stöhne ich nur als Antwort. Sie verschwindet und kommt mit einer Tablette in einem Plastikbecher zurück. Lächelnd beobachtet sie, wie ich gierig die Pille schlucke. „Wissen Sie schon, wie lange Sie bleiben müssen?“, fragt sie. Wahrscheinlich bin ich so entnervt von den Schmerzen, dass ich grantig antworte: „Ich hoffe nicht so lange, dass Sie mich noch einmal waschen müssen.“ „Och, war doch mal was anderes, als immer nur diese alten Säcke.“, zwitschert sie, zwinkert mir zu und macht sich von dannen, während ich vor Perplexität kurz meine Schmerzen vergesse. Trotz der Schmerzen, die sich nicht so einfach gänzlich von Schwester Kathi und ihrer offensichtlich anzüglichen Bemerkung verscheuchen lassen, muss ich auch eine Stunde später noch grinsen und verzeihe ihr alles. Irgendwann ist dann wieder Visite und Dr. Grunau mit Gefolge erscheint. Mein Grinsen vergeht mir, als er mich wie stets gutgelaunt fragt: „Wollen Sie erst die gute Nachricht hören oder die schlechte?“",
            "wordcount": "2.202",
            "chapter_release": "15.07.2013",
            "chapter_number": "5"
        }
    },
    "title": "Die Beine des Victor Vervodin",
    "topic": "M",
    "release": "\n15.07.2013\n\t\t\t\t\t\t",
    "author": "Oryctes"
}