{
    "tags": [],
    "chapcount": "8",
    "wordcount": "27.167",
    "chapters": {
        "1": {
            "text": "Im Gerichtssaal wurde es leise, als die Richterin sich zurück auf ihren Platz setzte. Wie alle anderen Anwesenden, von den Zeugen bis zu den Zuschauern, wartete auch Nicolai Marshall gebannt und voller Hoffnung auf das Urteil über die drei Angeklagten. Drei, die sie erwischt hatten. Drei, von mindestens fünf. Die Zeugin, die Geschädigte, wie es so unschön hieß, war nicht mehr im Saal, nur ihr Ehemann wartete mit den anderen, was nun geschehen \u0001 \u0002 hörte die folgenden Worte und sah, wie der Ehemann der Zeugin aufsprang.»Ein Jahr Freiheitsstrafe, ausgesetzt zur Bewährung.«Mit geballten Fäusten erhob Nicolai sich von seinem Platz, beachtete die aufgebrachte Zuschauerriege nicht, sah nur aus dem Augenwinkel, dass der Ehemann der Zeugin von zwei Polizisten mit Gewalt davon abgehalten wurde, auf die Richterin loszustürmen. Er hörte ihn voller Wut Rache schwören. Reporter drängten in den Raum, hielten ihre Kameras auf die Angeklagten, welchen den Gerichtssaal lachend, grinsend und mit gegenseitigen Handschlägen verließen. Gemeinsam wurden sie aus dem Raum geschwemmt. Nicolai sah sie verachtend an. Sie bemerkten ihn nicht. Kurz blieb er vor den Türen des Gerichtsgebäudes stehen, um hören zu können, was die Richterin zu den Reportern sagte, nachdem sie nach dem Grund für das milde Urteil gefragt wurde.»Das sind doch nur große Jungs.« Sie lächelte, und in Nicolai kochte Wut hoch. Große Jungs? Jeder von ihnen hatte ein Vorstrafenregister, das dicker war als eine \u0001 \u0002 schnaubte, lief zum Parkplatz, zerrte seinen Autoschlüssel aus der Tasche seines schwarzen Kurzmantels und öffnete sein \u0001 \u0002 sprang auf den Fahrersitz, vollgepumpt mit Adrenalin, gab Gas und fuhr zu schnell vom Parkplatz. Mit dem rechten Außenspiegel streifte er eine Warnbake, die vor der folgenden scharfen Kurve warnte. »Fuck!«Das hatte einen ordentlichen Kratzer gegeben! Er fuhr auf die Bundesstraße in Richtung Winthrop und gab auf der freien Straße Gas, bis die Tachonadel an der 140er-Marke kratzte. Zack!Ein roter Lichtblitz.»Scheiße!«Er ging vom Gas, aber jetzt war es ohnehin zu spät. »Scheiß drauf«, schnaubte Nicolai, drückte das Gaspedal herunter und beschleunigte auf der schnurgeraden \u0001 \u0002 Süden von Winthrop hielt er vor einem hübschen Haus in einer ruhigen Straße, die an den Strand angrenzte. Er stieg aus, warf die Autotür ins Schloss und verschloss es mit der Fernbedienung. Sein Kiefer fühlte sich verkrampft an, so sehr hatte er die Zähne aufeinandergebissen. Anstelle durch die Haustür einzutreten, öffnete er das Gartentor, betrat den gepflegten Rasen und atmete tief durch. Durch die Verandatür drang langweilige, klassische Musik und brachte ihn zum Lächeln. Ein wenig hellte seine Stimmung sich auf. »Bin da! Ich gehe noch eine Weile in den Keller!«Ein wilder, schwarzer Haarschopf lehnte sich gerade weit genug aus der Küche, dass man die Stirn darunter erahnen konnte. »Okay! Das Essen ist aber in zehn Minuten fertig!«Nicolai brummte eine Bestätigung, warf seinen Mantel im Flur auf eine Kommode, schüttelte sich die Schuhe von den Füßen und lief auf Socken die Kellertreppe hinab. »Du sollst deine Sachen doch aufhängen! Dafür haben wir die Garderobe!«, hörte er von oben. »Und die Schuhe gehören in den Schuhschrank, nicht davor! Irgendwann bricht sich einer von uns mal das Genick, weil derjenige darüber gefallen ist!«Nicolai verdrehte die Augen und seufzte leise. Mindestens einmal in der Woche warf Stefan ihm vor, dass er seine Sachen nicht ordentlich \u0001 \u0002 und sein Putzfimmel! »Und verdreh nicht die Augen! Du hast das schon so oft gemacht, dass sie in ihrer Fassung knirschen!«Nicolai lachte.»Ja, Mama!«Er schloss die Tür des weiträumigen und zum Trainingsraum umgebauten Kellers hinter sich, schaltete das Radio an, dehnte sich ein wenig und begann mit Bankdrücken. Nach dem ersten Satz packte er auf jede Seite der Hantelstange eine weitere Fünf-Kilo-Scheibe und begann einen neuen Satz, bis ihm die Muskeln brannten. Es half nur kurz gegen seine Frustration und er rollte sich von der Hantelbank, nahm zwei Kurzhanteln und legte seine Wut in Bizepscurls, die schneller wurden, als die Nachrichten im Radio begannen. Der Bericht über die Verhandlung und die Urteile kamen ihm wie ein schlechter Scherz \u0001 \u0002 das Radio ausgestellt wurde, sah er in die breite Spiegelfläche, welche die halbe Wand \u0001 \u0002 lehnte mit verschränkten Armen an der Latzug-Maschine und sah ihn fragend aus warmen braunen Augen an. Nicolai legte die Kurzhanteln zurück an ihren Platz. »Welche Laus ist dir denn über die Leber gelaufen, Nick?«Er schnaufte, wischte sich über die verschwitzte Stirn und schüttelte den Kopf. Gleichzeitig machte er eine Geste in Richtung Radio.»Ein Jahr auf Bewährung ist mir über die Leber gelaufen«, antwortete er grimmig.»Dafür bin ich nicht zur Polizei gegangen. Es kotzt mich nur noch an in letzter Zeit.«»Ich weiß.« Stefan gab einen leisen Seufzer von sich. Er verstand Nicolai nur zu gut. Ihm erging es nicht anders, was mit ein Grund war, weshalb er die Nachrichten in Fernsehen und Radio mied, wenn es möglich war. Und nicht nur die in letzter Zeit gehäuften unverständlichen Urteile. Die einen kamen mit lächerlichen Strafen weg, andere wurden unverhältnismäßig hart bestraft.»Na komm. Das Abendessen ist fertig.«»Wenigstens ein Lichtblick. Ich komme gleich.«Stefan warf ihm eines der Handtücher zu, die auf einem Stuhl lagen und verließ den Keller. Nicolai folgte ihm, ging schnell ins Bad und gönnte sich eine kühle Dusche. Nur in Boxershorts betrat er danach das Esszimmer und blieb im Türrahmen stehen. Er schürzte die \u0001 \u0002 er irgendetwas vergessen? War heute ihr Jahrestag? Nein, der war im August. Hatte Stefan Geburtstag? Hatte er selbst Geburtstag? Nachdenklich rieb er sich über die im Nacken kurzgeschorenen dunkelblonden Haare. Egal, was es war, er fühlte sich falsch \u0001 \u0002 sah ihn vom Kopfende des Tisches amüsiert an.»Du hast es vergessen, oder?«Unauffällig versuchte Nicolai anhand der Tischdekoration und dem Essen einen Hinweis zu entdecken, worum es \u0001 \u0002 Erfolg. Die Dekoration war schlicht, ließ sich nicht auf ein Ereignis festlegen. Das gute Porzellan von Stefans Großmutter, die blassgrüne Tischdecke mit dem dunkelgrünen Tischläufer und die silbernen Kerzenhalter würden auf eine Hochzeit ebenso gut passen wie auf eine Beerdigung. In der Mitte, umrahmt von Gedecken und Servierschüsseln stand eine dieser seltsamen Glasschalen, die Stefan gern mochte. Sie war mit Wasser gefüllt und Blütenköpfe schwammen darin herum. Welche Blüten es waren, wusste er nicht. Sie waren einfach bunt. Nelken vielleicht? Bedeutete das etwas? »Ähm, alles Gute zum Geburtstag?«»Nein.« Stefans Grinsen wurde breiter.»Schönen Vatertag?«»Sehr witzig. Nein.«»Frohe Ostern?«Stefan lachte. »Was?!«Zerknirscht setzte Nicolai sich.»Ich komme nicht drauf. Was feiern wir?«»Am heutigen Tag bist du seit einem Jahr rauchfrei.«»Oh«, machte Nicolai mit erhobenen Brauen. »Du hast die Tage gezählt?«Stefan hob die Abdeckung von der Servierplatte, spießte ein Stück Schweinefilet auf und legte es auf Nicolais Teller.»Als ob du sie nicht gezählt hast.«»Na ja«, begann Nicolai ausweichend. Direkt gezählt hatte er sie nur in den ersten beiden Monaten und jeden Tag im Kalender mit rotem Filzstift ausgestrichen. Es war hart gewesen, aber er hatte es geschafft. Vermutlich durfte er tatsächlich ein wenig stolz auf diese Leistung sein.»Das liebe ich so an dir, Nick. Du setzt dir ein Ziel, und ziehst den Weg dorthin durch, ohne Kompromisse.« Stefan erhob sich ein wenig, lehnte sich über den Tisch und küsste ihn.»Und ich bin froh, keinen Aschenbecher mehr zu küssen.«»So schlimm?«Er setzte sich wieder und reichte Nicolai die Schale mit den Salzkartoffeln.»Ja. Wenn nicht schlimmer.«Spät in der Nacht erwachte Stefan, tastete verschlafen über die verwaiste zweite Betthälfte und setzte sich auf. »Nick?«, flüsterte \u0001 \u0002 hörte ihn atmen und drehte sich zum Fenster, wo er dessen Silhouette bewundern konnte. Die Straßenlaternen warfen einen matten Schein in den Raum, ausreichend, um erkennen zu können, wie verspannt Nicolai war.»Alles okay?«Nicolai wandte ihm leicht den Kopf zu.»Ja, ich bin nur ein wenig aufgekratzt«, sagte er leise und verschwieg, was ihm wirklich durch den Sinn ging. Zu dieser späten Stunde war es dort unten auf der Straße still. Nur selten fuhr ein Auto vorbei, Fußgänger und Radfahrer würden sich erst in den grauen Morgenstunden wieder draußen einfinden. In Boston selbst sah das anders aus. Besonders in der Innenstadt wurde es nie ruhig. Und Nicolai dachte dabei nicht nur an Touristen, die das Nachtleben auskundschaften wollten. Auch wenn viele es nicht sehen wollten, Boston und das Umland hatten sich verändert, und das nicht nur zum Positiven. Oder war er es, der sich verändert hatte? Sah er die Dinge nur anders? Kopfschüttelnd seufzte er. Nach dem Urteil im Gericht, nur eines von vielen, bei denen er zugegen war, fühlte er sich hilflos. Er wollte ein Cop und schließlich ein Detective werden, um die Menschen zu beschützen, und jetzt war er gezwungen, zuzusehen, wie die Täter einfach wieder auf freien Fuß kamen. Nicht selten landeten sie einige Tage später wieder in Untersuchungshaft, und das Trauerspiel begann von \u0001 \u0002 hatte es satt, und nicht zum ersten Mal dachte er daran, alles hinzuschmeißen und sich irgendwo einen langweiligen Bürojob zu suchen oder seinen Frust in einer Lagerhalle herauszulassen.»Komm wieder ins Bett.«Nicolai drehte sich zu Stefan um, der einladend mit einer Hand auf die freie Betthälfte klopfte. Im Gegensatz zu ihm, hatte Stefan sich einen Hauch an Optimismus bewahrt und glaubte fest daran, dass es nach einer schlechten Zeit auch immer wieder besser würde. »Okay.«Kaum, dass er lag, schlang Stefan seine Arme um ihn und zog sich an ihn heran. Nicolai genoss das Gefühl ihrer aneinandergeschmiegten Körper, wäre da nicht eine dunkle Vorahnung, die unbarmherzig in ihm aufstieg. Er wünschte sich nichts sehnlicher in diesem Moment, als dass Stefan ihm ein wenig von seinem Optimismus abgab. Wahrscheinlich sollte er nicht nur darüber nachdenken, den Beruf an den Nagel zu hängen und sich etwas Ruhigeres zu suchen. Für sich und natürlich für Stefan. Sie könnten auf ein ruhiges Dorf ziehen, irgendwo in der Mitte. Kansas vielleicht. Er würde schon neue Arbeit finden, und wollte Stefan sich nicht schon seit Jahren mit einem Bioladen selbstständig machen?An Stefans ruhiger, gleichmäßiger Atmung bemerkte Nicolai, dass sein Partner eingeschlafen war. Er lächelte, küsste ihm die Stirn und schloss die \u0001 \u0002, er sollte das wirklich machen. ♠Kurz vor Ende seiner Schicht am nächsten Tag erreichte Nicolai eine Nachricht von Stefan, der ihm fröhlich schrieb, dass er ihn in knapp zwei Stunden vor der Faneuil Hall abholen \u0001 \u0002 schrieb zurück, warum er dort war und nicht gewartet hatte, bis er von Arbeit kam. Sie hätten gemeinsam fahren und in der Pizzeria etwas essen \u0001 \u0002, was Stefan ihm zurücksandte, war ein Smiley, welches sich den Zeigefinger gegen die Lippen \u0001 \u0002 hob die Schultern und hakte nicht nach. Wenn sein Partner ihm etwas nicht sagen wollte, dann konnte er äußerst hartnäckig \u0001 \u0002 er aufsah, bemerkte er, dass er durch das Innenfenster des Büros beobachtet wurde. Zwei seiner Kollegen standen davor und überboten sich mit obszönen Gesten. »Verpisst euch«, knurrte Nicolai, schnappte sich seine Jacke und seinen Rucksack und verließ das Büro. Die beiden Kollegen standen noch immer davor, taten unbeteiligt und gingen betont lässig an ihm vorbei. Der, der näher bei ihm war, stieß ihn absichtlich mit der Schulter \u0001 \u0002 reagierte nicht, erlaubte sich nichts, was ihm letztlich nur Schwierigkeiten gebracht hätte.»Scheißtypen«, fluchte er erst, als er das Revier verlassen hatte und auf dem Weg zu seinem Auto war. Solche Kollegen hatte wohl \u0001 \u0002 Fahrt in die Innenstadt dauerte eine knappe halbe Stunde. Auf der Hälfte der Strecke schaltete Nicolai das Radio an und hörte nur halbwegs zu. Leise pfiff er einen Song mit, der in die Ankündigung der stündlichen Nachrichten überging. »Bei dem Urteil am gestrigen Donnerstag …ein Freispruch, zwei Bewährungstrafen…dem Hauptangeklagten und seinem Komplizen war vorgeworfen worden…Verkäuferin…für vier Stunden…Unverständnis…«Nicolai schaltete das Radio wieder aus, verbachte den Rest der Fahrt in grimmiger Stille. Seine Stimmung hellte sich erst wieder auf, als er auf einen Parkplatz in der Nähe der Faneuil Hall einbog, sich einen Stellplatz suchte und \u0001 \u0002 einen sonnigen Freitagnachmittag im Frühling war relativ wenig los, sehr wenig. Misstrauisch sah Nicolai sich um, aber er entdeckte keinen nachvollziehbaren Grund dafür. Aus Richtung der großen Einkaufshalle, in der man in verschiedenen Geschäften alles bekam, was das Herz begehrte, man nette Cafés und Restaurants fand und das Kino besuchen konnte, wurde es lauter. Ein Pulk aus Menschen quoll durch den breiten Eingang. Sie stießen einander, stolperten, fielen, schrien. Nicolai setzte sich in Bewegung und wünschte sich, er hätte seine Dienstwaffe dabei. Sein Verstand sagte ihm, dass es unklug war, ohne irgendeinen Schutz vorwärtszustürmen oder ohne Verstärkung zu rufen, aber Stefan war noch dort drin!Über das Geschrei hinweg rief er nach ihm, bis er eine Antwort zu hören glaubte. Er drängte sich durch die Massen, schob und stieß die Menschen beiseite, und dann entdeckte er Stefan, der blass auf ihn zu rannte. Nicolai fing ihn auf, zog ihn an sich, wartete, bis ein Großteil der Menschen an ihnen vorübergezogen war und wollte mit ihm nach draußen \u0001 \u0002 dem dunklen Steinboden der historischen Markthalle lagen Menschen. Vier oder fünf zählte er auf Anhieb. Blut rann in die Fugen, sammelte sich in kleinen Lachen. Nicolai zerrte an Stefans Arm und es gelang ihm, ihn für einige Schritte mit sich zu ziehen. Aber dann glitt Stefans Hand aus der seinen und Nicolai drehte sich Schlimmes ahnend um. Er hörte das wüste, bedrohliche Geschrei des Angreifers. Stefan sah ihn verständnislos an, ein Blutfaden rann aus seinem Mundwinkel.»Nick…?« Und dann fiel er einfach um. Stefan kippte nach vorn. Einfach so. »Stefan!«Seine Reflexe waren schneller als sein Verstand, doch obwohl Nicolai der scharfen Klinge noch auswich, drang sie tief in seine Schulter und prallte am Knochen ab. Er hörte und fühlte das Metall brechen, spürte das warme Blut, welches ihm den Rücken hinabrann. Bei der zweiten Attacke auf ihn bekam er den Arm des Angreifers zu fassen, und das wenige, was ihm noch an rationalem Verstand geblieben war, sagte ihm, dass er den Mann bereits gesehen hatte. Ja, wann war das gewesen? Vor einem halben Jahr? Der Rest seiner Gedanken verschwand in purem Überlebensinstinkt. Das Messer polterte zu Boden und er kickte es mit einem kräftigen Fußtritt weg. Aus der Ferne hörte er verzerrt Polizeisirenen. Mit einem festen Hieb in die Magengrube, brachte er den Angreifer zu Boden, schlug auf ihn ein, bis er sich nicht mehr bewegte und eine Hälfte seines Gesichts nur noch ein blutiger Brei \u0001 \u0002 dann ließ er von ihm ab, rannte zu Stefan zurück und kniete sich neben ihn. Unter seinem Partner hatte sich eine Blutlache gebildet, die mit jedem gequälten Atemzug größer wurde. Stefans Atmung war kaum mehr als ein ersticktes Gurgeln und Röcheln.»Stefan!?« Er tastete nach ihm, nahm eine der blutverschmierten, schlaffen Hände in die seinen und presste sie sich gegen die Wange. Mühsam sah Stefan ihn an, versuchte, etwas zu sagen, aber seine Lippen formten die Worte stumm. »Nein! Nein, nein! Stefan! Nicht die Augen zu machen! Bitte!«Schließlich wurde er von vier kräftigen Händen weggezogen und zu einem Streifenwagen gezerrt. Man drückte ihn auf die Rückbank, aber nur, damit er sich setzen konnte. Mechanisch beantwortete er die Fragen, die ihm gestellt wurden, beobachtete wie in Trance, wie die Toten mit weißen Laken abgedeckt wurden. Ein Arzt kümmerte sich um die Schulterverletzung, verband sie provisorisch und nachdem die Befragung beendet war, brachte man ihn zu einem Krankenwagen. Er musste ins Krankenhaus, damit die abgebrochene Klinge entfernt werden konnte. Ein Seelsorger begleitete ihn und sprach mitfühlend mit ihm. Was er sagte, verstand Nicolai nicht, aber vermutlich waren es nur die üblichen Phrasen. Bevor die Krankenwagentüren sich schlossen, sah er nochmals zur Einkaufpassage und dem abgedeckten Körper kurz vor dem Eingang, der noch erahnen ließ, wer dort lag. ♠Ein Tag war vergangen. Die Verletzung war nicht besonders gefährlich gewesen. Man hatte sie vernäht und ihn mit einer Packung Schmerzmittel nach Hause \u0001 \u0002 auch ohne die Medikamente spürte Nicolai nichts. Alles in ihm war taub und schläfrig. Das Haus war still, kalt, wie ausgehöhlt. Seinem Leben und seiner Seele beraubt. Er saß am Küchentisch. Vor sich seine Dienstwaffe und ein Revolver. Er nahm die Halbautomatik, ließ das Magazin herausgleiten und drückte alle Patronen bis auf die unterste heraus. Dann schob er das Magazin zurück und ließ es einrasten, nahm den Revolver mit der freien rechten Hand und betrachte beide Waffen. Links, der schnelle Weg, rechts der langsame, zufällige. Eine Weile wog er beide Waffen bedächtig auf und ab. Er legte die Pistole zurück, drehte den Revolver ein wenig und presste sich den Lauf gegen die Schläfe. \u0001 \u0002.…",
            "wordcount": "2.851",
            "chapter_release": "02.07.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Aufgeregt drückte Flavio Sorrentino sich die Nase an der Seitenscheibe des Taxis platt, das ihn vom Flughafen zu seiner neuen Wohnung bringen sollte. Er wusste nicht, wie die Wohnung aussehen würde, aber der merkwürdige Blick des Taxifahrers, als er ihm die Adresse genannt hatte, gab ihm eine Vermutung. Eine Wahl hatte er nicht, und es kümmerte ihn auch nicht. Zu lange hatte er auf dieses Ziel hingearbeitet, sich mit Vorgesetzten gutgestellt, die er nicht mochte, Überstunden geschoben und keinen Urlaub genommen. Doch nun schien einer seiner Träume zum Greifen \u0001 \u0002! Wie lange hatte er davon geträumt? Bereits jetzt fühlte er sich wie ein Großstadtcowboy!»Siehst du schon was?! Die Old North Church? Paul Reveres Haus? Den Freedom Trail? « Er lachte in sein Handy und unterbrach seine Schwester, die vor Freude auf und abzuspringen schien.»Nein, ich sehe nur Wolkenkratzer und eine vielbefahrene Straße. So schnell geht das auch nicht. Ich bin doch erst vor einer Stunde gelandet! Da hatte ich noch keine Zeit, um mir die Sehenswürdigkeiten anzusehen.«Sie machte ein enttäuschtes Geräusch, aber konnte sich das Kichern kaum verkneifen. Weder er noch seine Schwester konnten ihre Verwandtschaft leugnen, das hatte er sehr oft gehört. Ihr Charakter ähnelte sich ebenso wie ihr Aussehen. Nur dass sie lieber Kleider und schöne Röcke trug. Er legte auf, bevor sie ihn mit noch mehr Fragen bombardieren konnte und schob das Handy zurück in seinen Rucksack, den er zwischen seinen Füßen festhielt. Der Taxifahrer, ein junger Latino in seinem Alter, musterte ihn im Rückspiegel und murmelte etwas von „verrückten Touristen.“Flavio ignorierte es und fing einige Worte aus dem Radio und den Lokalnachrichten auf, denen er wenig Beachtung schenkte. Aber einige der Wortfetzen blieben ihm im Gedächtnis. Ein Lokalpolitiker und dessen Ehefrau wurden vor der Küste Australiens vermisst. Das Taxi hielt in der Revere-Street und Flavio bezahlte den Fahrer, der einen weiteren unverständlichen Kommentar über Touristen vor sich hin murrte, aber das üppige Trinkgeld dankend annahm. Flavio schulterte seinen Rucksack, wuchtete die beiden Reisekoffer aus dem Kofferraum und wartete anschließend, bis das Taxi in der engen Straße an ihm vorbeigezogen war. Erst dann musterte er den Appartementblock, der sich vor ihm in den Himmel erhob. »Sieht so schlecht nicht aus«, sagte er zu sich selbst. Ein rotes Backsteingebäude, sauber, gepflegt, mit einem winzigen Garten, der mehr eine breitere Abgrenzung zum Nachbarhaus war. Aber einer der Mieter hatte sich einen Tisch, einige Stühle und einen Sonnenschirm hingestellt. Auf dem Tisch stand eine einsame leere Bierflasche, doch nirgends lag auch nur ein Krümel an \u0001 \u0002 öffnete die Haustür, trat in den halbdunklen Korridor und suchte seine Wohnung, die er im dritten Stockwerk fand und aufschloss. Hinter der Tür ließ er seine Koffer fallen. »Wow«, machte er. Nach den Blicken des Taxifahrers hatte er eine Bruchbude erwartet, aber die teilmöblierte Wohnung sah ansprechend aus. Es war ein großer Raum mit Küchenzeile und einer Schlafnische. Doch sobald seine wenigen Möbel eintrafen, würde er das alles sehr gemütlich einrichten können. Das kleine Bad war zweckmäßig und selbst von dessen Fenster aus hatte er einen wundervollen Blick bis zum Charles \u0001 \u0002 erster Abend in seinem neuen Leben endete mit Pizza und Bier, die er sich von einem Lieferservice bringen ließ, und mit einem weiteren Gespräch mit seiner Schwester, die alle Details über seine Wohnung wissen wollte. ♠Nachdem er am nächsten Morgen voller Enthusiasmus aus dem Bett gesprungen war und nach einer heißen Dusche aber ohne Frühstück vor dem Polizeirevier aus dem Taxi stieg, wurde ihm doch ein wenig mulmig. Nervös rieb er sich die Hände und betrat das Revier durch die klobige Eingangstür. Was ihn dahinter erwartete, empfand er optisch als enttäuschend. Es sah aus wie ein Großraumbüro. Kabinen mit Schreibtischen, ein Empfangstresen und weiter hinten eine Reihe von Einzelbüros, die wie ein Glaskasten aussahen, in welchem die Beamten wie Ausstellungsstücke präsentiert erschienen. Es mochte nicht der passende Begriff sein, doch sein altes Revier in Neapel sah gemütlicher aus, rustikaler. An Orten wie diesen wurden wohl die Altersunterschiede der Städte sichtbarer. Neugierige Blicke richteten sich auf ihn und ihm wurde bewusst, dass er wie verloren mitten im Eingangsbereich stand. Eine stramme Afroamerikanerin eilte auf ihn zu, als er schnurstracks zum Empfangstresen gehen wollte, hielt ihn auf und betrachtete ihn von oben bis unten. »Flavio Sorrentino?«, fragte sie harsch und er nickte stumm. Ihre Stimme war tief, spiegelte ihr hartes Gesicht wider, über das sich einige Narben verteilten, deren Ursache sich Flavio nicht \u0001 \u0002 er sie anstarrte, bemerkte er beinahe zu spät. Sie reichte ihm ihre kräftige, breite Hand und schüttelte die seine fest.»Sarah Miles. Nenn mich Sarah. Komm mit, ich bringe dich zum Chief, er wartet schon.«Sie lächelte und Flavio revidierte seinen ersten Eindruck. Trotz ihrer groben Erscheinung war ihr Lächeln breit, freundlich und ehrlich. Etwas weniger nervös folgte er ihr in den hinteren Bereich des Reviers, einen Flur entlang und zu einem großen Büro mit verglasten Türen, sodass er sehen konnte, was darin geschah. Der Name des Chiefs war auf ein längliches Metallschild geprägt, welches rechts neben der Tür angeschraubt \u0001 \u0002 dringlich, wie Sarah zuvor sagte, wartete der Chief wohl doch nicht auf ihn, denn in seinem Büro stritt er sich mit einem Detective, und beide wirkten aufgebracht. Durch die dünne Glastür war es Flavio möglich, jedes Wort zu verstehen, und schnell verstand er, dass es um ihn ging. Der Chief war groß und breitschultrig, was selbst dann noch sichtbar war, als er sich wieder hinter seinen Schreibtisch setzte. Auf seiner geröteten Halbglatze tanzten Schweißperlen, die über seine Hakennase zu einem gepflegten rostbraunen Schnauzbart rollten. »Ich brauche keinen Partner! Ich arbeite allein, Walther!«, sagte der zweite Mann mit tiefer, wütender, aber warmer Stimme, von dem Flavio nur die Rückseite sah. Seine blonden Haare waren vorne augenscheinlich länger als hinten. Sein Hemd spannte über breiten Rückenmuskeln. Flavio fing von Sarah einen mitleidigen Blick auf.»Wird der da mein Partner sein?«, fragte er.»Ja«, erwiderte sie ein wenig zerknirscht.»Na toll.«»Eigentlich ist er kein schlechter Kerl.« Für einen Moment musterte sie ihn eindringlich. »Vielleicht kommst du sogar gerade zur rechten Zeit.«Er kam nicht mehr dazu zu fragen, was sie damit meinte, denn der Chief sprach ein Machtwort, sagte dem Detective, dass er dessen Eskapaden allmählich leid sei und er sich an die Anordnungen zu halten habe. Der Detective schlug mit beiden Händen auf den Schreibtisch und kurz fürchtete Flavio, er würde den Tisch einfach umwerfen. Stattdessen wandte er sich mit einem wütenden Schnauben ab und stürmte aus dem Büro, stieß ihn beiseite und würdigte ihn keines weiteren Blickes. Innerlich stöhnte Flavio auf, aber er hatte einen kurzen Blick in das Gesicht des Mannes werfen können, und es ließ ihn \u0001 \u0002 klopfte ihm ermutigend auf die Schulter und er betrat das \u0001 \u0002 dem kurzen Gespräch, einem Willkommensgruß, einigen netten Floskeln und einer Erläuterung des Arbeitsplans trat Flavio wieder auf den Flur und entschied, dass der Chief äußerst kompetent und ein sehr guter Vorgesetzter war. Zweifelsohne war er streng, aber er ließ seine Menschlichkeit nicht missen. Doch es war, wie Sarah es ihm bereits sagte, der wütende Detective würde sein Partner sein. Flavio schluckte trocken, ging zu dessen Büro, klopfte an, aber wartete nicht auf eine Antwort. Die hätte er nicht bekommen, das sah er dem Mann an, der ihn unwirsch aus graugrünen Augen und unter einem langen blonden Pony hervor musterte. Er betrat das Büro, reichte dem Detective die Hand und stellte sich freundlich vor. Der ignorierte die Hand, deutete auf einen zweiten Schreibtisch und sagte kein weiteres Wort. Seinen Namen entnahm Flavio dem dreieckigen Aufsteller an der Schreibtischfront. Nicolai Marshall. Reizend, dachte er und setzte sich. Er startete seinen Computer und besah sich die Akten von zwei ungelösten Mordfällen, die der Chief ihm in Auftrag gegeben hatte. Da Nicolai ebenfalls mit diesen Fällen betraut worden war, fragte er ihn nach einer Weile, was er darüber \u0001 \u0002 Antwort hätte nicht barscher ausfallen können.»Steht alles da drin. Und jetzt geh mir nicht auf die Nerven.«Bis zur Mittagspause schwieg Flavio und war froh, als er das Büro verlassen konnte. Im offenen Pausenraum gönnte er sich einen Kaffee und ließ sich damit auf einen Hocker fallen. Sarah kam zu ihm, die bisher auch die Einzige geblieben war, die mit ihm sprach und sich aufgeschlossen zeigte. Die anderen waren zwar nicht ablehnend zu ihm, zeigten aber auch kein größeres Interesse ihn kennenzulernen. Flavio verglich es mit dem ersten Tag in einer neuen Schulklasse, wenn man mit den Eltern umgezogen war. Es brauchte einfach ein wenig Zeit. Auch Sarah nahm sich einen Kaffee, lehnte sich gegen einen der vier Tische und biss herzhaft in ein \u0001 \u0002 andere Kollegen gingen an ihr vorbei und sahen sie an, als wären sie angeekelt. Flavio warf ihr einen fragenden Blick zu und sie hob kopfschüttelnd die Schultern. »Sei vorsichtig bei den beiden«, sagte sie kauend. »Vorne lächeln sie dich an, aber hinter deinem Rücken …« Sie machte eine wegwerfende Handbewegung. Verstehend nickte Flavio. Nach wenigen Minuten kam auch Nicolai in den Pausenraum, nahm sich einen Kaffee und ging wieder. Flavio sah ihm hinterher. Als er sich vor den Kaffeeautomaten gestellt hatte, war Flavio ein Detail aufgefallen, welches er zuvor ob der langen Ponyhaare nicht bemerkt hatte. Von Nicolais rechter Augenbraue lief eine rötliche, dicke Narbe über die Hälfte seines Gesichts, wand sich um das rechte Ohr und verschwand in den Haaren. Er war versucht, Sarah direkt darauf anzusprechen, aber sogleich wurde ihm bewusst, wie unhöflich und aufdringlich das wirken würde. »Warum ist er so unfreundlich? Hat er etwas gegen mich? Er kennt mich doch noch gar nicht.«Sie lächelte betrübt.»Das hat nichts mit dir zu tun. Er hasst jeden.«»Aber warum? Ist er mit so einer Einstellung nicht fehl am Platz hier?«Leicht wiegte sie den Kopf.»Vielleicht. Aber die Wahrheit ist, dass er bis vor einem Jahr der beste Detective war, den Boston zu bieten hatte. Aber jetzt macht er nur noch Dienst nach Vorschrift.«Flavio verstand es nicht.»Aber wieso?«Er erwartete, dass Sarah eine Antwort ablehnen oder ihr aus dem Weg gehen würde, doch sie überraschte ihn erneut, indem sie sich zu ihm beugte und sich hastig umsah, dass niemand sie belauschte. »Vor einem Jahr wurde sein Partner bei einem …« Sie zögerte und schien nach den richtigen Worten zu suchen. »Bei einem Überfall in der Faneuil Hall getötet.«»Oh«, machte Flavio und hob die sanft geschwungenen schwarzen Augenbrauen. »Haben sie lange zusammengearbeitet?«Verwirrt sah Sarah ihn an. »Was?« Dann verstand sie. »Oh, nein, nicht so ein Partner. Sein Lebensgefährte.«»Oh«, machte Flavio erneut und \u0001 \u0002 schüttelte Sarah den Kopf.»Und das hat ihn kaputtgemacht?«, fragte Flavio leise.»Ja, das, und die Kugel die er sich in den Kopf gejagt hat.«Flavio öffnete den Mund, ohne etwas zu sagen. Was er auch hervorgebracht hätte, es hätte sich idiotisch angehört in dieser \u0001 \u0002 nippte an ihrem Kaffee und schob sich das letzte Stück ihres Sandwiches in den Mund. Noch ehe sie weitersprach, fragte Flavio sich, warum sie ihm all das so freimütig erzählte. Sie kannten sich erst seit wenigen Stunden, und doch wurde er das Gefühl nicht los, dass Sarah sich all das von der Seele reden wollte, einfach, um es mit jemandem zu teilen, von dem sie hoffte, dass er es verstehen würde.»Er hatte wahnsinniges Glück, weißt du. Ein Strandspaziergänger hatte den Knall gehört, und dessen Hund wollte nicht von der Stelle weichen. Schließlich ging der Spaziergänger dem Geräusch nach, fand die Haustür offen und der Hund rannte laut winselnd ins Haus. Der Spaziergänger folgte ihm und fand Nick. Mit einer Notoperation konnten sie Nicks Leben retten, aber die Kugel konnten sie nicht ganz entfernen. Ein Stück davon steckt immer noch in seinem Kopf.«Flavio glaubte zu verstehen. Er kannte bereits ähnliche Fälle.»Und das hat zu seiner Charakterveränderung geführt?«»Nein, daran hat der Kugelrest keine Schuld. Seine Charakterveränderung liegt daran, dass der Mörder nie bestraft wurde. Er kam nur in die Psychiatrie. Wegen eines sehr fragwürdigen Gutachtens, meiner Meinung nach. Und das ist noch nicht alles. Nick wurde-«Die Stimme des Chiefs unterbrach sie.»Miles? In mein Büro!«Sie verdrehte die Augen.»Sofort, Chief!«Für einen Augenblick blieb Flavio noch sitzen, leerte seinen Kaffee und ging nachdenklich ins Büro \u0001 \u0002 saß bereits wieder an seinem Schreibtisch und beachtete ihn nicht. Nachdem er nun dessen Geschichte kannte, wollte Flavio Nicolai eine echte Chance geben. Heute war erst sein erster Arbeitstag, da sollte er ohnehin nicht zu viel erwarten. Wenn er sich bemühte, würde Nicolai vielleicht doch ein wenig auftauen. Für den Moment ließ er ihn einfach in Ruhe und konzentrierte sich auf seine Arbeit. Am frühen Nachmittag war seine Schicht beendet und er schaltete seinen Computer aus, ohne Fortschritte bei den Fällen gemacht zu haben. Sie waren interessant, aber ihm fehlten noch die Ortskenntnisse, und das wollte er so schnell wie möglich nachholen. Außerdem gab es da noch dutzende Fragen, die seine Schwester beantwortet haben wollte! Mit einem freundlichen Lächeln verabschiedete er sich von Nicolai, der ihn tatsächlich länger als zwei Sekunden ansah, aber trotzdem nichts sagte. Gedanklich hob er die Schultern, schnappte sich seine Lederjacke und blieb im Eingangsbereich stehen. An diesem Tag war nur sehr wenig los gewesen, weshalb ihm die alte Dame am Tresen besonders ins Auge fiel. Sie war um die siebzig Jahre alt, recht elegant gekleidet, zierlich, mit hochgesteckten, grauen Haaren. Ihre Augen waren rotgeweint und auch jetzt tupfte sie sich immer wieder mit einem Taschentuch über die Wangen. Neben ihr stand ein unscheinbarer Herr im selben Alter, der sehr ruhig und gesetzt wirkte, aber auch in dessen Gesicht stand Sorge. Flavio ging näher an den Tresen heran, um besser verstehen zu können, wovon die Dame sprach. Der Cop, Flavio erkannte in ihm einen der Männer, vor denen Sarah ihn gewarnt hatte, ließ die Dame kaum aussprechen, fiel ihr immer wieder ins Wort und sagte, dass sie zu diesem Zeitpunkt noch nichts machen könnten. Sie möge doch in zwei Tagen wiederkommen.»Aber dann ist es vielleicht zu spät!«, rief sie, aber der Cop machte deutlich, dass er noch anderes zu tun hätte. Der ältere Mann nahm seine Gattin behutsam in den Arm und führte sie nach \u0001 \u0002 blieb Flavio einen Moment stehen. Er wusste, dass es bei Vermisstenfällen oft üblich war, vierundzwanzig Stunden zu warten. Aber nicht achtundvierzig! Und schon gar nicht, wenn die Vermissten erst dreizehn und sechs Jahre alt waren!Schließlich lief er dem Paar hinterher und hielt sie vor dem Revier auf.»Warten Sie!«, rief er und zog ein Notizbuch hervor. Ein Geschenk seiner Schwester, damit er sich Notizen machen konnte, wie ein echter Detektiv aus einem alten Schwarzweißfilm. »Oh, wollen Sie uns doch helfen …« Der alte Herr betrachtete ihn. »…Detective?«»Ja, ich habe gehört, was Sie gesagt haben, also, einiges, und ja, ich würde Ihnen gerne helfen.«Innerlich ohrfeigte Flavio sich. Er hörte sich an wie ein blutiger Anfänger! Aber die beiden älteren Herrschaften waren so besorgt, dass es ihnen entweder nicht auffiel oder sie bereit waren, nach jedem Strohhalm zu greifen. »Kommen Sie, setzen wir uns«, sagte er einladend und deutete auf eine Bank. »Dann können Sie mir alles in Ruhe erzählen.«Schweigend hörte er zu, notierte sich alles Wichtige und fragte sich mit jedem Satz mehr, warum der Cop die beiden abgewiesen hatte. »Kann ich Sie irgendwie erreichen?«, fragte er, nachdem die beiden alles vorgetragen hatten und die Dame reichte ihm eine Visitenkarte. »Unter der zweiten Nummer erreichen Sie uns …jederzeit. Tag und Nacht. Bitte, helfen Sie uns.« Er hielt die Hand der Dame für eine Weile fest und drückte sie \u0001 \u0002 lächelte dankbar. »Das werde ich.«Sie verabschiedeten sich, und nachdem sie gegangen waren und Flavio von der Bank aufstand, bemerkte er, dass Nicolai ihn beobachtet hatte. Er stand nah genug, dass er alles gehört haben musste, und das hatte er.»Das ist nicht unser Job, Sorrentino«, erklärte er und verschränkte die Arme vor der Brust.»Das sehe ich anders«, antwortete Flavio grimmig. »Hast du gehört, was sie gesagt haben?«Zu seinem Erstaunen erkannte er, dass Nicolai mit sich rang, dann einen schnellen Schritt auf ihn zu machte und fordernd die Hand ausstreckte. »Zeig her!« Flavio überreichte ihm die Notizen und Nicolai las sie sich aufmerksam durch. Dann nochmals und reichte ihm das Buch zurück. Die erwartete Abfuhr blieb aus und für einen Wimpernschlag bekam Flavio einen Blick auf einen anderen Nicolai. Aber der Eindruck verflog schnell.»Na gut, da könnte wirklich was dran sein. Heute erreichen wir aber nichts mehr. Jeder, der da Informationen haben könnte, hat schon Feierabend. Morgen früh können wir es aber versuchen.«Damit ließ er ihn zurück und Flavio machte sich auf den Heimweg. Mit einer neuerlichen Lieferdienstpizza und seiner aufgeregten Schwester gelang es ihm, zumindest für eine Weile, seine Sorgen wegen des alten Paares auszuschalten. ♠Verängstigt standen Millie und Jake in dem ihnen unbekannten Wohnzimmer. Sie umklammerten einander, Jake \u0001 \u0002, und ihr Bruder noch weniger, verstanden nicht, was passiert war. Eine fein gekleidete Frau und ein Mann in Anzug waren am frühen Morgen bei ihnen und der Haushälterin ihrer Eltern ins Haus gekommen. Sie hatten erklärt, dass sie mitkommen müssten, aber die beiden Kinder hatten den Grund nicht verstanden. Tante Joanna und Onkel Alfred hatten sie in ihre Zimmer geschickt, und von dort hatten sie nicht alles hören können. Doch was immer Joanna und Alfred vorbrachten, die beiden an der Tür ließen sich nicht abwimmeln und drohten schließlich mit der Polizei. Grob waren sie aus ihren Zimmern gerissen, quer durch die Stadt gefahren und hier abgeladen worden.»Oh, ach, sind das die armen Schätzchen?«, zwitscherte die Frau, die sie in Empfang genommen hatte. »Oh, ihr Süßen! Bei uns wird es euch gefallen. Wir haben euch wirklich lieb! Ihr müsst euch jetzt keine Sorgen mehr machen.« Die beiden fein Gekleideten verabschiedeten sich nach dem süßlichen Redeschwall der Frau und sie zeigte die Treppe im Korridor hinauf. »Kommt mit, ihr beiden Engel. Ich zeige euch eure Zimmer. Oh, und nennt mich doch einfach Tante Asa.«Millie sah Jake an, nahm ihn bei der Hand und folgte mit ihm der Frau nach oben. Dort wurden sie getrennt und hinter Millie fiel die Tür ins Schloss.",
            "wordcount": "3.145",
            "chapter_release": "09.07.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Patricia Leigh stand im Badezimmer und betrachtete sich im Spiegel über dem Waschbecken. Sie sah erschöpft aus, ihre blauen Augen versanken in den tiefen, schwarzgeränderten Augenhöhlen. Seit einem Jahr schlief sie kaum mehr. Jedes Geräusch ließ sie aufschrecken. Eine Schranktür, die zuklappte, ein Laster, der zu langsam an ihrem Haus vorbeifuhr, der Paketbote, der läutete. Alles davon ließ sie jenen Tag vor über einem Jahr erneut \u0001 \u0002 Menschen ertrug sie nicht länger in ihrer Nähe, weshalb sie seit damals das Haus kaum mehr verlassen hatte. In jeder stillen Minute hörte sie das höhnische Gelächter der jungen Männer, spürte die ekelhaft warmen Hände, die ihren Körper betatschten. Arbeiten konnte sie nicht mehr, und obwohl ihr Mann ihr jeden Rückhalt gab, wusste sie, wie schwierig es für ihn war. Nicht nur durch das fehlende Einkommen, sondern weil sie kaum mehr in der Lage war, den Haushalt zu führen. Alles war entsetzlich anstrengend und ermüdend. Die Therapie hatte ihr nicht viel gebracht und die Psychopharmaka ließen sie manchmal ganze Tage \u0001 \u0002 Mann sagte nichts, schluckte die eigene angestaute Wut herunter. Manchmal, wenn er glaubte, sie würde ihn nicht hören, sprach er mit sich selbst, verfluchte die Täter, die Geschworenen und die Richterin, dann zählte er auf, was er mit ihnen machen wollte. Patricia horchte auf. Der Hund des Nachbarn bellte und die Garagenbeleuchtung wurde ausgelöst. Sie widerstand dem Drang aus dem Fenster zu sehen. Ihre Nachbarn waren junge Leute, die oft Freunde zu Besuch \u0001 \u0002 sehr sie selbst doch derlei Dinge vermisste! Wie gern würde sie wieder ausgehen, sich hübsch machen, ein schönes Kleid \u0001 \u0002 es war unmöglich. Sobald sie länger darüber nachdachte, stieg Panik in ihr auf und in jedem zufälligen Passanten glaubte sie den Haupttäter von damals zu sehen. Dann hörte und fühlte sie die stundenlangen Demütigungen, die sie erleiden musste. Hörte und fühlte, wie ihr mit vorgehaltenem Messer gedroht wurde, dass man ihr die Kehle durchschneiden würde, gäbe sie auch nur einen Mucks von sich. Man zwang sie sich auszuziehen und auf den Boden zu knien. Abwechselnd zogen die jungen Männer ihr die Dessous an und aus, welche in ihrer Boutique verkauft wurden. Sie bekam Schläge auf den Po, klebrig warme Finger tasteten zwischen ihren Beinen, und Patricia hatte nur gebetet, dass es einfach nur vorbei sein sollte. Eine angstvolle Gänsehaut überzog ihren Körper. Die Stimmen waren noch immer so real, so nah, obwohl sie die Boutique seitdem nie mehr betreten hatte und sie ans andere Ende der Stadt gezogen waren. Eine Haustür wurde geöffnet und geschlossen, gefolgt von einem ächzenden \u0001 \u0002 schmerzerfülltes Stöhnen?Sie rief zitternd nach ihrem Mann und zog sich das Badetuch, welches sie nach dem Duschen um ihre schmal gewordenen Schultern gelegt hatte, fester um ihren \u0001 \u0002 sie keine Antwort erhielt, öffnete sie behutsam die Badezimmertür und wollte in den Flur spähen. Ein Fausthieb trieb sie zurück ins Badezimmer. Ein zweiter Faustschlag traf sie oberhalb des Magens. So fest, dass sie keine Luft mehr bekam und stöhnend zu Boden ging. Ein Tritt gegen ihre Schläfe ließ sie gegen den Rand der Badewanne stürzen. Nässe sammelte sich an ihrem \u0001 \u0002 wollte schreien, aber es gelang ihr kaum, überhaupt Luft zu holen. Das hilflose Krächzen brachte den Eindringling zum Lachen. Sie hob mühsam den Kopf. Ihr Sichtfeld war von dem Schlag eingeschränkt, schwankte und verzog sich wie in einem grausamen \u0001 \u0002 es genügte, um den Angreifer zu erkennen. Das konnte nicht sein! Er hatte sie gefunden? An seinen Namen mochte sie sich nicht mehr erinnern, aber wie er aussah, das hatte sich tief in ihre Erinnerung gegraben. Die dunkelbraunen Augen, die wie zerlaufendes Öl glänzten. Die gegelten schwarzen Haare, die schmalen Lippen und das unangenehm kantige Gesicht. Er war weder sonderlich breit gebaut noch besonders groß. Sogar kleiner als sie, und doch war er in der Lage, eine solch schreckliche Macht über sie auszuüben.»Kleine, dreckige Hure«, knurrte er mit seiner grässlich prolligen Stimme und packte grob ihr Kinn. Patricia trat nach ihm, biss ihn, als er eine Hand auf ihren Mund presste. Hart schlug er ihr ins Gesicht und presste sie auf den \u0001 \u0002 schreiend versuchte sie ihn abzuwehren, aber ihre Arme schienen nur durch die Luft zu wirbeln wie fleischige Wimpel. Erst als er ihr fest an die Brüste griff, wurde ihr bewusst, dass er das Badetuch wegerissen hatte. »Geile Titten für so ne alte Schlampe. Gib zu, dass du es geil fandest, als ich deine Titten geknetet hab!«Sie schüttelte mit weit aufgerissenen Augen den Kopf. Er kniete sich über sie, presste ihre strampelnden Beine auf den kalten Fliesenboden. »Doch, ich weiß, dass es dich anmacht. Ihr Huren seid doch alle gleich, ihr wollt‘s bloß nicht zugeben. Hätte dich damals schon ficken sollen.«Tränen rannen über Patricias Wangen.»Ich mach dir nen Vorschlag, Schlampe. Du entschuldigst dich, weil du mich und meine Bros verpetzt hast, und ich ficke dich nur schön hart durch. Und vielleicht überlebst du’s. Du kannst auch auf die Knie gehen und mir die Eier lutschen. Na, wie wär’s?«Wieder schlug er ihr ins Gesicht, als sie nicht antwortete und sich nach Kräften gegen ihn wehrte. Er nestelte mit seiner freien Hand an seiner Hose, streifte sie sich von den Hüften und presste ihr seinen harten Penis gegen die \u0001 \u0002 zog ihren Kopf zurück, so weit wie es möglich war. Er packte sie bei den Haaren, zwang ihren Mund auf und stieß in ihren Rachen hinein, bis sie sich fast übergab. Sie biss zu und der junge Mann ließ heulend von ihr ab, sank auf die Knie und hielt sich den Schritt. Sie strampelte sich frei, kroch auf allen Vieren an ihm vorbei und zum Korridor. Schluchzend wischte sie sich über die Nase, hielt sich am Treppengeländer fest und zog sich auf die Füße, als sie hörte, wie der Angreifer wieder aufstand. Er packte sie am Hals, presste sie mit dem Gesicht auf das Geländer. Durch den roten Schleier aus Schmerzen sah sie nach unten ins Wohnzimmer. Dort, auf dem Teppichboden, lag ihr Mann mit dem Gesicht nach unten und unter seinem Kopf sammelte sich eine Blutlache.»Scheiß Schlampe! Das wirst du büßen!«Er drehte sie zu sich herum, legte ihr beide Hände um den Hals und drückte zu. Seine Zungenspitze schob sie zwischen seinen Lippen hervor und in seine Augen trat ein unheimlicher Glanz tiefer Befriedigung. Patricia schwanden allmählich die Sinne. Sie glaubte, sich noch immer zu wehren und ihn zu kratzen, aber es wurde anstrengender, etwas erkennen zu können. Schwarze Flecken zogen durch ihr Sichtfeld, wurden größer, bis sie ihre Umgebung auffraßen. Das war’s, dachte sie. Nackt und missbraucht würde sie hier im Korridor ihr Leben lassen. Plötzlich knallte es ohrenbetäubend laut und wie in einem wirren Traum spürte Patricia, wie die Hände von ihrem Hals verschwanden und sie zu Boden \u0001 \u0002 aufzustehen war sie zu schwach und auch ihr Sichtfeld war noch immer getrübt. Sie sah nur Schuhe, die sich von ihr entfernten und rote und graue Fleischbröckchen auf dem Teppichläufer. Das Nächste, was sie wieder bewusst wahrnahm, war ihr Mann, der ihr auf die Füße half. An einem Ledergurt um seine Schulter hing eine Schrotflinte.»Komm, Schatz, komm. Wir müssen raus.« ♠Flavio war noch immer erstaunt, als er und Nicolai auf einer Couch im Wohnzimmer von Alfred und Joanna Carter platznahmen. Nicolai war lange genug vor ihm im Revier gewesen, um dem Chief vom möglichen neuen Fall zu berichten und dessen Einverständnis einzuholen, daran arbeiten zu dürfen. Ein wenig störte es ihn auch, denn bei diesem Gespräch wäre er gerne dabei gewesen. Doch so war er ins Revier gekommen und Nicolai hatte nach ihm gepfiffen wie nach einem Hündchen und ihn mit der Tatsache überrollt, dass sie sofort zu dem älteren Ehepaar aufbrechen sollten. Flavio wusste bereits, dass Alfred und Joanna für die Eltern der vermissten Kinder arbeiteten. Er als Gärtner, sie als Haushälterin. Das Häuschen der beiden befand sich auf demselben Grundstück wie die Villa der Eltern und nur eine Hecke diente als Sichtschutz. Das Verhältnis zwischen den Familien, und Joanna betonte es mehrmals, war ausgezeichnet, und für die Kinder, Jacob und Millicent, nahmen sie die Rollen der zu früh verstorbenen Großeltern ein. Alfred hielt ein gerahmtes Foto der Kinder in den Händen und seine Stimmung schwankte innerhalb kurzer Zeit zwischen Wut und Sorge. Joanna kehrte mit einem Tablett aus der Küche zurück und servierte ihnen Kaffee in schönem Porzellan, das Nicolai kurz mit zusammengepressten Lippen anstarrte, ehe er wieder zu einem erprobten, beruflichen Lächeln zurückkehrte. »Erzählen Sie mir mehr von den Eltern der Kinder«, bat Nicolai und Flavio zückte sein Notizbuch und einen Stift. Joanna tupfte sich die Wangen mit einem Taschentuch trocken und setzte sich auf einen Sessel ihnen gegenüber. »Sie haben bestimmt schon von ihnen gehört, Detectives. Ihre Namen sind Audrey und Oliver McNamarra.«»McNamarra? Der neue Bürgermeisterkandidat?«, fragte Nicolai und Joanna nickte \u0001 \u0002 stutzte. Den Namen hatte er bereits gehört. Wo war das noch gewesen? Im Taxi! Der kurze Bericht im Radio!»Es heißt, sie seien verschollen«, sagte er ein wenig zu schnell und gedankenlos. Nicolai sah ihn finster und tadelnd an, und Flavio verstummte sofort wieder. »Ja, nicht direkt«, antwortete Alfred. »Sie werden vermisst. Sie waren auf einem Segeltörn, aber ich glaube nicht, dass ihnen etwas zugestoßen ist. Mister McNamarra ist ein erfahrener Segler.«Das muss nichts heißen, dachte Flavio, aber vermied es, es auszusprechen. In diesem Fall war es wohl besser, Nicolai alles zu überlassen. »Wissen die Kinder bereits davon?«»Nein, solange wir nichts sicher wissen, wollten wir es ihnen nicht sagen«, erklärte \u0001 \u0002 trank einen Schluck Kaffee und schrieb eifrig mit. Doch ihm stoben bereits einige Fragen durch den Kopf. Offenbar gab es eine Regelung, die besagte, dass Alfred und Joanna sich um die Kinder kümmerten, wenn die Eltern abwesend waren, und dies galt auch in einem Unglücksfall. Es gab keinen nachvollziehbaren Grund, dass das Jugendamt die Kinder in Obhut nahm und zu einer Pflegefamilie brachte, die zu allem Überfluss auch noch anonym \u0001 \u0002 und nach und sehr behutsam stellte Nicolai jene Fragen, die auch Flavio durch den Kopf gingen.»Haben die Mitarbeiter sich vorgestellt?«Alfred sah nachdenklich zur Decke. »Es ging so schnell, aber ich glaube der Mann hieß irgendwas mit „Williams“ und die Frau …lassen sie mich überlegen …« Aber ihm wollte der Name nicht einfallen. Frustriert seufzte er, doch er konnte sie sehr anschaulich beschreiben. »Besitzen die Kinder Smartphones?«Joanna sah Nicolai überrascht an.»Ja! Ja, das haben sie! Können Sie sie damit aufspüren?«Nicolai dämpfte ihre freudige Erwartung mit einer bedauernden Handgeste.»Sofern die Geräte nicht ausgeschaltet worden, ist das vielleicht möglich. Würden Sie uns die Nummern geben?«Hoffnungsvoll sprang Joanna auf, eilte in die Küche und kam mit einem Notizzettel zurück, auf welchem sie Nummern und Anbieter aufgeschrieben hatte. Flavio nahm ihr den Zettel dankend ab und heftete ihn ins Notizbuch. »Haben Sie bereits versucht, sie anzurufen?«, fragte Nicolai.»Ja, aber es ist niemand drangegangen«, antwortete Alfred.»Aber es hat geklingelt?«»Ja.«»Gut, vielen Dank. Ich denke, wir haben erstmal alles. Wenn Ihnen noch etwas einfällt, dann rufen Sie mich an.«Nicolai reichte je eine Visitenkarte mit seiner Handynummer an Alfred und Joanna weiter und gab jedem die Hand. »Vielen Dank, Detectives. Ich bete, dass sie uns helfen können.«Flavio drückte Joannas Hand.»Das werden wir. Machen Sie sich keine Sorgen.«»Machen Sie sich keine Sorgen?«, äffte Nicolai ihn nach, als sie wieder im Auto saßen. »Du kannst den Menschen nicht einfach so eine lächerliche Hoffnung machen!«»Lächerlich? Was ist bitte schön lächerlich daran, Menschen in Not Hoffnung zu machen?«Nicolai lenkte den Wagen rückwärts aus der Einfahrt.»Weil sinnlose Hoffnungen immer zerstört werden. Bleib realistisch!« Flavio wollte zu einer Erwiderung ansetzen, als Nicolais Handy klingelte. Er schaltete die Freisprechanlage ein und Chief Brogies Stimme erfüllte die Fahrerkabine.»Begeben Sie sich sofort zum Tatort!«, beendete er seine Ansprache.»Sind unterwegs.«Nicolai beendete das Gespräch und bog am Ende der Straße in Richtung West Roxbury ab. Ihr Ziel lag am äußersten Ende des Gebiets, und nach dem edlen Villenviertel wirkte die Örtlichkeit beinahe wie ein Kulturschock. Die Gegend war keineswegs heruntergekommen, aber alles war verhältnismäßig eng \u0001 \u0002 Ziel war bereits von Weitem zu sehen. Blaulichter durchschnitten grell das trübe Licht des nachmittäglichen bewölkten Himmels. Gelbes Flatterband sperrte die nähere Umgebung ab. Nicolai parkte mitten auf der gesperrten Straße, sprang aus dem Auto und Flavio folgte ihm \u0001 \u0002 erster Mordfall, bei dem er ganz real dabei sein würde!Die Spurensicherung war noch bei der Arbeit, der Gerichtsmediziner, ein noch junger Mann, lehnte an der Fassade der Veranda und rauchte eine Zigarette. Nicolai und Flavio zeigten ihre Ausweise vor und man ließ sie wortlos den Tatort betreten. Die beiden Cops, die zuerst zum Tatort gerufen worden waren, erwarteten sie im Inneren, grüßten knapp und führten sie durch das Haus. Gelbe Markierungen zeigten an, was die Spurensicherung bereits gefunden hatte und Flavio besah sich alles interessiert. Die Haustür hing schief in den Angeln, auf dem Teppichboden im Wohnzimmer war ein getrockneter Blutfleck. Nicht sehr groß, doch das sagte noch nichts über die Verfassung des Opfers aus. Zwei blutige Schuhabdrücke führten ins \u0001 \u0002 schluckte trocken. An der weißen Tapete und den Fotos an den Wänden klebten Blut – und Fleischreste. Die Leiche lag mittig im Korridor, die Augen geöffnet, in denen ein Ausdruck von Überraschung eingefroren war. Ein Viertel des Schädels fehlte. Flavio drehte sich um und sah zur Treppe zurück. Das Opfer war von der Treppe aus erschossen worden und musste leicht seitlich gestanden haben. Im Treppengeländer, welches bis zum Ende des Obergeschosses führte, waren tiefe Kratzspuren, mehr Blutreste und ein blondes Haarbüschel zu erkennen. Flavio schrieb mit, was der Officer zu berichteten hatte und hörte zu, was Nicolai \u0001 \u0002 Korridor aus ging es ins Badezimmer. Es war zu klein, als dass drei erwachsene Männer hineingepasst hätten, daher blieb Flavio vor der Tür stehen. Wieder notierte er, was er hörte und sah. Er stutzte mehrmals, denn auch der Officer gab Prognosen ab, was geschehen sein mochte. Alles sah nach Notwehr aus, das würde Flavio auch so bestätigen. Aber wozu der Aufwand, wenn es nur ein Einbruch gewesen sein sollte? Der Täter war am helllichten Tag eingebrochen. Nein, auch das konnte nicht stimmen. Er war nicht heimlich vorgegangen, sondern musste an die Tür geklopft oder geklingelt \u0001 \u0002 sah über die Geländerbrüstung nach unten. Die Tür hing schief, war aber nicht herausgebrochen. Die Scharniere waren unversehrt, nur ein Stück des Holzes fehlte. Eines der Opfer musste die Tür geöffnet und dann versucht haben, sie schnell wieder zu schließen, aber der Täter war schneller \u0001 \u0002 und der Officer verließen das Bad und Flavio betrat es, damit er sich selbst ein Bild machen konnte. Hier hatte eindeutig ein Kampf stattgefunden.»Officer?«, rief Flavio dem Cop zu, der Nicolai die Spuren im Korridor zeigte.»Detective?«Nicolai starrte ihn mürrisch an, sichtlich ungehalten über die Unterbrechung.»Was ist mit den Opfern? Können wir sie bereits vernehmen?«»Leider nein. Beide befinden sich noch im Krankenhaus. Und viel sagen konnten sie uns auch noch nicht.«»Wissen Sie schon, ob Opfer und Täter sich kannten?«»Wie gesagt, sie konnten uns noch nicht viel über den Einbruch sagen, aber es wäre möglich.«Flavio rieb sich nachdenklich das Kinn. Der Täter war augenscheinlich sehr gezielt vorgegangen, hatte das Haus lange ausgespäht und die Tagesabläufe der Opfer studiert, um im richtigen Moment zuzuschlagen. Langsam sah Flavio sich im Bad um. Auf dem Boden lag ein beiges Badetuch, der Duschvorhang über der Badewanne war eingerissen, Haarwäsche tropfte aus einer zerdrückten Packung in die Wanne. Gut, dachte er, sie wussten, wer die Opfer waren und kannten ihre Namen, aber der Täter hatte es eindeutig nur auf die Frau abgesehen. Er trat zurück auf den Flur. Der Officer hielt ein Plastiktütchen empor, in welchem sich eine Patronenhülse befand.»Der Ehemann besitzt eine Schrotflinte. Ein Schuss hat genügt, und er muss sehr nah beim Täter gestanden haben. Vermutlich hat er von der vierten oder fünften Treppenstufe aus auf ihn geschossen.« Flavio sah zu Nicolai, der neben dem Toten hockte und bestätigend nickte. »Er hat den Bastard erwischt, als der mit der Frau beschäftigt war.« Der Cop spuckte aus. Es war ihm anzusehen, dass er mit dem Schicksal des Täters einverstanden war. Auch Flavio hockte sich neben den Toten. Vom Schädel war nicht mehr genug übrig, um den Schusskanal prüfen zu können. Es ließ sich nur noch anhand der weggesprengten Gehirnmasse erahnen. Flavio stand wieder auf, fixierte jene Stelle an der Wand, an der der größte Teil an Knochensplittern und Blut haftete. Mit dem Blick darauf ging er vorsichtig rückwärts die Stufen hinab, ahmte einen Gewehrlauf mit Händen und Armen nach und drückte gedanklich den \u0001 \u0002 ging eine Stufe höher, probierte es erneut, dann noch eine Stufe und ein weiterer \u0001 \u0002 bemerkte, dass Nicolai ihn aufmerksam beobachtete.»Er muss hier gestanden haben. Auf der vorletzten Stufe.«»Und wie kommst du darauf?«, fragte Nicolai \u0001 \u0002 maß die Strecke mit dem Arm aus.»Es ist eine gerade Linie. Hätte er von weiter unten geschossen, wären die Spritzer viel weiter oben. Sowohl durch den Rückstoß als auch durch die Streuung.«»Dann hätte er ihm mit der Schrotflinte aber mehr herausgeschossen als dieses kleine Schädelstück. Die Streuung spielt auf eine gewisse Entfernung eine Rolle, richtig, weil sich der Schrot dadurch breitflächiger verteilt. Und das hieße?«»Dass er zu einer großen Wunde eine Vielzahl kleinerer hätte?«»So wie hier und hier.« Nicolai deutete auf die Löcher in der Wand und jene, die sich über den Oberkörper des Toten verteilten. Flavio ließ seine imaginäre Flinte sinken und vermied einen direkten Blick auf Nicolai. Er erwartete Triumph in dessen Augen zu lesen, obwohl dem nicht so war. Nicolai blieb ungewöhnlich entspannt und kühl, was ihm die Körperhaltung allein bereits \u0001 \u0002 den Rest der Tatortbegehung schwieg Flavio. Er fühlte sich beschämt und irritiert zugleich. Die Indizien waren deutlich, und doch war er sich sicher, dass etwas nicht ins Bild passte. Zwei Stunden später standen sie wieder auf der Straße und Nicolai zückte sein Handy. Er wählte die Nummer des Chiefs und gab ihm eine Zusammenfassung.»Eindeutig Notwehr, Captain«, erklärte er am Ende überzeugt. »Hier gibt es nichts für uns zu tun. Die Beweise sind eindeutig, und die Opfer werden das nur noch bestätigen.« Flavio stieg in den Wagen und Nicolai folgte nach einer kurzen Weile und wirkte für seine Verhältnisse gutgelaunt. Der Grund dafür war wohl, dass es für die beiden Opfer des Einbrechers kein Nachspiel geben würde. Warum der Täter eingebrochen war, das mussten sie noch herausfinden. Und Flavio freute sich bereits darauf. Zurück auf dem Revier verließ Nicolai ihn ohne ein weiteres Wort. Für diesen Tag war ihre Zusammenarbeit erledigt und daraus machte Nicolai keinen Hehl. Trotzdem war Flavio zufrieden, denn er hatte es sich schlimmer vorgestellt. Vielleicht lag Sarah falsch? Ihm schien es, als wäre Nicolai noch immer ein guter Detective, der mehr tat als Dienst nach Vorschrift. Er würde es \u0001 \u0002 klopfte ihm auf die Schulter.»Du bist noch in einem Stück? Sehr gut!« Sie lächelte breit.»He, ich bin aus Italien! Wenn wir nicht selbst Teil der Mafia sind, dann schlagen wir uns tagtäglich damit herum. Ich bin härtere Gangarten gewöhnt.« Er zwinkerte ihr verschwörerisch zu und Sarahs Lächeln wurde noch breiter. »Ha! Dann hätte der Mafioso doch auch nichts dagegen, wenn er mich am Freitag in eine Bar begleitet? Bevor er die klassischen Sehenswürdigkeiten betrachtet, sollte er die …spezielleren sehen.«»Okay, das hört sich gut an.«»Perfekt. Ich hole dich ab, gegen Acht?«Flavio gab ihr einen zustimmenden Daumen hoch und betrat seinen Ausstellungskasten, in welchem Nicolai soeben einen Zettel mit Telefonnummern zurück auf den Schreibtisch schmiss und sich seufzend mit beiden Händen durch die Haare strich, bis er sie im Nacken ruhen ließ und ihn kopfschüttelnd ansah.»Was?«»Ich habe alle Jugendämter durchtelefoniert. Niemand weiß etwas über die beiden McNamarra-Kinder.«Flavio schwieg. Er glaubte nicht, dass Nicolai nur halbherzig gesucht hatte. An dieser Sache stimmte etwas nicht, und als er Nicolais Blick suchte, wenn auch flüchtig, so sah er in dessen Augen denselben Zweifel. ♠Jake saß still im Sandkasten und sah seiner Schwester zu, die unter Asas strengem Blick Wäsche im Garten \u0001 \u0002 waren seit einer Woche hier, und wussten noch immer nicht warum. Warum kamen Joanna und Alfred nicht vorbei, um sie abzuholen? Und wo waren Mom und Dad?Neben ihm und Millie gab es noch fünf weitere Kinder und Jugendliche. Ein weiteres Mädchen und vier Jungs. Der älteste der Jungs war aus Jakes Sicht mit fünfzehn Jahren echt alt und Asas leiblicher Sohn. Das andere Mädchen und die restlichen Jungs waren ungefähr in Millies Alter, vielleicht etwas \u0001 \u0002 Mädchen hatte er erst wenige Male gesehen. Es ging gebeugt, hatte den Kopf stets zwischen die Schultern gezogen, den Blick zu Boden gerichtet, und sie lächelte immerzu. Aber es war kein fröhliches oder freundliches Lächeln. Jake war noch zu jung, um es zu verstehen, aber er wusste, dass er nicht an diesem Ort sein wollte. Es war kein guter \u0001 \u0002 zweite Mädchen kam in den Garten, schleppte einen Wäschekorb in ihren viel zu dünnen Armen, stolperte und fiel. Die saubere Wäsche verteilte sich über den Rasen.»Du dummes Stück!«, fauchte Asa mit einer Stimme, die nicht mehr freundlich gewesen war, seit die Haustür sich hinter ihnen geschlossen \u0001 \u0002 Mädchen zuckte zurück, hob die Hände abwehrend über den Kopf, und lächelte noch immer. Millie stellte sich dazwischen, sammelte rasch die Wäsche auf und klopfte sie sauber. Es war kein Schaden entstanden und schmutzig geworden war sie auch nicht. Eine kräftige Ohrfeige bekam das Mädchen trotzdem. Es reagierte kaum, lächelte weiter dieses seltsame Lächeln. Asa griff in Millies rotblonde Haare.»Und du? Du hilfst gern anderen, ja? Dann kannst du gleich weiterhelfen, und das Geschirr spülen. Oder ist sich das Politikertöchterchen zu fein dafür? Nein? Dann beeil dich, sonst mach ich dir Beine!«Trotzig schob Millie ihr Kinn vor und Asa beugte sich ganz dicht an ihre Wange. Sie sagte etwas, das Jake auf diese Entfernung nicht hören konnte. Aber er sah, wie Millie sich kurz zu ihm drehte und nickte. Einer der Jungs, für Jake bestand nur ein Unterschied zu den anderen in der dunkleren Hautfarbe, beobachtete sie bereits verstohlen, seit sie angekommen waren. Seine dunklen Augen schauten immer müde und traurig. Er sprach nie, und auch wenn Asa an ihm zerrte oder ihre Befehle erteilte, gab er keinen Laut von sich. Als Asa im Haus verschwand, kam er zu ihm gelaufen, kniete sich in den Sandkasten und stupste ihn ganz sanft \u0001 \u0002 beobachtete Jake ihn, wie er mit dem Zeigefinger Buchstaben in den Sand malte und danach erst auf sich und dann die Buchstaben \u0001 \u0002 konnte noch nicht gut lesen, aber er gab sich Mühe und las jeden Buchstaben einzeln leise vor. »A…N…D…Y? Andy?«Der Junge nickte und Jake zeigte auf sich und dann in die Richtung, in die seine Schwester gegangen war.»Jake, Millie.«Andy sah ihn angestrengt an und drehte sich hastig um, ob Asa wieder im Garten war. Er schien sich zu sammeln, leckte sich über die Lippen und sagte: »Weiß, wo eure Handys sind. Wenn ich sie hole, …« Er machte eine Pause, das Sprechen strengte ihn sehr an, das sah Jake. »Hole, dann könnt ihr Hilfe rufen?«Jake benötigte einen Moment, bis er verstanden hatte, was Andy ihm mitteilen wollte. Dessen Stimme klang tonlos, wie ausgeleiert, ohne Betonungen, als wüsste er nicht, wie man sie richtig benutzt. Jake nickte und Andy lächelte ihn an, sprang auf und lief zügig zu dem Holzstapel zurück, den er hacken sollte.",
            "wordcount": "4.041",
            "chapter_release": "30.07.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Am Freitagmorgen war Nicolai noch nicht in seinem Büro, als Flavio eintrat und sekundenlang unschlüssig stehenblieb. Sowohl auf seinem als auch auf Nicolais Schreibtisch türmten sich bereits Aktenberge. Er gab schulterzuckend einen Seufzer von sich, zog seinen Stuhl vom Tisch weg und hielt \u0001 \u0002 beiläufig sah er hinter sich und in die große Halle mit den vielen offenen Kabinen und Tischen. Niemand beachtete \u0001 \u0002 trat um Nicolais Schreibtisch herum, ohne etwas Spezifisches zu suchen, nur aus Neugier. Vielleicht stand dort ein Foto seines Partners oder etwas anderes Persönliches, das ihm ein wenig Aufschluss geben könnte, wie Nicolai dachte oder \u0001 \u0002 sah er nochmals auf, aber noch immer beobachtete ihn niemand. Enttäuscht verzog er schließlich das Gesicht. Weder gab es das erhoffte Foto noch etwas anderes. Als er sich wieder abwenden wollte, entdeckte er doch etwas, das sich zwischen Stiftehalter und Festnetztelefon verbarg. Eine kleine mit schwarzem Samt bespannte Schachtel, wie jene, in denen Ringe verpackt waren. Flavio nahm sie und öffnete sie gespannt. Er stutzte. Auf dem Samtkissen im Inneren steckte kein Ring, sondern ein Schlüssel. Ein vollkommen normaler Schlüssel, wie es sie zu Tausenden \u0001 \u0002 und grob wurde er im Nacken gepackt und der Schreck fuhr ihm in die Glieder.»Lass deine Finger von meinen Sachen, Sorrentino. Haben wir uns verstanden?«, knurrte Nicolai und Flavio nickte schnell und stellte die Schachtel zurück. Nicolai zog ihn vom Tisch weg und stieß ihn ein wenig zur Seite. Mit nicht mehr sehr standfesten Beinen trat Flavio zurück an den eigenen Schreibtisch, setzte sich und nahm sich eine der aufgestapelten Akten. Er konnte fühlen, wie sich Nicolais Blick in ihn bohrte und sah kurz auf. Nicolai wandte sich nicht ertappt ab, und dass er leicht lächelte, ließ Flavio neuerlich schaudern. Schweigend arbeitete er die Akten ab, bis er zu den beiden Fällen kam, welche ihm Chief Brogie vorgelegt hatte. Bisher war er noch keinen Schritt weitergekommen. Die Fälle besaßen praktisch kaum Gemeinsamkeiten, die Morde erschienen willkürlich. Beide Opfer waren bekannte Straftäter gewesen. Einer hatte eine junge Frau vergewaltigt und ermordet, der andere war im Drogenhandel verstrickt gewesen und hatte dadurch mehrere Teenager auf dem Gewissen.»Wusstest du, dass man auf Youtube und anderen Videoplattformen manchmal auch die Aufnahmen von Verhandlungen sehen kann?«, meinte Nicolai plötzlich und Flavio war versucht, für einen Moment an eine Einbildung zu glauben. Hatte er ihm soeben einen Tipp gegeben, einen Rat?Er sah zu ihm hinüber, aber Nicolai sah unbewegt auf seinen Computerbildschirm. Flavio versuchte es. Es konnte nicht schaden. Er probierte es mit dem Datum im Aktenvermerk, anschließend mit den Namen. Nach mehreren Anläufen und verschiedenen Wortkombinationen fand er einige Aufnahmen. ----- »Es war doch nur ne Frau. Ich hab doch nur ne Frau totgemacht.«Kopfschüttelnd spulte Flavio die Stelle zum wiederholten Mal zurück und hörte sie sich erneut an. Der Angeklagte spielte das Unverständnis nicht. Er begriff wirklich nicht, warum man ihn des Mordes angeklagt hatte. Schließlich sah er sich die Verhandlung bis zum Schluss an, die für den Angeklagten mit einer Einweisung in eine forensische Psychiatrie endete, aus der er nach nur drei Jahren entlassen worden war. Ein sehr fragwürdiges Urteil. Flavio warf einen Blick zurück in die Akte. Der Angeklagte war zwei Wochen nach seiner Entlassung erschossen worden. Ein einzelner, gezielter Kopfschuss von vorn. Am Tatort hatte es so gut wie keine Spuren gegeben, die Aufschluss über den Schützen gegeben hätten. Nicht mal eine Patronenhülse. Das Problem war nicht gewesen, dass der Tatort penibel gesäubert worden wäre, sondern er war zu dreckig. Rasch machte Flavio sich eine Notiz. Das war eine Gemeinsamkeit mit dem zweiten Fall. Ein vollkommen verdreckter Tatort und ein gezielter Schuss.»Hey, Flavio! Kannst du mir das mal abzeichnen?«Eine zweiseitige, sauber abgeheftete Liste wurde in sein Sichtfeld gehalten. Er nahm sie Sarah ab, sah sie sich schnell durch und zu ihr auf. Seine Augenbrauen schossen nach oben und er schluckte ein Lachen herunter.»Ja ja«, machte Sarah mit einer wegwerfenden Handgeste. »Lach nur. Ich bin ja selbst schuld.«»Was ist passiert?«, fragte er mit gespieltem Ernst. Sarah griff sich in die sichtbar verbrannten Haare, die sie zu einer halbwegs normalen Frisur hatte formen können. Aber das Missgeschick versteckte es nicht gänzlich, auch wenn es nur zwei dicke Strähnen waren.»Ich wollte sie für heute Abend glätten. Hättest du gedacht, dass Glätteisen so schnell so heiß werden können?«»Ähm, ja, durchaus. Mir haben deine Haare vorher auch gut gefallen.«»Höre ich nicht oft.« Sie wiegte leicht den Kopf und \u0001 \u0002 setzte seine Unterschrift unter die Liste und fragte: »Ist das die Liste des Leigh-Falls?« Sie nickte.»Die Patronenhülse ist nicht aufgeführt.«Sarah nahm ihm die Liste ab und stutzte.»Und du bist dir sicher, dass man eine gefunden hat?«»Natürlich, ich war doch dabei.«»Hm, vielleicht hat man nur vergessen, sie aufzuführen. Ich sehe schnell in der Asservatenkammer nach. Wo ist Nick eigentlich hin?«Sie nickte in Richtung des verwaisten Schreibtischs und Flavio hob die Schultern.»Ich habe überhaupt nicht bemerkt, dass er rausgegangen ist.«»Na ja, vielleicht holt er sich nur einen Kaffee. Bleibt es denn bei heute Abend?«»Auf jeden Fall!« Erst eine Stunde später tauchte Nicolai wieder auf und setzte sich wortlos. Flavio dachte nicht weiter darüber nach. Vielleicht hatte er mit Chief Brogie gesprochen. Die beiden schienen einander recht nahe zu stehen oder kannten sich bereits sehr lange. Wahrscheinlich \u0001 \u0002 Nicolais Handy klingelte, sah Flavio auf. Nicolai presste sich das Handy ans Ohr.»Marshall«, meldete er sich und zog die Augenbrauen zusammen. »Augenblick. Ich stelle den Lautsprecher an, damit mein Kollege mithören kann.«Er tat wie gesagt und legte das Handy auf dem Tisch ab.»Bitte, Mrs. Carter. Wir hören zu.«Sofort drang die verweint klingende Stimme von Joanna Carter aus dem Lautsprecher. »Wir haben soeben einen Anruf von Millie bekommen, und eine SMS.«»Und was hat Millie gesagt? Was steht in der SMS? Konnte sie Ihnen einen Hinweis geben, wo sie und ihr Bruder sind?«, fragte Flavio aufgeregt. Wieder sah Nicolai ihn finster an, doch diesmal hielt er dem Blick stand. Sie arbeiteten zusammen, da durfte er ebenso Fragen stellen! »Nein, sie konnte nicht viel sagen. Das Gespräch wurde unterbrochen, und die SMS ist …seltsam. Unverständlich. Aber das Handy war doch an! Vielleicht ist es das noch immer, und man kann den Standort herausfinden!«»Wir kümmern uns sofort darum, Mrs. Carter. Bitte, bewahren Sie die Ruhe. Wir melden uns bei Ihnen.«Er legte auf und winkte Flavio, dass er mit ihm kommen sollte. Sie meldeten sich bei Chief Brogie, der einen Anruf tätigte, dann auf der Computertastatur herum tippte und ihnen den Bildschirm zudrehte. Darauf war zu sehen, aus welchem Umkreis das letzte Signal von Millies Handy gesendet worden war. »Und genauer lässt es sich nicht eingrenzen?«, fragte Flavio enttäuscht. »Leider nein. Dazu war das Gespräch zu kurz.«Der eingegrenzte Bereich war riesig, besaß einen Durchmesser von gut hundert Kilometern und lag weit außerhalb von Boston und dessen Einzugsgebieten. Auf dem eingekreisten Gebiet war bereits die Massachusetts Bay zu sehen. Nicolai tippte auf die Stelle. »Ich bezweifle, dass sie so weit entfernt sind. Wir sollten uns auf dieses Gebiet hier konzentrieren.«Mit dem Zeigefinger malte er einen Kreis um Quincy, Braintree und \u0001 \u0002 war immer noch ein riesiges Gebiet, aber immerhin ein \u0001 \u0002 sie zurück auf den Flur traten und sich einige Schritte vom Büro des Chiefs entfernt hatten, blieb Nicolai stehen und sagte leise: »Kam dir das auch seltsam vor?«»Dass das Gebiet so groß ist? Ja. Selbst wenn der Anruf nur ein paar Sekunden gedauert haben sollte, müsste es sich bei dieser Netzabdeckung viel enger einkreisen lassen.«»Okay. Heute können wir nichts mehr ausrichten, aber morgen fahren wir nochmals bei den Carters vorbei und schauen uns die SMS an.« Er nickte knapp in Richtung des Büros. »Walther muss es ja nicht erfahren, hm?«Damit war das Gespräch auch schon wieder beendet, welches sich wesentlich freundlicher und entspannter angehört und angefühlt hatte als jedes einzelne Wort, das er und Nicolai in den letzten Tagen gewechselt hatten. ♠ Lachend hielt Flavio sein Handy hoch, damit seine Schwester einen Rundumblick bekam.»Wow!«, machte sie. »Wusstest du, dass die Faneuil Hall nur zwanzig Jahre nach ihrem Bau abgebrannt ist? Danach wurde sie noch größer wieder aufgebaut. Unglaublich! Wie ist es, Geschichte anfassen zu können?«Seine Schwester redete weiter, ohne ihm die Möglichkeit zu einer Antwort zu geben. Er hörte kaum mehr zu, sah an der Fassade der Faneuil Hall empor und zurück auf den Boden. Unbewusst ließ er sein Handy \u0001 \u0002 war es gewesen. Hier an dieser Stelle war Nicolais Leben zerstört und das seines Partners beendet \u0001 \u0002 deutete mehr darauf hin. Fröhlich und plaudernd strömten Menschen in die Halle und wieder \u0001 \u0002 konnte die historische Bedeutung der Markthalle nicht länger genießen. All seine Gedanken kreisten um den schrecklichen Moment, den er sich viel zu gut vorstellen konnte.»Flavio? Alles in Ordnung?«, fragte seine \u0001 \u0002 hockte sich zu Boden, strich mit der flachen Hand über die glatten, von der Sonne aufgewärmten Steinplatten, und glaubte fast das damalige Geschehen greifen zu können.»Flavio?« Ihre Stimme wurde schrill und er schreckte auf, erhob sich und hüstelte leise.»Ja, alles gut.«Sie neigte den Kopf und musterte ihn prüfend.»Klar.« Ein Wort nur, und es triefte vor \u0001 \u0002 lief er in Richtung des Eingangs und erzählte ihr von Nicolai und dem, was hier geschehen war.»Du bist zu weich. Was geht es dich an? Er will keine Hilfe, oder? Es sollte nicht dein Problem sein. Konzentrier dich auf das, was du willst, weswegen du nach Boston gegangen bist und wofür du so hart gearbeitet hast.«Flavio bedachte seine Schwester mit einem „Echt jetzt?“-Blick.»Ich bin zu weich? Sagt die Richtige. Darf ich dich an den Spatzen mit dem gebrochenen Bein erinnern?« Der Blick seiner Schwester verfinsterte sich.»Du hast das Beinchen eigenhändig geschient und Mehlwürmer gezüchtet, um das Tierchen aufzupäppeln.«Sie schnaubte.»Das …das war doch was völlig anderes!«»Sicher doch.« Triumphierend grinste er in die \u0001 \u0002 verdrehte sie die Augen und Flavio zeigte ihr das Innenleben der Faneuil Hall. Sein Blick fiel auf zwei Wachmänner, und er fragte sich, warum sie den Attentäter damals nicht mit einem gezielten Schuss aufgehalten hatten.»Flavio?«Er drehte den Bildschirm des Handys wieder zu sich.»Willst du Freundschaft mit ihm schließen?«Leicht wiegte er den Kopf.»Ein besseres kollegiales Verhältnis wäre für den Anfang schon ausreichend. Ich weiß nicht, wie ich mit ihm umgehen soll. Er ist so …kalt, abweisend. Dann ist er plötzlich mal nett. Für ein paar Sekunden.«»Nur ein kollegiales Verhältnis?«, meinte seine Schwester verschmitzt zwinkernd.»Na ja, sehr viel mehr wird wohl nicht drin sein …aber ich gebe zu, er sieht schon heiß aus.«Sie grinste.»Okay, aber ich kann dir keinen Tipp geben, wie du von heute auf morgen Erfolg haben wirst, aber einschleimen wird dir eindeutig nicht helfen. Halt dich ein wenig zurück, und lass ein wenig deinen …italienischen Charme spielen.«»Italienischer Charme? Soll ich klischeehaft mit den Händen reden?« Er legte Daumen und Finger der rechten Hand aneinander und gestikulierte leicht damit.»Dasä ist eine würzigä Fleischbällchen!«»Idiot!«, lachte seine Schwester. »Du weißt, was ich meine. Komm, jetzt zeig mir noch ein wenig die Markthalle, bevor du zu deinem ersten Saufgelage mit Kollegen gehst!« ♠ Hartnäckig ein Schluchzen unterdrückend stand Millie vor den zersplitterten Resten ihres Smartphones die sich über den fleckigen Wohnzimmerteppich verteilten. Jake versteckte sich hinter ihr und weinte. Asa trat nochmals auf die Splitter. Sehr zur Freude ihres Sohnes, der breit lachte. »Oh, wolltest du Hilfe rufen?«, zwitscherte Asa in einem abstoßenden Tonfall. »Es wird niemand kommen, das versichere ich dir.«Sie richtete sich auf, bis sie Millie wie ein Berg überragte.»Wer hat dir geholfen? Wer hat dir das Handy gebracht?«, fragte sie kalt. Es war nur ein unbeabsichtigter Blick, kaum auffällig, aber er genügte Asa. »Ach, Andy, natürlich. Das kleine Sprachgenie.« Sie lachte kurz auf, machte einen Schritt auf Andy zu und beugte sich mit den Fäusten in den Hüften über ihn. »Du wirst kaum selbst auf die Idee gekommen sein. Wie hat sie dich überredet? Was hast du dafür bekommen? Du hast doch etwas dafür bekommen?«Andy antwortete nicht, schüttelte nur den Kopf.»Hat sie die Beine für dich breit gemacht?«Wieder ein Kopfschütteln.»Oh, ich bin mir sicher, dass sie das getan hat. Kleine hübsche Mädchen wie sie sind immer Schlampen.« Sie drehte den Kopf zu Millie. »Nicht wahr?«Asas Sohn gluckste.»Sch-Schlampe«, wiederholte er.»Ja, genau. Also, Andy, durftest du mal schauen? Mal anfassen?«Diesmal reagierte er nicht, hielt nur dem kalten Blick aus den schmalen hellbraunen Augen stand.»Na, das werde ich noch herausfinden. Abendessen ist gestrichen. Geht in eure Zimmer.«Millie hob Jake in die Arme und trug ihn nach oben. Asa folgte ihnen und schloss die Türen ab. Spät am Abend saß Andy in seinem Raum, den Asa als „Zimmer“ bezeichnete. Ein Begriff, der dem Raum spottete. Mehr als ein Bett und einen Schrank gab es nicht. Die Räume der anderen Kinder sahen nicht anders aus. Anders verhielt es sich freilich mit dem Zimmer von Asas Sohn Ron. Manchmal hatte Andy einen Blick hineinwerfen können. Dort stapelten sich Computerspiele und Konsolen. Interesse hatte er nicht daran, ihm waren Bücher lieber, aber wie Millie wusste auch er nicht, warum er hier \u0001 \u0002 war erzählt worden, dass seine Eltern ihn nicht mehr haben wollten, aber das war natürlich ausgemachter Unsinn. Seine Eltern liebten ihn, und das wusste er mit absoluter \u0001 \u0002 trat er an das vergitterte Fenster, das sich nicht öffnen ließ, und sah hinaus in die Nacht. Weit entfernt erahnte er die Küstenlinie, die an die Lichter einer Kleinstadt grenzten. Im Garten war es dunkel, im Haus \u0001 \u0002 griff in seine Unterhose und zog das zweite Handy hervor, welches er rasch dort versteckt hatte. Es war so schnell gegangen. Er hatte die Handys an sich genommen, eines an Millie gegeben, die es anschaltete und schnell eine Nummer wählte. Es dauerte keine Minute, bis sie Asa heranstürmen hörten. Er hatte Millie das Handy entrissen und eine SMS getippt. Dann war Asa auch schon bei ihnen gewesen, hatte das Handy aus seinen Händen gezerrt, es auf den Boden geschmettert und mit ihren Sneakers zertreten. Aber sie hatte das zweite Handy nicht gesehen und auch noch nicht vermisst. Doch das war nur eine Frage der \u0001 \u0002 schaltete es ein, nur war es wie das andere mit einem Passwort geschützt, welches er unmöglich erraten \u0001 \u0002 überlegte. Selbst durch das bloße Einschalten sollte es sich bereits mit dem nächsten Funkturm verbinden. Also entschied er es jeden Tag zu einer bestimmten Zeit einzuschalten. Vielleicht half es, sie zu finden und aus diesem Albtraum zu retten. Noch war Andy nicht bereit, die Hoffnung aufzugeben, und wenn bekannt wurde, dass die Kinder eines Politikers vermisst wurden, mussten sie sich auf die Suche machen. ♠Sarah schien annähernd genug zu haben, bemerkte Flavio, als sie näher an ihn heranrückte und mit dem Zeigefinger sanft, aber ungeschickt über seine Brust rieb. Fast lag ihr Kinn bereits auf seinem Schlüsselbein. Aus großen dunkelbraunen Augen sah sie zu ihm auf.»Du bist doch Italiener?«, fragte sie undeutlich. »Aber weißt du, dass du einen leichten britischen Akzent hast?«Er schob ihre neugierigen Finger behutsam und lächelnd fort.»Meine Mutter ist Engländerin. Ich bin zweisprachig aufgewachsen.«Wirklich verstanden hatte sie ihn nicht, obwohl sie nickte. Ihre Lippen verzogen sich zu einem breiten Grinsen. Sie rückte noch näher und ihre Nasenspitze näherte sich der seinen. »Ich steh drauf! Am liebsten würde ich deinen geilen Akzent bis zum Anschlag in mir spüren.«Flavio schob sie zurück und lächelte \u0001 \u0002 räusperte sich und sagte leise: »Ähm, da kann ich dir einen alten Freund empfehlen. Der hat ein zwanzig-Zentimeter-Akzent.«Sekundenlang starrte Sarah ihn an, wohlwissend, dass sie soeben eine Abfuhr bekommen hatte. Dann lachte sie glucksend, gab ihre benebelten Versuche ihn anzumachen auf und lehnte sich zurück gegen die breite Polsterlehne des Sofas. Ihr fiel auf, dass Flavio mehrmals interessiert zur Bar sah, folgte seinem Blick und fand, was er \u0001 \u0002 und ein anderer Bargast drückten sich in eine Ecke und küssten sich wie wild geworden.»Ich frage mich, wie die es schaffen, sich zu erkennen. Gibt es echt so eine Art Gaydar?«Flavio runzelte die Stirn, löste seinen Blick von Nicolai und sah Sarah an. »Ja, klar gibt es den. Ich dachte, das wäre der Grund, weshalb du gesagt hast, ich könnte zur rechten Zeit gekommen sein.« Erstaunt sah sie ihn an.»Nee, das meinte ich eigentlich nicht. Ach, Mann, und ich dachte echt, ich hätte eine Chance.«Sie schmollte und Flavio stieß sie sanft und lachend an.»Tut mir leid.«Sarah winkte ab.»Aber warum hast du das dann gesagt?«»Du bist ein bisschen wie Stefan, sein Partner, du weißt schon.«»Ich sehe ihm ähnlich?«Das wäre eine Erklärung für Nicolais abweisendes Verhalten. Wenn er noch immer trauerte, und das tat er gewiss, musste es wie ein Hohn für ihn sein, wenn plötzlich jemand auftauchte, der ihn an seinen Partner \u0001 \u0002 machte eine Geste mit Daumen und Zeigefinger.»Ungefähr so ein bisschen.« Der Abstand war sehr gering.»Er war mal ein Model, weißt du? Nee, ich meinte eher deine Persönlichkeit. So fröhlich, opti…opti…dingsda.«»Verstehe schon.« Er nahm einen Schluck von seinem Drink und sah sich in der Bar \u0001 \u0002 war sehr geschmackvoll, kaum verraucht und besaß eine angenehme Atmosphäre. Flavio konnte sich gut vorstellen, des Öfteren einen Abend hier zu verbringen. Mehr als die Hälfte des Reviers war anwesend, sogar Chief Brogie, der jedoch weniger entspannt wirkte als der Rest. Als der Chief nach draußen ging, sah Flavio ihm nachdenklich hinterher. Ein Gedanke streifte ihm durch den Sinn, doch sein eigener Alkoholpegel vertrieb ihn zu \u0001 \u0002 stieß ihn an und er widmete sich wieder ihr. Sie nickte in Richtung Tanzfläche.»Komm, lass uns eine Runde tanzen, bevor der Alk mich ganz ausknockt.«»Okay, okay, gern«, antwortete er lachend und folgte ihr auf die Tanzfläche.",
            "wordcount": "3.200",
            "chapter_release": "27.08.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Türklingel ließ Flavio am Samstagmorgen aus dem Schlaf schrecken. Verschlafen tastete er nach seinem Handy, sah auf die eingeblendete Uhrzeit und hob die \u0001 \u0002 wollte denn so früh am Morgen etwas von ihm?Er rollte sich von der Matratze, seine Möbel waren noch immer nicht angekommen, und schlurfte barfuß zur Gegensprechanlage im Flur. Gähnend drückte er die Taste und fragte: »Ja?«»Ich bin es. Hast du noch geschlafen, Sorrentino? Wir müssen los.«»Nicolai? Los?«»Zu den Carters.« Er klang ungehalten und Flavio schlug sich gegen die Stirn.»Verdammt! Komm doch kurz rein, bis ich fertig bin.«Er drückte den Türöffner und öffnete seine Wohnungstür einen Spalt breit. Nach einer schnellen Dusche, einem Blick in den Spiegel, der ihm sagte, dass er noch nicht wie ein Landstreicher aussah und nachdem er in Jeans und Hemd geschlüpft war, eilte er zurück ins Wohnzimmer, in welchem Nicolai reglos und mit im Rücken verschränkten Händen stand.»Du magst es spartanisch, was?«, fragte er und Flavio zog ein zerknirschtes Gesicht.»Meine Möbel sind auf dem Ozean verschollen.«Nicolais Lippen verzogen sich zur Andeutung eines Lächelns. »Gut, gehen wir«, sagte er anschließend, ohne nochmals auf das Schicksal der Möbel einzugehen. ♠Joanna begrüßte sie aufgeregt, schüttelte ihnen die Hände und zog sie beinahe ins Innere des Hauses. Im Gegensatz zu ihr wirkte Alfred ruhig, ruhiger als sonst, und auf eine Weise, die Flavio misstrauisch werden ließ. Sie nahmen im Wohnzimmer Platz und Joanna eilte geschäftig um sie herum, brachte Tee und Kekse und schließlich einen Laptop, der schon bessere Tage gesehen hatte.»Mrs. Carter?«, begann Nicolai und wurde sofort von ihr mit einer sanften, aber frohen Handgeste unterbrochen.»Nein! Nein!«, rief sie freudig und ihre grauen Augen strahlten, »Etwas Wunderbares ist geschehen!«Nicolai wechselte einen Blick mit Flavio, der ebenso ratlos dreinschaute und unauffällig zu Alfred \u0001 \u0002 alte Mann wirkte zusammengesunken, hatte die Hände im Schoß gefaltet und sah zu \u0001 \u0002 hob ratlos eine Schulter. Währenddessen hatte Joanna den Laptop eingeschaltet und hochgefahren. Ein wenig ungeschickt tippte sie auf der Tastatur herum und drehte ihnen den Bildschirm zu. Ein schlanker Mann im mittleren Alter mit rotbraunen Haaren, müden, dunkelgrünen Augen und schmalen Lippen sah ihnen entgegen. Eine frisch vernähte Wunde lief ihm quer über Stirn und Wange. Er trug eines dieser schrecklichen weißen Krankenhaushemden, in denen niemand gesund aussah. »Mr. McNamarra?«, sagte Nicolai, bevor Joanna sie einander vorstellen konnte. »Wo sind Sie? Was ist geschehen?«»Meine Frau und ich befinden uns in einem Krankenhaus in Wellington.«Nicolai beugte sich näher an den Bildschirm.»Neuseeland? Wie-«Oliver McNamarra unterbrach ihn mit einer erschöpften Geste, nahm den eigenen Laptop und ging mit ihm tiefer in das Zimmer hinein. Dadurch bekamen Nicolai und Flavio einen besseren Blick auf den gesamten \u0001 \u0002 zweiten Bett lag Audrey McNamarra, die zweifelsohne eine sehr schöne Frau war. Nur war davon nichts mehr zu sehen. Ihr kleines Gesicht war zugeschwollen und blauschwarz verfärbt. Beide Arme und Beine waren eingegipst. Ihre langen blonden Haare waren abgeschnitten worden, damit die große Platzwunde auf der Schädeldecke hatte vernäht werden können. »Bitte, sprechen Sie leise, Detectives«, erklärte Oliver McNamarra. »Meine Frau ist sehr schwach. Sie sollte nicht hören, was wir besprechen.«»Selbstverständlich, Sir«, antwortete Nicolai.»Joanna und Alfred haben mir bereits erklärt, was vorgefallen ist, und ich habe etwas vorbereitet, was Ihnen helfen sollte, Detectives. Eines der Smartphones ist noch aktiv, und der Anbieter erklärte mir, dass es das ausschließlich zu bestimmten Zeiten für einige Sekunden ist. Ich werde Ihnen sofort die Standortdaten zusenden.«Oliver McNamarra zückte das eigene Smartphone, nickte Joanna zu, welche vor Aufregung und Freude kaum stillsitzen konnte und eifrig sagte: »Ich habe den Drucker bereits angeschaltet, Sir.«»Vielen Dank, Joanna.« Oliver versuchte sich an einem Lächeln, doch es wurde nur eine schmerzverzerrte Karikatur eines \u0001 \u0002 zog der Kopierer eine leere Seite ein, ratterte noch lauter, piepste und pfiff anschließend wie eine altersschwache Dampflok. Aber er druckte die Seite aus und Joanna reichte sie an Nicolai weiter, der sie so auf dem Sofatisch ablegte, dass auch Flavio sie ansehen konnte. Durch das kurze Einschalten ließ sich der Standort nicht exakt festlegen, aber es war weit besser als der erste Versuch von Chief Brogie.»Finden Sie unsere Kinder, Detectives.«»Wir werden alles daransetzen, Sir.« Der Bildschirm erlosch und Nicolai drehte den Laptop zurück zu Joanna.»Hilft Ihnen das weiter?«, fragte Joanna und Nicolai lächelte freundlich.»Sehr sogar, Mrs. Carter.« Er wollte aufstehen, setzte sich schnell wieder und sah Alfred an. »Stimmt etwas nicht, Mr. Carter? Gibt es etwas, was Sie uns mitteilen wollen?«»Nein …« Der alte Mann sah unsicher auf. »Oder doch. Da ist noch etwas.«»Ich höre.« Nicolais Stimme blieb erstaunlich weich und ruhig, und Flavio zog rasch sein Notizbuch.»In Mr. McNamarras Abwesenheit kümmere ich mich um die privaten und die Geschäftskonten. Bei allen gab es mehrere Versuche eines Geldtransfers.«»Die Konten wurden angezapft?«, fragte Flavio, ohne einen abschätzigen oder verärgerten Blick von Nicolai zu bekommen.»Wie viel Geld wurde gestohlen?«Unsicher sah Alfred Flavio an, als ob er nicht wusste, ob er darüber sprechen durfte.»Keines, Detective. Nur Mister und Misses McNamarra haben Zugriff auf die Konten. Man kann nur mit einem Fingerabdruck Geld abheben oder transferieren, und ausschließlich vom Computer in Mr. McNamarras Büro.«»Hm«, machte Nicolai. »Ist bekannt, woher der Angriff auf die Konten kam?«»Nein. Ich habe mich noch am selben Tag mit der Bank in Verbindung gesetzt. Die Versuche liefen über mehrere Proxy-Server.« »Verstehe. Vielen Dank.« Nicolai stand auf und Flavio folgte ihm. Sie verabschiedeten sich und nachdem sie in Nicolais Auto saßen, gab Nicolai einen Stoßseufzer von sich.»Was denkst du, Sorrentino?«»Ich denke, wir haben ein Motiv. Geld.« Er schnaubte verächtlich. »Was sonst?«Nicolai startete den Wagen.»Kam dir Alfred auch nervös vor?« »Eher unsicher. Aber ja, es ist mir aufgefallen.«Sie bogen auf die Hauptstraße ein.»Der Ausdruck. Ist dir dort etwas aufgefallen?«Flavio nahm ihn zur Hand.»Die Signale kommen von außerhalb. Quincy.«»Aber dort, wo die Treffer angezeigt werden, ist nichts.« Nur kurz nahm Nicolai den Blick von der Straße und tippte auf den Zettel mit den markierten Stellen.»Wir sollten uns diese Stellen trotzdem ansehen.«»Sicher, wenn du gut tauchen und schwimmen kannst. Dort ist nämlich nur Wasser.«Verwirrt sah Flavio zurück auf das Blatt. Es stimmte. Die Markierungen gingen entlang der Küstenlinie und reichten einige Meter ins Wasser hinein.»Trotzdem. Dann suchen wir die Stellen ab, die am nächsten liegen. Das ist allemal besser als das, was Chief Brogie uns gezeigt hat.«Unvermittelt trat Nicolai auf die Bremse und bog in eine Parkbucht ein. »Hör zu.« Flavio zuckte zusammen und erwartete, beschimpft zu werden, dass er zu weit ging und sich zu sehr einmischte, aber sein Partner überraschte ihn.»Wir hatten einen schlechten Start, Sorren-…Flavio. Ich denke, du bist ein guter Detective, und mein Verhalten war nicht fair. Wir hängen gemeinsam in diesem Fall drin, und das Wichtigste ist, dass wir die Kinder finden. Daher habe ich eine Bitte.«»Okay«, sagte Flavio langsam und eher fragend.»Alles, was wir über den Fall wissen, bleibt unter uns. Sprich mit niemandem darüber, auch nicht mit Chief Brogie. Wir bearbeiten den Fall weiter, aber wenn dich jemand danach fragt, dann sag nur, dass wir noch nicht weitergekommen sind.«Flavio runzelte die Stirn.»Das hört sich an, als würdest du denken, der Chief hat damit zu tun. Ich dachte, ihr seid Freunde.«Nicolai hob die Schultern.»Ich kenne ihn schon sehr lange, ja, aber irgendetwas stimmt nicht. Ich bin mir nicht mehr sicher, ob ich ihm vertrauen kann.«»Wieso?«Nicolai lenkte den Wagen zurück auf die Straße.»Darüber…kann ich noch nicht sprechen. Finden wir die Kinder.« ♠Millie zog Jake fest an sich und lauschte. Es war wieder so weit. Es war immer zur selben Zeit, alle zwei Tage. Asa telefonierte. Lange. Sie verstand nicht, worum es ging, aber nach den Gesprächen war Asa wütend.»Millie? Wo sind Mommy und Daddy?«, fragte Jake, und wie jedes Mal, wenn er sie fragte, wusste sie keine Antwort.»Sie kommen bald und holen uns ab, Jake«, sagte sie zu ihm, und war sich nicht mehr sicher, ob sie ihm die Wahrheit \u0001 \u0002 zählte Millie die Zeit, bis das Gespräch endete. Etwa fünfzehn Minuten. Sie ließ Jake los und griff behutsam seine schmalen Schultern. »Ich habe eine Idee. Aber du musst machen, was ich dir sage. Okay?«»Okay.«»Gut, komm mit.«Sie nahm sich aus dem Schreibtisch ihres kalten, kargen Zimmers ein zerbrochenes Lineal und schob es in den Schlitz zwischen Türrahmen und Schloss, wie sie es bereits an einigen Tagen zuvortat, um aus dem Zimmer zu \u0001 \u0002 Jake an der Hand schlüpfte sie auf den Flur und schlich zu Andys Zimmer. Dazwischen lag das Zimmer des seltsamen Mädchens, dessen Namen sie noch immer nicht kannte. Asa nannte sie nur „Göre“ oder „Miststück“, und mit dem Mädchen zu reden, war stets sinnlos gewesen. Es antwortete nie, lächelte nur dieses verstörende Lächeln. Die Tür wurde geöffnet und das Mädchen sah zu ihr. Ihr Blick war dunkel, ängstlich.»Wir dürfen nachts nicht raus«, piepste es wie ein scheues Vögelchen. Ihr Zimmer war nie \u0001 \u0002 einen Moment fürchtete Millie, das Mädchen würde anfangen zu schreien und Asa damit alarmieren, aber es schwieg, blieb nur stehen und starrte sie \u0001 \u0002 klopfte Millie an Andys Zimmertür und er öffnete mit einem ähnlichen Trick, nur dass er eine Plastikkarte \u0001 \u0002 setzte sich mit Jake auf das harte Bett.»Andy, macht Asa das mit dem Telefonieren regelmäßig?«Er nickte.»Immer um dieselbe Zeit?«Wieder ein Nicken.»Okay. Ich habe einen Plan. Hilfst du mir?«»Ja…wie?« ♠ Flavio verabschiedete sich von seiner Schwester und sah hinüber zum Friedhof und Nicolai, der dort auf der Lehne einer Bank saß, die Füße auf der Sitzfläche und mit einem Bier in der Hand auf die Gräber starrte. Bevor Adriana ihn erneut durch halb Boston gescheucht hatte, war eine lange Nacht vorausgegangen, in der Flavio stundenlang alte Fälle recherchierte. Einer überwältigenden Müdigkeit nahe, war er schließlich nach Winthrop aufgebrochen, um Nicolai endlich seine Erkenntnisse mitzuteilen. Der Fall war ihm sehr wichtig, aber er wollte seine Schwester auch nicht in ihrer Freude bremsen, die sein neuer Arbeitsort mit sich brachte. Und dafür hatte er einen guten \u0001 \u0002 dem Weg zu Nicolais Haus kam er an einem kleinen Friedhof vorbei und über die niedrige Mauer hinweg, war ihm Nicolai sofort aufgefallen. Um diese Zeit war er der einzige \u0001 \u0002 kurzer Überlegung ging er zu ihm und setzte sich neben ihn auf die Lehne.»Gruselig«, sagte er leise und musterte die dünnen Nebelfäden, welche im Takt der untergehenden Sonne aus dem Boden krochen. Nicolai gab eines leises, schnaubendes und kurzes Lachen von sich, trank einen Schluck Bier und meinte: »Es sind weniger die Toten, die mir Sorgen bereiten. Willst du auch ein Bier?«Flavio nickte dankend, nahm ihm die gereichte Flasche ab, öffnete sie und nahm einen Schluck.»Ich komme gern hierher«, sagte Nicolai leise und nachdenklich. »Ich genieße die Ruhe, die Stille der Toten.« Er senkte den Kopf und schüttelte ihn kaum merklich und bedauernd.»Ist alles in Ordnung?«, fragte Flavio leise, ohne eine Antwort zu erhalten. Er hakte nicht nach. Eine Weile saßen sie schweigend nebeneinander, bis es Nicolai war, der die Stille brach und mit seiner Bierflasche in Richtung des Grabes deutete, welches nur wenige Schritte entfernt vor ihnen lag.»Es gibt Dinge, die wird man nicht mehr los, weißt du. Sie fressen einen auf.« Er seufzte und Flavio sah ihn an, aber ließ ihn reden. »Hätte ich etwas ändern können? Wäre ich nur ein paar Minuten eher dort gewesen, hätte meine Dienstwaffe dabeigehabt oder nur die Situation schneller erfasst.«Stumm nickte Flavio. Es gab nichts, was er dazu hätte sagen können. Vielleicht ein paar Floskeln, wie jeder sie parat hatte, und die Nicolai mit Gewissheit nicht hören \u0001 \u0002 trank er einen Schluck, betrachtete den Grabstein und die Inschrift.»Fast fünfundzwanzig Jahre. Fortgewischt, in nur einem Atemzug.«Flavio warf ihm einen kurzen Blick zu. Wie Stefan bei seinem Tod war auch Nicolai neununddreißig, damit ein Jahr jünger als Stefan. Das hieß, die beiden waren bereits seit der High-School zusammen gewesen. Beeindruckend. Nicolai öffnete sich ein weiteres Bier und sah Flavio mit gerunzelter Stirn an.»Was willst du eigentlich hier? Du bist kaum hier, weil du dir meine Lebensgeschichte anhören willst.«»Nein, deswegen nicht. Aber …« Er zögerte, unsicher, ob er damit nicht zu weit ging. »Wenn du willst, höre ich dir zu.«Nicolai schnaubte verächtlich, aber mehr nicht. Weder wurde er wütend, noch wies er ihn barsch zurecht. Zumindest für einen Moment, schien er es in Erwägung zu ziehen. Da er weiter nichts sagte, zog Flavio mehrere zusammengerollte Papierseiten aus der Innentasche seiner Jacke und gab sie an Nicolai weiter, der sie skeptisch aufrollte und durchlas.»Und was ist das?«»Ich habe nach allen vermissten Kindern der letzten Jahre im Raum Boston gesucht.« Flavio schüttelte bedauernd den Kopf.»Es waren unglaublich viele… Dann habe ich es eingegrenzt, auf Fälle, die dem unseren ähneln. Mit den McNamarra-Kindern gibt es noch zwei weitere, die unter erschreckend gleichen Umständen verschwunden sind. Ein Mädchen namens Odette Willingham und ein Junge namens Andrew Kealaonapuha. Odette ist seit fast vier Monaten unauffindbar, Andrew seit zwei, die bis heute verstrichene Zeit eingeschlossen.«»Den letzten Namen habe ich schon mal gehört. Sein Vater ist doch irgendein hohes Tier im Stadtrat von Honolulu, denke ich.«Eifrig nickte Flavio, der sich die öffentlichen Daten der Familie angesehen hatte.»Ja, und seine Mutter leitet eine Organisation zum Schutz von Hawaiis einzigartiger Natur.« »Aber dann sind wir nicht zuständig, sondern die Behörden auf O’ahu.«»Vielleicht, aber er ist in Boston verschwunden, also hätten auch wir eine Berechtigung, an diesem Fall zu arbeiten.«Nicolai machte ein unbestimmtes Geräusch.»Und was ist mit dem Mädchen?«»Ebenfalls eine Politikertochter, aus Quincy, aber im Gegensatz zu Andrew und den McNamarra-Kindern nicht aus einem sehr wohlhabenden Elternhaus. Eher Durchschnitt.«»Wahrscheinlich sagt mir deshalb der Name auch nichts.« Nicolai lehnte sich ein wenig zurück und hielt sich mit einer Hand an der Lehne der Sitzbank fest, um nicht herunterzufallen. Er erinnerte sich nicht daran, jemals von diesen Fällen gehört zu haben, sonst wären sie wohl über seinen Schreibtisch gewandert. Unwillkürlich stutzte er. Auch der McNamarra-Fall wäre unbeachtet geblieben, wenn Flavio dem alten Pärchen nicht gefolgt wäre. Er gab es ungern zu, aber sein neuer Partner schien eine echte Spur gefunden zu \u0001 \u0002 lehnte sich wieder nach vorn und besah sich den Rest des Ausdrucks.»Hast du noch mehr?«»Ja«, über Flavios Gesicht huschte ein verschmitztes Lächeln, »und zwar etwas höchst Interessantes. Der Junge, Andrew, leidet seit frühester Kindheit an einer durch eine Hirnhautentzündung ausgelösten Störung des Sprachzentrums. Der Junge ist hochintelligent, aber ihm fällt das Sprechen sehr schwer. Daher nehmen Menschen, die ihn nicht kennen, oft an, er sei taubstumm oder …nun, dumm.«Nicolai, der nicht verstand, worauf Flavio hinauswollte, hob die Schultern.»Andrew begeistert sich für Astronomie und Mathematik. Diese seltsamen Zahlen auf dem Handy, er könnte sie geschickt haben, bis er von den Entführern unterbrochen und das Handy zerstört wurde. Ich bin mir nicht sicher, aber ich denke, es ist eine Botschaft. Wir verstehen sie nur nicht.«Nicolais Augenbrauen hoben sich.»Ein wenig dünn, aber möglich. Dann sollten wir rasch herausfinden, was er uns mitteilen möchte!«Er ließ die Schultern, welche er aufgeregt gehoben hatte, sinken. Für diesen kurzen Augenblick hatte er jenes Fieber erneut gefühlt, welches ihn früher übermannte, sobald er die Fährte eines Verbrechers aufnahm. Nicolai räusperte sich und deutete auf die anderen Namen. »Und was ist damit?«»Das sind andere Fälle, die diesem gleichen.«»Hm, der älteste ist fast zwanzig Jahre alt.« »Der erste Fall gilt als unaufgeklärter Mord. Man fand die Leiche der achtzehnjährigen Megan Charlene Carrington am Ufer des Blacks Creek in-«»Quincy?«, beendete Nicolai den Satz.»Richtig. Das Mädchen war nackt, trug Fesselmarken an Händen und Füßen. Kurz vor ihrem Tod war sie vergewaltigt worden, doch man konnte keinerlei Spermaspuren sichern.«Nicolai kniff die Augen zusammen. Selbst wenn der Täter ein Kondom benutzt haben mochte, sollten Spuren zurückgeblieben sein. Speichel, Hautschuppen, Haare. Irgendetwas. Entweder wurde damals schlampig gearbeitet oder etwas wurde vertuscht. »Noch mehr?«»Ja. Mit einem scharfen Gegenstand wurde ihr „Ich bin eine Schlampe, fick mich“ in Brust und Bauch geritzt.«Flavio sah, wie Nicolai zornig die freie Hand zur Faust ballte. »Was ist mit den anderen?«Bedauernd schüttelte Flavio den Kopf.»Nichts. Es gibt keinen Hinweis auf den Verbleib …außer …«»Ja? Was?«»Im groben Zeitraum, nachdem Judy Ann Barley verschwand, tauchte in Brockton mitten in der Nacht eine junge Frau auf. Verwirrt, nackt, fast verhungert und verdurstet. Weder wusste sie ihren Namen noch woher sie kam. Man suchte mit Fotos nach Verwandten, doch niemand vermisste die junge Frau. Nur …« Flavio machte eine Geste mit dem Zeigefinger.»Wenn diese junge Frau Judy Ann war, dann konnte sich auch niemand melden. Sie war bei ihrer Großmutter aufgewachsen, und diese hat den Verlust nicht verkraftet. Ihr bereits schwaches Herz hatte aufgegeben, nachdem man ihre Enkelin nicht fand.«Nicolais Gesicht wurde hart, bitter, doch er nickte verstehend.»Aber was ist mit ihren medizinischen Unterlagen? Es muss doch irgendwem aufgefallen sein, wer sie sein könnte. Selbst damals waren solche Daten bereits gespeichert.«»Nichts. Als wäre sie ein Phantom.«Forschend sah Nicolai Flavio an.»Denkst du das Gleiche wie ich, Sorrentino?«»Dass der ganze Mist schon seit beinahe zwanzig Jahren geht und nach einer Art Verschwörung riecht?«»So würde ich es nicht ausdrücken, aber es ist organisiert und wird aus höheren Kreisen gedeckt, wenn nicht gar geplant und ausgeführt. Gibst du mir die Liste?«»Sicher doch. Ich habe mir schon eine Kopie gemacht.«Nicolai steckte sie ein, sah in den dunkler werdenden Himmel und seufzte.»Wir reden morgen weiter.« Er sprang von der Bank und klemmte sich das restliche Bier unter den \u0001 \u0002 stieg ebenfalls von der Bank und rieb sich fröstelnd über die Arme. Erstaunlich, wie schnell es inzwischen kalt wurde, sobald die Sonne versank.»Oh ja, nachts möchte ich nicht hier sein.«Zum ersten Mal hörte er Nicolai lachen. Leise nur, aber ehrlich.»Ich mag die Nacht. Sie ist so …einfach, simpel, auf das Wesentliche reduziert.«»Und sie ist trügerisch.«»Kann sein, aber am Tag siehst du mehr Fassaden, und ich meine nicht die von Gebäuden.«Nicolai trat auf den Grabstein zu, strich liebevoll über den sanft geschwungenen Granit und berührte mit den Fingerspitzen behutsam die Buchstaben.»Bis bald, Stefan.«Flavio blieb kurz stehen, prägte sich den Nachnamen ein und folgte Nicolai bis zum Friedhofseingang, wo er sich knapp von ihm verabschiedete und in eine andere Richtung davonging. ♠Vermutlich war es Montag. Sicher war Millie sich nicht. An diesem Ort hatte sie jedes Zeitgefühl verloren. Es gab nur Tag und Nacht, und dazwischen \u0001 \u0002 Jake an der Hand klopfte sie an Andys Zimmertür. Er öffnete und schlüpfte leise zu ihr hinaus auf den Flur. Beide lauschten. Asa telefonierte und beschimpfte den Anrufer unflätig. Millie machte eine leichte Handgeste. Andy hob Jake in seine Arme und gemeinsam schlichen sie die Treppe nach unten. Das Haus lag im Dunkeln, nur der schmale Streifen Licht aus dem Wohnzimmer half ihnen zu sehen, wohin sie traten. Eine der Stufen knarrte und die Kinder hielten abrupt inne. Sie lauschten angestrengt. Nichts. Millie nickte und deutete ein „Weiter.“Unbehelligt gelangten sie über eine Hintertür in den Garten. Dort mussten sie einige bange Sekunden warten, bis ihre Augen sich an die Dunkelheit gewöhnt \u0001 \u0002 folgte Millie bis zur Mauer, welche das gesamte Grundstück umspannte. Sie war hoch, mehr als zwei Meter und ein perfider Geist hatte in den Beton, welcher den Abschluss bildete, Glasscherben \u0001 \u0002 von Asa, die sich für den Jungen nicht interessierte, hatte Jake in einer Mauerecke alles zusammengetragen, was sich als Kletterhilfe benutzen ließ und was er bewegen \u0001 \u0002 sah sich um und schnell zum Haus zurück. Das Licht im Wohnzimmer war noch an, aber bald würde Asa mit ihrer Tirade fertig sein. Sie mussten sich beeilen. Andy setzte Jake ab und half Millie alles aufzuschichten. Äste, rostige Töpfe, kaputte Spielsachen, zerbrochene Möbel und \u0001 \u0002 gelang ihnen, eine halbwegs stabile Treppe zu bauen.»Los, du und Jake zuerst.«Andy schüttelte den Kopf.»Mach schon.«Millie stieß ihn an und er erklomm den Müllhaufen. Über den Mauerrand warf er den ausgefransten Rest einer schimmeligen Matratze, schwang ein Bein hinüber und nahm Jake hoch, den Millie ihm entgegenhob. Hinter ihnen knallte die Verandatür zu. Erschrocken drehte Millie sich um. Es war Ron.»Was macht ihr da?«, brüllte er, und gleich darauf: »Ma! Komm her, die hauen ab!«Die Verandatür wurde erneut aufgestoßen.»Schnell! Verschwindet! Bring Jake in Sicherheit!«Verzweifelt streckte Andy eine Hand aus, damit er Millie über die Mauer ziehen konnte, aber Asa war fast bei ihnen. Mit einer Kraft, die er Millie nicht zugetraut hätte, stieß sie ihn auf die andere Seite der \u0001 \u0002 landete er in nassem Gras, rappelte sich auf und drückte Jake an sich. Ruckartig verschwanden Millies Hände vom Mauerrand und er hörte einen dumpfen Aufprall.»Du kleine, dreckige Hure! Ron, fang den Hohlkopf ab!«»Ach, als ob der weiß, was los ist! Der wird da stehenbleiben und auf seine kleine Schlampe warten!«»Fang sie ein, habe ich gesagt!«Hektisch sah Andy sich um. Östlich von sich hörte und sah er das Meer. Nördlich sah er Lichter, aber die Straße war viel zu weit weg. Jake fest an sich gepresst rannte er mit ihm in ein kleines Waldstück und hoffte, dass die Dunkelheit ihm einen Vorteil gab. Er warf sich in ein dichtes Gebüsch und sofort krabbelten erboste Käfer und Spinnen über ihn. Rons schwere Schritte näherten sich ihm und er presste Jake behutsam eine Hand auf den Mund.»Psst.«Die Schritte waren direkt vor ihm und schließlich hörte er Ron atmen. Fleischige Hände streiften durch das Gebüsch und Andy drückte sich mit Jake so dicht an den Boden wie möglich. Ron nahm einen Stock zu Hilfe, aber traf sie nicht. Er und Jake hielten den Atem an und nach schier unendlichen zähen Sekunden ging \u0001 \u0002 darauf hörte er Asa brüllen und toben. Bevor sie selbst sich auf die Suche machte, kämpfte Andy sich aus dem Gestrüpp frei, hob Jake hoch und lief so schnell er konnte in Richtung der \u0001 \u0002 weinte.»Polizei, ja? Dann Millie.«Jake schien zu verstehen und sein Weinen ging in ein Schluchzen \u0001 \u0002 schloss kurz die Augen. Bald würde er mit der Polizei \u0001 \u0002 durch, Millie, halt durch, dachte er.",
            "wordcount": "3.943",
            "chapter_release": "29.10.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sarah hielt ihren Ausweis am Eingang zur Asservatenkammer hoch und der wachhabende Beamte ließ sie mit einem Nicken \u0001 \u0002 der Asservatenkammer waren im weitläufigen Keller auch die Pathologie und die technische Forensik untergebracht. Ein Schießstand war praktisch obligatorisch. Neben diesem gab es eine Kammer für forensische Schusswaffentests. Sarah passierte sie und sah in das Klaustrophobie erzeugende Monstrum aus Panzerglas und Stahl. Der Pathologe und der Forensiktechniker schienen sehr viel Spaß mit einem Waffentest zu haben. Sie nahm sich nicht die Zeit, zuzusehen. Männer und ihre Spielzeuge, dachte sie nur und betrat die Asservatenkammer. Ein langgezogener, fensterloser Raum mit deckenhohen Regalen und Aktenschränken, durchtränkt von künstlichem, grellem Deckenlicht und uraltem Staub. Sarah mochte diesen Raum ebenso wenig, eigentlich war ihr der gesamte Keller suspekt. Überall roch es verbraucht, trotz Klimaanlage und ständiger Frischluftzufuhr. Wahrscheinlich lag es am Licht. Kalt und abweisend, wie die grauen Wände und der quietschende, grüne Linoleumboden. Oder es lag an der Leichenhalle, welche sich am anderen Ende des Ganges befand und die nie leer wurde. Sarah unterdrückte das Schaudern und begann, die Regale abzusuchen, bis sie die Kisten mit den Beweisstücken des Leigh-Falles fand. Punkt für Punkt arbeitete sie die mitgebrachte Liste ab und hielt das Tütchen mit der Patronenhülse gegen das Licht. Dafür fehlte etwas anderes: Die \u0001 \u0002 ihr raschelte es und Sarah schreckte auf. Der Raum war durch die Regale schwer einzusehen, also hielt sie für einige Sekunden die Luft an und lauschte. Aber sie hörte nur noch die dumpfen Geräusche aus der \u0001 \u0002 lief sie aus dem Raum und glaubte am Rande ihres Blickfeldes eine Bewegung wahrzunehmen, die bereits verschwunden war, als sie sich umdrehte.»Ja, hier unten ist es eindeutig gruselig«, sagte sie zu sich selbst, um die Stille zu unterbrechen und schloss die \u0001 \u0002 der Testkammer blieb sie stehen und sah hinein. Die fehlende Waffe lag zwischen Klumpen aus ballistischem Gel auf einer \u0001 \u0002 lagen Gelreste und der Forensiker nahm die Waffe, richtete sie auf einen Gelblock und drückte \u0001 \u0002 nahm der Pathologe sie in die Hand und der Forensiker machte eine „Warte“- Geste. Unter dem Tisch zog er einen weiteren Gelblock hervor, der von einem Witzbold in die Form eines riesigen, durchsichtigen Gummibärchens gepresst worden war. Der Knall der Waffe war kaum zu hören, aber das Riesenbärchen explodierte. Sehr zur Freude der beiden Männer die sich ein „High-Five“ gaben. Sarah drückte die Taste der Gegensprechanlage und räusperte sich. Der Pathologe, ein junger, schlanker Mann mit vorzeitig ergrauten Schläfen und einem ruhigen, freundlichen Gesicht drehte sich zu ihr. Sie hob das Tütchen mit der Patronenhülse an und die Liste. »Mit der Liste stimmt was nicht.«Die Tür, welche sich während der Tests nur von innen öffnen ließ, schwang auf.»Komm rein!«Der Forensiker hielt die Tür auf. Der Mann war etwa so hoch wie er breit war, litt unter fettiger Haut und Kurzatmigkeit, aber besaß unglaublich wache braune Augen und dichte, glänzende blauschwarze Haare, die Männer wie Frauen neidisch machen \u0001 \u0002 nahm er ihr mit seinen pummeligen doch sehr beweglichen Fingern die Liste ab.»Ah, ich sehe schon«, sagte er mit einem weichen Bariton und nickte verstehend. »Die Liste sollte auch noch gar nicht herausgehen. Wir sind noch nicht fertig.«»Noch nicht fertig?« Fragend hob Sarah die Schultern.»Ja, der Waffentest.« Mit dem Daumen deutete er auf die Waffen und die Sauerei aus Gel.»Und wann seid ihr fertig?«»Äh, eigentlich sind wir es«, sagte er zögernd. »Aber eine solche Gelegenheit bietet sich nie wieder!«Sarah verstand nicht, was er sagen wollte.»Die Waffe, Sarah!«, rief er begeistert und klang plötzlich so viel jünger als die fünfzig Jahre, die in seinem Ausweis standen. Der Pathologe schnaubte und drehte sich ihr mit der Waffe zu, nachdem sie sagte: »Was ist damit? Sieht wie eine normale Schrotflinte aus.«»Das…«, er streichelte liebevoll über den Lauf der Waffe, »ist eine echte 1887 Winchester. Das ist nicht einfach eine Schrotflinte, das ist ein Schatz!«Er drückte sie an sich und Sarah war versucht, ihn zu fragen, ob er ein paar Minuten mit der Flinte allein sein wollte.»Moment, warte. 1887 ist das Baujahr?«»Ja.« Seine blaugrauen schmalen Augen leuchteten voll purer Freude. »Was ist mit der anderen?« Sie deutete auf die zweite Flinte.»Eine Replik für Vergleichsschüsse«, antwortete der \u0001 \u0002 dass Sarah noch etwas anmerken konnte, fuhr der Forensiker fort: »Die Waffe ist sehr gut erhalten, gepflegt und im Originalzustand. Alle Teile sind original, kaum abgenutzt. Der Lauf ist ein wenig verzogen, aber das ist bei diesem Alter normal. In diesem Zustand ist die Waffe ein kleines Vermögen wert!«Sarah verschränkte die Arme unter der Brust.»Und dieses wertvolle Stück hat er benutzt, um seine Frau zu schützen.« Tatsächlich berührte es sie. Ihr war bewusst, wie enthusiastische Sammler ihre Objekte behandelten. Eher ließen sie sich abstechen, als dass an einem wertvollen Stück ein Schaden entstand. Doch der nächste Satz des Forensikers ließ ihre Gedanken sofort verstummen.»Der Einbrecher wurde nicht mit dieser Waffe erschossen.«Sekundenlang starrte sie ihn an, dann hob sie eine Hand.»Warte, ich rufe die beiden Detectives, die an dem Fall arbeiten.« ♠Nicolai deutete stumm auf die Wanduhr hinter sich, als Flavio atemlos die Tür des Büros aufriss und entschuldigend die Hand hob. Nicolai winkte ihn zu sich heran, nahm das Telefon vom Ohr, schaltete den Lautsprecher an und sagte: »Würden Sie bitte wiederholen, was Sie soeben sagten, Miss? Damit mein Partner es auch hören kann.«»Selbstverständlich, Detective«, antwortete eine jugendlich klingende Frauenstimme. »Wir erhielten am 12. August eine anonyme Nachricht über ein Geschwisterpaar hier in Boston. Der Anrufer gab an, dass die Eltern sie vernachlässigen würden. Wir sind dem nachgegangen und haben die Kinder für eine Woche beobachtet, aber wir konnten keine Vernachlässigung feststellen. Daher entschieden wir, die Sache auf sich beruhen zu lassen. Es gibt nicht selten Fälle, in denen Nachbarn oder andere mit den Familien in Verbindung stehende Personen einander anschwärzen, um dem jeweils anderen Schwierigkeiten zu bereiten.«»Handelte es sich dabei um die McNamarra-Kinder?«, fragte Flavio.»Ja, Detective. Doch vor gut drei Wochen stellten wir fest, dass die angelegte Akte verschwunden ist.«Nicolai hob kurz den Zeigefinger, um Flavio zu deuten, dass er schweigen sollte und fragte: »Sie nehmen die Gespräche doch auf, nicht wahr?«»Selbstverständlich.«»Würden Sie mir und meinem Partner die Aufzeichnung vorspielen und mir anschließend eine Kopie zusenden?«»Sehr gern, Detective. Einen Augenblick.«Tasten klackten rasch hintereinander und die Aufzeichnung wurde abgespielt. Durch den Telefonhörer klang es ein wenig statisch, doch war \u0001 \u0002 wechselte einen überraschten Blick mit \u0001 \u0002 gab Nicolai seine Mailadresse an die freundliche Mitarbeiterin des Jugendamtes weiter, verabschiedete sich dankend und legte auf.»Sieht aus, als müssten wir dringend mit jemandem reden.«Bestätigend nickte Nicolai, stand auf und griff sich seine Jacke, die über der Stuhllehne hing. Die Mail kam augenblicklich und Nicolai zog sich rasch eine Kopie der \u0001 \u0002 kamen nur bis vor die Tür des gemeinsamen Büros, als sie in den Keller gerufen wurden. Sarah blieb bei den Erklärungen anwesend. Auch sie war neugierig, wie sich das weiterentwickeln \u0001 \u0002 der Zwischenzeit hatte der Forensiker die Hülsen aufgesammelt und auf dem Metalltisch abgelegt, getrennt nach Replik und Originalwaffe. Gebannt lauschten Nicolai und Flavio was die beiden Männer zu berichten hatten und Flavio untersuchte währenddessen die \u0001 \u0002 vom Forensiker korrekt beobachtet, waren die Seriennummern auf den Hülsen verschieden. Dabei waren es natürlich nicht die Patronen, welche solche Nummern aufwiesen, sondern sie wurden beim Abfeuern der Waffe in die Hülse geätzt oder geschlagen. Nur so ließen sie sich der Waffe zuordnen.»Ich habe die Seriennummer bereits überprüft«, erklärte der Forensiker. »Sie gehört zu einer Selbstverteidigungswaffe, die speziell für Frauen entwickelt worden ist. Zugelassen ist sie auf eine Roslynn Fisher. Aber bevor Sie sofort loslaufen, um Mrs. Fisher zu verhaften, sie hat bereits vor einem halben Jahr gemeldet, dass ihr die Waffe, samt Handtasche, gestohlen worden ist. Da hat die Waffe wohl nichts genützt.« Er lachte und verstummte sofort wieder, als Nicolai ihn finster ansah.»Also«, unterbrach Flavio die Stille, »war noch jemand anwesend, außer den Opfern und dem Einbrecher?«»Zweifellos. Doch sehen Sie, Detective Sorrentino, die Waffen sind etwas Besonderes. In der Regel haben sie einen übereinanderliegenden Doppellauf, die mit zweierlei Munition geladen werden können. Neun Millimeter und Schrot. Diese Waffen sind sehr klein, passen in eine Handfläche und sind nicht dafür ausgelegt, den Angreifer zu töten, sondern nur, um ihn aufzuhalten. Sie sind billig und halten nicht viel aus. Wird eine Schrotladung verwendet, zerreißt es den Lauf.«»Sie sagten, diese Art von Waffe dient nur dazu, den Angreifer zu stoppen. Ist es also unmöglich jemanden damit zu töten?« »Doch, das ist möglich, und zwar indem man eine andere als die vorgesehene Munition verwendet. Und man muss ein ausgezeichneter Schütze sein. Sehen Sie.« Der Forensiker zeigte ihm die gefundene Hülse und jene, die zu der Winchester gehörten. »Es sind nicht dieselben. Diese hier, die, mit der der Einbrecher erschossen worden ist, ist größer. Sie hätte diese wunderschöne Winchester zerstört. Und das ist etwas, was auch der wirklichen Tatwaffe geschehen ist.«»Könnte Mr. Leigh nicht mit der anderen Waffe geschossen haben?«»Nein«, antwortete der Pathologe. »Ich habe mir die Krankenakte angesehen. Wäre er der Schütze gewesen, würde seine Handfläche Verbrennungen aufweisen. Die Wucht des abgefeuerten Kalibers hätte ihm die oberste Hautschicht weggerissen.«»Es wurden aber auch keine Teile der benutzten Waffe gefunden, oder?«»Nein«, bestätigte Nicolai. »Da war jemand sehr gründlich. Danke, wir werden dem nachgehen…und räumen Sie die Beweisstücke wieder weg!« »Ja, Sir!«, antworteten die beiden im Duett und als Sarah Flavio und Nicolai nach draußen folgte, konnte sie ein Grinsen kaum verbergen. Nur eine halbe Stunde später waren Nicolai und Flavio auf dem Weg zu den Carters.»Warum warst du heute Morgen so spät?«Flavio seufzte tief.»Meine Möbel sind angekommen.«»Oh, das ist doch gut. Warum ziehst du dann ein Gesicht, als hättest du einen Sack Zitronen gegessen?«Schal grinste Flavio ihn an.»Weil sie in Neapel angekommen sind…Wehe, du lachst!« Nicolais Mundwinkel zuckten.»Fisher. Der Name kommt mir bekannt vor«, lenkte Flavio ihn rasch ab, auch wenn er zugeben musste, dass es ihm gefiel, Nicolai amüsiert zu sehen.»Das ist ein sehr häufiger Name.«»Schon möglich, aber …« Er schüttelte den Kopf. »Ich komme nicht drauf.«Sie bogen in die Auffahrt der McNamarra-Villa ein und hielten in der Nähe des Hauses der Carters. Joanna war im Garten und sah überrascht zu ihnen \u0001 \u0002 stellte ihre Gartenhacke zur Seite, wischte sich die Hände an der Kittelschürze sauber und kam ihnen entgegen.»Detetctives? Gibt es etwas Neues von den Kindern?«, fragte sie \u0001 \u0002 überging die Frage. »Ist Ihr Ehemann im Haus, Mrs. Carter?«»Ja, aber warum? Was ist denn geschehen?«Ihr freundliches Gesicht wurde vor Sorge blass und hart.»Das würden wir gerne mit ihm persönlich besprechen.«Joanna öffnete ihnen die Haustür und rief nach Alfred, der sich aus dem Wohnzimmer \u0001 \u0002 und Flavio traten ein, und an Alfreds Reaktion bemerkten sie sofort, dass er nicht mit ihnen gerechnet hatte und er sich ertappt fühlte. Nervös strich der ältere Herr sich durch die grauen Haare.»Detectives? Was kann ich für Sie tun?«»Gibt es etwas, das Sie uns beichten möchten, Mr. Carter?«, fragte Nicolai \u0001 \u0002 sah von ihm zu Flavio zu Joanna und wieder zurück.»Nein, ich wüsste nicht, was.«Aus der Innentasche seiner Jacke zog Nicolai einen Speicherstick und deutete damit auf den geöffneten Laptop auf dem Wohnzimmertisch.»Darf ich?«»Bitte«, antwortete Joanna und wrang unwohl ihre \u0001 \u0002 Gegensatz zu ihr schien Alfred zu wissen oder zu ahnen, was es mit dem Stick auf sich haben \u0001 \u0002 schob ihn in den Slot und spielte ab, was sich darauf \u0001 \u0002 schlug sich die Hände vor dem weit aufgerissenen Mund zusammen, ließ sich in einen Sessel fallen und atmete schwer ein und aus.»Nun, Mr. Carter?«, fragte Nicolai und machte einen Schritt auf den älteren Herrn zu, der unwillkürlich auf dem Sofa \u0001 \u0002 senkte den Kopf und sah erst wieder auf, als er Joanna weinen hörte.»Was hast du getan, Alfred? Warum? Wie konntest du nur?«Er stand schwerfällig auf und wollte ihre Hände ergreifen, aber sie schlug die seinen schluchzend weg.»Versteh mich doch, Jo. Wir sind zu alt, wir schaffen das nicht mehr. Und wenn wir gekündigt hätten, dann wären wir aus dem Haus geworfen worden und müssten auf der Straße sitzen und von der Wohlfahrt leben.«»Das ist doch Unsinn!«, schrie sie ihn unter Tränen an. »Wir hätten mit Oliver und Audrey reden können!«»Dann hätten sie uns auch auf die Straße gesetzt. Was sollen sie mit uns, wenn sie glauben, wir wären nutzlos. Ich hatte gehofft, dass, wenn sich das Jugendamt einschaltet, sie ein Kindermädchen engagieren.«Erneut versuchte er seine Frau zu beruhigen, aber sie ließ es nicht zu, stand auf und ging aus seiner Reichweite.»Ich erkenne dich nicht wieder, Alfred. Du hast die Kinder doch geliebt!«»Das tue ich immer noch…« Er rutschte regelrecht in sich zusammen. »Ich wollte doch nicht, dass ihnen etwas geschieht.«Mit einer Kraft, die weder Nicolai noch Flavio ihr zugetraut hätten, verpasste Joanna ihrem Mann eine Ohrfeige. »Jetzt landen wir auf jeden Fall auf der Straße!« Sie wandte sich an Flavio und Nicolai.»Wie geht es jetzt weiter?« Ihre Stimme klang brüchig, müde.»Wir wissen, dass das Jugendamt selbst nichts mit der Entführung der Kinder zutun hat.« Er wechselte einen kurzen Blick mit Flavio, der kaum merklich den Kopf schüttelte.»Vorerst werden wir, auch im Anbetracht des Gesundheitszustandes, nichts an Mr. und Mrs. McNamarra weitergeben. Diese Entscheidung liegt bei Ihnen. Aber von nun an müssen Sie beide absolut ehrlich zu uns sein. Alles, was Ihnen noch einfällt, könnte wichtig sein.«Sie nickte langsam.»Ich verstehe. Danke, Detectives.«Sie verabschiedeten sich und nachdem sie wieder im Auto saßen, sah Flavio Nicolai an.»War das wirklich notwendig?«Nicolai seufzte und umfasste das Lenkrad.»Ich hatte gehofft, dass der alte Herr mehr weiß, aber das, was geschah, lag offensichtlich nicht in seinem Interesse.« ♠Andy hatte mit dem weinenden Jake an der Hand einen kleinen Vorort erreicht. Es war inzwischen spätnachts und der kleine Junge war müde und hungrig. Andy kannte sich in Boston nicht gut genug aus, um zu wissen, wo er war. Das Meer war rechts von ihm. Er sah es nicht mehr, aber hörte und roch es. Bostons Innenstadt musste also nordwestlich liegen. Er hob Jake hoch und trug ihn, bis ihm die Arme schmerzten. Nachdem er ihn schnaufend wieder abgesetzt hatte, zupfte Jake an seinem Hemdssaum und zeigte auf ein Schild in einigen Metern Entfernung. Eine Polizeiwache! »Komm!«Er zog den Jungen mit sich und blieb vor der verglasten Eingangstür des Reviers stehen. Unsicher spähte er hinein. Um diese Zeit war das Revier nicht mehr voll besetzt, doch das war egal. Hier würden sie Hilfe finden!Als er mit ihm hineingehen wollte, weigerte Jake sich und fing wieder an zu weinen.»Was denn?«Mit aller kindlicher Kraft entwand Jake sich ihm und schluchzte ein quengeliges „Neeein.“»Okay, dann warte. Nicht…weglaufen, ja?«Der Kleine nickte heftig und wischte sich den Rotz mit der Hand von der \u0001 \u0002 beobachtete ihn bereits durch die Glastür hindurch, wie er rasch bemerkte, als er seine zitternden Finger gegen den Griff legte und die Tür mühsam aufschob. Ein sehr junger dürrer Officer wollte mit einem freundlichen Lächeln auf ihn zukommen und wurde mit einigen barschen Worten \u0001 \u0002 des sympathischen Mannes kamen nun eine Frau und ein Mann auf ihn zu, die etwa so alt sein mochten wie seine Eltern. Zumindest glaubte er, dass die eine Person eine Frau war. Sie war sehr breit gebaut, beulte die Uniform in alle Richtungen aus. Der Mann war unscheinbar, wirkte neben der breiten Frau wie ein mausgrauer \u0001 \u0002 Mann ging vor ihm in die Hocke und griff ihn behutsam an den \u0001 \u0002 musste Andy nun auf ihn herunterschauen. Doch er kannte das. Viele hielten ihn für wesentlich jünger als er war. »Na, kleiner Mann, hast du dich verlaufen?«, fragte der Officer freundlich, und das war es, was Andy frösteln ließ. Die Freundlichkeit war aufgesetzt. Doch er erzählte ihm, was passiert war und der Officer hörte ihm zu. Dass Jake draußen wartete, ließ er bewusst aus. Er war alt genug, um zu verstehen, dass hier etwas nicht stimmte. Die Frau ging noch während er redete zum Telefon, wählte eine Nummer und er hörte viel zu deutlich, wie sie sagte: »Asa? Wir haben den Jungen. Ja, wir bringen ihn sofort wieder zurück. Nein, ein anderes Kind war nicht bei ihm. Hm, ja, Pech. Weit kommt er nicht.«Jake hörte Andy im Revier schreien und weinen, sah, wie zwei Beamte ihn zu einem Auto zerrten und grob \u0001 \u0002 erster Impuls war, zu ihm zu laufen, aber auch sein kindlicher Instinkt sagte ihm bereits, dass das keine gute Idee war. Er versteckte sich hinter zwei Mülltonnen, bis die Rücklichter des Autos in der Nacht verschwunden waren. Erst dann lief er in die Richtung weiter, in welche er und Andy von Beginn an gegangen \u0001 \u0002 Straßen leerten sich mehr und mehr und an die Stelle der Arbeiter, Angestellten, Spaziergänger und Touristen gesellten sich Menschen, denen er lieber nicht näher begegnen \u0001 \u0002 hatte er die Orientierung verloren und suchte nach einem Ort, an dem er Hilfe finden würde. Ein Restaurant oder vielleicht ein Hotel, auch eine Tankstelle käme infrage. Plötzlich wurde er gepackt und schreiend schlug Jake um sich. Kratzte und biss die Hände, die ihn hielten.»Ganz ruhig, Kleiner. Ganz ruhig. Ich tue dir nichts. Hast du dich verirrt?«Weinend sah er die Frau an, die ihn behutsam hielt, aber er bekam vor Angst kein Wort heraus. »Wie heißt du?«Er sagte nichts und die Frau lächelte mitfühlend. Sanft fühlte sie ihm Wangen und Stirn.»Du bist ja ganz durchgefroren. Pass auf, Kleiner, du kannst nicht allein hier draußen herumlaufen. Ganz in der Nähe wohnt ein guter Freund von mir. Ich bringe dich erstmal zu ihm, dann bekommst du einen schönen, warmen Kakao und ein paar Kekse. Und wenn du dich morgen früh ausgeschlafen hast, dann sehen wir weiter.« Jake hörte ihr zu, lauschte der freundlichen Stimme und nickte langsam. ♠Flavio lag bäuchlings auf dem Boden, seinen Laptop vor sich und Kopien der Listen mit den Stellen, an denen sich eines der Handys sekundenlang ins Funknetz eingewählt \u0001 \u0002 ergaben einfach keinen Sinn!Der Laptop war verlockend und versprach ein wenig Zerstreuung. Flavio schob die Blätter zur Seite, rutschte dichter an den Bildschirm und rief eine Suchmaschine auf. Unschlüssig nagte er an seiner Unterlippe. Sollte er es wagen?Seine Finger flogen wie von allein über die Tasten und die Antwort seiner Suchanfrage erschien auf dem \u0001 \u0002 wurde heiß bis in die Zehenspitzen und fast war er dankbar, als sein Handy \u0001 \u0002 lehnte es an seine Bierflasche und bedachte nicht, dass seine Schwester dadurch in der Lage war, seinen Bildschirm zu \u0001 \u0002 pfiff anerkennend.»Störe ich? Wollen du und dein Laptop allein sein?«Er stöhnte und wollte den Laptop zuklappen.»Nein, warte!«, rief Adriana. »Mir gefällt der Anblick auch! Wer ist das? Stefan Aschenbach…habe ich noch nie gehört, aber…boah ey! Gibt es auch Bilder ohne Unterhose?«»Sis! Das ist der Lebensgefährte meines Partners! War…der Lebensgefährte.«»Oh«, machte Adriana. »Tut mir leid.«Aber er konnte ihr insoweit zustimmen, dass Stefan sehr attraktiv gewesen war. Da sah man doch gern hin!Flavio schüttelte sich. Er fühlte sich, als hätte er erneut eine verbotene Grenze übertreten. Schnell ging er zurück zur Suchmaschine. »Du siehst bedrückt aus, Flavio. Wegen der Möbel?«Er winkte ab.»Nicht wirklich.«Ohne dass sie näher nachfragte, erzählte er ihr von den Handysignalen und hielt eine Kopie in die Kamera. »Wirklich Ahnung habe ich davon auch nicht, aber ist es nicht so, dass, wenn sich das Handy nur so kurz einwählt, immer der naheliegendste Turm angezeigt wird?«Das brachte ihn auf eine \u0001 \u0002 besorgte sich einen Filzstift und zeichnete die Stellen nach, verband sie wie bei einem Zahlenbild. Das war die Lösung, da war er sich sicher, aber die ersten Versuche brachten keinen Erfolg. Schließlich rief er über Maps eine Karte von Boston auf und schaltete auf das Satellitenbild. Er zoomte so dicht wie möglich heran, dann wieder ein wenig nach \u0001 \u0002 Punkte lagen nicht exakt an der Küste, aber es waren die naheliegendsten Stellen zwischen vier Funktürmen. Er markierte die Türme auf einer neuen Kopie. Dann fiel ihm etwas auf. »Ich brauche mal das Handy ganz, Schwesterherz.«»Alles klar! Wir reden morgen weiter!«Sie legte auf und ihr hübsches rundliches Gesicht erlosch auf dem kleinen \u0001 \u0002 dachte er an Nicolai und dessen Verlust. Könnte er ihm doch nur einfach sagen, dass er ihn besser verstand als er \u0001 \u0002 seufzte und rief die Nachricht auf, die Joanna an ihn und Nicolai weitergeleitet hatte. Jene, mit den unverständlichen Zahlen und Buchstaben. Dann nahm er erneut den Stift zur Hand, zeichnete die Punkte nach und verwendete die vermuteten Längen – und Breitengrade. Ein Teil der Nachricht fehlte, dennoch konnte er einen Bereich eingrenzen, welchen er und Nicolai problemlos an einem Tag würden absuchen \u0001 \u0002 Türklingel riss ihn aus seinen Gedanken. Er sprang auf und nutzte die Gegensprechanlage. »Flavio? Ich bin es. Sarah. Lass mich rein, ich brauche deine Hilfe.«Er betätigte den Türöffner, schob die Wohnungstür auf und schnappte nach Luft, als Sarah mit einem kleinen, schmutzigen Jungen vor ihm stand. Den Kleinen mit dem rotblonden Strubbelkopf hätte er überall erkannt.»Jake!? Kommt rein!« ♠Noch vor dem Morgengrauen war Andy zurück in seinem \u0001 \u0002 stand über ihm, als er auf dem Bett kauerte.»Hast du etwa gedacht, die Cops glauben dir? Du bist nur ein Kind. Sie glauben Kindern nicht.«Mit erhobenem Kinn und einem triumphalen Lächeln wandte sie sich von ihm ab. Die Tür schlug zu.",
            "wordcount": "3.808",
            "chapter_release": "09.11.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "Eingepackt in eine warme Decke, von Sarah frisch geduscht und mit noch feuchten Strubbelhaaren, saß Jake auf Flavios provisorischem Bett und hielt mit seinen kleinen Händen einen dicken Pfannkuchen fest, den Flavio ihm rasch gebacken hatte. Zu sehr viel mehr genügte sein Kochtalent auch nicht. Dass ihm nicht mal Spaghetti mit Tomatensoße gelangen, hatte ihm in seiner Heimat mehr als einmal reichlich Spott eingebracht. Sarah saß mit übereinander geschlagenen Beinen vor der Matratze und las Jake von ihrem Handy eine Geschichte vor. Flavio war froh, dass Sarah sich sofort bereiterklärt hatte, zu bleiben. Er selbst war bereits vom Anblick überfordert. Als es erneut an der Tür läutete, öffnete Flavio und ließ einen zerzaust wirkenden Nicolai ein, der übernächtigt und erschöpft schien.»Ich habe die McNamarras informiert und die Carters. Joanna holt den Jungen gleich morgen früh ab«, sagte er grußlos.»Morgen früh erst? Kannst du so lange bleiben, Sarah?«Mit einem strahlenden Lächeln wandte sie sich zu Flavio um und nickte, ehe sie mit der Geschichte fortfuhr.»Und was hast du herausgefunden?«, fragte Nicolai und Flavio gab ihm den Ausdruck, auf welchem er die Markierungen eingezeichnet \u0001 \u0002 fuhr einige der Linien mit dem Zeigefinger nach und machte ein nachdenkliches Geräusch.»Dort gibt es keine Wohnhäuser, ich kenne die Gegend«, sagte er schließlich. »Aber dort stehen die Reste eines alten Umspannwerks. Die Transformatoren und Schaltanlagen gibt es nicht mehr. Seit Jahrzehnten. Man hat dort aufgeforstet. Aber das Überwachungshaus steht noch.«»Und du denkst, dort könnten die Kinder sein?«»Möglich wäre es. Etwas anderes, wo sie versteckt gehalten werden können, gibt es in der Nähe nicht.« »Machen wir uns auf den Weg?«Nicolai nickte entschlossen, hob flüchtig die Hand, um sich von Sarah zu verabschieden, und er und Flavio eilten zum Auto. ♠Andy rieb sich seine schmerzende Schulter und schnaubte frustriert. Mehrmals hatte er sich gegen die verschlossene Tür geworfen und er war sich sicher, dass das Schloss gebrochen war, doch sie musste von außen zusätzlich mit irgendeinem Gegenstand blockiert worden sein. Aus den Angeln heben konnte er sie nicht, dazu hätte er ebenfalls vor der Tür stehen müssen. Wütend trat er gegen die Tür und hörte, wie davor etwas zu Bruch ging. Hatte Asa etwa eine Kommode vor die Tür geschoben, mit allem, was darauf stand?Er legte sich auf den Boden, in der Hoffnung, durch den schmalen Spalt zwischen Türkante und Boden sehen zu können, was dort stand. Doch was immer es war, war massiv und ließ nicht einen Fetzen Licht hinein. Dafür hörte er ganz leise die dumpfen Geräusche aus dem Keller. Asa und Ron hatten ihm die dort gefesselte Millie gezeigt, bevor sie ihn zurück ins Zimmer warfen. Er wollte sich nicht vorstellen, was sie ihr antaten. Zwischen die dumpfen Schreie mischte sich ein lautes Schaben und Andy stützte sich auf die Knie. Mit jedem Ächzen und Knarren schob sich ein wenig mehr Licht durch den schmalen Türspalt und dann schwang die Tür auf. Das Schloss hing lose und wäre wohl ganz herausgefallen, wenn er nochmals gegen die Tür gerammt wäre. Das Mädchen mit dem ewigen, befremdlichen Lächeln sah ihn an und wich ängstlich zurück, als er einen Schritt auf sie zu machte. Sie hob ihre dünnen Arme über den Kopf, als wollte sie sich vor einem Schlag schützen.»Ich tu dir nichts«, sagte Andy langsam und sie nickte kaum merklich. »Warum hilfst …« Er musste eine kurze Pause machen, um die restlichen Worte verständlich zu formulieren. Furcht und Aufregung waren seinem Problem nicht zuträglich. Aber das Mädchen sah ihn nur an. Er wusste nicht, ob sie geduldig war oder zerbrochen. Wohl eher letzteres. »…du mir? Jetzt?«Sie zögerte.»Wie …heißt du?«, versuchte er es erneut.»Odette.«Er konnte kaum glauben, wie leise und verängstigt ihre Stimme klang. Dann hob sie ihr dünnes Hemdchen bis zu ihrem Bauchnabel empor und Andy rang erschrocken um Luft. Die Schnittwunden waren nicht richtig verheilt, entzündet, verkrustet und aufgeworfen, aber deutlich las er das Wort „Schlampe“, welches ihr in den Bauch geschnitten worden war.»Asa?«, fragte er und Odette schüttelte den Kopf.»Ron?«»Hmhm.«Odette öffnete den Mund, als wollte sie etwas sagen und schloss ihn wieder, nur um erneut \u0001 \u0002 wollte schnellstmöglich in den Keller, auch wenn er nicht wusste, wie er Millie helfen könnte, doch versuchen musste er es. Aber er wartete, bis Odette endlich den Mut fand, auszusprechen, was sie sagen wollte.»Asa hasst Mädchen. Ich hab sie am Telefon gehört, kurz bevor das andere Mädchen und der Junge gebracht wurden. Sie hat gesagt, dass sie ihr keine Tussis mehr bringen sollen.«»Warum hasst …sie euch?«, fragte Andy und Odette hob die Schultern.»Weil sie selbst keins mehr ist?«Verstehend nickte er, suchte nach einem Gegenstand, den er als Waffe nutzen konnte und sah zurück zu der verängstigten Odette, die immer mehr in sich zusammensank und von einem Fuß auf den anderen trat. »Hilfst du …hilfst du mir?«Das Nicken war kaum erkennbar. ♠Tränen verklebten Millies Wangen, in ihrem Mund schmeckte sie Blut, das allmählich durch den Knebel \u0001 \u0002 wand sich, versuchte Rons Berührungen zu entgehen. Doch jede noch so leichte Bewegung brachte den schmalen Holzklotz ins Wanken, auf dem sie mit ihren Zehenspitzen noch ein wenig Halt fand. Wenn der Klotz zu Seite kippte, würde sie frei von der Decke hängen und sich ihre Hände und Unterarme an dem Heizungsrohr verbrennen, um welches ihre Hände gefesselt waren. So gelang es ihr mit Mühe Arme und Hände weit genug wegzudrücken. Vor wenigen Minuten hatte Ron ihr die Kleidung vom Körper geschnitten, von Asa, die im Türrahmen lehnte, wohlwollend beobachtet. Eine kalte Messerklinge wurde über ihren blanken Bauch gezogen und die Spitze oberhalb ihres Nabels langsam hineingebohrt. »Gestehe, du Hure! Gestehe!«, gluckste Ron immer wieder, piekte sie mit dem Messer und rüttelte leicht an dem Holzklotz.»Was soll sie denn gestehen?«, fragte Asa grinsend und Ron hob lachend die Schultern. »Keine Ahnung. Irgendwas.«Asa trat an Millie heran, streichelte mit zwei Fingern über die weiche Haut, die sie so sehr verabscheute. Rosig, jung, makellos. Kleine, runde Brüste. Fest und verlockend. Millie schluchzte erstickt und zappelte heftiger, als Asas Finger über ihren Bauch nach unten wanderten und zwischen ihre Schenkel. Ron wurde unruhig und Asa zog sich zurück in den Türrahmen. Freudig kehrte Ron zu Millie zurück und überlegte, was er ihr in die schöne Haut schnitzen sollte. Irgendwas Lustiges, damit jeder, der sie jemals entkleidet sehen würde, sie auslachen musste. Er setzte das Messer an, doch noch bevor er den ersten Schnitt setzen konnte, gab es einen lauten, fleischigen Knall und Asa sackte ächzend zusammen. Andy und Odette waren auf Zehenspitzen in den Keller geschlichen. Odette zitterte vor Angst und Andy gab ihr zu verstehen, dass sie weglaufen sollte, falls etwas schiefging. Aber das Mädchen überraschte ihn mit ihrem plötzlichen Ingrimm und der Vehemenz, mit der sie ihre provisorische Waffe, einen Kerzenhalter, umklammerte und schlagbereit über ihren Kopf \u0001 \u0002 hob seinerseits einen Schürhaken an, presste die Lippen aufeinander und versuchte, sich nicht von dem Geschehen vor seinen Augen ablenken zu \u0001 \u0002 holte er aus und ließ den Schürhaken in Asas Nacken \u0001 \u0002 schrie auf und stürmte mit dem Messer auf ihn zu. Andy wich aus, hieb mit dem Schürhaken nach ihm, während Odette Millie losband und den blutigen Knebel aus ihrem Mund entfernte. Millie war zu keiner anderen Reaktion fähig, als sich die Arme um den nackten Körper zu schlingen. Weinkrämpfe schüttelten sie. Odette kannte diesen Anblick zu gut, holte vor Zorn brüllend aus und schlug Ron den Kerzenhalter über den Kopf. Der Junge brach zusammen, aus einer Platzwunde in der Kopfmitte strömte Blut. Schwer atmend aber erleichtert, drehte sie sich zu Andy herum, als Asa wieder auf die Beine kam und ihre Arme fest um Andys Hals \u0001 \u0002 röchelte, rang nach Luft und Odette wollte mit dem Kerzenhalter nach Asa schlagen. Sie wurde an den Fußknöcheln gepackt und zurückgerissen und die Messerklinge drückte sich in ihren Hals.»Ich stech dich ab, du Schlampe!«, schrie Ron, würgte sie mit einer Hand und setzte an, ihr die Kehle durchzuschneiden. Asa drückte fester zu, hörte, wie Andy nach Luft rang. Und dann dröhnte ein Schuss durch den Keller.»BPD! Lassen Sie den Jungen los! Hände über den Kopf!« ♠Nicolai und Flavio erreichten ihr Ziel keine Stunde später. Noch unterwegs hatten sie Verstärkung angefordert, die ihnen alsbald folgen \u0001 \u0002 Haus vor ihnen lag im Dunkeln. Die einzige Lichtquelle war der helle Vollmond. Erst als sie ausstiegen und näher herangingen, erkannten sie einen faden, gelblichen Schein, der aus den schmalen Kellerfenstern \u0001 \u0002 zog seine Waffe, machte eine Geste zur Haustür und Flavio folgte ihm, trat die Tür auf und ließ ihn hinein, ehe er ihm mit ebenfalls gezogener Waffe folgte. Sie machten sich nicht die Mühe, das Haus zu durchsuchen, sondern begaben sich sofort in den Keller, und der Anblick, welcher sie dort erwartete, war schlimmer als \u0001 \u0002 gab einen Warnschuss ab, der seine Wirkung nicht verfehlte. Asa und Ron kauerten sich auf den Boden, die Hände hinter dem Kopf verschränkt.»Flavio! Handschellen!«Er zögerte keine Sekunde, fesselte die beiden und zerrte sie außer Reichweite der vollkommen traumatisierten \u0001 \u0002 draußen näherten sich Sirenen und das Blaulicht warf einen gespenstischen Schimmer in den schwach beleuchteten Keller. Nur Sekunden später wimmelte es im Haus von Polizisten, und Ron und Asa wurden abgeführt. Andere kümmerten sich um die Kinder und brachten sie zum Krankenwagen.»Was für eine kranke Scheiße«, murmelte Flavio vor sich hin, als er Nicolai nach draußen folgte, dem Wut und Anspannung deutlich anzusehen \u0001 \u0002 keifte und kreischte.»Ihr Bullen könnt mir gar nichts! In ein paar Stunden bin ich wieder frei! Hört ihr?!«Sie lachte und spuckte dem Polizisten, der sie auf die Rückbank des Autos drückte vor die \u0001 \u0002 Krankenwagen fuhr davon und die restlichen Cops gingen ins Haus, um sich um die Beweismittel zu \u0001 \u0002 schnaubte.»Toll, sie haben Dick und Doof mit der Beweismittelsicherung beauftragt.«Flavio folgte der nickenden Geste und erkannte die beiden Männer, vor denen Sarah ihn gewarnt hatte und deren Namen er noch immer nicht kannte.»Reg dich nicht auf, okay? Die Kinder sind in Sicherheit, das ist das Wichtigste.«Nicolai lächelte müde.»Da hast du vermutlich recht. Sie kommen erstmal in eine Betreuung, wo es ihnen gut geht. Übermorgen werden ihre Eltern sie abholen können. Aber, es wird ein langer schwieriger Heilungsprozess für die Kinder werden.«Flavio nickte beipflichtend. Er verstand das allzu \u0001 \u0002 sie wieder gemeinsam im Auto saßen, umklammerte Nicolai das Lenkrad und sein Kiefer verspannte sich sichtbar.»Was ist denn los?«, fragte Flavio \u0001 \u0002 seufzte und legte den Gang ein.»Ich fürchte, dass sie recht hat, weißt du? Dass sie so lange unentdeckt blieb, ist kein Zufall.«Flavio sah zurück zu dem Haus und wie es aus ihrem Sichtfeld verschwand.»Verstehe.«",
            "wordcount": "1.796",
            "chapter_release": "04.02.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Jake schlief tief und fest und Sarah strich ihm erleichtert eine rotblonde Haarsträhne aus der Stirn. Nicolais Anruf war eine Wohltat gewesen. Der Albtraum der Kinder war vorüber. Leise stöhnend stand sie auf, massierte und schüttelte ihre tauben Beine. »Der Mann braucht wirklich ein paar Möbel. Ein Sessel sollte doch wenigstens drin sein.« Innerlich lachte auch sie über sein unfreiwillig komisches Missgeschick, stakste ins Bad, schaltete das Licht an und spritzte sich am Waschbecken kaltes Wasser ins Gesicht. Sie war müde und froh zugleich, im Spiegelschrank sah sie jedoch nur die Müdigkeit. Die Tür des kleinen Schränkchens stand ein wenig offen und sie warf beiläufig einen Blick hinein. Sie wollte die Tür schließen, zog sie ganz auf und nahm eine der vielen Tablettenpackungen heraus. Erstaunt drehte sie sie in ihren Händen. Es waren starke Schmerzmittel und \u0001 \u0002 Flavio etwa unter chronischer Migräne? Aufgefallen war es ihr bisher nicht. Sarah stellte die Packung zurück, schloss die Tür vorsichtig und goss sich in der Küche einen löslichen Kaffee auf. Mit der Tasse in der Hand lehnte sie sich gegen den Herd und betrachtete das gerahmte Foto, welches auf dem Fensterbrett stand. Es zeigte ein lachendes Mädchen mit wehenden dunkelbraunen Locken und den gleichen Augen wie Flavio. Die Ähnlichkeit zu seiner Schwester war nicht zu leugnen. Sarah schloss seufzend die Augen. Es musste wunderbar sein, eine so liebevolle Familie wie Flavio zu haben. Er redete nicht viel darüber, aber wenn er es tat, dann leuchteten seine wunderschönen Augen. Erneut seufzte sie. Er sah wirklich gut aus, für sie unerreichbar, aber für Nicolai …Ihre Gedanken gingen für Sekunden auf Wanderschaft, bis sie ihr selbst beinahe peinlich wurden. Sie war müde, da half auch der unglaublich starke Kaffee nicht mehr. Mit der Tasse in der Hand durchsuchte sie die Wohnung, bis sie eine sauber gefaltete Sofadecke entdeckte und sich neben Jake auf dem Boden zusammenrollte. ♠Im Revier war es unerwartet still, als Nicolai und Flavio es betraten. Nirgends klackerte eine Tastatur oder raschelte Papier. Selbst die Beleuchtung war noch auf Nachtbetrieb eingestellt und etwas \u0001 \u0002 hatten ein Umweg gemacht, um sich schnell einen kleinen Imbiss zu holen, den sie noch im Auto aßen. Daher hätte der Wagen mit Asa Ittina bereits im Revier sein müssen und die Frau längst im Verhörraum. »Komm mit, wir sehen mal nach«, meinte Nicolai und tippte Flavio auf die Schulter, der sich fragend \u0001 \u0002 unbehelligt und unbemerkt gelangten sie zu den beiden Verhörzimmern im hinteren Gebäudeteil. Nur bei einem waren die Türen verschlossen. Nicolai lauschte. Aus dem Beobachtungsraum hörte er ein leises, gelangweiltes Gähnen, schob die Tür auf und trat wortlos \u0001 \u0002 Officer im Inneren erschrak und tat geschäftig, bis Nicolai rasch beruhigend die Hand hob und den Kopf schüttelte. In der Regel befanden sich auf dieser Seite des falschen Spiegels mehrere Cops, um das Verhör zu beobachten und sicherzustellen, dass alles mit rechten Dingen zuging und der verhörende Cop nichts Verbotenes tat.»Du bist allein hier?«, fragte Nicolai und der Officer verzog das blasse, müde Gesicht.»Ja, und ich habe keine Ahnung, warum. Die sitzen sich nur schweigend gegenüber.«Schnaubend machte er eine Geste in Richtung des Spiegels. Flavio und Nicolai traten näher \u0001 \u0002 Widerspruch zu den Vorschriften war Asa nicht an den Tisch gefesselt. Ihr gegenüber saß Chief Brogie. Nur diese beiden. Auch der Officer, der zur Sicherheit mit im Verhörraum bleiben musste, war nicht anwesend.»Und sie reden nicht?«Der Officer sah zu Nicolai auf.»Kein Wort, aber …halt mich für verrückt, Nick, ich könnte schwören, sie haben sich Zettelchen zugeschoben.«»Haben die Kameras aufgezeichnet?«Der Blick des Officers huschte unruhig hin und her, als erwarte er, dass man ihn beobachtete oder belauschte. Er beugte sich wie verschwörerisch in Nicolais Richtung.»Ich sollte die Kameras zwar ausschalten, aber ja, sie haben alles aufgenommen.«Er zog einen USB-Stick aus dem Kameraanschluss und gab ihn Nicolai. »Nimm, aber ich weiß nicht, ob du was darauf siehst.«Er und Flavio wollten gehen, als der Mann sich flüchtig räusperte.»Du …wirst aber nicht sagen, dass ich dir hier geholfen habe? Ja?«Nicolai lächelte.»Mach dir keine Gedanken. Ich werde deinen baldigen Ruhestand nicht gefährden.«Sie verließen den Raum so leise wie sie ihn betreten hatten und gingen ruhig zu ihrem kleinen \u0001 \u0002 wollte die Fensterblenden herunterlassen, damit man sie nicht beobachten konnte, doch Nicolai winkte rasch ab.»Lass sie auf, sonst erregen wir Misstrauen, und so sehen wir auch besser, ob jemand kommt.«Er nickte verstehend, nahm seinen Stuhl mit und setzte sich neben Nicolai vor dessen Computer. Es dauerte eine Weile, bis Nicolai die Einstellungen soweit korrigiert hatte, dass sie genug sehen \u0001 \u0002 alte Cop behielt recht. Brogie und Asa schoben sich unauffällig Zettel über den Tisch zu. Mehrere Zettel, die beschriftet und immer kleiner zusammengefaltet wurden. Viel konnten die beiden trotz Zoom nicht lesen, aber es genügte vollauf, um sich ein Bild zu \u0001 \u0002 Beginn machten Asa und Brogie sich gegenseitig Vorwürfe. Er schimpfte, dass sie zu unvorsichtig gewesen war, sie beklagte, dass sie ihr eben keine „Weiber“ mehr hätten schicken \u0001 \u0002 folgten wütende Beschwerden, dass sie das Geld brauchten, um ihre Kampagne am Laufen zu halten, was Asa wiederrum damit konterte, dass die Leute, welche sich um die Transfers von den Konten kümmern sollten, unfähig waren.»Denkst du auch, dass sie ein politisches Motiv haben?«, fragte Flavio.»Fürchte ich auch, und so wie es aussieht, ist es nicht das erste Mal. Allerdings bin ich sicher, dass Asa und Brogie nur kleine Lichter sind.« Nicolais Stimme klang gepresst und wütend, was Flavio nachvollziehen konnte. Immerhin kannten er und der Chief sich bereits sehr lange, und, wenn sie auch keine Freunde waren, so hatte Nicolai ihm vertraut. »Was machen mir jetzt? Konfrontieren wir ihn?«Nick schaltete die Aufzeichnung aus und schob sich den Stick in die Hosentasche. »Bringt nichts. Er würde alles abstreiten, und dir, Frischling-«»He!« Flavio verschränkte die Arme vor der Brust.»Schon gut. Aber dir würden sie einfach nicht glauben, alles, was du sagst, ins Lächerliche ziehen. Und bei mir …sie würden meine Integrität in Frage stellen. Und sie würden Erfolg damit haben.«»Sie?«»Wie gesagt, kleine Lichter. Sie werden Anwälte und Richter hinter sich haben, sicher auch Politiker, die hiervon profitieren. Wer weiß? Und selbst die werden nur diejenigen sein, die man dann in der Öffentlichkeit sieht.«Nick seufzte.»Wir halten uns erstmal bedeckt, okay? Auch wenn ich denke, dass es hier niemanden sonst gibt, der damit zu tun hat.«»Okay, einverstanden.« ♠Nachdem am nächsten Morgen Jake von den Carters abgeholt worden und Sarah gegangen war, machte Flavio sich zu dem Gefängnis der Kinder auf. Ein quälendes Gefühl von Sorge und Bedenken, brachte ihn dazu, sich dort nochmals umzusehen. Die Kinder selbst würden vorerst nicht befragt werden und wie er vor wenigen Minuten von Nick erfuhr, verweigerten sich Odettes Eltern vollständig einer Aussage oder sonstigen Kooperation. Auch die McNamarras konnten sie nicht befragen, solange sie noch in Neuseeland waren und Audrey McNamarra in Behandlung. Eine kleine Hoffnung lag auf Andys Eltern, die sofort angereist waren und bei nächster Gelegenheit mit ihnen sprechen wollten. Flavio stieg aus dem Taxi und gab dem verwunderten Fahrer, der sich sichtlich fragte, warum sein Fahrgast mitten auf der Landstraße aussteigen wollte, das \u0001 \u0002 wartete, bis das Taxi hinter der nächsten Biegung verschwunden war und stieg den bewaldeten Hügel zum versteckten Haus hinauf. Allein der Anblick dieses Gebäudes ließ ihn erschaudern. Er duckte sich unter Absperrbändern hindurch und betrat das Haus durch die offenstehende Fronttür. Es war nicht unüblich, dass die durchsuchten Gebäude danach sich selbst überlassen wurden, weshalb es ihn nicht überraschte, dass niemand sonst anwesend \u0001 \u0002 er blieb nicht lange allein.»Sieht so aus, als hättest du dieselbe Idee gehabt.«Mit rasendem Herzen und rasant angestiegenem Blutdruck drehte Flavio sich um.»Scheiße, Mann, ich hätte fast einen Herzinfarkt bekommen!«Nicolai grinste ihn an und Flavios Herz nahm einen anderen Rhythmus an, immer noch schnell, aber auf angenehme \u0001 \u0002 verdrehte er die Augen. »Und warum bist du hier?«, fragte er und versuchte, das Zittern in seiner Stimme zu unterdrücken. Nicolai folgte ihm langsam durch den tristen, dunklen Korridor.»“Doof“ aus unserem Komikerduo kam vorhin zu mir. Nervös bis unter die kaum mehr vorhandenen Haarspitzen, und sagte mir, man hätte ihnen nicht genug Zeit gegeben, alles abzusuchen. Im Wohnzimmer war ihnen ein hohles Geräusch aufgefallen, aber sie durften dem nicht nachgehen.«»Wenn das nicht seltsam ist. Was ist mit den Beiden überhaupt? Sarah hat mich auch gewarnt.«»Sie sind Idioten, aber „Doof“ ist eher ein Mitläufer. Sein Name ist Liam Millan, ziemlich komischer Typ, redet selten, schaut einem nie in die Augen, aber ich denke, er ist eigentlich ein guter Cop. Ihm fehlt nur das Selbstbewusstsein. Der andere heißt David Karaca. Ein Arschloch vor dem Herrn. Er ist dermaßen von Hass erfüllt, nicht nur Menschen wie dir und mir gegenüber. Meiner Meinung nach hat er den absolut falschen Job. Wenigstens hat Brogie ihn bisher noch nicht auf die Leute auf der Straße losgelassen.« Flavio stieg über einen Berg dreckiger Wäsche, der auf dem zerschlissenen, dreckigen Teppichboden lag.»Hm, wenn du es so sagst, hört es sich an, als würde Karaca Millan benutzen oder ausnutzen.«»Mag sein, aber Millan gefällt die Aufmerksamkeit, die falsche Freundschaft, die er von ihm bekommt.«»Kein gesundes Verhältnis.« Flavio schürzte die Lippen.»Definitiv. Puh, riechst du das?« Demonstrativ wedelte Nick mit beiden Händen vor seiner Nase \u0001 \u0002 sie die Kinder befreiten, war ihnen keine Möglichkeit geblieben, sich das Haus genauer anzusehen, und für einen kurzen Moment waren sie beide dankbar \u0001 \u0002 Haus war ein Dreckloch!Sie standen im Wohnzimmer und der widerliche Geruch strömte aus allen Richtungen zu ihnen. Verdorbene Lebensmittel, Mäuse – und Rattenkot, Verwesung. Hinter den zerfressenen Möbeln lagen tote Kakerlaken. In der Spüle stapelte sich dreckiges Geschirr. Vor dem Kühlschrank sammelte sich eine klebrige bräunliche Pfütze, der Herd war mit undefinierbaren Verkrustungen überzogen, und was auch immer aus der Toilette sickerte, war unbeschreiblich. Schwärzlich, übelriechend. Die vergitterten Fenster verstärkten den Eindruck eines alten Verlieses. »Ich glaube, ich kotze gleich«, gab Flavio würgend zu. »Nur daran zu denken, dass die Kinder hier leben mussten!« Er schüttelte sich und Nick klopfte ihm aufmunternd auf die Schulter. »Schau du dich oben um, ich bleibe hier unten.«»Geht klar.«Flavio stieg die krummen Treppenstufen hinauf und vermied, das Geländer anzufassen. Es war unglaublich schmutzig, splitterte und war an zwei Stellen \u0001 \u0002 Spuren von Vernachlässigung und Schmutz setzten sich oben fort. Alle Türen standen offen und zu Flavios Überraschung, war Rons Zimmer freundlich und verhältnismäßig sauber. Vor dem Fenster hingen Gardinen, auf dem Fensterbrett stand eine Grünlilie, der Teppich war gesaugt, die Bettwäsche ordentlich. Die Regale waren vollgestopft mit Videospielen. Die entsprechenden Konsolen waren an einem neuen Flachbildfernseher \u0001 \u0002 Sohn hatte Asa offenbar wir einen Prinzen behandelt. Die anderen Zimmer waren schlicht, halbwegs sauber gehalten waren sie wohl von den Kindern selbst. Die Kleidung, welche sie zu tragen gezwungen waren, erwiesen sich als ebenso zerschlissen wie Boden und Möbel. Lampen gab es keine. Weder Nachttischlampen noch an der Zimmerdecke. Die wenigen Schubladen waren leer, außer in jenem Zimmer, welches er Andy zuordnete. Dort fand er aus allerlei Kleinkram selbst gebastelte Werkzeuge, auf vergilbtes Papier gezeichnete Baupläne und Karten des Himmels und der Umgebung, die man vom Fenster sehen konnte. In einer anderen Schublade lag ein improvisierter Kompass und ein, sicher war Flavio sich nicht, Sextant aus Pappe. Dass weder Asa noch Ron die Sachen fanden oder überhaupt nach solchen Dingen suchten, musste an Andys körperlicher Verfassung gelegen haben, die ihm hier zum Vorteil gereicht hatte. Er selbst hatte den Jungen nur kurz gesehen und sich selbst dabei ertappt, wie er ihn hatte belächeln wollen. Bis er ihm für einen flüchtigen Moment in die Augen hatte sehen können. Und beinahe hätte er in einem Anflug von Ehrfurcht die Luft angehalten. Wenn der Junge die geeignete Förderung bekam, stünde ihm Großes bevor! In die anderen Zimmer warf er nur einen kurzen Blick. Sie unterschieden sich nicht voneinander.»Flavio? Komm runter! Ich glaube, ich habe etwas!«Er eilte die Treppen hinab und fand Nick im Wohnzimmer, der sich bemühte, den Teppichboden abzulösen.»Da ist irgendetwas darunter. Hilf mir mal!«Der Teppichboden besaß eine sichtbare Kante, die unter dem Sofa verlief. Flavio zerrte es beiseite und der Teppich löste sich ratschend ab. »Was zur Hölle…!«, entfuhr es Nick. Unter dem Teppichboden befanden sich Holzbretter, die neuer aussahen als der Rest. Prüfend stampfte Nick mit dem Fuß darauf.»Hohlraum«, kommentierte Flavio und Nick stimmte ihm leise zu. Rasch fanden sie zwei Schaufeln, welche sie nutzen konnten, um die Planken aufzubrechen. Eine übelriechende Wolke stob aus dem Hohlraum empor und beide husteten angeekelt.»Du hast nicht zufällig eine Taschenlampe dabei?«, fragte Flavio, ohne ernsthaft eine Antwort zu erwarten, doch Nick präsentierte ihm sein inzwischen häufiger vorgekommenes, spitzbübisches Grinsen und zog eine Taschenlampe hervor, die genau in seine Handfläche passte. Und sie war sehr hell!»Du bist gut vorbereitet.«»Immer!«Der Hohlraum war nicht tief, weshalb sie einfach herunterspringen konnten, aber ungleich größer. Der Hohlraum gehörte zum Keller, ein zuvor versiegelter und zugeschütteter Raum, wieder ausgehöhlt, dessen nördliche Wand durchbrochen war.»Sieh dir das an, Flavio! Das muss bis in den Garten reichen! Wenn nicht weiter!«Langsam folgten sie dem unebenen Erdtunnel vor ihnen, von dem weitere Hohlräume abzweigten wie Alkoven. Trockene Wurzeln ragten hinab, klammerten sich in die verbliebene Erde und zwangen sie dazu, teils geduckt vorwärts zu schleichen. Flavio schnappte nach Luft, als Nick stehenblieb und in die Alkoven leuchtete. Das Licht wurde von bleichen Knochen reflektiert.»Ach du Scheiße! Nick, das …« Ihm blieben die Worte im Hals stecken. »Wie viele Menschen haben diese Irren auf dem Gewissen?!«, fauchte Nick und ließ den Lichtkegel \u0001 \u0002, Knochen. Verstreut, durcheinander.»Was machst du da?«»Wonach sieht es aus, Nick? Ich filme alles! Wenn Brogie in alles verstrickt ist, können wir nicht zu ihm gehen und erzählen, was wir gefunden haben. Aber wir brauchen Beweise! Und wenn es zunächst nur für uns ist!«»Daran habe ich wirklich nicht gedacht. Gute Idee.« Er spendete Flavio mit der Taschenlampe Licht, während der mit seinem Handy alles filmte. Nicht nur dieses schreckliche Grab, sondern auch das Haus und ihren Weg nach draußen, sodass es sich später zuordnen ließ. Nick nahm zwei Fingerknochen von verschiedenen Skeletten mit und verstaute sie in \u0001 \u0002 verließen das Haus in den Mittagsstunden und beide setzten sich auf einen umgestürzten Baumstamm.»Weißt du, was ich jetzt brauche?«»Einen Drink?«, gab Flavio ihm zur Antwort.»Den ganzen Barbestand!«»Kann ich verstehen. Bin dabei. Aber lass uns erstmal zu mir gehen. Wir laden unsere neuen Beweise auf meinen Laptop und dann auf einen USB-Stick, den du mitnehmen kannst. Ich denke, du kannst ihn besser unterbringen.«»Ja, hab schon gesehen. Dir mangelt es noch immer an Schubladen …und auch allem anderen.«Gespielt böse starrte Flavio ihn aus zusammengekniffenen Augen \u0001 \u0002 fuhr mit Nicolai, anstelle sich erneut ein Taxi zu rufen und beide fanden vor dem Mietshaus eine nervös umher wandernde Sarah vor, welche im Sekundentakt ihre Armbanduhr überprüfte. »Wo wart ihr?«, fragte Sarah besorgt und Flavio sah hilfesuchend zu Nick, der kurz bestätigend den Kopf senkte.»Ihr kannst du vertrauen.« Er selbst berichtete ihr, wo sie gewesen waren und was sie \u0001 \u0002 schüttelte Sarah den Kopf. Gemeinsam gingen sie in die Wohnung und Sarah gab ihnen die neuesten Informationen aus dem Revier, während sie einen Kaffee \u0001 \u0002 Eltern von Andy waren zwischenzeitlich in Boston angekommen, die McNamarras würden in einer Woche wieder in der Stadt sein, sobald es Audreys Gesundheitszustand zuließ. Die Eltern von Odette verweigerten sich nicht nur jedem Gespräch, sondern hatten nach einer neuerlichen Anfrage gedroht, einen Anwalt einzuschalten, falls man sie mit der reinen Bitte um eine Aussage ein weiteres Mal belästigen \u0001 \u0002 reichte je eine dampfende Tasse an Nick und Flavio weiter und seufzte.»Da können wir nichts machen«, sagte sie. »Wenn sie nicht wollen, können wir sie nicht zwingen. Aber vielleicht helfen uns die anderen Aussagen weiter. Oh, und hier.« Sie zog einen Ordner aus ihrem Rucksack und gab ihn an Nick weiter, der ihn schnell durchblätterte. »Wir machen uns gleich auf den Weg.«Flavio stöhnte.»Wirklich? Wenigstens ein Stündchen Schlaf?«»Hab dich nicht so, Sorrentino! Das schaffst du schon noch!«Immerhin durfte er noch seinen Kaffee austrinken, bevor sie zum Carney-Hospital aufbrachen.»Morgen Abend brauche ich dich mal, Flavio!«, rief Sarah ihm hinterher, als er ins Auto stieg. Er nickte ihr zu und sie lächelte so breit und neckisch, dass sie ihn für einige Sekunden an eine alte Comicfigur erinnerte. Nick drosselte das Tempo, als sie sich dem Krankenhaus näherten, gab ein nachdenkliches „Hm“ von sich und lenkte das Auto auf den \u0001 \u0002 Flavio war der Tumult vor dem Haupteingang nicht entgangen und hielt sich an Nick, als er sie beide unauffällig an den Demonstranten vorbei lotste. »Sarah würde ausrasten, wenn sie das sieht«, erklärte Nick ihm. Flavio ließ seinen Blick über die Demonstranten und die Pappschilder schweifen. Es waren knapp fünfzig Menschen, aber sie machten Krawall für fünfhundert. Der Weg zum Haupteingang war abgesperrt und zwanzig Polizisten standen stoisch Spalier, ließen die Beleidigungen, die man ihnen ununterbrochen entgegenwarf über sich ergehen, ohne einen Gesichtsmuskel zu verziehen.»Wieso?«, fragte Flavio.»Sie kommt aus katastrophalen familiären Verhältnissen, und alles, was sie erreicht hat, musste sie sich hart erarbeiten. Sie hat keines der vielen Förderprogramme in Anspruch genommen, obwohl es für sie ein Leichtes gewesen wäre, das zu tun. Man hätte ihr die Marke in den Hintern geschoben, wenn sie danach verlangt hätte. Aber sie wollte es selbst schaffen. Sich selbst und anderen beweisen, dass jeder einen guten Weg einschlagen kann, egal woher man kommt.«Er schnaubte.»Und jetzt schau dir diese Typen dort an.«Nick schüttelte verständnislos den Kopf und sagte weiter nichts dazu. Doch auch ohne Worte verstand Flavio, was er meinte. Auf einigen der Schilder konnte er lesen, was diese Menschen sich für Mr. Leigh wünschten, und es war nichts Schönes. Was ihm und seiner Frau angetan worden war, spielte keine Rolle, nur was am Ende dabei herausgekommen war. Er zweifelte nicht daran, dass sie es in der Mehrzahl eigentlich gut meinten, glaubten, das Richtige zu tun, aber dabei das Falsche taten und am Ende alles \u0001 \u0002 zeigten ihre Marken am Eingang, wurden hineingelassen und begaben sich in Patricia Leighs \u0001 \u0002 saß auf dem Bett, die Knie angezogen und wiegte sich leicht vor und zurück. Körperlich ging es ihr sehr viel besser, selbst wenn sie sichtbar Gewicht verloren \u0001 \u0002 Ehemann saß neben ihr und sah hoffnungsvoll zu ihnen auf.»Sie wurden in Abwesenheit freigesprochen, Mr. Leigh«, erklärte Nick und gab ihm den Ordner. Mr. Leigh blätterte ihn durch, schloss die Augen und seufzte erleichtert.»Für uns ist also alles erledigt?«, fragte er.»Ja. Sie können jederzeit gehen«, antwortete Nick und setzte mit Blick auf das Fenster hinzu: »Wohin immer Sie wollen.«»Ich hole sofort die Entlassungspapiere. Dann fliegen wir übermorgen nach Anchorage zu Pats Schwester. Wir können bei ihr bleiben, bis wir dort was Eigenes finden. Danke, Detectives.«Etwas Hartes, eher ein Ast als ein Stein, wurde gegen die Fensterscheibe geschleudert und Patricia zuckte zusammen, zog die Knie noch näher an ihren Körper und presste sich die Hände gegen die Ohren.»Können Sie kurz hierbleiben, Detectives? Ich hole die Papiere.«Nicolai wollte ablehnen, dafür gab es schließlich Schwestern und Pfleger, doch Flavio kam ihm zuvor.»Selbstverständlich, Mr. Leigh.«Der Mann lächelte müde, aber dankbar, und eilte aus dem \u0001 \u0002 wurde es leiser und Patricia hörte auf zu wimmern. Wie gehetzt sah sie sich in dem Raum um und schien sie beide nicht zu \u0001 \u0002 dann richteten sich ihre Augen auf Flavio und schließlich auf Nicolai, und ihr verwirrter Blick klarte sich auf.»Mein Mann hat nichts Böses getan. Warum hassen sie ihn?«Nick hob flüchtig die Schultern, obwohl er den Grund kannte, und auch Patricia war sich dessen bewusst. Das sah er ihr an. Plötzlich streckte sie ihre Arme aus und griff nach Flavios Händen, ohne Nicolai aus den Augen zu lassen. Ihr Griff war fest, beinahe schmerzhaft, doch Flavio entzog ihr seine Hände nicht und wartete ab.»An diesem Tag«, begann sie leise und stockend. »Es war noch jemand da. Er hat uns gerettet.«Nick und Flavio warfen einander einen Blick zu.»Wer war noch anwesend, Mrs. Leigh?«, fragte Flavio behutsam. Ihr Blick flackerte, wurde unruhig, dann verzogen sich ihre Lippen zu einem feinen Lächeln und ihr Blick schweifte wieder in die Ferne.»Ein dunkler Engel. Wunderschön.« Sie driftete zurück in ihre Welt und ließ Flavio los. Viel konnten sie mit dieser Antwort nicht anfangen, aber eine bessere Bestätigung, dass ein Unbekannter involviert war, gab es \u0001 \u0002 darauf kehrte auch Mr. Leigh zurück, bedankte sich und begann, ihre Sachen zu \u0001 \u0002 die Leighs war der Fall durch den Freispruch abgeschlossen und sie konnten dem Paar nur noch alles Gute \u0001 \u0002 Flavio bekam endlich seinen verdienten Feierabend. ♠Am nächsten Tag ging er Nicolai auf dem Revier aus dem Weg, zu sehr erinnerte er ihn an eine aufziehende Gewitterfront. Den Grund dafür erfuhr er, kaum dass er das Revier betreten hatte. Sarah erinnerte ihn an ihr „Date“ am Abend und erklärte im selben Atemzug, dass Asa an ebendiesem Abend wieder auf freien Fuß gesetzt \u0001 \u0002 arbeitete er allein an seinen Akten, suchte schweigend Adressen zusammen und entschied abzuwarten, bis sich Nicolais Stimmung besserte, um ihm seine neuen Erkenntnisse mitzuteilen. Da die Kinder in Sicherheit waren, kam es auf einen Tag mehr nicht mehr \u0001 \u0002 vor Dienstschluss sah er zögerlich zu Nick auf, der nachdenklich in seinem Stuhl zusammengesunken war und den Schlüssel aus der Schatulle zwischen seinen Fingern \u0001 \u0002 bemerkte sofort, dass er ihn ansah und schnell wollte Flavio wieder geschäftig \u0001 \u0002 Nicks Gesichtszüge wurden plötzlich weicher und freundlicher.»Willst du wissen, wofür er ist, Flavio?«Verlegen rieb Flavio sich über den Nacken.»Wenn du es mir zeigen möchtest, ja, gern.«»Komm morgen nach Dienstschluss zur Faneuil Hall. Ich warte am Denkmal. Okay?«»Okay, danke.«»Bedanke dich nicht zu früh.« ♠Am Abend klingelte Sarah pünktlich an seiner Tür und als er öffnete, sah sie ihn grinsend an. »Was führst du im Schilde?«, fragte er misstrauisch.»Nichts weiter. Ich habe was für dich organisiert. Komm mit.«Schon lief sie voraus und die Stufen hinab. Er folgte ihr schnell genug, um noch zu sehen, wie sich ein Möbelwagen die schmale Straße \u0001 \u0002 stand mit finsterer Miene und verschränkten Armen vor einem Stapel aus fest verpackten Möbeleinzelteilen.»Nick?«, fragte Flavio erstaunt.»Sie ist sehr überzeugend, weißt du?«, murrte \u0001 \u0002 sah er zu Sarah und machte eine verständnislose Geste.»Die Möbel sind von Freunden, einiges ist noch neu. Fehlkäufe. Aber zu dir könnten sie passen.«»Das kann ich doch noch gar nicht bezahlen!«»Musst du ja auch noch nicht! Lass dir Zeit, ja? Aber mir hat die eine Nacht auf dem Boden schon gereicht!«Grimmig deutete sie auf ihren Rücken.»Noch eine Nacht lasse ich dich nicht auf dem Boden schlafen! Also los! Bringen wir es hoch und packen es aus!«Nick stöhnte.»Na schön! Aber ich muss nachher nochmal weg. Beeilen wir uns.«Die Einzelteile waren rasch nach oben getragen und ausgepackt. Sarah hatte Werkzeug mitgebracht, aber hielt sich beim Zusammenbauen betont zurück, so sehr, dass es weder Nick noch Flavio auffiel, dass sie gegangen \u0001 \u0002 sie es bemerkten, fanden sie nur einen Zettel mit einem lachenden Smiley und der Nachricht: Viel Spaß, Jungs!Flavio schmunzelte.»Das hat sie gut eingefädelt«, bestätigte Nick ihm die eigenen Gedanken.»Bist du sauer auf sie?« »Nicht wirklich, nein. Na komm, das Bett schaffen wir noch.«Tatsächlich schafften sie mehr, aber gegen neun Uhr verabschiedete auch Nicolai sich und Flavio war allein in seiner Wohnung, die nun weit mehr nach einer solchen aussah. ♠ Asa war auf dem Weg zurück zu ihrem Haus. Verärgert schimpfte sie vor sich hin. Sie derart lange festzuhalten, war eine Frechheit gewesen! Sorgen, dass man ihr etwas nachweisen konnte, machte sie sich nicht. Es hielten genügend Leute die Hände schützend über sie. Bessere als dieser Arschkriecher von einem Polizeichef!Die Dunkelheit machte ihr nichts aus. Selbst ohne Licht fand sie den Pfad zum Haus hinauf mit Sicherheit. Und wenn Ron in ein paar Tagen wieder bei ihr war, würde alles wieder so sein wie \u0001 \u0002 blieb sie stehen, als sie hörte, wie eine Waffe entsichert wurde. Vor ihr erhob sich eine dunkle Gestalt und die Waffe wurde ihr gegen die Stirn gedrückt. Ihr kam nicht mal der Gedanke, dass sie in Gefahr sein könnte. Lachend schob sie den Lauf mit dem Zeigefinger von sich.»Leg dich nicht mit mir an, du wertloser Penner!«Sie wollte ihren Weg fortsetzen, wurde an den Haaren zurückgerissen und zu Boden \u0001 \u0002 kreischte vor Schmerz. Wie konnte dieser Drecksack es wagen, sie anzufassen?!Der Fremde, dessen Gesicht sie im Dunkeln kaum ausmachen konnte, ließ nicht zu, dass sie wieder auf die Beine kam und zwang sie auf die \u0001 \u0002 landeten vor ihr auf dem feuchten Boden. Fotos, die zu gut erkannte.»Was hast du gefühlt, als du sie umgebracht hast? Als du sie gefoltert hast?«Kurz lief ein Schaudern durch Asas Körper, doch dann fasste sie sich wieder und spuckte auf die Fotos.»Was interessieren mich diese billigen Schlampen? Oh, wie ich solche Weiber hasse! Sie wackeln mit ihren Titten und Ärschen und jeder Mann fährt darauf ab!«»Sie waren noch Kinder, bestenfalls Teenager.«»Na und? Die machen alle die Beine breit, sobald sie Haare an der Fotze haben!«Unerwartet bekam sie eine schallende Ohrfeige.»Ich habe schon viele schreckliche Menschen kennengelernt, und du bist eine der schlimmsten.«Die Ruhe in der Stimme des Unbekannten ließ sie erneut schaudern und plötzlich wurde ihr bewusst, dass sie sich in realer Gefahr befand. Die schmerzende Wange spürte sie kaum mehr, als sie zum ersten Mal in ihrem Leben echte Angst kennenlernte. Und sie bekam eine Ahnung von dem, was die Mädchen empfunden haben mussten.»Asa Ittina! Da der Staat nicht dazu in der Lage ist, vollstrecke ich die einzige mögliche Strafe für deine Taten! Tod!«Sie schnappte nach Luft, robbte auf ihren Knien vorwärts und klammerte sich an die Beine des Unbekannten. Rotz lief ihr aus der Nase, Tränen strömten ihre Wangen hinab.»Nein, lass mich leben! Ich will leben!«Das letzte, was sie sah, war das Mündungsfeuer.",
            "wordcount": "4.383",
            "chapter_release": "06.05.2023",
            "chapter_number": "8"
        }
    },
    "title": "Eine letzte Kugel",
    "topic": "M",
    "release": "\n02.07.2022\n\t\t\t\t\t\t",
    "author": "Dorian Alexander"
}