{
    "tags": [],
    "chapcount": "15",
    "wordcount": "16.937",
    "chapters": {
        "1": {
            "text": "Diese Geschichte ist noch in der Mache. Weitere Kapitel folgen und werden „on the fly“eingestellt. Deshalb: Wer Fehler findet, darf sie einzeln oder gesammelt mit meiner ausdrücklichen Genehmigung unter eigenem Namen veröffentlichen. (-;Genug gefaselt, es fängt \u0001 \u0002 zurück und wieder zurück, bitte!Ingo Harmsen zog den Zündschlüssel ab und warf ihn auf den \u0001 \u0002 blickte auf die Windschutzscheibe, die ihm den strahlend blauen Himmel wieein Panoramafoto vorstellte. Strahlend blau mit Schäfchenwolken, so, wie kitschigeWerbefotos und langweilige Romanschreiber den Himmel immer wieder erscheinenlassen. Bis zum Erbrechen derer, die es noch merken, die noch nicht abgestumpft \u0001 \u0002 darunter leiden, dass sie immer wieder den gleichen Fraß vorgesetzt \u0001 \u0002 diesmal steckte kein dumpfer Kleingeist dahinter. Das Bild war echt. Der Himmelwar eben kitschig. Genau so kitschig war das dunkle Gebäude, dass sich nach derStandardregel unsicherer Fotografen dezentriert etwa auf vierzig Prozent der Bildbreite \u0001 \u0002 kurbelte die Seitenscheibe herunter und zündete sich eine Zigarette \u0001 \u0002 Stück davon wollte er noch rauchen. In den zwanzig Minuten Zeit, die er noch \u0001 \u0002 das zu \u0001 \u0002 betrat auf das „Ja, bitte.“ Professor Hutschneiders dessen Büro. Der Professorstand am Fenster und sah hinaus. Er schwieg. Harmsen schwieg länger.„Sehen Sie sich das an,“, sprach der Professor ohne sich umzudrehen und zog dabeiirritiert seinen Zeigefinger zurück, den er gerade gegen die Scheibe geknallt hatte.„Die beiden Vögel verjagen doch tatsächlich die Katze. Fliegen einfach \u0001 \u0002 Katze kann sich aber nur auf ein Ziel konzentrieren und ist völlig durcheinander. Die Jungen im Nest werden überleben.“ Der Professor drehte sich um. „Ich bin froh darüber, dassSie da sind, Herr Harmsen. Und ich bin durchaus stolz darauf, dass das Komitee sich füreinen meiner ehemaligen Studenten entschieden hat. Doktor Brinelli und Doktor Herzhaben für Sie gestimmt, und ich habe mich sogar der Stimme enthalten. Ein anderer Kandidatwar immerhin mit einundsechzig Kilo ein ganzes Kilo leichter als Sie, aber Sie sind ebenhoch intelligent, psychisch und physisch extrem belastbar zugleich.“ Professor Hutschneider blickte traurig drein.„Und ich habe weder Frau noch Freundin, geschweige denn Kinder, und meine Eltern liegenbereits im Grab. Da ist der Schaden nicht so hoch, wenn etwas schief geht.“, ergänzte Harmsen sachlich gelassen.„Meine Güte, Harmsen. Ja! Natürlich spielt auch das eine Rolle. Sie sind doch selbstWissenschaftler und kennen das alles.“Harmsen lächelte. „Historiker, Herr Professor, Historiker. Das wird dem Experiment aberkeinen Nutzen bringen. Übrigens: Dass ich es vorher in der Physik überhaupt so lange ausgehalten habe, ist ganz allein Ihre Schuld.“„Ich danke Ihnen.“ gab Hutschneider sichtlich befreit von sich, „Jetzt ist der Druck \u0001 \u0002 bin ich stolz darauf, das Sie als mein ehemaliger Student das Rennen gemachthaben, andererseits zittere ich um Sie mehr als um jeden anderen. Nun wissen Sie \u0001 \u0002 ich mich der Stimme enthalten habe. - Setzten wir uns doch.“Hutschneider legte seine fetten Hände auf den Schreibtisch und lehnte sich zurück.„Waren Sie heute schon auf der Toilette?“, fragte er, „Ich meine,..äh.., beides.“Harmsen runzelte die Stirn. „Ich habe mit dem Fasten bereits einen Tag früher begonnen undheute gegen Sechs Uhr nur ein Glas Wasser getrunken. Bevor ich in mein Auto stieg, war ichdeswegen noch auf dem Klo. Gegen das Hungergefühl rauche ich Zigaretten, drei Stückbevor ich hereinkam. Es sollte selbstverständlich sein, dass ich alle Anweisungen strikt befolge.“„Natürlich, natürlich.“, Hutschneiders Augen baten um Verzeihung. „Es ist einfach meinePflicht, Ihnen jetzt diese Frage zu stellen. Dem Experiment ist es egal, was ich glaube. - Haben Sie sich auch gewogen?“„Einundsechzigkommasechs Kilo auf meiner Badezimmerwaage. Selbstverständlich habeich auch nicht nur vom Kopf die Körperbehaarung entfernt. Vielleicht schaffe ich auch nochdie Einundsechzigkommanull.“Der Professor lächelte erfreut. „Na, wenn das so ist. Ich würde jetzt gerne einen Kaffee trinken und Sie nicht unbedingt zusehen lassen. Einen Espresso für Sie könnten wir sicher verantworten, der hat nicht so viel Masse, aber dieselbe Kraft.“ Ein fetter Zeigefinger drückteeine Taste tief in ein Plastikgehäuse hinein. „Kaffee! Espresso!“, befahl Hutschneider \u0001 \u0002 er sich wieder Harmsen zuwandte. „ Um Sie auf die Reise zu schicken, benötigen wirsehr viel Energie. Der Ernergieaufwand wächst mit der dritten Potenz der zu beförderndenMasse an. Wären Sie doppelt so schwer, bräuchten wir also acht mal so viel Energie. UnsereGeneratoren könnten etwa dreiundsechzig Kilo schaffen, aber nur kurzzeitig und ohne Reserve. Deshalb kämpfen wir um jedes Gramm Gewichtsersparnis. Vergessen Sie bitte auchnicht, dass Sie nicht nackt reisen werden. Ihre Kleidung wird fast sechshundert Grammwiegen. Zusätzlich werden Sie noch mit Bargeld ausgestattet werden. Ein einzigerFünfhundert-Mark-Schein wird es ihnen erlauben, sich notfalls auch wärmere Kleidungzu kaufen, wenn Sie erst in der Vergangenheit angekommen sind. - Das ist übrigens \u0001 \u0002 der Psychologie. Drittes Semester. Veronika arbeitet hier für einen geringen Lohnim Kaffee- und Telefonwesen und interessiert sich hauptsächlich für die psychologischenAspekte unseres Experiments. Je freundlicher Sie zu ihr sind, desto stärker wird der Kaffee.“Harmsen ergriff sogleich den Espresso und ließ mit geschlossenen Augen den Duft tiefin sein Hirn strömen. Er nahm nur einen kleinen Schluck und genoss das Kribbeln inseinen Armen und Beinen, das sich gleich danach \u0001 \u0002 schlürfte hemmungslos laut den Schaum von seinem Kaffee und riss miteinem „Aah!“ sein träumendes Gegenüber zurück in die Welt der Wachen. „Übrigens,“nahm er das Gespräch wieder auf, „wir sind hier alle wie eine große Familie. Wenn wirgleich mit Doktor Brinelli und Doktor Herz zusammenkommen, lassen Sie umHimmelswillen den Doktor in der Anrede weg. Mir ist es auch nicht entgangen, dass Siezwischenzeitlich promoviert haben und ich Sie eigentlich mit Doktor Harmsen anredenmüsste. Wie Sie bemerkt haben, habe ich darauf verzichtet, in der Hoffnung, dass Siemit unserer, nennen wir es einmal Hausordnung, einverstanden sind. Allerdings, betiteln Sie es ruhig mit Schrulle, höre ich es manchmal ganz gerne, wenn mich jemand mit Professor anspricht. Nein, nein, der alte Hutschneider ist nicht eitel. Es ist nur,..., wie soll ich es sagen? - Es war einfach eine schöne Zeit damals.“Doktor Ingo Harmsen richtete sich würdevoll auf und sprach: „Herr Professor, ich werdeallen Ihren Wünschen mit Freude nachkommen und bedanke mich für den hervorragendenEspresso, der mich sicherlich vierzig Gramm schwerer machen wird.“Der Professor schwieg und atmete Harmsens Worte ein, die sich mit dem \u0001 \u0002 aus der Kaffeetasse aufstieg vermischt hatten. Unvermittelt knallte er seine Faustauf den Tisch: „Harmsen, mit Ihnen schaffen wir das!“Harmsen nahm einen weiteren, kleinen Schluck aus der kleinen Tasse und ließ denProfessor fortfahren.„Sehen Sie, Harmsen, so ganz daneben liegen Sie als Historiker nicht. Die erste Reisewird Sie zwar in eine ganz junge Vergangenheit führen. Aber danach geht es weit zurück inder Zeit. Beliebig weit. Dann wird Ihr Fachwissen von unschätzbarem Wert sein. Wirwerden die wahre Geschichte der Erde und der Menschheit erfahren, alle bestehendenZweifel und Unwägbarkeiten werden ausgelöscht werden. Alle Fragen werden beantwortetsein. Wir werden alles zu diesem Thema wissen oder in Erfahrung bringen können, ohnedabei auf irgendwelche vermoderten Funde angewiesen zu sein. Die Geschichte, mein lieberHarmsen, wurde bisher von den Siegern geschrieben, die natürlich immer die Guten, die Retter waren. Den Besiegten wurde die Rolle des Bösen aufgezwungen. Diese Versionbekommen wir in unser Hirn gedrückt, bis wir es glauben. Mit Ihrer Hilfe werden wir diewahre Geschichte erfahren, wie immer sie auch ausfallen mag. Nochmals, Harmsen, es gibtkeinen besseren Mann für uns als Sie.“",
            "wordcount": "1.241",
            "chapter_release": "06.10.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Husum, die graue Stadt am Meer, empfing ihren Gast aus der Zukunft mit einem besonders schmuddeligen Grau. Der Himmel hing voller verstimmter Geigen, frisch blies der Wind Sauerstoff und Salz durch Harmsens dünne Reisekleidung. Es roch nach Regen und ein bisschen nach Fisch. Ein Taxifahrer schaute aufmerksam aus seinem Mercedes 240D zum Bahnhofstor herüber, ein junger Mann stieg nervös in einen Opel Ascona mit Fahrschulaufkleber \u0001 \u0002 spazierte geradeaus, der Schule \u0001 \u0002 der Brücke über die Husumer Aue blieb er stehen und sah zu den Enten hinab, die im Wasser ihr Gefieder richteten, obwohl sie in Wahrheit seit Jahrzehnten tot waren. Eigens für ihn, den Zeitreisenden, waren sie wieder auferstanden und spielten eine wahre Szene aus ihrem Leben \u0001 \u0002 Schulzaun angekommen, gab sich Harmsen seinen Erinnerungen hin, die dieSchüler auf dem Schulhof in ihm weckten. Ein Gesicht nach dem anderen erkannte er \u0001 \u0002 sprudelten aus tiefer Verborgenheit in seinen Kopf, unbestimmte Gefühle verrieten ihm, ob er sich einst mit demjenigen gut gestanden hatte, oder eher nicht. Doch so lange Harmsen auch Ausschau hielt, konnte er keinen seiner ehemaligen Klassenkameraden entdecken. Erst als er den Schulhof betreten und einen Schüler nach Ingo Harmsen gefragthatte, bekam er einen Hinweis: „Ich glaube, die schreiben noch eine Arbeit. Da drüben ist das Klassenzimmer.“Harmsen dachte daran, dass die Enten wieder im Staub der Vergangenheit verschwunden waren und sich ein Teil der dabei frei gewordenen Energie, wie in einer turbulenten Strömung, gegen den Zustrom neuer Energie aus dem Institut ausrichtete. Je weiter die Zeit voran schritt, desto stärker wurden die Generatoren belastet. Es gefiel ihm gar nicht, dass Ingo noch nicht in den Schulhof gekommen war. Er befürchtete, dass der Lehrer die Pausenzeit an die Stunde anhängen würde und ging nervös an das Fenster des \u0001 \u0002 endlich sah er sie! Alle Klassenkameraden zusammen. Plattmann, der eigentlich Doktor Bahnsen zu nennen war und sich als Physiklehrer abmühte, ließ seinen Blick in unregelmäßigen Abständen von der Bildzeitung zu den Schülern und zurück wandern. Harmsen biss die Zähne fest zusammen und suchte in der ersten Bankreihe nach sich \u0001 \u0002 Anblick seines jüngeren Ichs überwältigte Harmsen. Ihm bisher völlig unbekannte und starke Gefühle ergriffen ihn, ließen seinen Körper zittern. Fasziniert und fassungslos starrte er den Jungen an, seine Haare, seine Hände, die Taucheruhr, die er sich für neunundzwanzig Mark gekauft hatte. Alles war, wie es einst \u0001 \u0002 hatte den Ellenbogen auf den Tisch gestützt und drückte seine Stirn in die flache \u0001 \u0002 sah er aus, aber er beobachtete Plattmann scharf. Als jener sich wieder seiner Zeitung zuwandte, steckte Ingo seinem Nachbarn einen Zettel zu. -Das war Pupser! Peter,.......Peter,..... Peter Urban! Pupser schrieb von dem Zettel \u0001 \u0002 wurde nervös. Wenn Plattmann die Pause nicht nachholen ließ, würde Ingo erst in fast sechzig Minuten das Klassenzimmer \u0001 \u0002 las immer noch. Blitzschnell ließ Ingo ein Arbeitsblatt hinter seinem Rücken verschwinden. Die Hände lagen auf seinen Schultern. Er tat so, als würde er seinen Nacken massieren, aber mit seinen Fingerspitzen hielt er das Papier fest. Als Plattmann aufblickte, ließ Ingo ein wohliges „Aah...“ hören und massierte sich stärker. Ingos Hintermann streckte den Kopf vor, und plötzlich wusste er den Lösungsweg für eine weitere Aufgabe. - Das war doch Bucker! - Burkhart,....Burkhart...?",
            "wordcount": "540",
            "chapter_release": "06.10.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hutschneiders Finger lagen auf der Tischkante, seinen Armen fehlte die Kraft, seine Hände zu \u0001 \u0002 blickte er vor sich hin, als ob er schliefe mit offenen Augen. Erst als Veronika ihm anbot, einen Kaffee zu kochen, hob er den Kopf. „Veronika,“, sprach er, „ich bin entsetzt. Wir haben die Sache mit dem Einbruch vollkommen falsch bewertet. Wir alle dachten, es handelte sich dabei um einen Versuch, mit wenig Mühe an unserem wissenschaftlichen Vorsprung teilzuhaben. Eine Werksspionage. Einen Möchtegern-Konkurrenten, den wir an der Nase herumgeführt haben. Wir fühlten uns so sicher. Und nun kommen Sie mir mit solchen Geschichten. Ich wünschte, ich fände etwas daran, dem ich widersprechen könnte. Aber nein, Sie haben recht. Wir haben es mit Mächten zu tun, die schon immer aus dem Verborgenen heraus die Geschicke der Welt lenkten, Mächten, die sich dem Herrn der Lüge verschworen haben und der Wahrheit mit kaltem Schwert den Schädel einschlagen. - Lassen Sie uns gehen, Veronika. Im Moment sind wir ganz und gar Herrn Harmsen verpflichtet.“Als Hutschneider und Veronika in den Keller zurückgekehrt waren, erstattete Brinelli den beiden einen kurzen Bericht. „Alles verläuft völlig normal, keine auffallenden Aktivitäten. Anscheinend ist das Wetter in Husum nicht so schlecht, dass Harmsen sich in die Innenstadt begeben wollte, um sich wärmere Kleidung zu kaufen. Überhaupt geht er sehr sparsam mit der Energie um.“„Können Sie das wirklich alles erkennen?“, wollte Veronika wissen.„Ich kann gewisse Rückschlüsse ziehen. Wir hatten einige frühe Aktivitäten, die im Bahnhof stattgefunden haben mussten. Herr Harmsen wird sich dort ein wenig genauer umgesehen haben. Die ruhige Phase danach passt zum Spaziergang zur Schule. Ein kleiner Ausschlag während dieser Zeit lässt vermuten, dass Herr Harmsen sich etwa auf halbem Weg kurz mit etwas beschäftigt hat. Im Bereich des halben Weges liegt ein Parkplatz. Dort könnte Harmsen aktiv geworden sein. Auf der anderen Seite geht es zur Husumer Aue. Vielleicht hat er sich nur eine Weile mit den Enten beschäftigt. Die höheren Ausschläge dürften nach dem Erreichen der Schule aufgetreten sein. Von der Zeit her passt das alles gut zusammen. Allerdings hatten wir einen höheren Energiebedarf angenommen als wir am Beginn dieser Phase gemessen haben. Dieser höhere Bedarf stellte sich aber später ein. Insgesamt bin ich sehr zufrieden mit dem bisherigem Verlauf.“„Haben Sie auch wirklich genug Energie übrig, um Herrn Harmsen zurück zu holen?“, fragte Veronika skeptisch.„Lassen Sie Herrn Brinelli nur wieder seine Arbeit machen und nehmen Sie mit mir Vorlieb.“, wandte Hutschneider ein, „Wenn wir die aufgespannte Vergangenheit zusammenbrechen lassen, wird sie Herrn Harmsen heraus schleudern. Wir müssen ihn nur vorher ins Visier nehmen und zu uns lenken. Der Energiebedarf dazu ist äußerst gering und kann von unseren Akkumulatoren auch dann noch gedeckt werden, wenn sie nur zur Hälfte geladen sind und der Strom ausfällt. Damit meine ich nicht nur die Generatoren, sondern auch die Versorgung aus dem Elektrizitätswerk, falls Sie an letztere gedacht haben sollten. In zwei Minuten wird sich Herr Harmsen zur Schultoilette begeben. Mit einem Sicherheitsabstand von weiteren sechs Minuten werden wir dann die Vergangenheit zusammenbrechen lassen.“Veronikas Herz schlug gegen ihren Brustkorb wie einst die Gewehrkolben der Nazis gegen die Fensterscheiben jüdischer Geschäfte. Alles zersprang, glitzerte wie Eis, klirrte, klingelte bisweilen -grotesk- lieblich wie Glöckchen am Christbaum, zerbarst, schlug, hämmerte, \u0001 \u0002 in der Minute geschah dies. Achthundert Scheiben würden zerschlagen werden, achthundert stumme Schreie würde ihr Herz zum Himmel schicken, bis Harmsen zurück kam. Alles das wollte Veronika aushalten, wenn er dafür nur zurück \u0001 \u0002 Herz hatte den Professor wieder an die Maschine gelassen. Die Generatoren stemmten sich bereits gegen die Streuenergie an, die aus den zusammengebrochenen Szenarien in der Vergangenheit frei geworden war. Je nach Aktivität Harmsens schwankte die Energieanzeige zwischen zweiundsiebzig und einundneunzig Prozent. Brinellis Berechnungen zufolge hätte Harmsen bei gleichbleibender Aktivität fast drei Minuten länger als geplant in Husum bleiben können, ohne dass die großzügig bemessene Reserve von einer halben Stunde in Anspruch genommen werden musste. Den Ruheenergiebedarf, der sich einstellen würde, wenn Harmsen inaktiv würde und nur auf dem Klodeckel säße, leitete er von den Daten ab. „Herr Hutschneider, wenn Sie sechzig Sekunden lang konstant achtundsechzig Prozent messen, befindet sich Harmsen auf dem Schulklo und erwartet unser Handeln.“Hutschneider antwortete: „Lange wird es nicht mehr dauern. - Warten Sie, jetzt habe ich achtundsechzig Prozent. Es bleibt konstant. Vierunddreißig Sekunden,- jetzt vierzig, - fünfzig, -fünfundfünfzig, -sechzig. Ich nehme das Klo jetzt ins Visier. In sechs Minuten ist es dann soweit.“Auf Brinellis brauner Stirn glitzerten kleine Schweißperlen. „Wenn Sie über die Raum- und Zeitkoordinaten das Klo ausgemacht haben, erweitern Sie bitte den Winkel um fünf Grad und zehn Minuten. Ich möchte herausfinden, ob tatsächlich aus der frei werdenden Energie Energiequanten zu uns zurück gelangen. Mit der trichterförmigen Ausweitung am Ende des Transportkanals sollten wir eine wahrnehmbare Quantenmenge einfangen können.“Herz hielt seinen Daumen fest gegen den Unterkiefer gedrückt und rieb sich mit dem Zeigefinger die Lippen, als wollte er so die Sekunden zählen. Hin-und-her, hin-und-\u0001 \u0002-zwanzig, zweiund-\u0001 \u0002 schob seinen Zeigefinger von der Nasenspitze hoch zur Stirn, zog ihn wieder herunter, schob ihn wieder hoch. Hoch-und-runter, hoch-und-runter. Einund-zwanzig, zweiund-\u0001 \u0002 und monoton brummten die Generatoren, während Hutschneider regungslos dastand, auf seine Uhr sah und sich vom Sekundenzeiger in Ewigkeiten entführen ließ.„Bitte, Herr Hutschneider.“, sprach Brinelli \u0001 \u0002 Hand griff nach dem Stromhebel, drückte ihn energisch nach oben, und irgendwo in Raum und Zeit brach eine Welt zusammen.",
            "wordcount": "902",
            "chapter_release": "06.10.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Behaglich schnurrten die Generatoren, und auf dem Stahlzylinder zeigten sich seidenmatte Flecken.„Zylindertemperatur: Oberfläche minus nullkommafünf Grad, innen minus vier Grad.“, gab Hutschneider bekannt, „Energieverbrauch etwa nullkommaeins Prozent, genauer nicht ablesbar.“Plötzlich begann die Nadel der Energieanzeige zu schwanken, sank immer wieder kurzzeitig unter die Nullmarke in den negativen Bereich.„Herr Brinelli, sehen Sie sich das an!“, rief Hutschneider seinem Kollegen zu, „Die Nadel schlägt in den negativen Bereich aus. Wir haben tatsächlich Energiequanten eingefangen.“„In so geringer Menge, dass wir nicht einmal einen Taschenlampenakku damit laden könnten.“, gab Herz mit gespielter Enttäuschung \u0001 \u0002 ließ den Ansatz eines Lächelns erkennen. „In der Zukunft werden wir vielleicht dazu in der Lage sein, einen Großteil der eingesetzten Energie auf diesem Weg zurück zu erhalten und unsere Stromrechnung signifikant zu senken.“Bei dem Wort Stromrechnung blickten sich Herz und Hutschneider verlegen in die \u0001 \u0002 wussten jedoch, dass die Rückkehr Harmsens, ganz im Gegensatz zum Start seiner Reise, nicht aus dem Stromverbrauch des Instituts ersichtlich war. Die Energie für den Aufenthalt in der Vergangenheit hatten allein die Generatoren geliefert. Erst bei einem Zurückgreifen auf die Reserve wären zunächst das städtische Stromnetz und im Notfall die halbe Ladung der Akkus aufgeschaltet worden. Die unheimlichen Schnüffler wussten nur den Stand der alten Forschungsunterlagen und den Beginn der Reise. Mehr nicht.„Energieverbrauch null, keine negativen Ausschläge mehr. Zylinder: Außen positiv fünfzehn Grad, innen positiv zweiundzwanzig Grad. Harmsen Körper heizt mit etwa siebenundzwanzig Grad Oberflächentemperatur den Innenraum auf. - Er ist zurückgekehrt.“, stellte Hutschneider mit Begeisterung \u0001 \u0002 legte die Handflächen aneinander. „Dekomprimieren Sie bei fünfundzwanzig Grad.“, sprach er leise, „Sechzig Sekunden nach vollständiger Dekompression öffnen Sie bitte den Zylinder.“„Na, unser Held wird sich bestimmt sofort über die Pizza her machen.“, freute sich Herz, als die fünfundzwanzig Grad erreicht waren und er die Dekompression \u0001 \u0002 war an den Zylinder herangetreten. „Herr Hutschneider,“, sagte er, nachdem auch die sechzig Sekunden Wartezeit vergangen waren, „bitte öffnen Sie den Zylinder.“Hutschneider zog die blanken Riegel zurück, die geräuschlos ihren Weg hinter sich brachten und nur beim Anschlagen ein leises Klicken hören ließen. Dann krempelte er eilig seine Ärmel hoch und hob den Deckel nach hinten \u0001 \u0002 angewurzelt standen die drei Wissenschaftler vor dem offenen Zylinder. Der Körper darin zuckte mit Armen und Beinen. Hinter den geschlossenen Lidern schossen die Augäpfel ständig hin und her. Brinelli legte seine Hand auf jene Augen, flüsterte: „Ganz ruhig. Jetzt ist alles wieder in Ordnung. Ruhig, ganz ruhig.“Sofort entspannte sich der Körper, Arme und Beine regten sich nicht mehr. Langsam und tief atmete er.„Ganz ruhig.“, wiederholte Brinelli, „Alles ist in Ordnung.“ Nachdem er seine Hand von den Augen genommen hatte, öffneten sie sich und blickten fragend und erstaunt umher.„Ganz ruhig, alles ist in Ordnung.“, sprach Brinelli erneut, langsam und gedehnt. „Mein Name ist Brinelli. Magst Du mir sagen, wie Du heißt, mein Junge?“Die Augen blickten neugierig auf den Wissenschaftler. Schweigend ergriff Brinelli die Hand des Jungen. „Die beiden Herren neben mir sind Herr Herz und Herr Hutschneider. Und wie heißt Du?“„Ingo Harmsen.“",
            "wordcount": "506",
            "chapter_release": "06.10.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ingo hatte sich von den Strapazen der Reise rasch erholt und stellte Fragen über Fragen, die Brinelli gern beantwortete. Halfen sie doch dazu, trübe Gedanken in dem Vierzehnjährigen vorerst nicht aufkommen zu lassen und ihm das zu gewähren, was Doktor Herz einen mentalen Softstart zu nennen pflegte. Brinelli hätte sich gern weiter um den Jungen gekümmert, wenn nicht Hutschneider ihn am Ärmel gezupft und auf ein sofortiges Gespräch bestanden hätte. So verblieb der Schüler vorerst in Veronikas und Herzens \u0001 \u0002 war sich dessen bewusst, dass sie ihr Entsetzen vor dem Jungen verbergen musste, damit er nicht unnötig belastet wurde. Gleichzeitig war es aber Ingo, der mit seiner frischen, wissbegierigen Art Veronika die schwere Last \u0001 \u0002 als Hutschneider und der ernst blickende Brinelli zurückgekehrt waren, beschlossen die drei Wissenschaftler, Ingo trotz seines jugendlichen Alters rückhaltlos mit allen Details vertraut zu machen. Sie sahen sich selbst als eine Art unfreiwillige Entführer und sprachen sich das Recht dazu ab, Ingo Informationen \u0001 \u0002 aller Erstaunen schien Ingo die Angelegenheit als Abenteuer anzusehen und diskutierte begeistert mit.„Eigentlich ist das doch nicht schlimm.“, stellte Ingo fest, „ Die aufgespannte Vergangenheit ist wieder weg. Meine Eltern vermissen mich also nicht. In der echten Vergangenheit war ich immer bei ihnen. Und weil es mich nur einmal gibt, kann mein älteres Ich nur in einer virtuellen Vergangenheit gleichzeitig mit mir existieren. - Sie haben einfach nur eine Verjüngungsmaschine erfunden. Sie schicken alte Leute weg und bekommen sie jung zurück. Niemand ist verloren gegangen.“„Ingo,“, entgegnete Hutschneider nachsichtig, „es war nie unser Ziel, Menschen wie eine Ware -alt gegen neu- umzutauschen. Dazu haben wir kein Recht. Tatsächlich haben wir zwar die Vergangenheit nicht nachhaltig verändert. Das ist auch unmöglich. Aber wir haben diese Regel auch auf die virtuelle Vergangenheit ausgedehnt und einen Austausch zwischen ihr und der Gegenwart ebenfalls als unmöglich angesehen. Jetzt wissen wir, dass wir, ohne die historisch wahre Vergangenheit zu verändern, die Gegenwart über den Umweg durch eine virtuellen Welt in einem bisher ungeahnten Maß verändern können. Dies zu tun, lehnen wir aber entschieden ab.“„Heißt das, Sie wollen mich zurück schicken?“„Wir können Dich nirgenwo hin zurück schicken, möchten Dich aber wieder als Doktor Ingo Harmsen in dem Zustand neben uns sehen, in dem du vorher warst. Wir möchten die Verjüngungskur rückgängig machen. Deswegen wirst du nicht weg sein. Es gibt Dich nur genau einmal.“„Ingo,“, warf Veronika ein, „Deine Eltern können Dich zwar nicht vermissen, aber bald wirst Du sie vermissen. Du bist erst Vierzehn und würdest ohne Eltern aufwachsen.“„Fünfzehn!“, protestierte \u0001 \u0002 korrigierte. „Wir haben die Raum- und Zeitkoordinaten exakt getroffen. Demnach bist Du Vierzehn.“Ingo wusste zu antworten. „Ich bin ungefähr Vierzehnkommasieben. Wenn man diese Zahl nur mit zwei Stellen angibt, muss man richtig runden. Sonst ist es falsch.“ Herz prustete vor Lachen. „Der Junge schlägt ganz nach mir! Mit solchen Sprüchen habe ich früher auch meine Lehrer bis zur Weißglut...“. Herz hielt inne, als er die erstaunten Blicke Hutschneiders und Brinellis auf sich ruhen spürte. „Tjänu.“, fügte er kleinlaut an und zog die Schultern hoch. - „Was ich eigentlich sagen wollte,“, fuhr er fort, „Ingo braucht eine unverfängliche Identität bis wir in der Lage dazu sind, unseren Fehler korrigieren zu können. Das kann schließlich Monate dauern.“„Schon deshalb, damit diese Schnüffler uns nicht in die Karten sehen können.“, ergänzte Hutschneider und sah Brinelli \u0001 \u0002 lehnte sich zurück. „Darüber werde ich mir jetzt keine Gedanken machen. Wie ich Herrn Herz kenne und von seiner Feststellung, Ingo schlüge ganz nach ihm, ableite, schwebt ihm bereits eine unkonventionelle Lösung vor. Bitte, Herr Herz, äußern Sie sich ungeniert.“„Tja,“, begann Herz zögernd, „ein Engel war ich ja nie. - Also ich hätte da noch einige, äh, gute Kontakte in Italien.“ Herz wand sich wie ein Regenwurm am Angelhaken. „Ich könnte Papiere besorgen, die Ingo als meinen unehelichen Sohn ausweisen. Ingo könnte dann bei Freunden in der Schweiz untertauchen. Altrocker. Wenn die Ja sagen, heißt das Ja.“„Papiere hin oder her, Sie können doch nicht plötzlich einen Sohn haben.“, wandte Hutschneider \u0001 \u0002 musste nicht überlegen. „Tatsächlich hatte ich einen Sohn. Mit meiner Freundin. Sie hieß Maria Moretti. Das Kind starb im Alter von zwei Monaten. Maria kam später bei einem Autounfall ums Leben. Kurz vor der Hochzeit war das. Die Geburt meines Sohnes ist amtlich dokumentiert. Es müssen nur die Einträge zum Tod verschwinden und ein paar Dokumente von einer Schule und einer Meldebehörde besorgt werden. Ingo würde als Mario Moretti unerkannt in der Schweiz leben können. Er wäre dann Sechzehn.“Brinelli lächelte. „Sie kennen sich in den dunklen Winkeln meiner Heimat besser aus als ich.“Ingo fand das alles sehr abenteuerlich und cool. „Haben die Leute in der Schweiz auch eine Harley?“Herzens Augen leuchteten als er zustimmend nickte. „Nicht nur eine.“Brinelli hatte bemerkt, dass Veronika im Verlauf der Unterredung ruhig und entspannt geworden war. Ingo kannte weder Angst noch Sorge und erwies sich trotz seiner Jugend durch und durch als Wissenschaftler, den alles faszinierte, was ihm Einblick in andere Weltenermöglichte. „Ich glaube,“, stellte Brinelli fest, „wir überlassen Ingos Betreuung allein Herrn Herz, dem ich mein vollstes Vertrauen ausspreche. - Ich weise darauf hin, dass wir uns noch mit zwei Themen zu beschäftigen haben. Zum einen sollten wir unsere weitere Vorgehensweise im Hinblick auf unsere Widersacher festlegen. Zum anderen wäre noch zu klären, wie Ingo unbemerkt in Herzens Wohnung gelangen kann. Irgendwann am Abend werden wir das Institut verlassen.“„Herr Herz, haben Sie eine Kiste? Ich bin doch ziemlich dünn und nicht schwer.“Herz zog die Augenbrauen zusammen und senkte den Kopf wie ein Stier vor dem Angriff. „Ingo, Du solltest Dich schleunigst mit Deiner neuen Rolle vertraut machen. Ich heiße Udo, und Du sagst gefälligst Papa und Du zu mir. - Dein Vorschlag mit der Kiste ist übrigens angenommen.“. Herz zwinkerte Ingo verschwörerisch \u0001 \u0002 meldete sich zu Wort. „Herr Hutschneider hat die Generatoren nicht ausgeschaltet, damit in dem Zelt wenigstens ein bisschen Bodenschall wahrgenommen wird. Naja, ob da überhaupt einer mithört, wissen wir nicht. Aber unsere Gegner...“„Widersacher ist das treffende Wort.“, fuhr Brinelli dazwischen. „Die spielen nicht Fußball gegen uns nach Regeln. Mit Feind mag ich keinen von denen bezeichnen. Ein Feind hat den Hass zur Bedingung. Zu großen menschlichen Gefühlen, sei es Liebe oder Hass, sind diese Wesen aber nicht fähig. Nicht der Hass treibt sie an, sondern allein die Gier nach Macht.“Veronika schwieg und saß da mit offenem Mund. Nie zuvor hatte sie Brinelli in einer derartigen Verfassung erlebt.„Verzeihen Sie mir, Veronika, ich wollte Sie nicht unterbrechen. Bitte fahren Sie fort.“„Das stimmt ja alles. Zweibeinige Taschenrechner sind das. Die rechnen sich ihren Vorteil aus und ziehen ihr Programm dann einfach durch. Hassen können die gar nicht. Jedenfalls müssen unsere Widersacher davon ausgehen, dass sich Herr Harmsen noch in der Vergangenheit befindet. Den Start haben sie geschnallt, aber über Ingo wissen sie \u0001 \u0002 Ingo in einer Kiste aus dem Haus gebracht wird und Sie die Generatoren nicht ausschalten, tja, dann ist das die perfekte Show! Herr Harmsens Auto bleibt ja auf dem Parkplatz stehen. Das allein sagt doch schon viel aus. Herr Harmsen ist also immer noch unterwegs, und Ingo gibt es für die gar nicht.“Hutschneider ergriff das Wort. „Meine Herren, technisch gesehen haben wir bis jetzt nicht die Möglichkeit, eine zusammengebrochene virtuelle Vergangenheit erneut aufzuspannen. Wenn es möglich sein sollte, werden ihre Zielkoordinaten von einer ganz anderen Art sein und sich gänzlich von herkömmlichen Raum- und Zeitkoordinaten unterscheiden. Nach reiflicher Überlegung bin ich aber zu der Ansicht gekommen, dass es machbar ist, einen Ausdruck für virtuelle Vergangenheiten zu finden, den wir als Koordinaten verwenden können. Vereinfacht gesagt: Würden wir Ingo jetzt in den Schulhof schicken, würde er eine eigene virtuelle Welt erleben und darin Herrn Harmsen nicht vorfinden. -Wir suchen also eine Formel, die uns Harmsens bereits zusammengebrochene virtuelle Welt zum einem Zeitpunkt vor dem Zusammenbruch als Zielkoordinaten zur Verfügung stellt. Nur dort können sich die beiden begegnen.“„Zumal wir nicht einmal wissen, ob sich die beiden überhaupt begegnet sind.“, ergänzte Herz, „Ingo hat an den relevanten Zeitabschnitt keinerlei Erinnerungen. Aus der vollkommenen Erinnerungslücke schließen wir nur vorbehaltlich darauf, dass eine Begegnung stattgefunden hat.“„Aber Herr Brinelli hat doch gesagt,“, warf Ingo ein, „dass für mein älteres Ich in dem Fall eine Hypnose vorgesehen war. Vielleicht geht das bei mir auch, und ich kann mich doch an etwas erinnern.“„Im allgemeinen“, antwortete Brinelli nachdenklich, „lehne ich die Hypnose Jugendlicher strikt ab. Wenn Du selbst schon diesen Vorschlag machst, erkenne ich darin aber auch den Wunsch des Doktor Harmsen, Deines älteren Ichs. In Berücksichtigung aller Besonderheiten des Sachverhalts stimme ich Deinem Vorschlag zu. Wenn Du damit einverstanden bist, kann es meinetwegen losgehen.“",
            "wordcount": "1.439",
            "chapter_release": "06.10.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ingo hatte sich auf eine Decke gelegt und fieberte einem neuen Abenteuer entgegen. Er war derart aufgeregt, dass Brinelli ihn aus der angespannten Erwartungshaltung herauslösen musste. Er unterhielt sich mit dem Jungen zunächst über Physik, danach über das Bescheissen in der Schule, worüber nicht nur Ingo viel zu erzählen wusste. Beide lachten oft gemeinsam über ihre Streiche. Als Ingo ganz locker und positiv gestimmt war, ließ Brinelli die Sitzung beginnen:„Das rechte Bein, von der Fußspitze bis zur Hüfte hinauf,...ganz müde und schwer. Das linke Bein, von der Fußspitze bis zur Hüfte hinauf,...ganz müde und schwer. Du spürst Deine beiden Beine nicht mehr.-Der rechte Arm, von den Fingerspitzen bis zur Schulter hinauf, ist ganz müde und schwer. Der linke Arm, von den Fingerspitzen bis zur Schulter hinauf,...ganz müde und schwer. Du spürst Deine beiden Arme nicht mehr.-Der Kopf ist ganz entspannt. Die Züge um die Nase herum sind ganz entspannt und locker. Die Augen fallen müde zu.-Kinn, Brust und Rücken sind ganz locker und entspannt. Der Leib fällt müde ein.-Nichts mehr denken, nichts mehr fühlen. Ruhe und Frieden.-Du sickerst in den Boden, ganz müde und schwer. Immer weiter, immer tiefer sickerst du in den Boden. Immer weiter, tiefer, tiefer.-“Brinelli legte eine kurze Pause ein und beobachtete Ingos Atmung und seine Augenlider. Dann fuhr er fort:„Ich werde Dich jetzt auf eine Reise schicken. Du wirst alles tun, was ich Dir sage.-Du bist jetzt bei Deiner Ankunft. Du liegst in dem Stahlzylinder. Was siehst Du?“„Drei Männer stehen da. Hinten steht eine Frau. Viele Lampen sind an.“„Du gehst weiter zurück in der Zeit. Du bist vor Deiner Ankunft. Was siehst Du?“„Komische Formen. Die verbiegen sich und tanzen. Ich muss immer hinsehen, sonst wird alles schwächer.“„Wie sehen die Formen genau aus?“„Die haben keine Kanten. Ich sehe sie nicht mit meinen Augen. Ich habe keine Augen.“„Was fühlst Du dabei?“„Das ist alles so spannend. Ich muss immer hingucken. Aber ohne Augen. Einfach so hingucken. Es strengt so an. Aber ich muss immer wieder hingucken, sonst sind sie weg.“„Du bist jetzt ganz am Anfang, dort, wo die Formen entstanden sind. Jetzt gehst Du einen kleinen Schritt weiter zurück in der Zeit. Was siehst Du?“„Eine Tür. Ich bin auf dem Klo.“„Weißt Du, welches Klo das ist?“„Das Schulklo.“„Was geschieht jetzt?“„Mir wird so komisch. Ich gehe weg und die Formen kommen.“„Beschreibe die Formen. Welche Gestalt haben sie? Welche Farbe?“„Hier gibt es keine Farben. Die Formen sind immer anders. Die verbiegen sich. Nach vorne und nach hinten. Nach links und nach rechts. Nach oben und nach unten. Aber sie verbiegen sich auch noch woanders hin. Ich weiß nicht, was das ist.“„Du gehst weiter in der Zeit zurück und bist jetzt im Toilettenraum. Was siehst Du?“„Es ist hell. Waschbecken. Eimer mit Farbe stehen da. Klotüren. Einige haben Schilder dran.“„Was steht auf den Schildern?“„Nicht benutzen. Achtung frisch gestrichen.“„Wie viele Türen haben kein Schild?“„Zwei.“„Kannst Du erkennen, ob die beiden Klos ohne Schild besetzt sind?“„Beide sind frei. Sonst wären die Schlösser auf Rot.“„Ist außer Dir noch jemand dort?“„Nein. Die haben alle Unterricht. Nur unsere Klasse hat jetzt Pause.“„Du gehst jetzt weiter in der Zeit zurück bis zu dem Punkt, an dem Du Dich entschieden hast, auf die Toilette zu gehen. Was siehst Du?“„Nichts. Alles ist dunkel.“„Wo bist Du jetzt?“„Ich weiß nicht. -Es ist der Schulhof. Aber sehen kann ich ihn nicht.“„Du strengst Deine Augen jetzt ganz stark an. Du blickst tief in das Dunkle hinein, bis Du etwas erkennen kannst. Sage mir, was Du siehst.“„Etwas ist grau.“„Was ist das?“„Ich weiß nicht.“„Deine Augen werden immer stärker. Du siehst das Graue mit Deiner ganzen Kraft an. Was siehst Du?“„Oben ist es grau. Unten blaugrau.“„Du siehst ganz tief nach unten. Ist da noch eine andere Farbe?“„Da sind zwei weiße Flecken.“„Deine Augen werden immer stärker. Wie ein Adler blickst Du auf die weißen Flecken. Was ist das?“„Schuhe.“„Was ist das Graue?“„Ein Hemd.“„Was ist das Blaugraue?“„Eine Hose.“„Mit Deiner ganzen Kraft blickst Du jetzt über das Graue. Ist da ein Gesicht?“„Ich weiß nicht. - Ja, ein Gesicht. Aber ich kann es nicht sehen. Es ist aber da.“„Ist das ein Mann oder eine Frau? Kannst Du das sehen?“„Ein Mann. Aber sehen kann ich das nicht. Es ist ein Mann.“„Woher weißt Du, dass es ein Mann ist?“„Ich weiß es.“„Spricht der Mann mit Dir?“„Ja, aber ich kann nichts hören. Alles ist freundlich. Der Mann ist freundlich. Ein Freund meiner Eltern.“„Sagt er das?“„Ich glaube. - Ich weiß es, aber ich kann ihn nicht hören.“„Was fühlst Du?“„Alles ist freundlich. Der Mann ist freundlich. Ich kann seine Persönlichkeit fühlen.“„Du siehst jetzt wieder nach oben, über das graue Hemd. Ganz fest und ganz konzentriert blickst Du in das Gesicht des Mannes. Beschreibe das Gesicht.“„Ich kann es nicht sehen.“„Deine Augen werden immer stärker und stärker. Wie ein Adler blickst Du in das Gesicht des Mannes. Beschreibe sein Gesicht.“„Ich,...ich,...“„Ja?“„Ich kann nichts sehen. Alles ist dunkel.“Sanft legte Doktor Herz seine Hand auf Brinellis Arm. Brinelli fuhr sich mit gespreizten Fingern durchs Haar und atmete lang und tief ein. Dann fuhr er fort:„Du gehst jetzt weiter zurück in der Zeit. So weit, bis Du wieder etwas sehen kannst. Wo bist Du?“„Auf dem Flur. Ich gehe jetzt in den Schulhof.“„Du gehst weiter zurück. Du bist jetzt in Deinem Klassenzimmer. Beschreibe die Geschehnisse dort.“„Wir schreiben eine Arbeit in Physik. Ich bin längst fertig. Ich helfe den anderen.“„Was erlebst Du im Klassenzimmer?“„Plattmann liest Bildzeitung. Er guckt manchmal zu mir her. Pupser schubst mich immer an, weil ich ihm helfen soll. Aber ich habe ein bisschen Angst.“„Weil Plattmann guckt?“„Nein. Am Fenster steht einer und guckt. Erst habe ich Angst, dass der mich bei Plattmann verpetzt. Aber dann ist die Angst plötzlich weg. Der petzt nicht.“„Woher weißt Du, dass der nicht petzt?“„Ich weiß es. Alles ist freundlich. Der Mann ist freundlich. Der verpetzt mich nicht. Ganz sicher. Niemals würde der das machen.“„Was fühlst Du?“„Alles ist freundlich. Der Mann ist gut zu mir. Ich weiß das. Ich gebe Pupser den Zettel mit den Lösungen. Der Mann guckt zu. Er würde mich niemals, niemals, niemals verraten.“„Wie sieht der Mann aus?“„Der ist dünn. Schmales Gesicht. Ich glaube, der ist klein, aber am Fenster ist nur der Kopf zu sehen. Der hat eine Glatze. Sein Hemd ist grau.“„Kennt der Mann Deine Eltern?“„Ja. Das sind Freunde, glaube ich.“„Woher weißt Du das?“„Ich weiß das.“„Bist Du ihm irgendwann oder irgendwo auf Deiner Reise begegnet?“„Ja. Auf dem Schulhof.“„Während Deiner Reise bist Du auch auf dem Klo gewesen. War der Mann auch dort?“„Nein, er war nicht richtig da.“„War er dort, oder war er nicht dort?“„Nein, er war nicht dort.“„Was hast Du damit gemeint, als Du mir sagtest, der Mann sei nicht richtig dort gewesen?“„Der kann nie ganz weg sein. Ein bisschen ist der Mann immer da, wo ich auch bin. Der Mann, .... das,...das bin ich selbst.“",
            "wordcount": "1.209",
            "chapter_release": "06.10.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Jelly hatte ab und zu seine Harley aus der Scheune geholt und war gemeinsam mit Ingo ums Dorf gefahren. Der Winter in der Schweiz war mild, aber Jelly und Rita wollten mit ihren Bikes nur kurze Bewegungsfahrten unternehmen. Rita nannte eine uralte Indian ihr eigen. Die beiden grauhaarigen Rentner hatten den ganzen Tag für Ingo Zeit und waren ihm bald zu Freunden geworden. Doktor Herz hatte sie über das Gröbste Informiert. Sie wussten, dass Ingo falsche Papiere hatte, ein gekauftes Schüler-Austausch-Visum, und sie wussten, dass er zu seiner eigenen Sicherheit bei ihnen untertauchen musste. Nach seinem wahren Namen hatten sie Ingo nie gefragt.„He, Mario, wir kriegen Besuch.“ - Aus dem oberen Bereich eines langen, weißen Bartes drangen diese Worte durch das offene Fenster bis zu Ingo vor, der in ein Buch über Motorräder vertieft war. Ingo rannte in den Hof zu Doktor Herz, der gerade seinen Helm abnahm. Herz saß auf einer roten 900-er Kawasaki und lachte. „Nein, ich bin nicht von Deutschland mit dem Moped her gefahren. Mein Auto steht fünf Kilometer von hier entfernt.“„Wir gehen mal zu Brumme auf eine Tasse Brause.“, kam es aus dem weißen Bart hervor. Jelly und Rita zogen sich diskret zurück. Herz nahm den Nierengurt ab, zog seine Lederjacke aus und folgte Ingo ins Haus. Herz setzte Kaffee auf.„Hey, Udo, erzähle mir endlich, wie es um die Forschung steht. Ich bin neugierig.“„Sieht gut aus. Wir haben es bald. - Für Dich auch eine Tasse?“Doktor Herz hatte eine Mappe mitgebracht und erklärte Ingo die wichtigsten Forschungsergebnisse. „Die großen Probleme haben wir also gelöst. Die virtuelle Vergangenheit kann nun mit einem Ausdruck beschrieben werden. Das Erstellen einer Formel für virtuelle Zielkoordinaten wäre eigentlich etwas für Mathematiker. Herr Brinelli kämpft aber wie ein Löwe um die Lösung und wird sie auch finden. Es braucht einfach noch Zeit.“Der Abend war fröhlich gewesen. Alle Altrocker der Dragons waren gekommen, und auf dem Hof hatte eine Harley neben der anderen gestanden. Sieben Stück waren es gewesen. Am späten Vormittag fuhr Doktor Herz \u0001 \u0002 Wochen nach dem überraschenden Besuch, trat Jelly zaghaft an Ingo heran, der im Wohnzimmer Musik hörte. Jelly legte mit den Worten „Fest bleiben.“ eine aufgeschlagene Zeitung auf den Tisch und ging zurück in die Küche. Er griff sich eine Flasche Malzbier aus der Kiste, nahm seinen Tabaksbeutel zur Hand und drehte sich eine Zigarette. Versunken in Gedanken und Gefühlen saß er da und blickte auf das Tischtuch, suchte sich ein kleines, rotes Karo darauf aus und starrte es an. Zigarettenasche fiel auf den Tisch, als Ingo weinend in die Küche kam. - „Das stimmt doch nicht, Jelly. Das ist nicht wahr. Die lügen doch. Krebsforschung. Das ist alles gelogen.“Jelly schob mit dem Fuß einen Stuhl vor, auf den sich Ingo fallen ließ. „Hör mal, Mario, das ist ganz allein Dein Ding. Ich weiß von nichts und will auch über die Sache nichts wissen. Udo hat mir nichts darüber erzählt. - Ich habe schon ein bisschen telefoniert. Leider stimmt das, was die Zeitung schreibt.“„Jelly, glaube mir, es stimmt nicht. Wenn das Institut wirklich in die Luft gesprengt wurde, dann war es kein rechtsradikaler Einzelgänger. Das waren ganz, ganz andere Leute. Von wegen Krebsforschung! Die wissen genau, wonach geforscht wurde und halten das geheim. Vielleicht ist Udo gar nicht tot, und Herr Hutschneider und Herr Brinelli und Veronika.....“ - Ingo verbarg sein Gesicht in den Händen.„Mario, Udo hat nur mal angedeutet, es ginge irgendwie um Zeit und Raum. Ich weiß nicht, was Du weißt und will es auch gar nicht wissen. Aber, dass es nicht um Krebsforschung gehen konnte, leuchtet mir ein. Also, der angebliche Rechtsradikale, den die Polizei erschossen hat, war es Deiner Meinung nach nicht. - Hm, was heißt Meinung...? Wenn Du sagst, Du weißt es genau, dann stimmt das auch. - Wenn ich erfahren sollte, wer Udo wirklich auf dem Gewissen hat, dann kriegt der Besuch. Dann stehen die Dragons vor der Tür.“Ingo richtete sich auf. „Und den Doktor Ingo Harmsen können die gar nicht tot aufgefunden haben. Der war gar nicht da. Der war unterwegs.“Jelly zwirbelte seinen Bart. „Junge, Junge, was Du alles zu wissen glaubst. Du bist seit zwei Monaten bei uns und weißt ganz genau, dass dieser Ingo Harmsen gerade unterwegs war? Vielleicht war er gar nicht weg. Vielleicht war er wieder zurück. Mario, wenn man ihn doch gefunden hat....“„Du musst mir glauben, Jelly, der war nicht da. Das ist alles gelogen, gelogen, gelogen! Der ist schon genau so lange weg, wie ich bei Dir bin. - Ingo Harmsen, das bin eigentlich ich.“Zehn Tage waren ins Land gegangen, und der Schnee lag hoch. Ingo stand am Fenster und sah traurig in den Hof, als eine große Hand sich sanft auf seine Schulter legte. „Brumme ist draußen. Er will was von Dir.“ Ingo rieb sich die Tränen aus den Augen. „Okay, ich komme gleich in die Küche.“„Den soll ich Dir geben.“, Brumme hielt Ingo einen braunen Umschlag entgegen, „Ich muss auch gleich wieder weg. Aber wenn Du was für mich haben solltest, kommst Du einfach zu mir rüber.“ - Brumme war gegangen. Ingo schnitt den unbeschriebenen Umschlag mit seinem Taschenmesser auf. Der Inhalt bestand nur aus einem einzigen, einfach zusammengefalteten Blatt Papier, das von einem Notizblock abgerissen worden war. An der kurzen Kante des Blattes, dort, wo es an der Spirale befestigt gewesen war, standen die Fransen ab. Ingo nahm sie zwischen Daumen und Zeigefinger und verspürte plötzlich Angst davor, den Brief zu lesen. Noch konnte er träumen, hoffen. Solange er den Brief nicht las, lebte Veronika in seinem Traum. - „Tja, ich werde mal nach meiner Harley sehen.“, brummte Jelly und \u0001 \u0002 setzte sich an den Tisch und schloss die Augen. Das leise Ticken der Küchenuhr kam ihm so laut vor, so unerträglich laut wie das Hämmern in einer Stahlschmiede. - Doktor Ingo Harmsen war unter den Toten gewesen, so hatte es in der Zeitung gestanden. Doch es war gelogen. Ingos Finger tasteten unaufhörlich die Fransen ab und hielten seinen Traum wie eine virtuelle Vergangenheit aufrecht. Solange er die Fransen fühlte und die Augen geschlossen hielt, lebte er in einer virtuellen Traumwelt, einer Traumwelt, in der Veronika ihm einen Brief auf ein Blatt ihres Notizblocks geschrieben hatte und der Bericht über ihren Tod nur eine weitere Lüge war. Doch das Foto in der Zeitung war echt gewesen. Jelly hatte Erkundigungen eingezogen. Das Institut war dem Erdboden gleich gemacht worden. Niemals hätte ein einzelner Bombenbastler das bewerkstelligen können. Die Journalisten, die das geschrieben hatten, waren selbst belogen worden, oder die Zeitung hatte eine vorgefertigte Pseudo-Wahrheit zu verbreiten gehabt. Hutschneider, Herz und Brinelli waren ganz sicher im Gebäude gewesen. Ihnen hatte der Anschlag hauptsächlich gegolten. Wissenschaftler, die in der Lage gewesen waren, die Welt von der Lüge zu befreien, hatten die Mächtigen nicht dulden wollen. Veronika wäre nicht verschont geblieben, sie war immerhin Mitwisserin gewesen. - Nur in Ingos Traum lebte sie weiter, solange er an ihm festhielt und den Brief nicht \u0001 \u0002 der Scheune knallte es aus den beiden Auspuffrohren der Harley. Jelly hatte den Motor gestartet. „Fest bleiben.“, hatte Jelly einmal gesagt, „Fest bleiben.“. Ingo sah ein, dass er die Welt nicht ändern konnte und sein Traum wie eine Seifenblase platzen würde, sobald er auch die letzten Papierfransen zu Staub gerieben hätte. Er öffnete seine Augen, und lauschte dem Hämmern der Harley. Entschlossen schlug er den Brief auf und las:Lieber Ingobitte verzeihe mir, dass ich jetzt erst schreibe. Ich bin es, Veronika. Bevor das Schreckliche passierte, war ich heimlich durch den Hinterausgang zum Bauzelt gegangen, um mich darin umzusehen. Ich war im Zelt als es geschah und stand zuerst unter Schock. Dann wurde mir schlagartig klar, dass ich verschwinden musste. Meine Eltern wissen Bescheid, aber offiziell gibt es mich nicht mehr. Ich halte mich versteckt und gehe auch nicht mehr in die Uni. Ingo, ich bin so verzweifelt! Aber ich bin froh darüber, dass Du in Sicherheit bist. Doktor Herz hatte mir noch gesagt, dass ich mich ruhig über Brumme mit Dir in Verbindung setzten dürfte. Brumme würde jeden unbeschriebenen Umschlag, den er in einem Brief findet, zu Dir bringen. Und dann ging alles so schnell. Ingo, das sind Schweine, die das getan haben! Ich versuche, Dich nicht auch noch mit meinem Leid zu belasten, aber das schaffe ich nicht. Ich weine jeden Tag. Ingo, lieber Ingo, wenn Du kämpfen willst, dann stehe ich neben Dir. Du musst Physik studieren. Ich weiß, wo Herr Brinelli Sicherheitskopien aller Forschungsunterlagen versteckt hat. Irgendwann kannst Du dort weiter machen, wo wir aufgehört haben. Ich halte zu Dir. Ich werde mir auch eine andere Identität besorgen. Brumme hilft mir dabei. Er kennt die Freunde von Herrn Herz in Italien. Das dauert alles noch eine Weile. Aber bald werde ich Dich besuchen kommen. Ja, ich komme in die Schweiz, wenn ich den neuen Pass habe. Ingo, bald werden wir uns wiedersehen, bald, Ingo, bald. Lass uns kämpfen. Lass uns für eine Welt ohne Lüge kämpfen! Wir sind die einzigen Menschen auf der Welt, die das noch können. Lass uns kämpfen, Ingo. Bitte lass uns kämpfen!Ich drücke Dich ganz fest an michDeine Veronika---Ende---",
            "wordcount": "1.520",
            "chapter_release": "06.10.2014",
            "chapter_number": "15"
        },
        "2": {
            "text": "In Brinellis Büro war es ungleich gemütlicher als zwischen den kahlen Wänden beiProfessor Hutschneider. Die Enge in diesem Zimmer unterstrich den familiärenCharakter dieser Gemeinschaft von Wissenschaftlern, die Bilder an den hellblauenWänden verrieten Brinellis Liebe zur \u0001 \u0002 Hutschneider mit Harmsen eintrat, war es Doktor Herz, der sogleich aus seinemSessel aufsprang. „Menschenskinners, Herr Harmsen! Ich dachte schon, Sie würden kneifen.“Herz lachte lauthals. „Seien Sie herzlich willkommen in unserer Familie. Herz, Udo Herz.“Harmsens Hand wurde kräftig \u0001 \u0002 legte bedächtig seine Pfeife auf den niedrigen, runden Tisch, zeigte den Ansatz einesLächelns und erhob sich. Langsam streckte er Harmsen seine braune Hand entgegen und sagte dabei nur leise „Brinelli“. Harmsen blickte in ruhige, braune Augen, als er die Hand ergriff und ihren Druck spürte, der fest und sicher \u0001 \u0002 nickte Veronika freundlich zu, die in einem Winkel des Zimmers im Yogasitz aufdem Teppich saß und mit einem Notitzblock in der Hand das Geschehen mit Spannungverfolgte.„Meine Herren,“, Harmsen praktizierte die Geste des Händewaschens als er sprach, undVeronika machte eine Notiz, „Ihr freundlicher Empfang ehrt mich. Die Rücksicht wäreallerdings nicht nötig gewesen, meinetwegen auf Ihre Getränke zu verzichten.“Herz schlug sich auf den Schenkel. „Meine Güte, Sie hätten auch Detektiv werden können!“Brinellis Lippen zeigten wieder den Ansatz eines Lächelns, bevor er sprach: „ Seien Sieunbesorgt. Nach der Besprechung werden Sie gewogen, damit wir wissen, wie weitwir Ihr Gewicht herunter fahren können, und dann essen und trinken wir alle gemeinsam.“„Sie können doch jetzt schon wiegen.“, warf Veronika ein. „Doktor Harmsen hat dieNahrungsaufnahme bereits einen Tag vor dem Termin eingestellt. Die gewünschten Datenwären also bereits jetzt verfügbar.“„Ich komme mit meiner Sprechanlage einfach nicht zurecht.“, warf der Professor kleinlaut ein, „Die Tasten sind zu klein für meine Finger. Ich denke, sie ist aus, aber sie ist nicht aus.“Harmsen ging noch einmal auf die Toilette. Danach wurde sein haarloser Körper \u0001 \u0002,4 Gramm gewogen. Sein Reisegewicht würde demnach mit Kleidung und demGeldschein zweiundsechzig Kilo sogar noch \u0001 \u0002 einem ausgiebigen Essen in einem nahegelegenen Restaurant, wurde die Unterredung \u0001 \u0002 kam zum Thema. „Herr Harmsen, die Zeit läßt sich nicht zurückspulen. Das ist auchgut so, sonst könnten wir Reisende nur bis zu ihrer Geburt in die Vergangenheit schicken, dasie davor nicht existiert haben. Die Ergebnisse wären dann auf die Wahrnehmungsfähigkeiteines Säuglings beschränkt. Die Vergangenheit ist aber eine real existierende Tatsache, eineWahrheit, die auch jetzt noch besteht. Bisher bestand die Auffassung, dass eine Reise in dieVergangenheit einen logischen Konflikt auslösen würde, man könnte ja rückwirkend etwasin ihr verändern. Das ist auch richtig so.“Brinelli nahm einen Zug aus seiner Pfeife und fuhr fort: „Doch niemand hat die Logikhinterfragt. Die Logik ist als Kind des menschlichen Geistes von keiner höheren Qualität als der menschliche Geist selbst. Und dieser wiederum ist dazu ausgelegt, unsere 3-D-Welt undihren zeitlichen Wandel zu erkennen, sagen wir lieber: zu interpretieren! Farben zumBeispiel sind Interpretationen von verschiedenen elektromagnetischen Wellen und zwarnur etwa im Bereich einer Oktave. Was links und rechts daneben liegt, wird von uns nicht alsFarbe interpretiert. Eigenschaften von Molekülen werden als Geruch übersetzt. Sie \u0001 \u0002 Logik kann nicht in der Lage sein, Dinge außerhalb der 3-D-Welt und der Zeit, wie wir sie wahrnehmen, zu erfassen, weil ihre Mutter, unser Geist, schon kein Werkzeugfür diese Aufgabe ist. Konflikte, die sich innerhalb unserer Logik bilden, müssen außerhalbderselben überhaupt nicht existieren. Mit dem logischen Konflikt, der sich bei einer Zeitreiseergibt, ist es genau so, wie ich es beschrieben habe.“„Wenn es diesen Konflikt also nicht gibt,“ fragte Harmsen interessiert nach, „wie kann ichmir dann vorstellen, dass ich die Vergangenheit im Nachhinein ändere und gleichzeitig dochnicht ändere?“Doktor Herz zerrte einen Luftballon aus der Hosentasche, blies hinein, schnaufte, \u0001 \u0002, blies. Dann warf er den Ballon in den Raum. Fauchend und blubbernd entwichdie Luft aus dem Ballon. „Tjänu, mein lieber Herr Harmsen, so ungefähr geht das. DieVergangenheit ist eine Wahrheit, die sich historisch durchgesetzt hat. Die können wirnicht auf den Kopf stellen. Wenn wir auf die Vergangenheit zugreifen, ist das schoneine kleine Veränderung. Die erzeugen wir gewaltsam mit Energie. So, wie ich den Ballonaufgeblasen und verändert habe. Aber diese veränderte Wahrheit hat sich ja nicht historischdurchsetzen können, wie wir in der Gegenwart feststellen dürfen. Sobald uns die Energieausgeht, sind die Veränderungen weg. Wie bei dem Luftballon vorhin. Sehen Sie nur, mirist die Puste ausgegangen, und schon sieht das Ding wieder so aus wie vorher. Umnachträglich eine neue Wahrheit zu schaffen, die Bestand hat, bräuchte es unendlich vielEnergie, und die gibt unser Universum nicht her. Ob Sie in der Vergangenheit Leben \u0001 \u0002 Lotto gewinnen, oder sich richtig satt essen, - Plopp! - Sobald unsere Batterien leer \u0001 \u0002 diejenige Vergangenheit wieder da, die sich historisch durchgesetzt hat. Alle Veränderungen sind dann weg. Sie können auch nichts mitbringen, nicht einmal Straßenstaub an Ihrer Kleidung. Der würde in der Vergangenheit doch fehlen! Das wäre eine dauerhafteVeränderung und würde unendliche Energie erfordern. Zu dieser Auffassung, meinetwegenist es auch eine Philosophie, sind wir mittlerweile gekommen.“Harmsen massierte sein Kinn mit Daumen und Zeigefinger. „Was wird mit meinenErinnerungen passieren? Werden die nicht auch weg sein?“„Möglicherweise werden sie das. Für diesen Fall hoffen wir, auf dem Weg der Hypnosean die Daten heran zu kommen.“ Herz steckte den Ballon zurück in seine Hosentasche.„Wir gehen aber davon aus, dass Sie sich an alles erinnern werden. Ihre Reise ist eineTatsache, die auch in der Zukunft noch wahr sein wird. Warum sollte eine Löschungder Erinnerungen erfolgen?“Harmsen fuhr mit der Hand über seinen kahlgeschorenen Schädel und dachte eine Weilenach. „Wenn ich mich daran erinnere, während meines Besuches in der Vergangenheit einEis gegessen zu haben, diese Vergangenheit dann aber -Plopp!- wieder der einzig wahrenweicht, hätte ich Erinnerungen an Dinge, die historisch nicht stattgefunden haben. Nachmeinem Verständnis wäre ich dann verrückt.“„Das klingt logisch.“ sprach Brinelli und legte die Betonung auf das letzte Wort. „Abergenau darüber haben wir uns bereits unterhalten. Sie würden in dem beschriebenen Fallkeinesfalls verrückt sein. Es ist uns nicht gegeben, die Dinge des Universums zu verstehen. Behelfen Sie sich damit, dass Sie die Logik relativieren und notfallsignorieren. Sie taugt nicht zum Verstehen der Dinge.“„Eine weitere Möglichkeit“, Professor Hutschneider ergriff nun das Wort, „besteht darin, sichHilfsvorstellungen zu konstruieren. Unsere gesamte Physik besteht aus solchen \u0001 \u0002 Sie die Veränderungen, die Sie durchführen, als virtuell an. Virtuell werden diese auchexistiert haben, und Ihre Erinnerung an diese virtuellen Ereignisse sind dann natürlichzutreffend. Für die reale Vergangenheit dagegen nicht. Natürlich hinkt dieser Vergleich ein wenig, aber nicht stärker als unsere Physik und unsere gesamte Wahrnehmung dieser \u0001 \u0002 Herr Brinelli schon ganz richtig bemerkte: Es ist uns nicht alles gegeben. Deswegensollten wir uns nicht gleich für verrückt halten, wenn wir der Begrenztheit des Geistes ausgesetzt sind.“„Wenn ich dazu etwas sagen darf...“ Veronika wartete, bis alle Augen auf sie gerichtet warenund fuhr fort, „Vor Prüfungen schlafe ich immer sehr schlecht und habe dabei \u0001 \u0002 sind Wirklichkeit, weil sie wirken. Wenn ich aufwache, bin ich nämlich fix undfertig. Aber die Trauminhalte sind keine Wahrheit. Also, ich unterscheide schon zwischen Wirklichkeit und Wahrheit. Die Erinnerungen an die Reise wären für mich einfach eineWirkung, die eine Wirklichkeit erzeugt hat. Aber wahr sind sie genau so wenig wie einTraum, weil sich die historische Wahrheit nicht verändern lässt. Ich weiß nicht, aber kann man das so sagen?“Herz stöhnte auf: „Wozu habe ich eigentlich studiert? Die junge Dame steckt uns noch allein den Sack!“ Professor Hutschneider nickte \u0001 \u0002 Brinelli zeigte etwas mehr Regung, als er nicht nur den Ansatz eines Lächelns erkennen ließ, sondern vor Bewunderung eine Augenbraue hob. „Auf den Punkt gebracht.“,lobte er leise. „Ich möchte es noch einmal klar und deutlich zum Ausdruck bringen: Wirkönnen weder Kriege rückwirkend verhindern, noch irgendwelche anderen Dingeungeschehen machen oder geschehen lassen. Unser Ziel ist vollkommen anders definiert.“Brinelli genoss einen langen Zug aus der Pfeife und sprach sehr leise in die Stille: „ Wirkönnen nur reisen, um die Wahrheit zu beobachten, um jede einzelne kleine Wahrheit zuerfahren. Unser Ziel ist...“, Brinelli schloss die Augen und flüsterte es in den Raum: „eine Welt ohne Lüge.“",
            "wordcount": "1.399",
            "chapter_release": "06.10.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die folgenden Wochen vergingen für Doktor Ingo Harmsen wie im Flug. An jedemWochenende fuhr er hinaus zum Institut, besprach sich mit den drei Wissenschaftlernüber den Fortschritt ihrer Vorbereitungen, oder philosophierte mit ihnen über die immenseBedeutung, die eine Welt ohne Lüge für die Menschheit haben würde. An einem grauenSonntagmorgen im Frühherbst, als der Boden schon feine Tröpfchen ausschied, die von keinem Werbefotografen abgelichtet und von keinem Autor ob ihrer tristenDurchschnittlichkeit erwähnt wurden, gab das Komitee das Ziel der ersten Reise bekannt.„Mein lieber Harmsen,“, sprach Professor Hutschneider, „wir halten einen kurzen Ausflugin eine bestimmte norddeutsche Kleinstadt für besonders geeignet, einige grundlegendenErfahrungen zu sammeln. Genauer gesagt, es geht nach Husum in das Jahr 1978.“Harmsen schluckte. „Das ist doch kein Zufall, oder? Ich bin in dem Jahr als Schülerauf dem Gymnasium in Husum gewesen.“„Eben darum.“, fuhr Hutschneider fort, „ Da wir nicht die Zeit zurückspulen , sondern Sie zusätzlich in der Vergangenheit platzieren, müssten Sie sich, nach \u0001 \u0002 wir heute sagen können, dort selbst begegnen. Genau das wollen wir bestätigt \u0001 \u0002 werden sich also auf dem Schulhof mit dem Schüler Ingo Harmsen treffen. UnterhaltenSie sich ein wenig mit ihm.“Als Harmsen betreten schwieg, ergriff Brinelli das Wort: „Wir wissen alle, was für eine gewaltige psychische Belastung dieses Treffen für Sie bedeutet. Ihre Aufenthaltsdauer wirdnur etwa eine Stunde betragen, dann holen wir Sie wieder zurück. Die Energiereserve reichtnoch für eine weitere halbe Stunde, vorausgesetzt, Sie halten sich darin zurück, größere Veränderungen in der Vergangenheit herbeizuführen. Erfüllen Sie bitte Ihren Auftrag undbleiben Sie darüber hinaus nur ein aufmerksamer Beobachter. Jede Ihrer Aktivitäten kostetEnergie, die wir in einem ungünstigen Fall nicht zur Verfügung hätten.“Harmsen erkannte die Notwendigkeit, zunächst Erfahrungen zu sammeln und die Theorienzu beweisen, durchaus. Die Neugier auf diese Reise verdrängte das anfängliche \u0001 \u0002 erklärte er sich mit allem einverstanden und ergänzte, dass er sich sogar darauf freue, sichselbst einmal guten Tag zu sagen. Tatsächlich begann sein Herz schneller zu schlagen bei dem Gedanken an ein Erlebnis, das noch kein Mensch vor ihm hatte haben \u0001 \u0002 merkte an, dass er auch nichts anderes von seinem ehemaligen Studentenerwartet habe, und Brinelli schwieg mit dem Ansatz eines Lächelns auf den Lippen. NurHerz wusste noch ein Detail anzufügen: „Das Schlimmste wissen Sie ja noch garnicht!“, riefer mit gespieltem Entsetzen aus, „Ihre Materialisierung wird natürlich nicht mitten auf demHusumer Marktplatz stattfinden, sondern an einem stillen Örtchen, wenn ich das so sagen darf. An einem solchen Ort, den selbst der damalige Bundeskanzler Helmut Schmidt nachunserer aller Vermutung grundsätzlich allein aufzusuchen pflegte.“Harmsen neigte den Kopf zur Seite. „In welches Klo werden Sie mich beamen, Captain Herz?“„In das Bahnhofsklo, mein lieber Harmsen, in das Bahnhofsklo. Von dort sind es etwa zehnGehminuten zur Schule. Sie haben also zehn Minuten Zeit, sich zu,..ja, akklimatisieren. Damitmeine ich natürlich nicht das Wetter. Spaziergänge sind für unsere Generatoren fast wie einePause, Sie verändern nicht viel dadurch, dass Sie sich von A nach B bewegen. Das wäre dannsozusagen der mentale Softstart. Für den Rückweg brauchen wir das alles nicht. Wir holen sie direkt vom Schulklo wieder hierher.“„Tun Sie vor allem letzteres“, erwiderte Harmsen \u0001 \u0002 wechselte einen kurzen, ernsten Blick mit dem Professor, der daraufhin noch einmal das Wort ergriff: „Herr Harmsen, ich möchte mich im voraus für meine folgende Frage beiIhnen entschuldigen, aber bitte haben Sie Verständnis dafür, dass ich Sie stellen muss. WarenSie in der letzten Nacht noch einmal allein hier im Gebäude?“Harmsen blickte überrascht auf. „Nein, wie kommen Sie darauf?“„Nun, das dachte ich mir schon.“, fuhr der Professor fort, „Es ist nämlich so, dass unserHerr Brinelli ein sehr ordnungsliebender Mensch ist und seinen Bürostuhl immer so anden Schreibtisch heranschiebt, dass die Lehne die Tischplatte berührt. Am heutigenMorgen fand er den Stuhl ein Stück vom Tisch weggezogen vor.“„Mehr als das.“, sprach nun Brinelli, „Jemand war an unserem Tresor, in dem alle geheimenDokumente zu unserer Forschung aufbewahrt werden. Wenn jemand von uns den Tresorschließt, stellt er danach immer die Zahlenkombination auf sein eigenes Geburtsdatum \u0001 \u0002 können wir sehen, wer zuletzt am Panzerschrank war und ob Unbefugte sich daran zuschaffen gemacht haben. In der letzten Nacht haben sich Unbefugte daran zu schaffen gemacht.- Ich nehme an, Sie tragen Ihren Schlüssel am Hals, wie wir es vereinbart haben.“„Aber ja doch.“ Harmsen zog den Schlüssel hervor. „Ich halte mich strikt an die Vorgabenund nehme ihn nie ab.“„Das stand für uns auch außer Frage.“, fügte der Professor hastig an, „Wir wollte das nur nochvon Ihnen bestätigt wissen. Der Eindringling kann aber nur mit einem Schlüssel hier hereingekommen sein. Es sind überhaupt keine Einbruchsspuren vorhanden. Auch im Tresor ist nochalles da. Ich nehme an, dass der Unbekannte ihn nicht öffnen konnte. Es ist seltsam. Nur anzwei kleinen Zeichen, auf die ein Außenstehender niemals achten würde, erkennen wir, dassjemand in der Nacht im Gebäude war. Sonst hätte niemand den ungebetenen Besuch \u0001 \u0002 Polizei brauchen wir mit einem verschobenen Bürostuhl und einem verdrehten Zahlenschloss jedenfalls nicht zu kommen.“Harmsen dachte laut nach: „Wenn keine Gegenstände entwendet wurden, wird der Einbrecheres von vornherein nur auf den Tresor abgesehen haben. Wie aber kann jemand, der so geschickt und zielgerichtet vorgeht, auch nur im Entferntesten annehmen, er bekäme den Tresor auf?“Brinelli sah wie träumend durch die Rauchwolke, die er mit spitzen Lippen ausstieß, lauschte in die Stille und sprach hernach ruhig und leise: „Diese Frage sehe ich in einem engenZusammenhang mit einer anderen: Wusste der Täter überhaupt, was sich in dem Safe befand? -Ich will versuchen, beide zu beantworten. Erstens: Der Einbrecher hatte keinen Grund dazu, im Tresor eines Forschungsinstituts etwas anderes zu vermuten als Dokumente. Jedenfalls keineVermögenswerte. Gegenständen, die durchaus einen gewissen Wert innehaben, schenkte erkeine Beachtung.“„Fazit: Wir haben es mit einem gezielten Angriff auf unser Projekt zu tun.“, schlussfolgerteHarmsen. „Ich erahne schon Ihre Antwort auf meine Ausgangsfrage.“„Warum der Täter annahm, dass er den Safe öffnen könnte? - Sie ahnen richtig. Er konnteihn öffnen und wusste das auch. Wir haben es mit jemandem zu tun, der eine Ausbildungund die nötige Ausrüstung für solche Unternehmungen besitzt. Unsere Unterlagen befindensich also auf seinem Mikrofilm.“Brinelli schwieg und überließ es Harmsen, eine wichtige Feststellung auszusprechen:„Aber der Täter weiß nicht, dass wir über den Vorgang im Bilde sind. - Ich frage mich allerdingswer dahinter steckt, wer einen Profi aussendet, um an unsere Dokumente zu gelangen.“Brinelli legte den Kopf in den Nacken und sprach gegen die Decke: „Ihre Feststellungbeinhaltet einen Vorteil für uns. Wir haben bereits Sorge dafür getragen, dass künftig nur nochfalsche Dokumente im Safe gefunden werden können. Der Unbekannte fühlt sich \u0001 \u0002 er wieder, wird er das filmen, was wir für ihn bereitgestellt haben. Ihre Frage nachdem Mann im Hintergrund kann ich nicht beantworten. Dazu müsste ich wissen, zu welchemZweck dieser die Unterlagen benötigt. - Sehen Sie bitte den Vorfall als der strikten Geheimhaltung unterliegend an.“",
            "wordcount": "1.178",
            "chapter_release": "06.10.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Am Nachmittag desselben Tages verabredete sich Harmsen wieder einmal mit Veronika und fuhr am frühen Abend zur Studentenkneipe. Als er sie begrüßte, riss sie die Arme in die Höhe und rief mit wirrem Blick: „Satan, Satan! Wo warst Du, als meine Seele nach Dir schrie?“Harmsen lachte. „Wenn ich nicht genau wüsste, dass Sie ein neues Theaterstück \u0001 \u0002 ich jetzt geflüchtet.“„Probieren Sie es doch auch einmal. Sagen Sie: Narrenweib, sind Deiner Sünden noch nicht genug? Stürzen sollst Du in die bodenlose Grube der Verdammnis noch bevor die MorgenröteDein schändlich Antlitz erblickt!“. Harmsen schwieg, und Veronika fuhr fort: „Was ist dennmit Ihnen los, Herr Harmsen? Ich studiere nicht Elektrotechnik.“„Ich war am Vormittag bei Brinelli&Co. Es gibt da ein kleines Problem, das mir Kummerbereitet. Ist aber alles streng geheim.“, antwortete Harmsen.„So fest, wie Sie Ihre Finger aneinander reiben, sollte das Problem groß sein. Also ziemlichgroß. Es belastet Sie, und Sie würden gerne mit mir darüber reden. Aber weil alles so strenggeheim ist, werden Sie das nicht tun. Richtig?“„Richtig. Weil alles so streng geheim ist, werde ich das nicht tun. Obwohl ich es gerne \u0001 \u0002 ich Ihnen vertraue.“„Okay, dann komme ich Ihnen entgegen und werde nicht mehr danach fragen.“„Das wäre unfair.“, Harmsen musste nun doch lachen, „Wenn Sie wenigstens ein bisschenNeugier zeigen würden, könnte ich meine Abwehr trainieren und meinen Entschluss festervertreten.“„Haben Sie mal ein Semester in Psychologie eingesessen? Also gut, ich gebe zu, dass ichvor Neugier platze. Trotzdem möchte ich, dass Sie das Geheimnis bewahren. Es hätte etwasZerstörerisches an sich, wenn Sie es nicht täten. Sie würden damit Vertrauen \u0001 \u0002 auch meins.“Harmsen sandte Veronika einen vernichtenden Blick zu und rief: „Narrenweib, sind Deiner Sünden noch nicht genug? Stürzen sollst Du in die bodenlose Grube der Verdammnis noch bevor die Morgenröte Dein schändlich Antlitz erblickt!“Veronika riss die Augen auf: „Wow!“Harmsen stellte eine Frage, die just in diesem Moment seinem Hirn entsprang: „\u0001 \u0002 Personen wissen über unser Projekt einigermaßen Bescheid?“Veronika musste nicht lange überlegen. „Unsere drei Wissenschaftler wissen natürlich allesdarüber, Sie vielleicht auch, und ich weiß etwas mehr, als ich wissen dürfte, weil ProfessorHutschneider mit seiner Sprechanlage nicht zurecht kommt. Ansonsten....“„Ansonsten?“„Ansonsten...“, Veronika dachte scharf nach, „ansonsten wüsste ich jetzt niemanden...,außer vielleicht, ... warten Sie mal, ...ja, natürlich! Vor einem Jahr oder so haben unsere dreiGenies öffentliche Fördermittel beantragt. Ich glaube, dazu muss man schon die Katze ein bisschen aus dem Sack lassen. Also, ein paar dieser Ellenbogenschoner-Artisten undFaltenrocktussies vom Amt werden schon etwas über die Sache wissen, denke ich. \u0001 \u0002 wohin die das weitertragen,...pffft..., keine Ahnung.“, Veronika zog die Schultern hoch, „Aber ich werde Sie jetzt nicht danach fragen, warum Sie danach fragen.“Harmsen hakte interessiert nach: „Sind denn Fördergelder geflossen?“Veronika lehnte sich zurück, legte betont lässig einen Arm über die Stuhllehne und stellte denKopf schräg. „Warum fliegen Menschen zum Mond?“Harmsen ließ sich gern auf dieses Spielchen ein. Wenn er auch nicht verstand, worum esging, war er sich doch dessen sicher, eine Antwort auf seine Frage zu erhalten. „Das istWissenschaft. Wir Menschen sind eben neugierig und wollen immer alles wissen.“„Aha.“, stellte Veronika fest, „Dann verballern also Staaten Milliarden, nur um ihre Neugierzu befriedigen, während woanders Menschen verhungern und verdursten. Wissenschaftlersind alle grausam, oder?“„So würde ich das nicht sagen.“, entgegnete Harmsen. „Diese Forschung dient ja auchdem Menschen. Wenn irgendwann einmal eine kosmische Katastrophe auf der Erdeeintreten sollte, könnte sich die Menschheit vielleicht woanders hin retten. Die Menschheitwill überleben. Das halte ich für ganz und gar natürlich.“„Die Menschheit hat aber keinen Überlebenswillen. Die Summe aller Menschen hat keinenpersönlichen Willen, weil eine Summe keine Person ist. Der einzelne Mensch, ja, der willnatürlich überleben. Um das zu erreichen, tötet er notfalls andere. Und wenn der Hungernur groß genug ist, dann..... Aber ich will Ihnen nicht den Appetit verderben.“ Veronika holtetief Luft. „Eine sogenannte Menschheit wird also vorgeschoben, wo es in Wahrheit um etwasanderes geht. Um Interessen von Menschen. Relativ wenigen Menschen. Oder wollen sieacht Milliarden Leute in ein paar Space-Cruisers unterbringen? Glauben Sie es würde ausgelost werden, wer fliegen darf und wer zurück bleibt?“„Okay,“, stimmte Harmsen zu, „diejenigen, die am Drücker sind, würden sich retten undsomit würde eben nur fast die gesamte Menschheit ausgelöscht werden. - Wir arbeiten, zahlen Steuern, die angeblich dem Wohle der Menschheit zugeführt werden, und in Wahrheit lässt man Menschen verhungern, damit das Geld für private Rettungsboote ausgegeben werden kann.“„Klar, wir werden belogen.“, stellte Veronika ungerührt fest, „Sie fragten mich vorhin danach, ob ein Projekt, das auf eine Welt ohne Lüge abzielt, öffentliche Fördergelder erhalten hat.“„Lernen Sie das in der Uni?“, fragte Harmsen verwundert.„Ein paar Grundlagen dazu schon.“, erwiderte Veronika, „Manipulation von Meinungenist ein interessantes Thema. Aber erst die Forschungsarbeit in der alltäglichen Praxis ziehtdas tiefere Verständnis für die Zusammenhänge nach sich. - Im Übrigen geht es in der Raumfahrt gar nicht so sehr um reihenweise Weltuntergänge in ferner Zukunft.“, Veronikalachte, „Es geht um militärische Vormachtstellungen durch Eroberung des \u0001 \u0002 Zollpapiere sind auf das Wohl einer sogenannten Menschheit ausgestellt, aber in derKiste stecken Machtgier und Krieg. Und wir winken die Fracht durch.“„Also gut,“, erwiderte Harmsen sichtlich beeindruckt, „Regierungen, die irgendwie inder Raumfahrt stecken, würden unser Projekt nicht mögen. Aber bleiben wir dochbei dem Weltuntergangs-Szenario. Wenn wenigstens ein paar Menschen gerettet \u0001 \u0002 vielleicht auf einem anderen Planeten eine neue Zivilisation entstehen und dieMenschheit würde nicht für immer ausgerottet sein. Wäre das nicht erstrebenswert?“Veronika schüttelte den Kopf. „Wie alt ist die Menschheitsgeschichte? - Eine Sekundein der Zeit des Universums! Und wie lange wird sie noch geschrieben werden? - Keineweitere Sekunde, das sage ich Ihnen. Alle Dinge haben ihre Zeit. Es hätte auch keinen Sinnergeben, den Jupiter mit Dinosauriern zu bevölkern. Die werden nicht mehr \u0001 \u0002 Sie wollen die schlimmsten Lügner und Verbrecher als genetische Basis für die Menschheit \u0001 \u0002 verwenden? Können Sie sich vorstellen, dass diese Typen nach ein paarGenerationen ihren neuen Planeten genau so versaut haben werden wie die Erde? Und dass dort genau so wie hier Machtgier und Krieg regieren werden? Dass wieder Raumfahrt betrieben wird, um dann wieder angeblich die Menschheit zu beglücken? Die Menschheit wird es nicht stören, wenn sie nicht mehr existiert. - Geht ja auch schlecht, nicht?Zeigen Sie mir den Dinosaurier, den es stört, dass es keine Dinosaurier mehr \u0001 \u0002 angebliche Notwendigkeit, dass bis in alle Ewigkeit irgendwo im All Menschen lebenmüssen, ist etwas, wovon wir sehr trickreich überzeugt wurden, damit wir auch schönklatschen, wenn uns unser Geld für den Raketenbau weggenommen \u0001 \u0002 Menschen glauben doch schon daran, dass sie den Wunsch haben, dass in fernerZukunft irgendwo im All eine Menschheit herumspaziert. Aber diesen Wunsch können siegar nicht haben. Sie wollen nur selbst gerne leben. Das ist \u0001 \u0002 man es nun schafft, dafür zu sorgen, dass sich jeder Einzelne mit dieser ominösenMenschheit in ferner Zukunft identifiziert, dann wird der eigene Überlebenswille aufdiese abstrakte Gruppe projiziert, und wir verhalten uns so, als würden wir um unsereigenes Leben rennen. Aber das eigene Leben ist genau das, womit die Menschen für denWahnsinn bezahlen werden. - Ziemlich blöd, nicht?“Harmsen war begeistert. „Meine Güte, Veronika, Sie knallen ja richtig rein!“",
            "wordcount": "1.231",
            "chapter_release": "06.10.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Doktor Harmsen versank in seinem Lieblingssessel, nahm die Zeitung in die Hand undlegte sie zurück auf den Tisch. Der Tag war ereignisreich und anstrengend gewesen, sodass ihn nun, als er zur Ruhe kam, die Müdigkeit überwältigte. Harmsen begab sich insBett und versuchte, einen Traum einzuleiten, indem er damit begann, sich seineReise in die Vergangenheit vorzustellen. Er malte sich aus, wie schön es wäre, \u0001 \u0002 er längst aus den Augen verloren hatte, wiederzusehen, seine Stadt wiederzusehen undnicht zuletzt die Schule selbst mit ihren \u0001 \u0002 er eingeschlafen war, stellte sich jedoch ein völlig anderer Traum ein. Er saheinen kleinen Mann in Uniform vor einem schwarzen Hintergrund erscheinen, hörte, wieer in das Schwarz hineinrief: „﻿Seit 5:45 Uhr wird jetzt zurückgeschossen! Zurück-zurück-zurückgeschossen!“Kaum hatte der Uniformierte dies gesagt, drang Veronikas Stimme von allen Seiten inden Raum: „Lügner! Du selbst hast den Turm in Schutt und Asche legen lassen. Du selbsthast gefälschte Beweise beschafft, indem Du Unschuldige in polnische Uniformen gesteckthast, um sie der Welt als Täter zu präsentieren. Du hast gelogen, um endlich Polen angreifen zu können. Deine Lügen sind uns längst bekannt!“„Zurück-zurück-zurückgeschossen!“, schrie Hitler wie wahnsinnig.„Der Reichstagsbrand geht auch auf deine Kappe. Du selbst hast den Brand legen \u0001 \u0002 ihn dann deinen politischen Gegner in die Schuhe geschoben. Deine Lügen sindaufgeflogen. Zurück in die Hölle mit dir!“„Zurück-zurück-in die Hölle zurück....“, stammelte Hitler und verschwand in der \u0001 \u0002 Veronikas Stimme war nun \u0001 \u0002 kamen sie, die Raketen. Aus allen Richtungen rauschten, heulten und dröhnten sieheran, kreisten über dem Forschungsinstitut, flogen wahnwitzige Scheinangriffe, drehtenwieder ab, wendeten, griffen erneut an. Von jedem Raketenrumpf glotze ein schwarzes Augeauf das Geschehen, freudig erregt über die nackte Angst, die den Träumenden mit kaltemstählernen Griff an der Gurgel packte. Als Harmsens Entsetzen auf das Maßlose gesteigertwar, schlugen die Raketen ein. Bumm-bumm-bumm. Bumm-bumm-\u0001 \u0002-bumm-bumm. „Harmsen!“ Bumm-bumm-\u0001 \u0002 schreckte aus dem Schlaf und riss die Augen \u0001 \u0002-bumm-bumm. „Ich bin´s, Hutschneider!“ Bumm-bumm-\u0001 \u0002 sprang aus dem Bett, zog die Hose an, torkelte schlaftrunken mit freiem Oberkörper und geröteten Augen zur Haustür und ließ den Professor ein. Als ob er sich davon überzeugen wollte, dass auch wirklich kein dramaturgisch ausgewähltes Romanwetter mit Blitz undHöllenregen herrschte und er sich durchaus in der wahren Welt befand, lugte er ins \u0001 \u0002 er die Tür hinter dem nächtlichen Gast \u0001 \u0002 ließ sich in den Ohrensessel fallen und schnaufte. „Meine Finger sind nichtzu dick für die Sprechanlage.“„Beruhigen Sie sich erst, und dann erzählen Sie der Reihe nach.“, entgegnete Harmsen undmachte sich nervös daran, Kaffee zu kochen.„Wegen dieser Sache mit dem Einbruch... - Also ich wollte die Sprechanlage \u0001 \u0002 die Gespräche in meinem Büro auch dort bleiben. - Verzeihen Sie, ich bin völligdurcheinander. Ich bin mit dem Fahrrad hergekommen. Mein Auto wollte nicht \u0001 \u0002 dann diese feucht-kalte Luft.“, der Professor fuhr sich mit beiden Händen über dasGesicht, „Ich habe sie aufgeschraubt und hineingesehen.“„Ja, und?“, Harmsen wurde nervöser.„Der Schaltkontakt musste einfach ab und zu klemmen, weil ein gelbes Kabel ihn \u0001 \u0002 Kabel gehört aber nicht zur Anlage. Es führt zu einer einer klitzekleinen \u0001 \u0002 Mikrosender! Stellen Sie sich das vor, ein Mikrosender in meiner Sprechanlage!“.Hutschneider zitterte vor Aufregung. „Jemand hat einen Mikrosender in meine Sprechanlageeingebaut und mich abgehört!“Harmsen stellte den Kaffee auf den Tisch. „Haben Sie den Sender unschädlich gemacht?“Hutschneider nahm einen kräftigen Schluck aus seiner Tasse. „Donnerwetter, der ist stark.-Nein, natürlich nicht. Dann hätte dieser... - dieser Unbekannte gewusst, dass wir ihn aufunserem Radar haben. Nein, nein, der Sender muss bleiben. Ich habe nur dafür \u0001 \u0002 das Kabel nicht mehr gegen den Kontakt kommt. So können wir diesen..., na, den Schnüffler eben, künftig an der eigenen Schnüffelnase herumführen.“Harmsen hatte die Hoffnung darauf aufgegeben, dass er sich in einem Traum befindenkönnte, oder er selbst nur eine virtuelles Dasein als Romanfigur fristete. Er befand sichmitten in der Wahrheit.„Mir sind einige Dinge aufgefallen.“, fuhr der Professor fort, „Zunächst habe ich meineMessgeräte geholt und Frequenz und Leistung des Senders gemessen. Der Oszillatorarbeitet oberhalb des UKW-Rundfunkbands. Ein Radio taugt also nicht zum \u0001 \u0002 Ausgangsleistung des Senders ist nicht hoch. Die Reichweite sollte etwa bei vierzigMetern liegen. Mit einem sehr empfindlichen Empfangsgerät können es auch fünfundsiebzigMeter sein.“„Dann muss sich der Lauscher in der unmittelbaren Nähe des Gebäudes befinden, wenner Sie abhört. Ist Ihnen dort irgendwann einmal jemand aufgefallen?“. Harmsen war nun hellwach geworden.„Nicht so schnell! Sie hatten es in der Uni immer schon so eilig.“, scherzte der Professor alsAnkündigung auf seine wichtigste Entdeckung, „Lassen Sie sich sagen, dass ich das Gerätvor drei Jahren angeschafft hatte und es im Inneren schon recht verstaubt war, als ich es heute.., nein, gestern natürlich,... Es ist ja schon nach Mitternacht...“„Ich verstehe nicht.“, Harmsen war kurz vorm Durchdrehen, „Warum ist der Staub wichtig?“„Das will ich doch gerade erzählen.“, Hutschneider nahm noch einen Schluck aus der Tasse,„Der Mikrosender war deutlich weniger stark verstaubt. Er ist also nicht annähern drei Jahrein dem Gehäuse. Was sagen Sie jetzt?“„Ich sage jetzt, dass wir zwangsläufig mindestens zweimal ungebeten Besuch im Institutgehabt haben müssen. Können Sie abschätzen, wann der Sender eingebaut wurde?“Der Professor kniff die Augen zusammen, dass sich die Wimpern fast berührten. „Genaukann das wohl niemand sagen, aber aufgrund der Unterschiede in den Stärken derStaubschichten, würde ich doch annehmen, dass der Einbau vor etwa einem Jahr stattgefunden haben müsste.“„Also etwa zu der Zeit,“ folgerte Harmsen, „als Sie öffentliche Fördermittel für IhreForschung beantragt haben.“Hutschneider zog nachdenklich die Stirn kraus. „Jetzt kann ich Ihnen nicht \u0001 \u0002 wollen Sie mit ihrer Feststellung hinaus?“Harmsen legte die Fingerspitzen aufeinander und stellte eine Frage: „Herr \u0001 \u0002 fliegen Menschen zum Mond?“",
            "wordcount": "994",
            "chapter_release": "06.10.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Harmsens Vorschlag, Veronika so weit wie nötig in den seltsamen Vorfall \u0001 \u0002 von den drei Wissenschaftlern einstimmig angenommen. Insbesondere hofftendie vier Männer darauf, dass Veronika nützliche Beobachtungen im Außenbereich gemacht \u0001 \u0002 erschien es allen als zweckdienlich, dass auch Veronika künftig die erforderlicheVorsicht walten ließ, wenn sie sich an Gesprächen beteiligte. Darüber hinaus wurdengelegentliche Unterhaltungen im Zimmer des Professors auf den Stundenplan gesetzt, dienur dem einzigen Zweck dienten, den Lauscher mit falschen Informationen zu \u0001 \u0002 besaß die einzige Sprechanlage im Haus, versäumte es jedoch \u0001 \u0002 Räume auf hochfrequente Signale hin zu untersuchen. Tatsächlich waren jedoch keine weiteren Mikrosender auszumachen. Die Unterlagen, von denen angenommen wurde, dass sie bereits kopiert worden waren, wurden zurück in den Safe gelegt und regelmäßig mit irreführenden Dokumenten ergänzt, während die echten, neuen Forschungsdokumentationen sorgfältig versteckt \u0001 \u0002 konnte sich tatsächlich an einige Personen erinnern, die ihr, wenn sie Besorgungenzu tätigen hatte, häufiger im angrenzenden Park begegneten: Ein alter, schäbig gekleideter Mann, der mit einem Pudel an der Leine den Müllcontainer nach Pfandflaschen durchsuchte und manchmal lange Zeit auf einer Bank saß. Drei Jugendliche waren ihr aufgefallen, dieoft im Park heimlich rauchten und manchmal auch eine kleine Flasche Alkohol gemeinsam leerten. Eine eher angenehme Erscheinung war ein gut aussehender, junger Mann, derregelmäßig mit seiner Freundin im Park spazieren ging, wenn auch die Freundin jedesmaleine andere gewesen \u0001 \u0002 Herz ergriff zuerst das Wort: „Na, Veronika, nun möchten wir nur noch von Ihnenerfahren, wer davon der Lauscher ist, oder vielleicht die Lauscher sind. Wissen Sie es?“Brinelli lächelte, als hätte er den Hauptverdächtigen bereits ausgemacht. Er ließ jedochVeronika den Vortritt.„Erstens,“, begann sie, „muss unser Lauscher überhaupt nicht unterden aufgeführten Personen sein. Er könnte sich auch verborgen gehalten haben. \u0001 \u0002 glaube ich aber nicht. Es fällt auf, wenn sich jemand verbirgt und dabei ertappt wird. Weiter: Die Jugendlichen haben keine Zeit zum Lauschen, weil sie am Vormittag in der Schule sitzen müssen. Außerdem legen die sich nicht bei Regen in den Schlamm und feiern ihre Party. - Nun sind es nur noch zwei, die infrage kommen.“„Einer.“, berichtigte Brinelli gelassen.„Also gut,“ bestätigte Veronika, „diesen attraktiven, jungen Mann können wir ebenfalls alsunschuldig entlassen. Jedenfalls in dieser Hinsicht.“Herz kicherte.„Wer zusammen mit einer Kollegin Lauschangriffe durchführt, wird die Kolleginnicht laufend wechseln. Das wäre doch auffällig. Nein, nein, der war´s nicht.“Veronika machte es spannend.„Aber der alte, ungepflegte Mann hat doch auch nichts an sich, was ihn verdächtig machenkönnte. Vielleicht war es doch ein anderer.“, gab Hutschneider zu bedenken.„Nun sagen sie schon, warum der Alte sogar höchst verdächtig ist.“, forderte Brinelli Veronika amüsiert auf.„Das ist doch ganz einfach.“ fuhr nun Veronika fort, „Der Hund dient als plausible Erklärungdafür, dass der Alte sich bei jedem Mistwetter im Park aufhält. Aber ein armer Mensch, derPfandflaschen sammeln muss, steckt nicht zwei oder drei davon in eine leere Plastiktüte undsitzt dann stundenlang auf einer Bank. Ich sehe doch diese Leute oft am Bahnhof. Das gehtzack-zack, rein mit den Flaschen und dann auf zum nächsten Mülleimer. Das ist ein richtigesWettrennen, meine Herren. Solange wir unser Geld in Raketen und Waffen stecken, wird sichan diesem Bild auch nichts ändern. - Aber der Alte passt nicht in das Bild. Er ist alsPfandflaschensammler total atypisch. Der lebt nicht in diesem Milieu. Der tut nur so.“Brinelli bekräftigte Veronika in ihrer Ansicht. „So sehe ich das auch. Würde der Alte sich füreinen Flaschensammler nicht so befremdend verhalten haben, könnte ich mir leichtervorstellen, dass sich der Lauscher noch gar nicht auf unserem Schirm befindet. Aber so...“„Ich könnte das herausfinden.“, schlug Veronika überraschend \u0001 \u0002 zog eine Augenbraue hoch. „Ich höre.“„Ich könnte doch an dem Alten vorbei gehen und herausfinden, ob ich etwas ungewöhnlichesdabei empfinde. Frauen sind in dieser Hinsicht eben etwas anders.“„Meine Güte aber auch!“, Herz drückte seinen Rücken fest gegen die Stuhllehne, „Die Frauen, die diesem attraktiven, jungen Mann im Park nachlaufen, empfinden jedenfalls regelmäßig das falsche Ungewöhnliche.“„Ich bin aber Psychologin.“, entgegnete Veronika selbstsicher, „Ich könnte den Mann einfachmal ansprechen, nach der Uhrzeit fragen oder so. Wenn ich nur dreißig Sekunden mit ihmrede, finde ich es bestimmt heraus, wenn etwas mit ihm nicht stimmt.“Harmsen intervenierte scharf: „Veronika, das werden Sie nicht tun! Wir haben gute Gründefür die Annahme gefunden, dass der Alte der Lauscher ist. Wenn Sie sich ihm gegenüberin irgendeiner Weise anders verhalten als bisher, schöpft der Mann Verdacht.“Professor Hutschneider hatte eine Idee. „Völlig richtig, was Herr Harmsen sagt. Aber wennes so nicht geht, dann geht es dafür mit etwas Physik umso besser. Veronika, wenn Sie wiedereinmal ganz genau so achtlos an dem Mann vorbei gehen, wie Sie das in der Vergangenheitschon so oft getan haben, könnten Sie doch mein Feldstärkemessgerät in der Manteltaschebei sich tragen und in einem Abstand von unter fünf Metern einmal nachsehen, ob der Zeiger ausschlägt. Funkempfänger haben nämlich auch Hochfrequenzoszillatoren, die zur Verarbeitung des Empfangssignals nötig sind. Jeder Empfänger strahlt auch Frequenzen \u0001 \u0002 der Gelegenheit könnten Sie auch einmal unauffällig darauf achten, ob der ungepflegte Herr vielleicht etwas schwerhörig ist. Ich meine, ob er vielleicht ein Hörgerät im Ohr trägt.“Hutschneider hätte nicht unbedingt mit dem Auge zwinkern müssen, denn Veronika hatteden Sinn seiner Worte vollkommen erfasst. „Genau das werde ich tun.“, stellte sie begeistert fest. „Ich werde meine Rolle sogar besser spielen, als der alte Pfuscher da draußen. Schließlich bin ich in einer Theatergruppe.“Schon bald darauf hatte Veronika ihren großen, wenn auch kurzen Auftritt. Trotz ihres Lampenfiebers ging sie so gleichgültig und uninteressiert an dem Alten vorbei, wie sie esgetan hatte, bevor sie in das Geheimnis eingeweiht worden war. Unauffällig warauch ihr Blick auf das Messgerät, und mit einem nichtssagenden Gesichtsausdruck kehrtesie in das Institut zurück. Sie genoss ihre Rolle und spielte sie weiter, als sie von Brinellium Auskunft über das Ergebnis gebeten wurde. Mit ausdrucksloser Stimme und als ob sielediglich feststellte, dass eine Cola eine Cola sei, sagte sie: „Er ist es.“",
            "wordcount": "1.016",
            "chapter_release": "06.10.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Heulend riss der Herbst die nassen Blätter von den Bäumen, wirbelte sie siegestrunken umherwie jede der streunenden Katzen es mit ihrer Beute tat, drückte sie hernach auf die Straße, so fest, dass sie flach wie ein Blatt Papier da lagen, beraubt ihrer anmutigen Biegungen und Krümmungen, ihrer Schönheit, überzogen mit schillernden Farben des Regenbogens, die der Regen aus dem Asphalt drückte, von Öl und Dreck, grotesk!, im Tode noch mit den Farben des Narren \u0001 \u0002 bunte Fratze des toten Narren verschwand hinter Harmsens Auto, als er das Institut erreicht hatte und auf den Parkplatz \u0001 \u0002 fette Sahneschichten in einer Torte lagen die Nebelschwaden über dem stillen Park. Mit Mühe nur konnte Harmsen zwischen sie hindurch blicken in ein trostloses, nasses \u0001 \u0002 den Nebel widerspiegelte, als wäre es mit ihm im Bunde gewesen, als wollte es seineMacht verdoppeln. Aschegraue Wolken beschmutzten das reine Licht der Sonne, hielten esfern aus dem rauen Reich des Herbstes, der dort nicht wütend an den Bäumen zerrte, sondern mit bleichem Garn still einen alten Menschen umspann, einen alten Menschen und seinen schwarzen Pudel, den er an der Leine \u0001 \u0002 erhob sich und sprach mit fester, ernster Stimme: „Doktor Ingo Harmsen, sindSie willens und dazu bereit, sich heute, wie geplant und besprochen, von uns auf dieReise in die Vergangenheit schicken zu lassen?“Harmsen antwortete nur „Ja“, und Brinelli sagte nur: „Ich danke Ihnen.“Professor Hutschneider streckte seinem ehemaligen Studenten beide Hände entgegen, während \u0001 \u0002 aufsprang: „Mannomann, Harmsen! Sie sind noch ein richtiger Kerl!“ Herz klatschte seine Hand auf Harmsens \u0001 \u0002 legte ihre Aufzeichnungen beiseite und sagte leise: „Irgendwie habe ich Schiss um Sie.“. Dann stand sie auf, drückte im Vorbeigehen Harmsens Hand und verließ Brinellis Büro. Bevor sie die Tür hinter sich schloss, drehte sie sich noch einmal um. „Der Alte ist wieder im Park.“ Braun und nass fiel die Tür ins Schloss. Aschegrau danach die \u0001 \u0002 ergriff das Wort. „Gestern habe ich mich mit Herrn Herz heftig in meinemBüro gestritten. Ich warf ihm Unfähigkeit vor, doch er schob alles auf Herrn \u0001 \u0002 sei für die Fehler in den Formeln verantwortlich, er solle das Projekt endlichabbrechen. - Sie verstehen, Herr Harmsen, die Sprechanlage. Dieser seltsame alte Mannim Park wird von uns schon seit Wochen mit falschen Informationen gefüttert.“„Ich werde reisen.“, stellte Harmsen ungerührt \u0001 \u0002 vier Männer begaben sich in die grell erleuchteten Kellerräume des Gebäudes. Harmsenging noch einmal zur Toilette und wurde danach samt der leichten Kleidung und dem Geldschein gewogen. Hutschneider gab die Daten in die Maschine ein und legte das Ziel inRaum- und Zeitkoordinaten fest. Die Generatoren wurden hochgefahren und luden die Startakkumulatoren nach. In der Viertelstunde, die das Nachladen dauerte, besprachen sichdie Männer noch einmal über alle Details. Die Beschäftigung mit dem Fachlichen hielt Grübeleien fern, verhinderte das Entstehen jener Leere, die die Gedanken \u0001 \u0002 wollte noch wissen, ob er in der Vergangenheit überhaupt Geld ausgeben dürfe, da dies dann dort verbliebe und eine beständige Veränderung der Wahrheit darstelle. Hutschneider versicherte ihm, dass nach dem Abschalten des Energieflusses die Vergangenheit in jedem Fall ihren ursprünglichen Zustand wieder annehme und es lediglich ungewiss sein, ob der Geldschein rein energetisch betrachtet irgendwo hin verschwinde, \u0001 \u0002 das Wahrscheinlichste sei, sich bei der Rückkehr in Harmsens Besitz befinde. Das gleiche gelte auch für den Mageninhalt. Was immer er verzehre, Harmsen komme genau sohungrig zurück, wie er abgereist sein. Jede beständige Veränderung der Vergangenheit seivollkommen ausgeschlossen. „In einer Stunde sind Sie wieder hier.“, stellte Herz munter fest, „Soll ich uns ein Essenbestellen?“Der Summer meldete voll geladene Akkus, und Harmsen legte sich in den Edelstahlzylinder.„Pizza Diabolo mit doppelt Pepperoni. Family-Pizza.“„Ich spendiere Ihnen zehn davon, wenn Sie nur zurückkommen.“, versprach Veronika, die still und leise ihren Platz hinter den Männern eingenommen hatte. Dann ging sie vor, nahmeinen Lappen zur Hand und wischte die kleinen Kondenswassertröpfchen von dem stählernenZylinder, unter dem sich bereits ein Pfützchen gebildet hatte, bunt schillernd vom Maschinenöl, mit dem Hutschneider die Mechanik vorher noch versorgt \u0001 \u0002 schloss den Deckel, verriegelte ihn, überprüfte die Verriegelungen und trat \u0001 \u0002 der Hand wies er zu den Armaturen. „Bitte, Herr Hutschneider.“Hutschneider atmete tief ein und riss den Stromhebel nach unten. Nur kurz brach die Drehzahl der Generatoren ein, dann heulten sie auf wie Wölfe, klagend, \u0001 \u0002. Wie gebannt starrte Hutschneider auf die Nadel der Energieanzeige. Nochzwanzig, fünfzehn, zehn Prozent. Bei acht Prozent vor Maximum blieb die Nadel \u0001 \u0002 dröhnten die Aggregate, ...vier Prozent. Eigentümlich gelb leuchtete der \u0001 \u0002 Prozent. Blaue Funken schossen von dem Stahl in die feuchte Kellerluft. Zwei \u0001 \u0002 Funken wurden greller. Ein Prozent. Die Ladeanzeige der Akkus lag dicht am roten Bereich. Nullkommafünf Prozent bis zum Maximum, Blitze schossen durch den Raum, heulten, dröhnten lauter als die Generatoren. Die Nadel der Energieanzeige zitterte, schlug wie im Todeskampf hin und her. Nur noch nullkommazwei Prozent bis zum Erreichen des Maximums. Mit einem Ruck sprang die Nadel auf den Wert der vollen Energie, gleißend hell wurde es im Keller. -Zügig fiel die Nadel zurück, ließ die Mitte der Skala hinter sich und kambei nur vier Prozent des Maximalwertes zur Ruhe. Sanft schnurrten die Generatoren wie satteKätzchen.„Herr Herz, bitte dekomprimieren.“, ordnete der Professor an. Hutschneider sah eine Weile auf seine Armbanduhr. „Öffnen.“Herz entriegelte den Zylinderdeckel, hob ihn ein wenig an. „Herr Brinelli, bitte machen Siedas.“Wortlos trat Brinelli an den Zylinder, schob seine Hände unter den Deckel und \u0001 \u0002 Herz seine Hände weggezogen hatte. Langsam machte er den Deckel \u0001 \u0002 Zylinder war \u0001 \u0002 standen die Männer da und blickten auf den spiegelnden Stahl im Inneren desZylinders, als vermissten sie etwas. Brinelli warf einen Blick hinter sich und stellte fest, dass Veronika gegangen \u0001 \u0002 als die Generatoren ein wohliges Brummen hören ließen und der Zeiger zwölf ProzentEnergiebedarf anzeigte, erwachten die Männer aus ihrer Trance.„Das ist Harmsen. Er wird aktiv.“ Brinelli schluckte, und Hutschneider wischte sich mit dem Handrücken über die nasse Stirn. „Sehr feuchte Luft hier unten.“, sagte er.„Lassen Sie es gut sein, Herr Hutschneider. Bei mir ist es auch der Schweiß, der mir im Gesicht steht.“, entgegnete \u0001 \u0002 zog eine Hocker heran, setzte sich und beobachtete scharf die Nadel. „Sehen Sie \u0001 \u0002 Prozent Energiebedarf. Harmsen unternimmt irgend etwas.\"",
            "wordcount": "1.062",
            "chapter_release": "06.10.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "In Harmsens Kopf drehte sich alles wie ein Brummkreisel. Mit dem Fuß klappteer den Klodeckel herunter, setzte sich drauf und presste die Fäuste gegen die \u0001 \u0002 einmal durchlebte er im Geiste die rasende Fahrt, den Sog des Strudels aus Raumund Zeit, wurde hinabgezogen, immer weiter, in eine nicht enden wollende Tiefe. Wiederwirbelten Gebilde um ihn herum, Formen, die keinen Umriss hatten, keine Farbe, keinen Körper. Wenn er angestrengt hinsah, wurden die blassen Formen deutlicher, tanzten wilder umher, ließen ihn noch angestrengter hinsehen. Doch sobald seine Konzentration \u0001 \u0002 die Formen wieder undeutlich. Es war ihm, als ob er es war, der diese Gebilde \u0001 \u0002 erhielt, mit der Kraft seines Geistes, sie dem Tode überließ, wenn er seinen Geist abwandte, und sie dann zu neuem Leben erweckte, gerade so, wie seine Kräfte es \u0001 \u0002 waren die Formen an sich, die Harmsen empfand, wenn auch nicht mit den Augen \u0001 \u0002 war das Sehen für ihn ein Akt der inneren Hinwendung. Diese für ihn neue Art der Wahrnehmung der Dinge an sich, faszinierte ihn so sehr, dass er sich immer wieder bemühte, sich auf sie zu konzentrieren. Wenn Menschen Fußabdrücke im Sand mit ihren Augen sehen konnten, so nahm Harmsen diese wahr, auch ohne dass es des Sandes als Begrenzung bedurfte. Die Form an sich, ein Nichts, umgeben vom Nichts, und trotzdem war sie da, wie ein weißer Kreis auf weißem Papier, ein Kreis, den Harmsen spüren konnte. So wie jeder Roman, wenn er nur mit weißer Tinte auf weißes Papier geschrieben worden wäre, vor den Menschen verborgen geblieben wäre, so hätte Harmsens Geist sie alle lesen können. Deutlich hätte er jedes Wort erlebt, durchlebt, solange er die Kraft dazu aufgebracht hätte. Was Harmsen erlebte, brauchte keine Farbe, keine Tinte, kein Papier, um zu \u0001 \u0002 erhob sich. Seine Schläfen pochten, als er ein paar Kniebeugen machte, um seinenKreislauf anzuregen. Er versuchte, die Erinnerungen an die Reise zu verdrängen, um den Kopf frei zu haben für seine Aufgabe. Doch zögernd nur beugte sich die Faszination fürdas Erlebte seinem \u0001 \u0002 Bahnhofshalle ließ längst verblichene Erinnerungen in Harmsens Kopf auferstehen underfüllte sie mit der vollen Pracht eines neuen Lebens. Der gelbe Fahrplan der deutschen Bundesbahn, die große, schwarze Anzeigetafel, die grellen Leuchtstoffröhren und der beständig kühle Luftzug von dem hölzernen, immer offenen Eingangstor her entlockten ihm ein „Ja, genau so war es.“. Tief beeindruckt von jener so perfekt wieder aufgespanntenVergangenheit sah er sich um und bemerkte den Zeitungskiosk. Von den MAD-Heftengrinste ihn das blöde, zahnlückige Gesicht Alfred E. Neumanns an, forderte ihn frech dazu auf, näherzutreten. Eine Frau sortierte Bündel von Zeitschriften in die \u0001 \u0002 Satirezeitschrift Pardon machte sich auf ihrer Titelseite mit einer Karikatur des Bundeskanzlers über Helmut Schmidt her, während die Bildzeitung im Aufmacher einenvollen Eimer Blut im Innenteil versprach. Als die Frau sich umdrehte, traf es Harmsen wie ein \u0001 \u0002 war es, die mit dem wunderschönen Gesicht, in das Harmsen einst so verliebt gewesenwar. Immer wieder hatte er schüchtern zu ihr hingesehen, wenn die Frau auch als Freundinfür einen Schüler nicht infrage gekommen war. Viel zu alt dafür war sie gewesen, eine richtige Erwachsene, die rauchen, trinken und Auto fahren durfte. Die mit einem Freund zusammen wohnen durfte, ohne die Eltern um Erlaubnis bitten zu müssen. Erwachsene wareneine ganz andere Klasse für den jungen Schüler gewesen, respektvoll und ein bisschen neidisch hatte er zu ihnen \u0001 \u0002 an jenem Tag war es Harmsen, der viel zu alt für die Frau gewesen wäre, die etwain Veronikas Alter gewesen sein dürfte. Trotzdem fand er endlich den Mut, sie nur einmalanzusprechen. „Sie haben die ewige Jugend gepachtet. Immer frisch, immer adrett.“, sagteer und kam sich irgendwie blöd dabei vor. Die Frau lächelte und schenkte Harmsen einen Blick, der ihn dahinschmelzen ließ. Nach fast vier Jahrzehnten hatte sie ihn endlich einmal wahrgenommen. Sie hatte ihn angelächelt. Ein Jugendtraum war in Erfüllung \u0001 \u0002 zerschmetterte das kalte Schwert der Vernunft sein gläsernes Glück. Nein, siewürde ihn niemals angelächelt haben. Sobald Hutschneider den Stecker aus der Dose zöge, würde dieses alberne Zirkuszelt, dass sich aufgespannte Vergangenheit nannte, wie eine morsche Bretterbude im Orkan in sich zusammenfallen. Nichts würde verbleiben, das alsWahrheit Einzug in die Zukunft halten könnte. - Hatte sie nun, oder hatte sie nun nicht? Harmsen sah noch einmal zu der Frau hinüber. Es mochte kein Zufall gewesen sein, dasssich ihre Blicke trafen. „Und ob!“, rief Harmsen halblaut in die Halle, „Sie hat!“Als er eine Hochschwangere bemerkte, die ihr Gepäck die steinernen Stufen zum Bahnsteig1hochschleppte, zögerte er erst damit, ihr behilflich zu sein. Als sinnlos erschien ihm alles Handeln, wenn es doch am Ende nicht wahr sein würde. Niemand würde der Frau behilflich gewesen sein. Dennoch ging er hin und half, worauf Brinelli den kurzzeitigen Anstieg des Energiebedarfs auf fünfundzwanzig Prozent \u0001 \u0002 Harmsen die Koffer auf dem Bahnsteig abstellte, wusste er, dass die hübsche Zeitungsverkäuferin bereits wieder verschwunden war. Er schleppte das Zirkuszelt, diese Zeit-und Raumblase, mit sich herum, wie der Tourist den Rucksack. Wo er war, stand das Zelt. Außerhalb dessen zerfiel alles wieder zu historischer Asche. Soweit seine Wahrnehmung reichte, wurde in Echtzeit die Vergangenheit um ihn herum aufgespannt, während alles andere, das an genau der Stelle nie hatte wahrgenommen werden können, als unveränderliche Wahrheit ruhte, wie Schnappschüsse im \u0001 \u0002 besann sich auf seinen Auftrag und begab sich für ein erstes Experiment zurückin die Bahnhofshalle, die, wie er wusste, sich ein zweites mal als Vergangenheit \u0001 \u0002 nur, weil er wieder dort anwesend war. Er sah zu der Zeitungsverkäuferin hinüber und wartete geduldig, bis der Zufall ihren Blick auf ihn lenkte. Doch sie guckte nur, und kein Zeichen des Wiedererkennens erschütterte Hutschneiders Theorie. Harmsen verbeugte sichhöflich und lächelte die Frau so charmant an, wie er nur konnte. Die Verkäuferin hielt ihren Kopf schräg und lächelte zurück. Zweimal hatte Harmsen bei Null angefangen und in Sekunden die Sympathie der jungen Frau erworben, als er ins Freie trat. Wenn das Lächelnder Frau als Wahrheit auch keinen Bestand haben sollte, so hatte er doch eine ihm unbekannte Wahrheit herausgefunden: Er hätte das Lächeln auch als Schüler bekommen können, wenn er damals nur nicht so feige gewesen \u0001 \u0002 war es also, was Doktor Herz mit Akklimatisierung und mentalem Softstart bezeichnet hatte, das Sich-Zurechtfinden in einem verrückten Wanderzirkus, der sich Vergangenheit nannte.",
            "wordcount": "1.068",
            "chapter_release": "06.10.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Gespannt verfolgten Hutschneider und Brinelli jede Nadelbewegung der \u0001 \u0002 protokollierte alles sehr gewissenhaft. Doktor Herz hielt es für angebracht, nun telefonisch die Pizza für den Zeitreisenden zu bestellen. „Meine Herren, so gerne ich mit Ihnen darüber spekuliere, welche Aktivitäten Herr Harmsen gerade tätigt, werde ich jetzt mein Versprechen einlösen und endlich etwas zum Futtern besorgen. Da ich davon ausgehe, dass Sie so beschäftigt sind, dass Sie mich garnicht hören, bestelle ich für uns das Übliche.“„Ich bin mit allem einverstanden.“, antwortete Hutschneider amüsiert. Brinelli schwieg \u0001 \u0002 Herz durch den Flur ging, kam ihm Veronika entgegen. Sie war sehr aufgeregt. „Herr Herz, ich muss dringend mit Ihnen reden. Seltsame Dinge sind geschehen.“„Alles zu seiner Zeit. Erst will ein Manneswort gehalten werden, dann sind Sie an der Reihe.“, gab Herz gelassen zurück. „Gehen Sie einfach mit, es dauert ja nur eine Minute.“Nachdem Herz den Hörer zurück auf die Gabel gelegt hatte, legte Veronika los: „BevorSie im Keller die Energie zugeschaltet haben, bin ich rausgegangen, ganz raus, in den \u0001 \u0002 habe einfach frische Luft gebraucht. Da habe ich es dann gesehen. Den Arbeiter und denalten Mann. Der Arbeiter blieb nahe dem Alten stehen und zündete sich eine Zigarette an. Ich glaube, er hat die Lippen bewegt und etwas gesagt, aber genau konnte ich das nicht \u0001 \u0002, der Alte blieb ganz ruhig stehen und blicke die ganze Zeit auf seinen Hund. Aber er stand etwas geneigt da, mit dem Ohr zum Arbeiter hin. Da wusste ich sofort, dass er etwas heimlich zugeflüstert bekam. Na, und dann ging der Arbeiter weiter, als wäre nichts gewesen, und der Alte schnappte sich seine Tüte und hatte es plötzlich verdammt eilig damit, aus dem Park zu verschwinden. Der hat seinen Hund regelrecht hinter sich her gezerrt.“Herz verstand noch nicht. „Was meinen Sie mit dem Wort Arbeiter?“„Na, das war so ein großer, kräftiger Mann im blaue Arbeitsanzug. Er trug eine gelbeSicherheitsweste und Arbeitshandschuhe, die er beim Rauchen an behielt. Ja, gut, er sah eben aus wie ein Arbeiter, vielleicht war es auch der Papst in Verkleidung.“, antwortete Veronika aufgeregt.„Beruhigen Sie sich, Veronika.“, entgegnete Herz, „Ich muss ihre Aussagen erst einmal sortieren. Den alten Schnüffler führen wir schon seit Wochen an der Nase herum. Der weiß nicht, wie weit wir wirklich mit unserer Forschung sind. Ein Arbeiter an einem Sonntag istschon etwas ungewöhnlich, aber nicht unmöglich. Seltsam aber das Zusammentreffen unddas darauf folgende schnelle Verschwinden des Alten. Und das ausgerechnet, als wir Harmsenauf die Reise geschickt haben. Trotzdem kann das alles Zufall sein. Niemand da draußen weiß etwas über unser heutiges Experiment. Unser Keller ist so gut wie schalltot. Im Parkkann man nicht hören, wenn wir Experimente durchführen. Haben Sie denn etwas gehört?“„Nein, nichts.“, antwortete Veronika. „Aber was bedeutet so gut wie schalltot genau?“„Gewisse Vibrationen werden durch den Boden weitergeleitet. Das ist wie in den Indianergeschichten. Wenn Sie das Ohr an den Boden legen, könnte es sein, dass Sieetwas wahrnehmen. Aber auf fünfzig Metern, die der Park entfernt ist.... Ich \u0001 \u0002 ist nicht so einfach. Die Generatoren laufen bei uns recht oft. Wir laden damit auch die Startakkus, weil wir diese als Notstromversorgung für das Gebäude verwenden. Die schalten im Ernstfall sofort ein und verhindern ein Reset der Geräte. Generatoren müssten erst hochgefahren werden. - Unser Experiment hat also keine Verbindung nach außen.“Veronika gab sich damit nicht zufrieden. „Aber irgendeine Verbindung muss es geben. Dieser Arbeiter hat gewusst, dass Herr Harmsen losgeschickt wurde. Könnte man in geringerer Entfernung vom Gebäude am Boden heraushören, ob die Generatoren mit Vollgas betrieben werden, oder nur Akkus laden?“Herz hob die Hand. „Warten Sie, lassen Sie mich überlegen. - Geringere Entfernung vom Gebäude? Arbeiter? - Da ist doch dieses Bauzelt vom Elektrizitätswerk etwa zwanzig Meter entfernt. Am Wochenende könnte sich schon jemand dort.....“, Herz schlug mit der Hand auf den Tisch, „Mann in der Tonne! Wir haben etwas übersehen! - Elektrizitätswerk! - Hören Sie, Veronika, die gewaltige Energie, die wir für den Start der Reise in die Vergangenheit benötigen, beziehen wir aus drei Quellen: Voll geladene Startakkus, Generatoren unter Volllast und volle Ausnutzung unserer Stromversorgung aus dem Elektrizitätswerk. Die Stromleitungen vom Elektrizitätswerk sind tatsächlich eine Verbindung nach außen. Jeder Klempner kann unsere Stromaufnahme messen, wenn er eine Stromzange an die Leitung legt.“„Und wenn der Klempner die Bodengeräusche beim Laden der Akkus kennt, würde er dann erkennen, wenn die Generatoren Volldampf machen?“„In dem Zelt? Ja, unbedingt. Generatoren unter Volllast plus maximaler Strom aus dem Netzsind ein klares Zeichen dafür, dass wir jemanden auf die Reise schicken. - Diese Brüder haben sich also nicht von uns täuschen lassen und sind am Ball geblieben. Ungeheuerlich!“„Die haben bestimmt an den ersten Dokumenten gesehen, dass Sie auf dem richtigen Weg waren und haben Ihnen das Theater danach nicht geglaubt. Die weitere Entwicklung konnte zwar nicht mitverfolgt werden, aber die haben einfach gewartet, bis der Strom fließt.“„Ja, Veronika, das könnte stimmen. Die Burschen haben unser Theater durchschaut undwussten deshalb auch, dass ihr Einbruch nicht unbemerkt geblieben war. Sie waren dann vorsichtig genug, nicht noch einmal bei uns einzusteigen. Diese Mistbande hat nur auf den Tag X warten müssen. - Aber das Zelt ist echt. Ich meine, es ist das Logo des Elektrizitätswerks darauf, und -sagen Sie, was Sie wollen- es kann sich nicht irgendein Halunke hier hinstellen, die Erde aufbuddeln und die Stromkabel freilegen.“Veronika sagte aber nichts, sie zuckte zusammen und blickte ernst in eine ferne Leere.„Außerdem“, fuhr Herz fort, „verstehe ich nicht, was das alles soll. Das Motiv ist mir schon klar. Wir haben viel Geld in die Forschung gesteckt. Irgendjemand will sich das Geld sparen und mit unserer Arbeit reich werden. Ruhm und Ehre dazu. Patentrechte auch noch. Das liegt alles auf der Hand. Aber an unsere Unterlagen kommen die nicht heran. Das wissen die auch, weil sie drauf gekommen sind, dass wir den Einbruch entdeckt haben. Was in Einsteins Namen haben die davon, wenn sie wissen, dass wir Harmsen auf die Reise geschickt haben?Warum hatte der alte Spitzel im Park es deswegen so eilig?“„Das Zelt ist echt.“, sprach Veronika wie in Trance.„Ja, natürlich. Ansonsten würde es keinen halben Tag dort stehen.“„Wenn das Zelt echt ist, sind diese...“, Veronika schluckte, „...Dreckskerle nicht am Geld interessiert. Und nicht am wissenschaftlichen Ruhm.“„Also nur die Patentrechte?“„Herr Herz, diese Leute hätten zwar nichts gegen die Rechte einzuwenden, das \u0001 \u0002 dahinter steht, hätten sie vielleicht sogar ganz gern. Aber wenn sie nichts davon bekämen, wäre es ihnen immer noch recht.“„Veronika, sie sprechen in Rätseln. Wenn die nichts von uns haben wollen, wozu dann der Aufwand? Wer sind eigentlich „Die“? Ich kann Ihnen nicht folgen.“„Herr Herz, es geht nicht um Ihre Forschungsergebnisse, sondern um das Ziel, das Sie verfolgen, eine Welt ohne Lüge. Hat Amerika etwa eine mit Gold gedeckte Währung?“„Nein, hat es nicht. Was hat das mit unserem Experiment zu tun?“„Präsident Nixon hatte die Golddeckung nur vorübergehen abgeschafft, aber sie wurde nie wieder eingeführt. Stellen Sie sich vor, sie lebten im Dritten Reich und wären dazu in der Lage, die passenden Wahrheiten zu Hitlers Lügen innerhalb von Stunden dem Volk zu offenbaren. Glauben Sie Hitler wäre dann an Ihrem Geld interessiert oder an irgendwelchen Rechten?“„Wahrscheinlich wäre ich im Dritten Reich gar nicht erst so weit gekommen. Mit der Wahrheit hätte es ja keinen Krieg gegeben und keine Judenverfolgung. Hitler war aber scharf auf beides.“„Genau. Ich habe mich mit Herrn Harmsen oft über diese Dinge unterhalten. Als Doktor der Geschichte hat er mir so viele Kriege aufzählen können, die mit einer Lüge begonnen hatten, dass ich sie mir nicht mehr merken konnte. Immer das gleich Spiel. Es wird irgendetwas inszeniert, das waren dann angeblich immer diejenigen, die man gern angreifen wollte. Und dann wurde, wie Hitler es sagte, lediglich zurückgeschossen. - Und dann kommen Sie daherund wollen die Lügen abschaffen. Wissen Sie nun, mit wem Sie es zu tun haben?“Herz dachte nach und schwieg.„Es sind die Geheimdienste, denen Ihr Ziel schwer im Magen liegt. Die haben ihre Leuteüberall. Und sie bekommen für alles, was sie nur anstellen wollen, eine Genehmigung. Nur deswegen ist das Zelt auch so echt, dass es echter nicht sein kann.“Immer noch schwieg Herz.„Das System ist perfekt vernetzt.“, legte Veronika nach, „Die lassen es sogar zu, dass man Ihnen hoch giftigen Industrie-Entroster in ihr Getränk schüttet.“Herz war verärgert. „Veronika, nun halten Sie aber auf mit dem Unfug! Was sind denn dasfür abenteuerliche Geschichten, die Sie...“„Warten Sie.“, unterbrach ihn Veronika, holte eine Flasche aus dem Kühlschrank und übergab sie Herz. „Lesen Sie selbst.“Herz legte Daumen und Zeigefinger an die schmale Taille der Flasche und hielt sie sich dicht vor die Augen.„Phosphorsäure!“, rief er entsetzt aus, „Ich trinke tatsächlich Phosphorsäure! - Veronika, schütten Sie das Zeug bloß in den Ausguss. - Nein, warten Sie,.. Doch, in den Ausguss damit, und dann lassen Sie Wasser nachlaufen. - Du meine Güte, es steht kleingedruckt drauf, aber ich habe es nie bemerkt.“„Trösten Sie sich, mir war das auch nicht aufgefallen. Meine Mutter hat es entdeckt und mir dann nahegelegt, solche Sachen nicht mehr in meinen Körper zu schütten.“. „Tja,“, Veronika lachte, „Meine Eltern - gute Eltern!“„Veronika, ich bin außer mir! Ich kann das alles fast nicht glauben, aber so, wie Sie es sagen, finde ich keine Gegenargumente. In Ihrer Version passt alles zusammen. Sie sind nur im falschen Augenblick erschienen. Ich muss mich dringen wenigstens mit Herrn Hutschneider austauschen. Aber ich kann ihn jetzt nicht von seinem Arbeitsplatz wegziehen. Harmsen ist schließlich noch unterwegs. - Bleiben Sie einfach hier sitzen. Ich werde Hutschneider ablösen. Erzählen Sie im bitte alles über unser Gespräch. - Und geben Sie ihm auch meine Meinung bekannt, nämlich, dass ich Ihre Ansicht zwar abenteuerlich, aber durch und durch schlüssig finde.\"",
            "wordcount": "1.632",
            "chapter_release": "06.10.2014",
            "chapter_number": "9"
        }
    },
    "title": "Einmal zurück und wieder zurück, bitte!",
    "topic": "M",
    "release": "\n06.10.2014\n\t\t\t\t\t\t",
    "author": "Dschungelpfote"
}