{
    "tags": [],
    "chapcount": "15",
    "wordcount": "38.102",
    "chapters": {
        "1": {
            "text": "Freitag \u0001 \u0002.2012, 7:00 UhrDaisey parkte den Jeep der Polizei hinter den der Park Rangers, kletterte aus dem Jeep und warf die Tür \u0001 \u0002 diesen Frühlingstag war es angenehm warm, empfand \u0001 \u0002 Daisey in Westlicher Richtung sah, sah sie einzelne Gebäude, Häuser von der Stadt \u0001 \u0002 leichter Dunstschleier hatte sich über die Stadt gelegt. Eine Cessna flog hoch oben über den Himmel in Nördlicher Richtung, während Daisey sich abwandte, am Jeep der Park Rangers vorbei ging und dann den Trampelpfad, der weiter in Östlicher Richtung führte, \u0001 \u0002 Trampelpfad würde sie auf einen größeren Weg führen, der von Nuak nach Wiseman führte, der vor allem im Winter oft von Schneemobiles befahren \u0001 \u0002 laue Frühling, es war sogar so warm, das Daisey eine einfache Jacke trug, war seit Tagen das Thema in der Allgemeinen Bevölkerung. Klimawandel, dachte \u0001 \u0002 stolperte fast, denn der Pfad war keines Weges gepflastert, sondern einfach aus abgetretener Erde. Normalerweise mit Schnee bedeckt, doch nicht in diesen \u0001 \u0002 erreichte Koyukuk River und folgte den Fluss weiter Südlich, bis sie die Stelle erreichte, wo John Edwards in einem Camp am Flussufer \u0001 \u0002 Flussbett hier bestand aus Kiesigen Untergrund und das Lager hatte zwei Zelte, ein Topf mit Wasser und eine Schale, in der sich ein feines Sieb \u0001 \u0002 Meldung, die Daisey über Funk bekommen hatte, lautete, das der Bewohner des Camps Ohnmächtig wäre, wohl seinen Rausch ausschlief. Da Daisey ganz sicher nicht wegen eines Besoffenen nach Nuak raus fuhr, denn inzwischen war der Finanzskandal auf seiner Höhe, hatte man die Nuak Polizei aufgelöst und einfach die Zuständigkeit der Wiseman Police auf Nuak erweitert, sagte dann, das die Park Rangers raus fahren sollten, was diese \u0001 \u0002 jedoch meldete John Edwards sich erneut. Er sagte, das der bewusstlose Mann nicht betrunken war und auch nicht besoffen war. Man hatte den Armen Kerl erschossen und einer von den City Cops möge nun doch rauskommen. Die Zentrale hatte wohl was falsch verstanden, als die Meldung kam. Was nicht unüblich war, vor allem, wenn der Melder Inupiaq war und nur Dorf Englisch \u0001 \u0002 dachte Daisey sich, das es ein Fall für die State Troopers war, aber ihr wurde bewusst, das man deren Zuständigkeitsbereich nicht angefasst hatte, also war Daisey raus gefahren zum \u0001 \u0002 Edward schaute auf.,,Das ist unser toter?“, fragte \u0001 \u0002 Mann lag im Camp am Lagerfeuer auf den Rücken, der Kopf zur Flussseite \u0001 \u0002 trug ein Pullover mit Karomuster, es war rot, aber an der rechten Brust hatte sich ein dunkler Fleck gebildet, das Blut war. Er hatte kurze, schwarze Haare, weiße Haut und ein Stoppel bedecktes \u0001 \u0002 seines linken Auge hatte er eine alte \u0001 \u0002 Camp selber standen mehrere Whiskey und Wodkaflaschen herum, daher könnte man vermuten, das es nur ein betrunkener war, wäre da nicht die Schussverletzung in der rechten \u0001 \u0002 kniete sich neben dem Opfer und schaute es sich genauer an. Sie schnüffelte, roch jedoch keinen \u0001 \u0002 war auf den Boden gesickert und bildete eine Pfütze, die an einer Stelle verwischt \u0001 \u0002 erhob sich. ,,Kennst du Ihn?“, fragte Daisey \u0001 \u0002 Edwards zuckte mit seinen Schultern und warf dem Gesicht einen Blick zu. ,,Könnte Kelvin Montana sein“, sagte \u0001 \u0002 zog aus ihrer Jacke eine Nikon hervor und fing an, von der Leiche und von dem Lager Fotos zu \u0001 \u0002 machte Bilder von dem Sieb, von dem Topf, in dem einige Goldstücke im Wasser schimmerten, von den Alkoholflaschen und von dem Körper des \u0001 \u0002 steckte die Kamera weg, kniete sich wieder zum Opfer und durchwühlte die Brusttasche des Pullovers und zog die Brieftasche \u0001 \u0002 klappte diese auf und warf dem Führerschein einen Blick zu. ,,Ja, es ist Kelvin Montana“, sagte sie und steckte die Brieftasche zurück in die Brusttasche.,,Scheint so, als hätte man Ihm wegen des Goldes überfallen. Wäre das dritte Mal dieses mal, nur das die Person diesmal getötet hat“, warf Edwards \u0001 \u0002 schüttelte den Kopf. ,,Glaube ich nicht“, sagte sie und deutete mit einen Kopfnicken auf den Topf. ,,Da drinnen sind einige Goldklumpen, so viele, das es locker mehrere Hundert Dollar sind. Wenn das ein Raubüberfall war, wieso hat der Täter dann die Beute zurückgelassen?“.Edwards kratzte sich an seinen blonden Haare. ,,Auch wieder wahr. Aber war es ein Mord oder Unfall?“.Daisey zuckte mit den Schultern. ,,Da die Waffe nicht hier ist gehe ich von Mord aus. Wer hat Ihn gefunden?“.Edwards deutete vom Fluss \u0001 \u0002 stand eine ganze Inupiat Familie. Hundeschlitten, eine Frau, mehrere \u0001 \u0002 Frau trug einen Amauti Parka aus weißen Robbenfell, in dessen Kapuze ein Anderthalbjähriges altes Kind gepackt \u0001 \u0002 war keine Seltenheit, das Inupiats Mütter ihre Jungen Kinder in die riesigen Mützen hinter sich auf den Rücken trugen. Nun, es sah so aus, aber Daisey wusste, dass das Kind in der Kapuze saß, aber in Wirklichkeit saß es in den verlängerten Rückenteil des Amautis, das wie ein Rucksack fungiertet, die Kapuze, die aufgesetzt sowohl Kind als auch Mutter vor der Kälte schützen konnte. Das Kind saß dabei üblich mit dem Bauch an der Mutter geschmiegt, die Beine angewinkelt, wobei es auch Fälle gab, wo das Kind als Wickelkind getragen wurde oder mit dem Rücken zur Mutter. Der Amauti wurde durch ein Band in der Taille zugehalten, das auch zugleich sicherstellte, das dass Kind nicht heraus rutschen konnte. Das Gewicht des Kindes lastete auf den Schultern der Mutter, wobei man die Last umverteilte, in Form von zwei Bänder, die V Förmig waren und vom Schlüsselbein ausgehend mit einen Band um die Hüfte verbunden war. Des weiteren gab es ein drittes Bindeband, das am vorderen Teil der Kapuze befestigt war, womit die Mutter die Kapuze öffnen konnte, damit sich das Kind umsehen konnte, oder schließen konnte, um das Kind vor den Witterungsverhältnissen zu \u0001 \u0002 gab es zwischen den Völkern der Inupiats Unterschiede, wie die Amautis genannt \u0001 \u0002 hatten die Mütter ihre Hände frei und zum Stillen waren die Kinder den Witterungsverhältnissen nicht ausgesetzt. Auch jetzt war die Wärme relativ, es war sicherlich nicht so warm, das man in T-Shirts herum laufen \u0001 \u0002 der Seite der Mutter hielt sie ein weiteres, Fünfjahre altes Kind an der Hand, während die anderen zwischen Sechzehn und Neun Jahre alt waren. Es waren insgesamt Acht \u0001 \u0002 Mann trug einen schlichten Winterparka und hatte einen Schnauzbart. Seine Dunkle Haut war noch brauner, als die seiner Frau und sein Gesicht war vom Wetter der Arktis gezeichnet.,,Wie heißt der Mann?“, fragte Daisey.,,Anouk Kaunak, aber Er spricht kaum Englisch. Deswegen hat Cindy Parker Ihn missverstanden, als Er nach Nuak lief, um bei einen Nachbar die Polizei zu verständigen“, erzählte \u0001 \u0002 war nicht unüblich, das man Personen antraf, die kein Handy besaßen. Daisey war eher überrascht, wenn sie jemanden mit so was \u0001 \u0002 nickte und ging zu den Mann.,,Sag mal, ist es nicht besser, wenn deine Frau und die Kinder vorgehen? Die müssen das ja nicht mit ansehen da“, sagte sie und deutete auf das \u0001 \u0002 Mann nickte, wechselte schnelle Worte mit seiner Frau auf Inupiaq und die Frau rief ihren Kindern was zu und setzte sich mit denen und den Hundeschlitten in Bewegung.,,Also du hast den toten gefunden?“, fragte \u0001 \u0002 Mann hob die Augenbrauen, ein Ja in der Eskimo Sprache.,,Gehen lang, da liegen. Laufe zurück, um zu rufen die Nalauqmiuts. Dann kommt der da und sagt, Er müsse noch mal Telefonieren“, erzählte der Mann und deutete auf \u0001 \u0002 stimmte. Anouk Kaunak sprach kaum gutes Englisch. Es war sogar kaum als Dorf Englisch zu bezeichnen.,,Was macht Ihr hier? Wollt Ihr nach Wiseman?“.Erneut hob der Mann die Augenbrauen. ,,Besuchen Aana meiner Kinder. Wohnt unten, im Fischdorf“.Fischdorf, so war die Bezeichnung von Wiseman, denn früher fing man dort im Frühjahr immer Lachs.,,Aber wieso habt Ihr diesen Weg genommen? Der über der Fairstation ist doch viel kürzer“.Der Mann rümpfte die Nase. ,,Es ist nicht zu Alipaa heute, denken, schönen Weg am Fischfluss entlang gehen. Finden schlafenden Mann, ich...“, stammelte Anouk. ,,Du läufst zurück und rufst die Nalauqmiuts“, half Daisey ihm \u0001 \u0002 nickte. ,,Ich laufen zurück um Hilfe, aber reden kein gutes Englisch“.Daisey nickte. ,,Hast du was im Lager angefasst? Zum Beispiel den Eimer voller Wasser?“.Anouk schüttelte seinen Kopf. ,,Nichts angefasst, nur schlafenden Mann angefasst, dort, meine Abdrücke Mukluks“.Der Mann deutete auf den Boden an der linken Seite des Opfers, wo einige Fußabdrücke zu sehen \u0001 \u0002 warf dem einen Blick zu und wandte sich wieder an Anouk. ,,Ich falsch gemacht?“, fragte der \u0001 \u0002 schüttelte den Kopf. Es war natürlich ärgerlich für die Polizeiarbeit, wenn man den Leichnam bewegte oder anfasste, aber es war eine Menschliche Reaktion. Jeder würde sich nach dem Gesundheitszustandes des Mannes erkundigen wollen.,,Du sein keine Nalauqmiut“, stellte Anouk fest und er musterte Daisey. ,,Anuk ist doch deine Aaka oder?“.Daisey nickte. ,,Ja, das war meine Aaka. Daisey Forest heiße ich, okay. Hast du irgendjemand anderes außer deiner Familie gesehen? Vielleicht jemand mit einem Gewehr, ein Jäger zum Beispiel?“.Anouk kniff die Augen zu, das Nein in der Körpersprache der Inupiats.,,Kam dir was merkwürdig vor? Was verdächtiges?“.Erneut kniff Anouk die Auge zu.,,Ich sehen nur ein Camp vom Nalauqmiut und denken, ich gucken… wie heißt das Wort?“.Daisey zögerte, überlegte kurz. ,,Du meinst gucken, wie es Ihm geht?“.Anouk nickte. ,,Genau. Gucken, wie es Nalauqmiut geht. Aber Nalauqmiut nicht antworten tut, also gehen hin und schauen Ihn mir an“.Daisey nickte. ,,Lag Er so auf den Rücken dort?“.Erneut kniff er als Antwort die Augen zu. ,,Auf Bauch liegend, ich drehen Nalauqmiut, um zu sehen, ob tot“.,,Kennst du den Mann? Er heißt Kelvin Montana“.Anouk hob die Augenbrauen. ,,Er aus Nuak, Ihn manchmal in… Harry Kane“.Daisey nickte, zog ein Notizblock hervor und notierte sich den Namen Harry Kane.,,Okay, Anouk. Du kannst dann gehen“.Anouk winkte Edwards zu und folgte dann seiner Familie, während Daisey mit einer gerunzelten Stirn zurück zum Camp ging. ,,Und? Hat Er was bedeutendes gesagt?“, fragte Edwards.,,Nicht besonders viel und auch keine wichtigen Hinweise bis auf, das Kelvin hier öfters mit einen Harry Kane herumhing“.Edwards nickte. ,,Ich kenne Kane, kleine miese Ratte aus Camp Blake. Aber eigentlich hatte Kelvin kein Dreck am Schuh kleben“.Daisey zuckte mit den Schultern und besah sich das Camp erneut. ,,Anouk Kaunak hat erzählt, das Er das Opfer auf dem Bauch liegend vorgefunden hat und Ihn umdrehte, um zu sehen, ob Kelvin Montana noch lebt. Das würde auch die Blutlache am Boden erklären“, erklärte Daisey und deutete auf den Kiesboden.,,Du glaubst, Er ist von der anderen Uferseite erschossen wurden?“.Daisey kniete sich wieder neben dem Opfer und warf der anderen Uferseite einen Blick zu. ,,Vermutlich ja, vielleicht. Ich sehe hier aber keine größeren Fußspuren oder so. Nur diese hier und die sind von Anouk Kaunak und wie Kelvin hier starb, es sieht aus, als käme es überraschend. Als ob Er niemanden gesehen hat“.Sie schaute auf. ,,Ist Smith schon verständigt?“, fragte \u0001 \u0002 nickte und Daisey stand auf. ,,Gut, weniger Arbeit für mich. Hast du hier etwas gefunden, was dir komisch vorkommt?“.Edwards kratzte sich am Kopf. ,,Ja, es fehlt ein Fahrzeug“, sagte \u0001 \u0002 fiel es Daisey auch auf. Weder ein Schneemobil noch ein Four Wheeler waren vorhanden.,,Du meinst, es wäre ungewöhnlich, ohne ein Four Wheeler hier rauf zukommen?“.Edwards nickte. ,,Kelvin hatte eines, das weiß ich“.Daisey nickte. ,,Okay, kannst du hier auf Smith warten? Ich fahr raus zu Kelvins Haus und schaue mich da mal um“.",
            "wordcount": "1.927",
            "chapter_release": "22.09.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Dienstag, \u0001 \u0002.2012, 9:30Christie schnaufte auf, als sie das Labor betrat und Kulinzski aufblickte.,,Ich hatte gerade die schlimmsten Dreißig Minuten in Martinéz Büro“, sagte sie mit trockener \u0001 \u0002 hob fragend seine Augenbrauen nach oben. ,,Sie war nicht sehr begeistert, das ich die Tür von Malcolms Jagdhütte aufgetreten habe. Sie hat mich angeschrien und mir gesagt, ich solle den Fall endlich zum Schluss bringen“.Kulinzski schaute sie ernst an, was Christie erneut zum Schnaufen brachte. ,,Lach doch mal, Calcote hat sich halb tot gelacht, als ich Ihm entgegen kam aus Martinéz Büro. Er warf mir am Kopf, das Er, wenn Er sich noch mal aus seinem Haus ausschließt, lieber den Schlüsseldienst ruft statt mich“.Kulinzski runzelte ernst die Stirn. ,,Und warum sollte ich darüber lachen?“.Christie verdrehte die Augen und stellte sich neben ihn. ,,Und was deinen Fall betrifft, ich habe noch mal über das Brett nachgedacht“.Christie zog nun eine Augenbraue hoch. ,,Du hast noch was über das Brett herausgefunden?“.,,Rede keinen Unsinn, das Brett ist ein Brett“, fauchte Kulinzski als Antwort. Er lehnte sich in seinen Stuhl zurück. ,,Warum war das Brett eigentlich da? Ich habe mir die Liste des Diebesgut angesehen, alles Sachen, wozu man keine Schubkarre und einen Brett braucht. Hast du dir diese Frage mal gestellt?“.Christie starrte Kulinzski an. ,,Na klar“, log sie. Kulinzski musterte Christie und hob dann die Augenbrauen. ,,Wieso werde ich das Gefühl nicht los, du lügst mich an?“.Christie schaute kurz weg. ,,Also gut, ich habe das als Selbstverständlich hingenommen. Aber was soll das ganze? Dadurch komme ich ja auch nicht weiter“.Kulinzski verdrehte genervt seine Augen und Christie sah gerade noch rechtzeitig hin, um es mitzubekommen.,,Hast du dich noch einmal mit dem Ladenbesitzer unterhalten?“.Christie seufzte auf. ,,Wozu sollte ich das tun? Mr. Blackweather mag mich nicht so besonders und Er war schon keine große Hilfe“.Kulinzski winkte ab. ,,Viele alte Eskimos mögen es nicht, von einem weißen befragt zu werden. Das ist nichts neues. Aber schon mal daran Gedacht, das noch etwas gestohlen wurde? Und zwar etwas, was die Polizei lieber nicht wissen sollte?“.,,Du meinst was Illegales?“.Kulinzski wedelte mit der Hand. ,,Vielleicht, keine Ahnung. Aber das Brett ist sonst überflüssig, es ergibt keinen Sinn. Außer etwas großes wurde gestohlen, was Blackweather aber nicht sagt. Du solltest dich mit Ihm noch einmal unterhalten“.Christie schnaubte auf. ,,Aber nicht jetzt, ich hatte Nachtschicht und war bei einen Jefrrie Clayton. Kennst du den Mann?“.Kulinzski schüttelte den Kopf.,,Unangenehmer Zeitgenosse, kann ich dir sagen. Hat tatsächlich mit einem Messer nach mir geworfen“, erwiderte \u0001 \u0002 tippte Kulinzski auf die Schulter zum Abschied, ging in die Damenumkleide, um sich endlich aus der Dienstuniform zu pellen und in ihre Jeans und den weiten, weißen Pullover zu \u0001 \u0002 nahm nicht den Hauptausgang, bog an Martinéz Sekretärin ab und nahm die Feuertreppe und zog die schwere Tür auf, indem Moment, wo jemand nach der Türklinge gegriffen hatte.,,Oh“, Gary Sweet versteckte seinen rechten Arm, indem er ein Blumenstrauß hielt, hinter seinen Rücken.,,Gary“, sagte Christie \u0001 \u0002 runzelte sie die Stirn. ,,Zu wem willst du?“.Gary Sweet wurde Rot im Gesicht. ,,Also, ich, äh“, stammelte er, strich sich mit der linken Hand über seine Stirn und musterte Christie dann. ,,Also eigentlich wollte ich zu dir“, sagte er und zog endlich den rechten Arm hinter den Rücken und hielt ihr einen Blumenstrauß entgegen. ,,Die hier habe ich für dich gekauft, es sollte eine Überraschung sein“.Christie nahm die Blumen in die Hände. ,,Wow, also danke schön Gary“, sagte sie. Gary Sweet lächelte sanft. ,,Hast du schon gefrühstückt?“.Gary Sweet brachte Christie in ein hübsches, kleines Restaurant an der \u0001 \u0002 war nicht groß, dafür war die Menükarte sehr üppig und die Preise sogar \u0001 \u0002 Sweet zog sein Parka aus, setzte sich und klopfte mit den Fingern leicht auf den Holztisch. ,,Also, was ergab den die Durchsuchung von Malcolms Hütte?“.Christie musterte Gary Sweet. ,,Ich darf mit außenstehenden nicht darüber reden. Vor allem, weil du kein Cop bist“.Gary Sweet grinste. ,,Oh, entschuldige. Vielleicht melde ich mich ja noch zum Polizeidienst“.Christie musterte Gary Sweet.,,Es war nichts da“, sagte sie schlussendlich und seufzte \u0001 \u0002 Sweet blickte sie traurig an. ,,Scheiße. Also war mein Tipp eine Niete. Anscheinend tauge ich doch nichts zum Cop“.,,Ja. Findest du das eigentlich merkwürdig, das beim Einbruch ein Brett dabei war? Die Laborrate Kulinzski jedenfalls findet das komisch“.Gary Sweet runzelte die Stirn, während die Bedienung, eine Mollige Frau mit grauen, schütteren Haar mit einer Roten Schürze um die Grüne Bedienungskleidung geschnürt und ein Tablett in der Hand zum Tisch trat, die zwei Kaffeetassen auf den Tisch stellte, dann Christies Frühstücks Bacon mit Ei hinstellte und für Gary Sweet eine Schüssel \u0001 \u0002 ging ohne viel Konversation zu betreiben.,,Ob ich das Merkwürdig finde?“, fragte Gary Sweet und lehnte sich Stirnrunzelnd etwas zurück.,,Also merkwürdig finde ich das jetzt nicht direkt. Ich wusste ja, das jemand mein Brett entwendet hat. Vielleicht hat Er damit ja die Scheibe eingeschlagen?“.Christie schüttelte den Kopf. ,,Eher nicht, dann hätte man Glassplitter beim Brett finden müssen. Sind aber keine vorhanden“.Gary Sweet nahm ein Schluck des Kaffees und musterte Christie. ,,Ich weiß ja nicht, was alles gestohlen wurde. Vielleicht hat der Täter ja was großes und schweres raus getragen?“.Christie zuckte mit ihren Schultern. ,,das hat Kulinzski auch gemeint. Aber Blackweather hat kein Wort erwähnt, das etwas sehr großes fehlt. Der Rest ist einfach aus dem Laden zu bekommen ohne eine Brett dafür zu nutzen“.Gar Sweet hob fragend die Augenbraue. ,,Dann weiß ich auch nicht weiter“, sagte er \u0001 \u0002, deren Magen gerade ein lautes Rumoren von sich gab, stürzte sich erst einmal auf das Frühstück, denn sie merkte, wie ausgehungert sie \u0001 \u0002 Sweet aß ebenfalls schweigend, bis er zum Schaufenster raus \u0001 \u0002 Christie ließ ihren Blick über die Bucht \u0001 \u0002 Sonne ging langsam höher und tauchte das Meer in ein tiefroten Diamanten aus aber Millionen glitzernden Fischen auf der Oberfläche des Wassers, der vom Westwind aufgepeitscht wurde.,,Bald beginnt wieder der Siebenmonatige Winter“, brummte Gary Sweet, der sein Blick ebenfalls über das Wasser schweifen \u0001 \u0002 blickte nun lächelnd Christie an. ,,Du bist noch nicht solange hier in Wiseman, stimmt‘s?“, fragte er \u0001 \u0002 nickte. ,,Ein halbes Jahr, ich habe mich noch nicht ganz eingewöhnt hier“.Sie seufzte auf. ,,Ich hasse das Wetter hier. Wenn es im Sommer nicht so kalt wäre, aber ich glaube eine Permafrostzone ist nicht unbedingt ein guter Ort zum leben“.Gary Sweet seufzte auf. ,,Ich lebe seit fast Neun Jahren schon hier unten. Bevor ich mich selbstständig gemacht habe, war ich auf ein Fischerboot beschäftigt und wir kamen öfters an diesen Ort vorbei, wenn wir hoch in die Beringsee fuhren, um dort Seelachs zu fischen. Als ich das erste Mal von ferne diese Bucht sah, wusste ich sofort, das hier eines Tages Mal leben will“.Christie musterte Gary Sweet. ,,Du magst also diesen Ort?“.Nun lächelte Gary Sweet. ,,Nicht alles, von weiter ferne sieht es heiler aus, als aus der Nähe. Aber diese Stadt hat auch Ihre Guten Seiten. Zum Beispiel eine so hübsche Polizistin zu treffen“.Er lächelte und Christie spürte, wie sie rot wurde.,,Warum bist du hier? Wenn du diesen Ort nicht magst“.Christie lachte. ,,Bei mir war diese Entscheidung nicht ganz so freiwillig. Man hat mich einfach hier her versetzt. Wenn ich weiter so gute Arbeit mache, dann bin ich spätestens in einem halben Jahr im Flieger und sage Adieu Wiseman“, lachte \u0001 \u0002 Sweet grinste. ,,Dann habe ich vielleicht noch ein halbes Jahr mit dir, das ist besser als gar nichts“.Christie lachte. ,,Hast du keine anderen Frauen?“.Gary Sweet blinzelte. ,,Ich bin nicht unbedingt ein Frauen Magnet“, erwiderte Gary \u0001 \u0002 Christie blinzelte nun. Ihr Magen machte einige Hüpfer und diesmal war das nicht der Hunger, der dies \u0001 \u0002 schaute Gary Sweet an und dieser blickte mit seinen unergründlichen Augen zurück und bevor Christie wusste, was sie tat, beugte sie sich über den Tisch, griff mit der Hand hinter Sweets Kopf und drückte ihren Mund auf seinen und küsste den \u0001 \u0002 erwiderte den Kuss und dann löste sie ihren Mund von \u0001 \u0002, wo seine Lippen ihre Berührt hatten, prickelte es angenehm.,,Wow“, sagte Gary Sweet nun. ,,Das kam unerwartet“.,,Hast du noch Zeit oder musst du zur Arbeit?“, hauchte Christie \u0001 \u0002 Sweet grinste nun. ,,Ich bin mein eigener Boss, also kann ich mir die Zeit selber einteilen. Wie ich es will“.Gary Sweet übernahm die \u0001 \u0002 verließen den Imbiss und fuhren zu Christies Haus, das am anderen Ende der Stadt \u0001 \u0002 führte Gary Sweet ins Schlafzimmer, wo beide sich drauf \u0001 \u0002 ließ seine Hand über Christies Brüste den Bauch entlang wandern, während sie sich die Bluse \u0001 \u0002 ließ sich de Hose von Gary Sweet herunterziehen, der sich ebenfalls auszog und anfing, mit den Händen sanft ihre Oberschenkel zu streicheln.,,Gefällt dir das?“, hauchte Gary Sweet und fuhr mit den Fingern über ihre \u0001 \u0002 stöhnte als Antwort, während er langsam ihren Slip herunterzog und griff sich ein Kissen und drückte es unter ihre Hüfte…Christie stöhnte laut auf, während Gary Sweet tief in ihr eingedrungen war und sich über sie gebeugt \u0001 \u0002 spürte, wie sich ihr Orgasmus anbahnte, krallte sich mit den Händen in das Bettlaken ihres Bettes, spannte ihre Muskeln an und versuchte mit aller Kraft, den Orgasmus \u0001 \u0002 Sweet, der das durchaus bemerkte, griff mit einer Hand zu ihrer freien Brust, umfasste diese, die andere glitt unter Christies \u0001 \u0002 Sweet fuhr weiter fort, verlangsamte seine Bewegungen nicht, sondern drückte Christie tiefer ins Bett rein.,,Das willst du doch auch“, hauchte er und Christie umschloss seine Hüfte mit ihren Beinen, neigte ihren Kopf nach oben und gab dem Orgasmus nach, stöhnte auf, während Gary Sweet ebenfalls aufstöhnte, dann aufhörte und Christie \u0001 \u0002 löste den Klammergriff mit ihren Beinen und Gary Sweet rutschte von ihren Körper herunter, legte sich neben sie auf den Rücken und atmete keuchend \u0001 \u0002 fuhr sich durch sein Gesicht, drehte sich auf die Seite und ließ seine Hand über Christies Brüste zum Bauch hinab gleiten.,,Das war schön“, hauchte er und beugte sich zu Christie, küsste ihren Hals und ließ es zu, das Christie ihn am Ohr zärtlich knabberte.,,Jetzt willst du mir sagen, das es schön war, es aber nie mit uns gehen wird, oder?“.Gary Sweet schaute auf, grinste und schüttelte sein Kopf. ,,Nein, aber ich muss zur Arbeit“, sagte der \u0001 \u0002 stand auf, zog sich seine Shorts und die Jeans an und blickte auf Christie, die noch immer völlig Nackt auf dem Bett lag und ihre Brüste zur Show zeigte.,,Wenn ich heute Abend wiederkomme, dann möchte ich gerne mehr von dir haben Christie“, sagte er und zog sich das Shirt \u0001 \u0002 setzte sich hin, schnappte sich ihr Shirt und zog es sich über ihr Verschwitzten Körper. ,,Von mir aus gerne“, sagte \u0001 \u0002 Sweet zog sich die Schuhe an, richtete sich auf und streichelte Christies Kopf und ihren Blonden Haare. ,,Ich kann mich ja mal wegen Blackweather umhören was der Dorfklatsch so sagt. Vielleicht bekomme ich ja eine Antwort, die dir weiterhelfen kann“, erklärte Gary Sweet \u0001 \u0002, \u0001 \u0002.2012, 11:30Das Bauamt von Pamelo Bay befand sich im Verwaltungsviertel der Stadt und war ein riesiger, rechteckiger Betonklotz aus Grauen \u0001 \u0002 Forest schaffte es sich an der Empfangsdame vorbei zu schmuggeln, fuhr in den sechsten Stock und ging den Flur entlang zu dem Büro von Tommy Barnes, ein alter Freund aus Daiseys Schultagen auf der Highschool und \u0001 \u0002 sie das herein hörte, öffnete sie die Tür und schaute zu Tommy \u0001 \u0002 musste fast lachten. Sie erinnerte sich an Tommy, der immer mit dunkelgrün Gefärbten Haaren herumlief, zerschlissene Jeans trug und immer einen schwarzen, weiten Mantel und einer dunklen Sonnenbrille und immer so tat, als wäre er aus dem Film Blade \u0001 \u0002 war der Ein Meter Siebzig Mann völlig anders. Statt den Grünen Haaren trug er Schwarzes, kurzes, dichtes Stoppel Haar. Seine Sonnenbrille hatte er mit einer echten Brille getauscht und er trug einen Schiefergrauen Anzug, mit einer Blass Blauen \u0001 \u0002 teure Armbanduhr von Rolex zierte sein Rechtes Handgelenk, wo auch ein Ehering am Finger \u0001 \u0002 erinnerte sich daran, das Tommy Barnes vor einiger Zeit Uiara Siqniq, auch eine Schulfreundin von Daisey, geheiratet \u0001 \u0002 sein jetziges Aussehen ließ in Daisey nur ein lachen entlocken. Wo war der Jugendrebell, der durchaus des öfteren mit dem Gesetz aneinandergeraten war hin? Sein jetziges Aussehen passte irgendwie nicht.,,Ja was sehen meine schlechten Augen da? Forest!“, bellte Tommy Barnes und seine Augen weiteten sich, als er Daisey entdeckte, als er nun doch vom Schreibtisch \u0001 \u0002 Stimme war jedoch die gleiche wie die, die Daisey so gut kannte. Dieses tiefes knurren, gepaart mit einem leichten krächzen.,,Hallo Tommy, wie geht es Uiara?“.Uiara Barnes inzwischen war selber, wie Daisey Inupiaq.,,Gut, wir erwarten unser Viertes Kind in kürze“, erwiderte Barnes und deutete auf einen \u0001 \u0002 setzte sich und schaute sich das Büro an. Es war teuer eingerichtet, ein Schreibtisch aus Massiven Edelholz, zwei Topfpflanzen. Es zeigte, das Tommy Barnes ein hohes Tier geworden war.,,Aber deswegen bist du doch nicht aus Wiseman hier hoch gekommen, oder?“. Barnes hob seine Augenbrauen fragend an.,,Nein, ich bin deswegen hier. Erkennst du diese Zeichnung?“.Ohne große Umschweife zog Daisey aus ihrer Uniformsjacke die gefaltete Zeichnung, entfaltete sie und übergab sie \u0001 \u0002 nahm sie, schaute drauf und runzelte die Stirn.,,Die Zeichnung kenne ich nicht. Aber den Umriss des Gebäudes schon, das sieht wie die High School unten in Temple aus“.Daisey zog eine Augenbraue hoch. ,,Seit wann gibt es in Temple bei euch eine Schule?“.Barnes schüttelte den Kopf. ,,Noch gar nicht, die soll erst in Sechs Monaten Öffnung feiern. Sie wird gerade gebaut. Aber diese Zeichnung scheint nicht das Original zu sein. Das scheint der Keller zu sein“, erklärte Barnes und tippte auf die Zeichnung. ,,Hier müssten Stützsäulen sein, die das enorme Gewicht aufnehmen können. Warte, ich habe die Pläne hier“.Barnes zog aus einer Schublade aus seinem Schreibtisch einen Plan hervor und legte sie neben der \u0001 \u0002 war der gleiche Umriss, nur das hier Beschriftungen zu sehen waren und Daisey stutze, als sie unten das Firmenlogo \u0001 \u0002.A.,,Das Schulgebäude wird von der Firma \u0001 \u0002.A. gebaut?“, fragte \u0001 \u0002 nickte.,,Komisch. Vor ein paar Tagen habe ich Hendrik Anderson diese Skizze gezeigt und Er erkannte Sie nicht“.Barnes schaute auf. ,,Hendrik Anderson? Das glaube ich nicht. Er ist der Projektleiter von dem Bau, dieser Plan hat Er angefertigt. Es gab einige Probleme, weil der Bau bereits ohne Genehmigung angefangen wurde und wir überhaupt keinerlei Details hatten“, erklärte Barnes verwirrt.,,\u0001 \u0002.A. hat ohne Genehmigung den Bau begonnen?“.Barnes schüttelte den Kopf. ,,Nein, das war eine andere Firma, die auch relativ schnell Pleite gemacht hat. \u0001 \u0002.A. hat dann übernommen, für eine Gage von Zweihundertfünfzig Millionen Dollar. Anderson kam persönlich vorbei, gab diese Bauzeichnung und so. Alles dann endlich Legal“.Er musterte die Skizze. ,,Komisch, das Er den Bauriss nicht erkannt hat. Und Schau, hier sind die Stützsäulen plus zwei Räume, die in der anderen Zeichnung fehlen“.Barnes runzelte die Stirn. ,,Und welche ist die Originale?“.Barnes zuckte mit den Schultern. ,,Schwer zu sagen. Wir haben ein Gutachten von \u0001 \u0002.A. und haben da nicht weiter nachgeforscht. Aber wir können uns ja den Bau ansehen“.,,Geht das?“, fragte \u0001 \u0002 nickte. ,,Natürlich. Es ist irgendwie faul, zwei Zeichnungen, eine fehlerhaft. Hätten wir deine bekommen, hätte man den Bau sofort unterbrochen“.Daisey schwieg. ,,Diese Zweihundertfünfzig Millionen Dollar, wie läuft das ab?“.Barnes zuckte mit den Schultern. ,,Die Baufirma hat bereits das Geld bekommen. Voraus so zu sagen, um den Bau zu finanzieren. Würde Er fehlerhaft sein, oder nicht dem entsprechen, weswegen die Genehmigung erteilt wurde, dann würde der Staat das Geld natürlich zurückverlangen. Bei der hohen Summe kaum Stemmbar“.Daisey runzelte die Stirn. ,,Aber, was ist, wenn die andere Firma den Bau verhauen hat, wieso hat \u0001 \u0002.A. den Bau übernommen?“.Barnes hob beschwichtigend die Hände. ,,Bis jetzt wissen wir das nicht. Die Externe Firma, die das Gutachten erstellt hat, hätte solche Fehler finden müssen. Und wieso hätte \u0001 \u0002.A. den Bau sonst übernehmen? Ergibt keinen Sinn, oder?“.Daisey nickte, blickte aber auf. ,,Wären da nicht zwei Punkte, die mich unheimlich stören, würde ich dir nicht widersprechen. Aber Punkt Eins, Hendrik Anderson hat mich angelogen, indem Er sagte, das Er die Zeichnung noch nie gesehen hat. Punkt Zwei ist Kelvin Montana, der ermordet in einen Goldlager in Nuak aufgefunden wurde und dessen Zeichnung, die Anderson angeblich nicht kannte, in Montanas Büro in der seiner Firma, für die arbeitet, nämlich \u0001 \u0002.A. gefunden habe“.,,Du glaubst, das dieser Montana wegen eines Baufehlers getötet wurde? Das halte ich für ziemlich gewagt“.Daisey zuckte mit den Schultern. ,,Gewagter finde ich, das ich glaube, das Anderson Montana getötet hat. Aber es ist sein Projekt und ich wette mit dir, das Er das am Laufen halten will. Wir reden hier von keinen Peanuts, sondern eine Menge Geld und ich bin mir sicher, das \u0001 \u0002.A. es nicht so gut geht, das Sie Zweihundertfünfzig Millionen Dollar zurückzahlen können. Aber Sie brauchten das Geld, sonst hätte Anderson das sofort abgelehnt. Ich weiß noch nicht, welche Rolle Montana da spielte. Ob Er, weil Er wohl recht begabt war, dabei geholfen hat, die Neue Zeichnung anzufertigen oder so, das müsste ich überprüfen. Aber Anderson hat gelogen und das aus guten Grund“.Barnes kratzte sich an seiner Schläfe und musterte Daisey. ,,Du hast dich kein bisschen Verändert. Immer noch diese Weltverbesserin, was? Ich weiß noch, als dieser Schulschläger Tod Duftman verprügelt hat und du bist zu Ihm hin und hast Ihn einfach eine verpasst. Glatt ausgeknockt“, schwärmte Barnes in Erinnerungen.,,Tod war Blind, du weißt ganz genau das Er sich nicht wehren konnte“, erwiderte \u0001 \u0002 nickte. ,,Ja und deine zwei Monate Schulsuspendierung waren auch das Schulthema Nummer eins. Aber nie wieder hat jemand Tod angefasst oder auch nur schief angesehen“.Barnes grinste. ,,Tommy, das hier ist etwas ganz anderes. Kelvin Montana hat eine Schwangere Verlobte, die sich irgendwann selbst das Leben nehmen wird. Ich hab Sie gesehen. Montana wurde getötet und ich glaube ganz sicher, das es wegen der Zeichnung war“.Barnes zuckte mit den Schultern und stand auf. ,,Tja, das gute daran ist, einen guten Freund bei der Baubehörde zu haben! Wir fahren zur Baustelle und schauen es uns an“.Daisey schnaubte auf. ,,Ich glaube eher, das diese Behörde… na egal“.Daisey stand auf und folgte Barnes aus dem Büro.",
            "wordcount": "3.114",
            "chapter_release": "01.10.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mittwoch, \u0001 \u0002.2012, 12:00Die Schule war in dem Stadtteil Temple von Pamelo \u0001 \u0002 war eine ruhigere Gegend, doch die Baustelle störte im \u0001 \u0002 Himmel hatte zugezogen und tauchte die trostlose Baustelle in einen traurigen \u0001 \u0002 Tommy Barnes vom Bauamt war, brauchte Daisey ihre Anwesenheit nicht \u0001 \u0002 parkte neben den BMW von Barnes, stieg aus und folgte dem Mann, der ihr einen weißen Bauhelm \u0001 \u0002 sandige Boden war trocken und gut zu \u0001 \u0002 Schulgebäude ragte drei Stockwerke in die Höhe, Fenster fehlten jedoch \u0001 \u0002 nickte dem Polier zu und führte Daisey vorbei an den Standbau des Kranes, dessen Schwenkarm die Baustelle überragte und führte Daisey in den Keller des \u0001 \u0002 lief einen Flur entlang, zählte dabei die Schritte und blieb an einer Stelle \u0001 \u0002 Daisey blieb stehen. ,,Dir ist klar, das ich von so was keine Ahnung habe, oder?“, fragte sie mit gereizter \u0001 \u0002 nickte. ,,Schon klar. Hier müsste eine Wand sein“, sagte er und deutete den Flur nach links. ,,Und hier müssten Stützsäulen in der Wand versenkt sein, was Sie nicht sind“.,,Einen Moment bitte“.Barnes zückte sein Handy und wählte eine Nummer und hielt sich das Handy ans rechte Ohr. Er wartete ein paar Sekunden, bis er sagte: ,,Dave, hier Tommy Barnes. Ich bin gerade in Temple bei der neuen High School, wir haben hier ein Problem. Du kennst doch die Stützsäulen, um ein Mindestmaß an Gewichtspuffer zu erreichen, oder? Ja, genau die. Die existieren nicht“.Barnes schwieg und hörte dem anderen zu. ,,Ja, ich weiß das ein Gutachten vorliegt. Aber \u0001 \u0002.A. hat diese Firma für das Gutachten beauftragt und anscheinend war von uns keiner hier, um sich ein Auge davon zu machen“.,,Ja, Sie fehlen komplett. Warum ich der Spur nachgegangen bin? Weil ein Cop aus Wiseman hier bei mir ist, der mir eine Bauzeichnung des Grundrisses des Kellers gezeigt hat, der nicht wie die Zeichnung, die wir haben, ähnelt. Und ein Mitarbeiter der Firma wurde wohl getötet“.Barnes hörte wieder zu. ,,Ja, völliger Baustopp. Sehe ich genauso. Danke Dave“.Barnes legte auf und wandte sich an Daisey. ,,Was wirst du jetzt tun?“, fragte er.,,Ich werde mir eine Richterliche Verfügung für Andersons Haus besorgen und nach weiteren Beweisen graben“, antwortete \u0001 \u0002 verließen den Bau und sie blieb am Jeep stehen. ,,Was passiert jetzt mit der Schule?“.Barnes warf dem Bau einen Blick zu. ,,Keine Ahnung. Wird abgerissen, vermute ich. Das muss jetzt erst einmal von uns geprüft werden, in wie weit die Stabilität Gefährdet ist“.,,Wäre es nicht Sinnvoller, Ihr macht euch selber ein Auge von solchen Projekten, statt die Firma es tun zulassen, die den Bau dann fertig stellen soll? Würde es dadurch nicht viel einfacher, Baufehler zu entdecken?“.Barnes öffnete die Tür des BMW. ,,Weißt du, ich bin für so was nicht zuständig. Aber es scheint ein wenig Geld bewegt wurden zu sein, warum das so passieren konnte. Scheiß System halt“.Daisey nickte. ,,Scheiß System halt“, wiederholte sie, schaute zu, wie Barnes in den BMW einstieg und dann davon fuhr und kletterte selbst in den Jeep, just in den Moment, wo Roman Kulinzski anrief.,,Roman, was gibt es?“.,,Vieles. Also, ein Arschloch Namens Anderson war hier und hat Fingerabdrücke gegeben und ist gleich wieder verschwunden“.Daisey atmete tief ein. ,,Und?“, harkte sie nach, als Kulinzski nicht weitersprach. ,,Ja, seine Fingerabdrücke sind definitiv in der Wohnung von Jess Lanny gefunden wurden und zwar die an dem Schrank“.Daisey atmete hörbar aus. Also hatte Anderson wirklich gelogen.,,Ich habe da noch ein paar gute Sachen. Das Messer ist definitiv die Tatwaffe, die Wundränder passen zur Klinge und das Blut stimmt ja auch. Also habe ich mir das Messer nochmal vorgeknöpft, dort gab es noch einen Teilabdruck, mit Lannys Blut. Und auch der stimmt mit den Fingerabdrücken von Anderson überein. Und es kommt noch viel besser, an einen Knopf von der Hose von Jess Lanny fand ich ebenso einen Blutigen Fingerabdruck. Auch von Anderson. Er muss die Leiche noch mal angefasst haben“.Daisey klopfte mit der Hand gegen die Decke des Autos. Ein Teilerfolg! Sie hatten genug Beweise, um Anderson den Mord an Jess Lanny nachzuweisen. Fehlte nur noch das Motiv und die Sache mit Kelvin Montana.,,Also hat unser guter Hendrik Anderson Jess Lanny ermordet. Gut, Roman ich danke dir“.Daisey legte auf, wählte die Nummer für den Richter, denn jetzt würde sie Anderson festnageln.",
            "wordcount": "735",
            "chapter_release": "02.10.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Donnerstag, \u0001 \u0002.2012, 7:30Christie schaute auf, als die Tür der Gemeinschaftsküche des Departements aufging und der blonde Schopf von Gary Calcote zu sehen war.,,Sag mal Becker, war das nicht eben Gary Sweets Pick-Up draußen auf der Straße?“.Becker zuckte zusammen, nickte dann und wandte sich an Calcote. ,,Ja, kann sein. Wieso?“.Calcote betrat die Küche, schloss die Tür und verschränkte seine \u0001 \u0002 hatte noch nicht seine Uniform \u0001 \u0002 trug heute ein weiten, dunklen Pullover, feste Jeans und Arbeitsstiefel.,,Du hast Ihn geküsst“, sagte \u0001 \u0002 zögerte, nickte dann aber. ,,Ja und? Kommt vor, oder?“.Calcote ging sehr langsam zum Tisch, sein Gesicht blieb unberührt. ,,Er wird in deinen Bericht erwähnt, ich hab nachgeschaut“.Christie hob eine Augenbraue hoch. ,,Spionierst du mir nach Calcote?“, fragte sie und ihre Stimme bebte vor Zorn.,,Du musst das beendet Christie. Wirklich“, erwiderte Calcote jedoch, statt auf Christies Frage einzugehen.,,Er war es nicht. Also geht das...“, doch Calcote unterbrach Christie mit harscher Stimme: ,,Darum geht es nicht Becker. Er ist in einer laufenden Ermittlung erwähnt wurden, das reicht, um sich von diesem Mann ein Leben lang fern zu halten. Beende es, bevor es zu spät ist. Und geh zu Martinéz und gib den Fall ab, das ist besser so“.Christie schüttelte ihren Kopf. ,,Nein, beides werde ich nicht tun. Er ist unschuldig und ich weiß das. Oder willst du mich bei Martinéz verpetzen?“.Calcote schwieg, schüttelte dann aber den Kopf. ,,Natürlich nicht“, sagte er, wandte sich um und ging aus der \u0001 \u0002, \u0001 \u0002.2012, 12:00 UhrDaisey betrat den Verhörraum mit vor freute. Die Hausdurchsuchung hatte nicht so viel erbracht, außer endlich eine ebenso gleiche Zeichnung, wie sie diese aus Montanas Büro gefunden hatte und diesmal mit dem Wasserzeichen der \u0001 \u0002 Anderson saß auf dem Stuhl am Tisch, hatte sein Jackett abgelegt und trug ein weißes \u0001 \u0002 der Anwalt, Izak Filip trug sein kompletten Anzug, schaute auf und lächelte. ,,Mussten Sie dies so Dramatisch machen mit der Vorladung? Sie hätten doch vorbei kommen können“.Daisey schloss hinter sich die Tür. Der kleine, rote Punkt oberhalb der Einseitig verspiegelten Scheibe leuchtete, was bedeutete, das die Mikrofone und die versteckten Kameras mitliefen.,,Mr. Anderson, ich muss Sie auf Ihre Rechte Hinweisen. Sie haben das Recht auf einen Anwalt, können Sie sich keinen leisten, wird Ihnen einer vom Staat gestellt. Sie haben das Recht zu schweigen, aber alles, was Sie sagen kann im Gericht gegen Sie verwendet werden. Haben Sie das Verstanden?“.Filips Augen funkelten. Er schien das als Belustigung zu empfinden. Anderson, dessen Gesicht bleicher als gewöhnlich war, nickte. ,,Sagen Sie laut und deutlich ja, bitte Sir“, bat Daisey, damit sie sichergehen konnte, das man ihr hinterher keinen Strick draus bauen konnte, scheiße gebaut zu haben.,,Ja, ich habe es verstanden“.Filip schnalzte mit der Zunge. ,,Warum der ganze Zirkus für ein paar weitere Fragen Ms. Forest? Finden Sie das nicht übertrieben?“.Daisey zog sich einen Stuhl ran, legte die Mappe, die sie bei sich trug, vor sich hin und setzte sich.,,Ich glaube nicht, Mr. Filip. Ich hatte Ihren Mandanten ja bereits gesagt, das ich es nicht mag angelogen zu werden, oder?“.Filips verdrehte leicht genervt seine Augen und wedelte mit der Hand in der Luft vor seinem Gesicht herum. ,,Ja, das haben Sie eindrucksvoll gesagt. Aber Hendrik hat nicht gelogen“.Daisey hob beide Augenbrauen. ,,Tatsächlich nicht? Dann erklären Sie mir bitte, wieso wir die Fingerabdrücke von Mr. Anderson in Jess Lannys Wohnung gefunden haben? Wo Er Ihn doch gar nicht kennt und nie in seiner Wohnung war?“.Filips öffnete den Mund, schloss ihn wieder und warf dann Anderson einen scheelen Blick zu, bevor er sich wieder an Daisey wandte. ,,Dann war das ein Missverständnis zwischen uns dreien“, sagte er, als sich der Anwalt wieder Unterkontrolle hatte. ,,Sie müssen also daraus nicht so eine Dramatische Szene machen. Das hätten wir im Büro bei einer Tasse Kaffee und Donuts besprechen können“.Daisey lehnte sich zurück, legte ihre Hand auf den Tisch und schaute Anderson und Filip schräg an. ,,Sie glauben doch nicht, das Hendrik diesen Jess Lanny getötet hab, oder?“, fragte \u0001 \u0002 schüttelte den Kopf und blinzelte das Inupiat Nein. ,,Oh Nein, natürlich nicht. Viel mehr glaube ich, das Er sogar zwei Menschen getötet hat Mr. Filip“.Filips beugte sich leicht nach vorne, die Stirn gerunzelt aber mit Augen, die förmlich Blitze in Richtung von Daisey schleuderten. ,,Sind Sie verrückt Ms. Forest? Weder hat Hendrik Kelvin Montana ermordet, noch hat Er diesen Jess Lanny getötet. Das seine Fingerabdrücke in Lannys Wohnung gefunden wurde, lässt sich bestimmt erklären. Vielleicht kennt Hendrik diesen Mann ja doch“.Daisey schnaubte auf. ,,Dann erklären Sie mir bitte zwei Sachen Mr. Filip. Die Tatwaffe, die wir sicher gestellt haben, auf die fanden wir einen Fingerabdruck von Ihrem Mandanten und auf der Leiche fanden wir auch einen Fingerabdruck, beide Abdrücke voller Blut von Lanny. Mr. Anderson hat die Leiche berührt. Jetzt erklären Sie mir das so Sinnvoll, das ich auch glaube, das Er nicht der Mörder ist, wenn Sie es können“.Anderson entglitten die Gesichtszüge, auch Filip öffnete den Mund und schloss ihn wieder, ohne etwas zu sagen. Nun warf er Anderson einen deutlichen Blick zu, der so viel bedeutete wie „Was hast du gemacht?“.Daisey lächelte innerlich.,,Ähm, könnte ich mich mit meinen Mandanten Fünf Minuten alleine Unterhalten?“, fragte Filip leise.,,Vielleicht später, jetzt habe ich noch ein paar Fragen“, erwiderte Daisey und zog aus der Mappe die Zeichnung, die sie in Andersons Haus gefunden hatte und zog zugleich den Durchsuchungsbefehl hervor und gab diesen Filip. ,,Damit Sie mir nicht an den Kopf werfen, ich hätte Andersons Haus ohne Erlaubnis durchsucht“, sagte Daisey, denn sie hatte bewusst Anderson nichts \u0001 \u0002 breitete die Zeichnung aus. Filip schaute sich den Durchsuchungsbeschluss nicht an.,,Diese Zeichnung ist mit dem Wasserzeichen Ihrer Firma gestempelt Mr. Anderson. Erkennen Sie die Zeichnung? Wir fanden Sie in Ihrem Haus. Es ist dieselbe Zeichnung, die Sie an den Abend, als ich diese in Montanas Büro fand und Ihnen zeigte, die Sie nicht erkannt haben“.Filips warf ein Blick auf die Zeichnung und fing an zu lachen. ,,Die da? Was soll damit sein? Es ist seit einer Zeit bekannt, das der Bau fehlerhaft ist, das ist keine Neuigkeit, die mich umhaut Ms. Forest“.Daisey blickte zu Filip. ,,Sie wussten davon, das der Bau fehlerhaft ist?“.Filip nickte und jetzt lachte er. ,,Deswegen der Baustopp. Sie stecken dahinter Ms. Forest. Und weiter? Soll mich das jetzt beeindrucken?“.,,Genau“, sprang Anderson auf den Zug auf. ,,Was soll das ganze? Sie können mir nichts anhaben, weder habe ich Montana noch Lanny getötet“.Daisey lachte. ,,Also die Sache ist die Mr. Anderson, Ihre Fingerabdrücke sind auf der Leiche und auf der Tatwaffe, das können wir Ihnen Sicher nachweisen. Also hören Sie auf mich anzulügen“.Anderson schwitzte. ,,Izak, das kann man doch ganz leicht abschlagen, oder?“.Filips schwieg kurz. ,,Nun ja, man könnte es anfechten. Aber die Beweislage ist recht eindeutig und da du bisher gesagt hast, du kennst diesen Mann nicht mal...“.,,Wie heißt Ihr Freund?“, fragte Daisey \u0001 \u0002 musste auch den Mord an Montana nachweisen müssen. Ihr eigentliches Opfer. Doch ein Jagdgewehr hatte Daisey nicht gefunden. Und ohne dies würde es schwer werden, Anderson diesen Mord nachzuweisen.,,Was bitte?“, fragte Anderson.,,Ihr Freund, mit dem Sie jagen gehen. Ich will Ihn fragen, ob Er Ihnen dessen Jagdgewehr geliehen hatten“.Anderson schaute zur Decke. ,,Scheiße“, fluchte er und wischte sich über die Stirn. ,,Kann ich ein Schluck Wasser oder so haben?“, fragte \u0001 \u0002 nickte. Ein paar Sekunden später ging die Tür auf, Gary Calcote kam rein, stellte ein Glas Wasser hin und ging \u0001 \u0002 trank es mit einen Zug aus. ,,Okay, lassen Sie mein Freund bitte raus. Ich sage alles“, sagte er und schwieg kurz.,,Es stimmt. Der Bau war von Anfang an Fehlerhaft“, sagte er.,,Und warum haben Sie den Bau übernommen?“.,,Weil wir in Finanziellen Nöten sind. Aufträge sind schwer und Zweihundertfünfzig Millionen Dollar die Kassen schön auffüllen. Ich hatte ja keine Wahl“.Anderson seufzte auf und blickte erneut zur Decke.,,Wusste die ganze Firma das?“.Jetzt antwortete Filip, statt Anderson: ,,Nein. Nur die Obere Führungsregie“.Daisey blickte zu Filip. ,,Woher hatte Montana den Bauplan?“.,,Er ist zufällig drüber gestolpert“, antwortete nun Anderson widerwillig und scharte nervös mit den Füßen. ,,Viele hätten mit dieser Zeichnung nichts anfangen können, doch Montana schon. Er wusste sofort welches Gebäude es war. Vor rund drei Wochen kam Er Abends in meinen Büro, zeigte mir den Bauplan und sagte, das mit dem etwas nicht stimmte. Er kam direkt von der Baustelle und hatte festgestellt, das der eigentliche Plan eine Fälschung war. Verdammter Montana“, raunzte Anderson.,,Und dann hat Er Sie Versucht zu erpressen oder wie?“.,,Erpressen?“, gluckste Anderson. Er schüttelte seinen Kopf. ,,Nein, im Gegenteil. Er wollte, das wir das korrigieren. Er sagte, dort würden Schüler in Gefahr schweben. Vollidiot. Es hätten locker zwei weitere Stockwerke rauf gepasst, ohne das was passiert wäre. Man Baut immer mit einer Toleranz, also man rechnet immer mehr Haltevermögen mit ein, als Notwendig. Es gibt eine bestimmte Grenze, die der Wert in Kalkulation mit der Größe eingehalten werden muss. Die wurde im jetzigen Zustand nicht erreicht. Aber es wäre nichts passiert“.Daisey musterte Anderson. ,,Dieses Gutachten…?“.Anderson schnaubte auf. ,,Es ist etwas Geld geflossen und die Firma hat das Gutachten so erstellt, wie wir es gerne hätten. Damit die Baubehörde uns die Genehmigung gibt“.,,Okay, also hat Montana Sie zwingen wollen, den Bau abzubrechen?“.Anderson nickte. ,,Ja, obwohl ich Ihm sogar Monatlich Zehn Tausend Dollar versprochen hatte und das sein Leben lang. Aber Montana, der Arm war, wollte das nicht. Er sagte, nicht einmal für Zehn Millionen Dollar würde Er die Fresse halten. Dann hörte ich, wie Er nach Jess Lanny suchte“.Daisey beugte sich vor. ,,Sie kennen Lanny, oder?“.Anderson nickte. ,,Von Früher. Aber wir mochten uns nicht. Ich habe versucht mit Lanny über Montana zu reden, aber ich merkte, das Er bereits wusste, was schief gelaufen ist. Ich hatte mir dieses Messer von Montana ausgeliehen. Ich hab Ihn versucht klar zu machen, das Er besser den Mund halten sollte. Aber Jess Lanny lachte mich nur aus und warf mir an den Kopf, das ich und die Firma, für die ich arbeite, am Ende sei. Dann rammte ich Ihn unerwartet das Messer ins Herz, als Jäger weiß ich, wo ich hinlangen muss um jemanden sofort zu töten. Er brach auf der Stelle zusammen“.,,Und weiter? Was geschah danach?“.Anderson schaute gequält drein. ,,Nun, Montana. Er würde wissen, wer hinter den Tot von Lanny stammt, wenn Er Ihn tot auffinden würde. Also lieh ich von meinen Freund das Jagdgewehr und fuhr nach Nuak. Durch Zufall hatte ich Montana mit einem anderen Kollegen über ein Lager reden gehört, ich hörte genug, um zu wissen, wo das Lager war und wann Montana im Lager sein würde. Ich fuhr also raus in die Wildnis, legte mich ins Gras und irgendwann um Mitternacht sah ich Montana, wie Er zum Lagerfeuer ging. Keine Ahnung, was Er da wollte, aber ich sah meine Chance und schoss. Ich wusste, das ich Ihn tödlich getroffen hatte. Er brach auf der Stelle zusammen und blieb liegen und ich fuhr dann zurück“.Daisey atmete aus. Ein vollständiges Geständnis.,,Eines verstehe ich aber trotzdem nicht Mr. Anderson“, warf Daisey ein. Sie leckte sich die Lippen feucht. ,,Weshalb haben Sie das Messer zurück in die Schublade gelegt und was hatte das mit dem Zettel mit den Mineralstoffen auf sich?“.Anderson seufzte. ,,Ich hatte Ihnen doch erzählt, das Montana Zementsäcke gestohlen hat, oder? Also, ich habe Ihn nicht gefeuert, weil Er ja zu viel wusste. Wir haben für den Bau weiterhin schlechtes Baumaterial erworben, möglichst billig. Und Montana hat die Säcke geklaut, um zu überprüfen, ob es stimmte. Das die Liste in der Schublade war wusste ich nicht, aber das Messer tat ich bewusst da rein. Ich wollte Sie auf den Trichter bringen, das Montana Lanny getötet hätte, deswegen war ich so bereitwillig das Sie das Büro durchsuchen“.Daisey runzelte die Stirn. ,,Und was wollten Sie damit bezwecken? Das Montana Lanny tötet und anschließend bei einen Jagdunglück erschossen wird? Das war eine dumme Idee“.Anderson lächelte wieder gequält auf. ,,Ich bin kein Profikiller. Ich war in Panik und habe gar nicht darüber nachgedacht. Als Sie mit mir ein Termin ausmachten, hatte ich eine Menge Schiss das Sie mir auf die Schliche kommen. Und dann finden Sie diese Zeichnung, die Sie gar nicht hätten finden dürfen“.Anderson schnaufte auf und Daisey schaute zu den Mann. ,,Sie haben also zwei Menschen getötet wegen Geld, wenn ich das richtig verstehe?“.Anderson lächelte wieder gequält auf. ,,Sie verstehen das nicht. Vor diesen Bauauftrag stand unsere Firma vor dem Bankrott. Ich wusste ja, das die vorherige Firma Baufehler betrieben hatte. Aber die Zweihundertfünfzig Millionen Dollar war die Rettung der Firma. Ich musste es also tun und als Montana dahinter kam versuchte ich Ihn ja zu überzeugen. Doch Er wollte nichts davon wissen, entweder ich sage der Baubehörde die Wahrheit oder Er würde an die Öffentlichkeit gehen. Das hätte aber das Ende der Firma bedeutet“.Daisey schnaubte auf. ,,Und zwei Menschen mussten durch diesen großen Skandal Ihr leben lassen. Und nur wegen des Profits“.Anderson schüttelte sich. ,,Sie verstehen das nicht, Sie erhalten nicht genug Geld. Es geht hier mehr als nur um ein bisschen Profit und ich habe immerhin dafür gesorgt das Montanas Verlobte und das ungeborene Kind bis zum Lebensende Finanziell versorgt sind“.,,Winona Sacnite braucht kein Geld. Kelvin Montana war Ihr Leben und das kann man nicht mit Geld wieder gutmachen. Haben Sie die Junge Frau mal gesehen seitdem Sie Ihren Verlobten erschossen haben? Sie zerbricht daran“.Anderson schüttelte sein Kopf. ,,Montana hatte es selbst in der Hand. Er hätte nur Schweigen brauchen und das Geld nehmen, doch Er hat sich dagegen entschieden und ich musste handeln. Wenn man mit Haifischen spielt, muss man selbst einer werden, um zu überleben. Montana hatte das noch nie verstanden“.Daisey musterte Anderson abwegig. ,,Sie widern mich an“, sagte sie nun. ,,Es tut Ihnen ja nicht einmal leid, das Sie zwei Menschen das Leben genommen haben und kommen her und tun dann so, als wären Sie der große Wohltäter. Hätten Sie Montana nicht getötet, dann bräuchte Winona Sacnite keine Wohltätigkeiten anderer. Dann könnte Sie wie eine richtige Inupiaq leben“.Anderson schien wie vor den Kopf gestoßen zu sein. Entsetzt suchten seine Augen die von Daisey, doch sie schaute nicht in seine, stattdessen hob sie die Hand. ,,Ich hoffe für Sie, das es sich gelohnt hat für Zweihundertfünfzig Millionen Dollar zu töten. Zweifacher Mord, Sie können froh sein, wenn Sie nur einmal Lebenslang bekommen Mr. Anderson“.Die Tür ging auf und Calcote trat an Andersons Seite. ,,Mr. Anderson, Sie sind hiermit verhaftet“, sagte Calcote und trug ihm erneut seine Rechte vor, dann zog er ihn aus den Stuhl, legte ihm die Handschellen an und führte Anderson aus den Raum \u0001 \u0002 schüttelte den Kopf. ,,Jetzt tun Sie nicht so, als wenn Sie es nicht wüssten oder es für Sie was schreckliches ist!“, fauchte \u0001 \u0002 Augen verengten sich. ,,Was reden Sie da Ms. Forest?“, fragte er. ,,Ich bin fassungslos, was ich hier gehört habe. Und falls Sie das nicht wissen, ich kannte Montana persönlich. Er hat ja im gleichen Flur sein Büro wie ich, da trifft man sich. Ich mochte Kelvin. Wir haben uns immer gut verstanden und Er hat mir viele Tipps gegeben zur Jagd, da ich mein Jagdschein erst seit kurzen habe und davor nicht gejagt habe. Konnte ich Ahnen, das Hendrik so durchdreht? Ich wünschte Kelvin wäre zuerst zu mir gekommen und nicht direkt zu Anderson, aber Kelvin wusste natürlich, das Hendrik der Leiter des Projektes war“.Daisey zog die Augenbrauen hoch. ,,Und das würde was ändern? Das Anderson Ihn trotzdem umlegen würde? Und Sie dann vielleicht auch dabei wären?“.Filips schnaubte auf. ,,Ich hätte Anderson sicher davon abgehalten. Nein, die Sache war in der oberen Führungsebene schon immer ein Problem und wir hatten eine Lösung, die Eröffnung zu verschieben um nachträglich Stabilisation rein zu bringen. Das hätte ich Kelvin auch gesagt, denn so wie ich es verstanden habe, ging es Kelvin nur um die Sicherheit anderer Menschen. Die wäre dann Gewährleistet. Es wäre für jeden eine Win-Win Situation gewesen. Ich fand eh, das Kelvin nicht zu uns gehört. Ich habe Ihn oft genug gesagt, das Er sich eine Firma suchen soll, die auch bereit ist sein Studium zu finanzieren. Es war verschwendetes Talent bei uns. Also sagen Sie mir nicht noch mal, das es mir Egal ist, das Kelvin tot ist. Er war Anständiger als wir beide zusammen und hat besseres Verdient gehabt“.Daisey musterte Filips. Dieser blickte zurück. ,,Wirklich. Ich wusste nichts davon. Ich habe das heute auch alles zum ersten Mal gehört. Hendrik hat mir versichert, das Er nie in der Wohnung von diesen Lanny war, sonst hätte ich mich darauf vorbereiten können. Ich war völlig überrumpelt gewesen“.Daisey stand auf, stellte den Stuhl ran und ging zur Tür.,,Ms. Forest, darf ich Ihnen eine persönliche Frage stellen?“.Daisey drehte sich um, zuckte dann aber mit den Schultern. ,,Sicher“.,,Warum sind Sie hier?“.Daisey schaute verwirrt drein. ,,Wie meinen Sie das jetzt Mr. Filip? Ich arbeite hier“.Filip schüttelte den Kopf. ,,So meinte ich das nicht. Warum sind Sie nicht in Juneau, Barrow oder Anchorage? Sie sind Klug, Sie besitzen eine sehr gute Auffassungsvermögen und wissen, wie man Druck ausüben kann. Ich habe selten in Dörfern Cops getroffen, die so denken und Handeln wie es tun Ms. Forest. Sie sind einfacher Deputy, obwohl Sie für höhere Stellen geeignet sind“.Daisey musterte Filips und versuchte aus sein Gesicht die List zu erkennen, doch er schaute erwartungsgemäß ehrlich aus.,,Das hat seine Gründe. Aber ich bin recht zufrieden damit“.Filips zog eine Visitenkarte hervor. ,,Nun ja, \u0001 \u0002.A. geht wohl den Bach runter und ich bin wieder Freiberuflich. Aber falls Sie sich mal entscheiden sollten, die Dienstwaffe an den Nagel zu hängen und auf Privatdetektiv umzusatteln, dann melden Sie sich bei mir. Mit Ihrem Sinn für Details sind Sie dafür bestens geeignet“.Daisey nahm die Visitenkarte. ,,Das wird nicht passieren Mr. Filips“, lächelte \u0001 \u0002 stand auf, schnappte sich sein Aktenkoffer und zuckte mit den Schultern. ,,Das ist mir schon klar. Aber falls Sie mal einen Anwalt brauchen oder nur einen Rat oder ein Tipp, dann melden Sie sich. Sie sind gut, wirklich, das war mein voller Ernst. Ich habe noch nie einen Cop gesehen, der derart seinen Fall ernst nimmt wie Sie Ms. Forest“.Filips nickte Daisey zu und ging aus dem \u0001 \u0002 steckte sich die Visitenkarte ein, ging ins Nebenzimmer, wo überraschenderweise Roman Kulinzski saß.,,Martinéz hat erlaubt, das du hier dabei sein durftest?“, fragte \u0001 \u0002 nickte. ,,Begeistert war Sie nicht gerade. Ist mir aber Egal. Du behältst diese Visitenkarte? Das ist doch nur ein schmieriger Anwalt“.Hörte Daisey ein Hauch von Eifersucht heraus?Sie zuckte jedoch mit den Schultern. ,,Es stimmt, Er ist ein schmieriger Anwalt. Sind die meisten ja. Aber Er kann noch mal Hilfreich sein vielleicht. Und das Angebot war Ehrlich gemeint, Er hatte keinen Grund zu lügen“.Daisey wollte noch was sagen, denn sie hatte deutlich das Gefühl, das Kulinzski sich mit den Fall mehr beschäftigt hatte, als er zugeben wollte. Außerdem fand sie es irgendwie auch süß, das er Eifersüchtig reagierte, öffnete den Mund, sprach aber nicht, denn die Tür ging auf und Calcote schaute rein. ,,Daisey, kann ich kurz mit dir reden? Es ist wichtig“.Daisey nickte und warf Kulinzski einen entschuldigenden Blick zu und folgte Calcote in dessen Büro.",
            "wordcount": "3.263",
            "chapter_release": "02.10.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Donnerstag, \u0001 \u0002.2012, 12:45 UhrDaisey setzte sich an ihren Schreibtisch, während Gary Calcote die Tür unaufgefordert hinter sich schloss und sich vor ihrem Tisch stellte, die Hände tief in ihre Hosentasche vergraben.,,Kennst du einen Gary Sweet?“, fragte \u0001 \u0002 zuckte mit den Schultern, hob aber die Augenbrauen zum Ja. ,,Ziemlich Schmieriger Typ. Seine Strafakte ist ziemlich dick Gefüllt mit Diebstahl, Körperverletzungen und so. Ich glaube, vor zwei Monaten hat Er eine Dreiundachtzig Jährige Frau überfallen und verhauen“.Calcote nickte. ,,Was würdest du sagen, wenn ich dir erzähle, das ich Sweet und Becker gesehen haben, wie Sie sich geküsst haben beim Abschied?“.Daisey runzelte die Stirn und lehnte sich zurück. ,,Calcote, ich verstehe nicht, was du willst. Es ist Beckers Sache, mit wem Sie Ihre Freizeit verbringt. Und solange Sweet Sie nicht in Straftaten einbezieht geht uns das ganze ja nichts an“.,,Würdest du dich mit Gary Sweet abgeben?“.Daisey lachte. ,,Nicht einmal, wenn Er der letzte Mensch auf der Erde mit mir wäre“.,,Hast du mal den Fallbericht von Becker gelesen? Was sagst du danach über das Verhältnis von den beiden?“.Daisey zögerte. ,,Auf was willst du eigentlich hinaus Gary? Warum sollte ich Becker nachschnüffeln?“.Calcote zuckte mit den Schultern. ,,Ich weiß nicht, aber Sweet ist ja bekannt dafür, sich bei bestimmten Personen einzuschmeicheln. Oder hat Er das bei dir nie versucht?“.Daisey grinste. ,,Klar, jedes Mal. Ich weiß ja, das Er dadurch erhofft, der Strafverfolgung zu entkommen. Ich sagte ja, Sweet ist ein Mistkerl. Aber Becker muss selber entscheiden, mit wem Sie ihre Privatzeit verbringt. Außerdem bin ich nicht Beckers Mutter, die Ihr wegen jedem Mistkerl der Stadt hinter her rennt und Sie davor bewahrt, auf die Schnauze zu fallen. Becker ist Alt genug. Und manchmal muss man auch schlimme Erfahrungen machen, um im Leben weiterzukommen“.Daisey verstand nicht, was Calcote \u0001 \u0002 biss sich auf die Lippe und schien sich unwohl in seiner Haut vorzukommen. ,,Lese bitte Beckers Bericht, Sie sendet dir doch immer einen. Und sag das dann noch mal, was du mir gerade gesagt hast“.Daisey schnaubte auf, griff zu ihrer Maus und öffnete die Mail von Becker. Dort war der gesamte Fall bisher aufgelistet, sämtliche Zeugenaussagen und Daisey ging ihn durch, bis ihre Augen an der Aussage von Eugen Malcolm hängen blieben.,,Scheiße“, sagte sie nun und warf Calcote einen Blick zu. ,,Gary Sweet ist ein Verdächtiger in Ihrem Fall?“.Calcote nickte und verschränkte seine Arme vor die Brust. Er schien sich unwohl zu fühlen. ,,Wenn Martinéz das raus findet, dann fliegt Becker. Aber so was von. Und ich weiß nicht, ob es dann zurecht oder zu Unrecht wäre“, erklärte \u0001 \u0002 schwieg und betrachtete sich Malcolms Aussage. ,,Selbst wenn sich herausstellen sollte, das Sweet damit nichts zu tun hat, das wird Ihr das Genick brechen. Und wir reden nicht von irgendjemanden, wir reden von Gary Sweet. Ein Gauner, ein Skrupelloser dazu. Ich traue Ihm glatt einen Mord zu“.,,Becker“, dachte Daisey entsetzt. Wenn das raus kommen würde, das würde hohe Wellen schlagen. Das wusste Daisey \u0001 \u0002 war, als hätte Becker die Büchse der Pandora dann selbst geöffnet.,,Hast du mit Ihr darüber gesprochen?“, fragte Daisey ernst.,,Versucht, aber Becker hat abgeblockt und mir klar gemacht, ich soll mich aus Ihrem Privatleben ja raus halten“.,,Dieser Bericht geht ja auch an Martinéz und wenn Sie zufällig Becker dabei sieht, wie Sie mit Gary Sweet rummacht, dann ist Becker gewesen bei uns“.,,Gewesen?“, wiederholte Daisey mit hohler Stimme. ,,Castillo würde ein Exempel an Ihr statuieren, so viel steht fest. Sie wäre nicht nur bei uns weg, Sie würde auch aus dem Polizeidienst geworfen. Das ist Scheiße, was hier abgeht. Wo ist Sie gerade?“.Calcote runzelte die Stirn. ,,Noch mal zu Blackweather, um Ihn noch mal auszufragen“.,,Okay. Ich kümmere mich darum“, erklärte Daisey, als Ihr Computer \u0001 \u0002 E-Mail, die unbekannt war.,,Was ist?“, fragte \u0001 \u0002 zögerte. ,,Jemand will mich heute kurz vor Mitternacht bei der Messstation des Wetterdienstes treffen. Ich soll alleine kommen“.Calcote zog eine Augenbraue hoch. ,,Und hat Er gesagt wieso?“.Daisey nickte. ,,Es geht um den Einbruch bei Blackweather. Scheint so, als wolle jemand plaudern“.Donnerstag, \u0001 \u0002.2012, 13:00 UhrChristie Becker stieg aus den Jeep und ging in den \u0001 \u0002 Fensterscheibe war mit einem großen Holzbrett gesichert \u0001 \u0002 stand an der Kasse, mit einen Dunklen Shirt und einer Braunen \u0001 \u0002 er beim Geräusch der Türglocke, die Automatisch klingelte wenn die Tür geöffnet wurde, aufschaute runzelte er die Stirn und sein Gesicht wurde abweisend.,,Mr. Blackweather, mir haben sich noch ein, zwei Fragen gebildet zu dem Einbruch bei Ihnen“.Er rümpfte nun die Nase. ,,Du bist immer noch nicht Nalauqmiiyaaq“, sagte der alte \u0001 \u0002 Ignorierte die Bezeichnung. ,,Mr. Blackweather, erinnern Sie sich an das Brett, womit man in Ihren Laden gekommen ist?“.Blackweather hob die Augenbrauen. Christie, die jetzt wusste, das dies auf der Eskimo Sprache ein Ja war, seufzte auf.,,Ich habe mir Gedanken über das Brett gemacht. Für die Sachen, die Gestohlen wurden, braucht man keine Schubkarre und auch kein Brett. Das ist ziemlich merkwürdig nehme ich mal an, oder?“.Erneut rümpfte Blackweather abweisend die Nase. ,,Woher soll ich wissen, wieso Malcolm und Bushwacker das Brett mitgebracht haben? Ist ja auch nicht mein Job, das raus zu finden sondern der Job von euch Nalauqmiuts“.,,Das stimmt, das ist nicht Ihre Aufgabe. Aber es würde mir weiterhelfen, wenn Sie mir bei dem Thema helfen“.Blackweather musterte Christie. ,,Sie sind Anaq, das man das Klo runter spülen sollte. Sie kommen her, stellen mir ständig Fragen und erwarten, das ich Ihnen die passenden Antworten liefere. Glauben Sie, ich habe meinen eigenen Laden überfallen? Mein Laden ist nicht einmal von euch Nalauqmiuts versichert“.Christie schob nun ihre Nettigkeit zur Seite. ,,Und ich frage mich, ob Sie bei Daisey Forest genauso reagieren würden oder ob Sie das nur bei uns Weißen tun“.Blackweather schaute böse auf. ,,Sie beleidigen mich“, zischte er wütend. ,,Und Sie mich. Kann es sein, das noch etwas gestohlen wurde? Etwas, was groß genug war, um es nicht einfach so wegzubekommen?“.Blackweather rasselte ein Schwall an Worten auf Inupiaq aus, so schnell, das Christie nicht hinter her kam.,,Reden Sie bitte Englisch mit mir“, erklärte Christie daher, fing sich jedoch einen recht spöttischen Blick von Blackweather ein. ,,Sie sind die erste Nalauqmiut, die nicht einmal ein Wort versteht auf unsere Sprache. Die meisten, die von euch hier leben können zu mindestens ein Gespräch auf Inupiaq mitverfolgen“, sagte er auch seinen Spott hinaus.,,Ich frage mich nur, ob nicht noch was gestohlen wurde? Was schwereres“.Blackweather blinzelte sein Nein. ,,Wäre es so, dann hätte ich es ja gesagt, oder?“, brummte \u0001 \u0002 funkelte Christie an.,,Nicht, wenn Sie sich damit Strafbar machen würden, so was zu haben. Aber wenn Sie mir nicht sagen, was, dann kann ich Ihnen nicht mehr weiterhelfen Mr. Blackweather. Das verstehen Sie sicherlich doch, oder?“.,,Ee“, antwortete Blackweather. ,,Ich verstehe sehr viel. Die Naluaqmiuts meinen wieder mit Druck viel erreichen zu können. Ich sagte es bereits, ich habe Ihnen die Sachen aufgelistet, die Gestohlen wurden. Verhaften Sie lieber endlich Eugen Malcolm und Leroy Bushwacker. In der ganzen Stadt spricht man schon davon, das diese Anaqs mein Laden haben überfallen können und das die Naluaqmiuts Polizisten wie immer nicht gegen solches Pack unternehmen würden“.Christie kniff nun ihre Augen zusammen. ,,Wenn Sie mir helfen würden, dann wären wir schon viel weiter. Aber von Ihnen höre ich nur wüste Beschimpfungen. Damit kann ich nichts anfangen und das wissen Sie ja auch Mr. Blackweather“.Blackweather starrte Christie an.,,Ich weiß nicht, wieso die beiden Anaqs ein Brett mitbrachten. Es wurde nichts weiteres Gestohlen. Aber im Dorf erzählt man sich, das Leroy Bushwacker sich eine Lagerhalle in Ukpik angemietet hat“.Christie runzelte die Stirn. ,,Was für ein Ort?“.Blackweather grunzte. ,,Ukpik heißt Schneeeule auf Inupiaq“.Christie dachte nach, zuckte dann mit den Schultern. ,,Ich kenne keinen Ort hier, der Schneeeule heißt“.,,Natürlich nicht!“, fauchte Blackweather. ,,Ihr Naluaqmiuts habt ja die ganzen Dörfer umbenannt. Früher war Pamelo Bay Ukpik, weil dort immer viele Ukpiks flogen und gejagt wurden bis der Naluaqmiu kam und das Dorf in Pamelo Bay umbenannte und aus dem Dorf eine riesige Stadt wurde“.,,Aber Bushwacker hat doch kein Geld, oder? Sie sagten es ja selber, als Sie mir erzählten, das Er und Malcolm das Jagdgewehr, das auch entwendet wurde, haben wollten und es nicht bezahlen konnten. Und dann kann Leroy sich eine Lagerhalle leisten kann?“.,,Ich habe Ihm aber Geld geliehen, als Er welches brauchte. Es ist auch mehr eine Garage, statt eine richtige Halle. Aber es war genug Geld, das sich Leroy Droge und die Garage holen konnte“.Christie zog ein Gesicht. ,,Wieso hat Er mir das nicht gleich gesagt?“, dachte sie, sprach diese Wörter aber nicht \u0001 \u0002 rümpfte sie genervt die Nase, verdrehte die Augen und stierte in das versteinerte Gesicht von Blackweather. Ein typischer Ausdruck der Eskimos, wenn ein weißer Cop zu viele Fragen \u0001 \u0002 Tür des Ladens ging auf und zwei Männer traten ein. ,,Ich komme gleich zu Ihnen“, rief Blackweather und wandte sich an Christie. ,,Können Sie jetzt bitte mein Laden verlassen? Ich habe Kundschaft“.Donnerstag, \u0001 \u0002.2012, 23:35 UhrDaisey parkte den Jeep, stieg aus und starrte in die \u0001 \u0002 hatte ihre dünnere Polizeikacke gegen eine dickere getauscht. Der Himmel war Wolkenfrei und die Sterne funkelten auf sie \u0001 \u0002 Messstation des Wetterdienstes war ein kleiner, rechteckiger, unscheinbarer Kasten am Rande der \u0001 \u0002 Daisey ankam, sah sie niemanden, daher schrak sie zusammen, als plötzlich einige Meter vor sich ein Scheinwerfer eines Four Wheelers angeworfen wurde und sie blendete.,,Machen Sie das Licht aus!“, bellte Daisey.,,Du bist pünktlich, das muss man dir lassen Forest“.Die Stimme kannte Daisey und ließ ihr die Nackenhaare zu berge gehen und löste Gänsehaut auf ihren Armen aus.,,Augustus Perry?!“, fauchte \u0001 \u0002, den Mann, den Daisey absolut hasste, trat etwas aus dem Licht, damit Daisey ihn erkennen \u0001 \u0002 Perry hatte sich nicht großartig geändert vom letzten mal. Er trug immer noch kurze, Schwarze Haare, nur die rechte Seite des Scheitels war nicht mehr \u0001 \u0002 Haut war noch genauso makellos und seine Braunen, tiefliegenden Augen und seine breite Nase hatten sich nicht \u0001 \u0002 grinste auf. ,,Blonde, lange Haare? Als ich dich damals traf, hattest du noch lange, schwarze Haare. Es sieht schlimm aus, wirklich. Aber wie gut, das du dich noch an mich erinnerst meine Liebe“.Daiseys Augen verengten sich und sie griff zu ihrem Waffenholster.,,Willst du mich umbringen? So viel Wert bin ich dir?“, lachte Perry \u0001 \u0002 schwieg, zog den Verschluss des Holster auf, um jeder Zeit die Beretta zu ziehen.,,Was willst du von mir Perry? Ich dachte, es ging um den Ladeneinbruch“.Perry lachte. ,,Geht es ja auch. Und es geht um einiges mehr. Schade, das diese Einfältige Frau von Christie Becker den Fall bearbeitet. Du wärest längst dahinter gekommen, warum der Laden ausgeraubt wurde“.Daisey zog eine Augenbraue fragend hoch. ,,Wovon sprichst du zum Teufel? Was hast du mit dem Ladeneinbruch zu tun Perry?“.Perry seufzte Theatralisch auf. ,,Ich hole ein wenig aus, pass auf!“, rief er. ,,Hätte Becker mal ein wenig Nachgeforscht, so wäre Sie auf die US Marschalls gestoßen, die Zeit ein paar Monaten den alten Blackweather im Visier haben wegen Geldfälscherei. Und das nicht zu unrecht, wenn du mir erlaubst das zu sagen. Der alte Blacky war nicht begeistert, das wir in sein Laden eingebrochen sind in einer Nacht und Nebelaktion und die Druckmaschine, wie die Druckplatten von Einhundert Dollarscheinen raus geholt haben. Aber Blackweather war ziemlich schnell wieder gut auf uns zu sprechen, als Er von uns die Entschädigung der entstandenen Kosten bekommen hat plus einen hübschen Boni, weil Er solange für uns Falschgeld hergestellt hatte“.Daisey starrte Perry an. ,,Es geht um Falschgeld? Du bist doch Sektenführer, wozu diese Aktion?“.Perry grinste. ,,Auch wir Bloodbrothers müssen von was Leben und Geld wächst nicht auf den Bäumen und ein einfacher Spendenruf dürfen wir uns nicht erlauben“.,,Deswegen auch das Brett“, flüsterte Daisey mehr zu sich, als zu Perry. Doch er nickte. ,,So eine Druckermaschine bewegst du nicht mal einfach so“.,,Warum erzählst du mir das ganze hier? Und was hat das mit Becker zu tun?“.Perry lachte. ,,Deine Kollegin schläft mit Gary Sweet, der Mann, der im Auftrag von mir den Einbruch begangen hat“.Daisey runzelte die Stirn. ,,Und weiter? Warum erzählst du mir das?“.Perry lachte. ,,Weil Sweet ein Idiot ist und zwei Druckerplatten fehlen, deswegen. Er denkt, mich beklauen zu können. Da irrt Er sich aber. Außerdem habe ich keine Vorteile davon, Cops Joblos zumachen. Ich habe noch ein paar Informationen. Erinnerst du dich an den Mord an Inigo Wilburn?“.Daisey \u0001 \u0002 Wilburn war ihr nicht nur bekannt, sie hatte den Fall bearbeitet und dann ungelöst zu den Akten legen \u0001 \u0002 gab keinerlei Hinweise auf den Täter oder Spuren, die diesen Fall zum Erfolg gebracht hatte.,,Und was hat das mit Sweet zu tun?“.Perry lächelte. ,,Weil Gar Sweet Wilburn umgebracht hat, auf meinen Befehl hin. Wilburn schuldete mir eine Menge Kohle. Hier“, rief Perry und warf Daisey ein Notizbuch \u0001 \u0002 fing es auf und schaute auf eine Adresse. ,,Eine Garage in Nuak?“, fragte \u0001 \u0002 nickte. ,,Dort drinnen lagert Er das Diebesgut und auch die 9mm, mit der Wilburn erschossen wurde. Der Dummkopf kann sich von der Waffe einfach nicht trennen“.Daisey schaute auf. ,,Und was tust du, wenn ich dich jetzt verhafte? Das war eben ein Geständnis“.Perry grinste. ,,Schon wieder? Du bist das letzte Mal schon gescheitert und diesmal wird es nicht anders sein. Du weißt gar nichts, was abgeht oder? Ich habe Leute bei euch, die mich schützen“.Daisey starrte Perry an. ,,Du meinst es gibt eine Zecke im Departement?“.,,Nein, nicht bei euch im Departement. Ich drück es mal so aus: Es ist eine Nummer höher und sitzt in Pamelo Bay und hat gegen mich verloren in der Verhandlung“.,,Stanly Stones arbeitet für dich?“, kreischte \u0001 \u0002 grinste. ,,Ein bestimmter FBI Agent hat es dir ja schon mal gesagt. Stones ist sehr Ehrgeizig, aber seine Niederlage gegen mich hat seine Karriere enorm beschädigt. Um Genau zu sagen, Stones Karriere ist in den Erdboden versickert. Solche Leute sind dann gut zu überreden, genau wie es bei dem FBI Heini war. Stones hat bereits alles verloren. Also war es einfach, Ihn für meine Sache zu gewinnen“, erzählte Perry und lachte. ,,Dich frage ich nicht, denn dir fehlt der Ehrgeiz und ich weiß, du würdest mich eher töten. Aber Stones war leichte Beute und jetzt ist Er einer von uns. Und das hat enorme Vorteile, immerhin hat der Mann die Ermittlungen gegen die Bloodbrothers enorm verlangsamt und beschädigt“.,,Und jetzt benutzt du uns Cops um Gary Sweet aus den Weg zu räumen“, fauchte \u0001 \u0002 lächelte, kletterte auf seinen Four Wheeler, startete den Motor und fuhr herum und blickte zu Daisey. ,,Wenn ich dir einen Rat geben darf, dann schnappe dir Sweet, bevor Er Wind davon bekommt. Deine Kollegin Becker ist dann in größter Gefahr“.",
            "wordcount": "2.506",
            "chapter_release": "03.10.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Freitag, \u0001 \u0002.2012, 01:10 UhrDaisey Forest wusste nicht genau, was sie denken sollte, als sie mit dem Jeep die Bundesstraße in der Nacht entlang fuhr in Richtung \u0001 \u0002 Kulinzski saß neben sie, halb verschlafen, aber er hatte sich einverstanden erklärt, \u0001 \u0002 Beste Besetzung, da Kulinzski eine Laborratte war, der weder eine Dienstwaffe besaß, noch passende Schutzkleidung, aber der einzige, der sich bereit erklärt hatte, \u0001 \u0002 hatte Daisey an Gary Calcote gedacht, denn er hatte Nachtdienst, doch Calcote war zu einem Verkehrsunfall in Camp Blake und Christie Becker ging nicht an das \u0001 \u0002 Kulinzski, der bereits geschlafen hatte, sagte zu und Daisey war daher froh, nicht alleine in diese Garage in Nuak zu fahren.,,Brauchen wir nicht einen Durchsuchungsbefehl?“, fragte Kulinzski. Er hatte sich ein grauen Pullover aus Schafs Wolle angezogen, eine Blaue Leggi Jeans und Weiße Sneakers.,,Habe ich dabei“, erwiderte Daisey. Kulinzski schaute zu Daisey. ,,Wie hast du um diese Zeit einen Richter bekommen?“.Daisey lachte. Es fand sich immer ein Richter für Notfälle.,,Danke, das du mitkommst Roman“, sagte \u0001 \u0002 Kulinzski schnaubte auf. ,,Erwarte keine Hilfe, wenn es zu einer Schießerei kommt. Das letzte, was ich in meinem verschissenen Leben gebrauchen kann ist eine Kugel abzubekommen“.Daisey lachte. ,,Du hast doch ein gutes Leben?“, fragte sie.,,Würde ich nicht behaupten. Hätte ich damals die Fresse gehalten wäre ich immer noch in Juneau“.Daisey runzelte die Stirn, während die kurzen Landschaftsstreifen in das Licht des Scheinwerfers vorbei flogen.,,Wie meinst du das?“.,,Ist eine lange Geschichte. Und ich weiß nicht, ob ich es dir erzählen sollte. Könnte dein Weltbild von Martinéz zerstören. Oder mein Leben noch schlechter machen“.Daisey warf Kulinzski einen Blick zu. Er starrte mit einem ernsten Gesichtsausdruck aus der Frontscheibe und hatte seine Hände im Schoss zusammen gefaltet.,,Schieß los“.Kulinzski schnaubte auf. ,,Nun ja, ich kenne Martinéz schon aus Juneau. Dort war Sie immerhin auch leitende Polizeibeamtin. Leutnant Martinéz. Sie tut immer so Scheinheilig und Brav, aber ist Sie nicht. In Juneau war Sie in einen Umweltskandal verwickelt. Eine Firma hat Ihren gesamten Chemieschlamm hübsch in den Taku Inlet geschüttet. Tja, das tun die heute noch um genau zu sein“.Daisey zuckte mit ihren Schultern. ,,Und was hat das mit Martinéz zu tun Roman?“.,,Es wurde nie richtig Ermittelt gegen diesen Vorfall. Die Firma hat wohl einige Leute mit Geld bestochen, Still schweigen zu bewahren. Und Martinéz hat eine Halbe Million Dollar abgesahnt, damit das nicht auffliegt“.Daisey warf Kulinzski einen Blick zu. ,,Du meinst also, das Martinéz geschmiert wurde?“.,,Ich meine es nicht, ich hatte auch ein paar Beweise gesammelt. Hätte ich lieber nicht tun sollen, dann hätte ich nicht Sechzig Prozent meines Gehalts eingebüßt“.Kulinzski blickte zu Daisey. ,,Wieso sonst hätte Sie sich ein Luxushaus in Pamelo Bay leisten können?“.Daisey schwieg, während sie den Polizeijeep die Bundesstraße entlang \u0001 \u0002 diese Uhrzeit war nichts los.,,Und war das Zufall, das du genau an den Ort versetzt wirst, wo Martinéz Chef wurde?“.Kulinzski schüttelte den Kopf. ,,Sie wollte mich hier haben. Um mich zu kontrollieren denke ich mal und um nach irgendeinen Vorwand zu suchen, mich zu feuern“.Daisey schnaubte verächtlich auf. Warum geriet sie eigentlich immer an Korrupte Leute? Poul Kleist, Ethan Simmons, Stanly Stones und nun auch noch Martinéz.,,Warum übernimmst du Beckers Fall eigentlich?“, fragte Kulinzski \u0001 \u0002 schwieg. Roman Kulinzski hatte bisher nichts gesagt, aber er hatte Daisey einen Scheelen Blick zugeworfen, als sie ihn ein paar Einzelheiten über Gary Sweet erzählt hatte. Nicht alles, denn das Becker mit dem Mann was angefangen hatte, hatte sie weggelassen, wobei Daisey sicher war, das Kulinzski ein sehr verschwiegener Mann war.,,Ich denke einfach das Becker sich mit dem Fall einfach ein wenig überworfen hat. Ich meine, das ist ein Normaler Einbruch gewesen, das hätte man lösen können“, log \u0001 \u0002 brummte und schaute Daisey taxierend an. ,,Er glaubt es nicht“, dachte \u0001 \u0002 anscheinend hatte der Mann entschieden, nicht weiter nachzubohren. ,,Dieser Perry sagte also, das in der Garage auch eine Tatwaffe zu dem Mord an Inigo Wilburn liegt? Meinst du, Sweet hat Wilburn damals erschossen?“.Daisey nickte. ,,Vermutlich. Aber das wird sich zeigen“.Die Garage befand sich in der Palm Street im Nördlichen Nuak, dort, wo dann einige Meter weiter die Zeltburgen begangen, wo einige Inupiats \u0001 \u0002 Garage, die sich mit weiteren in einer Reihe aufbauten, dessen Vorhof nicht von der Straße aus zu sehen war, aber mit einer Auffahrt versehen war, war weiß gestrichen, doch dessen Wände längst einen neuen Anstrich gut \u0001 \u0002 stellte den Jeep neben einer anderen Garage, stieg aus und Kulinzski folgte \u0001 \u0002 ging zu der Garage Zweiundzwanzig, griff zum Griff und rüttelte daran. ,,Verschlossen“, brummte sie, bückte sich und zog eine Büroklammer \u0001 \u0002 spannte sie auseinander, führte ein Ende in das Schloss und stocherte einige Minuten, bis sie dann den Griff endlich drehen konnte und zog die Garage \u0001 \u0002 zückte ihre Taschenlampe und schaltete sie \u0001 \u0002 Garage war voller Zeugs, Angelruten, zwei teure Jagdgewehre, Ausrüstungssachen und eine Sackkarre.,,Das sind die Sachen von Blackweathers Laden, oder?“, raunzte \u0001 \u0002 nickte. ,,Sieht danach aus. Und da haben wir eine Pistole“, sagte Daisey und deutete auf einen schwarzen \u0001 \u0002 nahm die Taschenlampe in den Mund, zog sich Latexhandschuhe an und nahm die Taschenlampe wieder in die Hand.,,Geh zum Wagen und ruf die Zentrale. Und Sie sollen eine weitere Streife schicken, zu Not eine von den State Troopers“, wies Daisey \u0001 \u0002 lief zum Jeep zurück, während Daisey in die Garage \u0001 \u0002 zückte ihre Nikon, machte von der Waffe ein Foto, legte die Nikon zur Seite und nahm die Waffe \u0001 \u0002 9mm, eine HK SFP9, die über einen modifizierten Browning-Verschlusssystem verfügte. Eine ziemliche robuste Waffe, mit dem Prinzip eines \u0001 \u0002 grinste. Die Beweislage an den Mord von Inigo Wilburn war so gering wie es Daisey noch nie erlebt hatte, aber die Waffen ballistische Untersuchung in Juneau hatte bestätigt, das die abgefeuerte Kugel aus einer SFP9 \u0001 \u0002 würde die Waffe nun verpacken, nach Juneau schicken und dann heraus finden, ob es sich um dieselbe Waffe \u0001 \u0002 Stunde später hatte Daisey alles Fotografiert, während zwei Suburbans der State Troopers hinter dem Jeep standen und was Daisey nicht gefiel, der Nagelneue Mercedes von Martinéz \u0001 \u0002 trug ein hohes, Blau-Schwarzes Kleid, hohe Absätze, wo sich Daisey fragte, wie man mit den Dingern überhaupt fahren konnte und trug ihre Braunen Haare offen, die ihr auf die Schulter \u0001 \u0002 musste sie aus dem Bett geklingelt haben, aber trotzdem hatte die kleine Mexikanerin geschafft, ihr Gesicht perfekt mit Make-Up zu \u0001 \u0002 State Troopers blickten hinter Martinéz her, einer pfiff ihr sogar \u0001 \u0002 hatte eine Schwarze Handtasche dabei und stellte sich vor Daisey. ,,Erklären Sie mir bitte, wieso Becker nicht hier ist“, verlangte Martinéz als erstes zu wissen. Ihr Blick fiel auf Kulinzski. ,,Und was tun Sie hier Kulinzski? So weit ich weiß habe ich Ihnen beiden keine Überstunden genehmigt und Sie sind nicht mal ein Polizist“.Kulinzski warf Daisey einen Blick zu, aber er antwortete nicht, sondern wandte sich ab.,,Kulinzski, ich rede mit Ihnen!“, bellte Martinéz ihm hinter her, doch der Mann verdrückte sich und Martinéz wandte sich an Daisey. ,,Sei es drum. Warum sind Sie hier Forest?“, rief die Frau mit strenger \u0001 \u0002 fixierte Daisey. Martinéz hielt sich nicht mal damit auf, erst einmal über den bemerkenswerten Fund zu reden. Sie ging sofort auf Daisey und Kulinzski los.,,Nun ja, ich habe einen Hinweis bekommen, wo das Diebesgut aus den Blackweather Fall sein könnte und noch ein Tipp, das hier eventuell eine Tatwaffe von den Mord an Inigo Wilburn vor einigen Monaten sich befinden. Ich hatte keine Zeit mehr, Becker zu benachrichtigen. Ich hatte die Angst das sich der Täter, Gary Sweet hier her kommt und die Lage eskalieren würde“.Martinéz rümpfte ihre Nase. ,,Sie hatten also keine Zeit Becker zu benachrichtigen aber trotzdem genug Zeit, um diese Laborrate von Kulinzski zu holen? Binden Sie mir bloß keinen Bären auf Forest“.Martinéz schnalzte mit ihrer Zunge. ,,Und sind es die Sachen, die gestohlen wurden?“, fragte sie \u0001 \u0002 nickte und führte Martinéz in die \u0001 \u0002 standen zwei Scheinwerfer, die das ganze erhellten, denn das Licht der Garage funktionierte \u0001 \u0002 zückte aus ihrer Tasche ein Handy, wandte sich ab und ging zum Jeep \u0001 \u0002 Minuten später kam Sie wieder. ,,Die Troopers räumen das Lager auf, wir fahren zu Gary Sweet und verhaften Ihn“.Die Rückfahrt war weniger entspannend, fand \u0001 \u0002 fuhr dem Mercedes hinter nach Wiseman, in den Hafen in den Südlichen \u0001 \u0002 hielt hinter dem Mercedes, stieg aber nicht aus.,,Ich habe ein ungutes Gefühl“, sagte Daisey, griff nach hinten und zog ihre Schusssichere Weste hervor und stieg \u0001 \u0002, die ebenfalls ausstieg bemerkte es, schwieg dazu aber, während Daisey sich die Weste überzog, um den Jeep ging und dann den Verschluss ihres Waffenholsters \u0001 \u0002 zog ihre Beretta, entsicherte sie, zog den Bügel nach hinten und ließ eine Patrone in die Schusskammer andern und steckte die 9mm zurück ins Holster, ließ den Verschluss aber offen, um in Notfall ihre Waffe sofort zu ziehen und zu schießen.,,Ist das Nötig?“, fragte Martinéz mit missbilligende \u0001 \u0002 Ignorierte die Frage und warf der Auffahrt einen Blick zu. Sweets Pick-Up stand in der Auffahrt. ,,Ich sollte allein rauf gehen und mit Sweet reden“.Martinéz zog eine Augenbraue hoch. ,,Glaube Sie, Gary Sweet würde auf uns schießen, wenn Er uns sieht?“.,,Ich weiß es nicht“, erwiderte Daisey Schulterzuckend. ,,Ist alles möglich. Und wir sollten lieber vorsichtig sein, statt offen ins Messer zu laufen“.Martinéz warf dem Haus einen blick zu, nickte dann aber. ,,Tun Sie das Forest. Ich funke Calcote an, das Er hier her fahren soll“.Martinéz lief zum Jeep, während Daisey die Auffahrt vorbei an Sweets Auto ging und dann an der Haustür stehen \u0001 \u0002 drückte die Klingel mehrmals und dann sah sie, wie das Flurlicht \u0001 \u0002 stellte sich etwas rechts von der Tür, falls Sweet direkt schießen würde, legte die rechte Hand etwa einen Millimeter über den Waffenholster, um nicht direkt zu zeigen, das Sie die Waffe gezückt hatte, aber schnell genug, um die Waffe zu ziehen im \u0001 \u0002 hörte, wie jemand aufschloss und die Tür sich \u0001 \u0002 Sweet starrte verschlafen Daisey an. Sein Haar war zerwühlt und er stand mit nur einem T-Shirt und einer Shorts vor Daisey.,,Gary Sweet, Bay County Police. Kommen bitte aus dem Haus raus, langsam, damit ich dich sehen kann, was du tust“, forderte Daisey Sweet auf.,,Was soll das denn?“, fragte Gary Sweet und schaute hinter \u0001 \u0002 weniger Momente reagierte Daisey sofort, zog die Beretta und zielte auf Sweets Kopf. ,,Dreh dich nicht nach hinten um und wenn du jetzt nach hinten greifst, erschieße ich dich, kapiert?“, sagte Daisey \u0001 \u0002 Sweet wandte sich zu Daisey und starrte in die Mündung der Waffe. Seine Mundwinkel zuckten zu einem verzerrten Grinsen. ,,Auch für den Frühling sind die Nächte recht kalt. Wenn ich raus komme, will ich mir nur eine Jacke anziehen mehr nicht“, sagte \u0001 \u0002 schüttelte den Kopf. ,,Das lässt du schön bleiben, hebe deine Hände hinter deinen Hinterkopf und komm langsam raus. Nur eine falsche Bewegung ich drück ab Sweet, ist das klar?“.,,Soll das ein Witz sein?“, fragte Sweet, aber er hob die Hände und bewegte sich langsam \u0001 \u0002 hielt einen Abstand, damit er nicht nach ihrer ausgestreckten Händen schlagen \u0001 \u0002 Auffahrt war genug beleuchtet, um Daisey genug sehen zulassen.,,Stell dich mit dem Gesicht an die Wand“, forderte Daisey Gary Sweet auf.,,Ist das nicht ein wenig übertrieben Forest? Du kommst hier um Halb drei Morgens und markierst...“, fing Sweet an zu reden, wurde jedoch von Daisey barsch unterbrochen: ,,Halt die Klappe und tu, was ich dir sage, klar? Stell dich an die Wand, mit dem Gesicht zur Wand. Los jetzt Sweet“.Da Daisey noch immer auf Gary Sweets Kopf zielte, dieser das sah, seufzte der Mann auf, ging zur Wand und stellte sich mit dem Rücken zu Daisey vor die \u0001 \u0002 ging langsam zu Sweet, steckte ihre 9mm weg und zog Sweets rechten Arm hinter den Rücken, dann den linken, hielt die Hände mit einer Hand und zog Handschellen von ihrem Gürtel und fesselte die Hände von Gary Sweet.,,Gary Sweet, du bist verhaftet wegen den Einbruch von Blackweathers Laden, das Lagern von Hehlerware und den dringenden Mordverdacht an Inigo Wilburn. Du hast das Recht auf einen Anwalt, kannst du dir keinen Leisten, wird dir einer vom Staat gestellt. Du hast das Recht zu schweigen, wenn du aber Aussagst, kann alles, was du sagst im Gericht gegen dich verwendet werden. Hast du das Verstanden Sweet?“.Gary Sweet schnaubte auf. ,,Was bitte redest du da, du scheiß Schlampe? Ich habe niemanden ermordet und eingebrochen bin ich nirgendwo!“.,,Und was ist mit deiner Garage in Nuak? Die ist auf dich zugelassen Sweet“.,,Was? Was? WAS? IHR PENNERS WART IN MEINER GARAGE?“, schrie Sweet und versuchte sich zu wehren, doch Daisey konnte er so nicht erwischen.,,Wir haben ein Durchsuchungsbefehl, keine sorge Sweet“, erklärte Daisey, gerade als eine weitere Person aus dem Haus \u0001 \u0002 zog die Beretta, richtete sich auf die Person, während sie jemanden rufen hörte: ,,DAISEY, WAS TUST DU DA?“.Daisey atmete scharf aus, als sie Becker sah, wie sie fast völlig Nackt auf dem Hof stand, ihre Brüste und ihr Intimbereich mit einem Tuch abgedeckt.,,Becker, geh sofort ins Haus zurück“, fauchte \u0001 \u0002 wollte zu Sweet, doch Daisey stellte sich zwischen die Beiden und drückte Becker weg. ,,Geh ins Haus!“, sagte Daisey sofort.,,LASS IHN LOS!“, schrie jedoch Becker und versuchte erneut zu Sweet zu \u0001 \u0002 stieß sie nun grob nach hinten und zielte auf Becker. ,,GEH IN DAS SCHEISS HAUS ZURÜCK!“, schrie Daisey \u0001 \u0002 blieb stehen. ,,Willst du mich erschießen?“, fragte Becker. Daisey wusste sofort, das die Lage komplett Unübersichtlich wurde. Sie wollte Becker wieder anschreien, doch dann bekam sie von Gary Sweet einen Schlag in den Nacken und flog nach \u0001 \u0002 fiel hin, während Becker rief: ,,GARY, WAS TUST DU DA?“.Daisey versuchte aufzustehen, wurde jedoch zu Boden \u0001 \u0002 hatte Sweet es geschafft, seine Beine durch seine Hände zu schlingen, er drückte die Kette der Handschellen in Daiseys Hals, griff mit einer Hand die 9mm und zog Daisey auf die Füße und drückte den Lauf an ihrer Stirn.,,Jetzt bist du Bluff, du dumme Schlampe, was?“, kreischte Sweet Daisey ins Ohr.,,FOREST, WAS IST DA LOS BEI EUCH?“.Sweet drehte Daisey um und dann tauchte Martinéz auf. Sweet zielte zu ihr und \u0001 \u0002 wich aus und stolperte nach hinten \u0001 \u0002 wandte sich blitzschnell an Becker und drückte den Lauf wieder an Daiseys Stirn. ,,Wenn du was machst Christie, knall ich deine Kollegin ab“, sagte er \u0001 \u0002 kamen die Tränen. ,,Was soll das Gary?“, rief sie.,,Halt die Schnauze! Als ob ich eine wie dich lieben kann, ich wollte nur sichergehen, das Ihr mir nichts anhängen könnt! Jetzt geh zurück ins Haus, sonst...“, indem Moment trat Daisey mit dem Fuß in die Eier von Gary \u0001 \u0002 schrie auf, zog die Waffe nach unten und \u0001 \u0002 Kugel durchschlug Daiseys linkes Bein, doch der Schmerz blieb noch aus, denn Daisey hatte inzwischen genug Adrenalin \u0001 \u0002 Kette der Handschellen würgten Daiseys Hals, doch Sie schaffte es sich umzudrehen und schlug Sweet ins Gesicht, zog die Arme von Ihm über sich weg und sah, wie er die Waffe ausrichtete und trat nach der \u0001 \u0002 weiterer Schuss löste sich, schlug in die Wand und Daisey trat mit dem rechten Fuß in Sweets Brustkorb und ließ ihn nach hinten \u0001 \u0002 brach zusammen, warf sich auf die 9mm, legte sich auf den Rücken und zielte auf Sweet, der sich aufgerappelt hatte und sofort stehen blieb.,,Becker, hol Kulinzski oder Calcote, wenn Calcote da ist“, befahl Daisey zitternd.,,Soll ich nicht lieber...“, doch Daisey schrie nun, ohne den Blick von Sweet abzuwenden: ,,LOS JETZT! HOL SOFORT VERSTÄRKUNG HER! DU HAST GENUG MIST GEBAUT!“.Becker zuckte heftig zusammen und rannte die Auffahrt \u0001 \u0002 bewegte sich kurz, doch Daisey zielte kurz über seinen Kopf und schoss einen Warnschuss ab.,,Bewege dich nur noch einmal und du bist tot du Arschloch“, knurrte \u0001 \u0002 lag auf den Rücken und wusste, das sie einen erneuten Kampf gegen Gary Sweet nicht standhalten \u0001 \u0002 wenige Augenblicke später stürzte Kulinzski die Auffahrt hinauf und warf sich mit einen Hechtsprung unnötigerweise auf Sweet und riss ihn zu \u0001 \u0002 kam hinterher, sie hielt einen kleinen Damenrevolver in der Hand und zielte auf Sweet und warf Daisey einen Blick zu, die auf den Rücken lag, mit einem linken Bein, das Blutüberströmt \u0001 \u0002 wandte sich nun an die beiden Männer, Kulinzski war größer als Sweet und drückte dessen Gesicht heftig in den Asphalt. ,,Fass nie wieder Daisey an!“, hörte man Kulinzski fauchen.,,Das reicht Kulinzski“, sagte Martinéz und der Mann rutsche von Sweet herunter.,,Nehmen Sie den Revolver und bringen Sie Sweet zum Jeep. Calcote sollte gleich hier sein. Und krümmen Sie dem Verdächtigen bloß kein Haar“.Kulinzski nahm den Revolver in die Hand, zog Sweet auf die Beine und drückte den Lauf fest in dessen Rücken.,,Für eine Laborrate bist du ganz Bullenmäßig Unterwegs!“, rief Daisey Kulinzski hinter her, doch wie immer antwortete er auf solche Sprüche \u0001 \u0002 stöhnte auf. Langsam ebbte das Adrenalin ab und ein scharfer, stechender Schmerz breitete sich von der Schusswunde aus und schien ihr gesamtes Linkes Bein steif \u0001 \u0002 steckte das Handy weg, während sie sich an Daisey wandte. ,,Wussten Sie, das Becker mit einem Verdächtigen eine Beziehung eingegangen ist?“, fragte die Frau \u0001 \u0002 antwortete mit einem schmerzerfüllten stöhnen.,,Könnten wir das ein anderes Mal besprechen Martinéz?“, fragte sie mit schmerzverzerrten Gesicht. ,,Mein Bein bringt mich gerade um“.",
            "wordcount": "2.972",
            "chapter_release": "05.10.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "Donnerstag, \u0001 \u0002.2012, 08:00 UhrDaisey Forest zog die Tür des Polizeigebäudes Wisemans auf, schnappte sich die Krücke und humpelte den Flur entlang zum Büro von Vespera \u0001 \u0002 klopfte und öffnete die Tür, als jemand herein \u0001 \u0002 saß in einen engen, Roten Kleid, dessen Ausschnitt für Daisey viel zu groß war, am \u0001 \u0002 Castillo stand neben sie und beide schauten ernster denn je drein.,,Setzen Sie sich“, forderte Martinéz auf und deutete auf einen \u0001 \u0002 versuchte umständlich die Tür zu schließen.,,Warten Sie, ich schließe die Tür“, sagte Castillo und schob Daisey sanft zur \u0001 \u0002 setzte sich vor Martinéz und Castillo stellte sich wieder neben den Schreibtisch.,,Also Forest, erklären Sie uns bitte, was am Haus passiert ist“, forderte Martinéz Daisey auf.,,Nun ja, ich bin die Auffahrt hoch und habe geklingelt“, begann Daisey. Es war klar, das sie jetzt Rede und Antwort stehen \u0001 \u0002 weit Daisey die Gerüchteküche im Krankenhaus in Nuak mitbekommen hatte, war der Fall gescheitert und Stones würde nicht vor das Gericht gehen wegen Ladeneinbruches. Der Mordfall war allerdings eine ganz andere Sache.,,Während ich darauf wartete, das Gary Sweet an die Tür geht, habe ich meine Hand über meine Waffe gelegt, nur falls Sweet sich nicht bereit erklärte, freiwillig heraus zu kommen. Sweet öffnete mir die Tür und ich forderte den Mann auf, aus dem Haus zukommen“, fuhr Daisey \u0001 \u0002 Blick glitt von Martinéz zu Castillo. Beide schauten ernst drein, Castillos Lippen waren so schmal, das Daisey zweimal hinsehen musste, um einen Mund zu erkennen.,,Zuerst stellte sich Sweet etwas an, wandte sich nach hinten um. Er behauptete, Er wolle sich nur eine Jacke anziehen, aber ich habe meine Waffe gezückt und Ihn klar gemacht, das Er das lieber lassen sollte. Ich konnte nicht an Ihm vorbei gucken und wusste nicht, was hinter seinen Rücken lag. Er könnte die Wahrheit gesagt haben und sich nur eine Jacke holen, aber genauso gut konnte da ein Gewehr gewesen sein, deswegen habe ich die Waffe gezogen um Sweet ganz klar zu sagen, Er soll das besser nicht machen. Sweet hob seine Hände hinter den Kopf und kam dann raus, ich forderte Ihn auf, sich an die Wand zu stellen. Sweet versuchte erneut zu diskutieren, aber ich unterband es und Er gehorchte dann. Er stellte sich an die Wand und ich legte Ihm fesseln an und erklärte Ihm seine Rechte und das Er Verhaftet war. Dann wurde die Situation unübersichtlich...“, Daisey hielt innen und schaute zu \u0001 \u0002 sie das tat, wusste sie nicht. Martinéz hatte Becker immerhin dort gesehen. Trotzdem kam Daisey sich wie eine Verräterin vor, wenn sie \u0001 \u0002 wusste, das Becker vorläufig noch nicht gefeuert war. Man hatte sich entschlossen, erst einmal Daisey anzuhören.,,Sie müssen nicht schweigen. Wir alle wissen, das Becker dort war“, sagte Martinéz nun streng. Ihre Augen waren zu halb schlitzen zusammen gekniffen.,,Becker war da, Sie war noch völlig verschlafen und Verstand die Situation falsch“, fuhr Daisey seufzend fort und schickte im Gedanken ein Stoßgebet zum \u0001 \u0002 spürte, wie der Schweiß bei ihr ausbrach.,,Sie versuchte zu Sweet zu gelangen, ich schob mich aber zwischen den beiden und forderte Becker an, wieder ins Haus zurückzugehen. Dann spürte ich einen heftigen Schlag in den Nacken und flog nach vorne auf das Gesicht und Sweet saß auf mir, schob mir seine Hände mit den Handschellen vor das Gesicht. Durch den Sturz habe ich meine Dienstwaffe, eine 9mm Beretta, fallen gelassen und dieser nahm sie an sich. Als Sie auftauchten, schoss Er auf Sie, wandte sich mit mir als Geisel an Becker und verlangte von Becker sofort ins Haus zurückzugehen. Ich trat jedoch Sweet in die Eier, dadurch löste sich ein Schuss, der sich durch mein Linkes Bein bohrte. Ich schaffte es aber, ihn zu entwaffnen und Ihn Unterkontrolle zu bringen. Becker wies ich an, sofort Hilfe zu holen, die dann auch kam. Das war eigentlich alles“.Castillo runzelte die Stirn. ,,Sie haben gut gehandelt Forest“, sagte er.,,Was passiert jetzt mit Becker?“, fragte Daisey.,,Sie wird gefeuert“, Martinéz stimme klang Kühl und sie schaute zu Daisey.,,Kann man das nicht anders Regeln?“.,,Anders Regeln?“, zischte Martinéz. Castillo räusperte sich laut. ,,Becker hat eine Grenze überschritten, hat einen Fall torpediert und eine Polizistin in eine Lebensgefährlichen Situation gebracht Forest“, erklärte Castillo nun mit strenger Stimme. ,,Ich weiß nicht, ob Christie Becker für den Polizeidienst geeignet ist“.,,Sie ist Jung und sehr unerfahren noch, man hätte Sie nie alleine diesen Fall übernehmen lassen sollen Sir. Sie ist eine gute Polizistin, nur noch sehr Unerfahren und ein wenig Naiv!“, sagte Daisey \u0001 \u0002 schnaubte auf. ,,In diesen Beruf kann man sich so was nicht leisten. Wir haben nur wenig Personal Momentan, das wissen Sie Forest. Ich kann nicht Becker in ein Team stecken, dann fehlt wieder woanders jemand“.Daisey lehnte sich vor. ,,Und dann wollen Sie Becker feuern? Dann haben wir noch weniger Personal. Becker ist eine Intelligente Frau, die nur überfordert war, weil hinter dem Fall mehr steckt, als man zuerst sieht!“.Daisey hatte ihre Stimme etwas angehoben.,,Ist mir egal. Sie ist raus“, erwiderte Martinéz jedoch.,,Leutnant“, sagte Castillo und wandte sich an Martinéz.,,Vielleicht kann man das anders Regeln“, sagte der Captain \u0001 \u0002 schaute zu Castillo. ,,Ich halte das nicht für richtig Captain“, sagte \u0001 \u0002 Castillo, da er Ranghöher war als Martinéz kniff die Augen zusammen, schaute zu Daisey. ,,Sie wird für mindestens Drei Monate suspendiert Forest, zwei davon unbezahlt. Es wird in Beckers Personalakte gelangen und sollte Becker noch einmal so was machen, dann wird Sie nicht nur gefeuert, dann wird Sie vor das Gericht kommen. Anders sehe ich keine Möglichkeit, Sie zu halten“, erklärte Castillo \u0001 \u0002 schüttelte den Kopf. ,,Da mache ich nicht mit Captain Castillo. Ich werde dafür...“, Castillo unterbrach Sie: ,,Dann befehle ich Ihnen, da mit zumachen Leutnant. Ich bin der Bezirksleiter von Bay County und nicht Sie, oder brauchen Sie eine Erinnerung, wer hier der Boss ist? Sie sind kein Chief“.Martinéz starrte zum Tisch und nickte dann. ,,Jawohl Sir“.,,Nun ja, da das geklärt ist, würde ich Vorschlagen, Sie gehen nach Hause Forest und ruhen sich aus“, sagte \u0001 \u0002 runzelte die Stirn, blinzelte ein Nein und starrte Castillo an. Dieser erwiderte den Blick. ,,Ist noch etwas zu sagen Forest?“, fragte \u0001 \u0002 nickte. ,,Bisher wurde ich nicht gefragt, warum ich überhaupt in dem Fall verwickelt wurde. Also, ich hatte ein Hinweis bekommen, das jemand mich wegen dem Fall um Mitternacht treffen wollte. Und als ich zu den Treffpunkt fuhr, stellte es sich heraus, das es Augustus Perry war“.Martinéz, die mit dem Namen nichts anfangen konnte, zuckte mit ihren Schultern, doch Castillos Augen funkelten.,,Er hat mir nebenbei einige Details genannt. Zum Beispiel das St...“, unterbrach sich, als sie Castillo sah, der hinter Martinéz Rücken heftig warnend den Kopf schüttelte.,,Sprechen Sie endlich weiter?“, forderte Martinéz Daisey auf, doch Castillo sagte: ,,Leutnant, könnte ich mich kurz alleine mit Forest Unterhalten? Nur Fünf Minuten?“.Martinéz machte ein Gesicht, stand aber auf und ging aus ihrem \u0001 \u0002 ging zur Tür, schaute das sie weg war und schloss die \u0001 \u0002 drehte sich zu Daisey und sagte dabei: ,,Ich weiß, was Sie sagen wollte. Sie wollten uns sagen, das Stanly Stones für Perry arbeitet. Das weiß ich, das weiß das ganze Polizeidepartement in Pamelo Bay und das FBI weiß das auch“.Daisey schaute überrascht zu Castillo. ,,Und warum ist Er nicht im Knast?“.Castillo seufzte auf und lehnte sich mit verschränkten Armen gegen die Tür. ,,Das ist etwas Politisches geworden. Stones ist ein wichtiger Mann von Perry und man will diesen Kontakt nicht zerbrechen lassen. Wir haben strikte Anweisungen, momentan nicht gegen Stones vorzugehen“.Daisey runzelte die Stirn. ,,Aber ich denke man will Augustus Perry dran kriegen?“.Castillo lachte. ,,Nein, der Staat unterstützt klammheimlich Perry“.Daisey schnaubte verächtlich auf. ,,Ich weiß, was Sie meinen Daisey. Aber Perry hat Kontakte nach Afrika, zu einer Terror Gruppe, die vor zwei Jahren ein nicht gekennzeichnetes Frachtschiff der US Army am Kap der Hoffnung entführt hatten. Dieses Containerschiff war voller Stinger Luft-Boden Raketen, Sprengstoffen, Munition und ein bisschen Bausteine für Atombomben bestückt. Und Perry gibt regelmäßig Informationen dieser Gruppierung an die US Regierung weiter. Im Gegenzug lässt man Perrys Sekte ein wenig in Ruhe, man hat sogar dafür gesorgt, das Er Druckplatten von Dollarscheinen leicht bekommt, nur um wieder an die gestohlenen Waffen zukommen“, erzählte \u0001 \u0002 starrte Castillo an. ,,Sie wollen mir also sagen, ich dürfte weder Stones noch Perry fertig machen?“.Castillo verzog sein Gesicht. ,,Das will ich, nicht mal in Ihrer Freizeit. Da gibt es aber noch eine Sache, Vespera Martinéz“.Daisey lachte. ,,Sie sagen mir jetzt, das Sie auch für Perry arbeitet, oder?“.,,Nein, aber Sie ist Stones Liebling. Er hat Sie hier her gesetzt. Sie selber scheint nicht mit Perry oder den Bloodbrothers in Kontakt zu stehen, aber Sie ist absolut Loyal gegenüber Stanly Stones. Hätte Sie das von Ihnen gehört, hätte Martinéz Sie fertig gemacht. Also sollten Sie das nicht herum zählen“.Daisey schnaubte wieder auf. ,,Das sind tolle Neuigkeiten“.Castillo schwieg. ,,Ich werde mich mal herumhorchen, vielleicht lässt sich ja doch was einrichten“.Und damit war das Gespräch beendet und Daisey nickte Castillo zu und ging aus dem \u0001 \u0002 Woche später brachte Daisey ihren Polizeijeep zur Klippe Fort Lake, denn dort stand Christie Beckers alter VW \u0001 \u0002 parkte neben dem VW, stieg aus und humpelte noch leicht zum \u0001 \u0002 lehnte an der Motorhaube ihres Autos und starrte mit leeren Blicken die Bucht \u0001 \u0002 hier aus konnte man die ganze Stadt überblicken, die trostlos dalag, mit Straßen, viele davon nicht einmal Asphaltiert, den heruntergekommenen Hafen und die Schneise der Bucht.,,Woher wusstest du, das ich hier bin?“, fragte \u0001 \u0002 grinste. ,,Fort Lake ist der beste Ort, um diese Scheiß Stadt zu verfluchen“.Sie stellte sich neben Becker. Der Westwind peitschte heute besonders heftig und schien die kalte Brise der Arktis mitzubringen.,,Ich fühl mich schrecklich. Ich dachte, man würde mich feuern“, erklärte Becker leise und mit trauriger \u0001 \u0002 schnaubte auf. ,,Man wollte dich auch feuern. Aber ich konnte Captain Castillo überzeugen, noch mal den Schongang einzulegen“.,,Wäre Martinéz Chief, dann wäre ich geflogen“.Daisey nickte. ,,Vermutlich ja. Ich habe nicht unbedingt Martinéz von mir überzeugt. Aber Castillo ist Ranghöher, also egal“.,,Ich dachte wirklich, das Gary Sweet mich lieben würde. Er hat Nette Dinge gesagt“.Daisey nickte. ,,Kann ich mir vorstellen. Die gleiche Show hat Er schon bei mir versucht. Wenn ich dir ein Rat geben darf, dann fang niemals was mit Verdächtigen was an“.,,Und wenn Sie wirklich Unschuldig sind und dann der Fall längst abgeschlossen ist? Oder ist das Verboten?“.Daisey schwieg. ,,Wenn der Fall gelöst ist und der Verdächtige Unschuldig war ist das erlaubt, aber ich rate dir selbst dann nichts mit dem Anzufangen. Wenn du was mit jemanden beginnst, der ein Verdächtiger ist oder war, dann schadest du deiner Glaubwürdigkeit, verstehst du? Das ist das einzige, was wir Bullen haben. Es gibt eine klare Grenze zwischen einen Verdächtigen und dem Polizisten, der denn Fall bearbeitet und sobald man merkt, das man Gefühle entwickelt, muss man den Fall abgeben und nie wieder den Typen wiedersehen. Du hast eine Grenze überschritten und sei es mir erlaubt, das ich es sage, die selbst ich nicht überschreiten würde. Lieber würde ich mich erschießen. Und glaube mir, ich hab genug Scheiße gebaut, um zu wissen, was ich sage. Ich könnte jetzt mit dir Schimpfen, dir sagen, was für ein Scheiß du gemacht hast, aber Drei Monate Suspendiert, zwei davon unbezahlt ist Strafe genug und ich hoffe, die tut verdammt weh“.Becker gluckste. ,,Calcote hat mich ganz komisch angesehen, Vorwurfsvoll“.Daisey nickte. ,,Mach dir um Calcote keine Gedanken. Als Jean Baker getötet wurde hat Er ein Monat lang mit mir nicht mehr gesprochen. Der kriegt sich schon wieder ein“.Becker lachte. ,,Und ich dachte der verpetzt mich an Martinéz“.,,Er ist keine Petze. Er kam nur zu mir. Aber du hättest mit mir reden müssen Becker. Wirklich, dir fehlt noch Erfahrung. Wenn du Probleme hast, dann komm zu mir oder zu Calcote. Oder von mir aus zu Kulinzski“.Becker schaute auf. ,,Wieso zu Roman? Der ist nur eine Laborratte“.Daisey nickte. ,,Aber ein verdammt Kluge Laborratte. Der hat schon einiges im Köpfchen“.,,Aber Er ist viel zu ernst. Hast du Ihn schon mal lachen gehört?“.Daisey erinnerte sich durchaus daran, das er einmal gelacht hatte. ,,Ja. Und glaube mir, du willst sein lachen nicht hören“.Daisey gluckste. ,,Das ist eher wie ein Esel, keine Ahnung. Ziemlich schlimm und ich konnte Tagelang nicht mehr richtig Schlafen danach. Aber Roman ist ein ziemlich ernster Typ, das stimmt schon. Ich würde sagen, er würde nicht mal mit einen Buch voller Witze was anfangen können. Aber Kulinzski hat auch gute Seiten. Und sonst komm zu mir“.Becker schaute tränend zu Daisey. ,,Und dann hältst du mich für Unfähig. Genau das, was ich nicht möchte, das du so denkst“.Daisey verschränkte ihre Arme vor der Brust. ,,Das ist falscher Stolz Becker. Deswegen hast du dein Fall versaut“.Becker wischte sich über die Augen. ,,Du hattest doch selbst diesen Mord und ich habe deine Reisekosten gesehen, du bist ständig auf Achse im Dienst. Und ich wollte, als ich hier her kam genauso sein wie du“.Daisey lachte. Sie wusste nicht, ob sie lachen oder weinen sollte bei dieser Aussage von Becker.,,Echt? Schau mal, wie oft ich mich verletze. Glaube mir, könnte ich es tun, würde ich meine Haut sofort mit einer anderen Tauschen. Egal wie viel ich zu tun habe, komm einfach zu mir“.Daisey schwieg. ,,Und du kommst jeden Abend zu mir zum essen, weil Geld dürftest du ja bald erst mal nicht haben“.Becker lächelte und Daisey klopfte ihr auf die Schulter und ging um den Wagen herum. ,,Weißt du, eigentlich sollte ich die drei Monate Urlaub bekommen und nicht du. Das kriegst du wieder“, rief Daisey und winkte Becker zu.-------------------------------------------------------------------------------------------------------------------------------------------So, damit Endet die Geschichte auch \u0001 \u0002 weiß, das Becker nicht gefeuert wird, ist nicht ganz Logisch, aber hier habe ich mir eine kleine Künstlerische Freiheit heraus genommen, um den Charakter weiterhin zu haben. ;)Ich bedanke mich auch an Schnäbelchen, für Ihre Tatkräftige Unterstützung und den lieben Hilfestellungen. :)Ich hoffe, euch hat der Krimi gefallen! :)Gruß Benny",
            "wordcount": "2.379",
            "chapter_release": "05.10.2020",
            "chapter_number": "15"
        },
        "2": {
            "text": "Freitag, \u0001 \u0002.2012, 9:30Christie Becker zog den Schlüssel, stieg aus dem Jeep und schaute sich die eingeschlagene Schaufensterscheibe \u0001 \u0002 Geschäft, das im Südlichen Teil von Wiseman lag und Cramps Campus Laden hieß, war ein Laden für \u0001 \u0002 führte allerlei Ausrüstungen für die Jagd und für Abenteuers in der Wildnis von \u0001 \u0002 Scheibe war glatt in Millionenstücken zersplittert. Ein Brett lag auf der Fensterkante und führte als Rampe zum \u0001 \u0002 öffnete die Tür und trat \u0001 \u0002 Laden herrschte einiges Chaos, Regale waren um geschmissen würden, jemand hatte sich die Mühe gemacht sämtliche Jagdgewehre, die an der Wand hingingen, zu \u0001 \u0002 Kasse war geplündert wurden und einige teure Angeln wurden anscheinend \u0001 \u0002 Blackweather stand am Tresen und hielt einen Besen in der Hand. Der Alte Mann trug lange, schwarze Haare, die er sich zu einem Schopf gebunden hatte, die ihm auf den Rücken \u0001 \u0002 hatte braue, ledrige Haut, Falten um die Mandelförmigen Augen und eine Majestätisch wirkende \u0001 \u0002 Schmaler Mund, mit dem Oberlippenbart, gaben dem Rest eine gewisse Autorität mit \u0001 \u0002 trug ein Flanellhemd mit langen Ärmeln und eine Braune Khakihose und \u0001 \u0002 Hände, die ebenfalls ledrig und faltig aussahen, waren mit einigen Ringen bestückt und an seinem Hals hing eine Halskette aus Robben zähnen und einigen kürzeren \u0001 \u0002 schluckte kurz, denn der Mann schien eine gewisse Strenge mitzubringen.,,Du bist nicht Nalauqmiiyaaq. Ich dachte, Sie würden Sie schicken statt einen Naluaqmiut“.Christie runzelte die Stirn. ,,Nuh… wie bitte?“, fragte Christie. Sie war weiß und verstand nicht die Sprache von Inupiats. Sie wünschte sich Daisey Forest wäre hier, denn sie konnte die Sprache der Eskimos. ,,Logisch“, dachte Christie wütend auf sich. Daisey Forest war ja selbe reine Eskimo Frau.,,Arii“, erwiderte Blackweather mit Ungeduld in der Stimme. ,,Sie schicken ein Naluaqmiut, die noch Jungfrau ist“.Christie zog eine Grimasse. ,,Also, Sie haben uns doch gerufen, weil man bei Ihnen eingebrochen ist, oder irre ich mich da?“.Blackweather hob die \u0001 \u0002 schaute genervt drein. ,,Also, wenn Sie mir nicht antworten wollen, dann kann ich ja wieder gehen“, sagte sie, das heben der Augenbrauen falsch \u0001 \u0002 der Gebärdensprache der Inupiats bedeutete das heben der Augenbrauen ein Ja, während das blinzeln ein Nein hieß.,,Ich habe geantwortet“, zischte Blackweather daher und rümpfte seine Nase wütend. ,,Wonach sieht das hier denn aus?“.Christie schaute sich um. ,,Wie ein Einbruch. Also, wann ist es passiert?“.Der Mann rümpfte erneut die Nase. ,,In der Nacht, nehme ich an“, antwortete Blackweather mit beleidigter Stimme.,,Es wäre besser das die Nalauqmiiyaaq kommt um mit mir zu reden. Du scheinst nicht geeignet zu sein“.,,Meinen Sie mit Nuh Dings Daisey Forest?“, fragte \u0001 \u0002 hob der Mann die Augenbrauen, doch Christie deutete es nicht als Ja. ,,Falls Sie Sie meinen, dann müssen Sie mit mir vorlieb nehmen“, erklärte \u0001 \u0002 schnaubte auf. ,,Und ich finde, Sie sollten gehen“, sagte er aufgebracht und deutete auf die \u0001 \u0002, die nicht verstand, woher die Feindschaft kam, runzelte verwirrt die Stirn. ,,Sie haben uns doch gerufen und hier bin ich. Um den Diebstahl aufzuklären müssen Sie mir meine Fragen beantworten“.Der Mann, Blackweather, blinzelte und sagte einige Silben in der Eskimo Sprache. Selbst wenn Christie Inupiaq verstanden könnte, war das viel zu schnell. Aber Sie konnte es nicht, daher seufzte sie auf. ,,Hören Sie Mr. Blackweather, ich bin nicht zum Spaß hier. Sie haben einen Einbruch gemeldet und jetzt ist die Polizei da, also fehlt was? Angelruten zum Beispiel?“.Blackweather verschränkte seine Arme, schnaufte und nickte zu einigen Regalen. ,,Angelruten, GPS Geräte, zwei Gewehre und meine Einnahmen des letzten Tages, umgerechnet Fünfhundert Dollar“.Christie hob eine Augenbraue und schaute überrascht Blackweather an. ,,So viel haben Sie an einen Tag verdient?“.,,Was soll das bedeuten? Das wir Inupiats schlechte Geschäftsmenschen wären?“, antwortete Blackweather \u0001 \u0002 schüttelte ihren Kopf. ,,Nein, aber das man in dieser Gegend so viel Umsatz macht, überrascht mich nun einmal“.,,Ich finde diese Unterhaltung höchst beleidigt. Schauen Sie sich von mir aus hier um, aber belästigen Sie mich nicht weiter mit Ihren Naluaqmiu Fragen“.Blackweather drehte sich um und ging in den hinteren Raum des Ladens und schmiss die Tür hinter sich \u0001 \u0002 zuckte zusammen, starrte den Mann hinter und fing an, sich einen Überblick zu \u0001 \u0002 Täter war über die Scheibe eingedrungen, hatte eine Regale umgestoßen, aber viele Gegenstände \u0001 \u0002 Jagdwaffen hatte er kaputt geschlagen, zwei aber anscheinend \u0001 \u0002 Kasse war behelfsmäßig aufgebrochen \u0001 \u0002 Cent Stücke lagen am Boden \u0001 \u0002 fragte sich nur, wieso jemand das Holzbrett vor dem Fenster gestellt \u0001 \u0002 ging zur Tür, in der Blackweather verschwunden war und \u0001 \u0002 wurde aufgezogen.,,Warum hat die Alarmanlage nicht Alarm geschlagen?“, fragte Christie \u0001 \u0002 zuckte mit seinen Schultern. ,,Ich habe keine. Deswegen kann Sie keinen Alarm geschlagen haben“.Christie nickte. ,,Sie sollten eine haben. Dann wäre...“, doch Blackweather unterbrach Sie: ,,Und dann? Seit wann kümmern sich Naluaqmiuts um Inupiat Angelegenheiten?“.Christie schnaufte auf. ,,Könnten Sie bitte beim Englisch bleiben? Ich weiß nicht, was Sie damit meinen“.Blackweather blinzelte. ,,Es ist für viele von uns aber leichter, in unsere Sprache zu reden. Manch einer redet kaum Englisch oder Dorf Englisch. Vor allem die Älteren, die nicht die Schule des Naluaqmiu besucht haben können kein Englisch“.Christie nickte. ,,Also, wer könnte Ihren Laden ausgeraubt haben? Haben Sie mit irgendjemanden Streit?“.Blackweather blinzelte, kratzte sich dann aber an der Stirn. ,,Eugen Malcolm. Er und einer seine Freunde, Leroy Bushwacker waren vor einer Woche hier und wollten das Gewehr kaufen. Aber Sie hatten das Geld nicht. Fragen Sie die beiden, vor allem Leroy ist ein ziemlicher Quaqsrauq und ist immer auf Ärger aus“.Blackweather legte seinen Kopf schräg. ,,War es das?“.Christie nickte, verabschiedete sich und ging zum Jeep \u0001 \u0002 musste unbedingt Daisey Forest fragen, was sie falsch gemacht \u0001 \u0002 hatte ihren Jeep nun vom Fluss im Osten der Stadt Nuak bewegt und war in die Stadt rein \u0001 \u0002 fuhr vorbei an den Hensson Anwesen, das wohl mit dem prächtigsten Bau ganz Bay Countys war, das Anwesen des Gouverneurs von Alaska, das jedoch über das ganze Jahr leer \u0001 \u0002 war eher ein Steuergeschichte, diese Villa zu halten, anstatt das sich der Gouverneur hier her wandern \u0001 \u0002 folgte der Straße entlang der Hauptwege Nuaks. Einer davon, er rechts am Hang unterhalb der Stadtgrenze verlief bis die Straße kein Asphalt mehr \u0001 \u0002 waren die Häuser schlichter, weniger Wohnlich. Sie waren auf Pfählen gebaut, um das Gewicht unter den Boden besser zu \u0001 \u0002 hielt an der Hausnummer, in der Kelvin Montana \u0001 \u0002 Haus war Grün, hatte ein Windfang, unter dem ein altes Schneemobil geparkt stand. Es war eine alte Yamaha, die ihre besten Tage hinter sich \u0001 \u0002 Windschutzscheibe, die vorne angebracht war, war völlig zerbeult und kaputt, während das Chassis etliche Beulen hatte, der Sitz mit silbernen Klebeband geflickt war und die linke Kufe vorne war \u0001 \u0002 erinnerte sich an John Edwards Einwand, das ein fahrbarer Untersatz fehlte, hielt an, stieg aus dem Jeep und ging über die Grasfläche vor dem Haus zum \u0001 \u0002 Yamaha wurde schon seit Jahren nicht mehr bewegt, sah Daisey auf den ersten \u0001 \u0002 ging zur Haustür, klopfte und suchte am Holzrand über der Tür den Ersatzschlüssel und fand \u0001 \u0002 schloss sich auf, trat ein und zückte eine kleine \u0001 \u0002 wusste nicht genau, was sie hier suchte. Sie ging den Flur entlang zur ersten Tür und trat in den \u0001 \u0002 war das \u0001 \u0002 war gut eingerichtet, ein großer Fernseher stand an der rechten Ecke, während ein Ecksofa auf der gegenüberliegende Ecke \u0001 \u0002 ging zum Wohnzimmertisch, der am Sofa stand und wo einige Dokumente drauf \u0001 \u0002 warf ein Blick drauf und schob die Dokumente \u0001 \u0002 war von einem Arzt mit einen Positiven HIV Test, der an Kelvin Montana adressiert \u0001 \u0002 Datum war von vor vier \u0001 \u0002 zweite war ein Brief an seiner \u0001 \u0002 entschied, das dieser Brief unwichtig war und las ihn daher nicht. Der dritte war ein \u0001 \u0002 nahm ihn an und wollte sich ihn durchlesen, als die Haustür aufging und Daisey wandte sich \u0001 \u0002 Frau stand in der Tür, hochschwanger und mit langen, Schwarzen Haaren, mit blonden Strähnen dazwischen. Ihre Haut war Nussbraun und sie war eindeutig eine Inupiaq.,,Was tun Sie hier?“, fragte die Frau und Daisey gleichzeitig.,,Ich wohne hier mit Kelvin“, erwiderte nun die Frau \u0001 \u0002 legte den Arbeitsvertrag auf den Tisch, ging in den Flur und betrachtete die \u0001 \u0002 war Anfang Zwanzig, trug eine Einkaufstasche mit Lebensmitteln bei sich und hatte eine Leggings an, ein Grauen Kapuzenpullover und trug Sneakers.,,Wie heißen Sie?“, fragte Daisey nun.,,Winona Sacnite“, erwiderte die \u0001 \u0002 nickte. ,,Könnten wir uns im Wohnzimmer kurz unterhalten? Es ist wichtig“.Sacnite nickte, folgte Daisey ins Wohnzimmer und diese schaute die Junge Frau an, die die Einkaufstasche abstellte.,,Setzen Sie sich bitte“.Wenn die Aufforderung seltsam war, so nahm Sacnite es einfach hin, ging zum Sofa und setzte \u0001 \u0002 schob sie eines der Dokumente über den Arztbericht, ob mit Absicht oder versehentlich konnte Daisey nicht sagen.,,Sind Sie mit Kelvin Montana zusammen?“.Die Frau nickte. ,,Seit Zwölf Jahren. Ich habe Ihn in der High School kennen gelernt und wir sind Verlobt“.Mit einen gewissen Stolz zeigte sie ihren \u0001 \u0002 zögerte kurz. ,,Also, das muss schrecklich für Sie sein. Aber wir fanden Kelvin Montana heute in seinen Lager am Koyukuk River tot auf. Es tut mir leid“.Sie ließ die Nachricht einige Sekunden \u0001 \u0002 als Winona Sacnite die Nachricht aufnahm und verarbeitete, füllten sich ihre Mandelförmigen Augen wie erwartet mit Tränen und die Frau brach in einem schluchzend \u0001 \u0002, die so was durchaus Professionell anging, wusste, das sie nichts tun konnte, um den Schmerz dieser Frau zu \u0001 \u0002 Sacnite saß weinend auf dem Sofa, ihr Körper bebte vor schluchzen und sie schien plötzlich die Welt in sich aufzusaugen, wie ein verletzter Stern, der zu einem Schwarzen Loch explodierte.,,Wie...warum...wie...wieso...ich habe Ihn gestern Abend zum Camp gefahren, mit seinem Four Wheeler. Wie konnte das passieren?“, schluchzte die Frau bitterlich weinend. ,,War es ein Unfall? Ist...IST ER ABGESTÜRZT?“, die letzten Worte hat Winona Sacnite vor Verzweiflung geschrien.,,Nein, weder war es ein Unfall noch ist Er irgendwo Abgestürzt“, antwortete \u0001 \u0002 diese Information ließ Daisey einige Sekunden offen im \u0001 \u0002 Sacnite hatte nun einen Schluckauf, wischte sich die Augen und das Make-Up, was durch die tränen schon verwischt war, schmierte sie sich über das Gesicht. Doch Sacnite machte sich nicht die Mühe, ihr Gesicht zu richten.,,Wie meinen Sie das?“.,,Ich meine, Ihr verlobter Starb keines natürlichen Tod. Wir fanden Ihn auf mit einer Schussverletzung in der Brust“.Sacnite starrte auf. ,,Und Sie glauben… und...SIE DENKEN ICH HABE IHN ERSCHOSSEN?“, schrie sie Daisey \u0001 \u0002 schüttelte den Kopf. ,,Im Grunde könntest du Ihn erschossen haben“, dachte Daisey, sprach diese Wörter aber nicht aus. In einer Ermittlung waren die Frau, der Mann oder die verlobte, der verlobte immer die ersten Verdächtigen, daher musste Daisey vorsichtig voran gehen. Sie würde es ihr sicherlich nicht direkt sagen, denn es musste ja nicht so sein. Und ein Bauchgefühl sagte ihr, das hier keine Beziehungstat vorlag, die dazu führte, das man Kelvin Montana mit einen tödlichen Schuss niederstreckte.,,Ich denke nicht, das Sie Ihren Verlobten erschossen haben. Ich muss Ihnen aber ein paar Fragen stellen, darf ich dazu meinen Stimmenrecorder benutzen? Es ist für mich einfacher später Ihre Aussage in meinen Bericht zu schreiben dann“.Die Frau zuckte mit den Achseln und starrte weinend auf den dunklen \u0001 \u0002 drückte einen Knopf in der Tasche. ,,Ihr Verlobter ist HIV Positiv? Sind Sie auch damit Infiziert?“.Die Frau schüttelte ihren Kopf. ,,Nein, bin ich nicht. Und der kleine Luis auch nicht. Vor Neun Wochen Wochen hat Er eine Bluttransfusion bekommen und hinter her stellte sich heraus, das es mit HIV Viren kontaminiert war“.Sacnites Stimme klang leise, ruhig und angespannt, als wollte sie das Gespräch schnell hinter sich bringen.,,Sie haben Ihn mit dem Four Wheeler dort gestern Abend abgesetzt. Warum? Wieso ist Er nicht selber gefahren?“.,,Weil Er das so wollte. Das machen wir öfters und ich sollte Ihn heute Abend abholen wieder. Aber daraus wird wohl nichts mehr“.Erneut brach sie in schluchzen aus und Daisey wartete einfach, bis Sacnite ihre Gefühle wieder halbwegs in Griff hatte.,,Ist Ihnen gestern Abend dabei etwas aufgefallen, was komisch war? War da ein Mann, der nicht dorthin gehörte? Oder ein Fremder, den Sie und Kelvin nicht kannten?“.Sacnite blinzelte das Inupiaq Nein. ,,Es war alles wie immer, aber der Weg, an dem Er sein Goldlager aufgebaut hatte, war viel befahren in letzter Zeit, weil man ja Gold gefunden hat im Flussbett. Wurde… hatte man Ihn wegen des Goldes umgebracht?“.Daisey schwieg. ,,Dazu darf ich Ihnen leider keine Auskunft geben, tut mir leid“.,,Aha“, antwortete Sacnite und ihre Augen füllten sich wieder mit \u0001 \u0002 blieb hartnäckig und ließ sich nicht erweichen. Sie wusste, das Sacnite ziemlich fertig war, aber Daisey musste hier die Fragen stellen, um den Mordfall lösen zu können. Sie hatte sich in den letzten Jahren eine Art dicke Haut zugelegt.,,Hatte Kelvin Schwierigkeiten? Mit Freunden oder Arbeitskollegen? Was arbeitete Er eigentlich?“.,,Nein, also nichts, von dem ich wüsste. Er arbeitet bei einer Baufirma in Pamelo Bay. Der Vertrag da ist von der Firma, Sie können Ihn mitnehmen“. Sacnite deutete auf den \u0001 \u0002 nickte. ,,Danke. Hatte Er Stress mit seiner Familie oder Ihrer? Immerhin sind Sie ja auch, genauso wie ich, Inupiaq und Er ist ein Naluaqmiut“.,,Wollen Sie sagen, einer von meinen Verwandten hätte Ihn erschossen?“, fauchte Sacnite.,,Nein. Ich frage lediglich nach, ob Ihre Familie mit seiner Hautfarbe ein Problem hatte“.Sacnite blinzelte. ,,Er kam mit allen gut zurecht“, sagte sie \u0001 \u0002 schwieg einige Sekunden. ,,Ist das Kind von Ihm?“.Sacnite fluchte. ,,HERR GOTT JA, VON WEM DEN SONST?!“, schrie Sacnite Daisey \u0001 \u0002 nickte. ,,Okay. Kennen Sie einen Mann namens Harry Kane?“.,,Mit Harry hatte Kelvin seit drei Jahren schon kein Kontakt mehr“.Daisey stoppte die Aufnahme. Sie hatte genug \u0001 \u0002 nahm sich den Vertrag, schaute auf Sacnite runter und runzelte die Stirn. ,,Kommen Sie alleine zurecht? Soll ich Ihre Aaka verständigen?“, fragte Daisey \u0001 \u0002 schaute auf. ,,Gehen Sie einfach, okay? Bitte, ich komme schon zurecht“, bat sie und Daisey sah, das Winona Sacnite schon die ganze Zeit einen Weinkrampf unterdrückte, um ja nicht vor Daisey \u0001 \u0002 nickte ihr mitfühlend zu, ging aus dem Haus und kletterte in den \u0001 \u0002 warf den Vertrag auf den Beifahrersitz und schaute sich den Namen der Firma \u0001 \u0002.\u0001 \u0002. Ingenieurswesen, Pamelo Bay.",
            "wordcount": "2.450",
            "chapter_release": "24.09.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Freitag, \u0001 \u0002.2012, 6:30 \u0001 \u0002 Büro des ehemaligen Chief William Wilson war völlig umgestaltet \u0001 \u0002 Martinéz war kleiner als Wilson, dachte noch Politischer, als Daisey es für möglich hielt und hatte eine Abneigung gegen Persönliches. Am ersten Tag hatte Daisey sie mit ihren Vornamen angesprochen und Martinéz war \u0001 \u0002 saß die kleine Ein Meter Sechzig große Mexikanerin auf ihren riesigen Bürostuhl in einen tiefroten Kleid. Ihr Braunes Haar hatte sie zu einen strengen Schopf gebunden. Ihr Gesicht, mit dem schmalen Kinn und die fülligen Lippen, die mit einen roten Lippenstift aufgetragene Farbe passte zum \u0001 \u0002 hatte eine ziemlich beeindruckende Oberweite, Daisey hätte sich nicht gewundert, wenn Martinéz bereits vom Playboy abgelichtet wurden \u0001 \u0002 braune Haut war bis auf ein kleinen, schmalen Pickel in ihrer Hautfarbe, eher eine Hauterhebung links unterhalb ihrer Unterlippe perfekt. Die Strammen Beine völlig enthaart und mit überschlagenen Beinen saß die Frau an dem \u0001 \u0002 fragte sich manchmal, ob die Frau wirklich Polizistin war.,,Könnte es nicht eine Beziehungstat sein?“, raunzte Martinéz. Ihr Englisch war fast völlig Akzent frei, nur manchmal hörte man das Mexikanische Feuer von ihr aus der Sprache \u0001 \u0002 hatte eine tiefe Stimme, die ihr ein gewissen Respekt \u0001 \u0002 griff zur Akte, schlug sie auf und betrachtete die Bilder. ,,Vielleicht war Sie doch wütender als Sie sagt, das Montana Aids hatte“.,,Das glaube ich nicht. Sie hat im Haus nicht geschauspielert und welches Tatmotiv hätte Sie denn? Das Montana mit HIV infiziert war, war durch ein Krankenhaus Unfall zurückzuführen. Ich habe mit einen Arzt da gesprochen und Er hat die Geschichte bestätigt. Wenn Sacnite jemanden deswegen umbringt, dann doch die Krankenschwester, die diese Bluttransfusion durchführte. Sie würde Ihren Verlobten nicht erschießen deswegen, weil es ja nicht seine Schuld war“.,,Es wäre nützlich Forest, wenn wir den genauen Todeszeitpunkt hätten“.Daisey nickte. ,,Ich bin dran“.Martinéz nickte und Daisey nahm die Akte und ging zurück zu ihrem \u0001 \u0002 erstes nahm sie den Hörer des Telefons und wählte die Nummer der Gerichtsmedizin in Pamelo Bay, denn dorthin hatte Smith die Leiche \u0001 \u0002 dauerte auch nur wenige Sekunden bis es knackte.,,Norman?“, fragte \u0001 \u0002 Speltzer, eigentlich hieß die quirlige Gerichtsmedizinerin Matthilda, aber so weit Daisey sich erinnern konnte, wurde Matthilda Speltzer immer Norman \u0001 \u0002 eine Frau auf einen Jungen Namen hörte, war Daisey schleierhaft. Aber die kleine Frau war zufrieden, so genannt zu werden anscheinend. Die kleine Frau, die immer mit einer blauen Latzhose aus Jeansstoff herum lief, ein freches und loses Mundwerk hatte und lange, Dunkelbraune Haare, wie tiefblaue Augen, die so unergründlich \u0001 \u0002 diese Frau, die so groß wie Martinéz war, war so feurig, das viele Männer sich an ihr verbrannten. So weit Daisey wusste, war Speltzer verheiratet, hatte aber für ein Schäferstündchen nichts einzuwenden mit einen andere oder gar anderen \u0001 \u0002 war ihr einmal Privat begegnet im Winter und es hatte sie überrascht, denn im Gegensatz zu so vielen anderen hatte Speltzer damals nur ein Shirt an, bei Minus Graden und beschwerte sich noch, das es ihr zu warm sei für die \u0001 \u0002 ertappte Daisey sich, wie sich vorstellte, wie Speltzer wohl im Bett war und hatte sich zugleich \u0001 \u0002 war stämmig und hatte Oberarme, die einen Gewichtsheber fast gleich kamen.,,Forest, schieben Sie Langeweile oder gehen Ihnen die Leichen da unten aus?“, erwiderte Norman mit ihrer rauen \u0001 \u0002 schnaubte auf. ,,Schön wäre es. Können Sie zur Leiche schon was sagen?“.,,Ja, das Sie tot ist“, antwortete Speltzer nun. ,,Sie ist so um Mitternacht herum getötet wurden, das kann ich schon sagen. Es gibt ein Medizinischen Befund über eine HIV Infektion, der schnelltest schlug aber Negativ aus. Ich werde eine Blutprobe zum Labor geben, aber die Autopsie… für mich sieht das aus, als hätte Er keinen HIV Infekt oder die Inkubation ist recht kurz erst. Aber da müsste der schnelltest trotzdem ein Positives Ergebnis liefern. Ich denke, jemand im Krankenhaus hat Mist gebaut“.Daisey zuckte mit den Schultern, notierte es sich jedoch. Es war vielleicht nicht relevant oder vielleicht doch, Daisey wusste es noch nicht.,,Sonst? Haben Sie Spuren gefunden Norman?“.,,Sonst gibt es nicht viel zu berichten. Der Drogentest war auch Negativ, zu mindestens hat Er in den letzten Sechs Monaten keine zu sich genommen und die Leber sieht gut aus, kein Alkoholiker. Der Schuss war gut, hat die Lunge durchstoßen und das Rückgrat getroffen. Er war nicht direkt sofort tot, weil das Herz unversehrt blieb, aber der rechte Lungenflügel ist kollabiert und Er ist Schluss endlich an seinem Blut erstickt. Durch die Rückenmarksverletzung war es Ihm vielleicht unmöglich, noch was zu tun. Aber das kann ich jetzt nicht mehr feststellen. Dafür müsste Er leben. Spuren fand ich keine, außer ein paar Kieselsteine vom Kiesbett“.Speltzer schwieg kurz. ,,Mehr gibt es nicht zu sagen, ich faxe Ihnen den vollständigen Bericht zu. Der Mann ist völlig Gesund, nun bis auf die Tatsache, das Er tot ist. Die Kugel ist nicht mehr brauchbar, völlig zerstört“.Daisey bedankte sich, legte auf und ordnete ihre Mappen, als die Tür aufging und Becker rein schaute.,,Komm rein“, sagte Daisey und fuhr ihren Computer herunter.,,Kennst du Blackweather? Jeremy Blackweather?“.Daisey nickte lebhaft. ,,Oh ja, ein… schwieriger Mensch, um es Nett auszudrücken. Vor zwei Jahren hat Er mal seine zwei Hunde auf mich gehetzt, Netter Zeitgenosse. Ich glaube Er führt unten einen Laden für Jagdausrüstungen… wurdest du da nicht heute hin geordert?“.Becker nickte. ,,Ja, aber das Gespräch mit Ihm lief nicht so, wie ich es gedacht habe. Er hat sehr viele Worte in deiner Sprache benutzt und manchmal hat Er gar nicht geantwortet, auch wenn Er behauptete, es getan zu haben“.Daisey lehnte sich zurück. ,,Auf Ja Nein Fragen?“.Becker nickte. ,,Hm. Hat Er dabei irgendwas gemacht. Augenbrauen gehoben oder gezwinkert, geblinzelt? Denn das Augenbrauen heben steht für Ja und das Zwinkern für Nein“.Becker starrte Daisey an. Diese lachte nun.,,Du musst noch viel lernen hier draußen. Vor allem, schreibe es dir hinter den Ohren, das viele Inupiats, vor allem die Älteren, nur sehr ungern Fragen beantworten. Wenn die erzählen, dann lass Sie erzählen und unterbreche Sie nur wirklich, wenn es wichtig ist. Unterbrechungen mögen Sie nämlich absolut nicht leiden“, erklärte Daisey.,,Aber wieso?“.,,Wieso? Wie meinst du das?“.Becker gestikulierte auf Daisey. ,,Ich habe manche Unterhaltungen unter euch Inupiats beobachtet. Ihr stellt euch ja auch Fragen und beantwortet Sie“.Daisey runzelte die Stirn und schaute Becker schräg. ,,Und du glaubst zu verstehen, was wir Eskimos uns untereinander an den Kopf werfen? Vielleicht sind das ja gar keine Fragen?“.Becker zuckte Verständnisvoll mit den Schultern. ,,Vielleicht“, sagte sie und kratzte sich am Kopf.,,Zeig mal, was du alles hast“.Becker gab ihr die Akte und sie las den Bericht durch.,,Leroy Bushwacker und Eugen Malcolm sind deine Verdächtigen?“, fragte \u0001 \u0002 nickte. ,,Blackweather nannte die beiden jedenfalls. Das Brett habe ich mitgenommen und Roman meinte, Er hätte Fingerabdrücke gefunden“.Roman Kulinzski war der Kriminaltechnische Mitarbeiter, den Martinéz eingestellt hatte, um Geld zu \u0001 \u0002 Merkwürdige Logik war das gar nicht, wie Calcote und Becker dachten, fand \u0001 \u0002 bezahlten ihm zwar einen niedrigen Lohn, dafür sparten Sie die ganzen Postsendungen nach Pamelo Bay und Daisey mochte \u0001 \u0002 war ein ernster Mann aus dem Süden Alaskas. Groß, schlaksig und Schulterlange, schwarze Haare. Ein Schmales Kinn, aber breite Wangen und niedliche Braune Augen, die hinter ein Drahtgestell einer viereckigen Brille \u0001 \u0002 allzu Helle weiße Haut, dafür Sommersprossen auf der Nase.,,Willst du beide besuchen?“, fragte Daisey. Becker zuckte mit ihren Schultern. ,,Bushwacker würde ich her bestellen, bei Ihm musst du aufpassen. Er ist ein Drogenjunkie. Eugen kannst du zuhause Besuchen, Er reagiert eigentlich nicht Aggressiv auf uns Cops“.,,Bushwacker sind schon im Verhörraum. Malcolm werde ich dann aufsuchen“, erklärte Becker, nickte Daisey zu und blieb an der Tür stehen. ,,Was soll ich mit Blackweather nun machen? Mich entschuldigen?“.Daisey zögerte. ,,Löse einfach den Fall. Jeremy ist ein sehr schwieriger Mensch, ich würde es darauf beruhen lassen. Du solltest in Zukunft darauf achten, die Zeichensprache der Inupiats zu kennen, um nicht wieder in ein Fettnäpfchen zu treten. Unkenntnisse werden üblich mit Ablehnung beantwortet“.,,Danke Daisey“, bedankte Becker sich. Daisey \u0001 \u0002 Becker lief den Flur zu den Verhörraum, öffnete die Tür und trat \u0001 \u0002 Bushwacker saß auf dem Stuhl, zuckte zusammen und fuhr sich durch sein \u0001 \u0002 zitterte am ganzen Körper. Christie wusste, das Drogenabhängige, vor allem wenn sie längere Zeit keine Drogen mehr zu sich genommen hatten, kleine, Fensterlose Räume nicht \u0001 \u0002 schloss die Tür hinter sich und zog den Stuhl gegenüber von Bushwacker zurück und setzte \u0001 \u0002 legte die Mappe vor sich ab.,,Hallo, ich bin Deputy Becker von Bay County Police. Ich habe ein paar fragen an Sie“, erklärte \u0001 \u0002 zuckte zusammen, als hätte Christie den Mann geschlagen. ,,Ich kenne meine Rechte“, sagte er ablehnend.,,Gut, aber Sie sind nicht verhaftet. Sie können jederzeit gehen. Ich habe ein paar Fragen an Sie betreffend Jeremy Blackweather. Kennen Sie den Mann?“.Bushwacker warf der grauen Decke einen Blick zu. ,,Ja, Er hat hier in der Stadt ein Laden, eh“.,,Wussten Sie, das man in Blackweathers Laden eingebrochen ist und man Ihm teure Sachen entnommen hat?“.Leroy Bushwacker kratzte sich an seinen rechten Arm an einer offenen Wunde und schaute erst auf, als Christie sich räusperte. ,,Ja, habe davon gehört“.,,Mr. Blackweather erwähnte Eugen Malcolm und Sie während der Aussage. Er sagte, das Ihr ein Gewehr haben wolltet, aber nicht das Geld dafür hattet. Und das Gewehr war bei dem Einbruch auch abhanden gekommen“.Bushwacker schnaubte auf und nahm die Hand von der Wunde. Er sprach ein paar Worte auf Inupiaq und Christie schüttelte den Kopf. ,,Reden Sie bitte Englisch, okay? Was haben Sie gerade gesagt?“.,,Blackweather ist ein Quaqsrauq wenn Er denkt, mir den Einbruch in die Schuhe zu schieben. Ich habe sein Laden nicht ausgeraubt. Ich war in der Nacht zu Hause und habe mir… ich… ich habe mir Drogen rein gehauen“.Christie zog eine Augenbraue hoch. ,,Ich habe nicht gesagt, wann der Einbruch stattfand Mr. Bushwacker“.Stille trat ein. Bushwacker starrte Christie mit eingesunkenen Augen an. ,,Ich habe es nicht getan“, murmelte er schließlich.,,Kann jemand bezeugen, das Sie zuhause waren?“.Bushwacker schwieg. ,,Eugen war bei mir. Frage doch Ihn, wenn du die Antwort wissen willst. Kann ich jetzt gehen? Dieser Raum hier macht mich fertig“.Christie musterte Bushwacker, nickte dann. ,,Natürlich können Sie gehen“.Bushwacker stand auf und verließ den \u0001 \u0002 warf einen blick auf die \u0001 \u0002 früh würde sie sich als erstes ein Gerichtsbeschluss für die Wohnungsdurchsuchung von Leroy Bushwacker besorgen und sich dann mit Eugen Malcolm unterhalten. Und dann zur Wohnung fahren, in der Hoffnung, dort wenigstens das Gewehr zu finden. Denn das Leroy gelogen hatte, war ihr offensichtlich.",
            "wordcount": "1.795",
            "chapter_release": "25.09.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Samstag, \u0001 \u0002.2012, 9:00Eugen Malcolm deutete auf das Sofa und Christie Becker setzte sich hin.,,Sie kennen also Jeremy Blackweather?“, wiederholte sie ihre \u0001 \u0002 Malcolm hob die Augenbrauen. ,,Aber Leroy und ich nicht überfallen sein Laden“, sagte er im typischen Dorf Englisch.,,Das behauptet Ihr Freund auch. Aber Mr. Blackweather gab an, das ein Gewehr fehlt, was Ihr wolltet, euch aber aus Finanzellen Gründen nicht leisten konntet. Das liegt eine Woche zurück, ist ein seltsamer Zufall, oder Mr. Malcolm?“.Malcolm zog eine Grimasse. ,,So wurde ich nie angesprochen, eh“, erwiderte er. ,,Dumme Eskimos gewöhnen sich nicht an das Gehabe von Naluaqmiuts, eh“.Christie runzelte die Stirn. ,,Also finden Sie, es ist wirklich nur ein Zufall?“, fragte sie \u0001 \u0002 hob wieder die Augenbrauen. ,,Muss so“, sagte er. ,,Ich habe Jerrys Laden nicht geraubt. Und Leroy nicht, so was tun wir nicht“.Christie schaute sich um. ,,Ihr braucht aber sicherlich Geld, oder? Ihr Freund Leroy scheint ein Problem mit Drogen zu haben. Wie finanziert Er diese Sucht?“.Malcolm verschränkte die Arme. ,,Ich weiß nicht. Ich habe nicht fragen Ihn danach. Er ist Alt genug, ein Erwachsener Inupiaq. Er wird wissen, was Er tut, eh“.Christie schwieg kurz, lehnte sich zurück und musterte Malcolms Schmutzige Kleidung.,,Wer könnte es Ihrer Meinung nach getan haben?“.Malcolm kratzte sich am Kinn. ,,Gary Sweet“, sagte er \u0001 \u0002 runzelte ihre Stirn. ,,Gary Sweet? Wer ist das?“.Malcolm grinste und entblößte seine Gelben Zähne. ,,Ein Naluaqmiu wie du. Wohnt unten Hafen von Wiseman. Hat mal wegen Diebstahl Bewährungsstrafe gehabt. Frag Ihn, Er sicherlich mehr weiß, als ich“.,,Wo waren Sie in der Nacht von Donnerstag auf Freitag?“, fragte Christie \u0001 \u0002 rümpfte kurz die Nase. ,,Unterwegs Jagen“, sagte \u0001 \u0002 deutete auf das Fenster, wo draußen der Four Wheeler \u0001 \u0002 alte Aeon Motor Quad Maschine, deren Lack bereits stark herunter gekommen war und an manchen Stellen Rost durch den Lack stich.,,Kann das wer bezeugen?“, fragte Christie und zückte ihr Notizblock und einen Stift.,,Mein Cousin Larry Malcolm und Maurice Zaiden, eh“, erwiderte \u0001 \u0002 notierte sich beide Namen. ,,Leben die beiden hier in Wiseman?“.Malcolm kniff die Augen zu. ,,Nur Ich. Maurice lebt in Barrow und mein Cousine in Nuak“.Christie nickte, dann würde sie die Telefonnummern raus suchen müssen, um Eugen Malcolms Alibi zu bestätigen zulassen.,,Wissen Sie, was mir gerade merkwürdig vorkommt Malcolm?“, fragte sie jedoch mit gerunzelter Stirn und schaute vom Sofa, auf dem sie saß \u0001 \u0002 ließ die Schultern zucken, grunzte aber.,,Leroy Bushwacker behauptet, das Sie in der Nacht zum Einbruch die ganze Nacht über bei Leroy wären. Und Sie sagen mir jetzt, das Sie mit Ihrem Cousin und einen Freund Jagen waren. Ist schon merkwürdig, oder?“, fragte Christie.,,Arii!“, rief Eugen Malcolm und seine Augen weiteten sich kurz. ,,Ich kann nur sagen, ich war mit Cousin und Zaiden Jagen. Rufen Sie jetzt an und Fragen“, rief Malcolm und fügte hinzu: ,,Ich verstehen nicht, warum Leroy dies behauptete, außer, Er Angst, das Ihn niemand die Geschichte glauben tut. Arii! Leroy ist nicht eingebrochen, ich wüsste sonst, das Er es getan hätte, eh“.Christies Stirn war noch immer gerunzelt und sie glaubte aus irgendeinen Grund Eugen Malcolm \u0001 \u0002 Bushwacker hatte gesagt, das Malcolm die Nacht bei Ihm im Haus war und Malcolm behauptete was völlig anderes.,,Ich habe ein Durchsuchungsbeschluss für die Wohnung Ihres Freundes. Sie haben die Gelegenheit jetzt mir zu sagen, ob ich dort in Mr. Bushwackers Wohnung was vom Diebesgut finde oder nicht“, erklärte \u0001 \u0002 blinzelte. ,,Ich war in der Nacht nicht hier. Und Leroy hat es nicht gemacht. Wenn Sie wollen, können Sie ja meine Haus durchsuchen“, bot Malcolm \u0001 \u0002 schaute auf, dann nickte sie. Der Durchsuchungsbefehl, der ihr Richter Chamberly ausgestellt hatte, bezog sich nur auf das Haus von Leroy Bushwacker. Aber wenn Eugen Malcolm freiwillig anbot, das sie das Haus durchsuchen durfte, das würde ihr den zweiten Weg, für Malcolms Haus ein Durchsuchungsbeschluss zu holen, \u0001 \u0002 nickte sie und fing \u0001 \u0002 war eine übliche Routinearbeit. Das Haus bestand im wesentlichen nur aus einem Erdgeschoss, mit drei Räumen, eine Küche und ein Bad mit einem \u0001 \u0002 Räume waren allesamt verschieden groß, aber teilweise ungenutzt. Anscheinend hielt Eugen Malcolm sich größtenteils nur im Wohnzimmer \u0001 \u0002 Küche war unordentlich, die Spüle voller Geschirr, das seit Tagen auf den Abwasch \u0001 \u0002 Schlafzimmer, das kein Bett enthielt, sondern nur eine Matratze, die an einem Elektrischen Heizkörper stand und ein Tisch voller Dokumente und Briefe. Darunter Mahnungen des Örtlichen Elektrizitätswerkes, das Eugen Malcolm seit mehr als Drei Monaten mit der Zahlung im Verzug \u0001 \u0002, wie Schneeoveralls lagen auf dem Holzboden, während an der rechten Ecke ein Kleiderschrank \u0001 \u0002 überprüfte das Bad und dann noch das Wohnzimmer, doch sie fand nichts, was wie Neu aussah. Die Sachen waren alt, kaputt oder beides. Christie erinnerte sich, das Daisey einst gesagt hatte, das viele Alte Sachen solange benutzt wurden, bis sie total kaputt \u0001 \u0002 Christie fand keines der Gegenstände auf ihrer Liste und wusste, wenn Eugen Malcolm an dem Einbruch beteiligt war, das Diebesgut nicht hier in seinem Haus lagerten.,,Vielleicht bei Leroys Haus“, dachte sie und ging zu Eugen Malcolm, der inzwischen auf dem Sofa saß. Eine Zigarette im Mund, den Rauch durch die Nase auspustend starrte der Mann auf dem Bildröhrenfernseher, wo eine alte Folge von einem Bingo Quiz ließ auf den Örtlichen Sender ChuckTV.,,Haben Sie einen Keller oder Unterstand?“, fragte sie. Malcolm blinzelte ein Nein und sie verabschiedete sich und ging aus dem \u0001 \u0002 Malcolm stand auf, ging zur Haustür und lachte Christie aus. ,,Da hat sich der Naluaqmiu ja richtig schmutzig gemacht!“.Sie blieb stehen, drehte sich um und musterte Eugen Malcolm. ,,Darf ich Ihnen eine persönliche Fragen stellen Malcolm?“, fragte \u0001 \u0002 Malcolm hob die Augenbraue zum Ja. ,,Was genau heißt dieses Wort eigentlich? Nuh...lo...“.Malcolm zeigte nun seine gelben Zähne mit einem grinsen. ,,Du musst noch sehr viel über uns Inupiats lernen, eh!“, rief er lachend. ,,Bei euch arbeitet doch Nalauqmiiyaaq, wieso fragst du Sie nicht, ob Sie dir unsere Sprache beibringt?“.Christie zog eine Grimasse, was Eugen Malcolm wieder zum lachen brachte. ,,Mit Nalauqmiuts seit Ihr weißen gemeint! Arii! Das hättest du ruhig merken können, aber so seit Ihr Nalauqmiuts immer oft! Das Wort heißt so viel wie die Weißen“.Eugen Malcolm wandte sich mit einen grinsen ab und schloss hinter sich die Tür, während eine zutiefst wütende Christie Becker zum Jeep ging.,,Das hätte ich mir ja gleich denken können“, dachte Christie sauer auf sich \u0001 \u0002 Forest parkte den Jeep auf die Parkbucht, stieg aus und betrachtete das \u0001 \u0002 hatte eine Schwarze Fassade aus Schiefer Stein und war nicht rechteckig, sondern mit rechtwinkligen Kanten \u0001 \u0002 der Schaufensterfront, die zur Straße von der Stadt Pamelo Bay führte, waren die Ziffern \u0001 \u0002.A „Ingenieurs Wesen Pamelo Alaska“ \u0001 \u0002 Sonne neigte sich zum Horizont, denn der Termin, den Daisey überraschenderweise an einem Samstag bekommen hatte, war gegen \u0001 \u0002 Sonne neigte sich hinter den Bergen zum Horizont und tauchte die Skyline von Pamelo Day in ein Grauen \u0001 \u0002 Zierten den Himmel. Viele der Bürofenster waren dunkel, doch im Erdgeschoss waren alle Räume hell erleuchtet und als Daisey vom Kundenparkplatz den Gehweg zum Eingang nahm, der aus einer kompletten Glaswand bestand, hingen Bilder, die an zwei Drähten befestigt waren, deren Verankerung in der Decke lag, wo Bauten zu sehen waren. Riesige Gebäude wie Schulen, Regierungsgebäuden und Familienhäusern mit Prunkt vollen \u0001 \u0002 zog die große Glastür auf und trat in die Eingangshalle. Der Boden bestand aus schwarzen, hochglänzenden Marmor und Daisey fragte sich, ob man hier mit einem Rock arbeiten durfte oder sich Gedanken machen musste, ob man Männern so einen besonderen Einblick \u0001 \u0002 Ende der Aula stand ein Tresen mit einer Frau, die an einen Computer saß und auf der Tastatur wild herum \u0001 \u0002 war Schlank, trug eine Brille und ihre Haut war eindeutig von einem Sonnenstudio gebräunt. Rotes Haar, das sie zu einem strengen Dutt geflochten hatte und eine weiße Bluse, mit einen Dunklen Blazer drüber und wahrscheinlich ein passenden, schwarzen Rock, den Daisey jedoch nicht sehen \u0001 \u0002 musste Ende Fünfzig sein, schätzte Daisey und trat an den Tresen \u0001 \u0002 aufzublicken brummte die Frau mit einer hohen, krächzenden, aber strengen Stimme: ,,Samstag ist für Besucher und Kunden das Gebäude geschlossen. Kommen Sie bitte Montag früh wieder, tschüss“.Daisey räusperte sich. ,,Ich habe aber ein Termin bei Hendrik Anderson“, erklärte \u0001 \u0002 Frau hörte auf zu tippen, schaute auf und schob ihre Brille in die Haare. Sie hatte Grüne Augen und falten bildeten sich um die Augenlider. ,,Und ich sagte Ihnen, das wir an Samstagen keine Kunden und Besucher empfangen. Mr. Anderson ist ein viel beschäftigter Mann Misses“.Daisey zuckte mit ihren Schultern. ,,Ehrlich gesagt ist mir das Egal. Ich habe gestern mit Mr. Anderson Telefoniert und Er hat ein Termin mit mir für heute hier vereinbart. Das wird doch sicherlich bei Ihnen in der Gästeliste stehen, oder?“.Die Frau musterte Daisey, vor allem ihre Polizeiuniform. ,,Ich nehme an, das es so ist“, sagte sie. Daisey lächelte Freundlich. ,,Ich schlage vor, Sie schauen nach. Dann wissen wir ja mehr“.Die Frau schob sich die Brille wieder auf die Nase, rümpfte jedoch völlig genervt die Nase, als würde Daisey zu viel \u0001 \u0002 tippte etwas auf die Tastatur und der Bildschirm wurde weiß, als er eine Liste anzeigte. ,,Daisey Forest, Bay County Police“, ergänzte \u0001 \u0002 Frau murmelte etwas, dann schaute sie auf. ,,Ihr Name steht nicht auf der Liste. Dürfte ich erfahren, was Sie von Mr. Anderson wollen?“.Daisey schüttelte den Kopf. ,,Dann rufen Sie Ihn halt an und fragen nach“.Die Frau musterte wieder Daisey. ,,Mit einem einfachen Nein werde ich Sie nicht wieder los, nehme ich das richtig an?“, fragte sie eindeutig feindselig \u0001 \u0002 hob die Augenbrauen. ,,So sieht es aus“.Die Frau griff zum Hörer, drückte eine Taste und wartete. ,,Ja, Hendrik. Hier ist eine gewisse Daisey Forest von der Polizei und behauptet, Sie hätte einen Termin bei Ihnen“, fing die Frau an zu \u0001 \u0002 antwortete nun ein paar mal mit Ja oder Nein, dann legte sie auf.,,Mr. Anderson kommt gleich“, sagte sie ungehalten zu Daisey und sie hatte nicht \u0001 \u0002 Tür öffnete sich und ein Mann kam heraus.,,Ah, Mrs. Forest, entschuldigen Sie, ich hatte Yvette vergessen zu sagen, das Sie einen Termin bei mir haben. Normalerweise empfangen wir keine Kunden am Samstag. Ich bin Hendrik Anderson“, stellte Anderson sich vor und reichte Daisey die \u0001 \u0002 erwiderte den Händedruck. ,,Ms. Forest, nicht Mrs. Ich bin nicht verheiratet“, berichtigte Daisey \u0001 \u0002 Anderson hatte Schmale Schultern, kurze blonde Haare, Blaue Augen und ein Schmales Gesicht, mit einer spitzen Nase.,,Oh, eine so hübsche Frau wie Sie, ich dachte Sie wären Glücklich verheiratet“, erwiderte Anderson und wandte sich an die Empfangsdame. ,,Yvette, könnten wir Kaffee und Kuchen bekommen? Danke schön. Nun, folgen Sie mir Ms. Forest“.Daisey folgte Anderson durch die Tür zu einen Fahrstuhl mit denen sie in den zweiten Stock \u0001 \u0002 war es viel ruhiger und der Flur war nur mit der Notbeleuchtung etwas erhellt.,,Entschuldigen Sie, so spät Abends ist hier kaum einer mehr“, erklärte Anderson führte sie in ein größeres \u0001 \u0002 hatte einen mächtigen Schreibtisch aus schwarzen Schreibtisch aus Teakholz, eine ecke war mit zwei Sofas versehen und an der anderen standen Aktenschränke voller \u0001 \u0002 Wand war auch mit Bildern von Bauwerken \u0001 \u0002 Schreibtisch war Penibel aufgeräumt, stellte Daisey fest. Ein Schild aus Teakholz mit Goldenen Lettern stand drauf: „Hendrik Anderson, CEO \u0001 \u0002.A“.Anderson deutete auf die Sitzecke mit den Sofas hin, die an den Ecken standen mit einem Glastisch \u0001 \u0002 setzten sich und warteten, bis Yvette rein kam, mit einen Tablett mit einer Kaffeekanne, Tassen und zwei Stücke \u0001 \u0002 stellte diese auf den Tisch, warf Daisey einen empörten Blick zu und ging aus dem Raum und schloss hinter sich die Tür.,,Sie müssen Yvette entschuldigen. Sie ist haben Sie an einen schlechten Tag kennengelernt, Sie ist aber eine der besten Sekretärinnen der Welt“, erklärte Anderson, dem Yvettes Blick nicht entgangen \u0001 \u0002 goss Kaffee in den Tassen und Daisey nahm einen Schluck.,,So, womit kann ich Ihnen dienen Ms. Forest? Sie haben mir am Telefon nicht viel erzählt, aber ich glaube kaum, das Sie sich von uns wegen eines Hausbaus beraten lassen wollen“, fing Anderson an und lächelte Freundlich.,,Das lachen kannst du dir sonst wohin stecken, ich weiß, das ich nicht genug Kohle verdiene für eure Prachtbauten“, dachte Daisey und erwiderte sein lächeln.,,In der Tat bin ich nicht zum Vergnügen hier Mr. Anderson. Es geht um einen Ihrer Mitarbeiter, Kelvin Montana“.,,Montana?“, erwiderte \u0001 \u0002 nahm einen weiteren Schluck. ,,Genau, Er arbeitet doch für Sie, oder etwa nicht?“.Anderson nickte. ,,Ja, ist ein guter Mann. Arbeitet hier im Büro für uns, Er ist angehender Bauzeichner. Hat Er wieder was angestellt? Ich glaube, dann müssen wir Ihn wirklich leider kündigen“.Daisey stellte die Tasse ab. ,,Hatte Er Probleme hier in der Firma? Schwierigkeiten gemacht?“.Anderson nickte. ,,Ja, hat Er. Leider. Vor einen Monat habe ich Ihn dabei erwischt, wie Er von einer unsere Baustellen mehrere Zementsäcke mitgenommen hatte und auch Steinplatten für eine Hausfassade. Ich habe Ihn dabei erwischt“.,,Dürfte ich dieses Tonaufnahmegerät benutzen? Es hilft mir nachher beim Bericht“.Anderson nickte und Daisey stellte das Gerät auf den Tisch, schaltete es ein und musterte Anderson. ,,Haben Sie Ihm gekündigt?“, fragte \u0001 \u0002 schüttelte den Kopf. ,,Er ist ein guter Mann. Ich habe also beschlossen, Ihm noch eine Chance zu geben. Habe Ihn aber auch klar und deutlich vermittelt, das Er es nicht noch einmal machen darf und wenn Er noch mal erwischt wird, wird Er gefeuert und bekommt eine Anzeige wegen Diebstahl“.Anderson nippte an seinen Kaffee. ,,Aber, dürfte ich Fragen, warum Sie in der Vergangenheitsform reden?“.Daisey nickte. ,,Das dürfen Sie. Wir fanden gestern Morgen Kelvin Montana in seinem Lager, erschossen, auf. Wir gehen von einen Mord aus“.Anderson warf seine Tasse \u0001 \u0002 holte er ein Tuch und wischte den Kaffee auf. ,,Erschossen?“, fragte er entsetzt, setzte sich und starrte Daisey an. ,,Oh mein Gott und Sie denken, es war Mord?“.Daisey nickte. ,,Sieht danach aus. Haben Sie sich nicht gewundert, das Er nicht zur Arbeit erschienen ist?“, fragte \u0001 \u0002 schüttelte den Kopf. ,,Er hatte bis gestern Urlaub. Man hat Ihn erst Montag wieder erwartet. Was ist mit seiner Verlobten? Weiß Sie es schon?“.Daisey nickte. ,,Sie weiß es“.Anderson nickte, fuhr sich durch die Haare und schaute dann verstört drein. Dann machte er eine Grimasse. ,,Also, das, was ich Ihnen über Montana erzählt habe, war gar nicht so schlimm, wie ich es dargestellt habe. Ich will nicht, das man hinter her denkt, Kelvin Montana wäre ein kleiner Nichtsnutz und Dieb. Er war gut und das mit den Zementsäcken war gar nicht so schlimm, das waren eh alles Kram, das übrig geblieben ist“.,,Hatte Kelvin in der Firma Probleme?“, fragte \u0001 \u0002 schüttelte den Kopf. ,,Er war jetzt kein Handwerker, der auf den Bau arbeitete. Er war hier im Büro mit dabei, hat sein eigenes. Er war aber bei allen Kollegen beliebt. Netter Junger Mann, der nur keinen Anzug trug, weil Er sich keinen leisten konnte. Manchmal lieh ich Ihm einen, wenn Er seine Verlobte ausführen wollte, wir haben ungefähr die gleiche Größe“.Anderson deutete auf seinen Anzug, der aus Schwarzen Satin bestand.,,Ziemlich teuer, um solche Anzüge zu verleihen“, erwiderte \u0001 \u0002 winkte ab. ,,Ich sagte ja, ich mochte Kelvin. Er hatte kein Geld für das Studium zum Architekten, aber Er verstand einiges und kann Bauzeichnungen etwas lesen“.Anderson zuckte mit seinen Schultern. ,,Und Er hat die Anzüge heile, sauber und Knitterfrei immer wieder mitgebracht. Also sah ich kein Problem da drinnen, Ihn welche auszuleihen“.,,Kennen Sie ein Harry Kane? Oder hat Kelvin den Namen jemals erwähnt?“.Anderson schüttelte den Kopf. ,,Nein. Weder kenne ich diesen Mann noch hat Kelvin Ihn jemals erwähnt“.Daisey entdeckte an der anderen Seite der Wand ein Bild, das Hendrik Anderson in einer Schneelandschaft zeigte. Es war das einzige Bild im Raum, das kein Bauwerk der Firma zeigte.,,Dieses Bild da“, sagte Daisey und deutete darauf. ,,Wo haben Sie das aufgenommen?“.Anderson lächelte nun Stolz. ,,Oben in Stormy Point. Vor einem halben Jahr geschossen mit einem Freund. Wir haben da Schneeziegen geschossen. Schöne Landschaft“.,,Sie besitzen ein Jagdgewehr?“, erwiderte Daisey. Anderson schüttelte den Kopf. ,,Nein, ich besitze nicht mal ein Jagdschein“.Er wurde rot, als er merkte, was er gerade gesagt hatte. Er schaute betreten auf.,,Das hätte ich lieber nicht sagen sollen, oder? Das ich keinen Jagdschein habe“.Daisey erwiderte den Blick. ,,Ich hätte es so wieso raus gefunden, spätestens wenn ich das im System nachgeprüft hätte. Aber Illegale Jagd fällt in den Zuständigkeitsbereich der Alaska State Troopers rein und nicht in der der City Cops“.,,Sie werden es den Troopers also sagen?“.Daisey zögerte, zuckte dann mit den Schultern und sagte entspannt: ,,Kommt darauf an, wie Sie mich jetzt ärgern. Ehrlich gesagt, habe ich ja kaum ein Beweis, nur Ihre Aussage. Und die ist auf Tonband, aber wie gesagt, ich erspare mir hier die Schreibarbeit. Aber ich warne Sie: Wir Inupiats sehen es nicht gerne, wenn Nalauqmiuts Jagen gehen, vor allem dann nicht, wenn Sie es nicht dürfen. Sie sollten vorsichtig sein, wem Sie das sagen“.Andersons Gesichtsausdruck wurde entspannter. ,,Keine Sorge, ich passe immer darauf auf, das wir an Orte Jagen, die weit weg sind und wo mich kaum einer kennt. Ich muss auch mein Ruf als Geschäftsmann wahren. Aber ein Jagdgewehr habe ich in der Tat nicht, das können Sie gerne nachprüfen. Mein Freund hat so ein Gewehr“.Daisey zog eine Augenbraue hoch. ,,Hat Er wenigstens ein Jagdschein?“.Anderson schwieg vielsagend, was Daisey als Nein \u0001 \u0002 es war nicht ihre Zuständigkeit und Daisey wogte ab, das der Mord an Kelvin Montana hier weitaus wichtiger war als dass, das Hendrik Anderson Illegale Jagd nachging.,,Sie sagten, das Kelvin hier im Haus ein Büro hat. Dürfte ich es mir ansehen?“.Anderson zögerte. ,,Ich weiß nicht. Bräuchten Sie nicht dafür einen Durchsuchungsbefehl oder so?“.Daisey stellte das Tonbandgerät ab und nahm es in die Hand. Sie spielte damit herum, indem sie es leicht hoch warf und fing und lehnte sich zurück. ,,Ich sagte ja, es kommt darauf ob Sie mich ärgern. Von Amtswegen müsste ich Ihrer Aussage zur Illegalen Jagd nachgehen, Juristisch gesehen. Aber ich will es eigentlich lassen und dann kommen Sie mir damit, das ich mir das Büro des toten nicht ansehen darf?“, antwortete \u0001 \u0002 schwieg und Daisey seufzte auf. ,,Hören Sie Mr. Anderson, ich werde mir ein Durchsuchungsbefehl holen. Nebenbei werde ich die Kassette mit dem Tonbandgerät den State Troopers übergeben, dann sollen die Entscheiden, was als nächstes passiert. Einverstanden?“.Daisey wusste, das sie hier auf einen schmalen Pfad wanderte. Aber etwas an Andersons Aussage störte \u0001 \u0002 wusste nur nicht was. Und sie hatte die Befürchtung, das man wichtige Beweise vernichten würde, solange sie sich den Durchsuchungsbefehl besorgte.,,Also gut, ich bringe Sie zum Büro“, gab Anderson nun resignierend \u0001 \u0002 lächelte. Sie wusste, das dies sehr Schmal war, aber sie wusste auch, das man als Cop immer die Oberhand der Gespräche behalten musste. Und manchmal musste man Lücken finden und ausnutzen, um das Spiel zu \u0001 \u0002 steckte das Tonbandgerät ein und Anderson führte sie aus dem \u0001 \u0002 Kuchen, der völlig unberührt blieb, ließen sie stehen und Anderson führte sie nach rechts zu einem kleineren \u0001 \u0002 Schreibtisch war unaufgeräumter, was Daisey \u0001 \u0002 knipste das Licht an und ging zum Schreibtisch und schaute \u0001 \u0002 stand in der Tür und beobachtete Daisey.,,Mr. Anderson, würde es Ihnen etwas ausmachen, in Ihrem Büro auf mich zu warten, falls sich noch ein, zwei Fragen ergeben sollten?“, fragte \u0001 \u0002 mochte es ganz und gar nicht, wenn Anderson bei der Durchsuchung von Kelvin Montanas Büro dabei war und sah, was sie \u0001 \u0002 sie war Anderson kein Hauptverdächtiger, aber er gehörte zum Kreis dazu. Und sie wusste, das es dumm wäre, ihn alles schon wissen zulassen, was sie Ermittelt \u0001 \u0002 zögerte. ,,Ja, ja natürlich. Entschuldigen Sie Ms. Forest“, antwortete Anderson und ging dann ins Büro \u0001 \u0002 wartete bis die Tür geschlossen wurde und ging zurück zum \u0001 \u0002 Tisch war voller Papier, Briefe, Dokumente, die Daisey nicht viel \u0001 \u0002 großes, zusammen gefaltete Papierrolle fiel ihr auf. Kelvin hatte ein Zettel dran geklebt, mit dem Wort „Wichtig!!!“.Sie rollte es auf und legte eine Bauzeichnung vor sich \u0001 \u0002 war irgendein Grundriss eines Gebäudes. Doch weder waren da Markierungen zum Größenverhältnis noch sonst welche \u0001 \u0002 ging zur Tür, schaute den Flur entlang und schloss dann die \u0001 \u0002 schnappte sich die Zeichnung, ging zu den Scanner und fertigte in Sekunden eine Kopie \u0001 \u0002 Original legte sie beiseite, die Kopie faltete sie zusammen und steckte es sich \u0001 \u0002 wusste, das dies nicht unbedingt erlaubt war und sie wusste auch nicht, was die Zeichnung war oder warum Kelvin Montana sie als Wichtig \u0001 \u0002 durchsuchte noch die Schubladen, fand eine Notiz, die mit Harry Kanes Name begann und steckte diese ein. Und sie fand ein Messer, das sie ebenfalls \u0001 \u0002 öffnete die Tür, holte sich die Zeichnung und ging zurück in Andersons \u0001 \u0002 hatte in der Zwischenzeit die Kuchen aufgegessen.,,Könnten Sie mir sagen, was dies hier ist?“, fragte Daisey und gab die Zeichnung \u0001 \u0002 ging zu seinen Schreibtisch und rollte sie auf. ,,Das sieht wie eine Bauzeichnung aus“.Daisey stellte sich an den Tisch. ,,Von einem eurer Bauwerke?“.Anderson schüttelte den Kopf. ,,Nein. Dann würde unser Firmenlogo da drauf sein, mit einem Wasserzeichen und der Maßstab wäre angeben. Außerdem sieht das nicht so aus, wie eins unserer Gebäude“, erwiderte Anderson und blickte auf.,,Wieso hat Kelvin eine Zeichnung in seinem Büro, die nicht von uns stammt?“, fragte Anderson \u0001 \u0002 zuckte mit den Schultern. ,,Das weiß ich noch nicht. Aber es schien auch nicht wichtig zu sein, es lag einfach auf dem Schreibtisch. Vielleicht wollte Er ja ein eigenes Gebäude entwerfen um bei Ihnen befördert zu werden?“.,,Nein, Nein, das glaube ich nicht. Hier fehlen sämtliche Bezeichnungen, Anzeichnungen und der Maßstab. Hätte Kelvin das abgeliefert, hätte man Ihn nur ausgelacht und gesagt, Er solle doch bitte in die Postabteilung wechseln“.Daisey schaute auf die Zeichnung. ,,Ich verstehe nichts von Bauzeichnungen, also Sie denken, das diese Zeichnung völlig wertlos ist?“.Anderson nickte und tippte auf die Zeichnung. ,,Ohne jegliche Beschriftungen und den Maßstab kann nur Kelvin wissen, was das sein soll. Und da Er ja Tod ist, wird Er uns das kaum mehr verraten können“.,,Glauben Sie, das Er deswegen umgebracht wurden ist?“, fragte \u0001 \u0002 warf einen Blick auf die Zeichnung. ,,Ich weiß nicht so recht. Das scheint mir sehr vage zu sein, um zu sagen, das dies der Grund sei. Wenn ich weitere Fragen habe, melde ich mich, okay? Danke, das Sie sich Zeit für mich genommen haben Mr. Anderson“.Daisey hielt die Hand hin und Anderson schüttelte sie. Sie wandte sich um und ging zur Tür.,,Vielleicht hat das etwas mit den Zementsäcken zu tun, die Er mal mitgenommen hatte. Vielleicht ist das hier ein Illegaler Bau, den Er durchgeführt hat?“, rief \u0001 \u0002 hielt innen, wandte ihren Blick zu Anderson, der noch immer über die Zeichnung gebeugt war. ,,Es könnte durchaus so sein Mr. Anderson“, erwiderte Daisey und \u0001 \u0002 fand den Fahrstuhl und fuhr ins Erdgeschoss, ging aus und sah, das Yvette nicht am Tisch \u0001 \u0002 verließ das Gebäude und ging zum Jeep und stieg \u0001 \u0002 nahm das Handy und wählte eine Nummer und wartete einige Sekunden, bis es knackte.,,Kulinzski, bist du noch im Labor?“.,,Na ja, im Grunde schon, aber eigentlich habe ich jetzt Feierabend“, erwiderte die Stimme von Kulinzski.,,Hast du noch eine Stunde Zeit? Ich hab ein Brief und ein Messer an dich“.Stille. ,,Okay“, antwortete Kulinzski und legte \u0001 \u0002 legte ebenfalls auf und lehnte sich im Fahrersitz \u0001 \u0002 Bauzeichnung, die sie gefunden hatte, war wichtig. Anderson hatte sie nicht wieder erkannt. Aber er wollte ihr nichts weiter dazu sagen. Entweder, weil es nichts zu sagen gab oder weil irgendwas an der Zeichnung Faul war und Anderson Kelvin nicht weiter mit Schmutz bewerfen wollte.",
            "wordcount": "4.044",
            "chapter_release": "25.09.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Samstag, \u0001 \u0002.2012, 10:30Roman Kulinzski hatte sein weißen Laborkittel bereits ausgezogen und zog die Tür des Labors auf und stand mit einen grauen Sweatshirt, eine Jeans und Soreostiefel, die völlig unpassend zum Rest der Kleidung \u0001 \u0002 hatte einen langen Mantel, den er über einen Stuhl gehängt \u0001 \u0002 Brille funkelte.,,Ein Messer und ein Brief?“, gluckste der Mann mit der tiefen Stimme, setzte sich und betrachtete beides.,,Am Messer sind Blutspuren, glaube ich“, sagte Daisey und deutete auf das \u0001 \u0002 zuckte mit seinen Schultern. ,,Könnte auch Marmelade sein. Aber sieht schon nach Blut aus. Ich soll das also Untersuchen? Heute noch? Ich habe zur Zeit viel um die Ohren, Calcote hängt mir wegen dieser Vergewaltigung im Nacken und Becker hat mir ein Brett gegeben, das ich Untersuchen soll. Und Martinéz bombardiert mich voll mit Aufträgen“, brummte Kulinzski.,,Könntest du meine Sachen zuerst bearbeiten?“, fragte Daisey \u0001 \u0002 starrte auf das Messer. ,,Glaubst du wirklich, das könnte mit dem Montana Mord im Zusammenhang stehen?“.Daisey zog ein Stuhl heran, setzte sich und spreizte ihre Hände. ,,Vielleicht nicht, aber vielleicht schon. Der Mordfall ergibt kaum einen Sinn, laut Anderson hatte Kelvin keine Feinde in der Firma, aber Er hat Zementsäcke gestohlen und ein paar Platten von einer Fassade und Anderson hat Ihn deswegen nicht gefeuert“, erklärte \u0001 \u0002 rieb sich seine Stirn und runzelte die Stirn. ,,Wieso hat Er Ihn nicht entlassen?“.Daisey zuckte wieder mit den Schultern und rieb sich die Stirn ebenfalls. Sie spürte deutlich, das sich Kopfschmerzen anbahnte.,,Du denkst aber nicht, das dieser Anderson damit was zu tun hat?“, fragte Kulinzski.,,Nein, eher nicht. Er ist ziemlich Arrogant und denkt wunder wer Er ist, aber auch ein Idiot ohne wenn und aber. Ich denke, es hat hier mit was zu tun“.Sie zog aus ihrer Tasche die Kopie und gab sie Kulinzski, dieser faltete sie auf und warf ein Blick drauf und schob sie dann über den Tisch von sich weg. ,,Mit Bauzeichnungen habe ich überhaupt keine Ahnung“.Daisey lachte. ,,Ich auch nicht“, erwiderte sie und starrte auf die wirren an Linien und Formen, die durchaus ein komplexes Konstrukt ergaben und dennoch so unergründlich für Daisey waren, wie die tiefe des Ozean.,,Laut Anderson ist das eine ziemliche Schlampige Zeichnung, aber vorher meinte Er, das Kelvin Montana begabt war für so was. Wieso also sollte Er so eine Zeichnung anfertigen und dann legt Er Sie nicht mal Anderson vor. Der wusste ebenso gar nichts damit anzufangen“.Kulinzski zog die Zeichnung zu sich und musterte sie. ,,Tja, das kann vieles sein. Du hast doch einen Freund oben in der Behörde der Public Buildings Administration in Pamelo Bay. Vielleicht solltest du Ihm mal diese Zeichnung zeigen“.Daisey nickte. ,,Das hatte ich auch vor. Aber heute Abend werde ich erst einmal Harry Kane aufsuchen“.Kulinzski deutete auf den Zettel. ,,Da steht sein Name darauf und eine Liste von Mineralstoffen, wie es aussieht“.Er tippte mit dem Finger auf den Zettel.,,Ich habe das Gefühl, das Montana mehr mit dem Zement angefangen hat, als Ihn einfach nur zu klauen“, überlegte Kulinzski und zog sich nun Latexhandschuhe an. ,,Deine Abdrücke sind wahrscheinlich drauf, aber schau mal. Quarzsand, Bindestoffe, Kalk, Wasser“.Er grunzte auf. ,,Vielleicht hat Montana ja ein Eigenbau und keine Baugenehmigung dafür?“.Daisey zuckte mit den Schultern. ,,Sein Konto ist aber nicht gut genug bestückt, Er ist jetzt nicht bettelarm, aber Reich auch nicht. Es sah eher nach mein Konto aus. Und Anderson meinte auch, das Montana noch nicht all zu viel verdiente in der Firma um sich überhaupt teure Anzüge leisten zu können. Die hat Er sich hübsch von Anderson geliehen, angeblich“.Kulinzski schnaubte auf. ,,Ihr beide verdient immer noch mehr als ich in zwei Monaten“, beschwerte der Mann sich und rückte seine Brille zurecht. Sein Schwarzes, Schulterlanges Haar war in seiner Stirn gefallen und er schob es aus seinen Gesicht nach hinten.,,Du bräuchtest endlich mal einen Termin beim Friseur Roman“, giftete Daisey. Kulinzski schnaubte jedoch auf und betrachtete den \u0001 \u0002 Kulinzski war einer dieser ernsten Typen, die keinen Spaß vertrugen und immer ernst blieben. Doch irgendwie hatte Daisey was für ihn \u0001 \u0002 wusste nicht einmal wieso. Vielleicht lag es daran, das er ebenso wie sie selber manchmal über den Tellerrand blickte. Oder es war dieses Ernsthafte, was er hatte und das sie so mochte.,,Du willst also Harry Kane aufsuchen? Weißt du, wo Er ist?“, fragte Kulinzski und riss Daisey aus ihren Gedanken.,,Ja, Bearhug Disco“.Die Bearhug Disco war ein Klub am Rande von Wiseman. Und vor allem Samstags immer gut gefüllt. Ein Anruf beim Besitzer dieses Clubs, Elder Ramiro, ein Portugiese, der schon seit Jahren in Alaska lebte. Vor zwei Jahren zog er dann aus Bethel nach Wiseman und eröffnete da den Laden namens Bearhug und Daisey wusste, das Harry Kane dort sich betrank.,,Brauchst du eine Begleitung?“, erwiderte Kulinzski und versuchte seine Roten Wangen zu \u0001 \u0002 lächelte. ,,Danke, ein anderes Mal. Ich hab ein Gut bei dir, wenn du mir die Sachen fertig untersuchst“, sagte sie und nahm die Zeichnung und faltete sie zusammen.,,Soll ich die Zeichnung nicht auch untersuchen?“, fragte Kulinzski.,,Nein, die habe ich kopiert. Er hat mir zwar erlaubt, das ich mir das Büro ansehe und die hätte ich mitnehmen dürfen, war mir aber nicht so sicher, ob Anderson es gewollt hätte“.Sie verabschiedete sich, ging hinaus aus dem Gebäude zum Polizeijeep und stieg \u0001 \u0002 Fahrt zum Club war wenig besonders. Die wenigen Straßenlampen erhellten die Straßen nur schwach, doch Daisey sah am Horizont Scheinwerfer von Four \u0001 \u0002 Club bestand aus einen Viereckigen Gebäude, dessen Fassade Schwarz \u0001 \u0002 schmaler Trampelpfad führte über zwei Bergketten zur Stadt rein, ein Weg, der immer gefüllt war mit Gästen, die zu Fuß den Club besuchten, um dann nicht betrunken zurückfahren zu \u0001 \u0002 einmal die Woche war Daisey Beruflich hier, ein Anruf von Elder Ramiro, meistens am Morgen damit Daisey sturzbetrunkene einsammeln konnte, da diese Ramirez „Kundschaft“ am Morgen nicht vergraulte. Die Kundschaft der Dauer betrunkenen \u0001 \u0002 fuhr auf dem Parkplatz, stieg aus und sah ein paar, das einige Meter neben dem Parkplatz im niedrigen Gras der Tundra lag und es wild miteinander \u0001 \u0002 war ein weißes Pärchen. Vor allem die Frau stöhne wild und hemmungslos, während sich bereits eine Schar von Schaulustigen um sie herum versammelt \u0001 \u0002 ging auf die beiden zu, während der Mann weiterhin in der Frau eindrang, griff nach ihm und zog ihn runter von \u0001 \u0002 waren betrunken, das roch Daisey.,,Hey- Was soll der scheiß? Soll ich dir die Fresse polieren Frau?“, schrie der Mann und dann realisierte er Daiseys Uniform.,,Wenn Ihr es schon miteinander machen wollt, dann treibt es doch auf der Toilette des Clubs“, erwiderte Daisey und die Frau zog sich die Jeans hoch, während der Mann sein bestes Stück in die Hose zurück stopfte.,,Wenn ich euch noch mal erwische, wie Ihr beide hier Sex habt, verhafte ich euch wegen Erregung der Öffentlichkeit, habt Ihr mich verstanden?“.Die Menge löste sich auf, während die betrunkene Frau kicherte. ,,Sei doch nicht so Prüde“, lallte die Frau und wedelte unsachgemäß mit der Hand um sich. ,,Denen hat es doch Spaß gemacht, zuzuschauen. Einige hatten sich sogar dabei befummelt“.Daisey, der das durchaus nicht entgangen war, schnaubte auf. ,,Macht es zuhause mit euch, aber nicht hier. Das ist nicht erlaubt, jetzt seht zu, das Ihr Land gewinnt, bevor ich meine Meinung ändere und euch doch verhafte“, fauchte Daisey die Frau \u0001 \u0002 Mann zog die Frau auf und beide torkelten zum Weg, der nach Wiseman führte und beschimpften dabei Daisey, doch diese Ignorierte \u0001 \u0002 folgte der Schar der Schaulustigen zum einzigen Türsteher, Hector Emilio.,,Wir sind heute Voll“, rief Emilio und versperrte Daisey den Weg.,,Nicht für mich kleiner“, erwiderte Daisey und deutete auf ihre Uniform und auf die Marke, die auf ihrer rechten Brust \u0001 \u0002 Emilio zuckte mit seinen Schultern und Daisey betrat den \u0001 \u0002 Tanzfläche war gefüllt mit Menschen, die \u0001 \u0002 der Bar, die auf der anderen Seite war, sah Daisey Winona Sacnite an der Bar mit irgendeinen \u0001 \u0002 wollte zuerst zu ihr gehen, sah aber am Tisch Harry Kane und ging zu \u0001 \u0002 saß dort, trank ein Bier und starrte über die Menge und als seine Augen Daisey entdeckten, verzog er das \u0001 \u0002 Musik dröhnte laut, irgend ein Techno Remix aus den Achtzigern. Harry Kane hatte eine Glatze, ein breites Gesicht und ein Muskellösen Oberkörper voller Tätowierungen.,,Ich habe nichts getan das Ihr Bullen mich belästigen müsst“, rief Kane und Daisey stellte sich neben ihm. ,,Das entscheide ich“, erklärte Daisey. ,,Kennst du einen Kelvin Montana?“, fragte \u0001 \u0002 musterte Daisey von oben bis unten. ,,Dreh dich mal, ich will deinen Arsch sehen“, antwortete Kane jedoch \u0001 \u0002 nahm das Bier und kippte es auf den Boden. ,,DAS HAT GELD GEKOSTET DU SCHLAMPE!“, schrie Kane auf und wollte aufstehen, doch Daisey drückte ihn auf den Stuhl zurück.,,Kennst du jetzt Kelvin Montana oder wollen wir das Gespräch im Verhörraum im Departement fortsetzen Kane?“, knurrte Daisey.,,Ist ja gut“, fauchte Kane. ,,Ich bin friedlich. Ja, ich kenne Kelvin. Hat sich aber seit gut zwei Jahren nicht mehr bei mir blicken lassen, diese kleine Schwuchtel von Verräter. Der ist mit dieser Schlampe jetzt verlobt und Sie mochte es nicht, das wir befreundet waren“.Kane drehte sich um und deutete durch die tanzende Menge zur Bar. ,,Da sitzt die Schlampe, hochschwanger und betrinkt sich und geht Kelvin fremd. Geschieht dem Idioten recht, wahrscheinlich ist das Kind da nicht mal von Ihm. Ich weiß nicht, ob ich zu Ihm fahren soll, Ihn auf die Fresse hauen soll und Ihm verklickern, was seine Alte hinter seinen Rücken treibt oder ob ich es dabei lassen soll“.,,Das brauchst du nicht mehr. Kelvin Montana ist tot, wir haben Ihn erschossen in seinen Lager aufgefunden“.Kane zuckte zusammen und schaute auf. ,,Der Kleine Arsch ist tot?“, fragte er. Dann blickte er zum Tisch runter. ,,Scheiße, in was bist du denn da rein geraten kleiner?“, sagte er mehr zu sich als zu \u0001 \u0002 runzelte die Stirn. ,,Wie bitte? Du hast doch gesagt, das du Ihn seit zwei Jahren nicht mehr gesehen hast. Könnte dir doch egal sein daher, oder?“.Kane schnaubte auf. ,,Okay, vor zwei Monaten stand Kelvin plötzlich vor meiner Fußmatte. Ich bin zuerst total ausgerastet, erst sei ich Ihm scheiß egal und plötzlich will Er was von mir“, erklärte \u0001 \u0002 musste nicht mal den Zettel erwähnen, stellte sie erstaunt fest.,,Und was wollte Er von dir?“.Kane starrte zur Decke. ,,Scheiße, also gut. Er hatte irgendeine Zeichnung dabei, ich weiß aber nicht, was das für eine war. Und hatte auch keine Ahnung davon. Aber ich kenne jemand, der so was kennt. Jess Lanny, also gab ich Ihm seinen Namen und seitdem habe ich nichts mehr von Kelvin gehört“.Kane fluchte auf. ,,Es scheint dir ja ganz schön nahe zugehen“, bemerkte \u0001 \u0002 nickte. ,,Ich kenne Ihn seit der Schulzeit. Ich habe Ihn immer vor Schwierigkeiten geschützt. Und Er war immer noch ein Freund von mir“.,,Hat Er dir gesagt, was Er genau wissen wollte?“.Kane zog eine Zigarette aus der Tasche, steckte sie in den Mund und zündete sie an, ohne auf Daisey Rücksicht zu \u0001 \u0002 nahm einen tiefen Zug, nahm die Zigarette aus den Mund und blies den Rauch in die Luft.,,Nein, ich fragte Ihn, aber Er wollte mir nichts sagen. Er meinte, es sei besser für mich, nicht zu wissen, um was es geht. Scheiße, ich hätte genauer sein sollen, dann würde Er vielleicht noch leben“.Daisey rümpfte die Nase. ,,Du hast ziemlich viel auf den Kerbholz, ich habe in deine Strafakte geschaut. Hat sich Kelvin nicht eher von dir ferngehalten, damit du nicht weiter auf Ihn einen schlechten Einfluss ausübst? So hat es mir seine Verlobte gesagt“.Kane fluchte, stampfte auf und funkelte Daisey an und hob drohend den Finger. ,,Hör zu Bulle, ich habe Kelvin nie in Straftaten hineingezogen, ja? Auch wenn Er mitmachen wollte, habe ich es nie zugelassen. Er war ein Anständiger Mann, deswegen habe ich Ihn auch in Ruhe gelassen, als seine alte von Ihm verlangte, die Verbindung zu mir zu kappen. Und wenn ich diesen Penner in die Finger bekomme, der Ihn erschossen hat, werde ich Ihn eigenhändig unter die Erde bringen“.Er nahm ein weiteren Zug der Zigarette, drückte diese auf den Tisch aus und stand auf. ,,War es das? Kann ich gehen?“.Daisey nickte und Harry Kane machte den \u0001 \u0002 schaute dem Mann mit der Glatze hinter her. ,,Er war es nicht“, dachte sie. Kane hatte den harten Kerl gespielt, aber die Mitteilung, das man Kelvin Montana erschossen hatte, hatte ihm kalt erwischt. Sonst hätte er nichts \u0001 \u0002 ging nun durch die tanzende Menge zu der Bar, wo Winona Sacnite sitzen sah, ein Bierkrug in der einen Hand, die andere an den Rand der Theke umschlossen, um nicht vom Barhocker zu \u0001 \u0002 weiße, nach dem Aussehen der Arbeitskleidung irgendein Maler oder so, hatte seine linke Hand in das Shirt von Winona Sacnite geschoben und war dabei, ihre Brust zu \u0001 \u0002 der anderen hatte er eine Zigarette und rauchte fleißig. Er hatte Schwarze Haare, die er zu einer falschen Irokese geformt hatte und eine \u0001 \u0002 schien es zu erlauben, das er seine Hand unter ihrem T-Shirt an die Brust gepackt hatte.,,Du bist Schwanger und Alkohol und Zigarettenrauch sind keine gute Kombination“, sagte Daisey, stellte sich zwischen beiden. ,,Und du nimmst die Hand mal aus Ihrem Shirt, los jetzt“.Da der Mann nicht reagierte, zog Daisey ihm die Hand aus dem Shirt. ,,Was soll das?“, fauchte der Mann und wollte zu Daiseys Gürtel greifen, wo auch ihre 9mm war. Daisey wusste, das er sicherlich nicht die Waffe greifen wollte, doch hier griff ihre \u0001 \u0002 stieß den Mann unsanft nach vorne, presste sein Gesicht in die Theke. ,,Du solltest nicht noch mal versuchen, an meinen Gürtel zu greifen. Das ist eine ganz dumme Idee, man könnte meinen, du willst mich erschießen“, erklärte \u0001 \u0002 Mann fluchte. ,,Wie heißt du?“.Er antwortete nicht, daher stieß Daisey ihn unsanft in die Seite. ,,Dein Namen, sonst wird es wieder wehtun“.,,Ken Correy“, knurrte der Mann, während Sacnite versuchte, Daiseys Arm zu ergreifen. ,,Lass‘n Ihn, Er darf das“, lallte die Schwangere Frau \u0001 \u0002 wimmelte ihren Arm ab, drückte Correys Gesicht weiter gegen die Bar. ,,Okay Ken Correy, sieh zu das du Land gewinnst, klar? Bevor ich dich Verhafte“.Sie stieß Correy vom Hocker und schubste ihn weg. Er lief funkelt auf die Tanzfläche und tanzte und beobachtete dabei Daisey und Sacnite von sicherer \u0001 \u0002 hob das Glas, Daisey setzte sich, nahm es ihr aus der Hand und schob es zu Elder Ramiro zu, der an der Bar stand, mit einen Handtuch über der Schulter.,,Wie kannst du es zulassen, das eine Hochschwangere Frau Alkohol bekommt?“, fragte \u0001 \u0002 zuckte mit den Schultern, nahm aber das Glas. ,,Sie zahlt ja dafür. Du vertreibst mir meine Kunden“, sagte er mit saurer Stimme und gab das Bierglas einen anderen und ging dann zur anderen Seite der Bar.,,Du weißt, das du dein Kind dadurch verlieren kannst?“, fragte Daisey und wandte sich an Sacnite, die auf die Stelle starrte, wo noch vor wenigen Sekunden das Bierglas stand.,,Na und?“, Sacnite rümpfte ihre flache, kleine Nase. ,,Kelvin ist Tod und jetzt ist doch alles egal. Das Leben macht ohne Ihn keinen Sinn“.Tränen bildeten sich in Sacnites Augen. Sie lallte stark, schien aber durchaus Daisey zu erkennen.,,Kelvin hätte das nicht gewollt, das du dich in einer Bar betrinkst und dich von irgendeinen fremden Naluaqmiut vögeln lässt“.,,Hätte Er? Er hat mich alleine gelassen. Er hat mich einfach alleine gelassen“, weinte Sacnite nun und drückte ihr Gesicht in den Arm.,,Das hat Er nicht, Er hat dich nicht allein gelassen“.Daisey schwieg. ,,Hat Kelvin dir etwas erzählt? Zum Beispiel über Probleme in der Firma, in der Er gearbeitet hat?“.Sacnite hickste, wischte sich mit der Hand über die Augen und blinzelte ein Nein. ,,Er war zufrieden in der Firma. Auch wenn ich finde, das man Ihn zu wenig bezahlt hat. Aber Er mochte seine Arbeit“.Daisey zog die Zeichnung aus der Tasche und zeigte sie Sacnite. ,,Erkennst du diese Zeichnung? Sie war aus Kelvins Büro“.Doch Winona Sacnite hatte keine Lust sich die Zeichnung anzusehen, oder Daiseys Fragen zu \u0001 \u0002 stand auf und schwankte heftig. Daisey sprang auf und stützte sie ab, bevor die Frau hinfiel. ,,Soll ich dich Heim fahren?“, fragte \u0001 \u0002 Sacnite schüttelte den Kopf. ,,Nein“, lallte Sie. ,,Ich will zu Ken. Ich will mit Ken Tanzen!“.,,Das halte ich für keine gute Idee. Von Ken solltest du dich lieber fernhalten“, erwiderte Daisey.,,Ich bin dreiundzwanzig Jahre alt, ich bin erwachsen“.Sie schüttelte Daisey ab und torkelte zur Tanzfläche und wenigen Minuten später hing sie in einer Ecke mit Ken Correy, fest umschlungen und steckten beide sich so tief wie es nur ging, ohne dabei zu ersticken, die Zungen in die \u0001 \u0002 stand an der Bar und schaute zu beiden und wusste, das sie nichts machen \u0001 \u0002 trinken von Alkohol war hier erlaubt, aber nicht in der Öffentlichkeit. Aber Daisey war es per Gesetz nicht erlaubt, betrunkene aus der Öffentlichkeit der Straße zu holen. Betrunkene, auch wenn sie in der Kälte, in den Graben fielen, um ihren Rausch auszuschlafen, durften nicht von der Polizei in Gewahrsam genommen werden. Ein, für Daisey sehr unglückliches Gesetz. Sie würde gerne Winona Sacnite zu ihrem eigenen Schutz festnehmen, aber ihr waren die Hände \u0001 \u0002 musste Daisey davon ziehen, mit dem Gefühl, Sacnite in ihrem Kummer nicht helfen zu können.",
            "wordcount": "2.944",
            "chapter_release": "26.09.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sonntag, \u0001 \u0002.2012, 6:00Daisey schreckte auf und griff zum Nachttisch und suchte hektisch das Handy, bis sie es fand und drehte sich auf den Rücken und nahm an. ,,Ja?“, fragte sie.,,Forest, sind Sie wach?“.Cindy Parkers Stimme klang angespannt und Daisey fluchte. ,,Verdammt Parker“, erwiderte sie. ,,Ich habe heute kein Dienst“, klagte Daisey.,,Ich weiß. Aber wir haben einen Anruf aus Nuak von einer Yara Sacnite, die Ihre Tochter vermisst. Sie will mit dem Officer sprechen, der den Mordfall an Montana arbeitet. Und laut Martinéz Aussage sind Sie es“.Daisey fluchte innerlich. ,,Und was will Yara Sacnite nun von mir?“, erwiderte sie. ,,Das will Sie Ihnen persönlich sagen. Ich stell Sie durch, wenn Sie möchten“.Daisey warf dem Wecker ein Blick zu. Sechs Uhr morgens. Sechs Uhr morgens, es war her Gott früh und der Tag gestern \u0001 \u0002 seufzte auf, setzte sich hin und nickte. ,,Geben Sie Sie mir“.Es knackte und dann, nach einigen Sekunden hörte Daisey eine Frauen Stimme. ,,Okay, ja ich bin Deputy Daisey Forest“, erwiderte \u0001 \u0002 Schnaufen. ,,Gott sei dank, ich dachte schon, diese Naluaqmiu würde mich gar nicht zu Ihnen durchstellen. Meine Tochter ist weg“.Daisey fuhr sich müde durch das Gesicht. ,,Ich habe Sie gestern Abend wohlauf hier in Wiseman gesehen“, erwiderte sie \u0001 \u0002 Frau schnaubte auf. ,,Was hat Sie im Fischdorf zu suchen? Wo ist Sie jetzt? Was macht Sie?“.Daisey schwieg. ,,Ich weiß nicht. Vom Gesetzlichen her hatte ich nichts Handfestes, um Sie zum Schutz in Gewahrsam zu nehmen. Ich könnte Ihnen...“, doch die Frau, Yara Sacnite unterbrach Daisey: ,,Könnten Sie Sie bitte nach Hause bringen?“.Daisey schwieg und legte ihre linke Hand auf das Gesicht. ,,Ma‘me, Ihre Tochter ist Volljährig. Ich kann Sie nicht gegen Ihren Willen nach Hause bringen, wenn Sie das nicht will“.,,Sie ist zwar im Gesetz der Naluaqmiuts Volljährig, Sie ist aber noch ein Kind. Sie weiß im Moment nicht, was gut für Sie ist. Sie müssen Sie nach Hause bringen, auch wenn es Ihr Naluaqmiut Willen nicht versteht“.Daisey wurde klar, das Yara Sacnite nicht wusste, das Daisey selber eine Inupiaq war.,,Also gut, ich werde Sie nach Hause bringen. Aber sagen Sie nie wieder zu mir, das ich eine Naluaqmiut bin. Ich bin auch eine Inupiaq“, erwiderte Daisey und legte \u0001 \u0002 halbe Stunde später stand sie mit dem Polizeijeep vor dem Motel, in dem sich Ken Correy \u0001 \u0002 Cindy Parker war Ken Correy aus Kodiak und nur zur Montage in Wiseman. Ein weiteren Anruf bei der Malerfirma und Daisey hatte das \u0001 \u0002 stieg aus und ging um den Zaun auf den Hauptplatz. Das Motel war ein Schmales, rechteckiges Gebäude mit zwei Etagen. Eine Treppe, die draußen angebracht war, führte nach oben auf den Laufsteg, der zu den Einzelnen Zimmer \u0001 \u0002 Motel Besitzer Malik Milton, ein Inupiaq Mann mittleren Alters, der sich jedoch der Westlichen Kultur perfekt angepasst hatte, wartete an der Treppe auf Daisey und führte sie zum Zimmer.,,Soll ich mit rein?“, brummte Milton mit seinen dicken \u0001 \u0002 hatte graues, schütteres Haar, eine große, breite Nase und einen Kugelförmigen \u0001 \u0002 Haut war etwas heller, aber die Mandelförmigen Augen verrieten seine Herkunft.,,Schließe bitte nur auf, dann kannst du zurück in dein Haus gehen“.Miltons Haus lag direkt neben den heruntergekommenen \u0001 \u0002 zuckte mit seinen Schultern. Jeder andere würde jetzt fragen, ob Daisey das überhaupt durfte, was nicht so der Fall war. Aber Malik Milton hatte sich noch nie für die Rechte seiner Gäste \u0001 \u0002 öffnete, nickte Daisey zu und trottete die Treppe \u0001 \u0002 ging in das Einzelzimmer, das abgedunkelt war, da die Vorhänge zugezogen \u0001 \u0002 Luft war abgestanden und Daisey rümpfte angewidert die Nase. Es roch nach Bier, Pizza, Schweiß und \u0001 \u0002 ging zum Fenster und zog die Vorhänge auf, um das Licht rein \u0001 \u0002 Sacnite lag völlig Nackt auf das kleine Bett, Ken Correy, ebenfalls vollkommen Nackt lag an ihren Rücken eng an sie heran gedrückt, die Hand auf ihren dicken \u0001 \u0002 standen unzählige Bierdosen, die meisten leer, ein Karton mit einer halb gegessenen Pizza und am Boden vor dem Bett lag \u0001 \u0002 ging zum Bett, bedeckte beide mit einer Decke und ging dann zurück zum Fenster und riss es sperrangelweit \u0001 \u0002 brachte Regung ins \u0001 \u0002 Sacnite stöhnte auf und hob eine Hand und hielt sie vor das blendende Sonnenlicht.,,Was…?“, setzte sie an, während Ken Correy sich ebenfalls leicht bewegte, sich wegdrehte und wieder weiter \u0001 \u0002 Sacnite jedoch setzte sich aufrecht hin und schaute um \u0001 \u0002 stand sie auf, ging an Daisey vorbei ins Badezimmer und übergab sich herzhaft ins Klo.,,Soll ich einen Krankenwagen holen?“, fragte \u0001 \u0002 stöhnte auf, spülte und rieb sich den Mund mit den Nackten Arm \u0001 \u0002 holte aus einer Anrichte ein Handtuch und reichte es Sacnite, diese schlug es weg, ging zum Tisch und nahm ein Schluck aus der Bierdose.,,Was wollen Sie hier?“, raunzte die Frau und hielt sich den Mund, als sie erneut einen Würgereiz \u0001 \u0002 schaffte es nicht zum Klo, sondern erbrach sich am Tisch und fasste sich an den Mund.,,Deine Aaka macht sich sorgen um dich und ehrlich gesagt sind Ihre Sorgen nicht unbegründet. Du bist Schwanger und kotzt den Alkohol, den du gerade getrunken hast direkt wieder aus. Machst du dir keine Sorgen?“.,,Was soll der Mist? Ohne Kelvin hat das Leben eh keinen Sinn“.Die Frau setzte sich auf die Bettkante und suchte weitere Dosen ab. Daisey warf ihr die Klamotten hin. ,,Zieh dich an, dann bringe ich dich nach Nuak“, sagte \u0001 \u0002 schaute auf. ,,Wozu? Lass mich einfach zu Kelvin“, schluchzte sie und tränen rannen ihr die Wangen \u0001 \u0002 schaffte es, das Winona Sacnite sich anzog und aus dem Zimmer bugsierte, sie ging zurück und schaute sich Ken Correy \u0001 \u0002 trat leicht gegen ihn und er haute nach ihr, daher ging Daisey aus dem Raus, schloss die Tür hinter sich und half Sacnite dabei, die Treppe herunter zu \u0001 \u0002 immer schluchzte Winona Sacnite wild und hemmungslos, ließ es aber zu, das Daisey sie zum Polizeijeep brachte und sie auf den Beifahrersitz \u0001 \u0002 fuhr sie vom Parkplatz des Motels auf die Straße und fuhr in Richtung \u0001 \u0002 Sacnite sich ein wenig beruhigte, zog sie eine Bierdose aus ihrer Tasche und fummelte an den \u0001 \u0002 griff zur Dose, nahm sie aus Sacnites Hand und warf die volle Bierdose kurzer Hand aus dem \u0001 \u0002 starrte Daisey an, als würde sie jetzt zum ersten mal die Frau klar erkennen. ,,Was sollte das? ICH WILL BIER!“, schrie Sacnite \u0001 \u0002 schüttelte den Kopf. ,,Tut mir leid, aber hier im Wagen ist striktes Trinkverbot für Alkoholische Getränke“.,,Ich will sofort aussteigen“, verlangte Sacnite auf der Stelle. Zornesröte kroch ihr ins Gesicht.,,Kannst du gerne machen. Erwarte aber nicht, das ich langsamer werde oder gar anhalte“.Sacnite starrte Daisey an, stampfte mit den Füßen um Fußraum wütend auf. ,,Es ist meine Sache, was ich mit meinem Körper anstelle“, fauchte die Frau.,,Das kann gut sein, aber du sitzt in einem Polizeiwagen. Du kannst dir jeder Zeit die Hucke voll saufen, aber nicht in diesen Auto. Und nicht in meiner Gegenwart. Überlege mal, was du dem Kind von Kelvin damit antust. Damit ist nicht zu Spaßen“.Sacnite schnaubte auf und dann lehnte sie sich gegen das Fenster und starrte \u0001 \u0002 gesamte Fahrt über schwieg die Frau und Daisey fuhr die Bundesstraße entlang immer weiter Östlich, bis dann in der Ferne die ersten Häuser von Nuak auftauchten.,,Kelvin hat Nuak geliebt. Er wollte Louis und mir ein schönes leben hier ermöglichen, Er sagte, Er wolle unseren Sohn wie ein richtiger Eskimo erziehen“, sagte Sacnite plötzlich und tränen traten hervor. ,,Er fehlt mir, Er fehlt mir so sehr. Wieso musste das passieren? Es tut so unendlich weh, immer, wenn das Kind tritt, erinnert es mich an Kelvin“.Daisey wusste nicht, was sie sagen sollte. So bitter es \u0001 \u0002 wusste nur, das die Junge, werdende Mutter Hilfe brauchte. Sie war Volljährig, aber ihre Aaka hatte recht. Winona Sacnite war auf keinen Fall Erwachsen und der Verlust ihres Verlobten, damit kam Winona Sacnite nicht klar im \u0001 \u0002 wusste einfach, das sie Winona Sacnite nicht helfen konnte. Die Frau, die mit dem Verlust nicht ins reine kam. Es war eines der Typischen Abstürze und Daisey wusste, das diese Frau bald irgendwann auf einen Sterilen Metalltisch in der Gerichtsmedizin landen würde, eines der unzähligen Selbstmordopfers dieser rauen, unbarmherzigen Welt der Menschen \u0001 \u0002 sie konnte nichts tun. Daisey hatte das öfters erlebt, als ihr lieb war. Menschen, die aus heiteren Himmel Schicksalsschläge erhielten und daran zerbrachen, wie Porzellan, das zu Boden \u0001 \u0002 Sacnite reihte sich nur in die Schicksale ein, die einige Menschen erlitten. Manche schafften es, daraus neue Kraft zu schöpfen aber Winona Sacnite war eher das Gegenteil. Eine Frau, die das mit großer Wahrscheinlichkeit nicht schaffen \u0001 \u0002 fuhr die Stadt weiter in Richtung Osten, bis sie das Haus erreichte, indem Winona Sacnites Aaka lebte.,,Ich will da nicht hin“, sagte Winona Sacnite plötzlich aufbrausend.,,Fahren Sie mich sofort wieder zu Ken! Sofort!“, fauchte die werdende Mutter.,,Ken Correy wird Kelvin aber nicht ersetzen Winona. Und ich glaube kaum, das Er mehr als nur Sex von dir haben wollte“.Was immer die Worte bewirkten, als die Tür aufging und Yara Sacnite aus dem Haus trat, brach Winona Sacnite in Tränen raus, sprang aus dem Jeep und war in den Armen ihrer Mutter, bevor auch Daisey nur aussteigen \u0001 \u0002 Sacnite hatte ein ähnliches Gesicht wie ihre Tochter, nur das sie viel älter war, Eisgraue Haare hatte und einen weiten Parka aus \u0001 \u0002 stieg aus dem Jeep und half Winonas Aaka dabei, ihre Tochter ins Haus zu \u0001 \u0002 brachten sie in das Schlafzimmer, das noch wie dies eines Teenagers \u0001 \u0002 und Yara Sacnite bugsierten die Junge Frau ins Bett, wo sie sich ein Shirt von Kelvin griff und sich einkuschelte und sofort einschlief, um ihren Rausch auszuschlafen.,,Aquaa nach Alkohol des Nalauqmiuts“, sagte Yara Sacnite und rümpfte die Nase. Das Wort Aquaa bedeutete es stinkt.,,Ee“, erwiderte Daisey und beide Frauen gingen in die hübsch eingerichtete Küche des Hauses.,,Ich weiß nicht, wie ich Ihnen danken soll. Meine Kleine ist ziemlich kaputt und wenn Sie wieder erwacht, werde Sie baden müssen. War Sie in einen schlechten Zustand, als Sie Sie fanden?“.Daisey schwieg, zuckte dann mit den Schultern, hob aber zum Ja die Augenbrauen. ,,Es wird eine harte Zeit für Ihre Familie, hä?“, sagte Daisey im Dorf Englisch.,,Ich glaube nicht, das Sie es schaffen wird. Meine Tochter. Sie ist zu zerbrechlich und zu Sentimental. Ein Angatquq sagte einst, das meine Tochter im Leben ein schreckliches Schicksal ereilt. Vielleicht hatte Er es das gemeint“.Daisey schwieg. Ein Angatquq, ein Schamane, hatte im späten Neunzehntes Jahrhundert sehr viel Macht über die Inupiats, denn die Angatquqs waren die mächtigsten und die größten \u0001 \u0002 sagten, was geschah. So konnten Sie bestimmen, was man essen durfte oder wann an bestimmten Tagen was gegessen werden musste. Auch hatten viele Angatquqs oftmals mehr als eine Frau und oft waren diese Frauen ihm Willenslos ausgeliefert, Er bestimmte über sie. Es gab Schamanen, die nur aus Spaß eine der ihren Frauen den Selbstmord befahl. Oder die einfach in Häuser gingen, um mit den Frauen Sex zu haben. All dieses war eine lange Zeit eine Grausame Herrschaft, es gab natürlich auch Schamanen, die Ihrem Dorf gutes taten. Aber als dann der Inupiat kam mit dem Christentum und die Bekehrung zu diesem Glauben, schlüpften viele Angatquqs zum Christen glauben, nur um dann, trotz der Beteuerung, nie wieder so Grausam zu sein und dann als Christ weiter boshaft zu \u0001 \u0002 gab noch heute einige, deren Stammlinie zu Angatquqs führten und manche behaupteten, Schamanen Magie zu beherrschen, aber Daisey glaubte nicht daran. Das war Aberglaube ihres Volkes, genauso wie mit Innukakbaaluk.,,Ich bin sicher, das Ihre Tochter es schaffen kann, wenn Sie Ihr helfen Ihr Yoi zu finden“, sagte Daisey \u0001 \u0002, was sich auf das Englische Wort Boy reimte, bedeutete so ein Glück.,,Arigaa, das hoffe ich für Sie“.Daisey schnaufte auf. ,,Kennen Sie ein Jess Lanny?“, fragte \u0001 \u0002 Sacnite blinzelte das Nein. ,,Hat das was mit dem Mord an Kelvin zu tun?“, fragte Sacnite und verschränkte die Arme.,,Das weiß ich nicht so genau. Aber sein Name fiel bei einer Befragung und es scheint so, als hätte Kelvin nach Jess Lanny gesucht“.Yara Sacnite ging zur Küchentheke und zu dem Fenster und schaute hinaus. ,,Kelvin war ein guter Mensch, komisch, als Naluaqmiu hätte man anderes erwartet. Aber bevor die beiden richtig zusammen kamen war meine Tochter eine Party Gängerin. Jedes Wochenende und wäre Kelvin nicht gewesen, hätte Sie ihren Schulabschluss nicht geschafft. Er hat meiner Winona dabei geholfen, Anständiger und Sesshaft zu werden. Mein Mann, der vor zwei Jahren bei einem Schiffsunglück ums Leben kam, hat Ihn auch gemocht. Er hatte jemanden, mit dem Er über das Jagen reden konnte. Am Anfang war Er skeptisch, also nahm mein Mann Kelvin mit auf Jagd auf Ugruks. Als Sie wieder kamen war mein Mann begeistert und Er lehrte Kelvin sogar ein paar Traditionen der Inupiats. Das Kelvin nun auch tot ist, das ist Grausam und Winona hat das nicht verdient. Er war ein guter Schwiegersohn, obwohl ich nicht viel davon halte, wenn Inupiats Nalauqmiuts heiraten. Aber mein Mann fand Ihn gut genug für unsere Tochter also tat ich es auch. Und Er hat mir in den letzten zwei Jahren immer geholfen, denn es war für mich stets Schwer ohne meinen Mann zurecht zukommen. Ich weiß einfach nicht mehr weiter, weder mit mir noch mit meiner Tochter oder mit deren Kind“.,,Warum nur hat man Ihn erschossen? Er war so ein Netter Mensch“.Daisey schwieg. ,,Das will ich ja herausfinden. Es gibt ein paar Indizien, aber nicht viel. Ich kann Ihnen derzeit nichts sagen, was Ihnen diese Frage beantworten könnte. Haben Sie jemanden, der sich um Sie und Winona kümmern könnte?“.Yara Sacnite nickte und schaute auf. ,,Meine Schwester kommt mit Ihren vier kleinen Kindern aus Fishook zu uns, um uns zu helfen“, erklärte die \u0001 \u0002 nickte. Sie wusste nicht, was sie noch sagen sollte. Ein Es tut mir leid kam ihr zu schlicht vor und ein einfaches Tschüss zu feige.,,Ich weiß, das klingt jetzt nur so daher gesagt, aber es tut mir leid. Wirklich, die beiden Verluste“.Yara Sacnite antwortete nicht aber Daisey erwartete auch keine \u0001 \u0002 ging aus dem Haus und stapfte zurück zum Jeep und stieg \u0001 \u0002 warf dem Haus ein Blick \u0001 \u0002 wusste, das die Tragödie der Familie noch nicht zu ende war. Aber sie hatte gelernt, solche Schicksale nicht an sich heran zulassen. Sie hatte immer noch Kelvin Montanas Tod vor sich, ein Fall, den sie lösen wollte. Und sie hatte gelernt, das, wenn sie jedes Schicksal an sich ran lassen würde, würde sie daran \u0001 \u0002 war die dunkle Kehrseite des Berufes als Polizistin. Nicht nur in dieser Einöde, die trostlos und düster dalag, in der gesamten Welt lernten Polizisten einfach im Beruf ein Knopf zu finden, um alles Persönliche \u0001 \u0002 würde jetzt zurück nach Hause fahren und nicht mehr an Winona Sacnite und Yara Sacnite denken. Es hatte keinen Sinn, denn Daisey wusste, das sie denen nicht helfen konnte. Sie sah sich in solchen Situationen so wieso nie als die Helferin und Schützerin der lebenden, sondern sie sah sich als die Stimme der Toten und stand denen bei, die sich im Tode nicht mehr selber wehren konnten.",
            "wordcount": "2.593",
            "chapter_release": "27.09.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Montag, \u0001 \u0002.2012, 8:00Christie Becker blinzelte Roman Kulinzski an.,,Das Brett? Ja, ich habe ein paar Fingerabdrücke gefunden. Zwei unbekannte, einer von Gary Sweet“, antwortete der Mann, der in seinen weißen Laborkittel an einen Mikroskop saß und aufschaute.,,Und weiter?“, harkte Christie \u0001 \u0002 zuckte mit den Schultern. ,,Was weiter?“, erwiderte er fragend.,,Na ja weiter, was gibt es noch zum Brett zu sagen?“.Kulinzski schwieg kurz. ,,Da gibt es nicht viel weiter zu sagen zu. Es ist ein Brett, einfaches Holz, ziemlich verwittert schon. Ein Brett wie so viele hier in der Gegend“.Christie allerdings wollte sich damit nicht zufrieden geben. Auch die Hausdurchsuchung von Leroy Bushwackers Wohnung hatte nichts gebracht. Sie hatte dort ebenso wie bei Eugen Malcolm kein Diebesgut gefunden und auch wie Eugen Malcolm hatte sich Leroy Bushwacker über sie lustig gemacht.,,Es muss doch noch was wichtiges geben, was du mir zu sagen hast zum Brett“, bettelte Christie \u0001 \u0002 schnaubte auf. ,,Da gibt es aber nichts weiter zu sagen. Es ist wie gesagt ein gewöhnliches Brett aus einfachen Holz. Nichts besonderes“.Christie stampfte auf den Fußboden und Kulinzski runzelte die Stirn. ,,Ist dieses Brett deine einzige Spur?“, fragte \u0001 \u0002 nickte und lehnte sich gegen den Arbeitstisch. ,,Die Hausdurchsuchungen bei Eugen Malcolm und Leroy Bushwacker waren Zeitverschwendung und Ihre Aussagen ebenso. Malcolms Alibi scheint sauber zu sein und bei Leroy habe ich noch nichts gesagt, das sein Alibi geplatzt ist. Eigentlich hatte ich ja gehofft, das ich in Bushwackers Bude das Diebesgut finde“, maulte Christie enttäuscht \u0001 \u0002 schaute wieder durch das Mikroskop. ,,Nun ja, ich habe ja gesagt, das ich einen Fingerabdruck von Gary Sweet gefunden haben. Sein Abdruck ist in den Datenbanken drinnen, vielleicht solltest du dich mit Ihm unterhalten?“, schlug er \u0001 \u0002 runzelte die Stirn. Gary Sweet, den Namen hatte sie schon mal irgendwo gehört. Sie konnte sich nur nicht erinnern, \u0001 \u0002 zog ein Notizblock hervor und blätterte ihn durch und blieb dann an einer Seite stehen.,,Natürlich“, dachte sie. Eugen Malcolm hatte Gary Sweet erwähnt in seiner Aussage.,,Das stimmt“, erwiderte Christie und klopfte Kulinzski zum Spaß kräftig auf den Rücken. ,,was soll das?“, erwiderte der Mann und strich sich sein Schwarzes Haar aus dem Gesicht.,,Jetzt ein völlig neues Outfit und du bist einer von uns“, grinste Christie. Kulinzski verzog das Gesicht. ,,Was soll das heißen?“, fragte \u0001 \u0002 verdrehte ihre Augen. ,,Kennst du das Wort Humor?“, erwiderte sie spitzig.,,Sehr witzig“, erwiderte Kulinzski mit genervter Stimme. ,,Was ist eigentlich? Hast du keine Arbeit oder so?“, fragte er und schaute nun wieder vom Mikroskop auf.,,Ah, ich unterhalte mich halt mit dir. Du bist immer für eine Überraschung gut“, erneut grinste \u0001 \u0002 jedoch runzelte die Stirn, schaute Christie mit ernsten Gesicht an. ,,Würde es dich stören, wenn ich weiter arbeiten kann? Ich habe noch eine Menge zu tun, ich muss dieses Messer für Forest fertig untersuchen, Martinéz ruft seit Sieben Uhr bei mir im Labor an und will die Ergebnisse der Datenbankabgleich haben und Calcote geht mir schon seit einer halben Stunde auf die Nerven“.Christie grinste. ,,Viel zu tun, eh?“, fragte sie halb \u0001 \u0002 schaute auf. ,,Bist du jetzt unter den Einheimischen gegangen?“, bluffte er Christie genervt an. ,,Lass das bloß nicht Forest hören. Ich bin mir nicht sicher, ob Ihr das gefallen würde, wenn du mit dem Dorf Englisch um die Ecke kommst“, warnte Kulinzski Christie.,,Du nimmst alles viel zu ernst! Du musst lockerer werden, ernsthaft Roman“, kicherte \u0001 \u0002 schnaubte auf. ,,Ich habe keine Zeit, Lustig zu sein. Du stehst seit einer halben Stunde bei mir herum ohne etwas zu tun. Würde ich das machen, würde Martinéz mich hochkant raus werfen“.,,Ja und ein Kaffee hast du mir nicht mal Angeboten“, antwortete Christie neckisch und deutete auf die Kaffeetasse, in der die schwarze Brühe \u0001 \u0002 schaute auf und schob die Tasse zu ihr rüber. ,,Von mir aus trinke Ihn“, sagte \u0001 \u0002 lachte. ,,Bedienung, ich brauche Milch!“.Kulinzski schnaubte erneut auf. ,,Gibt es hier nicht. Entweder du trinkst Schwarz oder gar nicht“.Erneut verdrehte Christie die Augen. ,,Ich habe eine Frage an dich“, sagte sie nun mit nüchterner Stimme und fragte sich, ob sie zu weit gegangen war bei \u0001 \u0002 schnaubte wieder auf. ,,Was mache ich falsch bei den Bewohnern? Sowohl dieser Malcolm als auch Bushwacker haben mich ausgelacht“.Kulinzski schaute wieder durch das Mikroskop und drehte an den Vergrößerungsring.,,Woher soll ich das wissen, was du falsch machst?“.Christie zuckte mit den Schultern. ,,Frage doch Forest, Sie ist doch Eskimo, oder nicht?“.Christie nickte, aber sie wollte nicht wieder zu Daisey Forest rennen. Sie hatte Angst, das Forest anfangen würde, zu glauben, das Christie nicht in der Lage sei, als Polizist zu arbeiten.,,Du bist so ernst Roman! Wirklich, wenn du den Job machen willst, musst du viel entspannter werden“, erklärte Christie \u0001 \u0002 runzelte seine Stirn und schaute auf. ,,Muss ich dich daran erinnern, das ich diesen Job schon länger ausübe als du? Und du störst meine Arbeit, also bitte, geh“.Er wandte sich ab, Christie klopfte ihm das letzte Mal spielerisch auf die Schulter, nur um eine Reaktion zu erhalten, doch Kulinzski antwortete nur mit einen weiteren genervten grunzen und Christie ging hinaus zum Jeep, stieg ein und fragte bei der Zentrale, wo sie Gary Sweet antreffen \u0001 \u0002 Sweet wohnte im Südlichen Teil von Wiseman, genauer gesagt unterhalb des kleinen \u0001 \u0002 Haus, indem der Mann lebte, war heruntergekommen. Auf einer Seite fehlten einige Ziegelsteine und eine Scheibe war \u0001 \u0002 Weißer Ford Pick-Up mit einer Ladefläche stand in der Auffahrt. Laut Personenauskunft arbeitete Gary Sweet als selbständiger Elektriker, doch seine Strafakte war \u0001 \u0002 parkte vor dem Pick-Up, stieg aus und ging zu dem Wagen, auf dessen Ladefläche ein Gerüst gebaut war. Auf dem Gerüst befand sich ein Holzbrett, einige Röhren und in der Ladefläche Werkzeug Koffers, Platten und eine Schaufel.,,Ich wusste ja gar nicht, das so hübsche Frauen für die Cops arbeiten“, sagte eine \u0001 \u0002 zuckte zusammen und schaute \u0001 \u0002 Mann stand an der wand \u0001 \u0002 war Muskulös gebaut, hatte glattes, weiße Haut und kurze, Braune Haare. Er trug ein Ohrring im rechten Ohr und ein Flanellhemd mit einer Jeans und \u0001 \u0002 Werkzeuggürtel war um seine Hüfte gebunden.,,Gary Sweet?“, fragte Christie \u0001 \u0002 Mann nickte und ging zum Pick-Up. ,,Ertappt. Bei Ihnen sehr gerne“, sagte er und lächelte \u0001 \u0002 schluckte kurz, ging ein Schritt zurück und musterte den Mann kurz.,,Ich habe einige Fragen An Sie Mr. Sweet“.Der Mann grinste. ,,Nennen Sie mich ruhig Gary“, antwortete er.,,Mr… Gary, kennen Sie einen Jeremy Blackweather?“.Sweet nickte und kramte in der Werkzeugkiste. ,,Jeder kennt diesen alten Kauz. Ich habe immer noch Narben von seinem Wolfshund, ein Mistvieh, kann ich Ihnen sagen“, erklärte Sweet und schaute mit gerunzelter Stirn auf. ,,Wieso?“, fragte er.,,Sein Laden wurde ausgeraubt. Und Ihr Name fiel bei einer Zeugenaussage. Und wir haben einen Fingerabdruck an einem Brett vor dem Laden gefunden, das so wie dieses hier aussieht“, erklärte Christie und deutete auf das \u0001 \u0002 warf dem Brett ein Blick zu. ,,Ja, kann sein. Also, ich habe öfters solche Bretter und lasse die beim Kunden liegen“.Christie zog eine Augenbraue hoch. ,,Sie haben für Blackweather gearbeitet?“.Jetzt lachte Sweet. ,,Oh Nein, aber ich habe eine Arbeit für Eugen Malcolm ausgeführt. Und Er wollte ein Brett von mir haben, es war schon alt und verwittert, also sagte ich Ihm, Er kann es haben“.,,Wissen Sie, wofür Malcolm das Brett brauchte?“.Sweet schüttelte seinen Kopf. ,,Nein, aber diese Eskimos mögen es auch nicht, wenn man Sie ausfragt. Daher habe ich es mir angewöhnt, Ihnen nicht mehr all zu viele Fragen zu stellen. Nur wenn es meine Arbeit und meine Sicherheit betrifft Frage ich. Malcolm kam zu mir, sagte mir, Er bräuchte das Brett und wollte es ausleihen. Ich sagte, Er könne es behalten. Wie gesagt, das Brett wäre eh weggekommen, weil es schon zu alt sei“.,,Glauben Sie, das Malcolm in Blackweathers Laden eingebrochen ist?“, fragte Sweet.,,Glauben Sie es Gary?“.Gary Sweet kniff seine Augen zusammen und überlegte. ,,Schon gut möglich, das Er das getan hat. Oder einer seine Freunde. Malcolm ist dieser Typischer Versager, der in seinem Leben nichts auf die reihe bekommt. Hat schon öfters im Knast gesessen und so“.,,Nun Ja Ihre Strafakte ist auch nicht gerade klein Gary“.,,Touché“, erwiderte Sweet nun und hob die Hände Theatralisch nach oben. ,,Aber meine letzte Straftat liegt fast Sechs Jahre zurück. Ich hatte mal eine Wilde Zeit, aber seitdem ich selbstständig bin, bin ich Erwachsen geworden“.Gary Sweet sah Christies Gesicht. ,,Wieso schauen Sie so traurig drein?“, fragte der Mann mitfühlend.,,Sie waren meine beste Spur“.Sweet lachte. ,,Haben Sie schon in Malcolms Kunnichuk nachgesehen? Draußen in der Fairstation von Nuak?“.,,Was ist das?“, erwiderte Christie. Sweet musterte Christie kurz. ,,Ein Sturmschuppen oder Jagdhütte, wie immer Sie es bezeichnen wollen“.Christie riss die Augen auf. ,,Daran habe ich nicht Gedacht“, sagte sie mehr zu sich als zu Sweet.,,Dürfte ich Ihren Namen erfahren?“, fragte nun \u0001 \u0002 deutete auf den Namenszug auf der Uniformsjacke.,,Ihren Vornamen, weil ich finde Sie wirklich hübsch“.Christie öffnete den Mund schloss ihn und sagte dann mit Feuerroten Gesicht: ,,Christie“.Sweet bedankte sich, während Christie zum Jeep zurückging, einstieg und zurück zum Revier \u0001 \u0002 brauchte einen Durchsuchungsbefehl vom Richter für den Sturmschuppen von Eugen \u0001 \u0002 Sie dachte, das sie Malcolm jetzt hatte. Von wegen \u0001 \u0002 würde, so hatte sie das Gefühl, den Fall bald gelöst und das ohne große Hilfe. Christie war in gewisser weise ein wenig Stolz auf sich.",
            "wordcount": "1.603",
            "chapter_release": "28.09.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Montag, \u0001 \u0002.2012, 11:30Jess Lannys Wohnung befand sich in ein Neubaugebiet in Pamelo \u0001 \u0002 war ein größeres Reihenhaus, in denen Wohnungen über Wohnungen waren. Das Haus erstreckte sich den gesamten Block der Straße hinunter und hatte mindestens Vierzig \u0001 \u0002 Mansel, Hausmeister und ein dicker Mann, der das Wort Dusche wohl vergessen hatte, führte Daisey die Treppe hinauf. ,,Lanny war seit Tagen nicht mehr gesehen“, brummte der Mann mit den schütteren, aber fettigen Haare und ging zu einer Tür in dritten Stock und schloss die Tür \u0001 \u0002 wollte die Tür öffnen, doch Daisey sagte: ,,Warten Sie, lassen Sie mich ran“.Mansel machte platz und Daisey stellte sich vor die Tür und klopfte laut gegen das Holz. ,,Jess Lanny?“, rief Sie. ,,Bay County Police, öffnen Sie bitte die Tür!“.Ein Süßlicher, aber stechender Geruch war zu vernehmen. ,,Riecht das hier immer so?“, fragte Daisey \u0001 \u0002 schüttelte den Kopf und Daisey zog die 9mm aus dem \u0001 \u0002 Augen weiteten sich. ,,Treten Sie zurück und bleiben Sie draußen“, sagte Daisey, drückte die Tür auf und zielte in den dunklen \u0001 \u0002 trat in die Wohnung ein. Der Geruch von diesem leichten Verwesungsgeruch, den Daisey bereits draußen wahrgenommen hatte, war hier um einiges \u0001 \u0002 ging den Flur entlang zu der einzigen Tür, die in ein Wohnzimmer \u0001 \u0002 führten weitere zwei Türen in weiteren Räumen, Daisey entdeckte aber den Körper, der hinter dem Sofa mit dem Bauch auf den Boden lag. Das Gesicht war nicht zu sehen, doch der Kopf lag in Richtung des Flurs, aus dem Daisey gekommen \u0001 \u0002 steckte die 9mm zurück in den Holster, ging zu dem Körper und kniete sich neben \u0001 \u0002 Er schon stank, griff Daisey zum Hals der Leiche und versuchte einen Puls zu ertasten. Doch sie fand \u0001 \u0002 graue Teppich hatte sich mit Blut voll gesogen und der Körper schien hier einige Tage bereits zu liegen nach dem Geruch zu \u0001 \u0002 griff zum Funkgerät, das an ihrer Schulter befestigt war. ,,Parker, hier Forest in der Bayroad 2131, dritter Stock Wohnung mit der Nummer Dreißig Acht, Leichenfund“.Die Stadt Pamelo Bay lag nicht in Daiseys Zuständigkeitsbereich, aber sie hatte die Leiche entdeckt und hatte die Vermutung, das es sich bei der Leiche um ihren Zeugen Jess Lanny \u0001 \u0002 stand sie auf, ging umher und schaute sich das Wohnzimmer \u0001 \u0002 war schlicht eingerichtet, ein Sofa, das genauso Grau wie der Teppich war, ein Glastisch, der jedoch zerbrochen war und ein Fernseher. Es hingen nur wenige Bilder im Raum, dafür zeigten Sie einen Mann, Daisey vermutete hier auch, das es Jess Lanny war, in Schneelandschaften in einen Schneeoverall.,,Ist...ist Er tot?“.Daisey drehte sich um. ,,Raus hier, das ist ein Tatort“, sagte sie \u0001 \u0002 zuckte und folgte ihre \u0001 \u0002 wartete nun die Stunde, bis endlich einer von den City Cops von Pamelo Bay \u0001 \u0002 Mann, Jo Gideon, den Daisey ab und zu in Wiseman beim Bingoclub gesehen hatte, trat \u0001 \u0002 hatte einen Bauch, kurze, Rotblonde Haare und einen Schnauzbart, dem Kaiser Wilhelm Konkurrenz machte.,,Seit Ihr Dorfbullen jetzt auch für die Stadt zuständig?“, fragte Gideon mit seiner rauen \u0001 \u0002 zuckte mit den Schultern. ,,Gott sei dank nicht. Aber Jess Lanny hier hat mit einen Mordfall in Nuak was zu tun“, erklärte sie ihre \u0001 \u0002 grunzte, ging zur Leiche und griff zu ihrer Schulter, um sie auf den Rücken zu drehen. ,,Es wäre besser, wenn wir auf den Gerichtsmediziner warten, um keine Beweise kaputt zu machen“, warnte Daisey und ärgerte sich, als Gideon trotzdem den Körper auf den Rücken drehte und zurück trat. ,,Ist das dein Mann?“, fragte er \u0001 \u0002 schloss kurz genervt die Augen. ,,Ja und ich würde es gut heißen, wenn du hier nichts mehr anfasst. Das ist mein Fall mein und mein Tatort!“, fauchte Daisey Gideon an.,,Die Stadt Pamelo Bay liegt aber nicht in deiner Zuständigkeit Forest“, erwiderte Gideon abweisend.,,Aber Er steht im Zusammenhang im Fall mit dem Mord an Montana! Und daher ist Er mein Problem“.,,Beweis das erst einmal. Es könnten zwei verschiedene Morde sein“, grunzte \u0001 \u0002 halbe Stunde später betrat mit dem Gerichtsmediziner, den Daisey nicht kannte, auch Captain Castillo die \u0001 \u0002 Castillo, der nun eine komplette Glatze trug, aber immer noch den schmalen Kinnbart, stieß sich fast den Kopf an der niedrigeren Decke, so groß war \u0001 \u0002 trug ein weißes Hemd, ein Beige Jackett und eine passende \u0001 \u0002 er Daisey entdeckte, grinste der Bezirksleiter der Polizei finster. ,,Haben Sie keine Arbeit unten in Bay County Forest?“, sagte der Mann und warf der Leiche einen Blick zu, als sich der Gerichtsmediziner hinkniete. ,,Haben Sie die Leiche so vorgefunden?“.Daisey schüttelte den Kopf. ,,Er lag auf den Rücken“.Castillo runzelte die Stirn. ,,Wieso haben Sie Ihn umgedreht Forest?“.Daisey schüttelte den Kopf und deutete auf Gideon. ,,Nicht ich, Jo Gideon hatte das Bedürfnis danach“.Castillo warf einen Blick auf Gideon. ,,Ich mag das nicht, wenn ohne den Gerichtsmediziner die Leiche bewegt wird Gideon, klar? Okay Forest, erklären Sie mir mal, wieso Sie hier anwesend sind“.Castillo war ein strenger Mensch, aber auch Fair gegenüber seinen Untergebenen, das wusste Daisey.,,Wissen Sie von dem Mordfall an Kelvin Montana in Nuak?“, fragte Daisey. Castillo zuckte die Schultern. ,,Ich glaube Stones hat was erwähnt, ja. Aber scheint keine große Wellen geschlagen zu haben“.Das hatte Daisey erwartet. ,,Nun ja, weil im laufe der Ermittlungen der Name Jess Lanny fiel, der hier jetzt tot in der Wohnung liegt. Ich wollte Ihn zur Sachlage mit Montana befragen. Kurz bevor Montana getötet wurde, hat Er nach Jess Lanny gesucht und es schien was wichtiges zu sein“.Castillo warf Lanny einen Blick zu und überflog sein Körper mit einen Blick. Sein Oberkörper war Blutgetränkt. ,,Kann man schon sagen, was das für Verletzungen sind?“, fragte er.,,Sehen wie Stichverletzungen aus, alles andere muss die Autopsie ergeben“, erwiderte der Gerichtsmediziner, wahrscheinlich ein Assistent oder \u0001 \u0002 nickte. ,,Also Gewaltsamer Tod“, vermutete der Captain und kratzte sich an seiner Stirn. ,,Sie denken, es besteht ein Zusammenhang zwischen diesen und Montanas Mord?“.Es war wichtig, zu klären, zu wem die Leiche gehörte. Entweder die Leiche hatte nichts mit Montana zu tun, dann wäre es nicht Daiseys Zuständigkeit.,,Ich weiß nicht so genau, aber wie groß ist der Zufall, das jemand, dessen Name in einer anderen Mordsache erwähnt wird, dann nur Zufällig selbst von jemand ganz anderen umgebracht wird?“.,,Ich glaube nicht an Zufälle Forest“, sagte Castillo und schaute sich um Wohnzimmer um. ,,Gideon, Sie können gehen“, sagte er \u0001 \u0002 Gideon zuckte mit den Schultern und warf Daisey einen fragwürdigen Blick zu und ging aus der Wohnung.,,Vielleicht hat dieser Montana Mord noch keine Wellen geschlagen. Aber ich bin mir sicher, das der Fall jetzt Wellen schlagen wird. Zwei Morde das wird selbst diese Stadt den Atem verschlagen“.Während der Gerichtsmediziner anfing, die Leiche zu verpacken und mithilfe eines weiteren die Leiche hinaus schaffte, schoss Castillo ein paar Fotos zur \u0001 \u0002 wandte er sich an Daisey. ,,Was haben Sie alles?“, fragte \u0001 \u0002 fing an, den Fall aufzubauen, wie es begann, als sie nach Nuak kam und Kelvin Montana erschossen da fand. Die Aussagen von Winona Sacnite und Hendrik Anderson und dann die Unterhaltung mit Harry Kane.,,Das Messer, an dem Blut klebt… könnte das Jess Lannys Blut sein?“, fragte Castillo \u0001 \u0002 zuckte mit den Schultern. ,,Keine Ahnung. Das wird sich zeigen“.Castillo half Daisey bei der Wohnung, eine Menge Fingerabdrücke zu \u0001 \u0002 ergab die Durchsuchung \u0001 \u0002 kehrte zurück nach Wiseman in ihren Büro und setzte sich. Sie wählte die Nummer von Normal Speltzer und wartete, bis es knackte und ein fröhliches Hallo erklang.,,Norman, Daisey Forest hier. Die Leiche, die Sie bekommen haben, Jess Lanny, können Sie schon was sagen?“, fragte \u0001 \u0002 kicherte. ,,Nein, ich habe Sie noch nicht mal angesehen. Soll ich das jetzt tun?“.,,Sicher, ich kann sofort los legen“.,,Wie lange dauert das, ungefähr?“, fragte Daisey.,,Vier bis Fünf Stunden, also das gröbste jetzt. Die Blutuntersuchung, den Mageninhalt und so dauert zwischen bis drei Tage, das werde ich nicht sofort haben“.,,Ginge das schneller?“.,,Wenn ich den Labor richtig Druck machen kann das Ergebnis morgen Mittag da sein. Dann muss ich Derik aber anschreien müssen und dann weint der Kleine Mann wieder mit mir“, erklärte Norman.,,Es ist wichtig Norman“.Speltzer lachte. ,,Ich merke das schon. Super Geheime Agenten Arbeit, was?“, feixte sie. Wurde dann aber ernst. ,,Geben Sie mir vier Stunden und ich habe die Leiche fertig, so weit es geht“, legte auf und Daisey öffnete auf ihren Computer Solitär um sich zu \u0001 \u0002 ging ihr der Fall noch einmal durch den Kopf. Was hatte Daisey bisher gefunden? Kelvin Montana wurde erschossen, wahrscheinlich mit einem Jagdgewehr. Aber das würde nicht festzustellen sein, die Patrone, die Montana traf, war zu sehr beschädigt, um auch nur ein Vergleichbaren wert zu \u0001 \u0002 Daisey annahm, das es sich um Jagdgewehr handeln musste, lag der Tatsache geschuldet, das der Täter das Lager nicht einmal betreten hatte, um zu sehen, ob Kelvin Montana den Schuss überlebt hatte oder nicht. Daisey hatte keine Spuren gefunden, die auf einen fremden hindeuteten. Nur ein paar Fußabdrücke von Mukluks, die stammen aber von Anouk Kaunak, wie er es auch selber gesagt hatte, als dieser nach Montanas Gesundheitszustand sehen \u0001 \u0002 Lager war unberührt geblieben, weder hatte man die Zelte durchwühlt, noch das Gold genommen. Daisey hatte zuerst doch an Raub gedacht, vielleicht war der Täter ja gestört wurden. Aber dann hätte sie im Lager spuren finden müssen, jedoch gab es keine. Wie gesagt, die Zelte waren nicht durchwühlt, das Gold lag in dem Eimer auf dem Sieb im Wasser, keine Fußabdrücke, die nicht zu erklären gewesen waren. Also hatte das nichts mit dem Gold zu tun \u0001 \u0002 hatte da nach Gold gesucht. Oder nach andere Sachen. Doch warum musste Kelvin Montana sterben? Die Aussage von Winona Sacnite war ebenso nichts, was vielversprechend \u0001 \u0002 hatte einiges erzählt, das Montana sich mit HIV infiziert hatte, aber laut Speltzer stimmte das so \u0001 \u0002 hatte sie die Firma, wo Montana aufgesucht. Das Gespräch mit seinem Vorgesetzten, Hendrik Anderson war genauso wenig aufschlussreich. Montana hatte Zementsäcke gestohlen, hatte in sein Büro aber eine Zeichnung, die Anderson nicht \u0001 \u0002 jedoch nahm an, das die Zeichnung irgendeine Bedeutung haben \u0001 \u0002 Montanas baldige Schwiegermutter war er ein Anständiger \u0001 \u0002 Harry Kane erwähnte es, das Montana kein Böser Mann war. Und dann erfuhr Daisey von Jess Lanny und musste feststellen, das auch dieser Mann tot \u0001 \u0002 wurde bewusst, wie Wage ihr Fall war. Sie hatte ein Messer, ein Zettel und eine Zeichnung. Aussagen, die kaum Daisey halfen, ein völligen Durchblick in den Fall zu \u0001 \u0002 musterte Martinéz, wie sie ein Bericht nach dem anderen \u0001 \u0002 trug die Frau ein dunkles Kleid, eine riesige Schärpe und hochhackige Schuhe.,,Sie sind also der Ansicht, das dass Diebesgut von Blackweathers Laden sich in dieser Jagdhütte von Eugen Malcolm befindet?“, fragte die Frau und schaute \u0001 \u0002 nickte. ,,Ja Ma‘me, laut Gary Sweets Aussage könnte es dort sein“.Martinéz runzelte die Stirn, schaute Christie mit zusammen gekniffenen Augen an und sagte: ,,Malcolms Alibi ist aber sehr gut. Vor allem Maurice Zaiden ist ein sehr Neutraler Zeuge zum Alibi von Eugen Malcolm“.,,Larry Malcolm ist Eugens Cousin und Zaiden ein guter Freund, es könnte doch sein, das Sie für Eugen Malcolm lügen, oder? Außerdem hat Leroy Bushwacker Eugen Malcolm als Alibi benannt, wieso hätte Er Ihn sonst nennen sollen?“.Martinéz kniff wieder die Augen zusammen, zog aber ein Dokument aus dem Faxgerät und reichte ihr es. ,,Ich will, das Calcote mitkommt“, sagte sie nun mit schlechter Laune.,,Ich schaffe das schon alleine“, erwiderte Christie sofort.,,Das war keine bitte Becker. Sie nehmen Calcote mit oder fahren gar nicht raus, ist das angekommen? Und jetzt verlassen Sie bitte mein Büro“.Christie nickte, ging aus dem Büro zum Ausgang des Gebäudes und wartete, bis einige Minuten später Gary Calcote aus dem Haus kam.,,Martinéz behauptet, ich soll mitkommen zu Malcolms Hütte“, brummte der Mann und folgte Christie zum \u0001 \u0002 er Christie sah, wie sie einsteigen wollte, blieb er stehen. ,,Was tust du da?“, erkundigte er sich mit Neugieriger Stimme und einen unergründlichen Grinsen.,,Willst du zu Fuß fahren?“, erwiderte Christie jedoch und blieb an der offenen \u0001 \u0002 strich sich über sein blondes, kurzes Haar und schaute den Polizeijeep, der mit der Motorhaube zur Wand des Polizeigebäudes stand. ,,Das nicht. Aber mit dem Jeep wirst du ganz bestimmt nicht bis zu Malcolms Jagdhütte kommen. Damit schaffst du nicht mal den Halben Weg“.Calcote tippte Christie auf die Schulter und deutete an, ihr \u0001 \u0002 führte sie an die Rückseite des Gebäudes, von wo aus man eine weite Fläche Alaskas sehen konnte. ,,Siehst du diesen Schmalen Pfad da?“, fragte Calcote und zeigte in die \u0001 \u0002 Weg schlängelte sich wie eine Schlange dort S Förmig entlang einen Hügel hinauf und verschwand am Horizont des Hügels.,,Fairstation ist eigentlich keine Station, eher ein Ausguck. Der Pfad führt etwa Zwölf Meilen nach Nuak“.Christie zuckte mit den Schultern. ,,Wir können den Pfad doch entlang fahren“, sagte \u0001 \u0002 nickte. ,,Und im nächsten Schlammloch stecken bleiben? Wir haben zwar Jeeps, aber der Weg ist für einen Jeep nicht gemacht“.,,Schneemobile kann man doch nur im Schnee nutzen, oder?“.Calcote grinste. ,,Four Wheelers sind immer eine gute Lösung“, sagte \u0001 \u0002 Wiseman Departement hatte drei Four Wheelers, die hinten in einer Garage geparkt \u0001 \u0002 waren alle in grauer Farbe, hatten jedoch keinerlei Schriftzüge der \u0001 \u0002 hatten hinten Gepäck Auflieger \u0001 \u0002 fuhr voraus, während Christie vorsichtig hinter her fuhr. Sie war es nicht gewöhnt Four Wheelers zu fahren, was man von Gary Calcote nicht behaupten \u0001 \u0002 führte sie über zwei Seitenstraßen direkt in den \u0001 \u0002 schrie auf, als sie den Asphalt verließ und das Unwegsame Gelände spürte, die die Lenkstange des Four Wheelers erzittern ließ. Der kleine Honda Motor protestierte. Während sie fuhren warf Calcote immer wieder ein Blick nach hinten, mit einen verschmitzten Grinsen im \u0001 \u0002 Dienstjacke flatterte im Fahrtwind, denn er hatte sie nicht \u0001 \u0002 Calcote, das Christie nicht mehr hinter her kam, wurde er \u0001 \u0002 Hügel hatten sie bereits hinter sich gelassen und die Stadt Wiseman war nun auch nicht mehr zu \u0001 \u0002 Weg führte eine ganze weile in Südlicher Richtung, bis er nach Norden \u0001 \u0002 karge Landschaft der Tundra breitete sich hier aus. Das kahle, Braun Graue Gras, das mit Felsen versehen war, die Fichten und die Büsche aus \u0001 \u0002 hielt an einen hohen Punkt eines weiteres Hügels, wo der Weg entlang führte und Christie kam neben ihm zum stehen.,,Was ist los?“, rief Christie halb \u0001 \u0002 Sonne stand weit am Himmel, doch der Fahrtwind war ziemlich kalt gewesen und Christie wünschte sich, eine dickere Jacke angezogen zu haben und auch wie Calcote Handschuhe zu \u0001 \u0002 tat weh, diese von der Lenkstange zu nehmen.,,Ich muss überlegen“, erwiderte Calcote, stellte sich auf die Trittbretter seines Four Wheelers aufrecht hin und formte seine Hände zu einen Sonnenschirm gegen die Sonne.,,Und was?“.,,Wo noch mal genau Malcolms Hütte ist, ich war da sehr lange nicht mehr“.Er wandte sich um und deutete dann in die Entfernung, wo ein Glitzern eines Sees zu sehen \u0001 \u0002 wendeten und fuhren nun wieder Südlich, verließen den Pfad und donnerten den Hügel \u0001 \u0002 betete, das sie sich nicht verfahren würden, während sie die Tundra entlang \u0001 \u0002 fuhren immer näher zum Felsen, bis eine Biegung kam, an der zwei Fichten und eine Hütte sich \u0001 \u0002 hielten nun auf die Hütte zu und als sie ankamen, sprang Christie erleichtert von dem Four Wheeler \u0001 \u0002 stieg auch ab, zog sich die Handschuhe aus und warf sie auf den Sitz.,,Malcolm ist doch ziemlich Arm, oder?“, fragte Christie \u0001 \u0002 nickte.,,Wie kann Er sich eine Jagdhütte leisten, ohne dabei Kriminell zu werden?“.Calcote lachte. ,,Viele Inupiats haben Jagdhütten. Viele Jagen auch. Wie Eugen an diese Hütte kam? Keine Ahnung, habe Ihn nie gefragt. Kann sein, das es die seines Vaters war und als dieser Gestorben war, hat Eugen die geerbt“.Christie ging zur Tür und rüttelte daran. ,,Verschlossen“, sagte sie und drückte mit der Schulter gegen die \u0001 \u0002 nahm noch mal alle Kraft und als Calcote gerade rief: ,,Warte!“, stieß sie die Tür mit Gewalt \u0001 \u0002 Schloss splitterte und die Tür flog \u0001 \u0002 schaute genervt drein. ,,Du musst echt noch eine Menge lernen Becker“, sagte Calcote mit gedämpfter Stimme, ging zur Tür und fasste nach oben. Dort war eine Kante, die das ganze Haus umlief und er ging sie entlang und tastete mit der erhobenen Hand bis zur Ecke und zog sie dann zurück und hielt einen Schlüssel in die Luft.,,Jeder gute Eskimo in Alaska, der eine Jagdhütte oder so besitzt, hat immer einen Notschlüssel an der Hütte, falls mal jemand in einem Schneesturm gerät und dann Unterschlupf in der Hütte brauch“.Christie zuckte mit den Schulter. ,,Wir haben ein Durchsuchungsbefehl, also alles gut“.Calcote schnaubte auf. ,,Ja und?“, rief er. ,,Deswegen brauchen wir die Tür von Malcolms Hütte nicht gleich kaputt schlagen. Und wenn wir hier nichts finden, dann rate mal, wer die Reparaturkosten zahlt. Genau. Die Polizei“, erwiderte Calcote und packte den Schlüssel zurück an der Stelle, an dem er ihn gefunden hatte.,,Als ob sich jemand hier in einen Schneesturm Verirren würde“.,,Oh, das passiert öfters als du Glaubst. Und viele kommen dann als Frostbeulen wieder“.Christie blieb stehen. ,,Frostbeulen?“.Calcote nickte. ,,Ja, so nennen wir die Leute, die hier draußen durch Erfrierung gestorben sind, weil es vielleicht Weiße Touristen waren, die nicht wissen, wie man sich Kleidet oder Eskimos, die in einen Schneesturm geraten sind und nicht rechtzeitig eine Hütte erreicht haben. Oder Leute, die sich nicht Sachgemäß anziehen und dann mit einen Four Wheeler fahren. Die landen auch schnell als Frostbeule auf den Untersuchungstisch des Gerichtsmediziners“.Calcote grinste auf und Christie warf ihm eine Grimasse zu. ,,Wenigstens weiß ich dann meinen Tod“.In der Hütte war es dunkel, denn die Fenster waren \u0001 \u0002 zückte die Taschenlampe, schaltete sie ein und ging in die \u0001 \u0002 bestand aus einen einzigen \u0001 \u0002 der Tür waren Feldbetten, vier Stück, zwei unten, zwei Oben aufgebaut. An der rechten Seite stand ein Tisch, auf dem eine Packung Sailor Boy Zwieback stand und ein UKW \u0001 \u0002 den Tisch stand ein Coleman Ofen, wie ein Coleman Campingkocher auf den \u0001 \u0002 Öllampe hing an der Decke und in der Mitte des Raumes war ein Teppich aus weißen \u0001 \u0002 der linken Seite war ein Regal aufgestellt, in dem sich weitere Zwieback Packungen, wie Dosenerbsen und getrocknetes Fleisch gelagert \u0001 \u0002 folgte Christie in den Raum.,,Und? Sind hier Sachen dabei, die aus Blackweathers Laden stammen?“, fragte \u0001 \u0002 schaute trocken zu Calcote und schüttelte den Kopf. ,,Nein, es ist nichts hier“.Sie wandte sich zornig ab und ging aus der Hütte zu den Four Wheeler.",
            "wordcount": "3.167",
            "chapter_release": "28.09.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Dienstag, \u0001 \u0002.2012, 8:00,,Also, Jess Lanny wurde frühstens Donnerstag getötet. Er hat Multiple Stich Verletzungen, die erste war die Tödliche, sie durchstieß das Brustbein und verletzte den Herzmuskel, das zum sofortigen Herzstillstand führte“, erklärte Norman Speltzer.,,Wie viele Stich Verletzungen gibt es?“, erwiderte Daisey.,,Insgesamt Sechzehn Stück“.Daisey pfiff. ,,Der Mörder musste ja eine ziemliche Wut gehabt haben“.Speltzer schwieg am Telefon. ,,Ich glaube eher nicht“, sagte sie \u0001 \u0002 runzelte die Stirn. ,,Sechzehn Einstiche spricht dafür, oder?“.,,Ja, schon. Vielleicht. Aber bis auf den tödlichen Stich sind alle nur Oberflächlich, deswegen ist da auch so wenig Blut. Jemand mit richtig viel Wut sticht trotzdem noch tief zu und nicht nur einmal und dann nur noch Oberflächlich. Lanny könnte ohne den tiefen Stich locker überleben, da wären nicht einmal Narben geblieben“.,,Auf jeden Fall habe ich dem Labor ein wenig Druck gemacht. Die Blutanalyse ist per Fax zu Ihnen unterwegs. Er hatte keine Drogen im Blut oder sonst was, auch kein HIV“.,,Wieso haben Sie danach gesucht?“.Norman gluckste lachend. ,,Ich muss zugeben, das Montana kein HIV hat. Aber ich dachte, vielleicht war es ja seine Verlobte, weil Er vielleicht Schwul sei. Das einzige bei Lanny war eine verfettete Leber durch zu viel Alkohol und Raucherlungen, ansonsten war Er Topfit“.Daisey bedankte sich, legte auf und zog aus dem Faxgerät auf den Flur den Bericht und lief damit zu Roman \u0001 \u0002 blickte auf. ,,Zu dir wollte ich wegen den Messer, also da ist in der Tat Blut dran und Fingerabdrücke von Kelvin Montana“, erklärte Kulinzski und Daisey legte ihm den Bericht vor. ,,Stimmt das mit diesem Blut überein?“, fragte \u0001 \u0002 zog aus einer Schublade ein Bericht und runzelte die Stirn, als er ihn verglich. Er nickte. ,,Das ist das Blut vom Messer. Jess Lanny hä?“.,,Lass das“, erwiderte Daisey, die es besser fand, wenn Kulinzski nicht das Dorf Englisch benutzte.,,Also, dann hat Montana also diesen Jessy Lanny verletzt, oder wie?“.Daiseys Blick verfinsterte sich. ,,Ich habe Lanny tot aufgefunden“.,,Oh“, machte Kulinzski. ,,Also hat Er Ihn sogar umgebracht?“.,,Sieht wohl so aus“.,,Aber du denkst, Montana war es nicht?“.Daisey zog ein Stuhl heran und setzte sich. Sie zuckte mit ihren Schultern. ,,Jeder schwört, das Kelvin Montana ein Super Mensch war. Würde ich jetzt denen sagen, das Er wohl jemanden umgebracht hat, dann würden die mich für Verrückt halten. Und ich habe auch so meine Zweifel dran. Er hat nicht mal Strafzettels für Falsch Parken bekommen. Und es gibt keine Anzeichen, das Montana Lanny kannte. Er suchte nach Ihm, weil Harry Kane Ihn gegenüber Montana erwähnt hatte. Wieso sollte Er Ihn dann einfach umbringen?“.Kulinzski zuckte mit seinen Schultern. ,,Es ist eine raue Welt hier draußen, vielleicht hat Lanny was mit dieser Ominösen Zeichnung zu tun? Warst du schon beim Bauamt?“.Daisey schüttelte den Kopf. ,,Da bin ich heute Nachmittag. Oder morgen, ich muss sehen. Ich werde noch mal Anderson aufsuchen und Ihn fragen, ob Er einen Jess Lanny kennt. Vielleicht ergibt sich da ja was neues“.Kulinzski nickte. ,,Fingerabdrücke waren also nur von Montana auf dem Messer?“.Kulinzski nickte. ,,Jup, keine anderen. Und deine Fingerabdrücke, die du mir aus der Wohnung gebracht hast, dauern noch. Aber sehen alle nach Jess Lannys aus, bis auf zwei Fingerabdrücke von einem Schrank, die sind Unbekannt. Keine von Montana“.Daisey nickte und kratzte sich am Kinn. ,,Was denkst du?“, fragte sie \u0001 \u0002 musterte Daisey. ,,Es spielt keinerlei Rolle, was ich denke“, sagte er \u0001 \u0002 zuckte mit den Schultern. ,,Glaubst du Montana hat diesen Mann getötet?“.Kulinzski lehnte sich zurück. ,,Schwer zu sagen“, sagte er nun. ,,Ich kannte mal jemanden, der war der Netteste Mensch überhaupt. Und dann hat man Ihn Verhaftet. Er hat Prostituierte entführt, Enthauptet und die Leichen ins Meer geworfen. Wie gesagt, niemand hätte ihm überhaupt zugetraut, das Er überhaupt nicht mal einer Fliege ein Haar krümmen könnte. Und dennoch hatte Er einen riesigen Hass auf Nutten und hat Sie regelrecht abgeschlachtet“.,,Schon klar, du meinst, am Ende kann man nicht in die Köpfe anderer schauen. Aber ich glaube, das Montana kein Mörder war“.Kulinzski \u0001 \u0002 wandte sich ab, klopfte ihm auf die Schulter und ging aus dem Labor raus in den Flur und zurück in ihrem \u0001 \u0002 Speltzer hatte gesagt, das von den Sechzehn Stichen der erste Tödlich war und der Rest nur Oberflächlich. Sie meinte auch, das dies ganz sicher keine Aktion aus Wut \u0001 \u0002 versuchte jemand das so \u0001 \u0002 schnappte sich die leichte Polizeijacke, lief aus dem Gebäude hinaus zum Parkplatz und stieg in den \u0001 \u0002 Fahrt nach Pamelo Bay verlief ereignislos, der Highway, den sie, wenn sie Westlich die Interstate lang fuhr erreichte, war fast leer. Nur eine Trucks fuhren auf der Straße, während ein paar SUVs die LKWs \u0001 \u0002 rechtwinklige Kasten der Baufirma \u0001 \u0002.A. sah am Hellen anders aus, das rechtwinklige, Schwarze Gebäude schien nun einen viel Glamourösen Glanz aus zu strahlen, was auch daran lag, das der Personenverkehr diesmal viel größer \u0001 \u0002 den Parkbuchten standen unzählige Fahrzeuge und Daisey parkte etwa Zehn Minuten Fußmarsch entfernt und ging durch die \u0001 \u0002 der Eingangshalle befanden sich einige Menschen, manche saßen auf die Schwarzen Ledersessels, die in der Halle zu jeder Seite aufgestellt waren, andere unterhielten \u0001 \u0002, die Sekretärin saß am Tresen und als Daisey sich vor sie hin stellte, blickte sie missbilligend auf. ,,Was ist denn nun schon wieder? Sie stören unsere Kunden in diesen Aufzug“, sagte die Frau und deutete auf Daiseys Polizeiuniform. ,,Wenn Sie hier bei den Öffnungszeiten sind, brauchen Sie anständige Kleidung, die Sie sich wahrscheinlich nicht einmal leisten können“.Daisey zuckte mit den Schultern. Sie war es gewöhnt, von irgendjemanden beleidigt zu werden. Den Tag von Hendrik Anderson, dessen Bemerkung, das Sie sich ein Auftrag gar nicht leisten konnte oder jetzt von der Sekretärin mit dem strengen Blick.,,Wissen Sie, wenn ich Beruflich hier bin brauche ich auch keine teuren Schickimicki Kleidung, toll was? So, ich möchte zu Hendrik Anderson. Es gibt da noch ein, zwei Fragen, die geklärt werden müssen“.Die Sekretärin lehnte sich zurück, verschränkte ihre Arme vor der Brust und hob die Augenbrauen hoch. ,,Haben Sie eine Richterliche Verfügung? Denn sonst sehe ich keinen Grund, Mr. Anderson zu belästigen“.Daisey lächelte die Frau an. ,,Hören Sie, für eine Frage brauche ich keine Richterliche Verfügung. Das ist keine Hausdurchsuchung oder kein Haftbefehl. Also, ich muss mich mit Mr. Anderson unterhalten“.,,Und Sie sehen es falsch. Das hier ist kein Staatseigentum, sondern Privatgelände und ich habe es Ihnen bereits gesagt, Mr. Anderson ist ein viel beschäftigter Mann. Er hat keine Zeit für Ihre Fragespielerei“.Daisey nickte. ,,Ist mir schon klar. Aber ich werde nicht gehen, ohne das ich Mr. Anderson die Frage stellen konnte. Also, rufen Sie Ihn von mir aus hier her“.Die Frau schwieg und musterte Daisey, kam dann zum Schluss, das Daisey sich nicht abwimmeln lassen würde und griff zum Hörer. ,,Ja, Ms. Forest von der Polizei wünscht ein Gespräch mit Ihnen. Ja, ich schicke Sie rauf“.Sie legte den Hörer weg und nickte Daisey zu und Daisey ging zu den Fahrstuhl und fuhr in den dritten \u0001 \u0002 war erstaunt, das sie den Weg noch zu Andersons Büro kannte, obwohl sie nur einmal hier war und klopfte an der geschlossenen \u0001 \u0002 rief herein und Daisey trat \u0001 \u0002 Anderson saß am Schreibtisch und ein weiterer Mann lehnte sich mit dem Rücken zu Anderson an den \u0001 \u0002 war stämmig, hatte eine Glatze und zwei Ohrringe im Rechten Ohr. Auch dieser Mann trug ein makellosen Anzug und eine Krawatte, die zum dunkel Blau \u0001 \u0002 hatte eine breite Nase und als er lächelte, blitzte ein Goldener Zahn in den \u0001 \u0002 gluckste beim Anblick dieses Mannes unwillkürlich auf. ,,Mein Gott, man könnte meinen, hier säße die Mafia“, sagte \u0001 \u0002 Mann lachte. ,,Die Mafia? Oh Nein, ganz so schlimm sind wir nicht. Ich bin Izak Filip und der Firmeneigene Rechtsanwalt“, stellte sich der Mann vor und hielt Daisey seine Hand hin, die mit Ringen besetzt \u0001 \u0002 schüttelte die Hand des Mannes. ,,Wie schön, das man bei einer harmlosen Frage sofort einen Rechtsanwalt herbei holt“, sagte sie und lächelte Filip \u0001 \u0002 lächelte zurück. ,,Beim letzten mal sind Sie ja auch nicht bei einer harmlosen Frage geblieben. Da haben Sie sogar das Büro eines unserer Mitarbeiter durchsucht. Da Hendrik den Dummen Fehler gemacht hat, es Ihnen zu erlauben, wäre ich dabei gewesen dann hätten Sie nicht mal das Büro sehen dürfen, stelle ich diesmal sicher, das Sie Hendrik nicht erneut über den Tisch ziehen“.Daisey hob eine Augenbraue. ,,Hat Er Ihnen auch von der Illegalen Jagd, die Er durchführt, erzählt oder nur, das ich Ihn unter Druck gesetzt hatte?“.Filip warf Anderson einen Blick zu und wandte sich mit einer langsamen Kopfbewegung zurück zu Daisey. ,,Nein, aber jetzt weiß ich, wie Sie Druck machen konnten. Ich muss gegen meinen Willen zugeben, das Sie mir gefallen Ms. Forest. Für einer Dorfpolizistin und dazu, verzeihen Sie mir meine Ausdrucksweise, aber ich kenne keine Worte Ihres Volkes, eine Eskimo Frau sind Sie ziemlich Schlagfertig und wissen, wie Sie Verdächtige Überzeugen können und einen Richterlichen Beschluss umgehen können“.Daisey zuckte mit den Schultern. ,,Haben Sie das auch unten dieser Empfangsdame gesagt? Dann sollten Sie Sie noch einmal aufklären, denn Sie ist der Überzeugung, das man für eine Frage auch einen Richterlichen Beschluss braucht“.Filips Mundwinkel zuckten. ,,Yvette macht sich nur Sorgen um unser Wohl. Ich bin mir sicher, das Sie da was falsch verstanden hat. Also, wollen wir endlich zur Sache kommen?“, fragte \u0001 \u0002 zu zögern zog Daisey das Foto hervor. ,,Kennen Sie den Mann Mr. Anderson?“.Sie gab das Bild Filip, dieser schaute drauf und überreichte es Anderson und dieser musterte es. ,,Ich glaube nicht, es kann sein das ich Ihn mal gesehen habe. Aber ich kenne Ihn nicht“, sagte Anderson und schob das Bild von sich weg.,,Dieser Mann heißt Jess Lanny, Einundvierzig Jahre alt, ein Architekt und arbeitet für eine andere Baufirma, die Alaska Konstruktions. Waren Sie schon mal bei Ihm in der Wohnung?“.Anderson schnaubte auf. ,,Muss ich solche dummen Fragen beantworten Izak?“.Filip musterte Anderson. ,,Im Grunde nicht Hendrik, aber Sie sollten die Frage beantworten. Es ist keine schlimme Frage“.Anderson schwieg. ,,Nein, woher auch? Ich kenne den Mann nicht einmal und war daher nie in seine Wohnung“.Daisey nahm das Bild wieder an sich. ,,Würde es Sie was ausmachen, das Sie mir Ihre Fingerabdrücke geben Mr. Anderson?“.Anderson öffnete den Mund, doch Filip unterbrach ihn mit einer Handbewegung. ,,Natürlich nicht, es sei denn, Sie haben einen Richterlichen Beschluss dabei. Und versuchen Sie jetzt gar nicht mit der Illegalen Jagd anzukommen Ms. Forest, denn dann sorge ich dafür, das man Ihnen ein Disziplinarverfahren an den Hals hetzt. Um was geht es hier eigentlich? Ich dachte es seien Fragen wegen Kelvin Montana? Und dann kommen Sie mit einem...“, Filip hörte auf zu reden, runzelte die Stirn und schaute sich das Bild noch einmal an.,,Warten Sie, Jess Lanny? Es stand doch in der Zeitung, das man hier in Pam einen Jess Lanny tot in seiner Wohnung aufgefunden hat, nicht Wahr? Ist es der Jess Lanny?“.Daisey nickte und Anderson entglitten die Gesichtszüge. Er warf eine leere Tasse um und versuchte halt zu finden. ,,In der Zeitung stand, das Er gewaltsam ermordet wurde, oder?“, kreischte Anderson.,,Sei ruhig Hendrik, lass mich das regeln“, fuhr ihn Filip an und wandte sich an Daisey und baute sich vor ihr auf. ,,Sie glauben doch nicht, das Hendrik hier was mit dem Mord zu tun hat?“.Daisey schüttelte ihren Kopf. ,,Nein, es sind nur Routinefragen“.,,Was hat das mit Montana zu tun?“, fragte Filip nun misstrauisch.,,Bei einer Zeugenbefragung eines Freundes Montanas wurde Jess Lannys Namen erwähnt und das Montana Ihn kurz vor seinem Tod wohl gesucht hat“.Filip starrte Daisey an. ,,Sie Vermuten einen Zusammenhang mit Montanas Mord?“, fragte er.,,Tut mir leid, das sind Polizeiliche Angelegenheiten. Dazu darf ich keine Auskunft geben. Könnte ich kurz ungestört Telefonieren?“.Filip nickte und deutete ihr an, ihm zu \u0001 \u0002 führte sie in sein Büro am Ende des Ganges und sagte, das er bei Anderson \u0001 \u0002 schloss hinter sich die Tür, ging zum Telefon und wählte Martinéz \u0001 \u0002 dauerte ein paar Sekunden, bis die Leitung knackte und die barsche Martinéz erklang.,,Hallo Chefin, hier ist Forest. Ich rufe aus der Firma \u0001 \u0002.A. an und bräuchte einen Richterlichen Beschluss zur Fingerabdruckprobe“.Sie umriss den Fall kurz, wieso und gab dann die Faxnummer \u0001 \u0002 Minuten später ratterte das Gerät den Beschluss hervor und Daisey nahm ihn an sich, ging aus dem Büro und zurück ins Bürozimmer.,,Mr. Anderson, dies hier ist der Richterliche Beschluss dafür, das wir Ihre Fingerabdrücke Probe nehmen werden“, erklärte sie und überreichte das Dokument Filip, der wie vor dem Kopf geschlagen am Büro \u0001 \u0002 nahm das Dokument und las es sich durch, während Anderson aufblickte. ,,Das muss ich nicht, oder Izak?“.Filip seufzte auf. ,,Ich fürchte Hendrik, das Sie das durchaus darf. Das hier ist ein Richterlicher Beschluss“.Anderson lehnte sich zurück. ,,Können Sie Ihn anfechten?“, fragte \u0001 \u0002 schüttelte den Kopf. ,,Ich glaube nicht. Sie haben nichts zu verbergen Hendrik“.,,Wir könnten uns das sparen, wenn Sie mir sagen, das Sie in Lannys Wohnung waren“, warf Daisey ein.,,Ich war nie in seiner Wohnung. Was passiert, wenn ich mich weigere?“, fragte er nun an Daisey gewandt hinzu.,,Nun ja, ich würde Sie verhaften. Wegen Widerstand der Staatsgewalt und dann würde ich Ihre Fingerabdrücke so wieso kriegen und das auch Gewaltsam Notfalls. Mir ist das Egal, aber wenn Sie nicht in der Wohnung waren und Jess Lanny nicht kennen dann verstehe ich nicht, wieso Sie eine Straftat auf sich nehmen und sich einen Erlass widersetzen. Ich bin mir sicher das Mr. Filip Ihnen sehr genau die Folgen solcher Vergehen erklären kann“.Anderson seufzte auf. ,,Habe ich eine andere Wahl? Also gut, jetzt sofort?“.Daisey schüttelte den Kopf. ,,Morgen, Zwölf Uhr in Wiseman. Dort wird man Sie Erkennungsdienstlich behandeln. Und wenn Sie nicht auftauchen, dann komme ich wieder und dann mit einen Haftbefehl gegen Sie Mr. Anderson und ich werde dann nicht erneut die Augen zudrücken wie bei Ihrer Illegalen Jagd. Ist das klar?“.Filips Augen glänzten. ,,Ah, Sie müssen doch nicht gleich so Theatralisch werden und so viel Dramatik mit reinbringen Ms. Forest. Aber ich mag das ganz gerne und wie Sie mein Telefon und mein Faxgerät missbraucht haben, um einen Beschluss auf die Schnelle zu besorgen, um ja die Möglichkeit nicht mehr durchgelassen zu werden zu umgehe, Brillant. Ich hatte damit nicht gerechnet. Hendrik hat nichts zu verbergen und ich sorge morgen persönlich dafür und bringe Ihn zu euch, damit Sie keinen Grund haben, Ihn festzunehmen. Mensch, wenn es Ihr Fall betrifft, sind Sie ja wie ein Raubtier“.Daisey nickte beiden zu und ging zur Tür, blieb am Rahmen stehen und drehte sich zu den Männern \u0001 \u0002 hatte sein Kopf zu Andersons Ohr geneigt und flüsterte hastig einige Worte, die Daisey nicht hören konnte.,,Ach ja noch was“, sagte sie und beide Männer blickten zu ihr auf. ,,Mr. Anderson, sollte es sich herausstellen, das Ihre Fingerabdrücke in der Wohnung von Jess Lanny gefunden werden, dann werde ich sehr ungehalten reagieren. Ich mag es nicht, wenn Zeugen mich anlügen. Besonders dann nicht, wenn es um einen Mordfall geht. Das verstehen Sie sicherlich“.Filip hob die Hände. ,,Sie werden schon wieder so Theatralisch Ms. Forest! Wirklich! Wir müssen doch nicht gleich so hart ins Gericht gehen, Hendrik war nie in der Wohnung und morgen werden Sie bitter enttäuscht feststellen, das Er die Wahrheit gesagt hat!“.Daisey schloss hinter sich die Tür, um nach Wiseman zurückzufahren.",
            "wordcount": "2.610",
            "chapter_release": "30.09.2020",
            "chapter_number": "9"
        }
    },
    "title": "Goldrausch",
    "topic": "M",
    "release": "\n22.09.2020\n\t\t\t\t\t\t",
    "author": "Benny89"
}