{
    "tags": [],
    "chapcount": "16",
    "wordcount": "21.575",
    "chapters": {
        "1": {
            "text": "„Die taffe Ermittlerin Maraya Kingston bekommt es mit einem korrupten FBI-Agenten zu tun, der gleichzeitig ihr ehemaliger Partner war. Sie erfährt Dinge, welche sich nicht einmal im Traum vorstellen konnte. Fangen wir aber von vorne an…“Bei diesem Werk handelt es sich passend zum Namen Duologie um den Auftakt eines Zweiteilers. Inhalts-technisch basiert das Ganze lose auf der sogenannten COTseries, auf die das ein oder andere Mal indirekt in Form eines Easteregg hingewiesen wird. Doch ansonsten steht dieses Werk für sich selbst und kann ohne Vorkenntnisse gelesen \u0001 \u0002 ist das Prequel klassisch in Einleitung, Hauptteil und Schluss(glied).___Ich, Fabius Karabius präsentiere euch meinen ersten eigenen Krimiroman: ISOC Duologie: das Prequel„Für alle die Menschen, die mich stets zum Schreiben motivieren.“",
            "wordcount": "126",
            "chapter_release": "10.03.2023",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 8: Heiße SpurLangsam drehten sich Layla und Andrew zu ihrer gemeinsamen Vorgesetzten herum. Beide blickten sie daraufhin in ein finsteres Gesicht. Ihre Arme stemmte sie in den Hüften und sprach: „Habt ihr mir etwas zusagen?“ Nervös kratze sich das einzige männliche Teammitglied am Nacken: „Was das angeht..“ „Ja?“, war Maraya ziemlich ungeduldig. „Unser Spezialist hier hat voreilig gehandelt“, wusste die Technikexpertin, dass es nichts bringen würde, sich herauszureden, „Die angebliche Spur hat sich als falsche herausgestellt.“ „Welche angebliche Spur denn?“, wollte die King-Queen wissen, was Layla die letzten Stunden beschäftigt hatte. „Nun ja“, begann die Gefragte zu erklären, „Von diesem Lagerhaus aus wurden mehrere verschlüsselte Zugriffe getätigt.“ „Welche Art von Zugriffen?“, bohrte die HBI der Dienststelle Baltimore weiter nach. „Das kann ich nicht sagen“, schüttelte der Computerfreak mit dem Kopf, „Ich weiß nur, dass es nicht von hier kommt, sondern vom Lagerhaus gegenüber.“ „Und das kommt Ihnen nicht komisch vor?“, verstand Maraya nicht, wie leicht Layla sich austricksen ließ.„Ich verstehe nicht ganz?“, gestand der Nerd ihre Verwirrung ein. „Glauben Sie nicht, dass es jemanden wie Pablo Fernández schwerfällt, das Signal umzuleiten?“ Jetzt verstand Layla, worauf ihre Vorgesetzte hinauswollte: „Das bezweifle ich nicht. Doch in unserem Fall deutet nichts auf derartiges hin. Es gibt keinerlei Anzeichen für direkten Datenverkehr aus dieser Lagereinheit.“ „Aber Sie sagten doch gerade, dass Sie Daten aus diesem Lagerhaus auslesen konnten.“ „Ja“, nickte die Frau, die ihr gegenüber stand, „Aber aus der Lagereinheit nebenan.“ Erst realisierte die King-Queen, dass sie alles falsch verstanden hatte: „Verdammt.. Das heißt, wir stehen wieder am Anfang.“ Geknickt stimmte Layla ihr zu: „Ja, das tun wir, so leid es mir tut.“---Hin und her wälzte sie sich. Seit Stunden lag sie schon wach und konnte einfach nicht einschlafen. Zu groß war ihre Sorge um ihre beste Freundin. „Wir werden sie finden“, hatte Andrew sich versucht aufzumuntern. Doch gelungen war es ihm nicht – Die Tatsache, dass ihr Pablo entkommen war, regte sie noch immer auf, obwohl es bereits ein halber Tag her war. Ein halber Tag, an dem er mit Clara anstellen konnte, was auch immer wollte. Aus diesem Grund musste sich so schnell, wie möglich eine neue Spur auftun. Eine Spur, welche sie zum korrupten FBI-Agent führte und somit auch zu ihrer Schwester. Was sie zum aktuellen Zeitpunkt nicht wusste war, dass Sophia einen entscheidenden Durchbruch erzielt hatte. Einen Durchbruch, der alles für immer verändern \u0001 \u0002 um sechs Uhr in der Früh klingelte ein Wecker. Ein Wecker, welcher völlig unnötig war. Sie war bereits aufgestanden und hatte sich angezogen. Nur mit einem Thermobecher, der natürlich mit Kaffee befüllt war, in der Hand verließ sie kurz daraufhin das Haus. Auf Autopilot fuhr sie ins Büro. Nur um dort direkt in die ehemalige Polizistin aus Alexandria zulaufen. Vor lauter Schreck ließ sie ihren Becher fallen: „Was zum..“ - Sophia hatte ihre Vorgesetzte übersehen. Die ganze Nacht hatte sie vor ihrem Rechner gesessen. Sie wusste, dass jede Sekunde zählte und dass sie nicht nachlassen durfte, bis sie Clara gefunden hatte. Stunden vergingen und sie arbeitete kontinuierlich daran, eine Verbindung zwischen Pablo und Clara herzustellen. Endlich, als die Sonne bereits hinter den Bergen verschwand, fand sie es. Eine verschlüsselte Nachricht, die direkt von Pablo an Clara \u0001 \u0002 konnte ihr Glück kaum fassen, sie hatte endlich eine heiße Spur. Eilig war sie aufgesprungen und war direkt mit Maraya zusammengestoßen – „Autsch“, rieb sich die ehemalige Polizistin an ihrem Kopf. Erst wenige Sekunden realisierte sie, was gerade soeben vorgefallen war. Langsam und nervös stand sie unter den akribischen Augen der King-Queen auf. Verlegen kratze sie sich hinter dem Ohr, woraufhin sie gestand: „Ich habe Sie übersehen.“ „Das habe ich gemerkt“, meinte Maraya darauf trocken und trank den letzten Schluck ihres verschütteten Kaffees. „Aber ich habe eine gute Erklärung“, rechtfertigte Sophia sich, „Ich habe endlich eine Spur.“ Binnen weniger Sekunden war Marayas ihre miese Laune verschwunden: „Wie gut ist diese Spur?“ Mit einem breiten Grinsen im Gesicht erwiderte die Frage: „Eine eindeutige Spur zu Fernández und Ihrer Freundin.“Nun war die HBI der Außenstelle East völlig aus dem Häuschen: „Wie und vor allem was haben Sie gefunden?“ „Ich habe mir den Mikrochip noch einmal genauer angeschaut“, erklärte Sophia ihr, „Dabei ist mir eine versteckte Datei aufgefallen. Diese Datei beinhaltet die Zugangsdaten zu einer Seite im Darknet. Ich konnte mich dort nicht einloggen, konnte jedoch den Datenverkehr zurückverfolgen.“ „Sie wollen mir als sagen, dass..“, konnte es die King-Queen nicht fassen. „Dass ich einen genauen Standort und somit eine feste Adresse habe“, nickte Sophia eifrig mit dem Kopf. Jetzt gab es für Maraya kein Halten mehr: „Wenn das so ist, sollten wir sofort aufbrechen!“Ohne mit der Wimper zuzucken, schnappte sie sich ihre Siebensachen und ging in Richtung des Ausgangs. Verdutzt blickte Sophia ihrer Vorgesetzten hinterher. Doch anders als beim letzten Mal bemerkte Maraya, dass, sie alleine war: „Worauf warten Sie? Auf schöneres Wetter?“ „Äh“, stammelte die Gefragte, „Nein, ich wollte nur wissen, ob wir nicht lieber auf die Anderen warten sollten?“ Nun verstand die King-Queen, warum Sophia zu zurückhaltend war: „Wir werden den Zweien eine Nachricht schicken. Sie können uns da treffen“ – Damit war alles vorbereitet und man konnte aufbrechen.---Völlig übermüdet traf Andrew im Büro ein. Zunächst steuerte er die Küche mitsamt der Kaffeemaschine an. Ohne seine tägliche Dosis Koffein würde er nicht weit kommen. Erst eine gefühlte Ewigkeit später hatte er seine heiße Tasse in den Händen. Gähnend betrat er wieder das Großraumbüro. Soeben fiel ihm auf, dass er der einzige Anwesende war, dennoch der Computer von Sophia angeschaltet war. Sie musste also schon hier gewesen sein, stellte er fest. Er gönnte sich einen Schluck aus seiner Tasse und setzte sich vor den Bildschirm. Was er dann zum Lesen bekam, erschütterte ihn bis ins Mark hinein. Ein lautes „Guten Morgen!“ riss ihn zurück in das \u0001 \u0002 war ins Büro gekommen – „Wie kann man schon so früh am Morgen so gut gelaunt sein?“, beschwerte sich Andrew über seine gerade angekommene Kollegin. „Tja“, zuckte die Gefragte mit den Schultern, „Wer früh ins Bett geht, kann auch früh aufstehen.“ Kurz blickte die Computerspezialistin um sich, woraufhin sie fortfuhr: „Wo sind denn die Anderen?“ Andrew trank einen Schluck seines Kaffees und offenbarte: „Wahrscheinlich auf dem Weg in Richtung dieser abgelegenen Waldhütte.“ Mit seinen Fingen deutete er auf den Bildschirm. Kurz darauf erkannte Layla, was sie übersehen hatte.",
            "wordcount": "1.057",
            "chapter_release": "10.03.2023",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 9: Zögerliche UnterhaltungSo langsam bereute Sophia es, ihrer Vorgesetzten von ihren Erkenntnissen zu berichten. Sie hätte lieber auf Andrew und Layla warten sollen. Dann wäre sie nicht alleine mit der King-Queen am Ende der Welt gelandet. Dazu kam noch, dass sie Maraya noch nicht alle Fakten genannt hatte. Zu überhastet war die HBI der Außenstelle East aufgebrochen. Sophia wurde klar, dass sie alles auf den Tisch legen musste: „Hören Sie.. Was Ihre Freundin angeht..“ „Ja?“, blieb Maraya auf das Autofahren konzentriert. „Nun ja..“, überlegte sich die ehemalige Polizistin aus Alexandria die nächsten Worte gut, „..sie hat.. oder zumindest hatte eine Beziehung mit dem Verdächtigen Pablo Fernández.“ Maraya verstand nicht ganz: „Wie kommen Sie darauf? Ich dachte, die Website wäre blockiert gewesen.“ Bedächtig nickte Sophia mit dem Kopf: „Aber nicht das Logo.“Soeben war Maraya völlig verwirrt. Dies gestand sie auch offen: „Jetzt komme ich überhaupt nicht mehr mit. Welches Logo denn?“ „Dieses hier“, hatte Sophia ihr Handy hervorgeholt und zeigte den eindeutigen Beweis, dass Pablo und Clara mehr waren, als nur vermeintliche Verbrecher – Zu sehen war, wie Clara auf seinem Schoss saß und Pablo einen Kuss auf die Wange presste. Einen Anblick, welchen Maraya überhaupt nicht ertragen konnte. Vor lauter, lauter legte sie deswegen eine Vollbremsung hin. Zu sehr war sie schockiert. Schockiert, über die unabdingbare Wahrheit über ihre vermeintlich beste Freundin und den Mörder des Wilhalm Barhorst. Nachdem sich Sophia die plötzliche Vollbremsung verarbeitet hatte, fragte sie vorsichtig: „Alles in Ordnung?“Eine Antwort bekam die ehemalige Polizistin aus Alexandria jedoch nicht. Zu tief war Maraya in ein Gedankenmeer versunken – Die Tatsache, dass sie die ganze Zeit auf eine riesige Lüge hereingefallen war, vermochte sie nicht zu glauben. Die ganze Zeit hatte Clara ein Doppelleben geführt und das direkt vor ihren Augen. Sie als erfahrene Ermittlerin hätte es sehen müssen! Sie hätte es wissen müssen! So viel Leid wäre ihr erspart geblieben. Wilhalm wäre noch am Leben, doch aufgrund ihrer Versäumnisse war ihr Partner nun tot. Getötet durch ihren vormaligen Partner und der Frau, welche sie länger als ihr halbes Leben kannte und als Schwester bezeichnet hatte. Die Frau, welcher sie alles anvertraut und erzählt hatte. Die Frau auf dem Bild.„Achtung!“, ließ Maraya zurück in die Gegenwart kommen. Sophia warnte sie vor einem anfahrenden Zug. Erst jetzt fiel ihr auf, dass sie mitten auf einer Schiene gestoppt hatte. In Windeseile trat sie das Gaspedal durch. Gerade so konnte man so dem heranrasenden Tod entkommen – Kurz nachdem der erste Schock verarbeitet worden war, sprach Maraya leise, fast schon flüsternd: „Danke.“ Sophia entgegnete mit einem aufbauenden Lächeln: „Schon in Ordnung. Es ist ja nichts passiert.“ ‚Schon in Ordnung schoss es Maraya durch den Kopf. Bei diesem Gedanken musste sie ein klein wenig schmunzeln. Genau dasselbe hatte Wilhalm stets gesagt, wenn sie ihm die undankbarsten Aufgaben gegeben hatte. Alleine der Gedanke an ihn verbesserte ihr Laune \u0001 \u0002 war der Einzige, der so etwas in ihr auslösen konnte. An all ihre Mitmenschen, an welche sie erinnern konnte, vermittelten das Gefühl von Verachtung, Hass und des Verrats: Ihre ignoranten Eltern, ihr hinterlistige Exmann Donovan, der heuchlerischere Pablo und jetzt noch die hintergehende Clara – „In Ordnung..“, besann sich die King-Queen auf den Grund der Autofahrt, „..dann sollten wir uns jetzt die Bösen schnappen!“ Verwirrt von dem plötzlichen Sinneswandel ihrer Vorgesetzten war Sophia lediglich in der Lage zu nicken. Kurz darauf trat die HBI der Außenstelle East in die Eisen. Das Ziel: die einsame Waldhütte des korrupten FBI-Agenten Pablo \u0001 \u0002 Sophia und Maraya auf Verbrecherjagd waren, diskutierten Layla und Andrew das weitere Vorgehen – „Wir sollten ihnen folgen!“, beharrte die Computerspezialistin auf ihrem Standpunkt. Doch das einzige männliche Teammitglied sah das völlig anders: „Sie heißt nicht umsonst King-Queen. Die Frau kann auf sich aufpassen.“ Layla ging es überhaupt nicht um ihre Vorgesetzte. Ihr ging es nur Sophia, was ihm jedoch gekonnt verschwieg. Das schaffte sie, indem sie sagte: „Als sie das letzte Mal loszog und ihn suchte, hat ihr dieser Name auch nichts gebracht.“ Andrew hatte sie dennoch sofort durchschaut: „Ihnen geht es doch gar nicht um unseren Boss, oder?“ Überrascht zuckte die Computerspezialistin zusammen. Niemals hätte sie erwartet, dass es offensichtlich wäre. So richtig klein beigeben wollte sie trotzdem nicht: „Natürlich geht es auch um Monroe. Sie gehört ebenso zu unserem Team, wie HBI Kingston.“ „Ach, kommen Sie schon“, glaubte er ihr kein einziges Sterbenswörtchen, „Ihnen liegt noch etwas an Sophia, trotz Ihrer gemeinsamen Vergangenheit. Das kann jeder sehen, selbst ich, der so romantisch wie eine Mülltonne ist“ – Kapitulierend ließ sie kurz darauf ihre beiden Schultern zusammenfallen.---„Was läuft eigentlich zwischen Ihnen und Layla ab?“, versuchte Maraya eine lockere Unterhaltung in Gang zusetzten. Dass sie mit dieser Frage das völlig gegenteilige erreichte, konnte sie zum jetzigen Zeitpunkt noch nicht ahnen. Erst als sie Sophias steife Körperhaltung bemerkte sie, dass sie vielleicht ein falsches Gesprächsthema ausgewählt hatte. Die ehemalige Polizistin aus Alexandria versuchte dennoch einige Worte zusammenzukratzen: „Sagen wir es mal so: Layla standen uns einmal sehr nahe. Doch dann uns das Schicksal einen Streich gespielt“ – ‚Die Untertreibung des Jahrhunderts‘ fasste Sophia daraufhin den Gedanken. Für Maraya hingegen war das Thema damit erst einmal beendet. Sie wollte nicht schon in der ersten Woche eins ihrer Teammitglieder vergraulen. Das hatte früher immer getan. Früher, als ihr die Meinung der Anderen noch egal gewesen \u0001 \u0002 früher war nicht heute. Heute war alles anders. Heute würde sie alles anders machen. Sie würde sich um ihr neues Team kümmern, ihnen Vertrauen schenken, gar ihnen eine Freundschaft anbieten. Bis dahin würde es noch ein weiter Weg werden, dass sie wusste sie. Aber sie wusste, dass sie nur so eine Chance haben könnte. Eine Chance auf ein besseres Leben – „Und was ist mit Ihnen?“, riss Sophia die King-Queen zurück in die Gegenwart, „Warum sind Sie hier?“ Verdutzt blickte die Gefragte ihre neue Kollegin an. Rasch hängte die Fragestellerin an: „Ich wollte nicht..“ Beschwichtigend hob Maraya die Hand: „Schon in Ordnung. Ich habe ja damit angefangen.“ Mit einem leichten Lächeln im Gesicht offenbarte sie Sophia: „Angefangen hat es als Rachefeldzug gegenüber Pablo Fernández. Dafür, dass er mich all die Jahre hintergangen und verraten hat. Doch mittlerweile ist es ein Feldzug für Gerechtigkeit. Gerechtigkeit für Wilhalm Barhorst.“ Verstehend nickte Sophia mit dem Kopf.",
            "wordcount": "1.040",
            "chapter_release": "10.03.2023",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 10: Die Dunkelheit„Ist das so offensichtlich?“, konnte Layla es noch immer nicht glauben, dass sie so einfach zu durchschauen war. Mit einem breiten Grinsen im Gesicht erwiderte der Gefragte: „Ja, das ist es.“ Weiterhin am Grinsen trank er den letzten Schluck seines Kaffees. Die Computerspezialistin ließ Andrew dabei nicht aus den Augen. Gespannt wartete er auf eine Reaktion ihrerseits. Eine Reaktion, welche kurz darauf folgte: „Ich kann es einfach nicht abstellen, trotz all der Sachen, die zwischen uns passiert sind.“ Seine Neugierde konnte er nicht unterdrücken, weswegen er direkt fragte: „Was ist denn zwischen Ihnen passiert?“ Schmunzelnd blickte Layla ihren Kollegen an und erwiderte: „Ich hätte nicht gedacht, dass Sie so ein Naseweis sind.“ „Hey“, hob das einzige männliche Teammitglied abwehrend die Hände, „Ich versuche nur meine Kollegen besser kennenzulernen. Das ist alles.“---„Sind wir hier wirklich richtig?“, war Sophia mulmig zumute. Da sah es bei ihrer direkten Vorgesetzten nicht anders aus. Auch Maraya hatte ein merkwürdiges Gefühl. Davon ließ sie sich wie immer nichts anmerken: „Laut GPS sind wir das, ja“ – Rasch schob die King-Queen ihre Zweifel und Ängste bei Seite, woraufhin sie sich aus dem Auto schwang. Ihr pochendes Herz ignorierte sie gekonnt, stattdessen konzentriere sie sich auf das Hier und Jetzt. ‚Für Wilhalm!‘ sprach sich die HBI der Außenstelle East selbst Mut zu. Irgendwie schaffte sie es, ihr Gemüt so ein klein wenig zu beruhigen. In der Zwischenzeit hatte auch die ehemalige Polizistin aus Alexandria zu ihr gesellt. Die Ruhe und die Gelassenheit der King-Queen hatte auch auf Sophia abgefärbt: „Worauf warten wir?“Mit gezogenen Waffen machten sich die beiden Frau in Richtung der Waldhütte auf. Von draußen konnten die Zwei beurteilen, dass sich jemand innerhalb des Gebäudes aufhalten musste: Eins der Lichter brannte – Durch Handzeichen signalisierte Maraya Sophia, sich aufzuteilen. Während sie selbst vorne ins Haus eindringen würde, sollte sich die vormalige Polizistin von hinten Zugang verschaffen. Nachdem Sophia die Aufforderung mit einem schlichten Nicken quittiert hatte, trennten sich die Beiden. Kurz darauf war die King-Queen alleine. Lang blieb ihr keine Zeit, sich darüber Gedanken zumachen. Schnell hatte sie das Türschloss geknackt und sie betrat die Hütte. Schleichend näherte sich Maraya der Lichtquelle. Was sie dann zusehen bekam, erschütterte sie bis ins Mark:Eine gefesselte, fast zu Tode geprügelte Clara. Trotz all der Indizien war diese Frau noch immer ihre Freundin, ihre Schwester. Sie so ansehen zu müssen, brach Maraya das Herz. Ohne mit der Wimper zuzucken näherte sie sich ihrer gefesselten Freundin – In genau dem Moment, in dem King-Queen anfing, die Fesseln zu lösen, riss Clara ihre Augen auf. In der Lage zusprechen war sie nicht, lediglich verwirrt starrte sie Maraya an. „Alles ist gut“, versuchte die HBI der Außenstelle East ihre Freundin zu beruhigen, „Ich hole dich hier raus.“ Doch soweit sollte es erst gar nicht kommen. Die plötzlichen, hektischen Bewegungen von Clara konnte Maraya nicht \u0001 \u0002 darauf wurde alles schwarz.„Dir ist schon klar, dass er dich von vorne bis hinten verarscht, oder?“, grinste sie ihre beste Freundin an. Mit lediglich einem Schulterzuckend erwiderte: „Ich habe mich mittlerweile daran gewöhnt.“ „Ich an deiner Stelle würde mir das nicht gefallen lassen“, konnte Clara, das gerade eben Gehörte nicht glauben. Doch Maraya blieb weiter locker: „Er ist wie ein kleines Kind. Wenn er merkt, dass er nicht weiter damit bei mir durchkommt, hört er damit auf. Das war schon in der Highschool so.“ „Bloß, dass wir hier nicht auf der Highschool sind“, schüttelte Clara mit dem Kopf, „Das hier ist das echte Leben!“ „Noch ein Grund mehr, sein Verhalten zu ignorieren.“ Bevor Clara etwas erwidern konnte, kam ihr jemand zuvor: „Na Mädels, redet ihr mal wieder über mich?“Erschrocken riss sie ihre Augen auf. Die Dunkelheit sorgten dafür, dass sie ihre Lider sofort wieder schließen musste. Erst beim zweiten Versuch schaffte sie es, ihre Augen eine längere Zeit aufzuhalten. Mit angestrengten Blick versuchte sie sich umzublicken. Schnell stellte sie fest, dass sie nicht alleine war: Keine fünf Meter von ihr entfernt lag Sophia, ebenfalls gefesselt am Boden. Nachdem sich ihre Augen an die Dunkelheit gewöhnt hatten, scannte sie auch den Rest des Raums. Doch von Clara fehlte jegliche Spur. „Sie ist am Leben. Zumindest noch“, sprach da jemand – Der heuchlerische Pablo Fernández war in den Raum gekommen. Sofort hatte er die King-Queen durchschaut. Eine Tatsache, welche sie nicht auf sich sitzen lassen konnte: „Willst du dafür einen Orden?“Mit einem hämischen Grinsen im von Dunkelheit abgeschirmten Gesicht schmunzelte er: „Warum eigentlich nicht?“ Alleine diese Aussage sorgte dafür, dass ihr Verlangen ihm eine zu wischen ins Unermessliche anstieg. Nur die Fesseln hindern sie daran, auf ihn loszugehen. „Ich bin übrigens überrascht, dass ihr so schnell gefunden habt“, gab der Mörder von Wilhalm Barhorst kurz darauf offen zu. „Tja“, konnte sich Maraya den Kommentar nicht verkneifen, „Du bist halt auch nur ein Mensch. Ach nein, ich vergaß: Du bist ein Geistesgestörter.“ „Tse Tse“, kam Pablo Kopfschütteln näher auf sie zu, „Du bist genauso wie früher: verrückt und arrogant.“ „Der Einzige, der hier verrückt ist, das sind Sie“, mischte sich jemand mit ein – Sophia war wieder zu sich gekommen.„Oh, wie süß“, hatte der korrupte FBI-Agent wieder ein breites Grinsen im Gesicht. Leicht entfernte er sich von Maraya und ging in Richtung der ehemaligen Polizistin aus Alexandria. Die King-Queen reagierte sofort: „Lass sie in Ruhe! Sie hat damit nichts zu tun! Das geht nur uns beide etwas an!“ Verdutzt blieb Pablo stehen. Mit einer solchen Reaktion seiner ehemaligen Partnerin hatte er nicht gerechnet. Das ließ er sie auch wissen: „Wow. Ich hätte nicht gedacht, dass die King-Queen mitfühlsam sein könnte.“ „Ich war schon immer mitfühlend“, schüttelte Maraya mit dem Kopf, „Zumindest zu denjenigen, die es verdient haben.“ Pablo verzog eine undefinierbare Grimasse: „Autsch, das tut weh. Nachdem wir so viel gemeinsam durchgemacht haben.“ „Wie du schon sagtest“, korrigierte sie ihren ehemaligen Partner, „Haben. Das heißt Vergangenheit. Eine abscheuliche Vergangenheit.“„Wenn das so ist..“, stellte Pablo ernüchtert fest, „..gibt es keinen Grund diese Unterhaltung weiter fortzusetzen.“ „Das scheint wohl so“, konnte sie ihm zum ersten Mal seit einer langen Ewigkeit zustimmen. Hätte sie doch gewusst, was kurz darauf folgen würde, hätte sie das Gespräch weiter am Laufen gehalten – Mit einer raschen Bewegung näherte er sich erneut der King-Queen. Alles ging so schnell, dass wieder nicht reagieren \u0001 \u0002 wurde ihr schwarz vor Augen.---„Wir sollten den Zweien wirklich folgen!“, hatte Layla es tatsächlich geschafft, Andrew zu überzeugen. Nach einer gefühlten Ewigkeit des Nervens gab er endlich nach. Mit einem tiefen Seufzer griff er nach den Schlüsseln seines Dienstwagens – Kurz darauf waren die Beiden in Richtung ihrem gemeinsamen Ziel unterwegs:Eine kleine, verlassene Waldhütte.",
            "wordcount": "1.109",
            "chapter_release": "10.03.2023",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 11: Ein Deja-vuMit einem brummenden Schädel wachte sie auf. Sich an den Kopf fassen konnte sie nicht, die Fesseln hindern sie daran. Die Dunkelheit strengten ihre Augen so an, dass ihr Kopf umso mehr brummte. Das laute Knallen der Blitze sorgten auch nicht für, dass es besser wurde. „Wie geht es Ihnen?“, überhörte sie deswegen fast komplett. Kurz holte Maraya tief Luft, woraufhin sie offenbarte: „Es geht. Ich habe nur leichte Kopfschmerzen.“ Verstehend nickte Sophia: „Mir geht es genauso.“ Kurz darauf verhüllte erneut die Stille den Raum. Lediglich das Donnern war hören. Irgendwann hielt es die ehemalige Polizistin aus Alexandria nicht mehr aus: „Glauben Sie das jemand kommt?“ – Genau diese Frage sich die King-Queen selbst. Eine Frage, auf die sie keine Antwort \u0001 \u0002 gab sie daraufhin auch offen und schulterzuckend zu: „Ich weiß es nicht.“---„Glauben Sie, wir kommen noch rechtzeitig?“ – Eines hatte Andrew in der Zwischenzeit über seine neue Kollegin gelernt: Sie war gesprächig. Zu anfangs noch schüchtern und zurückhaltend, hatte Layla sich mittlerweile zu einer wahrhaftigen Quasselstrippe weiterentwickelt. Noch nie in seinem Leben hatte erlebt, dass jemand so viel in nur so wenig Zeit sagen konnte, wie die Computerspezialistin es konnte. Kurz darauf erklärte er ihr diesen Umstand auch: „Hören Sie: Egal, wie oft Sie mich fragen, ich kenne die Antwort nicht. So langsam geht mir das auch die Nerven.“ Diese Aussage verfehlte ihre Wirkung nicht. Peinlich berührt verzog Layla die Miene, woraufhin sie sich entschuldigte: „Es war nicht meine Absicht. Es ist nur so..“ Den Satz zu vollenden, wagte sie nicht. Doch wie bereits beim letzten Mal durchschaute er sie sofort: „Ich mache mir auch Sorgen um unsere Kollegen.“Aufbauend lächelte er sie an, woraufhin er fortfuhr: „Ich habe nämlich keine Lust noch einmal umziehen.“ „Ich verstehe nicht ganz?“, war Layla sichtlich verwirrt. „Na ja“, grinste das einzige männliche Mitglied des Teams, „Sollten den Beiden etwas zu stoßen, ist die Wahrscheinlichkeit hoch, dass unser Team schon wieder aufgelöst wird, bevor wir überhaupt so etwas wie ein Team waren. Das wiederum würde heißen, dass wir uns ein neues Team suchen müssten. Ergo: Ich müsste wieder umziehen.“ Layla konnte ihren nicht Ohren trauen. Das ließ sie ihn auch wissen: „Das ist völliger Schwachsinn, das wissen Sie.“ „Ja, das tue ich“, grinste Andrew noch breit übers ganze Gesicht verteilt; „Aber ich habe damit mein Ziel erreicht: Ich konnte sie von Ihren Sorgen ablenken.“Schmunzelnd musste sie feststellen, dass er recht hatte.---Inzwischen war das Unwetter weitergezogen. Lediglich das Rauschen des Windes war noch zuhören. Mehrfach hatte sie versucht, ihre Augen zuschließen und etwas Ruhe zu finden. Doch jedes Mal, wenn sie es versuchte, hatte sie ihn vor Augen. Ihn, der ihr so viel Leid angetan hatte. Ihn, den sie für ihren Freund und Partner gehalten. Ihn, dem sie so lange vertraut hatte, bis er sie hintergangen hatte. Noch immer konnte sie es nicht glauben, dass sie es all die Jahre nicht bemerkt hatte. Erst als es schon zu spät war. Erst als ihr einziger echter Freund tot war. Getötet durch ihn – „Wie ich sehe, bist du wach“, wurde sie von ihm zurück in das Hier und Jetzt gebracht. Doch anders als beim letzten Mal schwieg sie. Zu schwach und zu müde war sie, um den Kampf aufzunehmen. Einen Kampf, welchen sie bereits verloren hatte und das in jenem Moment, als sie diese Hütte betreten hatte.„Und dann noch so gesprächig“, konnte sich der korrupte FBI-Agent den Kommentar nicht verkneifen. Doch auch dieses Mal schwieg Maraya. Eine Tatsache, welche Pablo ein klein wenig verwirrte. Sonst war doch sie diejenige, die einem Kontra bis zum Schluss gab. Bevor er aber fortfahren konnte, kam ihm jemand zuvor: „Sowie Sie es immer waren?“ Verdutzt drehte er sich herum und blickte in das Gesicht einer seiner Meinung nach unerfahrenen frechen Göre. „Sie haben eine ganz schön große Klappe für jemanden, der gefesselt am Boden liegt“, verstand er die Aufmüpfigkeit seiner Gefangenen nicht so ganz. Sophia blieb jedoch unbeeindruckt: „Und wenn schon.“ Symbolisch zuckte sie mit den Schultern und wandte sich von ihrem Entführer \u0001 \u0002 Tätigkeit, welche sie lieber unterlassen hätte sollen. Pablo konnte es nicht leiden, wenn man ihm für dumm verkaufte – Schnellen Schrittes näherte er sich der ehemaligen Polizistin aus Alexandria. Was daraufhin folgte, war nicht mitanzusehen: Mit voller Wucht trat er zu, mitten in die Magengrube. Alles ging so schnell, dass Sophia nicht mehr reagieren konnte. Das Letzte, was sie mitkam, war der aufkeimende Schmerz im Bauchbereich. Ein lautes „Hör auf!“ ihrer Vorgesetzten folgte. Kurz darauf wurde sie bereits wenige Stunden zuvor alles \u0001 \u0002 beobachtete Maraya das vorgehende abscheuliche Schauspiel. Rein gar nichts dagegen konnte sie unternehmen. Einfach dabei zusehen musste, wie er erneut jemand quälte. Es war schon fast so eine Art Deja-vu-Erlebnis: War sie schon früher das Ziel seiner Quälereien, hatten auch Wilhalm und Clara es ertragen müssen. So wie es jetzt Sophia tat. Einen Umstand, welchen sie nicht mehr hinnehmen, geschweige denn akzeptieren konnte – Mit neuem Mut und Elan kämpfte sie gegen Fesseln an. Ein Handeln, welches nicht lange unerwartet blieb: „Was soll das jetzt werden?“ Eine Antwort gab sie ihm nicht, stattdessen konzentrierte sie sich darauf, endlich frei zukommen. Erst als Pablo direkt vor ihr stand, realisierte sie seine Anwesenheit. Doch bevor der korrupte FBI-Agent irgendwas sagen oder tun konnte, ertönte eine tiefe und eine ihr vertraute Stimme: „Keinen Schritt weiter.“Einige Minuten zuvorEndlich hatten sie ihr Ziel erreicht: die einsame Waldhütte. Ohne sich große Gedanken zumachen, sprang Layla aus dem Auto. Nur gerade so kam Andrew noch hinterher. Als er sie eingeholt hatte und sie gemeinsam das Haus erreicht hatten, zog er seine Waffe. Mit großem Blick starrte die Technikexpertin ihn an. „Haben Sie keine?“, interpretierte er folgerichtig. Leicht nickte sie mit dem Kopf: „Ich habe im Field Office keine Schussausbildung absolviert.“ „Dann bleiben Sie hinter mir“, wies Andrew sie auf diese Aussage hin. Ohne mit der Wimper zuzucken, folgte sie seiner Aufforderung. Auch wenn sie sich Sorgen um Sophia machte, hatte sie keine Lust dabei darauf zugehen – Ein lauter Schrei ließ die Beiden zusammenzucken: „Hör auf!“Das war für Andrew genug. Ohne auf Layla Rücksicht zunehmen, sprintete er die Treppen hinab. Unten angekommen, trat er mit voller Wucht die Tür ein und befahl lautstark: „Keinen Schritt weiter.“ Vier verdutze Augen starrten Andrew an. Doch davon ließ er sich der ehemalige FBI-Agent nicht aus der Ruhe bringen. Hoch konzentriert beobachtete Andy die Taten des korrupten FBI-Agenten. „Was soll das denn werden?“, war Pablo zurück ins Hier und Jetzt gekommen, „Wollen Sie den Helden spielen?“ – Diese Aussage ließ Maraya innehalten. Erneut hatte sie ein Deja-vu. Schon einmal hatte Pablo dieselben Worte angewandt. Dann darauf fiel es ihr wie Schuppen von den Augen. Genau dasselbe hatte er damals in der Lagerhalle gesagt. Kurz bevor er Wilhalm erschoss. Nun war ihr klar, was ihr ehemaliger Partner vorhatte: „Passen Sie auf, Andy! Er hat eine Waffe!“",
            "wordcount": "1.151",
            "chapter_release": "10.03.2023",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 12: Etwas StressEin Schuss ertönte. Die Richtung, aus welcher der Schuss kam, konnte Maraya nicht ausmachen. Völlig außer Atem beobachtete sie das Geschehen. Die Dunkelheit erschwerte es ihr, sich einen besseren Überblick zu verschaffen. Aufatmend stellte sie fest, dass Sophia wieder zu sich gekommen war. Der Schuss hatte sie wohl wieder wach gemacht. Wenn man das überhaupt nennen konnte – Ein „Verdammt“ sorgte dafür, dass sie ihr Augenmerk wieder auf die Mitte des Raums legte. Zu ihrer Erleichterung war Pablo derjenige, der mit einem verkrampften Gesichtsausdruck zu Boden ging. Andrew hatte es also geschafft: Er hatte Monstrum \u0001 \u0002 wiederholte er daraufhin seine Anordnung von zuvor: „Kein Schritt weiter.“---Der Sommer war vorüber. Die Tage wurden wieder kürzer. In der Zwischenzeit war einiges geschehen: Pablo war der Justiz übergeben worden. Auch Clara sollte dasselbe Schicksal ereilen. Doch durch Marayas Vermittlung konnte die ehemalige Lebensgefährtin des korrupten FBI-Agenten einen Deal aushandeln. Mit der King-Queen selbst hatte sie jedoch kein Wort mehr gewechselt. Nicht zuletzt wegen ihrer angehenden Reha. Das Team der IOSC Außenstelle East hatte währenddessen einige Fälle gelöst – Sie waren zu einem richtigen Team geworden. Etwas, was niemand zu Anfang geglaubt hatte. Selbst Layla und Sophia kamen wieder besser miteinander aus, trotz ihrer bewegten Vergangenheit. Eine Vergangenheit, über welche die Beiden schwiegen, egal wie oft Andrew oder Maraya schmunzelnd versuchten zu fragen. Es könnte nicht besser laufen. Zumindest empfand Maraya es \u0001 \u0002 waren all die Offenbarungen der letzten Wochen nicht spurlos an der King-Queen vorbeigegangen. Die Tatsache, dass ihre beste Freundin sich auf Pablo eingelassen hatte, ließ sie an ihrer Menschenkenntnis zweifeln. Einerseits empfand sie Unbehagen gegenüber Clara deswegen, andererseits tat ihre Freundin ihr Leid. Pablo hatte die ganze Zeit lediglich ausgenutzt und alle Gefühle heuchlerisch vorgespielt. Für jemanden, wie ihn war das eine Leichtigkeit – „Wir haben einen neuen Fall“, riss Andrew mal wieder aus ihrer Gedankenwelt. So wie er in der letzten Zeit geschafft hatte. Grinsend blickte er seine Vorgesetzte an und fuhr fort: „Hast du wieder geträumt?“Leicht boxte sie ihm auf die Schulter und erwiderte gespielt befehlshaberisch: „Geh schon mal vor. Ich komme gleich nach.“ „Aye Aye, mein Captain!“, spielte er mit und verließ kurz darauf ihr Büro. Maraya war wieder alleine. Alleine mit ihren Gedanken und Gefühlen. Sie holte einmal tief Luft, um das Chaos in ihrem Kopf zu sortieren. Dann folgte sie Andrew in Richtung Tiefgarage –„Das kann noch nicht deren Ernst sein!“, regte sich Layla auf. Leicht verwirrt blickte Maraya die Computerexpertin an und fragte: „Was ist denn jetzt schon wieder?“ „Was los ist?“, konnte der vermeintliche Nerd es noch immer nicht glauben, „Sie wollen das wirklich verbieten!“ „Was soll verboten werden?“, klinkte Sophia sich mit in die Unterhaltung ein. Fassungslos starrte Layla die ehemalige Polizistin aus Alexandria an und erklärte: „Das Anpingen! Wir dürfen niemand mehr per GPS orten!“„Oh Mann“, war Andrews erste und einziger Beitrag zu diesem Thema. Maraya hingegen schüttelte grinsend mit ihrem Kopf. Mittlerweile hatte sie sich an die Angewohnheiten ihres Teams gewöhnt. „Dann müssen wir die Verbrecher fassen, wie wir es immer tun. Wir gehen die alte Art und Weise den Hinweisen und Spuren nach“, beendete sie daraufhin das Thema, „So wie wir es jetzt in unserem neuen Fall tun werden.“ Geknickt ließ Layla ihre Schultern, woraufhin sie sagte. „Wie du meinst“ – Kurz darauf erreichte das Team ihren neuen Tatort.---Völlig übermüdet schloss sie die Türe hinter sich. Es war mal wieder einer dieser Tage gewesen, die einfach zum Vergessen waren. Der neue Fall hatte sich als eine harte Nuss herausgestellt. Gemeinsam mit der DEA war man auf der Jagd nach einem Drogenbaron. Dieser war ein Verbündete des mittlerweile in Haft sitzenden Pablo Fernández – Mit letzter Kraft warf sich die King-Queen in ihr Bett. Darauf hatte sie sich bereits den halben Tag gefreut. Die letzten Tage und Wochen zeigten noch immer ihre Nachwirkungen: der schleppende Prozess von Pablo und der darauffolgende Papierkrieg. Dazu kam noch das angespannte Verhältnis zu Clara und ihr Rechtsstreit mit ihrem Exmann. Der Grund des Rechtsstreites: das Umgangsrecht für ihre Tochter \u0001 \u0002 holte einmal tief Luft und griff nach ihrem Handy. Sie musste einen Anruf tätigen – „Glaubst du, sie kommt zurecht?“, hatte Layla ihre Vorgesetzte akribisch beobachtet, bevor sie gegangen war. „Was meinst du?“, war Sophia sichtlich verwirrt. „Nun ja“, klärte sie die Technikexpertin über ihre Beobachtungen auf, „Sie war schon wieder abgelenkt. Sie war ständig abgelenkt, nicht bei der Sache. Als wir..“ „Halt“, unterbrach die ehemalige Polizistin aus Alexandria den Redeschwall von Layla sofort wieder, „Maraya ist unsere Vorgesetzte. Wir haben nicht das Recht, uns bei ihr einzumischen. Das hat schon bei uns beiden nicht gut geendet.“ „Aber ich habe mir nur..“, versuchte die Computerspezialistin zu widersprechen. Doch Sophia unterbrach sie sofort wieder: „Nichts aber! Hast du es immer noch nicht gelernt? Nicht jeder mag es, wenn du in seinem Leben herumstocherst!“Geknickt ließ Layla die Schultern hängen und flüsterte leise: „Ich habe mir doch nur Sorgen um dich gemacht.“---Es war neun Uhr in der Früh als es an ihrer Tür klingelte. Mit einem seltsamen Gefühl stand Maraya auf und ging in Richtung des lauten Pimmels. Desto näher sie ihrem Ziel kam, desto größer wurde ihr Unbehagen. Ihre angekündigte Besucherin war niemand geringeres als Clara, ihre eigentlich beste Freundin. Jene beste Freundin, welche sie seit einer gefühlten Ewigkeit nicht mehr gesehen hatte. Nicht zuletzt Claras Reha geschuldet – Noch einmal holte Maraya tief Luft und öffnete die Tür. Mit einem Lächeln im Gesicht begrüßte sie ihren Gast: „Hey! Komm doch rein!“ Leicht verwirrt von ihrer guten Laune kam Clara der Bitte nach: „Hallo, schön dich zusehen.“Nachdem die allgemeine Begrüßungsetikette beendet war, saß man gemeinsam auf dem kleinen Balkon der Wohnung. Man genoss die letzten warmen Stunden des Jahres und die Anwesenheit des jeweils anderen. Miteinander gesprochen hatten die zwei Frauen noch nicht. Zu sehr waren sie mit ihren eigenen Gedanken und Gefühlen beschäftigt – Irgendwann hielt es die King-Queen nicht mehr aus, woraufhin sie offenbarte; „Ich bin froh, dass es dir gut geht.“ Leicht lächelnd entgegnete Clara: „Das kann ich nur zurückgeben.“ Sichtlich verwirrt fragte Maraya: „Du weißt davon?“ „Ja“, nickte ihre Freundin, „Ich habe die Fallakte gelesen.“ „Wie kommst du denn an Fallakten?“, war die HBI der Außenstelle East jetzt total irritiert. Clara antwortete schmunzelnd „Eine nette Mitarbeiterin von dir hat sie mir ausgehändigt.“ „Layla“, musste Maraya nicht zweimal darüber nachdenken.„Du scheinst nicht überrascht zu sein“, stellte die Exfreundin des korrupten FBI-Agenten fest. „Nein“, schüttelte Maraya mit dem Kopf, „Sie ist eine der gut gläubigsten und offensten Personen, die ich kenne. Es überrascht mich eher, dass du dich mit dem auseinandersetzten willst, nachdem was dir alles passiert ist. Vor allem wegen Pablo.“",
            "wordcount": "1.112",
            "chapter_release": "10.03.2023",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel 13: Viel GefühlschaosMit leeren Augen blickte Clara in die Ferne. Grausame Erinnerungen spielten sich vor ihrem inneren Auge ab. Nur schwer konnte sie die Tränen unterdrücken. Erst als sie Marayas Hand auf ihrer Schulter spürte, bemerkte sie, dass bereits am Weinen war. „Hey“, lächelte die King-Queen ihre Freundin aufbauend und warm an, „Egal, was passiert ist: Es ist vorbei. Pablo kann dir nichts mehr tun. Er sitzt für den Rest seines Lebens im Gefängnis.“ Clara schniefte etwas und erwiderte: „Das weiß ich.. Es ist nur..“ – Weitersprechen konnte sie nicht. Zu sehr schmerzte die Erinnerungen an die vergangenen Monate des Schmerzes. Maraya hatte es aber verstanden. Einst hatte sie fast dasselbe durchgemacht. Damals war Clara diejenige, die sie wieder aufgebaut hatte. Dasselbe würde sie nun auch machen. „Komm her“, zog sie kurz darauf ihre beste Freundin in eine innige \u0001 \u0002 Minuten saßen die beiden Frauen einfach da und genossen einfach die Anwesenheit des jeweils anderen. Erst jetzt realisierte Maraya, dass sie Clara ganz alleine gelassen hatte. Ohne jegliche Unterstützung hatte sie Reha und Gerichtsprozess durchmachen müssen. Ganz alleine war sie gewesen – „Danke“, riss Clara sie zurück in das Hier und Jetzt. Ihre Tränen waren wieder versiegt, gar ein kleines Lächeln hatte sie aufgesetzt. „Dafür sind Freunde da“, winkte die King-Queen ab, „Besser gesagt; Schwestern.“ Diese Aussage ließ Claras Lächeln noch breiter werden. Dann meinte sie grinsend: „Es ist schon lange her, dass du mich so genannt hast.“ „Es ist aber auch ziemlich lange her, dass wir miteinander gesprochen haben“, erwiderte Maraya niedergeschlagen.„Hey“, war jetzt Clara diejenige, die ihrer Freundin die Hand legte, „Du konntest es nichts dafür. Ich habe dir nichts gesagt, aus Angst vor deiner Reaktion. Zu Anfangs lief noch alles gut. Doch ich habe schnell festgestellt, dass er irgendetwas im Schilde führte: eine unbemerkte Anmerkung da und eine unschuldige Frage da. Als ich herausfand, um was es wirklich ging, war es bereit zu spät. Wilhalm war tot und ich..“ Eine kurze Pause legte Clara ein. Erneut stiegen in ihr die Erinnerungen empor. Dennoch schaffte sie es, ihren Satz zu vollenden: „Er schlug mich und fesselte mich. Das Erste, woran ich mich erinnere ist, als du durch die Tür gestürmt kamst.“Mittlerweile hatten beide Damen Tränen in den Augen und kurz darauf lagen sie sich wieder in den Armen.---„Ich habe mir doch nur Sorgen um dich gemacht.“Völlig entgeistert und verwirrt blickte Sophia sie an. Mit einer solchen Aussage hatte die ehemalige Polizistin aus Alexandria nicht gerechnet. Das konnte man ihrem Gesichtsausdruck erkennen. Das Gefühlschaos war nicht zu übersehen – Layla erging es jedoch nicht anders. Auch in ihr tobte der Kampf der Gefühle. Jene Gefühle, welche sie die ganze Zeit unterdrückt hatte. Etwas, was sie jetzt nicht mehr konnte: „Als wir uns damals getrennt hatten, da habe ich..“ Weitersprechen konnte sie nicht. Zu schmerzhaft war die Erinnerung an jenen schicksalhaften Tag der Trennung. Von einem Tag auf den anderen stand ihr Leben Kopf. Kein Stein war mehr auf dem Anderen.„Ich..“, versuchte auch Sophia einige Worte zusammenzukratzen, was ihr aufgrund ihrer Gefühlslage ziemlich schwerfiel, „..wollte dich nie verletzen, das musst du mir glauben.. Aber ich konnte damals nicht mehr. All der Druck und dann der Tod meiner..“ – Auch Sophia brach mitten im Satz ab. Genau wie bei Layla übermannten sie nun die Gefühle und Erinnerung vollends. Die Tränen, welche sie so lange zurückhalten konnte, liefen ihr ebenfalls übers Gesicht. Etwas, was sie überhaupt nicht ausstehen konnte: Schwäche zeigen. Doch dieses Mal war es anders. Dieses Mal war ihr es egal. Zum ersten Mal seit langem fühlte sie sich verstanden. Ihre große Liebe verstand sie. Vergessen war der vergangene Groll. Vergessen waren all die unnötigen Streite und \u0001 \u0002 gab nur eines, was zählte: die Gegenwart. Eine Gegenwart, in der alles anders laufen würde, vor allem besser werden würde. Während sie ihre Tränen bei Seite wischte und ihre Gefühle und Gedanken sortierte, hatte sie sich, ohne es zu merken, einer gewissen Computerspezialistin genähert. Erst als sie ihren warmen Atem spürte, kam Sophia zurück in das Hier und Jetzt – „Es tut mir leid“, wisperte sie ganz leise, „So unendlich leid..“ Eine Aussage, welche Layla zum Lächeln brachte. So lange war es her, dass Sophia ihr so nahe war. Flüsternd entgegnete sie: „Es muss dir nicht leid tun. Wir haben beide Fehler gemacht. Doch das liegt nun hinter uns. Lass uns von vorne anfangen, ja?“ Aufmerksam hatte Sophia den Worten gelauscht. Jene Worte, welche ihre Welt wieder in Ordnung brachte. Dann konnte sie sich nicht mehr zurückhalten: ohne nachzudenken, küsste sie sie.---Gedankenlos blickte sie in die Ferne. Es war ein trostloser Tag, die Sonne hinter den Wolken versteckt und der Wind trieb den Regen voran. Der Herbst hatte die völlige Kontrolle übernommen. Maraya Kingston saß in ihrem Büro und trank eine heiße Tasse Schokolade. Jene Tasse, welche er ihr einst geschenkt hatte. Er, dessen Todestag heute zum ersten Mal jährte. Er, den sie seit genau diesem Tag nicht mehr gesehen hatte. Auf seiner Beerdigung war sie nämlich nicht. Zu groß die Angst vor der Reaktion seiner Familie. Die Angst vor Schuldweisung und Hass. Die Angst vor der Konfrontation mit dem Tod. Ängste, die sie besiegt zu scheinen glaubte. Ängste, welche jetzt wieder da waren. Ängste, denen sie sich nun stellen musste. Ein für Mal – Fest entschlossen stand sie \u0001 \u0002 Ziel: der Hauptfriedhof von Baltimore – Doch desto näher sie ihrem Ziel kam, desto größer wurden die Löcher ihrer Entschlossenheit. Ihre Füße finden an zu zittern. Nu schwer konnte sie aus dem Fahrzeug steigen. Jeder Schritt in Richtung ihres Zieles wurde kleiner und langsamer. Der Kloß in ihrem Hals wurde größer und der Regen stärker, doch sie bewegte sich keinen Zentimeter. Erst als ihr der kalte Wind eine Welle an Regentropfen ins Gesicht und die Haare spritzte, kam sie zurück in die Gegenwart. Noch immer pochendem Herzen näherte sie sich seinem Grabstein. Eine gefühlte Ewigkeit später erreichte sie ihr Ziel, die letzte Ruhe des Wilhalm Barhorst. In geschnörkelter Schreibschrift war zu lesen: ‚Jeder kann gutes vollbringen, egal wer man ist oder was man tut.‘Jener Leitsatz, mit dem er ihr immer in den Ohren gelegen hatte. Seine Lebenseinstellung ist es gewesen. „Aus diesem Grund bin ich hier“, hatte er ihr einmal erzählt, „Hier kann ich gutes vollbringen.“ Mit einem breiten Grinsen hatte er noch ergänzt: „Und weil mich niemand anderes wollte. Bei den hohen Anforderungskriterien der CIA? Da ist das kein Wunder.“ Mit einem wehmütigen Lächeln dachte sie an diese Unterhaltung zurück. Damals hatte sie sich nicht dafür interessiert. Für unnötige Hintergrundinformationen hatte sie es gehalten. Hätte er ihr heute davon erzählt, sehe die Sache ganz anders aus. Was hätte sie dafür gegeben, heute mit ihm zu sprechen. Was er wohl zu ihrem neuen Team gesagt hätte? – Mittlerweile hatte der Regen aufgehört und die Sonne schien \u0001 \u0002 die Tränen waren versiegt. Ihr pochendes Herz hatte sie beruhigt. Das Gefühlschaos hatte den schönen Erinnerungen Platz gemacht. Jene Erinnerungen an ihn. Ihn, den sie über ein Jahr ihren Partner nannte. Ihn, für dessen Tod sie indirekt verantwortlich war. Zu spät hatte sie erkannt, was er wirklich war: ein Freund. Ein Freund, auf den sie sich zu jeder Zeit verlassen konnte. Etwas, was sie mit Missachtung erwidert hatte. Eine Tatsache, welche sie bis heute bereute. „Es tut mir leid“, flüsterte sie ganz leise, obwohl sie wusste, dass er sie nicht hören konnte. „Es tut mir leid..“, fuhr sie dennoch fort, „..dass ich dir so eine schlechte Freundin war. Ich hätte respektvoller sein sollen.. Ich hätte..“ Weitersprechen konnte sie nicht mehr. Erneut übermannten sie die \u0001 \u0002 kalter Luftzug fuhr ihr durchs Gesicht. Die erneut herunterlaufenden Tränen nahm er mit sich. Maraya schniefte ein klein wenig und nickte: „Danke dir“ – Kurz darauf stand sie auf. Sie hatte das geschafft, wofür sie hergekommen war. Sie hatte Wilhalm um Verzeihung gebeten und er hatte ihr verziehen. Nun gab es keinen Grund mehr, hierzubleiben. So schnell wie ihre beiden Beide sie tragen konnte, marschierte sie deswegen in Richtung ihres Fahrzeugs. Doch bevor sie in das Auto stieg, warf sie einen letzten Blick auf seinen Grabstein. Inzwischen hatten die Sonnenstrahlen ihn völlig vereinnahmt. Mit einem Lächeln stieg sie daraufhin ins Auto.---Noch immer konnte sie es nicht glauben. Sie hatte sie geküsst. Also richtig und echt geküsst! Alleine beim Gedanken daran, schlug ihr Herz in Lichtgeschwindigkeit. Trotz all ihrer Positivität wies ihre innere Stimme sie an, die Ruhe zu bewahren und nicht zu voreilig zu handeln. Beim letzten Mal war das ein Grund der Trennung gewesen – Doch andererseits konnte sie sich nicht verkneifen, sich mit ihren Fingern über die Lippen zufahren. Jener Ort, an welchem ihre Lippen einige Minuten zuvor waren. Kurz bevor sie peinlich berührt die Flucht ergriffen hatte. Mit einem breiten Grinsen hatte Layla die ehemalige Polizistin aus Alexandria dabei beobachtet. „Entschuldige“, hatte Sophia leise gegen ihre Lippen geflüstert und hatte kurz darauf das Weite gesucht. So wie sie immer tat, wenn ihr es zu viel wurde. Doch dieses Mal war es anders. Dieses Mal würde es besser laufen. Zumindest erhoffte sich die Computerspezialistin das – Sophia erging es ebenfalls. Auch sie wollte wieder jemanden an ihrer Seite haben. Sie wollte sich für ihre überhastete Flucht am liebsten in den Arm beißen. Doch in dem Moment hatte sich wieder diese kleine Stimme gemeldet. Jene Stimme, die ihr davon abriet, sich Layla zu öffnen. Jene Stimme, welche sie auch kurz vor ihrer Trennung gehört hatte. Verzweifelt versucht sie, diese Stimme zu unterdrücken. Aber umso mehr sie es versuchte, desto lauter wurde diese Stimme. Es war zum Mäusemelken.",
            "wordcount": "1.586",
            "chapter_release": "10.03.2023",
            "chapter_number": "15"
        },
        "16": {
            "text": "Das Schlussglied des IOSC Duologie: PrequelsEs war mal wieder einer dieser Momente, welche sie bereits am liebsten hinter sich haben wollte; das Meeting mit dem AIO, dem zweitmächtigsten Mann innerhalb der IOSC. Fangen wir aber noch einmal von vorne an:Der Fall Pablo Fernández war endgültig geschlossen. Der letzte Verbündete des korrupten FBI-Ermittlers war gefasst worden. Gemeinsam mit ihrem Team und der DEA hatte man einen weiteren korrupten Agenten festnehmen können. Seitdem herrschte Ebbe, was Fälle anging. Statt spannender Ermittlungen musste das gesamte Team Papierkram erledigen. Er war, nachdem Chaos rundum Pablo Fernández, einfach liegen geblieben – „Oh Mann“, gähnte Andrew ein weiteres Mal innerhalb weniger Minuten, „Ich kann es kaum erwarten, endlich nach Hause zukommen und ins Bett zufallen.“ „Es ist doch nicht einmal Mittag“, ging Maraya grinsend an ihm vorbei. Breit lachend entgegnete er: „Du kennst mich doch. Ich bin eher ein Nachtmensch.“ „Ja, leider kenne ich dich mittlerweile zu gut“, gab die King-Queen frech zurück und lief daraufhin an ihm vorbei. Leicht verwirrt rief Andrew ihr hinterher: „Was soll das denn jetzt schon wieder heißen?“ Doch eine Antwort begab er nicht mehr.---Schon aus der Ferne sah sie sie kommen. Sie, die seit jenem schicksalhaften Tag nicht mehr alleine getroffen hatte. Sie, die mal wieder die Flucht ergriffen und ihr seitdem stets aus dem Weg gegangen war – „Ich glaube, ich muss dir etwas erklären“, ergriff Sophia leise das Wort. Leicht irritiert blickte sie die Computerspezialistin an, woraufhin sie erwiderte: „Ich verstehe nicht ganz?“ Die ehemalige Polizistin aus Alexandria holte tief Luft und erklärte: „Ich rede von der Tatsache, dass ich dich einfach hab stehen lassen. Schon wieder.“ „Ach so..“, tat Layla so, als müsste sie nachdenken, „..das meinst du.“ Kurz darauf schlich sich ein Lächeln auf Laylas \u0001 \u0002 Technikexpertin liebte es, ihre ehemalige College-Freundin auf den Arm zunehmen. Das hatte sie auch früher getan. Aus diesem Grund bemerkte Sophia recht schnell, dass Layla sie mal wieder veräppelte. Dementsprechend reagierte: „Das ist wieder typisch. Ich versuche eine ernsthafte Konversation zuführen und dir fällt nichts Besseres ein, als einen Witz zu reißen!“ „Was soll ich den sagen?“, hob die Beschuldigte abwehrend die Hände, „Dass ich verletzt und enttäuscht bin? Dass es weh getan hat, als du mich, nachdem Kuss einfach stehen lassen hast?“ Auf diese Aussage hin war Sophias Wut verschwunden. Stattdessen machte sich bei ihr erneut das Unbehagen \u0001 \u0002 schaffte sie es, den Kloß in ihrem Hals herunterzuschlucken und zu antworten: „Das ist das Letzte, was ich wollte. Doch als wir..“ Eine kurze Pause musste einlegen, um ihre Gefühle zu ordnen: „..uns nahe gekommen sind, da..“ „Nahe gekommen?“, unterbrach Layla sie abrupt, „So nennst du es?“ Verdutzt blickte Sophia die Computerspezialistin an und erwiderte irritiert: „Wie würdest du es nennen?“ – Binnen weniger Sekunden hatte sich das Gespräch in eine Richtung entwickelt, welche Sophia nicht voraussehen konnte. „Ich weiß es nicht“, zuckte die Gefragte mit den Schultern, „Vielleicht als das, was es war? Das Austauschen von Speichel?“ Einen Moment wurde Sophia rot im Gesicht. Die Erinnerung an jenen Moment spielte sich vor ihrem inneren Auge \u0001 \u0002 wenige Sekunden später war die ehemalige Polizistin wieder in der Lage zusprechen: „Und genau das bereitet mir Sorgen! Wie selbstverständlich angefühlt und vor allem wie..“ „Wie unbeschreiblich es war?“, unterbrach Layla sie erneut breit grinsend. „Schon beim letzten Mal haben wir so angefangen“, ließ sich Sophia davon nicht aus dem Konzept bringen, „Und wir beide wissen, wie es das letzte Mal geendet hat..“ Auf diese Aussage hin verschwand das Grinsen aus Laylas Gesicht wieder. Unbeirrt fuhr Sophia fort: „Ich will nicht noch einmal dasselbe durchmachen müssen. Ich will, dass es dieses Mal besser wird, dass es endgültig wird. Doch dafür muss ich mich ändern. Wir beide müssen verändern. Wir müssen offen und ehrlich miteinander umgehen. Nur so haben wir eine Chance auf eine gemeinsame Zukunft.“ Aufmerksam hatte die Technikexpertin ihren Worten \u0001 \u0002 Sophia dann mit ihrer kleinen Ansprache fertig war, meinte Layla lediglich: „Das sehe ich genauso“ – Was sollte sie denn anderes sagen? Jedes Wort, welches die ehemalige Polizistin aus Alexandria sprach, entsprach der Wahrheit. Es gab also keinen Grund, darauf herumzureiten. Stattdessen zog Layla sie in eine innige Umarmung.---Frustriert verließ Maraya das Gerichtsgebäude. Sie konnte es nicht glauben. Der Richter hatte doch tatsächlich den Antrag abgelehnt, trotz vieler Argumente und Indizien. Jener Fall, in der es um das Umgangsrecht ihrer eigenen und einzigen Tochter Naila ging. Donavan hatte es also wieder geschafft. Er hatte sie ein weiteres Mal bezwungen, wie er es damals bei ihrer Scheidung getan hatte – „Was für ein herrlicher Tag“, riss jemand die King-Queen zurück in das Hier und Jetzt. Niemand geringeres, als ihr Exmann höchstselbst war neben ihr aufgetaucht. Einen kurzen Moment war Maraya aus dem Tritt gebracht. Doch recht schnell hatte sie sich wieder gefangen: „Das ist er wirklich. Sobald ich dich aus den Augen habe.“ Dann ging sie erhobenen Hauptes einfach \u0001 \u0002 verdutzten Vater ihres Kindes ließ sie einfach liegen und reihte sich in die Heerscharen von Fußgänger ein. Eine Viertelstunde erreichte sie ihr Ziel: das Großraumbüro der IOSC Außenstelle East – „Und?“, war Layla die Erste, welche, die sie entdeckt hatte, „Wie ist es vor Gericht gelaufen?“ Mit einem Schulterzucken entgegnete die King-Queen: „So wie es jedes Mal. Der allerliebste Idiot von Exmann verbietet mir den Umgang mit meinem Kind.“ Anhand ihrer Stimmlage konnte die Computerspezialistin erkennen, dass es keinen Sinn mehr hatte, weiter nachzuhaken. Sie hatte den Rat ihrer alten und gleichzeitig Freundin angenommen: „Nicht jeder mag es, wenn du in seinem Leben herumstocherst!“ Auch wenn das Layla, aufgrund ihrer Grundeinstellung, ziemlich \u0001 \u0002 Moment später betrat auch Sophia das Büro. Auch sie hatte ihre Vorgesetzte rasch entdeckt. Genau wie die Technikexpertin einige Sekunden später wollte sie die entscheidende Frage stellen. Doch kurz bevor die Worte ihre Lippen verlassen konnte, erkannte sie im Augenwinkel Layla. Anhand der hektischen Gesten ihrer Lebensgefährtin erkannte sie, dass sie besser nicht fragen sollte. Anders sah das bei Andrew aus. Ohne Verwarnung gesellte er sich zum Team und fragte: „Und? Ist es dir wieder gestattet, deine Tochter zu besuchen?“ Bereits einen Wimpernschlag später hatte er seine Antwort – Maraya warf ihm ihren typischen Blick zu. Getreu dem Motto: „Wonach sieht es denn wohl aus?“ Dann setzte sie sich wieder in Bewegung und ging in ihr \u0001 \u0002 blickte das einzige männliche Mitglied des Teams der HBI East hinterher. „Habe ich was Falsches gesagt?“, richtete er die Frage an Sophia und Layla, nachdem die King-Queen endgültig in ihrem Büro verschwunden war. Kurz warfen sich die beiden letzten anwesenden Damen Blick zu, woraufhin Layla das Offensichtliche erklärte: „Der Richter hat Marayas Antrag abgelehnt.“ Nun verstand Andrew, warum seine Vorgesetzte so schlecht gelaunt war. Bereits eine Sekunde wurde ihm auch klar, was für einen Fehler er begangen hatte. „Und ich habe mal wieder über das Ziel hinausgeschossen“; musste er deswegen schuld bewusst zugeben.„Das hast du“, stimmte die ehemalige Polizistin aus Alexandria ihm zu, dann schnappte sich ihr Zeug und tat es der King-Queen gleich. Kurz darauf waren Layla und Andrew alleine – „Ist eigentlich irgendwas zwischen euch vorgefallen?“, war Andrew derjenige, der die drohende peinliche Stille verhinderte. Verdutzt blickte die Computerspezialistin ihn an: „Ich verstehe nicht ganz?“ „Na ja“, klärte Andrew sie über seine Beobachtung der letzten Tage auf, „Zuerst habt ihr kein Wort miteinander gewechselt und seit euch stets aus dem Weg gegangen. Aber jetzt gibt es keinen Moment, indem ich keinen von euch alleine sehe.“ Bevor Layla irgendetwas etwas erwidern konnte, kam ihr jemand zuvor: „Selbst wenn etwas passiert sein sollte, geht es dich rein gar nichts an.“Sophia war zurück in den Raum gekommen und hatte die Frage von Andrew nur zufällig mitbekommen. Wenn sie eines nicht leiden konnte, dann war es, wenn sie jemand in Sachen einmischte, die einen nichts anging. Sie packte Layla am Arm und verließ mit ihr gemeinsam den Raum. Nun war wirklich Andrew alleine. Doch alleine blieb das nicht so; Maraya kam aus ihrem Büro gestürmt und marschierte an ihm vorbei. Beachtung schenkte sie dem ehemaligen FBI-Agenten nicht. Erst als ihr Ziel, den Ausgang erreicht hatte, drehte sie sich zu ihm herum und erläuterte: „Du hast für den Rest der Woche das sagen. Ich muss wegen eines Meetings mit AIO Kelvin New York.“ Bevor er überhaupt reagieren konnte, hatte sie bereits die Tür hinter sich \u0001 \u0002 war er wirklich alleine.---Kalter Wind fuhr ihr durchs Gesicht. Auch in New York war der Herbst in der Zwischenzeit angekommen. Sie holte einmal tief Luft, um ihre Gedanken zu ordnen – Die letzten Stunden waren anstrengend gewesen. Zuerst die harten und unnötigen Stunden vor Gericht und jetzt noch ein ungeplanter Aufenthalt im Big Apple. „Es ist wichtig“, hatte der zweitmächtigste Mann der IOSC gesagt, „Es geht um die Zukunft von Ihnen und des Teams.“ Einer solchen Ansage konnte man sich nicht einfach so widersetzen. Selbst dann, wenn man es wirklich \u0001 \u0002 hob sie ihre Hand. Bereits wenige Sekunden später saß in einem Taxi mit dem Ziel IOSC Dienststelle New York. Zu ihrem großen Glück kam sie ihrem Ziel nur schleppend näher. Der Verkehr des Big Apples war ihr hierbei eine große Hilfe – Mit einer halben Stunde Verspätung betrat später das Büro des AIO: „Sie wollten mich sprechen?“ Verdutzt blickte der zweitmächtigste der IOSC die King-Queen an. Einige Sekunden benötigte Pieter Kelvin, um zu realisieren, was gerade geschehen war. Als er dann endlich so weit war: „Ja, schon vor einer halben Stunde.“ „Ich war im Stau“, erwiderte Maraya schulterzuckend und warf ihren Mantel lustlos über den \u0001 \u0002 entgegnete ihr ihr Vorgesetzte: „Um keine Ausrede verlegen.“ „So bin ich eben“, war sie noch immer völlig unmotiviert. Ohne weiter auf ihre Aussage einzugehen, sprach der AIO: „Wie ich schon sagte: Es geht um die..“ „..die Zukunft. Schon klar“, unterbrach sie vorahnend. „Jetzt lassen Sie mich doch einmal ausreden!“, mochte Kelvin ganz und gar nicht, wenn man ihn dazwischen redete, „Denn ich möchte Ihnen eine Beförderung anbieten!“ Binnen weniger Sekunden war die schlechte Laune verschwunden. Völlig baff fragte sie: „Also so wirklich? Also eine richtige Beförderung?“ Schmunzelnd bestätigte Kelvin: „Genau das habe ich eben gesagt.“ Doch dann wurde Maraya schlagartig, was das zu bedeuten hätte: „Ich werde versetzt werden.“Es war eher eine Feststellung, als eine Frage. Erneut nickte der AIO mit dem Kopf: „Sie würden meinen Posten übernehmen. Hier in New York.“ „Warten Sie mal“, verstand sie nicht ganz, „Ihren Posten? Heißt das, Sie verlassen die IOSC?“ „Was? Nein!“, war nun er derjenige, der leicht irritiert war. „Aber Sie sagten doch gerade..“, versuchte Maraya ihre Frage zu erklären. „Ich werde demnächst zum HIO befördert“, unterbrach Kelvin sie jedoch abrupt – Mit einer solchen Selbstverständlichkeit sagte es, dass Maraya schlucken musste. Er sollte der Head Inspector of Office werden? Eine Tatsache, welche die King-Queen nicht so ganz verstehen konnte. Dies ließ sie ihn auch wissen: „Habe ich was verpasst? Ist die jetzige HIO schon wieder straffällig geworden?“„Das wohl kaum“, schüttelte der Gefragte dies Mal mit dem Kopf, „Sie geht in die Politik. Da wäre es wohl sicherlich unpraktikabel, sich strafbar gemacht zuhaben.“ „Das hat den ehemaligen Senator dieser Stadt auch nicht aufgefallen“, erinnerte sich Maraya an den größten Politikskandal der letzten Jahre zurück. „Jedenfalls..“, lenkte er das Gespräch auf das eigentliche Thema zurück, „Will ich Sie als meine Nummer Zwei.“ Noch immer leicht ablehnend, erwiderte sie: „Ich habe doch erst vor einem halben Jahr mein Team übernommen. Wir haben uns erst endlich gefunden und jetzt soll ich das einfach so wieder abgeben?“ Aufmerksam hatte er ihren Worten gelauscht, woraufhin er entgegnete: „Sie haben das Team nur zugeteilt bekommen, um Pablo Fernández zufassen. Das haben Sie getan.“ Er hatte recht und das wusste sie. Zu anfangs hatte sie in die Drei nur das Mittel zum Zweck \u0001 \u0002 sah das etwas anders aus. Mittlerweile hatte sie sich an die drei Quälgeister gewöhnt. Zu einem richtig guten Team waren sie zusammen gewachsen. Zum ersten Mal in ihrem Leben hatte sie Spaß auf der Arbeit. Sophias dämliche Witze, ihre Lehrstunden bei Layla und das Geflirte mit Andrew – All das müsste sie aufgeben, wenn sie die neue Nummer Zwei der IOSC werden würde. Binnen eines Jahres müsste sie noch einmal umziehen. All diese Fakten ließen ihre ablehnende Haltung stärker werden. „Sie müssen sich nicht direkt entscheiden“, hatte Kelvin bemerkt, dass sie kräftig nachdenken war, „Lassen Sie sich in Ruhe durch den Kopf gehen. Wir haben noch ein bisschen Zeit.“ Verstehend nickte die King-Queen mit dem Kopf: „Das werde ich tun.“ Kurz darauf stand sie auf, schnappte sie ihren Mantel und verabschiedete sich. Dann verließ mit einem mulmigen Gefühl das \u0001 \u0002 hatte über einiges nachzudenken.---Noch immer folgte Layla ohne Widerstand der ehemaligen Polizistin aus Alexandria, denn sie genoss jeden Augenblick davon. Doch irgendwann hat alles ein Ende und Sophia blieb stehen. Mit einem leicht rötlich und peinlich berührtem Gesicht drehte sie sich zur Computerexpertin herum: „Ich.. Ähh..“ Ihr Verstand versagte. So recht wusste sie nun auch nicht mehr, was mit dieser Aktion bezwecken wollte. Layla hingegen genoss noch immer den Moment. Es geschah nicht oft, dass sie Sophia mit ihrer reinen Anwesenheit in Verlegenheit brachte. Dann irgendwann ergriff sie das Wort: „Es muss dir nicht unangenehm sein. Ehrlich gesagt bin ich dir sogar dankbar. Wer weiß, was ich am Ende noch ausgeplaudert hätte.“Verzweifelt versuchte Sophia ihr Gefühlschaos in den Griff zubekommen. Erneut legte sie sich einige Worte zusammen: „Das freut mich zuhören. Ich.. Äh..“ „Hör auf dir Gedanken zumachen und küss mich endlich!“, hielt es Layla dann aber nicht mehr aus – Sofort hatte Sophia ihre Sorgen vergessen und kam der Aufforderung nach.",
            "wordcount": "2.262",
            "chapter_release": "10.03.2023",
            "chapter_number": "16"
        },
        "2": {
            "text": "Die Einleitung des IOSC Duologie: PrequelsNamen und Abkürzungen:Maraya Kingston (auch King-Queen genannt), die Hauptfigur – Wilhalm Barhorst (Willy Wonker), treuer Begleiter der King-Queen – Felix Kryan (Supervisor der COT), verhört die King-Queen – Oliver Walters (DEA-Agent) + Pablo Fernández (FBI-Agent)IOSC → Interdependent Injury Office of Supreme Court, COT → Criminal-Organizations-Taskforce; HBI → Head Bureau Investigator, AIO → Assisting Inspector of Office, HIO → Head Inspector of Office____„Sie haben es vermasselt und das wissen Sie!“Breit baute er sich vor ihr auf. Er wollte sie einschüchtern, doch gelingen sollte ihm das nicht. Unbeeindruckt saß sie da. Einfach so. Keinen Zentimeter regte sie sich vom Fleck. Auch keinen einzigen Ton gab sie von sich. Regungslos starrte sie einfach die Wand an. „Hallo?“, wurde er langsam ungeduldig, „Ich rede mit Ihnen!“ Noch immer schenkte sie ihm keinerlei Aufmerksamkeit. Doch dies änderte sich schlagartig. Mit voller Wucht knallte er eine Akte auf den Tisch. Denn sprach er: „Ihr Vorgesetzter ist korrupt und das wissen Sie! Die ganze Zeit über!“Zum ersten Mal blickte sie Felix Kryan, dem Supervisor der COT in die Augen. Doch anstatt ihm eine Antwort zugegen, versank sie in ihren Gedanken.---„Jetzt bewegen Sie endlich Ihren Hintern!“Wenn sie eins leid war, dann war die Unpünktlichkeit. Schon schnell hatte sie das klargestellt. Nach ihrem ersten Tag bei der IOSC wusste jeder, wie der Hase laufen würde. Sie musste schließlich ihrem Namen gerecht \u0001 \u0002 Kingston, kurz auch The King-Queen genannt, war berühmt für ihre Strenge und Härte. Niemand wagte es, sich mit ihr anzulegen. Diese Eigenschaften hatte sie ihren Job beim FBI gekostet, weswegen sie hier gelandet war. Hier bei der sogenannten IOSC, was für The Interdependent Injury Office of Supreme Court stand. Als sie das Jobangebot erhielt, musste sie lachen. Doch als all ihre Bewerbungen abgelehnt worden war, blieb ihr keine andere Wahl: Sie übernahm den führenden Posten HBI (Head Bureau Investigator) Philadelphia im Unabhängigen Untersuchungsbüro des Obersten Gerichtshofs in der Dienststelle North East.„Ich komme ja schon!“ – Völlig außer Atem eilte er \u0001 \u0002 Barhorst, von den meisten auch liebevoll Willy Wonker genannt, war ein klein gebauter, aber breiter Mann. Seine Liebe zur Süßem und Saurem war kaum zu übersehen. Recht schnell hatte Maraya festgestellt, dass ihr engster Mitarbeiter nicht der Schnellste und Ausdauerndste war. Diese Schwächen machte er aber mit seiner Fähigkeit für Technik und blitzschnelles Denken wieder wett. „Haben Sie etwas für mich?“, fuhr sie Willy Wonker etwas zu laut an. Doch dieser war das in der Zwischenzeit gewohnt und entgegnete seelenruhig: „Ich habe feststellen können, wo sich der verdächtige DEA-Agent aufhalten könnte.“Leicht gereizt blickte sie an und fragte: „Sie wissen, wo er sein könnte?“ Die letzten Worte spuckte sie wortwörtlich. Wenn sie eins nicht leiden neben Unpünktlich nicht leiden konnte, dann war es Unfähigkeit. In diesem Fall war es die Unfähigkeit, einen Verdächtigen aufzuspüren. „Na ja..“, erwiderte er, „Vieles deutet darauf hin, dass er sich in dem Haus gegenüber stand. Zumindest konnte ich dort sein Smartphone orten.“ Diese Aussage gefiel ihr schon besser. Dementsprechend meinte: „Worauf warten wir dann noch? Auf geht’s! Schnappen wir dieses korrupte Drecksschwein!“Doch Barhorst musste seine Vorgesetzte bremsen: „Wir sind nicht das FBI! Wir können nicht einfach darein stürmen und ihn festnehmen! Ich habe es schon einmal erklärt! Wir sind als IOSC nicht berechtigt, Festnahmen durchzuführen! Wir sind keine Bundesbehörde, sondern nur unabhängige Ermittler des Obersten Gerichtshofs.“ Wie sie diesen Satz hasste. So oft hatte Willy Wonker ihn schon aufgesagt und noch immer hatte sie sich daran gewöhnt. Sie war eine Frau der Tat und nicht dazu bestimmt, einfach herumzusitzen. „Wir sind als IOSC nicht berechtigt, Festnahmen durchzuführen!“ – Immer wieder ging ihr dieser Satz durch den Kopf und jedes Mal, wenn sie ihn hörte, wurde sie energischer. Stets konnte sie sich gerade noch so bremsen. Doch dieses Mal \u0001 \u0002 Mal war alles anders. Dieses Mal würde sie eher ruhen, wenn das Drecksschwein hinter schwedischen Gardinen sitzen würde. Voller Elan marschierte sie voran. Verdutzt blickte ihr Barhost hinterher, nur um ihr wenige Momente später zu folgen. Als er sie endlich erreicht hatte, fragte er sie: „Was zum Teufel haben Sie jetzt vor?“ Die King-Queen zuckte mit den Schultern und entgegnete: „Ich gehe meinen Pflichten als aufrichtige Bürgerin nach.“Schwer atmend folgte ihr Willy Wonker ihren schnellen Schritten. „Das wird uns unseren Job kosten..“, wimmerte er kleinlaut. Kopfschütteln schmunzelte seine Vorgesetzte: „Sie können ja gerne hier bleiben. Ich habe nicht gesagt, dass Sie mich begleiten müssen.“ Verdutzt blieb ihre rechte Hand stehen: „Wenn Sie glauben, Sie bekommen den ganzen Spaß alleine, dann haben Sie sich getäuscht.“ Und ob sie sich getäuscht hatte, und zwar ihn ihm – Niemals hätte sie Barhorst so eingeschätzt. Von ihrem ersten Tag aus an, war sie davon ausgegangen, dass er nichts weiter als ein kleiner pummeliger Nerd war, der sich von allem und jedem drückte. Anscheinend lag sie mit ihrer Einschätzung wie so oft komplett \u0001 \u0002 wie sie es mit der IOSC getan hatte. Für einen Saftladen hatte sie das unabhängige Untersuchungsbüro des Obersten Gerichtshofs gehalten. Schnell musste sie aber feststellen, dass sie falsch lag. Sie hatte tatsächlich einen Heidenspaß, bei der Verfolgung von korrupten Staatsdiener – Das war die Hauptaufgabe der sogenannten IOSC. Sie wurde gerufen, wenn eine Behörde des Staates Probleme hatte oder verursachte. So auch im aktuellen Falle des korrupten DEA-Agenten. „Na dann? Worauf warten wir dann? Mögen die Spiele beginnen! Schnappen wir uns dieses korrupte Drecksschwein!“, wiederholte sie sich quasi indirekt. Leicht musste Barhorst grinsen. Dann fragte er: „Kann es sein, dass dies Ihr Lieblingswort ist?“ – Schulterzuckend entgegnete sie daraufhin:„Kann schon sein.“---„Ich habe Ihnen eine Frage gestellt!“Leicht zuckte sie zusammen. Felix Kryan hatte sich breit vor ihr aufgebaut. Doch einschüchtern konnte sie ihn damit nicht. Sie hatte schon deutlich angsteinflößendere Gegenspieler gehabt. Selbst ein kleiner Neonazi aus ihrer FBI-Zeit hatte sie mehr unter Druck setzen können, als der Supervisor dieser COT. „Und ich möchte Ihnen keine Antwort geben“, sprach sie nach einer ganzen Weile zum ersten Mal. Leicht verzog Kryan das Gesicht und meinte: „Wenigstens reden Sie.“ Doch Maraya dachte erst gar nicht daran, mit ihm zusprechen. Das ließ sie ihn auch wissen: „Haben Sie mir eigentlich gerade zugehört? Ich werde nicht mit Ihnen sprechen!“ Der Supervisor nippte an seinem Kaffee, woraufhin er erwiderte: „Und dennoch widersprechen Sie mir“ – Leicht gereizt verzog sie das Gesicht. ‚Wie kann das sein?‘ rügte sie sich selbst. Er hatte es irgendwie geschafft, sie zum Reden zubekommen. Anscheinend hatte sie diesen Jüngling falsch eingeschätzt, wie so sie oft schon hatte.„Also“, kramte er eine Akte hervor und auf den Tisch legte, woraufhin er zum ursprünglichen Thema zurückkam, „Was können Sie mir über den FBI-Agenten Fernández erzählen?“ --- „Wenn das nicht die King-Queen ist.“Kopfschütteln legte sie die Unterlagen bei Seite. „Was willst du hier, Fernández?“, entgegnete sie dem ungebetenen Gast. „Ich wollte dich nur hier in Baltimore begrüßen“, beantwortete der FBI-Agent ihre Frage, „Denn ich freue mich dich wiederzusehen, auch wenn du mir das wahrscheinlich ohnehin nicht glauben werden.“ Mit einem Grinsen im Gesicht nickte sie: „Damit hast du zu hundert Prozent recht! Wer hätte das gedacht?“ – Schon während ihrer Zeit beim FBI war er ein nerviger Schleimbeutel gewesen. Dennoch hatte sie bei jeder gemeinsamen Ermittlung Spaß gehabt. Eine Tatsache, welche nicht oft vorkam. „Schon immer witzig, wie wir uns immer über den Weg laufen“, erwiderte er ihr, „Erst beim FBI, jetzt bei der IOSC.“ Den Namen ihres neuen Arbeitgebers zog er extra in die Länge. Stutzig blickte sie ihn an und stemmte beide Arme in die Hüften. „Was soll das denn heißen?“, wollte sie daraufhin erbost wissen.„Na ja“, zuckte er leicht mit den Schultern, „Du warst beim FBI und jetzt die IOSC? Bei deinen Erfahrungen ging ich davon aus, dass du bei DEA oder beim ATF landen, vielleicht sogar bei der Homeland. Doch bist du hier. Bei der IOSC-Außenstelle East in Baltimore“ – So langsam wurde sie wütend. Er kommt her, behauptet er hätte sie vermisst und beleidigt er sie? Sie wollte ihm gerade widersprechen, da kam Wilhalm Barhorst in den Raum und meinte: „Wenigstens begleitet sie eine Führungsperson, anders als Sie.“ „Wenn das nicht Willy Wonker ist“, entdeckte Fernández ihren engsten Mitarbeiter. Barhorst wollte etwas entgegensetzen, doch seine Vorgesetzte kam ihm zuvor: „Hör zu Fernández, erstens: Nur ich habe die Ehre ihn so zu nennen. Und zweitens: Wenn du nichts Besseres zu tun haben, mich oder meine Kollegen zu beleidigen, gehst du nun besser“ – Verdutzt starrte der FBI-Agent sie an, kam ihr Aufforderung aber fluchend nach.„Ich wusste gar nicht, dass ich Ihr Kollege bin“, schmunzelte Barhorst, nachdem Fernández endlich verschwunden war, „Bin immer davon ausgegangen, dass ich persönlicher Diener und Sklave bin.“ Beide Arme stemmte sie in die Hüften und erwiderte: „Wollen Sie mich jetzt auch noch provozieren? Sollte dies der Fall sein, können Sie Fernández begleiten!“ Beschwichtigend hob Barhorst beide Hände die Luft und sprach: „Schon verstanden. Sie sind schlecht gelaunt. So wie immer..“ – Die letzten Worte hatte er leise vor sich her geflüstert, doch Maraya hatte jedes einzelne Wort hören können. Dementsprechend reagierte sie daraufhin: „Was wollen Sie denn damit sagen?“Wilhalm holte tief Luft und offenbarte: „Seit der Sache mit der DEA sind Sie immer leicht reizbar. Und jetzt noch die Sache mit der Versetzung..“ Immer größer wurde ihre Wut im Bauch. Nur gerade so schaffte sie es, ihr Temperament zu zügeln: „Wollen Sie damit sagen, dass ich daran schuld bin?“ Sofort verneinte Willi Wonker dies mit einem kräftigen Kopfschütteln und erklärte: „Nein, ganz und gar nicht. Was ich eigentlich damit sagen wollte ist, dass Sie seither.. Nun ja..“ – Wenn sie etwas hasste, dann wenn man ihr etwas vor enthielt. Das ließ sie ihn auch wissen: „Jetzt spucken Sie es schon aus!“ Auch wenn es ihm total unangenehm war, beantworte er die Frage:„Seitdem Vorfall mit dem DEA-Agenten verhalten Sie sich anders. Genauso, als wir uns kennenlernten..“---„DEA-Agent Walters. Laut den Akten war er ein hochdekorierter Bundesagent. Na ja, bis Sie und Wilhalm Barhorst das Gegenteilige bewiesen haben.“ Als Antwort bekam Felix Kryan lediglich ein Schulterzucken ihrerseits: „Mmm.. Kann schon sein“ – So langsam verlor der Supervisor der COT die Geduld. Schon seit Stunden saß er ihr mit der sogenannten King-Queen in einem Raum und wie sich herausstellte, einfach eine riesige Zeitverschwendung war. Seinen Unmut ließ er daraufhin freiem Lauf: „Sie wissen schon, dass ich Ihnen versuche zu helfen!“ Leicht erschrak sie. Niemals hätte sie ein solches Temperament von ihm erwartet.„Und ich habe Ihnen gesagt..“, setzte sie gegen, „..dass ich nicht mit Ihnen sprechen werde.“ Anders als er blieb sie die Ruhe in Person. Nicht, dass ihr das allzu leicht fiel. Sie wollte ihm einfach keine Angriffsfläche geben. „Sie stecken tief in der Scheiße mit drinnen. Ich bin Ihre einzige Möglichkeit, hier halbwegs unbeschadet herauszukommen.“ Maraya entspannte sich und legte ihr Füße hoch. „Ach, Sie sind das?“, fragte sie daraufhin, „Wie kann mir der super niedliche Supervisor der Criminal-Organizations-Taskforce behilflich sein?“ Felix Kryan holte tief Luft, um die Ruhe zu bewahren. Dann beantworte er zähneknirschend: „In dem ich Sie vor dem Gefängnis bewahre.“ Was darauf folgte, war ein herzhaftes Lachen ihrerseits.„Sie wollen mich..“, mit ihrem Finger deutete sie auf ihn, „..vor dem Gefängnis bewahren? Mit all Ihren lückenlosen Beweisen?“ Ein breites Grinsen hatte sie aufgesetzt. Dass dieses Grinsen so schnell verschwinden würde, wie es gekommen war, wusste sie zum jetzigen Zeitpunkt noch nicht – „Diese Beweise haben zumindest für eine Verhaftung und unsere gemeinsame Zeit hier in dieser gemütlichen Zelle ausgereicht. Dafür habe nicht einmal ich zwölf Stunden gebraucht. Was glauben Sie, was ich erreichen kann, wenn eine ganze Woche, gar einen Monat lang Ihr Leben aufstelle. Was dann Ihre Tochter von Ihnen denken würde?“, erwischte er sie \u0001 \u0002 schoss es ihr in diesem Moment durch den Kopf.---„Hast du mir überhaupt richtig zugehört?“Keinen Zentimeter regte sie sich vom Fleck. „Naila!“, wiederholte er seine Aufforderung. „Was ist denn?“, war daraufhin die genervte Erwiderung seiner jugendlichen Tochter. „Ich habe dich gebeten, deine Sachen wegzuräumen. Du weißt, ich kann es nicht leiden, wenn du überall deine Sachen herumliegen lässt.“ Schnaubend kam sie seiner Aufforderung nach. „Danke!“, rief er hinterher. Einer ihrer berühmten Stöhner folgte kurz \u0001 \u0002 musste er schmunzeln. Manchmal erinnerte Naila ihn an ihre Mutter – An King-Queen Maraya Kingston höchstselbst, welche auch zufälligerweise seine Exfrau war. Jene Exfrau, die gerade zufälligerweise in diesem Moment vor seiner Türe stand und klingelte.---„Das würden Sie nicht wagen!“Sie hatte ihre Verteidigungsstellung aufgegeben. Felix Kryan versuchte sich zu provozieren und das wusste sie. Zulassen würde sie das aber nicht. „Ist bestimmt interessant für Naila zu wissen, dass ihre Mutter unter Verdacht steht wegen Hochverrat an ihrem eigenen Land“, schaffte der Supervisor der COT aber genau das Gegenteilige, „Vor allem Naila’s Vater, der auch gleichzeitig Ihr Exmann ist und das alleine Sorgerecht innehält. Jenes Sorgerecht, welches Sie haben wollen.“ Mit großen Augen starrte sie ihn an. Sie wollte etwas erwidern, doch konnte es einfach nicht. Er hatte sie genau dort, wo er sie haben wollte. Geschlagen fragte sie: „Was wollen Sie wissen?“ Nachdem er wieder auf seinem Stuhl Platz genommen hatte, beantworte er ihre Frage:„Ich will alles über DEA-Agent Walters, FBI-Agent Fernández und deren Verbindung zu Ihrem Boss wissen.“---„Sie wissen schon, dass es nicht Ihre Schuld ist, oder?“Geistesabwesend nickte die berühmt-berüchtigte King-Queen. Sie wollte von alldem nichts mehr wissen. Kaum war sie zurück in ihrer Geburtsstadt namens Baltimore, da schien alles schiefzugehen. Zuerst entkam ihr Verdächtige, weswegen sie von Philadelphia in dieses Drecksloch strafversetzt worden war und dann wird noch der Verdächtige am helllichten Tage direkt vor ihren Augen erschossen – Anscheinend hatten sich alle bekannten Götter, selbst das Universum gegen sie verschworen. „Mein Gehirn weiß das auch“, entgegnete sie auf die Aussage von Barhorst, „Aber mein Herz sagt mir etwas anderes.“ Sie hielt kurz inne und stand auf. Sie brauchte unbedingt einen Kaffee. Anders würde sie diesen gottverdammten Montag nicht überstehen. Wie sie Montage einfach hasste. „Ich werde mal seine Verbindungsnachweise checken. Vielleicht finde ich was“, sprach ihr engster Mitarbeiter, bevor sie im Pausenraum \u0001 \u0002 er es angekündigt hatte, war der als Willy Wonker bekannte PC-Nerd kurz darauf in seinem kleinen stillen Kämmerchen verschwunden. Wenn dies der Fall war, hatte niemand das Recht in zu stören. Nicht einmal eine Maraya Kingston. Diese verbleib hingegen weiterhin im Pausenraum und ordnete ihre Gedanken. ‚Ich muss unbedingt mit Donovan reden‘ ging es ihr durch den Kopf. Sie nippte an ihrem Kaffee und dachte an ihre bewegte Vergangenheit – Viel hatte sie durchmachen müssen. Eine knallharte Scheidung, die Trennung von ihrem einzigen Kind, der tragische Tod ihrer Eltern. Es gab kaum eine Zeit, in der sie glücklich war. Die Zeit als Mutter war einer der wenigen guten Zeiten. Eine Zeit, die schnell wie vergangen war, wie sie gekommen war. Nicht einmal ein halbes Jahr nach der Geburt von Naila war sie zurück zum FBI gegangen. Ihr damaliger Ehegatte hatte ihr das ziemlich übel genommen. Es war der Hauptgrund für die Scheidung gewesen, welche wiederum dafür gesorgt hatte, dass Donovan das alleinige Sorgerecht für Naila \u0001 \u0002 jetzt war sie zurück in der Stadt. Eventuell gab ihr das die Möglichkeit, ihre Tochter zumindest wiederzusehen. Auch, wenn das ziemlich unwahrscheinlich war. Über 10 Jahre ist sie nicht mehr in \u0001 \u0002. gewesen. Über 10 Jahre hatte sie Tochter nicht mehr gesehen, ein ganzes Jahrzehnt also. ‚Wie sie jetzt wohl aussieht?‘ fragte sie sich selbst. Wahrscheinlich hatte Naila vergessen, dass es etwas wie eine Mutter gab. Wahrscheinlich wusste Naila nicht einmal, wie ihre eigene Mutter aussah – Verdenken konnte Maraya dies nicht. Sie selbst war daran ja schuld gewesen. Zumindest Briefe hätte sie schreiben können, vielleicht sogar anrufen hätte sie \u0001 \u0002 nichts dergleichen hatte sie getan. Zu groß war einfach ihre Angst gewesen. Die Angst vor der eventuellen, aber zu nachvollziehbare Rückweisung. Die Rückweisung von ihrem Exmann. Die Rückweisung davor, ihre eigene Tochter wiederzusehen.„Ich habe da was gefunden!“ – Leicht schreckte Maraya auf. Mit einem undefinierbaren Blick starrte sie Wilhalm Barhorst an. „Worauf warten Sie denn?“, entgegnete sie ihm darauf barsch, „Zeigen Sie es mir!“ Verdutzt kam er ihrer Aufforderung nach und verließ den Pausenraum wieder. Kurz hielt die sogenannte King-Queen inne. Sie wollte noch kurz ihre Gedanken ordnen und trank dafür einen Schluck \u0001 \u0002 Schluck, welchen sie wenige Sekunden später wieder ausspuckte. Ihr Kaffee war tatsächlich kalt geworden. ‚Bin ich wirklich so lange hier?‘ konnte sie es selbst nicht glauben. Sie schüttete den kalt gewordenen Kaffee aus und verließ wie Willy Wonker zuvor den Pausenraum.---„Ich bin damals neu zur IOSC gekommen.“Gespannt verfolgte Felix ihren Ausführungen. „Es war einer meiner ersten Fälle. Der AIO (Assisting Inspector of Office) gab mir die Aufgabe, einen korrupten DEA-Agenten zustellen. Den Agenten Oliver Walters.“ Für einen kurzen Ausblick unterbrach sie ihre Erzählung. Sie wusste nicht, ob sie dem Supervisor der COT die ganze Wahrheit erzählen sollte. Am Ende würde sie deswegen wirklich noch im Gefängnis landen – „Alles in Ordnung?“, unterbrach er ihren Gedankengang. „Äh.. Was?“, war sie leicht verunsichert, fuhr aber dennoch fort, „Ich hab gerade nur kurz überlegen müssen.“ Leicht musste er schmunzeln: „Wie Sie mir den Datendiebstahl erklären wollen?“ Und wieder hatte er sie kalt erwischen können.„Erstens“, widersprach sie ihrem Sitznachbarn, „..ist das Ausnutzen von Schwachstellen kein Diebstahl. Und zweitens: Ich habe meinen ehemaligen Arbeitgeber über das Versäumnis aufgeklärt und meine alten Zugangsdaten sperren zu lassen.“ „Nachdem Sie sich die notwendigen Informationen unter den Nagel gerissen hatten“, entgegnete Kryan daraufhin. Nur schwer konnte er sich ein Grinsen verkneifen – Leicht gekränkt blickte sie ihn an und offenbarte ihm ihre Meinung: „Ich habe nur meine Arbeit machen wollen.“ Danach kehrte Ruhe im Raum ein. Keiner der beiden Anwesenden sprach mehr ein einziges Wort. Während Maraya an die vergangenen Wochen und Monate zurückdachte, überflog Felix noch einmal seine Akten. Irgendwann hielt er es nicht mehr aus und er fragte: „In Ordnung. Der AIO gab Ihnen die Aufgabe, Walters zuschnappen, woraufhin ihn Sie mithilfe der FBI-Ressourcen ausfindig machten. Und was ist dann passiert?“Maraya hielt kurz inne und begann zu erklären: „Mein Kollege und ich konnten feststellen, dass er sich im Haus seiner Stieftochter versteckt hatte. Wir hatten bereits die ansässige Polizei verständigt.“ Felix machte sich einige Notizen und sprach: „Mit Kollege meinen Sie sicherlich Wilhalm Barhorst, oder?“ Sie nickte kurz und erzählte weiter: „Auf meine Initiative hin näherten wir uns dem Haus. Irgendwie hatte uns entdeckt und bevor wir reagieren konnten, war Walters verschwunden.“ Aufmerksam hatte Felix ihr zugehört, woraufhin er zwischen grätschte: „Aus diesem Grund wurden Sie nach Baltimore versetzt, oder?“ Maraya holte tief Luft und offenbarte: „Strafversetzt trifft es wohl eher. Mein Vorgesetzter ist durchgedreht. Er meinte, ihm war im Vorhinein klar, ich wäre die falsche Frau für eine Führungsposition.“Leicht musste der Supervisor schlucken. Das hatte er nicht kommen sehen. Er hatte nicht erwartet, dass die King-Queen so offen mit ihm reden würde. „Der HIO (Head Inspector of Office) war schon immer etwas speziell“, entgegnete er daraufhin. Leicht musste sie schmunzeln: „Sie nennen es speziell, ich nenne es frauenfeindlich“ – Und ob ihr Boss frauenfeindlich war. „Und der AIO hat nichts gesagt?“ Maraya zuckte mit den Schultern und meinte: „Was hätte er denn machen sollen? Er ist doch im Vergleich zum HIO eine Lachnummer.“ Kryan warf noch einmal einen Blick auf seine Unterlagen und wollte wissen:„Und was denn? Wie ist es in Baltimore weitergegangen?“---„Ich konnte Agent Walters Schritte von Philadelphia bis nach Baltimore zurückverfolgen. Er hatte anscheinend keine Ahnung, dass wir auch herkommen würden.“ Nachdem der korrupte DEA-Agent aus der pennsylvanischen Hauptstadt fliehen konnte, hatte man Maraya Kingston vor die Wahl gestellt: die Außenstelle East in Baltimore oder die Außenstelle West in Honolulu auf Hawaii. Auch wenn es schwer war, entschied sie sich für ihre Geburtsstadt. An andere Ende des Landes, auf eine einsame Insel, war ihr einfach zu suspekt. Klar, die hawaiianischen Inseln waren wunderschön und warm, doch andererseits war eine Rückkehr in die Stadt ihrer Jugend einfach verlockender. Schließloch lebte hier ihr einziges Kind. Ihre Tochter Naila Kingston.„Schon ein Zufall, dass Agent Walters ebenfalls nach Baltimore gekommen ist“, sprach die King-Queen das Offensichtliche aus, „Als würde er uns..“ „..verfolgen“, vervollständigte Willy Wonker den Satz seiner Vorgesetzten, „Stellt sich nur die Frage des Warums.“ Maraya nickte daraufhin \u0001 \u0002 Gespürsinn sagte ihr, dass hier etwas nicht stimmen konnte. Anscheinend hatte Agent Walters etwas im Schilde geführt, sonst hätte er sich nicht mit ihr treffen wollen. Ein Treffen, welches tödlich für ihn endete – „Haben Sie seine Telefondaten schon auswerten können?“, wollte sie von ihrem engsten Mitarbeiter wissen. Doch Barhorst schüttelte mit dem Kopf und erklärte: „Die DEA verweigert uns die Auskunft. Sie verweist auf den Schutz ihrer aktuell laufenden Operationen.“„Das kann noch nicht deren Ernst sein!“, konnte sie es nicht glauben, „Die wissen, dass Walters korrupt war und decken lieber ihre Ermittlungen?“ „Willkommen in der Welt der Dummen, in der die Bundesbehörden uns, die IOSC für ungleiche Partner halten“, war daraufhin die Reaktion von Willy Wonker. Nachdenklich lief seine Vorgesetzte auf und ab, wobei sie laut nachdachte: „Es muss doch einen Weg geben, irgendwie an seine Nachweise heranzukommen..“ Dann fiel es ihr wie Schuppen von den Augen. „Wir haben doch das Handy von Walters, nicht wahr?“, richtete sie die Frage an Barhorst. Leicht verwirrt nickte dieser nur mit dem Kopf. „Wir können doch einfach auf seinem Handy die Daten auslesen, oder?“, erklärte sie ihrem engsten Mitarbeiter ihren \u0001 \u0002 verstand Wilhalm Barhorst auf was die King-Queen hinauswollte: „Das wäre eine Möglichkeit, wenn das Gerät noch funktionieren würde.“ Jetzt war Maraya diejenige, die leicht verwirrt war: „Was meinen Sie?“ Auf ihre Frage hin öffnete er eine Schublade und holte eine undefinierbares Objekt hervor. Daraufhin erläuterte er: „Als Agent Walters erschossen worden ist, hat es auch sein Handy erwischt. Es ist beim Aufprall anscheinend zu Bruch gegangen. Ich hab mein Bestes versucht, aber ich konnte nichts mehr machen. Der Schaden ist einfach zu groß“ – Niedergeschlagen ließ sich der HBI der Dienststelle East in den Stuhl fallen. „Dann haben wir nichts“, stellte sie niedergeschmettert fest. „So ganz stimmt das nicht“, widersprach Barhorst ihr leicht, „Ich habe herausfinden können, wenn Walters als Letztes angerufen hat.“ Mit ungläubigen Augen starrte sie ihn an und sprach: „Worauf warten Sie? Jetzt spannen Sie mich nicht so auf die Folter! Raus mit der Sprache!“ Kurz überlegte er, ob er ihr die Wahrheit wirklich offenbaren sollte. Er hielt inne, hielt aber ihrem durchbohrendem Blick nicht mehr stand:„Er hat mit Pablo Fernández telefoniert.“---„Wussten Sie zum damaligen Zeitpunkt, in welcher Verbindung Walters und Fernández standen?“Zu Felix Enttäuschung schüttelte sie mit dem Kopf und erklärte: „Wir wussten nur, dass die Beiden miteinander telefoniert hatten. Die Frage des Warums konnten wir erst später aufklären.“ Bedächtig nickte der Supervisor der COT und entgegnete: „Wie sind Sie ihm auf die Spur gekommen? Vor allem aber: Warum hat er das getan, was er getan hatte?“ – Lange hatte Maraya sich genau dieselbe Frage gestellt: Warum? Warum hat er sein eigenes Land verraten? Warum hatte er sie verraten? Sie dachte, sie würde ihn kennen, gar gedacht, man könne ihm vertrauen. Doch wie so oft in ihrem Leben hatte sie sich getäuscht. „Als wir herausgefunden hatten, dass Fernández und Walters in Verbindung stehen, haben wir mithilfe meiner alten Aufzeichnungen nachweisen können, was wirklich vor sich ging.“ Felix konnte es einfach nicht mehr aushalten. Ungeduldig wollte er endlich von ihr erfahren:„Was beim Teufel haben Sie herausfinden können?“---„Du hast mich angelogen! All die Jahre über! Und ich dachte, ich könnte dir vertrauen..“Unzählbar viele Tränen liefen ihr über das ganze Gesicht. „Von meinem Leid erzählte ich dir!“, konnte sie es noch immer nicht fassen, „Und was machst du? Du lügst und betrügst mich! Ausgenutzt hast du mich, mehr nicht!“ Noch immer saß der Schock tief. Bis ins Mark hatte sie es erschüttert: FBI-Agent Pablo Fernández war käuflich, genau, wie ein gewisser DEA-Agent Oliver Walters – Ihre langjährig fein säuberlich geführten Notizen bewiesen das eindeutig. Auch wenn sie es glauben wollte: Es war die eiskalte Realität, mit der sie jetzt leben musste. Eine Realität, die einfach grauenhaft war. Erst hatte sie ihre Familie verloren und nun erfuhr sie noch, dass sie seit fast einem ganzen Jahrzehnt belogen und betrogen würde. Und das von jemand, der behauptete, ihr Freund zu \u0001 \u0002 korrupte FBI-Agent traute seinen Augen nicht. Sie hatte ihn wirklich ausfindig machen können. Eigentlich hätte er sich das auch denken können. Knapp fünf Jahre waren sie Partner gewesen. Aus diesem Grund wusste er, dass sie nicht mehr locker ließ, sobald sie sich etwas in den Kopf gesetzt \u0001 \u0002 war sie davon ausgegangen, dass sie Freunde waren. Er sah dies ein wenig anders. Das ließ er die King-Queen auch wissen: „Es war nie etwas Persönliches. Es ging immer..“ Weitersprechen konnte er nicht mehr: „Ums Geld, nicht wahr?“ – Ein gewisser Willy Wonker war neben ihm aufgetaucht. In seinen Händen hielt der PC-Nerd eine geladene Glock. Das hatte Fernández nicht kommen sehen. Doch wirklich beeindruckt war der ehemalige Partner der King-Queen nicht.„Was soll das denn werden?“, wollte er daraufhin wissen, „Wollen Sie den Helden spielen?“ Mit zittrigen Fingern hielt Barhorst die Waffe noch fester. Er warf einen kurzen Blick zu seiner Vorgesetzten: „Alles in Ordnung bei Ihnen?“ Doch sie reagierte nicht. Zu sehr wurde sie von ihren Gefühlen übermannt. Jahrelang hatte sie ihn für ihren besten Freund gehalten, vielleicht sogar etwas mehr. Und jetzt behauptete er, dass dies einfach alles erstunken und erlogen war? – „Keinen Schritt weiter!“, riss sie Wilhalm Barhorst zurück in das Hier und Jetzt. Nun bemerkte sie auch die Anwesenheit ihres engsten Mitarbeiters. „Barhorst?“, konnte sie sich sein Auftauchen nicht erklären, „Was machen Sie hier?“ Der Gefragte offenbarte: „Sie haben sich nicht mehr gemeldet. Da habe ich mir Sorgen gemacht und Ihr Handy geortet.“ „Wie niedlich!“, mischte Pablo Fernández wieder in die Unterhaltung ein, „Aber Sie kommen leider zu spät.“ Einen Wimpernschlag hatte auch er seine Waffe gezogen. Dann ging alles sehr schnell. Zu einem kurzen Schusswechsel kam es \u0001 \u0002 sich der Staub wieder legte, war Pablo Fernández verschwunden und Wilhalm Barhorst lag tot am Boden.---„Sie sind nicht schuld an seinem Tod, das wissen Sie, oder?“Vehement schüttelte sie den Kopf: „Ich habe ihn damit hereingezogen! Ohne mich wäre er noch am Leben!“ Noch immer konnte sie es nicht realisieren: Er war wirklich tot und sie war schuld. „Sie waren nicht diejenige, die auf ihn geschossen hat“, versuchte Felix sie zu überzeugen. Doch sie wollte von alldem nichts mehr wissen: „Warst das jetzt? Haben Sie jetzt alles?“ – Der Supervisor der COT war nicht überrascht. Er konnte sie gut verstehen. Selbst hatte er auch schon Fehler begangen, die am Ende für jemanden tödlich geendet hatten. „Hören Sie“, redete er weiter auf sie ein, „Sie haben alles richtig gemacht. Sie wollten nur einen gefährlichen Mann aus dem Verkehr ziehen.“„Und dabei ist ein Unschuldiger gestorben“, entgegnete sie ihm daraufhin. Felix schlug die Akte zu und stand auf: „Sie können gehen. Ich hab alles, was ich wissen will.“ Ungläubig starrte sie ihn an: „Ist das Ihr Ernst? Erst schleppen Sie mich hier rein, behandeln mich wie einen Schwerverbrecher und jetzt lassen Sie mich gehen? Einfach so?“ – Kryan schob den Stuhl zurück an den Tisch und erläuterte: „Ich musste Sie so hart ran nehmen. Nur so konnte ich herausfinden, ob Sie die Wahrheit oder mich anlügen.“ Kopfschütteln erhob sie sich ebenfalls und erwiderte: „Dann war das eine riesige Zeitverschwendung. Sie hätten einfach meine Aufzeichnung lesen können.“ Leicht nickte der Supervisor der COT und dann offenbarte er der King-Queen:„Das habe ich auch getan und dank Ihnen habe ich jetzt eine Spur, die mich zu Dorian Babić führen wird.“Ende von Der Prolog – Die Einleitung des IOSC Duologie: Prequels Anmerkung des Autors:Diese Geschichte basiert wie im Vorwort bereits erwähnt lose auf der sogenannten COTseries, einer mehrteiligen FF-Reihe, in der Felix Kryan eine bedeutende Persönlichkeit ist. Anders, als in der IOSC Duologie: Hier wird Kryan keine Rolle mehr spielen, weswegen dies sein einziger Auftritt bleiben wird. Auch Dorian Babić ist unbedeutend für den weiteren Handlungsverlauf rund um Maraya Kingston und der IOSC. In der COTseries hingegen wird Babić noch einmal eine wichtige Rolle einnehmen.",
            "wordcount": "4.725",
            "chapter_release": "03.10.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Hauptteil des IOSC Duologie: PrequelsKapitel 1: Nerviger Vorgesetzter„Die eigentliche Aufgabe der IOSC ist es, die staatlichen Behörden (sowohl Bundes-, als auch die Lokal-Behörden) im Auge zu behalten und wenn es nötig wird, sie zur Rechenschaft zu ziehen.“Wilhalm Barhorst hatte dies einst zu ihr gesagt. Seither war einige Zeit vergangen. Mithilfe des Supervisors der sogenannten COT (Criminal-Organizations-Taskforce) Felix Kryan gelang es, den korrupten HIO (Head Inspector of Office) dingfest zumachen. Seitdem war es in der IOSC drunter und drüber gegangen. Die komplette Führungsriege war ausgetauscht worden. So natürlich auch der HIO und dessen Assistent. Jener Assistent, der sie nun besuchen kam. Über den Flurfunk erfuhr die King-Queen es – Gelangweilt saß sie an ihrem vorübergehenden Arbeitsplatz. Einem vorübergehenden Arbeitsplatz, den sie mittlerweile mehrere Wochen innehatte. Jetzt war sie damit beschäftigt, alle Fallakten zu lesen und sortieren. Doch lange sollte das nicht mehr so verbleiben:„Sind Sie Maraya Kingston?“Leicht genervt hob sie ihren Kopf und blickte in das Gesicht eines jungen Burschen. Sie wusste sofort, wer er sein musste: Pieter Kelvin, der neue AIO (Assistent Inspector of Office) und somit gleichzeitig die zweite Instanz der IOSC. Die Energie und der Tatendrang der neuen Generation hatten ihn verraten. Bis heute hatte Maraya nicht verstanden, warum die neue Chefin ausgerechnet einen solch jungen Mann zu ihrem Stellvertreter ernannt hatte – „Kommt drauf an“, entgegnete sie kurz darauf, „Wer fragt denn?“ Kelvin hob ihr eine Hand hin: „Ich bin der neue AIO, Pieter..“ „Kelvin?“, unterbrach die King-Queen ihren eigentlichen Vorgesetzten, „Ich weiß, wer Sie sind. Jeder weiß das hier. Spätestens, als Sie Ihren Besuch angekündigt hatten.“ Leicht verwirrt blickte der AIO sie an, dennoch erwiderte unbeeindruckt: „Es ist mir eine Ehre Sie kennenzulernen. Die HIO hält große Stücke auf Sie.“„Ach?“, konnte sie es nicht so recht glauben, „Tut sie das? Mir persönlich würde es ziemlich schwerfallen, auf jemand große Stücke zuhalten, denn ich überhaupt nicht persönlich kenne.“ Eiskalt hatte sie ihn mit dieser Aussage erwischt. Aber auch davon ließ er sich nicht beirren und er offenbarte: „Ehrlich gesagt war Felix Kryan derjenige, der uns von Ihren Erfolgen erzählte. Er meinte, ohne Sie wäre der ehemalige HIO Hughes niemals aufgeflogen.“ „Ich habe nur meinen Job gemacht“, zuckte sie mit ihren Schultern, „Für den Rest ist Supervisor Kryan und die COT verantwortlich.“ „Und dennoch sitzen Sie hier“, stellte die Nummer Zwei der IOSC fest, „Sie haben die Existenz von knapp zweieinhalb Tausend Arbeitsplätzen gerettet und trotzdem..“ „Trotzdem sitze ich hier“, unterbrach sie ein weiteres Mal, „Sie haben es erfasst: Ich sitze hier, weil ich es so will.“Kelvin ließ sich jedoch nicht so einfach abwimmeln, wie Maraya sich das vorgestellt und gewünscht hätte: „Jemand mit Ihren Erfahrungen und Ihrem Fachwissen ist Goldwert für den Außendienst. Ich verstehe nicht..“ „Warum ich es vorziehe, lieber hier in einem gesicherten Raum sitze und Fallakten studiere“, verlor sie so langsam die Geduld, „Ganz einfach: Hier kann niemand erschossen werden. Solange zumindest die Anderen ihren Job machen“ – Für einen kurzen Moment war die wahre King-Queen hervorgetreten. Wenn sie neben der Unpünktlichkeit noch viel weniger ausstehen konnte, dann war es, wenn man sie infrage stellte. „Hören Sie“; versuchte der AIO es ein allerletztes Mal, „Ich weiß zwar nicht, warum Sie hier sind oder aus welchen Gründen Sie sich hier verstecken. Ich weiß nur eins, und zwar, dass der Mörder von Wilhalm Barhost noch frei rumläuft.“Als Maraya diesen Namen hörte, zuckte sie leicht zusammen. Schon lange hatte sie den Namen ihres ehemaligen Partners nicht mehr gehört. „Was wollen Sie damit sagen?“, überspielte sie ihre Unsicherheit gekonnt. „Ich will Ihnen damit sagen, dass es eine neue Spur zu Pablo Fernández gibt, die nach Baltimore führt“, erklärte Kelvin den eigentlichen Grund, warum er hier war, „Und aus welcher Postion, die besser ist, als die des HBI (Head Bureau Inspector) der Außenstelle East, könnte man diese Spur besser verfolgen?“ – Einige Augenblicke benötigte sie, um das Gesagte zu verarbeiten. Man bot ihr tatsächlich ihren alten Job an! Sie konnte es einfach nicht glauben. Sie würde wieder in die Nähe ihrer Tochter kommen. Anderenfalls hatte ihr Exmann bei ihrem ersten und einzigen Besuch sofort klargemacht, dass er keinerlei Kontakt zulassen würde. Doch sie hieß nicht umsonst King-\u0001 \u0002 weniger Sekunden hatte sie ihre Entscheidung getroffen: „In Ordnung. Ich bin dabei.“",
            "wordcount": "720",
            "chapter_release": "10.03.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 2: Alte HeimatVöllig übermüdet warf sie ihre Tasche in die hinterste Ecke des Zimmers. Mit letzter Kraft schaffte sie es, sich ins Bett zu werfen. Der Stress der letzten Tage machten sich langsam bemerkbar. Der überhetzte Umzug war vielleicht Fehler gewesen, dass wurde ihr jetzt klar. Das war der Grund, warum sie in diesem Drecksloch gelandet war. Ihre Dienstwohnung würde erst in den nächsten Tagen bezugsbereit werden. Solange würde sie in diesem Motel bleiben müssen – Lustlos warf sie ihre Schuhe in die Ecke. Das Einzige, was sie jetzt noch wollte war: Schlafen. Doch ihre inneren Dämonen hielten sie davon ab. Wie so oft in den letzten Wochen und \u0001 \u0002 Tod ihres ehemaligen Partners ließ sie noch immer nicht los. Zu sehr quälten sie die Schuldgefühle. „Sie sind nicht schuld an seinem Tod, das wissen Sie, oder?“, hatte der COT-Supervisor Kryan einmal zu ihr gesagt. Auch die interne Ermittlung hatte sie von jeder Schuld freigesprochen. Trotz alldem gab sie sich die Schuld für den Tod des Wilhalm Barhorst. Nur ihretwegen war er an Ort und Stelle. Nur ihretwegen bekam Pablo überhaupt die Möglichkeit auf sie und somit auch auf Willy Wonker zuschießen. Nur ihretwegen konnte Wilhalm in die Schussbahn geraten – Immer wieder hatte sie ihn vor Augen. Ihn und seinen regungslosen Körper. Schon viele Leichen hatte sie im Laufe ihrer Dienstzeit gesehen. Doch dieses Mal war alles anders. Dies Mal war es jemand, der ihr nahestand. Zum ersten Mal seit langem hatte sie eine Art Freund gefunden. Trotz all ihrer \u0001 \u0002 Defizite, die sie schon so viel gekostet hatte. Erst ihre Familie, ihren Traumjob beim FBI und dann noch ihren einzigen richtigen Freund und Partner. Ihren ehemaligen Partner hatte sie ebenfalls als Freund angesehen, bis er auf einmal ihren anderen Freund erschoss – Ein lautstarkes Brummen riss sie aus ihrem zarten Leichtschlaf. Gegen ihren Willen erhob sie sich noch einmal aus dem Bett. Doch dies ging für ihren Gleichgewichtssinn etwas zu schnell, was zur Folge hatte, dass sie mit ihren vier Buchstaben auf dem harten Boden landete. Fluchend griff sie nach ihrem Diensthandy. Überrascht stellte sie fest, dass sie die Nachricht nicht hier gelandet war. Kurz darauf griff sie nach ihrem privaten Smartphone. Dann öffnete sie die Nachricht ihrer alten Freundin und las:„Willkommen Zuhause, alte Freundin.“Als sie das Wort Zuhause sah, stiegen all die verdrängten Erinnerungen empor: die Scheidung von Donovan, die Trennung Naila und natürlich der Tod von Wilhalm. Während sie ihre Tochter seit einem halben Jahrzehnt nicht mehr gesehen hatte, war der Tod ihres Partners erst ein halbes Jahr her – Doch beides hatte sie nie verarbeiten können. Bis heute. Beide Male war sie aus diesen Gründen aus ihrer Heimatstadt geflohen und hatte die Erlösung in der Weite. Doch beide Male waren diese Pläne mächtig schiefgegangen. Während sie beim ersten Mal von an der Sehnsucht nach ihrer Tochter gestorben wäre, machten sie beim zweiten Mal ihre Schuldgefühle von Wilhalm’s Tod verrückt. Während sie Ersteres versuchte zu bekämpfen, indem sie versuchte, Kontakt mit ihrer Familie aufzubauen, bekam sie Zweiteres nicht mehr aus dem Kopf. Der Selbsthass und die Zweifel nagten an ihr.„Baltimore ist schon seit langem nicht mehr Zuhause“, antwortete sie kurz die Nachricht der Freundin. Dann warf sie sich zurück auf die steinharte Matratze, woraufhin sie darauf hoffte, zumindest etwas Schlaf finden zu können.----Pünktlich um sechs Uhr in der Früh klingelte ihr Wecker. Unmotiviert erhob sie sich aus ihrem Bett und steuerte den Tisch an. Dort angekommen, schaltete sie das nervige Gebimmel ab und machte sich auf den Weg ins Bad. ‚Das wird ein langer Tag‘, schoss es ihr durch den Kopf. Eine halbe Stunde war sie mit ihrem Mietwagen auf dem Weg zu ihrem alten und auch gleichzeitig neuen Arbeitsplatz. Desto näher sie ihrem Ziel kam, desto größer wurde ihr Unbehagen. Als sie ankam, fuhr sie Gefühlswelt wortwörtlich Achterbahn. Der Schweiß lief ihr übers ganze Gesicht – Als sie das letzte Mal hier gewesen ist, war sie gemeinsam mit Wilhalm hier. Kurz nachdem sie das Gespräch mit Donovan, ihrem Exmann gesucht hatte. Verzweifelt hatte sie ihn davon zu überzeugen versucht, ihr den Umgang mit Naila zu gestatten. Doch ihre einstige große Liebe lehnte das aus Sorge um seine Tochter \u0001 \u0002 sie dann zurück ins Büro kam, hatte Wilhalm sofort bemerkt, dass etwas nicht stimmte: „Ihr Exmann ist ein Vollidiot. Sie gehen zulassen, war sein erster Fehler. Eine Tochter ihrer Mutter vorzuenthalten, ein noch größer Fehler. Aber er wird schon sehen, was er davon hat“ – Ein klein wenig musste sie bei dieser Erinnerung grinsen. Als sie jedoch realisierte, dass es ihre letzte gute Erinnerung an Wilhalm Barhorst war, verschwand das Grinsen so schnell, wie es auch gekommen war. Zu schmerzhaft war die Erinnerung an den Tod ihres Partners. Um den grausamen Erinnerungen zu entkommen, öffnete sie die Türe ihres Fahrzeuges und eilte zur Eingangstür \u0001 \u0002 grüßte sie den wachhabenden Mitarbeiter und machte sich auf den Weg in ihr altes und gleichzeitig auch neues Büro. Kaum war sie dort angekommen, kamen sofort die wenigen Minuten zuvor unterdrückten Erinnerungen hoch. Erstaunt stellte sie fest, dass sie sich seit ihrem letzten Aufenthalt nichts verändert hatte. Sowohl ihr als auch Wilhalm’s Schreibtisch waren genauso, wie sie es vor ihrem Aufbruch hinterlassen hatten. Jener Aufbruch, der zum Tode von Willy Wonker führte – ‚Genug Zeit damit verschwendet, an die Vergangenheit zudenken!‘, rief sie sich selbst zur Ordnung. Sie hatte einen Job zu erledigen: den Mörder ihres Partners fassen. Hierfür würde sie jedoch ein Team benötigen.„Jeder von ihnen gehört zu den Besten ihres Fachbereiches“, hatte ihr der Assistent Inspector of Office erzählt. Zwar bezweifelte sie das stark, dennoch hoffte sie, dass sie mit ihrem neuen Team imstande war, ihren verräterischen Expartner zufassen – Bereits wenige Augenblicke bekam sie einen ersten Eindruck von diesem neuen Team der Superlative: „Ob es dir passt oder nicht! Wir sind jetzt Partner und werden zusammenarbeiten!“ Leicht verwirrt beschleunigte die alte und gleichzeitig neue HBI der Außenstelle East ihren Gang. Zu groß ihre Neugierde, zu wissen, was gerade im Pausenraum geschah. Kurz darauf schaute sie in drei wütende, dann überraschte Gesichter. Daraufhin sprach zum ersten Mal zu ihrem neuen Team:„Einen guten ersten Eindruck, den Sie Ihrem neuen Boss gegenüber hinterlassen.“",
            "wordcount": "1.031",
            "chapter_release": "10.03.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 3: Das TeamNoch immer starrte sie in drei verdutze Gesichter. Nur schwer konnte sie sich ein Grinsen verkneifen. Eiskalt hatte sie ihr neues Team erwischt. Der einzige anwesende Mann war der Erste, der wieder in der Lage war zusprechen: „Jede Presse ist eine gute Presse.“ Ein leichtes Grinsen setzte er auf – ‚Das kann ja heiter werden‘, schmunzelte Maraya ein klein wenig. „Hi“, stellte sich die brünette Frau auf, „Ich bin Layla Gordova.“ „Die Computerspezialistin“, nickte Maraya ihrer neuen Kollegin zu. „Ich bin Sophia Monroe“, stellte sich auch die zweite anwesende Frau vor, „Freut mich.“ Auch ihrer anderen neuen Kollegin nickte die King-Queen zu.„Andrew Sandford“, war das einzig männliche Teammitglied derjenige, der sich als Letztes vorstellte, „Für Sie gerne auch Andy.“ Während er sprach, warf er seiner neuen Chefin einen vielsagenden Blick zu. Leicht verdrehte Maraya die Augen: „Machen Sie mal langsam, Cowboy.“ Zügig zog sie sich ihre Jacke aus und fuhr fort: „Jetzt lassen Sie uns erst einmal feststellen, wozu Sie imstande sind. Dann werde ich entscheiden, ob ich Sie behalte oder ob ich mir jemand anderen suchen muss.“ Dies Mal war sie es, die ihn breit angrinste. Schweigend verfolgten die beiden anderen Damen das angehende Geflirte zwischen ihren neuen Kollegen. Etwas anders konnten Sophia und Layla nichts tun. Einander konnten sie sich nicht ausstehen. Zumindest nicht mehr.„Dann werde ich wohl ein bisschen Überzeugungskraft betreiben müssen“, grinste Andrew verschwitzt. „Tun Sie das“, wechselte Maraya daraufhin schlagartig das Thema, „Jetzt will ich aber erst einmal wissen, was Sie über unseren Fall wissen.“ Einen fragenden Blick warf die HBI der Außenstelle East in die Runde. Layla griff nach ihrem Tablet und antwortete: „Wir sind auf der Suche dem korrupten FBI-Agenten Pablo Fernández. Er ist der Mörder unseres Kollegen Wilhalm Barhorst“ – Kaum hörte Maraya den Namen ihres erschossenen Partners, fuhren ihre Gefühle auf und wieder ab. Rasch versuchte sie ihre Gefühle zu überspielen und meinte: „Teilweise richtig. Wir sind ebenfalls hinter den Hintermännern von Fernández her. Er ist Teil eines größeren Netzwerkes.“„Der ehemalige HIO Hughes war Teil dieses Netzwerkes?“, erinnerte sich Sophia richtig. Leicht nickte die King-Queen mit dem Kopf: „Ja, das war er. Ich konnte ihn mithilfe der COT dingfest machen.“ Andrew legte den Kopf schief: „Die von der COT halten sich immer für was Besseres.“ Zu anfangs hatte Maraya dieselbe Meinung gehabt. Bis ihr Felix Kryan das Gegenteilige bewiesen hatte: in einem Verhör hatte er sie wortwörtlich klein gemacht – „Das sind sie ja auch“, erwiderte die King-Queen auf die Aussage ihres neuen Kollegen, „Sie dürfen Festnahmen durchführen und sind nicht wie wir auf andere angewiesen.“ Nachdem sie das gesprochen hatte, drehte sie sich um und ging in Richtung ihres alten und gleichzeitig auch neuen Büros. Kurz bevor sie Ziel erreicht, drehte sie sich noch einmal kurz herum und meinte: „Macht euch abmarschbereit. Wir rücken bald aus.“Eifrig nickte ihr neues Team. Einen Moment später schloss sie die Tür ihres Büros. Sie wollte für einen Moment für sich haben. Zu sehr spielten ihre Gefühle verrückt. Die Erinnerungen an Wilhalm übermannten sie ein klein wenig. Einmal holte sie tief Luft und setzte sich an ihren Computer. Kaum hatte sie sich in ihren Stuhl gesetzt, sprang ihr das einstige Geschenk von ihm ins Auge: eine Tasse mit der Aufschrift Für die beste \u0001 \u0002 daneben ein grottenhäßliche Abbildung von ihr und von ihm. Von Willy Wonker. Unbemerkt waren ihr die ersten Tränen übers Gesicht gelaufen. Mit leicht zittrigen Fingern griff sie nachdem Henkel der Tasse. Es war das letzte Andenken, welches sie von ihm besaß. Alles andere war mittlerweile entsorgt worden oder Familie übergeben worden. Das war das Standortprotokoll bei jeder Bundesbehörde. Bis heute bereute Maraya es, nicht zur Beerdigung ihres Partners gegangen zu sein – Weiter sich den Kopf zerbrechen über die Vergangenheit konnte sie sich nicht mehr. Ein lautes Klopfen brachte sie zurück in die Gegenwart: „Wir wären dann so weit, Boss.“ Leicht zuckte die King-Queen \u0001 \u0002 lange hatte sie niemand mehr so angesprochen – Schnell wischte sich daraufhin das Wasser aus dem Gesicht und erwiderte: „Ich komme gleich. Holen Sie schon mal das Auto.“ Ein lautes Geht klar von Sophia folgte. Kurz darauf kehrte wieder Stille ein. Maraya holte kurz Luft, dann wischte sie sich die Tränen aus dem Gesicht und folgte ihrer neuen Kollegin. Hätte sie gewusst, dass sich ihr Leben bald ein weiteres Mal auf den Kopf stellen würde, dann wäre Maraya wahrscheinlich an Ort und Stelle verblieben.----„Und wo waren Sie vorher gearbeitet?“, warf die King-Queen eine Frage in den Raum, währenddessen sie sich aufs Autofahren konzentriere. Sie hatte es vehement abgelehnt, einen ihrer neuen Teamgefährten fahren zu lassen. Zu wenig kannte sie ihre Untergebenen, was dazuführte, dass die Vertrauensbasis ziemlich gering ausfiel. Selbst Wilhalm hatte über ein halbes Jahr benötigt, sie davon zu überzeugen, ihn endlich fahren zu lassen. Ein klein wenig musste sie schmunzeln, wenn sie daran zurückdachte: „Ach, jetzt kommen Sie schon! Sie fahren immer! Und jetzt, wo wir meinen Traumwagen bekommen, sagen Sie mir, ich dürfe immer noch nicht fahren?“ Mit einem eiskalten Nicken quittierte sie seine Erwiderung: „So lange ich alle Körperteil habe, werde ich auch stets fahren!“Weiter in der Vergangenheit konnte Maraya nicht schwelgen, denn Layla riss sie zurück in die Gegenwart: „Ich komme ursprünglich aus New Orleans, habe aber in den letzten beiden Jahren im \u0001 \u0002. in \u0001 \u0002. gearbeitet.“ „Eine Südstaatlerin also“, stellte Andrew grinsend fest. Mit angezogener Wimper entgegnete die Computerspezialistin: „Haben Sie etwa ein Problem damit?“ Noch immer grinsend schüttelte der einzige Mann im Bunde mit dem Kopf: „Nein, keine Probleme. War nur eine Feststellung.“ „Jedenfalls..“, fuhr Layla kopfschüttelnd fort, „.. bin ich durch meine zeitweilige Arbeit mit der COT in Verbindung mit dem Supervisor Kryan getreten. Er war auch derjenige, der mich der neuen HIO empfohlen hat.“ „Sie kennen die neue HIO?“, war die King-Queen leicht irritiert. „Nur flüchtig“, schüttelte die Gefragte mit dem Kopf, „Wir haben uns kurz nach ihrer Ansprache unterhalten.“„Sie scheint aber ganz in Ordnung zu sein“, ergriff kurz darauf Sophia das Wort. Den bösartigen Blick von Layla ignorierte sie eiskalt und gekonnt. „Sie war vorher NYPD Captain und davor beim FBI“, erzählte sie weiter, „Auch bei ihr war Felix Kryan derjenige, der sie für diesen Posten vorgeschlagen hat.“ „Dieser Kryan muss anscheinend einen großen Einfluss haben“, stellte Andrew daraufhin fest. „Nun ja“, stimmte Maraya ihrem neuen Kollegen nicht ganz zu, „Sagen wir es einfach mal so: Der Supervisor hat einflussreiche Freunde“ – Eine Tatsache, die sie selbst erfuhr. In aller Öffentlichkeit hatten ihre ehemaligen Kollegen vom FBI sie abgeführt.„Und wenn schon“, zuckte Andrew unbeeindruckt mit den Schultern, „Die COT untersteht noch immer der IOSC. Er hat mit seiner Empfehlung sich selbst ins Knie geschossen.“ „So würde ich das nicht sagen“, widersprach ihm jetzt auch Layla, „Er und die neue HIO scheinen sich nahe zustehen.“ Maraya versuchte daraufhin das Gespräch auf das eigentliche Thema zu lenken: „Und Sophia? Wo kommen Sie her?“ – Zu sehr war der Inhalt der vorausgegangenen Unterhaltung auf Felix Kryan und somit ihre Vergangenheit fokussiert. Eine Vergangenheit, welche sie verdrängen und einfach vergessen wollte und das am besten so schnell, wie nur irgendwie möglich.„Virginia“, begann einen kleinen Teil ihrer Lebensgeschichte zu erzählen „Ich war vorher beim Alexandria \u0001 \u0002.“ Maraya, die noch immer aufs Autofahren konzentriert war, erwiderte lediglich: „Ist eine schöne Stadt.“ Andrew war als Letztes an der Reihe, mit vorstellen: „Wie bereits gesagt: Ich bin Andrew, ihr könnt mich gerne auch Andy nennen. Bevor ich zur IOSC gekommen bin, war ich beim FBI in New York. Dort wurde ich wegen kreativen Differenzen hinausgeworfen.“ „Was kann man unter kreativen Differenzen verstehen?“, musste sich die King-Queen ein Lachen verkneifen. „Kreative Buchführung“, bekam Andrew jedoch ihren Gefühlsausbruch mit und fing anzulachen. „Da müssen Sie das FBI viel gekostet haben“, konnte sich Layla den Kommentar nicht verkneifen. Kurz darauf fing auch Sophia anzulachen, trotz ihrer Vergangenheit mit der \u0001 \u0002 stelle Maraya daraufhin fest, dass dieses Team einen guten Start hatte.",
            "wordcount": "1.325",
            "chapter_release": "10.03.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 4: Kalte SpurNachdenklich schaltete sie den Motor aus. Die Erinnerungen, welche gerade dabei waren, empor zu steigen, unterdrückte sie gekonnt. Zu Anfangs zumindest – Während ihr Team bereits damit beschäftigt war, die Ausrüstung ins Lagerhaus zu schaffen, kämpfte mit den Maraya die Tränen. Die Erinnerungen hatten schlussendlich die Oberhand gewinnen können. Mehr und mehr Fetzen der verheerenden Schießerei blitzten vor ihrem inneren Auge auf. Jene Schießerei, die zum Tod ihres Partners Wilhalm Barhorst geführt hatte. Jene Schießerei, die das wahre Gesicht des Pablo Fernández offenbarte. Jenen Mann, welchen sie einst ihren Freund und Partner genannt hatte. Dies in mehrfacher Hinsicht. Doch hatte sie sich in ihm getäuscht. Ein weiteres Mal wurde sie von einem Mann \u0001 \u0002 ihr Ehemann und der Vater ihrer Tochter, dann ihr bester Freund und Buddy im Kampf gegen das Böse.---„Hat einer von euch eine Ahnung, was mit ihr los ist?“, war Andrew vom Verhalten seiner neuen Vorgesetzten sichtlich verwirrt. Sophia und Layla warfen sich kurze Blicke zu. So wie sie es früher stets getan hatten. Dann fragte die Computerspezialistin: „Sie wissen nicht, was hier vorgefallen ist?“ Mit ihrem Finger deutete sie in den Raum hinein. Andrew zuckte nur mit den Schultern und entgegnete: „Wie denn? Ich bin erst seit einem Monat dabei.“ „Wilhalm Barhorst ist hier erschossen worden“, war Sophia nun diejenige, die sprach. „Ist das der Grund, warum..“, begann der einzige Mann des Teams einen Satz. „..Warum wir hier sind?“, unterbrach ihn jedoch die King-Queen, „Ja Andy, das sind wir“ – Maraya hatte ihren ganzen Mut zusammen genommen und kam \u0001 \u0002 ganze Team warf ihr unsichere Blicke zu. Blicke, welche sie gekonnt ignorierte und daraufhin sprach: „Daher, dass wir inzwischen alle wissen, warum wir hier sind, sollten wir uns schnellstens an die Arbeit machen. Ein korrupter FBI-Agent fängt sich nicht von alleine.“ Während Sophia und Layla das machten, was man ihr aufgetragen hatte, ging Andrew auf seine neue Vorgesetzte zu: „Wenn ich mich recht erinnere, ist dieser Wilhalm Barhorst seit einem halben Jahr tot. Warum durchsuchen wir dann einen Tatort, der schon von oben bis unten durchsucht wurde?“ – Maraya hatte eine solche Frage bereits kommen sehen. Es war jedoch die Art und Weise, wie dieser Macho diese Frage stellte. So total respektlos gegenüber Wilhalm fand sie. Dementsprechend fiel ihre Erwiderung aus: „Ganz einfach, Andy: Wir haben eine neue Spur. Eine Spur, die wir damals noch nicht hatten.“Leicht verdutzt blickte Andrew sie an. Mit einer solchen Reaktion hatte er nicht gerechnet. Noch nie hatte ihn eine Frau gesprochen. Da war doch eigentlich der Frauenversteher. Er wollte gerade etwas entgegnen, da kam ihm seine neue Kollegin Layla zuvor: „Ich glaube, ich habe hier was gefunden“ – Sofort hatte Maraya ihre Wut auf ihren einzigen männlichen Unterstellten vergessen. Sofort war sie Feuer und Flamme erpicht darauf, zu erfahren, welchen Hinweis die Computerspezialistin gefunden hatte. Die Entdeckerin trat einige Meter näher ans Fenster heran, damit alle etwas sehen konnte und sprach: „Ich glaube, das ist ein Mikrochip. Um das zu bestätigen, muss ich im Büro einige Tests machen.“ Eifrig nickte Maraya mit dem Kopf: „Worauf warten wir dann? Fahren wir!“Irritiert kamen Andrew, Layla und Sophia der Aufforderung der King-Queen nach.---So schnell man das Lagerhaus und den Todesort des Willy Wonkers betreten hatte, so schnell hatte man es wieder verlassen. Eine Tatsache, über welche Maraya ziemlich froh war. Alleine der Gedanke an das dort Vorgefallene ließ es ihr kalt den Rücken herunterlaufen: der laute Knall eines Schusses, das hämische Lachen von Pablo und die leeren Augen von Wilhalm. Alles Erinnerungen, welche sie für immer vergessen wollte, es aber einfach nicht konnte. Zumindest nicht so lange ihr verräterischer Expartner auf freiem Fuß sein würde – „Verdammt!“, schrie da jemand urplötzlich und riss Maraya zurück ins Hier und Jetzt. Sichtlich verwirrt verließ sie ihr Büro und folgte der Quelle der Störung. Kurz darauf stellte sie fest, dass Layla für den Schrei verantwortlich war und Maraya fragte: „Ist alles in Ordnung bei Ihnen?“ „Ja“, schüttelte die Gefragte mit dem Kopf, „Nein.“ „Ich verstehe nicht ganz?“, gestand Maraya ihrer Ratlosigkeit. Murrend offenbarte die Computerspezialistin den Grund für ihre miese Laune: „Ich konnte bestätigen, dass es sich bei dem gefundenen Beweisstück um einen Mikrochip handelt.“ „Das ist doch gut?“, verstand Maraya noch immer nicht, was gerade vor sich ging. Layla schluckte die schlechte Laune, worauf sie erklärte: „Ja, das wäre es auch. Doch leider hat der ursprüngliche Besitzer eine Sicherung eingebaut. Eine Sicherung, die bei unbefugtem Zugriff alles löscht, was vorhanden ist.“Alle Hoffnung, welche sich Maraya auf eine neue Spur gemacht hatte, verschwanden auf einen Schlag. Ungläubig starrte die King-Queen die Technikexpertin an. „Heißt das etwa, wir haben nichts?“, versuchte sie ihre Enttäuschung erst gar nicht zu verstecken. Zu ihrer Überraschung schüttelte Layla mit dem Kopf, woraufhin sie sprach: „Wir haben zwar nicht viel, aber wir zumindest etwas.“ „Und das wäre?“, kam bei Maraya so langsam wieder leichte Hoffnung empor. „Auf dem Mikrochip befinden sich GPS-Daten. Von wem kann ich zwar nicht sagen, jedoch konnte ich feststellen, dass der oder diejenige sich oft am Hafen herumgetrieben hat“, deutete Layla mit ihrem Finger auf den Bildschirm und fuhr fort: „Das Signal befindet sich in der Nähe mehrerer Lagerhäuser.“Leicht verzog die King-Queen das Gesicht und fragte mit einer gewissen Vorahnung, welche Erwiderung sie bekommen sollte: „Können Sie auch sagen, um welches Lagerhaus es sich genau handelt?“ Wie bereits erwartet verneinte die Computerspezialistin mit einem Kopfschütteln: „Ich kann Ihnen nur sagen, dass die um die Lagerhäuser bei der Interstate 95 handelt.“ „Sie wissen, dass sich da um mindestens tausend Lagereinheiten handelt, oder?“, erinnerte Maraya ihre Mitarbeiterin an die bevorstehende Suche nach der Nadel im Heuhaufen, „Sie müssen doch irgendwie genauer einschätzen können, welche Lagerhäuser es sich handeln muss.“ Nachdenklich blickte Layla ihre Vorgesetzte an und meinte: „Ich könnte etwas versuchen.“ Eifrig nickte Maraya:„Dann tun Sie das.“----Nachdenklich fuhr sie mit ihren Fingern über die Tasse. Jene Tasse, welche ihr einst Wilhalm geschenkt hatte. Die dick und fett prangende Aufschrift Für die beste Chefin ließ sie bei jedem Anblick leicht schmunzeln. Sie war eigentlich das Gegenteilige von einer guten Chefin gewesen. Eine Diktatorin war sie gewesen und hatte den armen Wilhalm auf und ab gescheucht. Doch er hatte sich nie beschwert und hatte jede Aufforderung von ihr ausgeführt. Ohne mit der Wimper zuzucken. Ernüchternd musste sie feststellen, der er ihr bester Mitarbeiter war. ‚Nein‘, wurde ihr das eigentlich so offensichtliche erst jetzt klar, ‚Er war mein Partner. Er war ein Freund‘ – „Ich habe gehört, wir haben eine Spur“, sprach da jemand und riss sie zurück ins Hier und Jetzt. Erschrocken stellte sie fest, dass Andrew in den Pausenraum gekommen war. Schnell schluckte sie Gefühlschaos herunter und bestätigte:„Wir haben eine kleine Spur. Aber lieber eine kleine, als eine kalte Spur.“",
            "wordcount": "1.126",
            "chapter_release": "10.03.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 5: Emporgestiegene ErinnerungenWährend Layla damit beschäftigt war, den genauen Standort des Lagerhauses herauszufinden, widmete sich Maraya ihrer Lieblingsbeschäftigung: dem Papierkram. Murrend schob sie den meterhohen Stapel von Papier beiseite. So langsam bereute sie es, an ihre alte Arbeitsstelle zurückgekehrt zu sein. Nicht zuletzt, wegen der alle hochgekommenen Erinnerungen. So auch dieses Mal – Lediglich der Anblick ihres gemeinsamen Fotos mit Wilhalm auf dem Schreibtisch reichte, um ihre Gefühlswelt ins Chaos zu stürzen. Sie wusste nicht wieso, doch aus irgendwelchen Gründen ging der Tod ihres ehemaligen Partners ihr nahe. Das noch bis heute. „Ich hatte Sie nicht für so emotional gehalten“, scherzte Wilhalm stets, wenn sie dann einmal ihre Gefühle offen zeigen \u0001 \u0002 wirklich oft war das der Fall gewesen. Dennoch hatte er es stets geschafft, herauszufinden, wenn etwas nicht stimmte. So auch kurz bevor sie zur verehrenden Schießerei aufgebrochen sind. „Sie haben doch irgendwas?“, hatte er sie gefragt, „Hat es etwas mit Pablo Fernández zu tun?“ Leicht überrascht entgegnete sie ihm: „Äh, was? Nein.. Oder vielleicht doch.. Ich weiß es nicht..“ Einige Schritte ging er auf sie zu und sprach ihr Mut zu: „Kommen Sie, Maraya. Wir kennen uns seit einem Jahr. Sie können mit mir reden. Ich bin ein Freund“ – Genau das war der springende Punkt: Während er in ihr eine Freundin sah, war er für sie nichts weiter als ein \u0001 \u0002 vielleicht war sie diejenige, die in dieser Hinsicht einen Fehler gemacht hatte. Vielleicht, er war wirklich ein Freund von ihr gewesen. Um das festzustellen, war es nun zu spät. Sie könnte jetzt nur noch seinen Mörder fassen und ihm so die letzte Ehre zu erweisen. So viel war sie ihrem Freund einfach schuldig. Nachdem er so viel für sie getan hatte – „Mein Exmann..“, hatte sie begonnen zu erzählen, „Er verbietet mir den Umgang mit meiner Tochter, Naila.“ Erbost hatte der unter dem Namen bekannte Willy Wonker beide Arme in die Hüften gestimmt und seine Meinung vertreten: „Ihr Exmann ist ein Vollidiot. Sie gehen zulassen, war sein erster Fehler. Eine Tochter ihrer Mutter vorzuenthalten, ein noch größer Fehler. Aber er wird schon sehen, was er davon hat.“Erst jetzt wurde ihr bewusst, wie viel Zeit verflog: Knapp fünf Jahre hatte sie ihre Tochter nicht mehr gesehen.---„Sagen Sie mal: Was läuft eigentlich zwischen Ihnen und Layla ab?“, fragte er mit einem Grinsen im Gesicht. Eiskalt konnte Andrew mit dieser Frage Sophia treffen. Doch die Gefragte überspielte das gekonnt und erwiderte: „Ich weiß nicht, was Sie meinen.“ „Ach, kommen Sie schon“, durchschaute das einzige männliche Teammitglied sie sofort, „Irgendwas muss zwischen Ihnen vorgefallen sein. Ich meine die Blicke, die Sie sich immer wieder zu werfen. Das hat doch irgendetwas bedeuten.“ Beeindruckt von seiner Beobachtungsfähigkeit verzog Sophia eine undefinierbare Miene. Dennoch behielt sie die Vergangenheit für sich: „Und selbst wenn es so wäre, wüsste ich nicht, was Sie das angehen hätte.“ „Hey“, hob er abwehrend die Hände, „Ich will nur das Team kennenlernen.“„Tja“, grinste sie ihn breit an, „Dann sind Sie wohl gescheitert.“ Kurz darauf setzten sich ihre beiden Füße in Bewegung. Zurück blieb nur ein leicht irritierter Andrew Sandford – ‚Ich bereue es jetzt schon wieder diese Stelle angenommen zuhaben‘ schoss es ihm durch den Kopf. Anscheinend verfolgte ihn das Pech bis hierhin. Erst sein Rauswurf beim FBI, dann lässt seine langjährige Lebensgefährtin ihn für seinen besten Freund sitzen und jetzt noch das: ein Team, welches zum Scheitern und Auseinanderbrechen verurteilt war. Während sich zwei der Frauen gegenseitig an die Kurgel gehen würden, war die neue Vorgesetzte auf einem persönlichen \u0001 \u0002 hatte es ja schon immer gewusst: Was Frauen anging, lag auch auf ihm der Familienfluch. ---Laut polterte es an ihre Tür. Zunächst in ihren Erinnerungen an die Vergangenheit vertieft, realisierte Maraya das erst gar nicht. Erst als Layla rief: „Ich glaube, ich weiß, welches Lagerhaus wir suchen.“ Leicht überfordert von der Situation, war die Teamchefin lediglich in der Lage zusagen: „Was?“ „Nun ja“, holte daraufhin die Computerspezialistin weiter aus, „Mithilfe von Triangulation konnte ich Anzahl der Lagerhäuser auf zehn reduzieren. Danach habe ich alle diese Lagerhäuser und deren Einheiten überprüft. Ich konnte nichts Verdächtiges feststellen. Alle ansässigen Mieter sind unauffällig. Alle, bis auf einer.“ Layla übergab Maraya ihr Tablet mit ihren Ergebnissen. Jene Ergebnisse, welche die King-Queen bis tief ins Mark erschüttern. Einige Sekunden benötigte sie, um sich wieder sammeln zu können, dann sprach: „Sagen Sie den Zweien, dass wir ausrücken.“Ohne mit der Wimper zuzucken, kam Layla der Aufforderung nach. Kurz darauf war Maraya wieder alleine. Mit zittrigen Händen scrollte sie durch den Text. Obwohl ihre Augen es bewiesen, konnte es ihr Verstand nicht akzeptieren – All die Jahre hatte sie, sie für eine gute Freundin gehalten. Eine Freundin, welcher sie vertrauen konnte. Doch anscheinend hatte sie sich in ihr getäuscht. Genauso wie sie es in Pablo Fernández getan hatte. Die Tränen, welche sie versucht hatte zu bekämpfen, liefen ihr langsam übers ganze Gesicht verteilt. Sie konnte es einfach nicht glauben: Clara hatte sie ebenfalls verraten. Jahrelang gab sie sich als Freundin aus, nur um sie dann hinterrücks zu hintergehen – Was hatte sie gemacht, damit sich alle Götter gegen sie verschworen hatten?--- „Wir sollen uns fertig machen“, gab Layla die Aufforderung der Teamchefin weiter. Genervt erwiderte Sophia: „Schon wieder? Wir sind doch erst vor einer Stunde zurückgekommen.“ „Wir haben eine neue Spur“, zuckte die Technikexpertin mit den Schultern, „Die will der Boss nachverfolgen.“ „Du hast damit natürlich nichts zu tun, oder?“, bohrte die ehemalige Polizistin aus Alexandria weiter nach. Ein leichtes Grinsen schlich auf Laylas Gesicht. Doch eine Antwort blieb sie ihrer alten Weggefährtin schuldig. Kurz darauf setzen sich ihre Füße in Bewegung – Sophia war wieder alleine. Genauso wie sie es mit Andrew einige Minuten zuvor getan hatte. Einige Sekunden benötigte sie, um sich wieder zu beruhigen. Die Computerspezialistin hatte es mal wieder geschafft;Sie hatte ihre Gefühle durcheinander \u0001 \u0002 hätte sie das noch gefreut. Früher, als die Welt zwischen ihnen beiden noch in Ordnung war. Doch diese Zeiten lagen schon weit zurück. Zu viel ist seither geschehen. Zu viel, dass sie es einfach nicht vergessen konnte –Sophia holte einmal tief Luft und erhob sie sich aus ihrem bequemen Stuhl. Sie wusste, dass es nichts bringen würde, wenn sie versuchen würde, Layla aus dem Weg zugehen. Stattdessen müsste sie ihr klarmachen, dass sie nichts weiter mehr sein könnten, als Kollegen. Sie würde nicht zulassen, dass ihr die Computerspezialistin ihr nochmal das Herz brechen würde. Nicht dieses Mal. Nicht, wenn sie endlich eine neue Chance bekommen hatte.",
            "wordcount": "1.076",
            "chapter_release": "10.03.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 6: Verräterische FreundinMit einem mulmigen Gefühl griff Maraya nach dem Lenkrad. Sie konnte es immer noch nicht glauben, dass Clara sie verraten hatte. Doch die Indizien bewiesen es schwarz auf weiß. Sie hatte aus irgendwelchen Gründen mit Pablo Fernández zusammen gearbeitet – Die Frau, die ihr stets zur Seite gestanden hatte. Sei es die harte Schwangerschaft, die lebensgefährliche Geburt oder die schmerzhafte Scheidung von Donovan. Auch im Kampf um das Sorgerecht um Naila hatte Clara sie unterstützt. Sie war eine der wenigen Menschen, die sie als Freundin bezeichnen konnte. Trotz allem dem hatte genau diese Frau sie nun verraten. Wie es oft in ihrem Leben \u0001 \u0002 Tränen zur Seite schiebend, erhob sich Maraya aus dem Stuhl. Sie hatte keine Zeit, in der Vergangenheit zu leben. Sie musste in der Gegenwart leben, denn sie musste eine Verdächtige zufassen. Eine Verdächtige, die einst ihrer Freundin war – Bereits wenige Minuten später saß sie mit einem Teil ihres Teams wieder im Fahrzeug. Während sich Andrew und Layla auf den Weg in Richtung des Lagerhauses aufgemacht hatten, steuerte Maraya mit Sophia an ihrer Seite die Wohnadresse ihrer vermeintlichen Freundin an. Ein Wort wechselten die Frauen miteinander nicht. Es gab kein Gesprächsthema, über das man hätte sprechen können. Anders sah das bei Andy und der Computerspezialistin aus. Ein weiteres Mal versuchte der einzige Mann des Teams sein Glück:„Was läuft eigentlich zwischen Ihnen und Sophia ab? Kann es sein, dass in der Vergangenheit etwas vorfiel?“ Überrascht blickte Layla ihren Kollegen an. „Woher wissen Sie..“, bekam sie nur ein paar wenige Worte heraus. „Na ja“, zuckte er mit den Schultern, „Sophia hat da so etwas angedeutet.“ Was natürlich eine komplette Lüge war. Er wollte lediglich mehr Informationen bekommen. Aus reiner beruflichen Neugierde über sein Team versteht sich – „Ich weiß zwar nicht, was Ihnen Sophia erzählt hat. Doch eines müssen Sie denn wissen: Meistens übertreibt sie maßlos“, klärte die Computerspezialistin ihren aktuellen Gefährten auf. Damit tat sie genau das, was Andrew sich erhoffte. Er bekam Hintergrundinformation. Dementsprechend fragte er: „Inwiefern übertreibt sie?“Layla holte tief Luft und fing kurz darauf an zu erzählen: „Wir sind damals zusammen aufs College gegangen. So haben wir uns kennengelernt. Wir haben mehrere Medienlehrgänge zusammen besucht. Sophia hat schnell festgestellt, dass sie nichts mit Computern anfangen konnte.“ Bei dem Gedanken daran musste leicht schmunzeln, woraufhin sie fortfuhr: „Sie hat immer wieder gemeckert, wie schwer der Stoff wäre, jedoch war sie nach mir die Beste der Klasse.“ Andrew musste leicht grinsen: „Wahrscheinlich nur um Sie zu beeindrucken.“ „Nein“, schüttelte Layla mit dem Kopf, „Sie konnte mich ausstehen“ – Genau wie es heute wieder war – „Das hätte ich nicht erwartet“, konnte er es nicht glauben, „Ich kenne Sie erst wenige Stunden und finde Sie schon sympathisch.“Leicht rot wurde sie nach dieser Aussage im Gesicht. Den neckischen Kommentar musste er sich verkneifen. Sie hatten ihr Ziel, das Lagerhaus erreicht – „Was hoffen wir eigentlich hier zu finden?“, war Andrew noch immer verwundert, was sie am anderen Ende der Stadt wollten. „Auf eine Spur“, erwiderte Layla ihm, während sie verzweifelt versuchte ihr Equipment auszuladen. Als Andrew sah, dass seine Kollegin überfordert war, eilte er ihr zu Hilfe. „Oh“, war sie vom vermeintlichen Redeschwinger positiv überrascht, „Ein wahrerer Gentleman.“---Schweigend liefen sie den Weg entlang. Seitdem sie das Büro verlassen hatten, sprachen die beiden Damen kein einziges Mal. Keiner der Zwei sah einen Grund, ein Wort zu wechseln. Zu sehr waren Maraya und Sophia mit ihren eigenen Gedanken beschäftigt. Doch jetzt ging es nicht mehr anders: Sie hatten das Haus der Verdächtigen erreicht – „Glauben Sie..“, eröffnete Sophia kurz darauf vorsichtig eine Unterhaltung, „..dass es Probleme geben wird?“ „Ganz ehrlich? Ich weiß nicht. Clara ist für lange Zeit eine gute Freundin gewesen“, gestand die King-Queen offen und ehrlich. Aufmerksam lauschte die Frau aus Alexandria den Worten ihrer Vorgesetzten. Dann entgegnete: „Vielleicht irrt sich Layla. Vielleicht ist Ihre Freundin eine unbeteiligte Dritte, die nur am falschen Ort zur falschen Zeit war.“ Dankbar lächelte Maraya ihre Kollegin an und erwiderte: „Das kann ich nur hoffen.“Dass sich ihre Hoffnung gleich in Luft auflösen, wusste sie zum jetzigen Zeitpunkt noch nicht. Sie wusste nur eines: Gleich musste sie jemand festnehmen, der ihr etwas bedeutete. Etwas, was nicht oft in ihrem Leben vorkam – „Hallo Clara“, klopfte Maraya einen Moment später an die Türe, „Ich bin’s Maya.“ Es kam nicht oft vor, dass sie ihren Spitznamen benutzte. Das tat sie nur in der Anwesenheit ihrer Freunde, von denen sie nicht viele hatte – Es dauerte nicht lange, bis die Tür geöffnet wurde. Doch der Aufmachende war nicht ihre beste Freundin Clara. Es war der korrupte FBI-Agent und der Mörder von Wilhalm Barhorst selbst: Pablo Carlos Fernández.---Bereits eine Stunde befanden sie sich in dem Lagerhaus. Doch eine wertvolle Spur, geschweige denn einen brauchbaren Hinweis hatten sie gefunden. So langsam ging Andrew die Geduld aus. Das ließ er Layla auch wissen: „Sehen Sie es doch ein. Wir werden hier ohnehin nicht fündig. Lassen Sie uns lieber zurück ins Büro fahren und darauf warten, dass die Anderen mit der Verdächtigen zurückkommen.“ Eiskalt ignorierte die Technikexpertin die Beschwerden des einzigen männlichen Teammitgliedes und ging weiter ihrer Arbeit nach. Das stellte sich schlussendlich als die richtige Entscheidung heraus: „Ich habe hier etwas gefunden.“ Murrend kam Andrew zu ihr herübergelaufen, woraufhin er fragte: „Und was haben Sie gefunden?“Mit einem Grinsen in ihrem Gesicht offenbarte sie: „Eine Spur, die uns zu unserem korrupten FBI-Agenten führen wird.“ Ohne weitere Umschweife drückte sie einige Tasten auf ihrem Notebook. Bereits wenige Sekunden später zeigte der Bildschirm das von ihr erwartete Ergebnis an. Kurz darauf erklärte sie ihrem Partner: „Hierbei handelt es sich um ein Gegenstück zu einem GPS-Tracker.“ Leicht verwirrt entgegnete Andy: „In Form eines Herzens?“ „Wer weiß“, zuckte Layla mit den Schultern, „Vielleicht sind er und unsere Verdächtige ein Pärchen.“ „Apropos unsere Verdächtige“, deutete Andrew auf den Monitor, „Ist das nicht dieselbe Straße, in der diese Clara wohnt?“ Verdutzt blickte die Computerspezialistin ihn daraufhin an. Für einen kurzen Moment schien sie die Fassung zu verlieren. Dann klickte sie rasch in die Tasten und bestätigte seinen Verdacht: „Das würde ja heißen..“„Dass unsere beiden Kollegen mitten in eine Falle tappen“, vervollständigte Andrew ihren angefangenen Satz.",
            "wordcount": "1.030",
            "chapter_release": "10.03.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 7: Unerwartete KonfrontationFassungslos starrte sie noch immer in das Gesicht ihres ehemaligen Partners und Verräters. Sein Grinsen wurde immer breiter und breiter. „Na?“, konnte er seine Überheblichkeit nicht unterdrücken, „Überrascht?“ Maraya war noch immer nicht imstande, etwas zu erwidern. Stattdessen übernahm das ihre Kollegin: „Sie stehen unter Arrest, Fernández.“ „Und Sie sind?“, nahm Pablo das Ganze nicht so wirklich ernst. „Jemand, der es nicht leiden kann, wenn man sein eigenes Land verrät“, ließ sich Sophia erst gar nicht auf das Spiel von ihm ein. „Oh“, grinste der Mörder von Wilhalm Barhorst noch breiter als zuvor, „Wie ernst.“ Die ehemalige Polizistin aus Alexandria wollte gerade etwas entgegnen, da kam ihre Vorgesetzte zuvor: „Das ist es auch. Du stehst schließlich unter Arrest.“Augenblicklich verschwand das Grinsen aus seinem Gesicht. Er zog eine ernste Miene und widersprach: „Das glaube ich kaum.“ Maraya hatte mit einer solchen Antwort bereits gerechnet: „Mir ist egal, was du glaubst. Denn ich werde dich persönlich dem FBI ausliefern. Selbst dann, wenn ich dich vorher erschießen muss.“ „Ich glaube, du verstehst mich nicht“, schüttelte er mit dem Kopf. Auf diese Aussage hin fragte sie nach: „Was soll ich nicht verstehen?“ „Du kannst und wirst mich nicht ausliefern“, war seine Erklärung. Eine Erklärung, welche sie nur mehr davon überzeugte, dass er völlig durchgedreht war. Dennoch wollte sie wissen: „Und warum tue ich das nicht?“ „Weil du Antworten haben willst“, fing er wieder anzugrinsen, „Antworten auf die Frage, weswegen ich dich all die Jahre hinterging. Warum ich Willy Wonker ermordet habe und vor allem was mit deiner Freundin ist.“Aufmerksam hatte sie seinen Worten gelauscht. Erst einige Sekunden, nachdem er mit seiner Erläuterung fertig war, verstand sie die komplette Tragweite seiner Äußerung. Schlagartig begann ihr Herz schneller anzuschlagen. Dennoch blieb sie äußerlich die ruhigste Person auf Erden: „Du wirst mir bestimmt sagen, was du mit ihr gemacht hast.“ Beeindruckt von ihrer eiskalten Reaktion, setzte er entgegen: „Wow. Ich hätte nicht erwartet, dass du so ruhig sein kannst. Früher bist du bei jeder Kleinigkeit durchgedreht.“ „Wie du schon sagtest: Früher“, zuckte die King-Queen mit den Schultern, „Früher warst du mein Freund. Jetzt bist du nichts weiter als ein Krimineller, wie all die Anderen. Jemand, der Unschuldigen weh tut.“ „So wie deiner unschuldigen Freundin Clara?“, konnte er sich den Kommentar nicht verkneifen. Unberührt entgegnete sie: „Unschuldiger als du, das ist sie auf jeden Fall.“„Das mag wohl sein“, nickte der korrupte FBI-Agent eifrig, „Dennoch trifft sie eine Teilschuld. Eine Teilschuld an William Barhorst Tod.“ Ein breites Grinsen setzte er wieder auf. Ein Grinsen, welches sie früh immer hat schwer schlucken lassen. Getreu dem Motto: Ich hab dich erwischt – Doch dieses Mal war es anders. Dieses Mal war nicht früher. Dies Mal war heute und heute würde standhaft bleiben: „Selbst wenn das so wäre: Du warst derjenige, der ihn erschossen hat. Nicht sie.“ Trotz ihrer eiskalten äußeren Fassade, pochte ihr Herz wie fuchsteufelswild. Davon bekam Pablo nichts mit: „Sie ist aber der Grund für seinen Tod gewesen. Na ja, indirekt zumindest.“ „Und wenn schon“, blieb die King-Queen weiterhin die Ruhe selbst, „Du bist sein Mörder. Ende.“Schweigend verfolgte Sophia die andauernde Diskussion zwischen der King-Queen und dem Verdächtigten. Sie wusste kaum etwas vom Tod des Wilhalm Barhorst. Sie wusste nur, wer dessen Mörder war. Der Mann, direkt vor ihr stand – „Wenn das so ist..“, riss Pablo die ehemalige Polizistin aus Alexandria zurück in, „..sind wir hier fertig. Ich wünsche dir viel Glück, auf der Suche nach deiner Freundin.“ Was kurz darauf folgte, vermochte keiner der beiden Frauen vorauszusehen: mit voller Wucht und in einer rasenden Geschwindigkeit schlug er die Haustüre zu, sodass Maraya und Sophia nur noch verdutzt da stehen konnten – Erst einen Moment später realisierte die King-Queen, was vorgefallen war. Nun konnte sie ihre Wut nicht mehr unterdrücken, worauf sie schrie: „Verdammt!“ ---Frustriert schlug sie die Bürotür hinter sich zu. Sie konnte es einfach nicht glauben. Er hatte sie ein weiteres Mal nach Strich und Faden verarscht. Genau wie er es bei ihrer frühen FBI-Partnerschaft öfters getan hatte. Doch dieses Mal war anders. Dieses Mal war es persönlich: Es ging um eine Freundin. Wahrscheinlich ihre einzige Freundin auf Erden – Sie holte tief Luft und versuchte sich zu beruhigen. Gelingen sollte ihr das nicht so wirklich. Zu groß war ihre Angst um Clara. Ihr war egal, was die Beweise oder die Andeutungen von Pablo zu bedeuten hatten. All das war ihr egal. Das Einzige, was zählte war, dass sie Clara unbeschadet in die Arme schließen \u0001 \u0002 hatten sie harte Zeit auf dem College durchgemacht. Genau das sie zusammengeschweißt und sie waren zu Schwestern geworden. Schwestern, die sich vertrauten und einander beistanden, trotz aller Meinungsverschiedenheiten und Widrigkeiten. Zu wichtig war ihr diese Freundschaft, als Clara zu beurteilen, bevor überhaupt mit ihr gesprochen hatte. Hätte sie gewusst, was ihre beste Freundin getan hätte, würde sie völlig anders darüber denken – Ein lautes Klingen riss die King-Queen zurück ins Hier und Jetzt. Schnell kramte sie das Handy heraus und las den Namen des einzigen männlichen Teammitglieds: „Wir haben etwas gefunden, Boss.“ Ihr Inneres rumorte und es ging auf und ab. Dennoch brachte sie einige Worte zusammen: „Ich bin auf dem Weg.“So schnell wie ihre beiden Beine sie tragen konnte, raste sie die Treppen zu ihrem Dienstwagen herunter. Sie musste unbedingt wissen, was ihr Team gefunden hatte. Egal, wie unwichtig dieser Hinweis auch sein mochte, sie musste es einfach wissen. Sie musste einfach wissen, was mit Clara passiert war – In ihrer Eile vergaß die King-Queen ihre Kollegin: Sophia war gerade dabei ihren Bericht zu schreiben und bekam nicht mit, dass Maraya das Büro überhastet verlassen hatte. Erst als sie vorsichtig an der Bürotür ihrer Vorgesetzten klopfte und sie keine Erwiderung bekam, realisierte sie, dass sie alleine war. Doch Maraya kümmerte das nicht weiter. Sie hatte nur eines im Kopf: das Auffinden ihrer einzigen und besten Freundin.---„Der Boss ist auf dem Weg“, informierte er die Computerspezialistin. Verdutzt blickte Layla ihn an: „Wie? Sie haben Sie angerufen?“ Zur Antwort bekam sie lediglich ein Nicken seinerseits. „Und warum haben Sie das getan?“, vertiefte sie ihre Frage, „Wir haben doch rein gar nichts gefunden!“ „Aber Sie sagten doch..“, wurde Andrew so langsam unsicher. „Ich sagte, ich hätte vielleicht eine Spur“, schüttelte sie vehement mit dem Kopf, „Eine Spur, die sich gerade erledigt hat!“ Nun begriff er, was er angerichtet hatte: „Ich habe ihr gesagt, dass..“ „Wir eine Spur hätten“, vollendete Layla seinen Satz, „Eine Spur, die überhaupt nicht existent ist.“„Und ich dachte, mein Team bestünde aus den Besten der Besten“, ertönte eine weitere Stimme im Hintergrund.",
            "wordcount": "1.099",
            "chapter_release": "10.03.2023",
            "chapter_number": "9"
        }
    },
    "title": "IOSC Duologie: das Prequel",
    "topic": "M",
    "release": "\n03.10.2022\n\t\t\t\t\t\t",
    "author": "Fabius Karabius"
}