{
    "tags": [],
    "chapcount": "14",
    "wordcount": "37.060",
    "chapters": {
        "1": {
            "text": "Daisey Forest stieg aus dem Jeep und lief die paar Meter zu Mark Lewson, der über eine Leiche gebeugt war.,,Mark“, grüßte Daisey mit barscher Stimme. Mark Lewson, der Gerichtsmediziner von Wiseman schaute auf. Sein mächtiger Schnauzbart, der einen Walross glich, zitterte und seine Augen funkelten. ,,Du hast schöne zwei Monate Urlaub gehabt. Hey, hast du deine Haare kurz geschnitten?“.Daisey nickte. Sie hatte sich ihre langen Haare abgeschnitten zu einer kurzen Frisur, in dem Braun hatte sie sich die Spitzen ein leichten Pink Ton verpasst. ,,Warum das denn?“, fragte Lewson. Daisey zuckte mit den Schultern. ,,Was haben wir hier Mark?“, fragte sie mit forscher Stimme. Lewson fiel dies auch auf, diesmal ging er aber nicht darauf ein. Für gewöhnlich kannte er Daisey nicht so, aber ihm war klar, das es besser war, nicht darauf einzugehen.,,Weibliche Leiche, zwischen Achtzehn und Zwanzig Jahren. Sie wurde hier abgelegt“.Das „hier“ war schon ein besonderer \u0001 \u0002 Grunde genommen war dies ein Fall für die State Troopers, da der Fundort außerhalb von Wiseman lag, aber aus irgendeinen Grund hatten die State Troopers den Fall nicht übernehmen wollen und daher war Daisey nun \u0001 \u0002 befanden sich fast Dreißig Meilen Nördlich von Wiseman, mitten auf den Ölfeldern von Peakson \u0001 \u0002 war kein öffentliches Gelände, sondern Privatgrundstück einer Ölfirma aus Norwegen, die dieses Gelände, was fast Zweihundert Quadratmeilen umfasste, gepachtet hatten um Öl aus dem Erdinnern zu \u0001 \u0002 Grunde genommen hatte Daisey hier keinerlei Befugnisse, ein Grund, wieso sie nicht gerade Glücklich war, als Wilson sie kontaktierte, aber Daisey nahm es einfach hin.,,Hat man Sie komplett Nackt gefunden?“, fragte Daisey. Lewson nickte. ,,Ja, hat man. Sie wurde eindeutig erdrosselt, ihre Adern in den Augäpfeln sind aufgeplatzt und sie weißt deutliche Würge Male am Hals. Außerdem wurde Sie Post Morten hier abgelegt, Sie hat keinerlei Erfrierungen“.Daisey nickte. ,,Und Sie wurde wahrscheinlich Vergewaltigt“, meinte Lewson und deutete auf den Schambereich der toten. ,,Sowohl an der Vagina, als auch am After habe ich deutliche Verletzungen gefunden. So, das war der einfache Teil. Der schwere kommt jetzt. Kennst du Sie zufällig?“.Daisey schaute sich das Gesicht der Frau \u0001 \u0002 war Jung, hatte helle, weiße Haut, die jedoch an manchen Stellen mit einigen Hautirritationen versehen \u0001 \u0002 langes, Schwarzes Haar war steif gefroren und sie hatte dünne Augenbrauen und ein verschmierten Mund.,,Sie ist nicht aus Wiseman, also kenne ich Sie nicht“, erwiderte Daisey. Lewson seufzte. ,,Woher willst du das wissen?“, erwiderte er enttäuscht. ,,Wäre Sie aus Wiseman, dann hätte ich Sie schon mal gesehen. Die Frau hier sehe ich zum ersten Mal. Warum ist das so wichtig?“, fragte Daisey \u0001 \u0002 Gerichtsmediziner verzog das Gesicht und deutete auf die Hände. ,,Der Täter war fleißig, Er hat die Fingerkuppen und die Handflächen mit einer Säure verätzt, das gleiche hat Er auch an den Füßen getan. Fingerabdrücke können wir also vergessen“, meinte \u0001 \u0002 zuckte mit den Schultern. ,,Und weiter? Es gibt doch noch andere Möglichkeiten, die Leiche zu Identifizieren, oder?“.Lewson nickte. ,,Ja, aber die sind schwieriger und unzuverlässig. Aber auch da hat der Täter nachgeholfen, Er hat Ihre gesamten Zähne entfernt“.Daisey keuchte auf. ,,Bitte was?“, fragte sie und Lewson griff zum Mund der Frau und öffnete ihn leicht. Dort, wo eigentlich die Zähne der Frau waren, befand sich nur \u0001 \u0002 schloss den Mund. ,,Selbst wenn der Täter das Zahngebiss in Takt gelassen hätte, wäre es schwer geworden. Aber mit einen Zahnabgleich hätte es vielleicht geklappt. Aber du siehst selber, derjenige, der die Frau vergewaltigt und getötet hat, wollte sicherstellen, das wir Ihre Identität nicht raus finden. Und wenn du sagst, das Sie nicht aus Wiseman stammt, nun ja, was wäre mit Nuak und Camp Blake?“.Daisey schüttelte ihren Kopf. ,,Selbst da würde ich Sie erkennen. Camp Blake hat gerade mal Zweihundert Einwohner. Kannst du sonst feststellen, wer das ist?“.Lewson schüttelte seinen Kopf. ,,Das ist nicht möglich, ich kann versuchen, Ihre Fingerkuppen zu rekonstruieren, aber das wird auch wahrscheinlich nicht möglich. Was willst du tun? Klingt nach einen Fall, der nicht geklärt werden kann“.Daisey schaute Lewson an. ,,Du willst keine Autopsie durchführen?“, fragte sie mit schriller Stimme. Lewson zuckte nur mit den Schultern. ,,Ich weiß nicht, ob der Aufwand sich lohnt. Das würde den Staat einige Kosten ersparen. Und wenn du den Fall eh nicht aufklären kannst, sehe ich keinen Grund, Kosten zu verursachen“.Daisey verdrehte ihre Augen. ,,Mach einfach die Autopsie Mark, ich kümmere mich dann schon um Wilson“.Lewson zuckte mit den Schultern ,,Ist dein Grab“.Daisey betrachtete die tote Frau. ,,Wer hat Sie gefunden?“, fragte sie \u0001 \u0002 nickte auf drei Männer, die bei drei Schneemobilen \u0001 \u0002 drei Männer hatten Schwarze Kleidung und zwei davon hatten Maschinenpistolen am Mann, während der dritte ein Jagdgewehr \u0001 \u0002 Mann mit dem Jagdgewehr war groß, hatte eine Glatze und schien der Chef zu sein.,,Der mit der Glatze da ist wohl der Anführer vom Sicherheitsteam, dass das Gelände bewacht. Sein Name ist… Moment“, Mark Lewson wühlte in seiner Jackentasche herum und zog nun ein Zettel hervor. ,,Alexander Frogner, ein Norweger, der aber gut Englisch sprechen kann“.Daisey bedankte sich und stampfte zu den Drei \u0001 \u0002 unterhielten sich und als Daisey dazu trat, schaute der Mann mit der Glatze, den Mark Lewson als Alexander Frogner genannt hatte, Daisey an. ,,Ich dachte schon, keiner von euch Cops kommt hierauf“, sagte der \u0001 \u0002 Frogner hatte eine klare, fast vollkommene Akzentfreie Stimme. Sie hob eine Augenbraue und Frogner lachte. ,,Ich lebe seit Zwanzig Jahren in den USA“.Daisey zuckte mit den Schultern. ,,Ist hier draußen eigentlich Egal, woher man kommt und ob man überhaupt Englisch kann. Du hast Ihn also gefunden?“.Frogner schüttelte den Kopf und deutete auf die zwei, die hinter ihm standen. ,,Henrik Hovde und Chester Moore hier haben Ihn gefunden. Sie funkten mich dann an, weil Sie nicht wussten, was Sie tun sollten“.Daisey zog ihr Stimmenrecorder hervor. ,,Darf ich Ihn nutzen? Dann erspare ich mir das Schreiben“.Frogner nickte. ,,Was tun Sie drei hier eigentlich?“, fragte Daisey.,,Wir sind das Wachpersonal des Ölfeldes, die Norwegische Firma Noroil hat uns eingestellt, das Gelände zu bewachen. Das alles hier ist Privatgelände von Noroil“.,,Und trotzdem konnte hier jemand die Leiche der Frau abladen?“, erwiderte Daisey.,,Matte osken sporre sa mye sjef“.Daisey schaute zu Henrik Hovde, der gesprochen hatte. Hovde war etwa so groß wie Alexander Frogner und hatte ebenfalls Spärliche Haare, dafür einen tiefen Teint und ein Pocken vernarbtes Gesicht.,,Hold deg utenfor Henrik. Darlig nok til at vi fant en kvinnelig kroop, trenger du ikke bekymre deg for aversjonen mot politiet“, erwiderte Frogner bissig.,,Kann Hovde kein Englisch?“, fragte Daisey. ,,Er kann, wenn Er will“, erwiderte Frogner sofort. Daisey schaute Frogner stirnrunzelnd an. ,,Was hat Er gesagt? Denn ich spreche kein Norwegisch“.Frogner zuckte mit den Schultern. ,,Er mag keine Cops und fragte, ob du das alles fragen darfst. Er versteht das nicht ganz so, das Ihr hier draußen eigentlich keine Rechte habt“.Daisey schwieg. ,,Also, wie kommt es, das hier jemand unbemerkt eine Leiche abladen konnte?“.,,Alex, som tror vi drepte den lille“, schnatterte jedoch Henrik Hovde wieder.,,Hold kjeft til slutt. Det gjor bare jobben din!“, fauchte Frogner nun Hovde \u0001 \u0002 wurde es nun zu bunt. ,,Okay, könnten wir alle Englisch sprechen? Ich habe das Gefühl, das Ihr mir was verschweigt. Beantwortet einfach meine Fragen, okay?“.Frogner hob beschwichtigend die Hände. ,,Ist in Ordnung. Das hier ist Bohrturm Achtunddreißig, der vor zwei Jahren Still gelegt wurde. Der nächste Aktive Bohrturm von hier ist ganz vierzig Meilen entfernt, also wir sind diese Route seit mindestens einem Jahr nicht mehr abgefahren“.Daisey runzelte die Stirn. ,,Brauchen Sie die Stillgelegten Bohrtürme nicht mehr kontrollieren?“.Frogner verzog sein Gesicht. ,,Doch, eigentlich schon. Aber hör mal, wir sind nur knappe Fünfzehn Mann und haben eine Fläche von fast Fünfhundert Quadratmeilen. Das ist viel zu viel um nur mit Fünfzehn Mann rund um die Uhr aktiv zu sein. Es sind immer nur Fünf Leute pro Schicht im Dienst, verstehst du? Du kannst Fünfhundert Quadratmeilen nicht mit Fünf Leuten bewachen. Also haben wir still gelegte Bohrinseln wie diese hier nicht mehr regelmäßig in der Route drinnen“.Daisey konnte sich durchaus vorstellen, das es unmöglich war. Aber sie schloss deswegen nicht aus, das es vielleicht einer von denen hier war.,,Leben Sie hier?“, fragte Daisey daher. Frogner schüttelte den Kopf. ,,Nein, keiner von uns lebt in Alaska. Wir sind immer für ein Halbes Jahr hier, dann ein halbes Jahr zuhause. Ich komme zum Beispiel aus New York, Henrik hier kommt aus Oslo und Moore aus Miami“.,,Haben Sie irgendwelche fremden in der letzten Zeit gesehen?“.Frogner schüttelte den Kopf. Doch es war Hovde, der diesmal auf Englisch antwortete: ,,Vor zwei Wochen war doch so ein Spinner mal bei uns bei den Trailern, wisst Ihr noch?“.,,Trailer?“, fragte Daisey. Frogner nickte. ,,Dort leben und wohnen wir, wenn wir hier sind. Wir wohnen direkt auf dem Gelände“.Daisey nickte. ,,Habt Ihr auch Frauen im Team?“, fragte sie. Frogner schüttelte den Kopf. ,,Muss einsam sein, hier ganz alleine ohne Frauen“, sagte vielversprechend \u0001 \u0002 runzelte die Stirn. ,,Was willst du damit sagen? Wurde… wurde die Frau… Vergewaltigt? Oh gott“.,,Ich will damit gar nichts sagen Frogner. Sind auch welche von den ganz Normalen Werkarbeitern hier?“.Frogner schüttelte den Kopf. ,,Nicht über den Winter. Sie kommen erst im Frühling wieder. Ich glaube aber, das Noroil unten in Camp Blake ein Büro eingerichtet hat, das über das ganze Jahr besetzt ist“.Daisey nickte und fragte nach der Adresse.,,Und was für ein seltsamen Menschen habt Ihr vor zwei Wochen gehabt bei euren Wohntrailers?“.Frogner winkte ab. ,,So ein komischer Kauz. Ich glaube Er war auch von deinen Volk, ein Eskimo halt. Wedelte mit irgendeiner Kette aus Wal Zähnen herum und hatte ein Gefäß, aus dem irgendein Rauch kam. Er brabbelte ziemlich unverständliches Zeug, ich glaube auch, das Er kein Englisch konnte oder so“.,,Habt Ihr einen Namen?“, fragte \u0001 \u0002 schüttelte jedoch den Kopf. ,,Hab Ihn gefragt, aber nur irgendein Wort an de Kopf bekommen. Frag mich nicht, was. Das habe ich vergessen“.,,Habt Ihr mit Noroil gesprochen? Weil, ich habe hier keine Befugnisse. Dürft Ihr mit mir reden?“.Frogner zuckte mit seinen Schultern. ,,Noroil hat uns zu verstehen gegeben, das wir Kooperieren sollen“.Daisey nickte, bedankte sich und sagte, das alle Fünfzehn Mann sich zur Verfügung halten sollte und ging zurück zu Mark Lewson.,,Und?“, fragte der Gerichtsmediziner und schaute auf. ,,Was haben Sie dir alles erzählt?“.Daisey zuckte nur mit ihren Schultern. ,,Vieles, ich glaube ein paar mal haben Sie gelogen. Sie haben ein paar Worte auf Norwegisch getauscht. Außerdem behaupten Sie, das Sie diese Bohrinsel seit mindestens einen Jahr nicht mehr befahren haben. Bis auf heute“.Lewson zuckte mit seinen Schultern. ,,Wo ist da die Lüge?“, fragte er. Daisey deutete auf die vielen Spuren von Schneemobilen. ,,Diese Insel hier ist seit zwei Jahren stillgelegt und schau dir mal die ganzen Fahrspuren an. Wenn die das letzte mal vor einem Jahr hier lang fuhren, dann dürfte hier gar nicht so viele Spuren sein. Die Fahrstraße ist ziemlich festgefahren, also die wird regelmäßig benutzt. Außerdem führt dieser Weg direkt nach Pamelo Bay. Die haben gelogen, das Sie hier nicht so oft lang fahren“.Lewson zog den Leichensack über die Frau und schloss ihn, dann wischte er sich über die Stirn. ,,Aber wozu sollten Sie lügen? Haben Sie die Frau vergewaltigt und getötet?“.Daisey zuckte wieder mit ihren Schultern. ,,Ich weiß es nicht. Ich glaube, hier ist noch was ganz anderes im Gange“.Lewson erhob sich. ,,Hast du Sie danach gefragt?“.Daisey lachte. ,,Nein, noch nicht. Ich habe noch eine Menge Fragen, aber dieser Hovde da scheint ziemlich Nervös zu sein. Ich denke, das Er das Schwache Glied in der Kette ist“.",
            "wordcount": "1.956",
            "chapter_release": "20.06.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": ",,Ethan!“, schrie Daisey und stürzte sich auf den Abgrund. Sie packte eine Hand von Ethan Simmons und dieser packte \u0001 \u0002 Gesicht schaute zu Daisey hoch und sie schrie: ,,Halt dich fest!“.Sie spürte langsam, wie seine Hand aus ihrer rutschte und dann stürzte Ethan Simmons in die Dunkelheit \u0001 \u0002 schrie immer wieder seinen Namen, bis sie realisierte, das sie gerade aufgewacht \u0001 \u0002 hatte ihre Hand ausgestreckt und hatte das Bett \u0001 \u0002 saß senkrecht im Bett. Ihr Tanktop war völlig durchgeschwitzt und ihr war \u0001 \u0002 stand aus dem Bett und starrte in den Spiegel. Sie sah eine völlig zerwühlte Frau und packte die Haarbürste von der Kommode, schrie auf und warf die Bürste in den \u0001 \u0002 zersprang in Tausend Scherben und Daisey setzte sich auf den Boden, lehnte mit dem Rücken am Bett und weinte lautstark in ihren \u0001 \u0002 Schluchzer erschütterten ihren ganzen \u0001 \u0002 bebte regelrecht und über Daisey brachen alle Gefühle über ein. Sie spürte, wie sehr Ethan Simmons sie verletzt hatte. Die Geborgenheit, die sie empfand, wenn sie mit Ethan Simmons zusammen war und das Gefühl, als er die Blase \u0001 \u0002 mehr hasste sie sich selber, das sie so empfand. ,,Ethan war ein Arschloch!“, schrie sie den Spiegel, den sie zertrümmert hatte an. Sie schrie sich ihre Seele aus dem Leib und raufte sich dann die \u0001 \u0002 musste sie so empfinden? Warum? Daisey hasste sich so sehr dafür. Sie war derart verletzt und dennoch weinte sie dem Vergangenen hinter \u0001 \u0002 Mayfield kritzelte auf dem Klemmbrett und hielt innen, als Daisey \u0001 \u0002 war mitten in der Nacht, als der Anruf kam. Aber Angelina Mayfield hatte sofort zugestimmt. Es war ein Erfolg, das diese Frau sie anrief. Und Mayfield wusste, das ein Nein sie weiter in diese Spirale stürzen konnte.,,Sie hatten ja auch gute Zeiten mit Ethan Simmons, oder?“.Daisey knabberte wie ein kleines Kind an ihren Fingernägel. Angelina Mayfield ließ es zu, denn es beschäftigte Daisey wenigstens.,,Es gab gute Zeiten, das kann ich nicht leugnen. Aber ich hasse mich dafür auch zugleich“, erklärte Daisey mit einer brüchigen \u0001 \u0002 nickte wissentlich. ,,Das kann ich verstehen Ms. Forest. Sie denken einfach, das, wenn Sie die guten Seiten an Ethan Simmons vermissen, fühlen Sie sich, als ob Sie genauso wie Er wären und böses tun würden, ganz einfach“.Daisey wippte hin und her und es hielt sie fast gar nicht auf den Stuhl. ,,Sie hatten heute also wieder Ärger, ärger mit Lesly Harrison und dann noch mit Chief Wilson“, erläuterte Mayfield \u0001 \u0002 nickte und kratzte sich am Kopf. ,,Ich habe Captain Castillo angeschrien und ich habe Wilsons Geduld erheblich strapaziert. Und… ich habe das Gefühl, das ich langsam zu einen Poul Kleist in Weiblicher Form mutiere“.Mayfield runzelte die Stirn. ,,Was meinen Sie damit Ms. Forest?“.Daisey schnaubte auf und fing an von Kleist zu \u0001 \u0002 nickte. ,,Ich sehe keine Ähnlichkeiten“, erklärte sie dann. Daisey schaute ungläubig auf. ,,Jim Roberts, an seinen ersten Tag nannte Er mich Indianerin und Eskimo. Und normalerweise lassen mich solche Äußerungen völlig kalt, aber ich habe Ihn sofort angeschrien. Und ich habe Ihn öfters angeschrien, als es nötig war. Ich fange auch an, mich gegen meine Vorgesetzte zu widersetzen“.Mayfield notierte sich dies. ,,Nun ja, Sie sind momentan unter ziemlichen großen Stress. Der Fall mit dem möglichen Serienkiller, dann die Sache vor zwei Monaten. Lesly Harrison sehen Sie momentan als Gegenspielerin. Ich muss auch sagen, das die Anwältin ziemlich Geschmackslos ist. Aber wir müssen jetzt daran arbeiten, das Sie wieder auf die Spur kommen. Sie haben mich um halb Eins morgens angerufen. Haben Sie schlecht geträumt?“.Daisey schwieg, dann warf sie der Uhr an der Wand einen Blick zu. ,,Ja. Ich träume immer wieder von Simmons. Entweder beim Sex und Er erwürgt mich dann oder, wenn er einen unendlich tiefen Abgrund herunterstürzt“.Mayfield dachte kurz nach. ,,Sie haben Schuldgefühle, das Er gestorben ist“, sagte sie.,,Das ist es ja. Er war ein Mistkerl. Ein Monster, der mich nur benutzt hat! Ich dürfte gar keine Schuldgefühle haben, immerhin habe ich in Notwehr gehandelt, sonst hätte Stanly Stones mich wegen Mord verklagt!“.Mayfield stand auf und ging zu ihrem Schreibtisch. Sie öffnete die Schublade und zog ein Gummiball hervor. ,,Das hier kann man kneten, wie man will. Es nennt sich Stressball“, erklärte Mayfield und gab Daisey ihn. ,,Wenn Sie wieder in stressigen Situationen kommen, kneten Sie ihn einfach. Das wird Sie ablenken und daran hindert, wieder etwas ohne zu überlegen zu sagen“.Daisey nahm den Stressball und stand auf. ,,Danke“, nuschelte sie \u0001 \u0002 führte Daisey zum Ausgang des \u0001 \u0002 und der Westwind fegten über den Dunklen Platz. Mayfield zog ihren Mantel enger an sich. ,,Donnerstag um Neun Uhr dann“, erklärte Mayfield und Daisey \u0001 \u0002 nächsten Morgen fehlte Daisey eindeutig \u0001 \u0002 schleppte sich ins Departement zu ihrem Büro, ließ sich an den Schreibtisch nieder und \u0001 \u0002 Tür wurde geöffnet und Jim Roberts schaute rein. Sie winkte ihm zu und er trat ein und ging zum Schreibtisch. ,,Wäre es möglich, das wir überprüfen können, welche Wagens sich in den letzten zwei Wochen nach Pamelo Bay gefahren sind?“.Roberts zuckte mit den Schultern. ,,Wenn die Autos über den Highway fuhren müssten Sie Maut entrichtet haben“.Daisey nickte. ,,Dann brauchen wir einen Richterlichen Beschluss“, erklärte sie. ,,Könnte das ein Problem werden?“, erwiderte \u0001 \u0002 zuckte mit den Schulter, griff zum Telefon und wählte die \u0001 \u0002 Stunde später hatten sie von Richterin Celina Bushhook einen Richterlichen Beschluss \u0001 \u0002 hatte sofort zugestimmt, nachdem Daisey den Fall erklärt hatte und das der Verdacht auf einen Serienkiller \u0001 \u0002 Faxgerät brummte, während es den Beschluss ausdrucken ließ und dann war Roberts schon dabei, bei der Verkehrsbehörde von Pamelo Bay anzumelden und sie luden die Daten der letzten Zwei Wochen \u0001 \u0002 dauerte den ganzen Tag, die Daten \u0001 \u0002 arbeiten fieberhaft und überprüften jede Kameraaufnahme und verglichen die \u0001 \u0002 war schon froh, das man vor einigen Jahren in Pamelo Bay die Mautpflicht für die Interstates eingeführt hatte und vor zwei Jahren dann die Mautpflicht im gesamten Bezirks Bay County für die Interstates \u0001 \u0002 trotzdem gestaltete sich die Suche als \u0001 \u0002 Autos durchzugehen war anstrengend und sie wusste, die Chance auf etwas zu stoßen war \u0001 \u0002 Daisey wusste nicht anders, wo sie noch suchen sollte. Es gab ein dutzend Reiche in Wiseman und sie konnte nicht jeden Grundlos \u0001 \u0002 gab es keine verwertbaren DNS oder DNA Spuren, da der Täter ein Kondom benutzt hatte und äußerst sorgfältig gearbeitet \u0001 \u0002 es Zehn Uhr Abends war lehnte Daisey sich mit riesigen Quadrataugen in ihren Stuhl zurück und gähnte herzhaft \u0001 \u0002 Wagens hatten sie insgesamt auf den Überwachungsbändern entdeckt. Ein dunklen Cadillac, zwei Pick-Ups wie zwei Chevys.,,Nicht gerade viel“, meinte \u0001 \u0002 zuckte nur mit den Schultern. ,,Also drei können wir ausschließen, die mit den Pick Ups und der \u0001 \u0002 eine. Das sind keine Reichen Leute und die Nutte sprach von einen Reichen. Dann blieben nur noch der Cadillac, dessen Inhaber Moment“, erklärte Daisey, öffnete das Fenster mit den Fahrzeugregister der Polizei von Wiseman. ,,Jacob Larsen und Amechi Ifenacho“.Jim nickte. ,,Wollen wir raus fahren?“, fragte \u0001 \u0002 schnaubte auf. ,,Bist du bescheuert? Schon mal auf die Uhr geguckt?“, fuhr sie ihn \u0001 \u0002 zuckte zusammen und kratzte sich an seinen Kopf. ,,Stimmt, das können wir morgen machen“.Daisey nickte. Sie rieb sich die Augen, denn sie hatte eine ziemlich kurze Nacht gehabt und fertigte noch ein Bericht an. Jim Roberts verabschiedete sich und verließ das Büro, ohne das Daisey \u0001 \u0002 fuhr erschöpft den Computer herunter, knipste das Licht aus und ging ins Büro von Gary Calcote.,,Nachtschicht?“, fragte \u0001 \u0002 nickte und blätterte eine Akte durch. ,,Ja, aber nicht viel zu tun. Ich bin gerade an einen Diebstahl in Camp Blake dran. Scheint der eigene Ehemann gewesen zu sein, Er hatte wohl Angst, das sein Stell dich an aufliegt und hat das teure Porzellan seiner Frau geklaut, um davon abzulenken“.Daisey grinste. ,,Du hattest doch vor einiger Zeit mal mit Jacob Larsen zu tun, oder?“.Gary kniff die Augen zu und schaute \u0001 \u0002 blondes Haar war gewellt und er trug einen schmalen Lippenbart.,,Lass mich überlegen, ja vor vier Monaten. Jugendliche hatten seine Arctic Cat entwendet und zu Schrott gefahren. Hat sich ziemlich aufgeregt darüber“.,,Wie ist Er so drauf?“.Gary grinste. ,,Kennst du Ihn nicht?“.Daisey zuckte mit den Schultern. ,,Ich habe Ihn einmal unten an der Bingo Halle gesehen. Aber Larsen lebt ziemlich zurückgezogen“.Gary nickte. ,,Ja, Er mag keine andere Menschen. Außer seine Frau Dottie. Aber… Er war schon merkwürdig, irgendwie komisch. Ich hatte immer ein schlechtes Gefühl, wenn ich zu Ihm hoch musste um noch ein paar Sachen zu klären. Ich meine, der Typ hat eine halbe Million Dollar auf dem Konto rumliegen. Und die Jugendlichen haben neben seiner Arctic Cat auch seinen Cadillac ziemlich demoliert. Aber Er bestand da rauf, das wir nur die Sache mit der Arctic Cat nachgehen. Komischer Kauz, der Cadillac kostet ein paar Hunderttausend Dollar mehr als so ein Schneemobil“.Daisey runzelte die Stirn. ,,Hast du die Jugendliche gefasst?“.Gary lachte. ,,Nein, nach Fünf Tagen rief Larsen an und zog die Anzeige zurück. Hatte es sich anders überlegt, wie Er sagte. Ich bin dem ganzen nicht weiter nach gegangen, Wilson hing mir im Nacken, damit ich den Fall schnell schließe und dann zieht das Opfer die Anzeige zurück. Ich sah keinen Grund weiter zu ermitteln und für den Staatsanwalt war so wieso kein Öffentliches Interesse gerechtfertigt“.,,Er zog die Anzeige zurück? Einfach so? Oder hat Er gesagt, wieso Er die Jugendliche nicht mehr anzeigen wollte?“.Gary zuckte mit seinen massigen Schultern. ,,Er sagte gar nichts. Nur Fünf Worte: Ich ziehe die Anzeige zurück und hat sofort aufgelegt, bevor ich was sagen konnte und als ich dann noch mal hochfuhr, ließ Er mich nicht mal mehr ins Haus. Besser gesagt, niemand öffnete mir. Ich sage ja, Jacob und seine Frau Dottie sind ein schräges Paar“.,,Komisch“, sagte Daisey und Gary stimmte \u0001 \u0002 bedankte sich und ging hinaus zum Parkplatz, wo ihr Honda geparkt \u0001 \u0002 angekommen blieb sie an der Fahrertür stehen und lehnte sich gegen ihren \u0001 \u0002 war kein Verbrechen Sonderbar zu sein, das wusste Daisey und wenn Jacob Larsen nun mal so war, dann konnte sie ihm das kaum \u0001 \u0002 es war schon seltsam, wieso er sich über ein Schneemobil aufregte und dann doch die Anzeige \u0001 \u0002 Larsen dieser Reicher Mann war, von dem die Straßennutte Nikki erzählt hatte, dann müsste sie eine Verbindung zum Opfer \u0001 \u0002 Jacob Larsen wirklich mit Sherry gesprochen hatte. Die Aufnahmen der Mautstelle, wie auch die Zahlungsdaten reichten nicht aus, um einen Haftbefehl zu erwirken. Daisey bezweifelte sogar, das sie selbst für eine Hausdurchsuchung nicht genug in der Hand \u0001 \u0002 Gegenüberstellung wäre Ideal, das schwierige jedoch, das Nikki kaum mit der Polizei kooperieren \u0001 \u0002 würde sich jedoch morgen damit beschäftigen, denn sie spürte ein Pochen hinter der Stirn und sie war \u0001 \u0002 Moses stöhnte lustvoll und laut auf, während sie ihren Orgasmus genoss und sich fest an Jim Roberts \u0001 \u0002 stöhnte ebenfalls laut seine Lust raus, erwiderte die heiße Umarmung und spürte das Gewicht der Frau auf sich, während sie mit gezielten Stößen immer wieder ihn erlaube, in ihr \u0001 \u0002 massierte Jos Brüste und das spornte sie dazu an, noch einmal ihre Hüfte zu bewegen und dann stieß sie ein keuchen aus, beugte sich auf Jims Körper und beide küssten sich wild \u0001 \u0002 löste Jo sich und rutschte von Jims Körper \u0001 \u0002 fuhr sich durch ihr verschwitztes Gesicht und keuchte \u0001 \u0002 zog die Bettdecke zu sich und deckte Jo und sich damit ein.,,Du bist echt gut im Bett“, stöhnte Jo und drehte sich zu ihm auf die \u0001 \u0002 fuhr mit ihrer Hand zärtlich über Jims Gesicht und stoppte auf der Wange von Jim.,,Ich weiß nicht, wozu uns das hinführt, aber wir können keine echte Beziehung eingehen Süßer“, sagte Jo \u0001 \u0002 runzelte die Stirn. ,,Warum das nicht?“.Jo seufzte auf, legte sich auf den Rücken, wobei sie ihre Hände unter ihren Hinterkopf gelegt hatte.,,Du bist verlobt und Ihr habt zwei Kinder. Und ich ziehe ihm Sommer nach Kodiak“, erklärte sie. ,,Und ich bin keine Frau, die auf Fernbeziehungen steht. Ich fliege alleine von Kodiak nach Pamelo Bay fast Drei Stunden“.Jims Hand glitt sanft über Jos Schenkel. ,,Ich bin auch kein Freund davon, aber ich weiß, das ich mit dir Glücklich werden kann“.Jo schnaubte auf. ,,Ich bin älter als du, wie soll das funktionieren? In Zehn Jahren bin ich dreiundfünfzig und du gerade mal Sechsunddreißig“.Sie setzte sich hin und Jim fing an, ihren Rücken zu streicheln. Er spürte deutlich die Wölbung der Wirbelsäule von Jo und er ließ seine Hand sanft über Jos Körper gleiten, immer so leicht, das er spürte, wie sich an den Stellen, an den er sie berührte, sich Gänsehaut bildete.,,Ich trenne mich von Maria“, erklärte Jim nun. Auch er setzte sich hin, rutschte hinter Jo und drückte ihren Körper gegen seinen und umschloss sie mit seinen Armen.,,Ich löse die Verlobung und ziehe einfach mit dir nach Kodiak“, knabberte er an Jos \u0001 \u0002 ließ sich das gefallen und drückte sich fester gegen ihn. Ihre Hände legte sie auf seine und beide kuschelten einander gelegt.,,Du Spinner, was ist mit deinen Zwillingen?“.Jim küsste Jos Hals. ,,Was soll damit sein? Ich nehme die beiden einfach mit nach Kodiak, wenn du damit kein Problem hast. Sonst werde ich aber nicht aus Wiseman gehen“.,,Ich hätte damit kein Problem. Aber sicher deine Verlobte“.Jim lachte leise. ,,Ich beantrage das Sorgerecht. Marias Eltern würden dafür stimmen, mit denen komme ich gut klar. Und Maria ist Arbeitslos, jedes Familiengericht würde zu meinen Gunsten stimmen“.Jo schwieg und drehte ihren Kopf zu Jim. ,,Wir kennen uns doch kaum, was, wenn die Beziehung scheitert?“.Jim küsste Jo und löste dann seine Lippen von ihren. ,,Ich bin bereit das Risiko einzugehen. Ich habe schon mit meinen Chief darüber gesprochen und Er hat mein Versetzungsantrag bereits unterzeichnet. Komm schon Jo, wir haben zwei mal Sex gehabt. Und wir haben uns sofort verstanden“.Jo nickte nur und dann drehte sie sich um und setzte sich auf seinen Schoss. ,,Dann komm und beweise mir, das du Ausdauernd bist“, knabberte sie an ihm und spürte, wie sie wieder heißer \u0001 \u0002 Roberts zog am frühen Morgen die Tür zu seinem Haus auf, ging hinein und schloss die \u0001 \u0002 Flur war komplett mit Alkoholflaschen zugestellt und aus dem Wohnzimmer stank es widerlich nach Bier, Essen, Schweiß und \u0001 \u0002 hatte sich vor einer Stunde von Jo Moses verabschiedet und ist wegen seinen Zwillingen nach Hause \u0001 \u0002 knapp Dreißig Minuten musste er im Departement aufmarschieren und ihm schwante übles im Bauch, als er das Wohnzimmer verschmutzt daliegen \u0001 \u0002 Schlafzimmertür war nur halb geschlossen und er brauchte nicht mal rein zu gehen, als Marie, nur mit einen Tanga bekleidet heraus \u0001 \u0002 Blonde Mähne war in sämtlichen Richtungen verdreht und ihr Make-Up war völlig verschmiert.,,W-Was machst du hier?“, keuchte Marie und schwankte ein wenig.,,Wieso bist du fast Nackt?“, erwiderte Jim und runzelte Misstrauisch die Stirn. Er ging zu den zwei Kinderbetten, denn die beiden schrien und schrien und er sah, das man sich nicht um sie gekümmert hatte.,,Hast du den beiden nicht die Windeln gewechselt?“, fragte Jim und zog seine Töchter hoch, ging zum Wickeltisch und schaute angewidert \u0001 \u0002 ging zurück, legte sie wieder ins Bett und begann sie dort zu Wickeln.,,Sie waren ganz ruhig“, strahlte Marie und schwankte im Wohnzimmer und nuckelte an Bierflaschen, um Restalkohol daraus zu trinken.,,Du hast eine Party gefeiert!“, rief Jim und richtete sich \u0001 \u0002 zuckte mit den Schultern. ,,Du hast doch auch gefeiert! Und du riechst nach einer anderen Frau!“.Jim schnaubte auf und ging zum Schlafzimmer, riss die Tür auf und starrte auf das Bett. ,,Da liegt ein Nackter, fremder Mann in meinen Bett“, sagte \u0001 \u0002 Mann schnarchte laut und lag halb eingegraben im Bett. Maries Pinker BH lag neben ihn und ein benutztes Kondom war auf dem Boden geworfen wurden.,,Du bist...“, fing Jim an, hielt dann aber innen und zog von einen Stuhl Maries Bademantel, ging hinaus und warf ihn ihr zu.,,Zieh dir was über!“, blaffte er seine Verlobte an.,,Was ist denn mit meinen Körper? Gefällt dir etwa nicht mehr, was du siehst?“, fragte Marie genüsslich, griff mit einer Hand zu ihren großen Brüste und knete kurz diese.,,Zieh dir den Mantel an!“.Marie lachte und folgte nun seinen Anweisungen. ,,Du weißt, ich mag das, wenn es Wild zu sich geht“, sagte sie im Glauben, das er jetzt Lust auf Sex \u0001 \u0002 Jim hatte ganz andere Sachen im Kopf vor, als jetzt mit Marie ins Bett zu gehen.,,Du hast mit diesen Mann da doch die ganze Nacht gebumst, oder?“, erwiderte Jim \u0001 \u0002 lachte. ,,Ach quatsch, der war nur zu betrunken um nach Hause zu gehen!“.Jim lachte abfällig. ,,Ach komm und du kommst Nackt aus dem Zimmer. Und das benutzte Kondom liegt da immer noch herum!“.,,Warum regst du dich denn so auf? Bist du etwa besser? Ich rieche doch an dir, das du die Nacht auch mit einer anderen Frau verbracht hast. Es widert mich an! Es war sicher diese Schlampe von deiner Arbeit, oder? Gib es zu!“, erwiderte Marie mit zickiger Stimme.,,Du liegst leider falsch Süße“, antwortete Jim \u0001 \u0002 riss die Augen auf. ,,Du mieses Schwein!“, rief sie und gerade als Jim ihr sagen wollte, das er die Beziehung beenden wollte, zog sie Theatralisch den Verlobungsring vom Finger und warf ihn Jim an die \u0001 \u0002 Zwillingen brüllten und Jim wusste, das es sich schrecklich anhören musste. ,,Ich mache mit dir Schluss, du elender Arschloch! Kapiert? Ich mache mit dir Schluss und du wirst nie wieder so eine Frau wie mich finden zum Bumsen!“, schrie Marie und starrte dann Jim erwartungsvoll \u0001 \u0002 wusste, das sie vor zwei Jahren schon mal so was gemacht hatte und er war damals zusammen gebrochen. So hatte sie ihn sich an ihren Finger gewickelt und erwartete heute genau die selbe \u0001 \u0002 allerdings war es anders. Er hatte vor, mit ihr Schluss zu machen und es war völlig egal, ob sie die Beziehung beendet hatte oder er.,,Okay“, sagte er. ,,Schön, gut. Ich habe verstanden“.Er ging ins Schlafzimmer, riss den Schrank auf und zog einen von Maries großen Reisekoffers hervor, warf ihn auf das Bett, so das der fremde aufschreckte und Jim erkannte. ,,Scheiße“, fluchte dieser und zog die Bettdecke über seinen nackten Antlitz, stand auf und stürzte dann aus dem Zimmer und verschwand in die \u0001 \u0002 folgte Jim ins Schlafzimmer und riss die Augen auf, als sie sah, wie er ihre Sachen in den Koffer schmiss.,,Jim, was tust du da?“, fragte Marie nun.,,Du hast mit mir Schluss gemacht und da ich allein die Miete für diese Bruchbude zahle, dann ist es auch nur Fair, das du raus fliegst“, rief Jim und schleuderte die Sachen von ihr in den \u0001 \u0002 bekam nun Panik. ,,Das kannst du doch nicht tun, wo soll ich denn hin?“, rief sie. ,,Jim, komm schon, ich will nicht mit dir Schluss machen!“.Jim lachte, warf den Koffer, in den er achtlos Maries Kleidungstücke rein geworfen hatte, wuchtete ihn raus in den Flur und stellte ihn \u0001 \u0002 sah den Mann in der Küche. ,,Zieh dich an und sieh zu, das du abhaust“, fauchte \u0001 \u0002 Mann nickte, ging ins Schlafzimmer um sich anzuziehen.,,Gut, dann ziehe ich nun zu Erik!“, lachte Marie und folgte dem \u0001 \u0002 kam angezogen wieder raus, ging eilends zur Tür und schüttelte Marie ab. ,,Hau ab!“, rief er und schaffte es und \u0001 \u0002, die nun weinend zu Jim angelaufen kam und versuchte sich ihm in den Arm zu schließen, der jedoch zog sie weg.,,Will dein Liebhaber dich etwa nicht?“, fragte \u0001 \u0002 ging zu seinen Zwillingen, verpackte sie rasend schnell in die dicken Winterfelle und ging zur Haustür, zog sie auf und lief zu seinen \u0001 \u0002 packte er beide auf die Kindersitze, machte sie fest und lief zurück zum \u0001 \u0002 holte den Koffer und Marie, die am Boden saß und schleifte sie aus dem \u0001 \u0002 schrie und keifte dabei aus Leibeskräften und versuchte mit allen Mitteln im Haus zu \u0001 \u0002 warf sie in den Schnee und wusste, das sie im Winter erfrieren konnte. Daher ging er ins Haus und holte noch ihre Winterjacke, eine Hose und ein Pullover. ,,Zieh das hier an“, sagte \u0001 \u0002, die schluchzend im Schnee lag, rührte sich nicht und Jim schnaubte auf und fing an, sie anzuziehen, wobei er den Morgenmantel nicht \u0001 \u0002 warf die Tür zu und wandte sich zum Auto. ,,Warum tust du das? Wie kannst du das nur machen du Brutales, du mieses Schwein“, heulte Marie im Schnee und kniete sich nun hin. Sie hatte ihre Bots angezogen und schaute tränen verschmiert hoch und als sie sah, das Jim sie ignorierte brüllte sie: ,,Die Kinder nehme ich! Die kriegst du nicht, du verdammte Schwuchtel!“.Jim drehte sich um und starrte auf Marie. ,,Versuch es, du Miststück. Du hast keinen Job, hast eine Bunte Vergangenheit mit Drogen und bist nicht in der Lage, dich selbst zu versorgen. Kein Gericht der Welt wird dir das Sorgerecht zusprechen“.,,Wo soll ich denn hin?“.,,Geh zu deiner Mutter. Aber Verpiss dich bloß“.Jim stieg ins Auto, warf die Tür zu und startete den Motor. Jetzt musste er erst einmal jemand finden, der sich um die zwei schreiende Kinder \u0001 \u0002 fuhr los und sah, wie Marie aufstand, ein Stein packte und ihn nach den Auto \u0001 \u0002 landete irgendwo im Schnee, während sie beim werfen hingeflogen \u0001 \u0002 spürte, wie befreiend es war. Und er wusste, das es die beste Idee war, die Beziehung zu beenden die schon solange im Argen lag.",
            "wordcount": "3.669",
            "chapter_release": "01.07.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Daisey hustete auf und drückte ihr Kopfkissen von sich \u0001 \u0002 sie so hatte Schlafen können, wusste sie selber \u0001 \u0002 lag mehr als verdreht um Bett, ein Bein hing hinaus und das andere war tief in der Bettdecke \u0001 \u0002 zog die Decke weg und rappelte sich \u0001 \u0002 Heizung gluckerte leicht, doch sie ging an den kaputten Spiegel vorbei ins Bad und strich sich über ihr \u0001 \u0002 ging auf die Toilette, wusch sich anschließend und putzte sich die \u0001 \u0002 zog sie ihre Uniform an, die sie diesmal nicht im Departement gewechselt hatte und schlurfte in die \u0001 \u0002 trank sie den Kaffee von gestern Abend, schmierte sich hastig ein Toast mit Erdnussbutter und schlang es hastig \u0001 \u0002 stiefelte zur Kommode, zog ihre Winterjacke der Polizei und eine dazu passende Schwarze Wollmütze mit dem Wappen der Citycops von Wiseman und verließ das \u0001 \u0002 fegte der Westwind über die Straße. Es war noch ein dämmriger Morgen, in der Entfernung krochen ein paar Four Wheelers über den Koyukuk River und ein Schneemobil war unterwegs. Daisey wusste, das es Inupiats, die Jagen \u0001 \u0002 ein Monat würde die Sonne für mindestens Sechszehen Tagen nicht mehr aufgehen und sie wusste, das dann die Winterzeit ihren Höhepunkt erreichte. Danach dauerte es noch zwei bis drei Monate, bis der Westwind seine Kälte und Kraft nicht mehr erhielt und dann würde bald Tage kommen, an denen die Sonne nicht mehr untergehen \u0001 \u0002 weiter Südlich man in Alaska fuhr, desto kleiner wurde das Ereignis. Sie wusste auch, das es am Anfang sehr ungewohnt war aber so wie vieles in Wiseman gewöhnte man sich auch \u0001 \u0002 kletterte in den Honda und zog die Tür \u0001 \u0002 der dicken Winterjacke waren die wenigen Minuten die \u0001 \u0002 Winter hatte Wiseman fest im Griff und der Westwind verstärkte es, denn er wehte stark und heulte und rüttelte an alten Türen, Fenster und blies einem die Kälte ins \u0001 \u0002 Himmel war verhangen mit Schneewolken und der Schnee rieselte ständig auf \u0001 \u0002 Winterdienst der Straßenverkehrsbehörde fuhr quasi im Dauereinsatz und Donald Lawrence, der Verkehrspolizist der die Städte Nuak, Wiseman, Camp Blake und Wainwright hatte und wahrscheinlich komplett überfordert war, einer der Gründe warum bei Verkehrsunfällen auch die Citycops mit raus fuhren, hatte wahrscheinlich die größte Arbeit vor \u0001 \u0002 war froh, das sie dafür nicht zuständig war und fuhr die Straße lang, langsamer als \u0001 \u0002 Four Wheeler krochen an ihr vorbei, zwei davon mit Jugendlichen, die fast einen Unfall bauten, bis Daisey kurz ihre Sirene \u0001 \u0002 parkte ihren Honda auf den dazugehörigen Angestellten Parkplatz und beeilte sich, ins Gebäude zu kommen um der Kälte zu \u0001 \u0002 ging ins Büro, sah das Roberts noch nicht da war und nutzt die Gelegenheit, um am Computer Updates zu installieren, bis Roberts rein kam.,,Wir können los“, sagte er und winkte Daisey \u0001 \u0002 gingen nun zum Jeep der Polizei, stiegen ein und fuhren in Westlicher Richtung \u0001 \u0002 Reicheren Mitbürger hatten einen eigenen Straßenzug, die Hills von Pam \u0001 \u0002 Grunde glichen die Straßen wie die von Wiseman, nur das hier die Bauten Prachtvoller waren, teilweise Zweistöckig und mit Zäunen und Toren \u0001 \u0002 Larsens Haus stand in der Mitte, ein Zweistöckiges Gebäude aus weißen \u0001 \u0002 hoher Zaun trennte das Grundstück von der Straße um ungeladene Gäste fern zu halten. Auch die Auffahrt wurde mit einen Tor gesperrt, hinter dem ein schwarzer SUV der Marke Cadillac \u0001 \u0002 hielt vor dem noblen Haus.,,Sieht ja mächtig gut aus“, sagte Daisey. Jim Roberts grinste. ,,Das da?“, fragte er bezweifelnd. ,,Ich war mal für ein Praktikum bei der Polizei in Jacksonville, da stehen größere Bauten“.Daisey zuckte mit den Schultern, stieg aus und ging zu der Tür neben der Auffahrt und betrachtete eine Klingel und betätigte \u0001 \u0002 kam keine Reaktion, daher zuckte Daisey mit den Schultern, öffnete das Tor und beide stampften durch hohe Schneeberge. Anscheinend hielt es Jacob Larsen nicht für nötig, Schnee zu \u0001 \u0002 dem Eingangstor drückte sie wieder die klingel. Aber auch da gab es keine Reaktion. Daher fing sie an gegen die Tür zu hämmern, solange bis das Schloss knackte und die Tür aufgezogen wurde.,,Jacob Larsen? Deputy Forest und Deputy Roberts, Wiseman Police“, stellte Daisey sich und ihren Partner \u0001 \u0002 Larsen war gedrungen, hatte schwarzes, schütteres Haar und trug eine Brille auf der spitzen \u0001 \u0002 Wangen waren eingefallen und Daisey schätzte das Alter des Mannes auf Mitte \u0001 \u0002 trug ein schlichtes, Schwarzes Hemd, das halb aufgeknöpft war. Dort drunter hatte er allen Anschein nach ein Schwarzes T-Shirt \u0001 \u0002 trug ebenso eine Schwarze Hose und Braune \u0001 \u0002 nickte.,,Könnten wir rein kommen?“, fragte Daisey, die der Westwind eine menge Schnee in den Nacken fegte.,,Nein“, krächzte Jacob Larsen mit einer hohen, heiseren Stimme.,,Dann bitten wir Sie mit aufs Departement zu kommen“.Larsen zog die Tür zu und kam wenige Minuten später in einem dicken Wintermantel \u0001 \u0002 die Frage, ob er alleine mit seinen Cadillac Nachfahren konnte, antwortete Daisey mit einem klaren \u0001 \u0002 kannte allzu gut, das daraus eine Katastrophe werden konnte und sie hatte schon genug Schwierigkeiten mit William Wilson, die sie auch selber zum Teil verursacht hatte, da wollte sie ihm nicht noch erklären, das ein Verdächtiger Serienkiller flüchten \u0001 \u0002 packten sie Jacob Larsen in den Polizeijeep und fuhren zurück zum \u0001 \u0002 dem Weg ins Verhörzimmer neigte Daisey ihren Kopf zu Roberts. ,,Geh und gucke, ob du bei den Überwachungsbändern der Mautstellen Larsens Wagen siehst und ob man erkennen kann, ob Er alleine drinnen saß oder nicht“.Das hätte sie eigentlich sofort überprüfen sollen. Allerdings war das kein schwerwiegender Fehler, wie sie \u0001 \u0002 zog die Tür auf und deutete auf einen Metallstuhl, der an einen Metalltisch stand.,,Wollen Sie Ihren Anwalt anrufen?“, fragte Daisey \u0001 \u0002 Larsen zog seinen Mantel aus und setzte sich. ,,Bin ich in Probleme geraten?“, fragte Larsen mit seiner heiseren \u0001 \u0002 zuckte mit den Schultern. ,,Das ist nicht so einfach“.Larsen schwieg betreten und Daisey deutete das als klares \u0001 \u0002 ging sie nebenan, verständigte Wilson, dann Stanly Stones und am Ende suchte sie die Adresse von Larsens Anwalt \u0001 \u0002 Stunde später trat Roberts ins Nebenzimmer. ,,Daisey?“, fragte er und überreichte ihr ein Foto von einem \u0001 \u0002 Larsen saß am Steuer und neben ihm saß eine \u0001 \u0002 konnte man sie nur Schemenhaft sehen. Das Bild war verpixelt und eine Säule versperrte die Sicht auf den Beifahrer. ,,Gibt es keine besseren Bilder davon?“, fragte Daisey. Roberts schüttelte den \u0001 \u0002 Stones stand neben ihr und warf dem Foto einen Blick zu.,,Können Sie dem Mann eigentlich eine unmittelbare Verbindung nachweisen?“.Daisey warf den Afroamerikaner einen Blick zu, deutete Roberts an mitzukommen und ging ins \u0001 \u0002 war auch Harry Mcfalls, Larsens Anwalt anwesend. Ein Anfänger, wie Stone spitz bemerkt hatte.,,Was wird meinen Mandanten eigentlich vorgeworfen? Ist Er verhaftet?“, fragte \u0001 \u0002 war dick, hatte massige Schultern, ein breites Kinn und kurze, graue Stoppel haare, die er zu einem Militärschnitt \u0001 \u0002 war in einen Grauen Anzug gesteckt und trug eine Goldene Armbanduhr, die ähnlich einer Rolex war, aber beim genauerem hinschauen ein billiges Importfälschung aus Osteuropa.,,Das wird sich erst zeigen Mr. Mcfalls“, erklärte Roberts und Daisey setzte sich gegenüber von Larsen und schob das Bild der Überwachungskamera zu \u0001 \u0002 sah es an und auch Mcfalls musterte es und grinste dann schräg. ,,Das ist alles? Das reicht nicht mal für eine Hausdurchsuchung geschweige für einen Haftbefehl“, tat er das Bild \u0001 \u0002 zog das Bild der toten hervor und legte sie vor Larsen \u0001 \u0002 zuckte heftig zusammen und schaute schnell weg, dabei wippte er wie ein kleines Kind hin und her.,,Sie kennen diese Frau Mr. Larsen, oder?“, fragte Daisey \u0001 \u0002 zuckte erneut zusammen. ,,Sie müssen darauf nicht Antworten Mr. Larsen. Sie sind nicht verhaftet und wir sollten gehen“, erwiderte Mcfalls und hob seinen Arm vor Larsens Brust wie einer, der einen \u0001 \u0002 kratzte sich sein spärliche Haare und stierte zu dem Bild der toten Frau. ,,Sie ist eine Straßennutte aus Pamelo“, sagte er jedoch. Mcfalls ließ seinen Arm sinken.,,Wir haben Sie tot aufgefunden, oben in Peakson Park. Tot Vergewaltigt“.Larsen wippte nun schneller hin und her und fing an wild herum zu reden. Daisey verstand nicht einmal die Hälfte von dem, was Larsen aus dem Mund sprudelte. ,,Mr. Mcfalls, bitte erklären Sie Ihrem Mandanten, das Er mit einer Verständlichen Sprache mit uns reden muss“.Der Anwalt legte eine Hand auf die Schulter seines Mandanten. ,,Ich rate Ihnen dringend, nichts mehr zu sagen! Die Polizei hat nur Indizien gegen Sie, keine Beweise! Sie können Ihnen nichts nachweisen“, flüsterte er eindringlich und wandte sich an Daisey. ,,Mein Mandant hat sich nichts vorzuwerfen. Er gibt lediglich zu, das Er in Pamelo Bay mit der Frau Sex gegen Bezahlung hatte. Und dafür ist die Sitte zuständig“.Mcfalls wollte noch etwas hinzufügen, wurde aber von Larsen unterbrochen, der nun mit der Faust auf den Tisch \u0001 \u0002 fiel fast vor Schreck vom Stuhl, Daisey und Roberts zuckten zusammen und Roberts Hand flog zu seinem Gürtel zum Waffenholster, wo seine 9mm im steckte um sie zu \u0001 \u0002 jedoch hielt seine Hand fest und schüttelte heftig den Kopf.,,Ja, ja, ja!“, schrie Larsen währenddessen. Seine Augen traten hervor und sein Gesicht glich einer Fratze. ,,Ich habe Sie vergewaltigt! Vergewaltigt! Sie alle!“, schrie Larsen und lachte dann wie ein kleines Kind.,,Es war so leicht, so einfach leicht! Es war keine Mühe, war es nicht, oder?“.Er schaute wild umher, zu Daisey, zu Roberts und zu Mcfalls, der bleicher \u0001 \u0002 schwieg. Das war viel zu leicht. Sie hatte bisher keinerlei Druck aufgebaut, nur zwei Fragen gestellt. Und Mcfalls hatte recht mit dem, was er sagte. Selbst wenn es ein Anfänger war. Sie hatten nur ein Bild, ein Nachweis das er in Pamelo Bay war. Mehr \u0001 \u0002 Daisey hatte das Gefühl, das Jacob Larsen nicht mehr richtig tickte im Kopf. Schon auf der Fahrt hatte er sich seltsam \u0001 \u0002 griff zum Bild der toten Sherry, strich über ihr abgebildetes totes Gesicht und flüsterte liebevoll: ,,Ist Sie nicht wundervoll, wie Sie da auf dem Bild liegt? Wie eine Göttin. Es war so lecker, Sie zu Vergewaltigen. So lecker!“.Er wollte noch was sagen, doch Daisey hob die Hand und verlas ihm nun seine Rechte \u0001 \u0002 er noch mehr \u0001 \u0002 nickte sie. ,,Sie haben Sherry also Vergewaltigt? Und die anderen? Von welchen anderen sprechen Sie?“.Larsen fing an zu erklären, von der toten Christie und noch \u0001 \u0002 lachte er wieder wie ein Kind und kratzte sich am Kopf.,,Und dann haben Sie die Frauen umgebracht? Also haben Sie Sherry danach erwürgt?“.Larsen schüttelte den Kopf und wippte nach vorne. ,,Nein, ich habe keine der Frauen was angetan. Niemand hat das. Niemand“.Daisey deutete auf das Bild. ,,Sherry ist aber tot. Also, Sie haben die Vergewaltigungen zugeben. Wieso dann nicht die Morde? Warum erzählen Sie uns nicht die ganze Geschichte?“.Daisey war froh, das Stanly Stones hinter dem verspiegelten Glas stand und alles \u0001 \u0002 Geständnis nahmen sie so hin, denn Jacob Larsen schien alles erzählen zu wollen.,,Ja, ich weiß auch nicht warum Sie tot ist. Aber ich habe Sie nicht getötet“.Daisey nickte. ,,Fangen wir von vorne bei Sherry an. Wo haben Sie die Frau hingebracht und Vergewaltigt?“.Larsen nickte. ,,Ja, ja, ja“, sagte er und räusperte sich. ,,Ich habe Sie zu mir nach Hause gebracht. Dottie steht drauf, wenn ich Frauen vor Ihren Augen vergewaltige. Dann kommt Sie so richtig in Fahrt und wir tun es die ganze Nacht dann, überall. In den Arsch, in die Muschi, in Mund, sogar auf Dotties Brüste!“.Daisey schloss kurz die Augen. Das war eindeutig zu viele Informationen. Aber es waren Interessante. ,,Ihre Frau? Sie war bei den Vergewaltigungen dabei?“.Larsen nickte. ,,Sie schickte mich immer neue, Junge Frauen holen. Ich wollte in Wiseman vor Schulen und so Junge Mädchens mitnehmen, aber Dottie sagt, das fällt zu sehr auf. Was Dottie sagt, stimmt immer. Und dann sagt Sie, ich soll nach Pamelo Bay fahren und einfach Nutten aufgabeln! Die würde niemand vermissen und so fuhr ich los und holte Nutten, die ich Vergewaltigen konnte, damit Dottie Geil wird und richtig los legt. Das ist mit Ihr dann wie eine Orgie“.,,Was passierte mit Sherry und die anderen Frauen nach der Vergewaltigungen?“.Larsen zuckte seine Schultern. ,,Ich weiß es nicht. Ich musste die Mädchen dann in den Keller bringen – Sie waren danach immer total aufgelöst, weinten und so. Sie erkannten gar nicht, wie sehr Sie Dottie heiß machten! Arme Dinger die! Und Dottie sagt immer, Sie würde Sie später wieder zurück nach Pamelo fahren! Und dann haben wir uns immer geliebt, schön liebe gemacht und dabei dachten wir beide an das Mädchen unten, im Keller. Manchmal gingen wir beide dann noch mal runter und ich machte es eine Weile mit dem Mädchen wieder, während Dottie wieder nur zusah“.Daisey war schlecht. Das war nicht nur schlimm, das war Grauenhaft was Jacob Larsen \u0001 \u0002 ob es Prostituierte waren oder nicht. Die Frauen mussten vor Ihrem Tod höllische Qualen erlitten haben.,,Warum haben Sie solange eine Pause gemacht? Immerhin Sechs Jahre“.Larsen lächelte. ,,Dottie sagte, wir müssten ein wenig warten. Ein Paar Jahre ruhenlassen, weil Sie Pause brauchte. Ich wollte immer, aber Sie nicht. Und vor letzte Woche dann kam Dottie und sagte, Sie hätte Lust auf Sex und ich wisse ja, was Sie antörnt. Also fuhr ich los und besorgte mir Sherry. Es war leicht, Sie mitzunehmen. Sie dachte, das die Fünfhundert Dollar, die ich gezahlt habe, leicht verdientes Geld war. Also ich dann in Wiseman bei mein Haus war und sie nach oben brachte, wollte Sherry wieder gehen. Aber ich drückte sie auf das Bett, riss ihre Kleider vom Körper und nun ja, Sie schrie und ich vergewaltigte Sie von vorne und später dann in den Arsch“.Daisey musterte Larsen voller Abscheu. Wie Grausam konnte man sein? ,,Haben Sie nicht in den Keller nach der ganzen Aktion nachgesehen, wie es den Frauen erging?“.Larsen schüttelte den Kopf. ,,Dottie sagte, ich müsse oben auf den Dachboden bleiben! Sie sagt, Sie kümmert sich darum, das die Frauen heil nach Hause kommen! Und was Dottie sagt stimmt immer!“.,,Wie viele Frauen haben Sie vergewaltigt Mr. Larsen?“.Larsen zuckte mit den Schultern. ,,Mindestens Dreißig oder mehr, ich kann mich nicht erinnern. Auf jeden Fall machten wir es seitdem wir vor Zwölf Jahren geheiratet haben so“.Daisey stand auf. ,,Warten Sie hier Mr. Larsen, wir kommen gleich wieder“.Sie sammelte die Bilder ein, nickte Roberts zu, der auch aufstand und beide gingen aus dem Verhörraum ins \u0001 \u0002 war nun auch Wilson zugegen und war, wie Roberts \u0001 \u0002 der sonst so kalte Stanly Stone schien blasser im Gesicht zu sein. Da er Schwarze Hautfarbe hatte, sah man es ihm deutlicher als bei Wilson an.,,Wird Er damit durchkommen?“, fragte Daisey \u0001 \u0002, zu entsetzt um einen aufgebrachten Ton zu geben, noch Daisey mit seiner Üblichen Abneigung gereizt zu reagieren. ,,Damit kommt Er nicht durch. Der ist ein Kandidat für Lebenslange Haft“.,,Was für ein schreckliches Verbrechen“, fügte Stones leise \u0001 \u0002 betrachtete Larsen, der nun sein Kopf auf den Tisch gelegt hatte und einfach \u0001 \u0002 kam Mcfalls rein.,,Also, die Sache sieht folgendermaßen aus: Er ist absolut nicht zurechnungsfähig meine Herren und geehrte Dame“, erklärte Mcfalls \u0001 \u0002 ging an ihm vorbei ins Verhörraum. ,,Mr. Larsen. Wissen Sie eigentlich die Tragweite Ihrer Handlungen?“, fragte er mit kalter Wut in der Stimme. ,,Wissen Sie was Vergewaltigung in Amerika ist?“.Larsen schaute langsam auf. ,,Es ist eine Straftat“, erwiderte er \u0001 \u0002 nickte, wandte sich um und ging wieder zurück ins Nebenzimmer. ,,Darauf lasse ich mich nicht ein. Er weiß genau, das es eine Straftat ist. Sogar eine Serie von Straftaten. Das heißt Lebenslang Mcfalls“.,,Sie haben nur zwei Leichen“, schoss Mcfalls Stone an. ,,Und… und… können wir einen Deal aushandeln?“.Stones lachte. ,,Einen Deal?“, fragte er. Mcfalls nickte. ,,So wie sich das anhört, könnte Er ein wichtiger Augenzeuge sein Stones“.Stones lachte. ,,Ein Augenzeuge? Er ist an den Morden genauso beteiligt wie seine Frau“.Mcfalls lächelte. ,,Wirklich? Was haben Sie schon in der Hand Stanly? Ein Verrückten, den ich immer noch für nicht zurechnungsfähig halte. Er sagt gegen seine Frau aus, wenn die Mordanklage gegen Ihn raus ist und Er nur für die Vergewaltigung an Sherry angeklagt wird“.Stones schwieg und schaute durch das verspiegelte Glas. Doch Daisey klappte der Mund auf. ,,Das bedeutet gerade mal Fünfzehn bis Zwanzig Jahre!“, rief \u0001 \u0002 beachtete Daisey kurz, wandte sich dann aber an Stones. ,,Ich kenne Sie Stanly, Sie sein Jagdhund. Sie wollen Dottie Larsen doch haben und der einzige Weg führt nur an meinen Mandanten vorbei. Ohne seine Aussage können Sie Dottie Larsen die Morde nicht nachweisen, wobei es schon schwer wird, ohne die Leichen Sie wegen Morde anzuklagen. Und wenn Sie auf den Deal nicht bereit sind einzugehen, dann werde ich Richter Mccormick aufsuchen und erwirken, das Er für seine Taten unzurechnungsfähig ist! Dann ist Er raus!“.,,Okay, unter einer Bedingung Mcfalls: Er unterzeichnet das Geständnis und dann ist es Rechtsgültig, Er wird Verhaftet und wir verzichten auf die Gerichtsverhandlung und führen ein Plea Bargaining durch“.Das Plea Bargaining war eine Methode die den Prozessverlauf verkürzte. Es wurde selten angewandt und war recht einfach. Der Täter stimmte in der Regel zu und legte ein Geständnis ab, während der Staatsanwalt Strafmilderung anbot. Dann würde der Angeklagte zum Richter gebracht und dieser entschied dann direkt das Strafmaß. Meistens hielt er sich an die Empfehlung des Staatsanwaltes, aber manchmal entschied der Richter auch eine höhere Strafe \u0001 \u0002, die man mit dem Staatsanwalt aushandelte, waren nie ganz sicher, denn nur der Richter vergab das Strafmaß.,,Wir gehen dann direkt zu Richter Mccormick, wo ich vorschlage, das er für die Vergewaltigung an Sherry sich schuldig bekannt hat und für Fünfzehn bis Zwanzig Jahren Gefängnisstraße absitzen soll und dabei eine Psychiatrische Behandlung beginnen muss als Auflage“.Mcfalls hob die Hand und schüttelte sie von Stones und beide gingen ins \u0001 \u0002 sah, wie Jacob Larsen es sich anhörte, dann nickte und sie seufzte auf.,,Was soll das? Jetzt kommt Er mit nur einer Vergewaltigung davon und wegen Mord ist Er fein raus!“, fauchte \u0001 \u0002 zuckte mit den Schultern. Das war das Problem von Stones und sie wusste, das er bald von ihr und Roberts verlangen wird, Dottie Larsen \u0001 \u0002 sie hatte dabei ein extrem schlechtes Gefühl. Sie hatte so ein Bauchgefühl, das Jacob Larsen nicht der größte Monster war, denn wer hatte die Frauen ermordet und Brutal verunstaltet?",
            "wordcount": "3.104",
            "chapter_release": "02.07.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Daisey stieß die Tür zum Keller auf und schaute es sich \u0001 \u0002 Keller war eine schmutzige Pritsche, ein Abfluss wie eine \u0001 \u0002 Roberts rief von oben: ,,Im Haus ist niemand!“.Daisey nickte. Sie hatte auch damit nicht \u0001 \u0002 den Akten hatte sie gelesen, das die Larsens noch ein kleines Anwesen in der Wildnis von Alaska \u0001 \u0002 Anwesen war mit einem Auto erreichbar und Daisey dachte nach, das die Frau vielleicht sich dort jetzt \u0001 \u0002 Keller roch merkwürdig und sie graute es, hier zu \u0001 \u0002 der Pritsche, die nur eine Matratze hatte, mussten die Frauen, die Jacob Larsen hier gebracht hatte, geschlafen \u0001 \u0002 Matratze war voller Flecken und sie roch deutlich nach Menschlichen Ausscheidungen wie \u0001 \u0002 musste sich Grausame Szenen abgespielt haben und sie spürte ein heftiges verlangen, einfach aus dem Haus zu rennen und sich zu übergeben bei der \u0001 \u0002 Roberts ging die Treppe zum Keller runter und blieb stehen beim Anblick der Pritsche. ,,Gott, ist das widerlich“, keuchte \u0001 \u0002 nickte, zog die Matratze sachte runter und betrachtete den Boden. Blut war da deutlich zu erkennen.,,Sie muss die Frauen hier verstümmelt haben. Noch vor Ort. Das ist ziemlich heftig für eine Stadt wie Wiseman. Unvorstellbar, was für Ängste die Frauen ausstehen mussten“.Daisey schüttelte sich. ,,Im Haus finden sich kaum Spuren. Das Schlafzimmer wurde gründlich gereinigt, es gibt zwar Videokameras, aber die Bänder sind mit ein Magnet bearbeitet wurden. Selbst Techniker werden da nichts mehr herstellen können“.Daisey nickte. ,,Dottie Larsen hatte genug Zeit, während wir Ihren Mann verhört haben“.,,Aber woher wollte Sie wissen, das Ihre kranken Spielchen aufliegen?“.Daisey zuckte mit den Schultern und stand auf.,,Sie kennt Ihren Mann. Wir haben Ihm nicht unter Druck gesetzt und Er rückte mit der Sprache raus. Ich hatte das Gefühl, das es Ihm sogar Stolz gemacht hat“.Roberts schüttelte sich. ,,Und was machen wir nun?“.,,Ich werde heute Nacht vor dem Haus bleiben und schauen, ob die gute Dottie zurückkommt. Du machst erst einmal Feierabend. Wenn Sie nicht wieder kommt, dann fahren wir zwei zu dem zweiten Haus und verhaften Sie dort halt“.Jim nickte, bedankte sich und ging zu dem zweiten Jeep, während Daisey ebenfalls raus \u0001 \u0002 wollte auf keinen Fall alleine in diesem Horrorhaus bleiben und stiefelte zu ihrem Honda und kletterte ins Auto und schlug die Tür \u0001 \u0002 hatte eine Thermokanne heißen Kaffee dabei und sie würde es schon schaffen, die Nacht das Haus zu \u0001 \u0002 Daisey im Honda saß fuhr Jim nach Hause mit dem Jeep, stieg aus und ging zu seinem Haus und schloss die Tür \u0001 \u0002 ging ins Wohnzimmer, nicht überrascht, das Marie Vesqualez auf dem Sofa saß mit einen Gelben Top und einer hautengen Jeans und fernsehen sah.,,Hallo Schatz!“, rief sie ihm zu.,,Was machst du hier?“, fragte Jim. Er hatte gewusst, das Marie ein Schlüssel hatte und hatte sogar damit gerechnet, das Sie so tat, als wäre der Streit am Morgen gar nicht gewesen.,,Ich wohne hier und bin deine Verlobte?“, erwiderte Marie.,,Hast du mit mir nicht Schluss gemacht heute Morgen? Mir war das so im Gedächtnis“.Marie schluckte. ,,Und deswegen nehme ich das zurück. Ich liebe dich!“.Sie lächelte ihn an und Jim schwieg kurz. ,,Dann mache ich Schluss“, sagte er schlicht mit nüchterner \u0001 \u0002 Gesichtsausdrücke entgleisten ihr.,,Wieso machst du das?“, rief sie und erhob sich. ,,Wieso? Überlege mal“.Jim ging ins Schlafzimmer, zog den Koffer hervor und warf erneut die Klamotten von Marie in den Koffer, ging zum Wagen und verfrachtete dort den Koffer.,,Wo sind die kleinen?“, kreischte Marie und rannte in den Schnee.,,Bei einer Bekannten“, erwiderte \u0001 \u0002 zog die Beifahrertür auf, deutete Marie an, sich rein zu setzen. ,,Ich habe keine Wohnung“, erklärte Marie nun trotzig und kurz vor einem Weinkrampf.,,Ich fahr dich zu deiner Mum“.Er ging zur Haustür und schlug sie zu. Marie setzte sich nun weinend ins Auto, während Jim sich auf den Fahrersitz schwang.,,Du bist so ein Gottverdammtes Arschloch“, weinte Marie \u0001 \u0002 startete den Motor, fuhr von der Ausfahrt herunter und dann Richtung Süden.,,Wenn wir beide Ehrlich sind, dann ist unsere Beziehung schon lange kaputt. Oder weshalb hast du mich ständig mit anderen Männern betrogen?“.,,Ich habe dich mit keinen Mann betrogen“, erwiderte \u0001 \u0002 schnaubte auf. ,,Willst du mich für blöd verkaufen? Ich bin ein Cop, ich merke, wenn mich jemand anlügt. Und du warst noch nie eine gute Lügnerin“.Marie schwieg einige Minuten, während die Häuser an ihnen \u0001 \u0002 fuhr langsamer, da die Straße frisch mit Schnee bedeckt war.,,Und du?“, erwiderte Marie nun mit kalter Wut in der Stimme. ,,Du hast mich doch auch mit dieser hässlichen Polizisten Schlampe betrogen, oder? Und du denkst, du bist was besseres als ich?“.,,Sie war es nicht, aber das spielt keine Rolle. Betrogen habe ich dich nicht, ich hatte so wieso vor, mit dir Schluss zumachen. Du bist seit Zwei Jahren Arbeitslos, kriegst es nicht mal hin, deine Kinder zu Versorgen und denkst nur an deinen Körper, wie geil der so ist, mehr Interessiert dich nicht. Und ich wollte dich mal zur Frau nehmen“, erklärte Jim.,,Du Mistkerl, ich verspreche dir, ich werde die Zwillinge bei mir behalten! Und wenn ich mein letztes Hemd hergeben muss, dir überlasse ich die Kids nicht! Du wirst noch erkennen, das dies ein Fehler war!“, fauchte \u0001 \u0002 lachte auf. ,,Ich habe es dir bereits heute Morgen gesagt. Du hast kein Job, kein eigenes Zuhause, deine Vergangenheit. Das spricht alles gegen dich“.Er fuhr an ein kleines Haus und stieg \u0001 \u0002 holte den Koffer aus dem Kofferraum und zog Marie aus seinen Wagen.,,Fass mich nicht an!“, schrie \u0001 \u0002 zuckte mit den Schultern und stapfte zur Tür, während Marie am Wagen stehen blieb und \u0001 \u0002 klopfte und kaum hatte er geklopft, wurde die Tür \u0001 \u0002 Mutter stand in der Tür. Sie trug ein Pinken Pullover, eine Jeans und hatte Hausschuhe \u0001 \u0002 Grauen Haare waren zu einem Bob geschnitten und ihre bräunliche Haut hatte die ersten Lachfalten im Gesicht \u0001 \u0002 Augen wanderten über Jim, den Koffer zu Marie hin. ,,Es ist also so weit?“, fragte Maries Mutter mit nüchterner Stimme.,,Ich fürchte ja Mary“, erklärte Jim und Maries Mutter trat zur Seite, um Jims ins Haus zulassen.,,Nun komm rein!“, rief sie Marie zu und Jim ging ins Wohnzimmer und legte den Koffer \u0001 \u0002 Vater saß auf einer Decke am Boden und spielte mit den Zwillingen, während er dann aufschaute. ,,Jim“, grüßte Jonathan Vesqualez leise. Er trug einen dichten, weißen Bart und hatte struppiges, weißes Haar.,,Jonathan“.Jonathan stand auf, klopfte sich den Staub von der Hose und kam auf Jim zu.,,Ich weiß, eine Trennung ist nie einfach, aber ich hätte dich gerne zum Schwiegersohn gehabt“, erklärte Jonathan und zog Jim in eine \u0001 \u0002, davon überrascht wusste nicht, was er tun oder sagen soll und wartete ab, bis Maries Vater die Umarmung löste. ,,Ich habe Marie oft genug versucht ins Gewissen zu reden, aber Sie hört einfach nicht zu“.Jim wusste sehr gut, das Maries Eltern ihn gerne hatten. Jim war das Gegenteil von Marie. Er war Zuverlässig, Pflichtbewusst und Vertrauenswürdig. Marie dagegen hatte sich bisher immer wieder gegen ihre Eltern gewandt und Rebelliert. Sie hörte nicht auf sie, war der Meinung, das ihre Eltern alles verboten und sie hielt sich an keine Spielregeln, wie Jim am eigenen Leib hatte erfahren \u0001 \u0002 schaute auf die Zwillinge. ,,Wirst du die kleinen zu dir nehmen?“, fragte er. Jim zögerte kurz. ,,Ich denke ja. Marie… ist noch nicht Reif dafür, Kinder zu erziehen. Und ich habe unten in Nuak eine Frau kennen gelernt, die bald nach Kodiak geht und ich will mit den beiden kleinen mitkommen. Ihr könnt eure Enkels aber sehen, so oft Ihr wollt. Marie auch. Ich will Sie ja trotzdem nicht Ihrer Kinder berauben“.Jonathan nickte, dann zuckte sein Kopf Richtung der Örtlichen Pressezeitung, die auf den Tisch lag.,,Ihr habt eine vergewaltigte Frauenleiche gefunden in Peakson Park?“, fragte der \u0001 \u0002 nickte und ging zu der Zeitung und schaute auf die Hauptseite. ,,Ja, haben wir“, meinte \u0001 \u0002 ging zum Tisch und stellte sich neben Jim. ,,Schrecklich, was da passiert ist. Habt Ihr schon einen Verdächtigten?“.Jim schwieg, denn er wusste, das er zu einer laufenden Ermittlungen nichts sagen durfte. Jonathan und Mary aber waren schweigsame Menschen, das wusste Jim.,,Sag es nicht weiter, aber wir haben wohl die beiden Täter. Aber die Tat dahinter ist schlimmer, als die Zeitung schreiben darf“.Jonathan runzelte die Stirn. ,,Wie meinst du das?“, fragte \u0001 \u0002 zögerte kurz, dann umriss er kurz das Geständnis, wobei er bewusst den Namen ausließ.,,Oh mein Gott“, erwiderte Jonathan \u0001 \u0002 starrte auf die Abbildung der Frauenleiche und runzelte besorgt die Stirn. ,,Beide sind Verhaftet?“, fragte \u0001 \u0002 schüttelte den Kopf. ,,Nur der Ehemann bisher, von der Frau fehlt jede Spur. Aber Er wird mit nur einer Vergewaltigung davon kommen. Der Staatsanwalt und der Rechtsanwalt haben sich auf ein Deal geeinigt“.,,Nicht, das Er seine Frau ermordet hat?“, fragte \u0001 \u0002 schwieg. ,,Nein, das glaube ich eher weniger. Es scheint tatsächlich so, das Er die Frauen nur entführt und Vergewaltigt hat. Er spricht von seiner Frau, als ob Sie eine Göttin wäre oder so. Aber es...“, wurde jedoch von einen lauten Schrei \u0001 \u0002 hatte Mary angeschrien und beide schrien sich nun \u0001 \u0002 Zwillinge fingen an zu weinen und Jim und Jonathan zuckten zusammen. ,,Mary hat es schwer getroffen, als du heute Morgen die kleinen vorbeigebracht hast und von der Trennung erzählt hast“, flüsterte Jonathan leise, während Mutter und Tochter sich \u0001 \u0002 ging zur Tür, schloss sie, was die Stimmen dämpfte und beide Männer gingen zu den zwei Zwillinge, um sie zu beruhigen.,,Sie mag dich, meine Frau, also wir beide können dich gut leiden Jim. Aber ich kann deinen Standpunkt verstehen. Du bist mit der kompletten Situation überfordert, dein Beruf, der schon nicht leicht ist, dann Marie und die beiden hier. Wir haben so oft wie nur möglich geholfen, aber ich kann verstehen, das ein Punkt erreicht wurde, wo es nicht mehr weitergeht. Mach dir keinen Vorwurf, du hast länger durchgehalten als ich dir damals zugetraut habe“.Jim nickte und starrte seine Zwillinge, die nun mit irgendwelchen Spielfiguren herum hantierten \u0001 \u0002 gähnte, startete den Wagen und fuhr zurück ins \u0001 \u0002 sammelte sie Jim Roberts ein und beide stiegen in einen \u0001 \u0002 fuhren in den Norden die Straße \u0001 \u0002 Pick-Up kam Ihnen entgegen und der Fahrer warf gelangweilt einen Blick zum Jeep und fuhr dann ungerührt an ihnen \u0001 \u0002 fuhren fast Zwölf Meilen, bis sie einen schmalen Weg fanden. Besser gesagt die Einbuchtung, die eine Spur eines Fahrzeuges im Schnee hinterlassen hatte und folgten der \u0001 \u0002 Hütte war etwas kleiner als Haus in \u0001 \u0002 gab eine Veranda vor dem Eingang und es war \u0001 \u0002 Four Wheeler stand vor dem Haus und Daisey hielt an.,,Mir gefällt das nicht“, sagte \u0001 \u0002 warf Jim einen Blick zu. ,,Dann bleibst du hier“, sagte sie und stieg aus, ohne auf den Protest von Jim zu \u0001 \u0002 Daisey konnte keinen Anfänger gebrauchen, der vor Angst \u0001 \u0002 stapfte am Four Wheeler vorbei, dabei berührte sie den Motor, der noch warm war. Der Four Wheeler wurde vor kurzen hier her gefahren, sonst wäre der Motor bei den kalten Nachttemperaturen viel \u0001 \u0002 stapfte die kleine Treppe, die auf die Veranda führte hoch und ging zu der \u0001 \u0002 zog das Fliegengitter weg und klopfte dann.,,Dottie Larsen? Deputy Forst, Wiseman Police Departement, öffnen Sie die Tür!“, rief Daisey und knüpfte ihr Waffenholster auf. Sie zuckte zusammen. Sie hatte keine Handschuhe dabei und der kalte Griff der 9mm tat in der Hand weh, aber sie biss die Lippen aufeinander und zog die Waffe aus dem \u0001 \u0002 entsicherte die Waffe, zog den Bügel nach hinten, der den Schlagbolzen betätigen würde, sobald sie den Abzug \u0001 \u0002 zögerte, winkte dann aber Jim zu, raus zu \u0001 \u0002 rannte zu ihr und zog ebenfalls seine Waffe. ,,Geh mal um das Haus herum und guck, ob du von hinten rein kommst. Dann können wir die Frau vielleicht umstellen“, flüsterte Daisey und Jim nickte und verschwand um die \u0001 \u0002 klopfte erneut gegen die Tür. ,,Dottie Larsen! Wiseman Police! Wir haben einen Haftbefehl gegen Sie! Kommen Sie mit erhobenen Händen langsam raus!“, schrie Daisey nun.,,Wenn Sie nicht raus kommen, kommen wir rein und holen Sie! Haben Sie das verstanden?“, schrie Daisey laut. Sie hasste es, in ein Haus zu gehen, ohne es zu kennen. Und sie fragte sich, was sie hier taten. Sie hatten keine Verstärkung, die anderen waren entweder selber irgendwo und gingen anderen Fällen nach oder hatten eine andere \u0001 \u0002 gefiel dies überhaupt nicht und fragte sich kurz, ob sie die State Troopers benachrichtigen sollte, dann aber griff sie zur Tür und drückte diese \u0001 \u0002 hob sofort die Waffe auf Anschlag, zielte in den dunklen, schmalen Flur \u0001 \u0002 Treppe führte nach oben. Jemand hatte mit Sorgfalt alle Fenster mit Brettern zugenagelt, so das nur spärliches Licht in die Räume \u0001 \u0002 gefiel das überhaupt nicht. Es gab Sechs Türen im Flur, eine direkt gegenüber, die halb geschlossen war, die anderen alle weit \u0001 \u0002 fragte sich, wo Jim war und wartete noch eine Minute. Sie musste jedoch rein, denn sie wusste, das sie eine gute Zielscheibe abgab und sie hatte keine Schusssichere Weste an, genauso wenig wie ihr \u0001 \u0002 zielte nach rechts auf den ersten Raum. Sie konnte absolut nichts sehen, also legte sie den Finger auf den Abzug und drückte diesen bis sie den Widerstand merkte. Würde sie den Abzug nun weiter drücken, würde sich der Abzugsahn schnell nach vorne bewegen, den Schlagbolzen drückten und dieser würde in der Hülse der Patrone das Schießpulver entzünden. Die Kugel würde dann aus dem Lauf geschossen. Dies würde innerhalb weniger Millisekunden \u0001 \u0002 betrat den Raum zielte auf jede Ecke, fasste zur Tür, zielte auf sie und zog sie von der \u0001 \u0002 ging nun vorsichtig zurück in den Flur und zielte nach oben, denn dort hatte sie gerade einen Schatten gesehen, der sich von der Treppe wegbewegt hatte. ,,Dottie Larsen? Kommen Sie ganz langsam herunter!“, rief Daisey und zielte nach \u0001 \u0002 Dottie Larsen kam nicht und Daisey fluchte. ,,Verdammt, Roberts wo bist du?“, fragte Daisey und zögerte. Doch es war Gefährlich, hier zu bleiben oder nach oben zu \u0001 \u0002 ging vorsichtig die Treppe hoch. Sie hätte sich ein Grundriss des Hauses ansehen sollen, denn sie wusste nicht, was sie dort oben vorfand. Schon das Erdgeschoss war unübersichtlich und sie hatte die Panik, das, wenn es zum Schusswechsel kommen würde, sie Aus versehen Roberts erschießen \u0001 \u0002 war kein Flur, sondern ein riesiges Zimmer, das sich über die gesamte Etage streckte. Daisey wollte sich gerade umsehen, als sie einen Schlag in den Rücken spürte und nach vorne flog. Ein Schuss löste sich und ging ins leere, ihre 9mm flog ihr aus der Hand und noch mitten im fall drehte Daisey sich \u0001 \u0002 Larsen stand vor ihr mit einen riesigen Fleischermesser in der rechten Hand. Ihre Blonden Haare waren struppig und zeigten in jede Richtung. Sie trug ein langes, weißes Nachthemd und \u0001 \u0002 Frau kreischte und sprang auf Daisey drauf und rammte dann das Messer in Daiseys Brust rein.",
            "wordcount": "2.561",
            "chapter_release": "03.07.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Daisey schaffte es, reflexartig eine Hand um Dotties Larsen Handgelenk zu legen, bevor sie es schaffte, das die Klinge mehr als ihre Jacke \u0001 \u0002 die Frau war kräftig und Daisey war nicht in der Lage, die rechte Hand zur Hilfe zu nehmen, da Dottie diese festhielt.,,Hören Sie auf, das führt zu nichts!“, rief Daisey völlig \u0001 \u0002 Dottie hörte nicht auf Daisey, sondern drückte das Messer in \u0001 \u0002 ertönte ein Geräusch und jemand stürzte auf die Treppe. ,,Runter von ihr!“.Dottie löste sich, warf sich auf Jim Roberts und stieß ihm eine Faust ins Gesicht und rannte die Treppe \u0001 \u0002 zögerte nicht, sondern rannte hinter der Frau her.,,Roberts, warte!“, schrie Daisey doch Roberts war verschwunden. Daisey krabbelte auf den Boden und suchte hektisch ihre Waffe. Es war dunkel und irgendwann spürte sie den kalten Griff der 9mm, als zwei Schüsse von unten fielen und dann legte sich eine Stille über das \u0001 \u0002 stand auf und zielte sofort auf die Treppe, falls Dottie Larsen wieder hinauf laufen würde.,,Roberts?“, rief Daisey und lauschte. Doch Jim Roberts gab keine Antwort. Sie ging vorsichtig auf die Treppe und zielte nach unten, dann stieg sie die Treppe \u0001 \u0002 Licht, das durch die offene Haustür in den Flur strömte, blendete Daisey und sie ging fast Blind die Treppe runter, zielte dann in den Flur und stieß die Tür \u0001 \u0002 Augen gewöhnten sich allmählich an die Lichtverhältnisse und sie zielte auf die Räume. ,,Jim, antworte!“, rief Daisey zögernd.,,Verdammt, wo ist Er?“, fluchte Daisey, zielte auf den Raum links Neben ihr und trat vorsichtig ein, die 9mm im Anschlag, falls Dottie Larsen im Raum \u0001 \u0002 zielte umher. Im Raum stand eine riesige Couch und Daisey umging sie vorsichtig und zielte dabei hinter die Couch, doch niemand versteckte sich dahinter und Daisey suchte die Ecken mit Wachsamen Augen \u0001 \u0002 ging vorsichtig zurück in den Flur, schielte vorsichtig und verließ dann den Raum, wobei sie immer die Waffe im Anschlag ließ, den Finger erneut an den kalten Metallenen Abzug und wieder bis zu dem Widerstand \u0001 \u0002 ging in den Gegenüberliegenden Raum, den, den sie beim ersten betreten des Hauses bereits angeguckt \u0001 \u0002 zielte unter den Tisch, ging zu einem Schrank, griff zu der Klinge und zielte auf die \u0001 \u0002 angehaltenen Atem riss sie die Schranktür auf und stellte fest, das dieser leer \u0001 \u0002 weitere Tür führte in einen weiteren \u0001 \u0002 war nur angelehnt. Daisey zielte auf die Tür, trat die Tür mit einen Tritt auf und stürzte zielend in den \u0001 \u0002 war ein Esszimmer. Sie zielte wieder unter einen weiteren Tisch, dann besah sie sich den \u0001 \u0002 hier waren die Fenster mit Brettern vernagelt und Daisey sah fast nichts, aber sie untersuchte zügig den kleinen \u0001 \u0002 konnte nicht von diesen Raum in den Flur, daher ging sie zurück durch den anderen Raum mit dem Schrank und den Tisch und ging vorsichtig in den \u0001 \u0002 hasste es, wenn Häuser derart verwinkelt gebaut waren. Sie waren unübersichtlich und die schlechte Sicht jagte Daisey einen riesigen Schrecken \u0001 \u0002 Larsen könnte von überall hervorstürzen wie sie es oben getan hatte und Daisey völlig überraschen. Hinzu kam, das zwei Schüsse gefallen waren und sie bekam von Jim Roberts keinerlei Antwort. Entweder sie und Roberts würden sich einfach über den Haufen schießen, weil jeder sie verwechselte oder Dottie Larsen hatte selber eine \u0001 \u0002 ging langsam den Flur entlang, aber dann stieß jemand aus der linken Tür \u0001 \u0002 Larsen erschien im Flur, starrte Daisey an. Ihr weißes Kleid war Blut durchtränkt und Daisey sah, das sie sowohl eine Schusswunde im Bauch, als auch in der Schulter \u0001 \u0002 das Fleischermesser war ebenso blutig. Daisey wurde schlecht und sie zielte nun auf die Frau. ,,Wirf das Messer und ergib dich!“, schrie Daisey. Dottie schrie nun auch wie eine Berserker auf und stürzte sich auf \u0001 \u0002 überlegte keine Sekunde, sondern drückte den Abzug einmal \u0001 \u0002 9mm tat ein lauten Knall, Daisey wurde geblendet von dem auftretenden Mündungsfeuer der Pistole und sie spürte einen kurzen Druck, als sie den Schuss \u0001 \u0002 gab ein lauten rums und dann legte sich eine Stille über das Haus, das nur durch die Ohren von Daisey, die laut und Protest voll piepten, als sie geschossen \u0001 \u0002 war noch immer blind und hoffte, das sie getroffen hatte. Denn sie sah nichts mehr und stand nun wehrlos im Flur, bis sich die Augen wieder einigermaßen an das Licht gewöhnt \u0001 \u0002 Larsen lag auf den Rücken auf den Boden. Die Kugel hatte ihre vordere Stirn zwischen den Augen durchstoßen und hatte ein riesiges, klaffendes Loch am Hinterkopf erlassen, als die Kugel durch ihren Kopf \u0001 \u0002 lag hinter der toten im Flur verteilt und Blut sicherte aus den \u0001 \u0002 Larsen rührte sich nicht mehr, ihre Augen starrten ausdruckslos in die Decke. Trotzdem zielte Daisey auf die Frau, ging vorsichtig zu ihr und trat ihr das Messer aus der Hand \u0001 \u0002 den Lauf von Dottie zu richten, bückte Daisey sich und suchte am Hals der Frau nach einen Puls. Doch sie fand ihn nicht. Sie wusste vorher das Dottie Larsen tot \u0001 \u0002 sie noch näher gewesen, hätte die 9mm den Kopf der Frau regelrecht explodieren lassen. Doch auch aus dieser Distanz hatte die Kugel das Gehirn zerstört. Die Gehirnmasse, die im Flur lag zeugte deutlich, wie viel Kraft hinter einer 9mm Halbautomatik \u0001 \u0002 beglückwünschte sich jedoch nicht für den Schuss. Hätte sie verfehlt, dann wäre sie jetzt wahrscheinlich \u0001 \u0002 hatte Glück und Nerven bewiesen. Glück, das sie nicht verfehlt hatte und die Nerven, das sie nicht hemmungslos drauf los geschossen \u0001 \u0002 lag ein Geruch von Schießpulver in der \u0001 \u0002 stand auf und ging in den Raum, der eine Treppe war, der in den Keller \u0001 \u0002 ging zügig die Treppe herunter in die \u0001 \u0002 tastete am Fuß der Treppe nach dem Lichtschalter, fand diesen und drückte ihn \u0001 \u0002 wurde der Raum von einer hellen Neonröhre \u0001 \u0002 Roberts lag neben einer Werkbank auf den \u0001 \u0002 stürzte sich auf ihn. Ein riesiger Blutfleck war auf seinen Oberkörper, die er sich mit einer Hand hielt. Mit der anderen umklammerte er noch immer seine 9mm. ,,Habe ich die alte erschossen?“, krächzte Roberts und stöhnte auf vor \u0001 \u0002 Stirn war schweißnass und das Reden tat ihm unwahrscheinlich weh.,,Du hast Sie am Bauch und an der Schulter getroffen. Was ist passiert?“, fragte Daisey, griff zum Funkgerät und forderte Verstärkung einen Rettungswagen an. ,,Korrekt, Polizeibeamter verletzt“, wiederholte Daisey als die Stimme von Cindy Parker \u0001 \u0002 wartete solange, dann stöhne er: ,,Ich bin der verrückten in den Keller hinter her. Ich sagte, Sie soll stehen bleiben, doch ich fand den Lichtschalter nicht. Ich schoss also zwei mal in den Raum, hörte wie jemand auf den Boden fiel und schlich mich heran, dann stieß sie mir das Messer in die Brust“.,,Bleib ruhig und überanstrenge dich nicht“, erwiderte Daisey, lief die Treppe \u0001 \u0002 stieg über die Leiche und rannte auf die Haustür, zog diese auf und rannte zum Kofferraum des Jeeps, zog den Verbandskasten raus und rannte zurück in den Keller und kniete sich wieder zu Jim \u0001 \u0002 zog ein Verband heraus und drückte diese auf die Verletzung.,,Wo ist die Frau?“, krächzte Roberts. ,,Tot, ich musste Sie in Notwehr erschießen“, erwiderte Daisey kurz angebunden.,,Wieso hast du auf mich nicht gehört du Idiot?“, fauchte Daisey und drückte auf den Verband. ,,Du hättest auf mich warten sollen!“.Roberts keuchte vor Schmerz auf und kniff kurz die Augen zusammen. ,,Ich weiß, aber ich dachte, das ich dich beeindrucken könnte, wenn ich Sie verhafte“.Daisey schnaubte auf. ,,Scheiße noch, das war ein dummer Anfängerfehler von dir! Das nächste Mal rennst du nicht auf eigene Faust los! Und wo warst du solange eigentlich?“.Jim schluckte. ,,Sie hat Bärenfallen auf der Rückseite aufgestellt und ich hing mit einem Fuß drinnen“.Daisey warf den Fuß einen Blick zu. Der Saum der Hose war zerrissen und sie sah Blutige Flecken.,,Verdammt, die alte hat dich ganz schön Massakriert“, stellte Daisey \u0001 \u0002 lachte, stieß dann aber einen Schmerzen laut aus. ,,Das lachen tut so weh, ich glaube einer meiner Lungen ist kollabiert“.,,Bleib einfach wach und sei Still“, erwiderte \u0001 \u0002 wusste, das sie nicht viel tun konnte. Sie hatte in der Akademie einen Erste Hilfe Kurs absolviert, aber sie war keine Sanitäterin und auch keine Ärztin. Sie wusste nicht, wie schlimm Roberts verletzt war und die sorge, das er starb machte sie rasend vor Angst.,,Und du wolltest alleine da rein“.Daisey schnaubte auf. ,,Ja und ich bin froh, das ich das nicht gemacht habe. Ich wäre tot, wenn du Sie nicht davon abgehalten hättest“.,,Wie lange dauert das, bis der Rettungswagen hier ist?“, flüsterte \u0001 \u0002 schwieg kurz. ,,Wir brauchten eine halbe Stunde bis hier hoch, also der Rettungswagen kommt aus Nuak, rechne mal mit mehr als einer halbe Stunde“.Roberts seufzte auf und er wurde blasser im Gesicht.,,Jim?“, rief Daisey. ,,Jim?“, schrie sie nun.",
            "wordcount": "1.511",
            "chapter_release": "04.07.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": ",,Wird Er durch kommen?“, fragte \u0001 \u0002 zuckte mit den Schultern. ,,Er hatte Glück, die Wunde ist nicht so tief wie angenommen. Es hat lediglich das Rippenfell verletzt. Du kannst kurz mit Ihm reden, dann fahren wir Ihn nach Nuak, von wo aus Er mit einem Helikopter nach Pamelo Bay geflogen wird, wegen der Operation“.Daisey bedankte sich und stieg in den \u0001 \u0002 Roberts lag mit einem dicken verband auf einer Trage, Flanders hatte einige Zugänge gelegt.,,Als du bewusstlos wurdest, dachte ich schon, das ich deiner Verlobten die Nachricht bringen müsste, das du gestorben bist. Mach das nie wieder“.Roberts schnaufte leise. ,,Wir haben uns eh getrennt“, erklärte er \u0001 \u0002 hob eine Augenbraue hoch. ,,Wirklich? Und jetzt?“, fragte sie.,,Kennst du Jo Moses?“.Daisey erinnerte sich nur zu gut an der Frau. ,,Die mit dem Stiernacken? Ja, wieso?“.Roberts grinste kurz, verzog dann aber das Gesicht. ,,Ich habe wohl eine neue Freundin“.,,Du und der Stiernacken? Oh mein Gott, du weißt, das Sie Hose in eure Beziehung anhaben wird, oder?“.Roberts nickte. ,,Ist mir nicht entgangen“.Daisey runzelte die Stirn. ,,Moses geht doch nach Kodiak, wie wollt Ihr das machen?“.Roberts nickte. ,,Ich gehe auch. Wilson hat bereits mein Versetzungsantrag unterschrieben. Ich bin so gut wie weg von hier“.Flanders kletterte in den Wagen. ,,Wirklich jetzt Forest“, sagte er ernsthaft. ,,Verschwinde hier, ich muss arbeiten“.Daisey klopfte Jim Roberts vorsichtig auf die Schulter, drängte sich an Flanders vorbei und schloss beim rausgehen die \u0001 \u0002 Rettungswagen wendete und fuhr dann über den holprigen Pfad zurück zur \u0001 \u0002 Wilson stand an seinen dunklen Chevy und Daisey ging zu \u0001 \u0002 Calcote und zwei weitere Kollegen waren beschäfftigt damit, das Haus zu durchsuchen, als Mark Lewsons raus \u0001 \u0002 gab beiden Zeit sich zu unterhalten und als dieser zurück ins Haus stapfte stellte Daisey sich neben Wilson.,,Der Schuss war eindeutig Todesursache“, erklärte Wilson. Daisey hob eine Augenbraue und warf ihrem Chef einen Blick zu. ,,Ach wirklich? Ich hatte eigentlich geglaubt, Sie wäre an einen Schock gestorben“, erwiderte sie sarkastisch und fing sich ein Schlag auf den Arm ein. ,,Wie konnte das mit Roberts passieren?“, fragte \u0001 \u0002 zuckte mit den Schultern. Sollte sie Wilson davon erzählen?Doch es war Wilson, der abwinkte und dazu sagte: ,,Ich will es gar nicht wissen. Auch im Bericht nicht. Erfinde irgendetwas, damit ich mich nicht noch mit Roberts Akten herumschlagen darf“.Er lehnte sich gegen das Auto mit den Händen in den Hosentaschen. ,,Stones hat vor einer Stunde angerufen. Der Richter hat die Strafmaßempfehlung von Ihm nicht eingehalten, Stones hatte Fünfzehn Jahre vorgeschlagen und der Richter hat Zwanzig gegeben“.Daisey schnaubte auf. ,,Larsen hat Lebenslang verdient eigentlich. Gary hat Fotos von fast Fünfunddreißig Frauen auf den Dachboden gefunden. Wir haben in diesem Haus Kleidungsstücke gefunden, die nicht mal Ansatzweise Dottie Larsen gehören können. Ich wette, das wir dort genug Beweise finden, damit Larsen für immer in den Knast gehen würde“.Wilson rümpfte seine Nase. ,,Vielleicht klagt Stones Ihn ja deswegen noch an“.Daisey lachte. ,,Er hat gerade ein Deal mit Larsen ausgehandelt, weißt du noch? Das wird extrem schwer, Ihn dann noch wegen den restlichen Taten zu bestrafen“.Wilson zuckte mit den Schultern. ,,So schwer ist das nicht, nur Sherry wird aus dem neuen Fall raus sein. Aber Stones war nicht begeistert, das Dottie Larsen tot ist. Ich denke schon, das Er Larsen für die restlichen Taten büßen lässt“.Daisey zuckte mit den Schultern. Was soll‘s, dachte sie. Es war Stones Problem und nicht ihre.,,Gute Arbeit im übrigen. Als ich über Funk hörte, das Beamte hier verletzt wurden, dachte ich schon schlimmeres“.Daisey lachte. ,,Ich werde nie wieder dieses Haus da betreten. Ich fahr zurück, schau mich mal an“.Ihre Winteruniform war Blutüberströmt und Wilson klopfte ihr auf die \u0001 \u0002 Mayfield nippte an ihrer Kaffeetasse und hörte den Bericht von Daisey Forest zu über den Fall.,,Und Sie haben Sie dann erschießen müssen?“.Daisey nickte. ,,Die war total Irre im Kopf. Ich bin mir nicht mal sicher, ob Sie erkannt hat, das wir von den Citycops sind. Und Jim Roberts hat Sie immerhin verletzt. Es war Notwehr“.Mayfield nickte. ,,das bezweifle ich auch nicht Ms. Forest. Sie haben dort richtig gehandelt und gut reagiert, was Sie mir heute alles erzählt haben war sehr Aufschlussreich. Vor Drei Tagen haben Sie die Frau erschossen und haben Sie seitdem gut geschlafen?“.Daisey nickte. ,,Ja, ich träume nicht mehr von Ethan Simmons“, sagte \u0001 \u0002 nickte. ,,Und was passiert nun mit Jacob Larsen?“.,,Gar nichts, Stones geht gegen Ihn nicht weiter vor. Mcfalls hat schon gesagt, das Er seine Zurechnungsfähigkeit so wieso anzweifelt“.Mayfield zog eine Augenbraue. ,,Stört Sie das?“.Daisey zuckte mit den Schultern. ,,Wir haben im zweiten Haus genug Beweise gefunden, aber Stones hat Angst, das Er dann davon kommt. Aber das ist auch Stones Problem, nicht meins“.Mayfield nickte und lächelte. ,,Was haben Sie jetzt vor? Jetzt, nachdem Sie den Fall so zum Erfolg gebracht haben?“.Daisey lächelte. ,,Ich werde meinen Chief um eine Woche Urlaub bitten, um völlig mal abzuschalten. Sonst werde ich einfach weiterarbeiten wie bisher in Wiseman“.Mayfield nickte, stand auf und ging zu ihrem Schreibtisch und zog eine Mappe unter einigen Zetteln hervor. ,,Das hier“, sagte Mayfield und hob die Mappe in die Luft und fuhr fort: ,,Ist Ihre Psychologische Beurteilung. Wollen Sie die lesen?“.Daisey zögerte, schüttelte dann den Kopf. ,,Das ist doch genau wie meine Personalakte, oder? Die darf ich ja auch nicht lesen“.Mayfield nickte. ,,Schon möglich“, gab sie zu, legte die Mappe zurück auf den Schreibtisch und stellte sich hinter den Stuhl und legte die Hände als Stütze auf die Stuhllehne. ,,Aber ich kann Ihnen meine Beurteilung sagen. Sie haben die Probleme quasi alleine gemeistert, weil Sie an einen bestimmten Punkt erkannt haben, das es keine Schwäche ist, mit jemanden über Ihre Ängste zu reden. Ich halte Sie für völlig Diensttauglich und Einsatzbereit. Das habe ich so wohl Captain Castillo, Chief Wilson und Staatsanwalt Stones mitgeteilt. Die Reaktionen fielen übrigens sehr unterschiedlich aus, Chief Wilson hat es als gut hingenommen, während Captain Castillo offensichtlich froh war, das Sie wieder zur Normalität zurückkehren konnten. Stones hat meine Qualitäten in Frage gestellt und aufgelegt, ich denke mit denen werden Sie kein Freund mehr“.Daisey zuckte mit den Schultern.,,Also war das der letzte Termin?“, erwiderte \u0001 \u0002 nickte. ,,Sie haben noch ein paar Hausaufgaben zu erledigen, aber ich denke das schaffen Sie im Urlaub ganz gut. Also ja, das hier ist heute der letzte Termin“.Daisey stand auf und bedankte sich. Beide verabschiedeten sich und sie fuhr dann im Polizeijeep zurück nach Wiseman ins Police Departement der \u0001 \u0002 ging zu Wilsons Büro und klopfte.,,Herein“.Daisey zog die Tür auf und blieb überrascht stehen. ,,Oh, störe ich etwa?“, fragte \u0001 \u0002 und Captain Castillo warfen ihr einen Blick zu. ,,Schließe bitte die Tür“, meinte Wilson und Daisey schloss sie. ,,Bevor hier jemand was sagt, ich habe diesmal niemanden getreten oder so“, erklärte Daisey sofort zur \u0001 \u0002 grinste, Castillo schien aber ernst zu sein.,,Nein, nein, keine sorge. Ich bin nicht wegen einer Diziplinarischen Angelegenheit gegen Sie hier Deputy Forest, setzen Sie sich bitte“.Daisey runzelte besorgt die Stirn und folgte der Aufforderung.,,Ich bin die letzten Tage Gründlich den Verdacht hinterher gegangen, wer Ms. Harrison die Vertraulichen Informationen gegeben hat“, erklärte Castillo und zog ein Foto aus der Tasche seines grauen Jacketts. ,,Kennen Sie den Mann hier?“.Daisey warf ein Blick auf das Bild. Dort war ein Mann in Polizeiuniform der Pamelo Bay Police abgebildet. Er hatte kurz geschorenes, schwarzes Haar, grüne Augen und eine schmale Nase wie ein leicht angewinkeltes Kinn. Sie schüttelte den Kopf. ,,Den Mann habe ich noch nie gesehen“, erklärte \u0001 \u0002 nickte. ,,Das dachte ich mir schon. Das ist Sergeant Boyd Williams, der vor zwei Jahren aus Wilmington, Delaware zu uns nach Pamelo Bay kam. Die Interna hat vor einiger Zeit gegen Ihn Ermittlungen durchgeführt, da Er in Verbindung mit einen Mann namens Augustus Perry hat, der eine Verbotene Sekte anführt. Augustus Perry kennen Sie, oder?“.Daisey nickte. Den kannte sie nur zu gut. ,,Ja, aber was hat das mit Lesly Harrison zu tun?“, erwiderte Daisey \u0001 \u0002 zuckte mit seinen Schultern. ,,Das weiß ich nicht. Ich habe jedoch raus finden können, das Sergeant Williams der Anwältin einige Vertrauliche Akten von mir zum lesen gab. Wir können Ihm das nicht nachweisen, aber ich bin mir sicher, das Williams mich angelogen hat. Warum jedoch kann ich momentan nicht verstehen. Aber Gerüchte zufolge ist Sergeant Williams der Ansicht, das Sie von damaligen Prozess gegen Augustus Perry zu gut wegkamen. Ich habe das Gefühl, das Er Sie bewusst Provozieren wollte, damit Sie eine Dummheit begehen und gekündigt werden“.Daisey zuckte mit den Schultern. ,,Und was passiert jetzt Sir?“, fragte sie Captain \u0001 \u0002 schwieg kurz. ,,Ich werde Williams im Auge behalten. Ich wollte nur sichergehen, das Sie wissen, wer Er ist, falls Ihr euch mal begegnet. Er könnte Ihnen unangenehm sein, dann veranlasse ich sofort, das Er von einem Fall dann abgezogen werden sollte, falls es je so weit kommen sollte“.Daisey war es Egal. Das die Chancen, das Sie auf Boyd Williams traf, sehr gering waren, machte sie sich keine sorgen darüber. Immerhin war er in Wiseman nicht zuständig.,,Also, wenn Ihr mich entschuldigt. Ich muss zurück nach Pamelo Bay“, erklärte Castillo, nickte beiden zu und ging aus dem \u0001 \u0002 runzelte die Stirn. ,,Alles Okay?“, fragte er. Daisey nickte. ,,Ich dachte, du würdest bei Perrys Namen wieder ausflippen“.Nun grinste Daisey. ,,Du hast Angst vor mir, oder?“.Wilson schüttelte den Kopf, zuckte dann aber mit den Schultern. ,,Vielleicht. Aber die Sitzungen mit dieser Mayfield schienen dir gut zu tun. Warum bist du zu mir gekommen eigentlich?“, fragte Wilson, wandte sich an seiner Tastatur und fing an einige Wörter zu tippen.,,Ich weiß ja, das ich erst zwei Monate Urlaub hatte William. Aber kann ich eine Woche noch nehmen? Ich hab noch genug Überstunden über“.,,Ich weiß, das Roberts ausfällt, aber ich denke, das ich das noch zum Heilungsprozess brauch“.Wilson zog aus einer Schublade ein Urlaubsantrag und legte ihn zu Daisey. ,,Füll Ihn aus, dann sieh zu, das du Land gewinnst. Hauptsache, dir geht es wieder besser. Da gebe ich dir auch deinen Urlaub“.Nun grinste Wilson. ,,Wusstest du, das Roberts im Sommer nach Kodiak verschwindet? Und zwar mit Jo Moses?“.Daisey füllte den Antrag aus und gab ihn Wilson zurück, nickte dann. ,,Hat Er mir erzählt glaube ich“, antwortete \u0001 \u0002 grinste nun noch breiter. ,,Also nicht das Roberts sich da die Finger verbrennt, gerade mit Jo Moses!“.Daisey lachte auf. ,,Wird Er schon merken“, erklärte sie, bevor sie in ihr Büro ging um dort die letzten Berichte anzufertigen, bevor es in den Urlaub gehen \u0001 \u0002 hatte ein Flug nach New Milford, Connecticut gebucht. Sie erhoffte sich, da endlich entspannen zu können.-------------------------------------------------------------------------------Ende------------------------------------------------------------------------------------------So, das war die dritte Geschichte rund um Daisey Forest. Nachschub wird es \u0001 \u0002 dem Glosar lass ich diesmal hier an dieser Stelle bewusst, so viele Wörter der Inupiats kamen hier nicht \u0001 \u0002 hat das schreiben dieser Geschichte Spaß gemacht, obwohl ich immer die Angst hatte, die Protagonistin Daisey Forest kaputt zu machen, aber ich denke, das Sie auf einen guten Weg zum besseren wieder \u0001 \u0002 bedanke mich hier an dieser Stelle auch noch mal an Seidenschnäbelchen für ihren Feedback und das sie trotz der Problematik mit Daisey Forst durchgehalten hat und entschulige mich für ihre zwei Herzinfarkte für die letzten zwei Kapitels. Ich habe keinen der beiden Sterben lassen, obwohl ich ernsthaft mit dem Gedanken am Anfang der Geschichte gespielt hatte. ;)Ansonsten wünsch ich euch noch alle ein angenehmen Tag! :DGruß Benny",
            "wordcount": "1.946",
            "chapter_release": "05.07.2020",
            "chapter_number": "14"
        },
        "2": {
            "text": "Daisey trat zum ersten Mal nach Zwei Monaten ins Büro und wunderte sich, das ihr Schreibtisch keinen Staub angesetzt \u0001 \u0002 hatte sich die Mühe gemacht, das Büro sauber zu halten und dann klopfte es bereits und als Daisey aufschaute, blickte William Wilson ins Büro. ,,Hab gehört, das du eine hübsche Frauen Leiche an der Backe hast. Hat man Sie echt im Peakson Park gefunden?“.Daisey nickte und ließ sich am Bürotisch \u0001 \u0002 trat mit einen Becher Kaffee ein und stellte diese vor Daisey. ,,Hier, bitte… verdammt, was hast du mit deinen Haaren gemacht?“, fragte Wilson und starrte auf Daiseys Kurzhaarfrisur mit den Pinken Spitzen.,,Ich habe mir einen neuen Look ausgesucht?“, erwiderte sie. Wilson grunzte. ,,Du siehst wie ein Mann aus“, sagte \u0001 \u0002 Gesicht verfinsterte sich. ,,Danke schön, das du meine Brüste nicht siehst“, fauchte \u0001 \u0002 schüttelte sich. ,,Na Hör mal, ich starrte mit meinen weiblichen Mitarbeiterinnen doch nicht auf die Brüste!“, erklärte \u0001 \u0002 verdrehte die Augen. ,,Hast du schon mal ein Thema zum Sexismus gehört?“.Wilson runzelte die Stirn, verwirrt, das Daisey so ruppig war. ,,Ehm, also hier. Ich habe dir Kaffee mitgebracht“, stotterte Wilson. Daisey warf dem Styropor Becher einen Blick zu. ,,Oh, wie nett“.Wilson, der langsam seine Fassung wieder gewann, räusperte sich. ,,Also, wo waren wir stehen geblieben? Bei der Frauenleiche. Was hat Lewson gesagt?“.Daisey zuckte mit ihren Schultern und zog eine Schublade auf und holte einige Akten hervor. ,,Nicht viel. Sie wurde Vergewaltigt und dann erwürgt, laut seiner Aussage. Die Identifizierung könnte kompliziert werden. Der Täter hat die Fingerkuppen, Handflächen und Zehen Unkenntlichkeit gemacht und hat auch Ihre Zähne entfernt. Ich fürchte kaum, das wir raus finden, wer die Frau war. Aus der Gegend stammt Sie nicht, das habe ich sofort gesehen“.Wilson fluchte auf und kratzte sich an seinen Haar. ,,Scheiße, der war wohl Gründlich der Täter“.Daisey nickte und wühlte in den Akten und blätterte durch die Akten durch. ,,Was tust du da?“, fragte Wilson.,,Vor einigen Jahren hatten wir einen ähnlichen Fall, vor Vier Jahren wurde ein Mann getötet und man hat Ihm seine Finger abgetrennt, um Ihn nicht mehr wiederzuerkennen“.Wilson wurde bleich. ,,Du glaubst an einen Serienkiller?“, fragte er. Doch Daisey schüttelte den Kopf. ,,Keine Ahnung. Das sind zwei völlig verschiedene Fälle eigentlich. Damals wurde das Opfer nicht vergewaltigt, sondern in einem Streit umgebracht. Derjenige hat das Gesicht des Toten zu Matsch gehauen und seine Finger abgetrennt. Ähnlich, aber nicht gleich“.Wilson runzelte verwirrt die Stirn. ,,Und warum suchst du nach den Fall? Wie ist Er überhaupt ausgegangen? Sitzt der Täter?“.Daisey schüttelte ihren Kopf. ,,Das war kurz nach meinen Abschluss, als ich frisch von der Akademie kam. Poul Kleist hat den Fall in Sand gesetzt. Ah ja, hier“, Daisey reichte Wilson die Akte.,,Alvaro Miller“, las Wilson den Namen. ,,Und Miller wohnt noch hier in Wiseman?“.Daisey nickte. ,,Hm, aber ich sehe da die Verbindung nicht“.Er gab Daisey die Akte und sie legte sie beiseite. ,,Ich auch nicht ganz. Aber ein anderen Anhaltspunkt habe ich bisher nicht. Bis auf die drei Leute von Noroil und die sind im Grunde die Hauptverdächtigen, weil die in bestimmten Dingen gelogen haben“.Wilson nickte. ,,Okay, dann guck dir diesen Miller mal an. Also, ich habe da jemanden“, erklärte Wilson und Daisey hob die Augenbrauen. ,,Willst du, das ich mich mit unseren Dienstpsychiater wegen der Perry Sache unterhalten soll? Das kannst du gleich abhaken“.Wilson biss sich auf die Lippen. ,,Mir wäre es in der Tat lieber, du würdest mit jemanden über Simmons sprechen. Du warst zwei Monate weg und niemand hat dich erreichen können… und jetzt kommst… na, egal. Nein, das wollte ich nicht sagen. Wir haben seit einer Woche einen Ersatz für Simmons bekommen. Jim Roberts, frisch von der Akademie… und ziemlich Grün hinter den Ohren“.Daisey lehnte sich zurück und verschränke die Arme. ,,Und? Was habe ich damit zu tun?“.Wilson zögerte. ,,Nun ja, Er muss noch einiges lernen… um ehrlich zu sein, sind seine Abschlussnoten nicht die besten und… er ist ziemlich Naiv und unerfahren. Könntest du dir vorstellen, für eine Weile zu zweit zu arbeiten? Roberts braucht jemanden, von dem er lernen kann. Und den anderen geht Er ziemlich auf die Nerven… und du bist so ziemlich die längste Polizistin in dieser Gott verdammten Stadt“.,,Sehe ich aus wie ein Babysitter?“, erwiderte Daisey und schnaubte verächtlich dabei auf. ,,Bitte, Daisey. Schau mal, als ich hier her kam, hast du mich ein paar mal Frostbeule genannt, weil ich viel zu dünn gekleidet war. Roberts… ist da noch viel schlimmer, Er braucht jemanden, der sich hier in der Wildnis von Alaska auskennt, um zu lernen, wie Er hier zurecht kommt“.Er hob die Hände. ,,Du brauchst Ihn ja nicht immer mitschleppen, lass Ihn mal Büroarbeit machen oder so. Aber bitte, ich glaube das Er eh nicht lange durchhält, aber wenn das so weitergeht, ist Er bald ein toter Mann. Und ich kann es mir nicht erlauben, das hier nach der Kleist Affäre noch ein Bulle stirbt“.Daisey verdrehte ihre Augen, nickte dann aber. ,,Also, meinetwegen. Wenn Er mir aber auf die Nerven geht, dann war es das, klar?“.Wilson dankte und ging zur Tür, blieb dann aber stehen. ,,Ich glaube das solltest du auch wissen. Kurz nachdem du verschwunden bist, ist auch Augustus Perry davon gezogen. Seine Büroräume standen auf einmal leer. Gerüchte zufolge ist Er nach Gambell gezogen...“.Daisey warf den Becher nach Wilson. ,,Das ist mir egal“, fauchte sie zornig und Wilson duckte sich aus dem Büro weg und war nicht mehr zu \u0001 \u0002 saß schwer atmend auf dem Stuhl und starrte zur \u0001 \u0002 Hass auf William Wilson spülte in ihren Körper. Nein, es war nicht ein Hass auf Wilson. Nur die Wut, das dieser Idiot Perry erwähnte.,,Reiß dich zusammen, du Schlampe“, flüsterte Daisey und fuhr sich dabei müde mit den Händen über das \u0001 \u0002 erhob sie sich und suchte Jim \u0001 \u0002 fand ihn im Fitnessraum des \u0001 \u0002 Roberts war fast so groß wie sie selber. Er hatte gewelltes, Braunes Haar und ein milchigen Teint, in dem Sommersprossen \u0001 \u0002 Blauen Augen und seine Adlernase sahen komisch aus und um seinen rechten Mundwinkel hatte er eine kleine Narbe.,,Bist du Roberts?“, fragte Daisey \u0001 \u0002 hörte auf das Gewicht zu stemmen. Er blickte auf und grinste. ,,Ah, die berühmte Indianerin des Reviers“, grüßte er.,,Wie bitte?“, fauchte Daisey. ,,Wie hast du mich gerade genannt?“.Roberts Grinsen verschwand aus dem Gesicht. ,,Ehm, also, Indianerin hörst du wohl nicht gerne? Eher Eskimo?“, versuchte er Tapfer erneut einen Witz zu machen.,,Hör zu, du verdammter Naluaqmiut, wenn du mich nur noch einmal so anredest, dann hau ich dir in die Fresse, ist das klar Roberts?“, schrie Daisey Roberts an. ,,Wenn du mich ansprichst, dann mit meinen Namen oder von mir aus mit Inupiaq, aber nenn mich nie wieder Eskimo!“.Roberts fiel fast von der Trainingsbank. ,,Also, du kriegst da irgendwas falsch in den Hals gerade. Das war doch nur ein...“, Daisey unterbrach Roberts jedoch. ,,Ich stehe nicht auf deine Witze, weil du nicht witzig bist, kapiert? Du hast keine Ahnung, was Eskimo für uns Inupiats bedeutet, oder du kleiner Mistkerl? Also, zieh dich um. Wir fahren gleich zu einen Zeugen. Und wenn du in Zehn Minuten nicht am Wagen bist, dann wirst du dein blaues Wunder erleben!“.Jim Roberts war Pünktlich.,,Darf ich fahren?“, fragte er. ,,Nein“.Daisey stieg ein und wartete, bis Roberts aus dem Beifahrersitz saß und fuhr dann vom Parkplatz des Departements und fuhr dann in Nördlicher Richtung die Straße \u0001 \u0002 der Fahrt herrschte eine unangenehme Stille. Roberts, der eindeutig eingeschüchtert war von dem ersten Treffen mit Daisey starrte betreten aus seiner Fensterscheibe, während Daisey damit kämpfte, ihr schlechtes Gewissen zu beruhigen. Sie hatte Roberts völlig Grundlos angeschrien und das wusste sie eigentlich \u0001 \u0002 ein paar Minuten räusperte Roberts sich leise. ,,Also, du bist schon vier lange hier?“, fragte der Junge Mann in einem Tapferen Versuch, eine Konversation zu starten.,,Seit Vier Jahren“, erwiderte Daisey \u0001 \u0002 fiel wieder ins Schweigen, während die Häuser an ihnen vorbeirauschten und langsam rarer wurden und die Wildnis von Alaska sich breit \u0001 \u0002 letzte Haus, das besonders heruntergekommen wirkte, hielt \u0001 \u0002 wollte raus springen. ,,Bleib hier im Wagen“, bellte Daisey \u0001 \u0002 wusste, das Alvaro Miller ein schwieriger Mann war und sie wollte mit keinen Grünschnabel dahin gehen, um sich wegen einer Dummheit eines Anfängers eine Kugel einzufangen.,,Aber...“, setzte Roberts an, verstummte aber bei Daisey Blick, den sie ihm \u0001 \u0002 zog die Tür auf, stieg aus und schlug die Tür wieder \u0001 \u0002 Westwind wehte ihr eine Brise Salzige, kalte Luft entgegen. Der Winter hatte sich breit gemacht in \u0001 \u0002 stapfte an einen völlig kaputten Zaun durch und die kleine Gasse zu der Haustür des \u0001 \u0002 blätterte bereits von dem Gebäude herab und einige Fensterscheiben waren mit Pappkartons notdürftig \u0001 \u0002 stellte sich neben die Tür und klopfte.,,Alvaro Miller? Hier spricht Deputy Forest von Wiseman Police Departement!“, schrie Daisey laut und klopfte erneut gegen die \u0001 \u0002 hatte sie geklopft wurde die Tür ein Spalt aufgezogen und jemand steckte den Lauf einer Flinte durch den \u0001 \u0002, die das gewusst hatte, griff zum Lauf, bevor dieser sein Ziel fand und drückte die Waffe nach oben weg.,,Hey, was soll das?“, kreischte ein Mann und ein paar Sekunden rangen Sie mit einander, bis Daisey es schaffte, die Flinte des Mannes abzunehmen und sie warf die Waffe in den Schnee \u0001 \u0002 stieß die Tür auf und drückte Alvaro Miller von der Tür weg.,,Versuchst du noch immer jeden zu erschießen, der bei dir Klopft Miller?“, fauchte Daisey den Mann \u0001 \u0002 Miller war mager, sein Gesicht eingefallen und zernarbt. Seine Frisur sah merkwürdig aus, an manchen stellen war zu viel an Haar abgeschnitten wurden, an manchen stellen sprießte \u0001 \u0002 fehlten einige Zähne und seine Nase war Krumm und \u0001 \u0002 braunen Augen schielten leicht und sein Hemd war völlig verschmutzt, wie auch die Jeans, die Miller \u0001 \u0002 wusste, das dieser Mann ein Fall für eine Geschlossene Psychiatrie \u0001 \u0002 der Staat wollte Geld sparen und Miller der Mann, den man einfach vor sich hin gedeihen \u0001 \u0002 Miller war vor dem Mord eigentlich ein Anständiger Mann gewesen, aber nach den Vorfall wurde Miller Jahr zu Jahr verrückter. Niemand besuchte Miller mehr, denn jedes mal artete das in einen Polizeieinsatz aus.,,Was willst du von Miller?“, rief Alvaro Miller ängstlich. ,,Ich habe schon der einen gesagt, das ich nichts bin“.Daisey Ignorierte den Satz. Miller hörte seit zwei Jahren Stimmen in seinen Kopf und dieser Satz war unverständlich.,,Ich will, das du dir ein Foto anguckst“, erklärte Daisey und griff zu ihrer Jackentasche und zog ein Bild der Toten hervor und überreichte sie \u0001 \u0002 nahm mit zitternden Händen das Foto und starrte auf die Leiche.,,Kennst du die Frau? Hast du Sie in letzter Gesehen?“, fragte \u0001 \u0002 Hände zitterten. ,,Nein, Nein. Miller kriegt seit Jahren kein Frauenbesuche mehr. Miller kennt Sie nicht“, schnatterte \u0001 \u0002 nahm ihm das Foto aus der Hand. ,,Was ist mit der Sozialarbeiterin, die immer sonst zu dir kommt?“.Miller kratzte sich Haare aus den Kopf und hüpfte nervös auf und ab. ,,Sie kommt nicht mehr zu Miller. Sie sagt, Miller tut böses Sachen. Aber die Stimmen befehlen Miller, böse Sachen zu machen. Miller ist nicht böse“.,,Wenn du nicht jeden Versuchst umzubringen, der an deiner Tür klopft, dann würde man auch wieder zu dir kommen“.Miller hörte jedoch nicht zu und wandte sich an die \u0001 \u0002 hatte er mit Lippenstiften drauf herum gekritzelt und fing nun wieder damit \u0001 \u0002 flüsterte der Spanier Wörter, die Daisey nicht verstand, aber sie ging aus dem Haus und schloss die \u0001 \u0002 nahm die Flinte und überprüfte sie. Sie war nicht mal geladen, dennoch ging sie zurück zum Polizeijeep, warf das Gewehr in den Kofferraum und kletterte wieder auf den Fahrersitz.,,Es wäre besser, wenn wir das zu zweit gemacht hätten“, erklärte Roberts \u0001 \u0002 schnaubte auf. ,,Und dann hättest du was gemacht? Miller abgeknallt?“, fragte sie kalt.,,Du hättest sterben können“, fuhr Roberts \u0001 \u0002 schnaubte. ,,Gott, ich habe ein Schießwütigen Rookie als Partner dabei. Kannst du mir einen gefallen tun und einfach das machen, was ich dir sage? Das erspart mir einen Nervenzusammenbruch bei dir“, fuhr sie Roberts an und fuhr dann zurück zum \u0001 \u0002 schrie auf und schreckte \u0001 \u0002 Decke rutschte weg und sie schaute in die Augen von Ethan Simmons, bis ihr klar wurde, das er nicht da \u0001 \u0002 war völlig verschwitzt und fasste sich an die Wange.,,Verdammte Scheiße“, sagte sie, stand auf und ging zu den Spiegel, der in ihrem Schlafzimmer \u0001 \u0002 völlig übermüdete Augen starrten ihr entgegen und sie starrte in den \u0001 \u0002 Nachthemd war verrutscht und entblößte ihre Brüste und sie zog sich das Nachthemd \u0001 \u0002 wusste nicht einmal genau, was sie geträumt hatte. Aber als sie aufwachte, hatte sie deutlich das Gefühl gehabt, das Simmons sie berührt \u0001 \u0002 wusste, das dies unmöglich war. Ethan Simmons war tot. Von ihr in Notwehr \u0001 \u0002 hasste sich, das sie sich mit dem Mann eingelassen hatte. Sie hasste sich auch dafür, das sie manchmal sogar ein wenig Sehnsucht nach ihm hatte. Warum konnte sie ihn nicht endlich loslassen?Ethan Simmons war ein Schwein gewesen, der sie am Ende versucht hatte, zu ermorden. Weil Daisey Forest herausgefunden hatte, das Simmons für Augustus Perry Spioniert \u0001 \u0002 dennoch, manchmal wachte sie auf und nahm den Geruch von Ethan Simmons noch wahr oder wie heute, sah sie ein kurzen Augenblick \u0001 \u0002 dann spürte sie diesen unendlich großen Hass gegen sich selber, das sie noch immer Ethan Simmons ein wenig \u0001 \u0002 wollte das nicht und dafür hasste sie sich \u0001 \u0002 wusste, da ihre Gefühle falsch waren. Und die Niederlage dann im Gericht gegen Augustus Perry hatte ihr \u0001 \u0002 hasste sich, das sie diesen Mann nicht hatte in das Gefängnis bringen können, wo er \u0001 \u0002 starrte in den Spiegel. Ihr Nussbraunes Gesicht, ihre Mandelförmigen, braunen Augen und ihre flache Nase und sie verspürte den Drang, den Spiegel zu zerschlagen um das Gesicht, was sie aus dem Spiegel entgegen starrte, zu vernichten. Sie verspürte den Drang, die Person, die in dem Spiegel gespiegelt wurde, zu verhauen. Zu hassen. Zu \u0001 \u0002 schüttelte sich und ging aus dem Schlafzimmer in die \u0001 \u0002 zog den Kühlschrank auf und schnappte sich die Packung Milch und trank sie \u0001 \u0002 stellte die Packung auf die \u0001 \u0002 hier hatte sie einen Spiegel und auch hier verspürte sie den gleichen Hass auf sich, wie im \u0001 \u0002 hatte sich die Haare kurz geschoren und die Spitzen, die sie mit einen Haargel hochstellte, Pink \u0001 \u0002 tat es nicht, weil sie ein Fan von Kurzhaarfrisuren bei Frauen war. Sie hatte es getan, um sich zu \u0001 \u0002 seufzte auf, griff in eine Schublade und warf der Uhr am Herd einen Blick. Sie musste erst in Sechs Stunden aufstehen, also zog sie aus der Schublade Schlaftabletten raus, warf sich zwei Stück ein und schluckte sie ohne Wasser zu \u0001 \u0002 schaltete das Licht aus, ging ins Schlafzimmer und ließ sich ins Bett fallen, um dann in einen Traumlosen Schlaf zu versinken.",
            "wordcount": "2.542",
            "chapter_release": "22.06.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Daisey Forest klopfte gegen die Tür und wartete einige Sekunden, bis die Tür geöffnet \u0001 \u0002 Blonde Frau stand im Türrahmen, mit einen super kurzen Mini, einen Top, der viel zu eng war, so das die Brüste der Frau fast raus gequetscht wurden. Das Gesicht war viel zu fein, um Natürlich zu sein. Sie hatte ihre Lippen mit einen extrem auffallenden Lippenstift geschminkt und hatte Künstliche Augenbrauen.,,Ist Jim Roberts da?“, fragte \u0001 \u0002 Frau musterte Daisey, drehte sich dann mit dem Kopf nach hinten und schrie Roberts \u0001 \u0002 machte Platz und ging nach hinten, während Jim Roberts mit einem Baby auf dem Arm zur Tür kam. ,,Was machst du hier?“, fragte der Junge Mann überrascht. ,,Der Schichtbeginn war vor einer Stunde Roberts“, erwiderte Daisey mit wütender \u0001 \u0002 Baby fing an zu weinen und Roberts streichelte es schnell. ,,Ja, nein. Also William weiß Bescheid, das ich morgens nicht so früh anfangen kann“, erwiderte \u0001 \u0002 zuckte mit den Schultern. ,,Ich warte im Auto auf dich“.Jim Roberts schlug die Haustür wieder zu und ging zurück ins Wohnzimmer, wo das andere Baby, wie das, was er auf dem Arm trug, ein Mädchen war.,,Wer ist diese Schlampe?“.Roberts warf seiner Verlobten einen garstigen Blick zu. ,,Sie ist eine Kollegin aus dem Departement“, sagte er kurz \u0001 \u0002 Roberts war mit der Situation völlig überfordert. Er wusste manchmal nicht ein und nicht aus und war sogar froh, wenn er zum Dienst \u0001 \u0002 würde er dieser Hölle für ein paar Stunden \u0001 \u0002 das er seine zwei Zwillinge über alles liebte, denn das tat er. Aber seine Verlobte, Marie Vesqualez tat fast gar nichts und er blieb immer wieder darauf sitzen.,,Könntest du mir mal helfen, anstatt der Partnerin hinter her zu starren?“, machte Roberts sich \u0001 \u0002 hing am Fenster hinter dem Vorhang und linste durch ihn durch. ,,Ich wette, Sie ist mit langen Haaren genauso hässlich, wie mit diesen kurzen Männerschnitt. Wie kann man nur so rumlaufen?“.Roberts wickelte das Mädchen, griff zur Nadel und befestigte die Windel um die kleine herum. ,,Marie, wirklich, du könntest Lizy wickeln“, flehte Roberts aufdringlich.,,Spinnst du? Ich habe mir gerade meine Fingernägel frisch lackiert“, erwiderte Marie jedoch mit abweisender \u0001 \u0002 schnappte sich Lizy, wickelte sie ebenfalls mehr schnell als gut und klopfte sich die Uniform sauber.,,Also, ich muss zur Arbeit. Das Essen habe ich bereit gestellt, mach es warm, bevor du die beiden Fütterst. In einer Stunde kommt deine Mum vorbei, um dir zu helfen, ja?“, rief Roberts und hastete zur \u0001 \u0002 sie auf und war draußen, bevor Marie wieder schreien konnte, wieso er nun weg \u0001 \u0002 wartete geduldig, bis Roberts eingestiegen war und fuhr dann los. ,,Wo geht es hin?“, fragte Roberts.,,Zum Departement“.Nun lachte der Mann. ,,Lass mich raten, ich muss Büroarbeit für dich machen?“.Daisey runzelte ihre Stirn. ,,Könnte ich dir aufbrummen, aber du schnappst dir einen Jeep und fährst nach Nuak und hörst dich da ein wenig um. Vielleicht kannte jemand die tote“, erwiderte Daisey.,,Du machst also Büroarbeit?“.Daisey schüttelte den Kopf. ,,Ich fahre nach Camp Blake und treffe mich dort mit einen Experten von dem Ölfeld und anschließend einen Angestellten von Noroil“.Daisey setzte Roberts vor dem Gebäude der Polizei ab und fuhr dann weiter aus der Stadt \u0001 \u0002 Blake war kleiner als Wiseman, dennoch hatte es ein viel größeres Straßennetz. Was unter anderem daran lag, das es hier einen kleinen Flughafen gab, der zum Teil zur US Air Force \u0001 \u0002 hielt an einer Scheune, der an einen Zaun am Rande des Rollfeldes lag und stieg aus dem \u0001 \u0002 Flint war dabei einen Pick-Up mit Ausrüstungsteilen zu verstauen, als dieser aufblickte. ,,Du bist Forest?“, rief der Mann \u0001 \u0002 war schon ein älterer Inupiaq. Sein Haar war grau meliert und sein Gesicht vom rauen Wetter Alaskas \u0001 \u0002 Nase war unzählige male gebrochen wurden, so das sie nicht mehr gerade war und ihm fehlten zwei Vordere \u0001 \u0002 er galt als einer der besten Fährtenleser in Camp Blake und Wiseman und nur der verstorbene Inuak Shep war ihm vielleicht \u0001 \u0002 Flint war ein Freiberuflicher Sportjäger und Touristenführer, der Touristen für viel Geld in die Wildnis \u0001 \u0002 kannte sich bestens aus und hatte sich vor allem als Fachmann für Sicherheitsfragen bei der Polizei bekannt \u0001 \u0002 verfolgte er einige Firmenprojekte, darunter die Bemühungen von Noroil.,,Mr. Flint, schön Sie kennen zu lernen“, sagte Daisey und gab den alten Mann die Hand. ,,Nenn mich Eric“, erklärte \u0001 \u0002 nickte. ,,Du weißt, was ich will?“.Eric Flint nickte Daisey zu, ihm zu folgen. ,,Komm, der Westwind ist heute bitterkalt“, krächzte der Mann und führte Daisey weg von der offenen Scheune in ein kleines \u0001 \u0002 hatte eine Elektrische Heizung aufgebaut und sie blies warme Luft in den \u0001 \u0002 Coleman Campingkocher stand an einer Ecke, während in der Mitte ein Quadratischer Tisch mit drei Stühlen aufgestellt \u0001 \u0002 deutete auf einen Stuhl und Daisey setzte sich, während er sich an den Campingkocher zu schaffen machte. ,,Kaffee?“, fragte er und blickte zu Daisey, die den Kopf schüttelte. Er zuckte mit den Schultern. ,,Stört es dich, wenn ich einen trinke? Es tut immer gut, wenn man in dieser Höllenkälte draußen arbeitet“.Daisey hatte nichts dagegen, daher nickte sie und schaute Eric Flint dabei zu, wie er aus einem Schrank ein Becher holte und am Campingkocher herum \u0001 \u0002 einigen Minuten zog er mit den Becher, der dampfte zum Tisch und setzte sich Daisey \u0001 \u0002 holte aus ihrer Jackentasche das Diktiergerät. ,,Was dagegen wenn ich das benutze?“, fragte Daisey. Eric zuckte mit den Schultern und sie schaltete es ein und legte es vor sich auf den Tisch.,,Ich habe ein paar fragen zu Noroil Eric“, fing sie das Gespräch an. ,,Ich weiß noch nicht, wie viel die Örtliche Presse davon berichtet hat. William Wilson hält das jedoch unter Verschluss. Vor zwei Tagen fanden wir oben in den Ölfeldern von Peakson Park eine weibliche Leiche. Und ich habe nun ein paar fragen über Noroil deswegen“.,,Kennst du die Firma?“.Eric Flint nickte. ,,Ja, sehr gut sogar. Vor Zehn Jahren erhielten Sie den Zuschlag zum Fördern des Öls und stellten mich als Sicherheitsexperten ein“.,,Bist du noch angestellt bei Ihnen?“.Eric Flint schüttelte den Kopf. ,,Nur noch als Externer Berater, falls wieder ein Eisbär die Arbeiter belästigt. Die ersten Jahre vertrauten Sie sich noch nicht selber, aber mittlerweile hat Noroil selbst ein Sicherheitspersonal eingestellt“.,,Sind die Wachmänner gut, also vertrauenswürdig?“.Eric Flint zuckte mit seinen Schultern. ,,Es sind überwiegend Norweger, die eine Greencard haben um hier arbeiten zu dürfen. Ich habe gehört, das Noroil Ihre Leute überdurchschnittlich gut bezahlt“.Eric Flint zögerte. ,,Glaubst du, das einer von Ihnen die Frau ermordet hat?“.Daisey zuckte mit den Schultern. ,,Es gibt ein paar Unstimmigkeiten. Die Frau wurde an einer Bohrinsel gefunden, die seit ein paar Jahren nicht mehr in Betrieb ist. Das Wachpersonal sagt, das Sie diese Bohrinsel seit langen deswegen nicht mehr abfahren in ihren Routen. Ist das üblich so?“.Eric Flint kratzte sich an seinen Kopf. ,,Also, nein. Vor allem muss man da immer noch Messungen des Öldruckes und ob Gase austreten messen. Üblich ist das nicht, das man die Stellen nicht mehr kontrolliert. Aber, ich habe immer wieder feststellen können, das Noroil seinen Pflichten manchmal… vernachlässigen“.,,Schwerwiegende Verstöße?“, fragte Daisey. ,,Nein, aber jede Pflicht, die vernachlässigt wird, kann zu ernsthaften Problemen führen. Bei manchen sind die Greencards nicht ganz sauber, Sie arbeitet öfters nur mit unzureichenden Schutzkleidungen, solche Sachen in der Art“.Daisey nickte. ,,Glaubst du, das Noroil Ihre Wachpersonal nicht genau überprüfen? Weil, Sie tragen alle Waffen bei sich“.Eric Flint zuckte mit seinen Schultern. ,,Ich bin nicht von Noroil, das sind Firmeninterne Angelegenheiten. Ich bin zwar der Meinung, das Noroil statt Leute aus Norwegen zu holen, lieber hier in Wiseman und Camp Blake Einwohner einzustellen, vielleicht sogar Inupiats, weil es sind im Grunde unsere Ländereien. Aber Noroil traut sich diesen Schritt bisher nicht zu. Sie haben zu wenig Erfahrung mit uns und das ich zu Anfang für Sie gearbeitet habe, lag daran, das Sie sich auch in Alaska nicht auskennen. Aber Noroil kommt immer seltener auf mich zu – was mir nun gelegen kommt, da ich meine Tätigkeiten ausüben kann“.,,Kennst du Alexander Frogner und Henrik Hovel?“.Eric Flint schüttelte de Kopf und Daisey bedankte sich, sie nahm das Diktiergerät, beendete die Aufnahme und verabschiedete \u0001 \u0002 sie Im Jeep saß und zu den Bürogebäude von Noroil fuhr, dachte sie darüber \u0001 \u0002 Gebäude war ein Dreistöckiges Haus im Zentrum der \u0001 \u0002 war mit Holzschindeln versehen und der große Eingangsbereich war mit Bildern von Bergungsgeräten für die Ölförderung \u0001 \u0002 einen Empfangstresen arbeitete eine Ältere Frau mit kurzen, grauen Haaren an einen \u0001 \u0002 schaute von dem Bildschirm auf und als ihre Augen Daisey entdeckten, schürzte sie die Lippen, denn Daisey hatte ihre Mütze im Jeep gelassen und der Anblick ihrer Haarfrisur schien der Empfangsdame nicht zu gefallen.,,Sie wünschen?“, fragte die Frau mit einer strengen Stimme.,,Ich habe ein Termin bei Mr. Rosenvinge. Ich bin Deputy Forst von Wiseman Police Departement“.Die Dame schürzte die Lippen und zog ein Tablet hervor und schaute auf eine Besucherliste.,,Sie sind zu spät“, bemerkte die Frau kurz angehalten und warf der Armbanduhr, die sie trug, einen Blick \u0001 \u0002 griff sie zum Telefon und tippte eine Eins \u0001 \u0002 dauerte ein paar Sekunden. ,,Ja Mr. Rosenvinge, die Frau von der Polizei ist jetzt da“.Die Dame antwortete noch zwei mal mit Ja, dann legte sie auf und stand auf.,,Folgen Sie mir“, rief die Frau und führte Daisey eine Treppe hinauf zu einen \u0001 \u0002 gingen an mehreren Bürotüren vorbei zu einer Tür, die am Ende des Flures \u0001 \u0002 Dame klopfte, drückte die Tür auf und winkte Daisey gebieterisch \u0001 \u0002 trat in ein kleinen Konferenzraum \u0001 \u0002 Schmaler, langer Tisch stand mit den Stühlen und ein Telefon als einzige Möbelstücke im \u0001 \u0002 dieser Raum war mit Bildern geschmückt, diesmal von Bohrplattformen auf den \u0001 \u0002 Magen zuckte zusammen, als sie Lesly Harrison sah, die wie üblich in einen leichten, nicht zu dieser Gegend passendes Kleid neben einen Mann \u0001 \u0002 Mann war groß gebaut, hatte kurzes, aber dichtes Schwarzes Haar, an den der erste Grauton \u0001 \u0002 hatte eine Hakennase, schmale Lippen und ein leichtes Doppelkinn. Er trug einen Schnörkellosen Satinschwarzen Anzug mit Krawatte.,,Hallo, ich bin Mathias Rosenvinge, hiesiger Geschäftsleiter. Und das hier ist Lesly Harrison, unsere Anwältin. Setzen Sie mich, Ms. Forest“.Daisey setzte sich.,,Ms. Forest, wir wissen nicht genau, wie wir Ihnen helfen können. Der Tot dieser Frau ist bedauerlich, aber wie bereits Alexander Frogner vor Ort sagte. Wir haben mit dem Tot nichts zu tun“.Daisey zog das Diktiergerät hervor. ,,Darf ich das benutzen?“, fragte sie. Rosenvinge suchte den Blick von Lesly \u0001 \u0002 lächelte. ,,Natürlich nicht Ms. Forest. Was wird das hier? Am Telefon war nicht die Rede von einen Verhör. Kommen Sie also zur Sache, aber ohne das Diktiergerät, sonst beenden wir die Unterhaltung auf der Stelle“.Daisey legte Zähneknirschen das Gerät zur Seite. Wie sie Lesly Harrison hasste, wurde ihr jetzt erst richtig klar.,,Es gibt ein paar Unstimmigkeiten bei der Aussage von Mr. Frogner. So war seine Aussage, das die Bohrturm Achtunddreißig seit zwei Jahren still gelegt wurde und das Sie seit einen Jahr dort nicht mehr Patroullierten, aber im Schnee fanden wir erstaunlich viele Spuren von Schneemobilen“.Rosenvinge zuckte zusammen. ,,Also, das wäre Nachlässig, diesen Turm nicht zu überprüfen. Das würde eine Pflichtverletzung deren Aufgabe darstellen“, stellte Rosenvinge wagemutig \u0001 \u0002 hob eine Augenbraue. ,,Ach, ja? Also fuhren Sie dort regelmäßig lang? Wie kommt es, das Sie die Leiche dann erst so spät bemerkten?“.Lesly Harrison beugte sich vor. ,,Haben Sie dafür Beweise? Was sagt denn der Gerichtsmedizinische Bericht?“.Daisey schwieg. Sie hatte später erst ein Besuch bei Mark Lewson, der zur Zeit überlastet war. Am Telefon hatte er gestern Abend noch nicht mal einen Bericht \u0001 \u0002 Harrison deutete das Schweigen von Daisey richtig. Sie lächelte Zähne zeigend auf. ,,Sie haben noch gar keinen Bericht von der Autopsie, also ist jede Sache, wie lange die Leiche dort schon liegt, nur Spekulation. Vielleicht lag Sie noch nicht solange dort und war bei der letzten Fahrt nur noch nicht da?“.,,Und trotzdem haben Ihre Leute gelogen, was die Kontrollfahrten betreffen“.,,Haben Sie das?“, erwiderte die Anwältin mit einer giftig süßlichen Stimme, die in Daisey Übelkeit hervorrief.,,Mr. Frogner hat Sie wahrscheinlich falsch Verstanden. Er lebt zwar schon lange in Amerika, aber Er spricht nicht perfekt Englisch. Und ich könnte wetten, das Sie mit Ihm das Dorf englisch gesprochen haben und das versteht Er nicht sehr gut“, erwiderte Lesly Harrison \u0001 \u0002 Anwältin lehnte sich lässig zurück.,,Wieso hab Noroil eigentlich einen Anwalt eingeschaltet? Am Telefon bat ich nur um eine Unterredung“, verlangte Daisey zu \u0001 \u0002 schien zu Boden zu schauen.,,Noroil muss seine Interessen wahren Ms. Forest. Da wird eine Weibliche Leiche gefunden und Noroil wird sofort von den hiesigen Citycops verdächtig. Oder warum gleicht Ihre selbst genannte Unterredung eher ein Verhör?“, erwiderte Lesly Harrison.,,Ich bin nur auf eine Unstimmigkeit bei der Aussage von Mr. Frogner gestoßen. Und Sie beide wollen mir jetzt erzählen, das der Mann mich falsch verstanden hat“.Lesly Harrison zuckte mit den Schultern, beugte sich dann aber näher an Daisey. ,,Peakson Park ist Privatgelände von Noroil. Sie hatten gar keine Befugnisse dort Alexander Frogner zu verhören“, erklärte Lesly Harrison. ,,Selbst wenn Sie Ihr Diktiergerät verwendet haben, ich würde jeden Richter davon überzeugen, das die Aussagen, die dort in Ihrer Anwesenheit und der nicht Anwesenheit eines Anwaltes von Noroil aus dem Fall ausgeschlossen werden würden. Sie würden verlieren Ms. Forest“.Daisey Blick verfinsterte sich. ,,Es hieß, das Noroil die Ermittlungen unterstützen würden. Ich habe gefragt, ob ich die Befragung durchführen dürfte. Von Frogners Seite aus gab es keine Einwände und Er meinte, das die Geschäftsleitung von Noroil keine Einwände hätte“.Lesly Harrison breitete ihre Hände aus. ,,Frogner hatte gar keine Befugnisse, das zu entscheiden. Außerdem ging Noroil davon aus, das Sie kein Verhör vor Ort durchführen würden und Sie nicht noch Mitarbeiter der Norwegischen Firma des Mordes zu beschuldigen Ms. Forest“, erklärte Lesly Harrison leise.,,Ich beschuldige niemanden“, fauchte Daisey wütend \u0001 \u0002 Harrison hob nun ihrerseits eine Augenbraue hoch. ,,So kenne ich Sie ja gar nicht. Was soll dann diese ganze Schikane hier? Wenn Sie Noroil oder seine Mitarbeiter gar nicht verdächtigen und beschuldigen, dann verstehe ich nicht, was Sie hier wollen. Sollten Sie nicht lieber den wahren Täter jagen?“.,,Ich will eine Antwort auf die Unstimmigkeit, wieso ich angelogen wurde“.Lesly Harrison schüttelte ihren Kopf. ,,Dazu haben Sie unsere Antwort bekommen Ms. Forest“.Rosenvinge, der bisher nur Lesly Harrison sprechen lassen hatte, beugte sich vor. ,,Sollte es zu Unregelmäßigkeiten im Betriebsablauf gekommen sein, so wird Noroil der Sache nachgehen Ms. Forest, das versichern wir Ihnen“.Lesly Harrison nickte auf Rosenvinge. ,,Sehen Sie? Sind jetzt alle fragen geklärt Ms. Forest? Oder wollen Sie noch weitere Andeutungen machen?“.Rosenvinge warf der Uhr einen Blick zu und stand auf. ,,Ich muss los, mein Flieger geht in Zwanzig Minuten zum Meeting in Denver. Ladys“, Rosenvinge verabschiedete sich und verließ fluchtartig den Besprechungsraum, während Lesly Harrison ihre Akte auf den Tisch stellte und ihn \u0001 \u0002 warf ein Bericht rein und ließ die Aktentasche zuschnappen.,,Wie geht es Ihnen, Ms. Forest?“, fragte die Frau und schaute zu Daisey. ,,Was meinen Sie?“, erwiderte Daisey kurz \u0001 \u0002 Harrison zuckte mit den Schultern. ,,Als ich Sie das letzte Mal sah, vor zwei Monaten sind Sie nicht so gut davon gekommen, wie ich mitbekommen habe. Ich habe gehört, das Sie Suspendiert wurden sind für ganze zwei Monate“.,,Ich wurde nicht suspendiert. Ich habe freiwillig zwei Monate Urlaub gemacht, um abzuschalten“, keifte \u0001 \u0002 Harrison runzelte die Stirn und kniff ihre Augen kurz zusammen. ,,Ja, gezwungen, oder? Kommen Sie, das kam einer Suspendierung doch gleich. Nur das in Ihrer Berufsakte kein Eintrag dazu geben wird. Aber machen wir uns nichts vor, es war eine Suspendierung. Ganz Pamelo Bay hat davon gesprochen. Wieso sind Sie eigentlich nicht zu mir gekommen damit?“.Lesly Harrison verschränkte ihre Arme vor der Brust.,,Was soll das heißen?“.,,Nun ja, ich hätte Ihnen die Suspendierung erspart. Ich hätte Klage dagegen eingereicht und sind wir Ehrlich, damit wäre ich durchgekommen“.Daisey beugte sich vor. ,,Warum sollte ich von Ihnen Hilfe annehmen? Sie haben einen Massenmörder geholfen, der Strafe zu entkommen!“.Lesly Harrison lachte. ,,Kommen Sie, dieser Liebesbrief war einfach zu eindeutig. Das war ein leichtes, die Jury davon zu überzeugen, das Sie nur aus Eifersucht gehandelt hatten“.Daisey schnaubte auf. ,,Wirklich?“, fauchte sie. ,,Der Brief war von Perry gefälscht. Das wussten Sie doch!“.Lesly Harrison stand auf, stellte den Stuhl zurecht und griff ihre Aktentasche. ,,Ich weiß es nicht. Ich habe es nicht überprüft, denn hätte ich es getan, dann hätte ich mir diesen Beweis kaputt gemacht. Sind Sie so Naiv? Im Gericht geht es nicht um Gerechtigkeit, da geht es nur um Sieg oder Niederlage für den Verteidiger und den Staatsanwaltschaft. Dort spielt das Verbrechen keine Rolle, nur, wer am Ende Siegreich aus dem Gericht geht. Das System war schon immer so Ms. Forest“.Daisey funkelte zu Lesly Harrison. ,,Warum sind Sie eigentlich für Noroil zuständig? Ich dachte, das Sie nur das Indigene Indianervolk vertreten für Ihre ach so tolle Indianer sind Minderheiten und müssen gerettet werden Geschichte?“.Lesly Harrison lachte kalt auf. ,,Oh kommen Sie, Ms. Forest. Noroil hat mich angeheuert, deren Interessen zu vertreten“.Daisey verschränkte die Arme und lehnte sich zurück. ,,Die Interessen der Firma? Ich vertrete die Interessen der Toten Frau“.,,Wie Ehrfürchtig. Wirklich, wie Patriotisch von Ihnen. Sind wir ganz ehrlich? Es tut mir leid für die tote Frau, aber die Interessen meines Klienten liegen weitaus höher. Immerhin reden wir hier von einen mehreren Hundertmilliarden Dollar Geschäft“.Daisey seufzte verbittert auf. Sie hatte davon gelesen, das nächstes Jahr der Pachtvertrag und die Schürfrechte von Peakson Park auslaufen würde und der Bundesstaat Alaska und Noroil bereits an eine Verlängerung um Zehn Jahre beider Rechte verhandelte.,,Darum geht es also?“, fragte Daisey kalt. ,,Noroil hat Angst, das Sie die Pachtverträge nicht mehr verlängern können, sollten Sie in Verbindung mit dem Mord kommen“.Lesly Harrison lächelte. ,,Ganz richtig erfasst, Ms. Forest. Mein Klient befürchtet, ein großen Verlust dadurch. Würde der Pachtvertrag und die Schürfrechte nicht wieder an Noroil gehen, würde Noroil mehrere Hundertmilliarden Dollar verlieren. Das würde dazu führen, das man mehrere Standorte schließen müsste und Massenentlassungen wären die Folge. Abgesehen von den riesigen Imageschaden, den man Noroil damit zufügen würde“.Daisey lachte. ,,Und wie hoch wären die Verluste bei den ganzen Aktionären und des Vorstandes?“.,,Davon weiß ich nichts. So tief bin ich in die Geschäftsbücher von Noroil nicht eingeweiht“, log die Anwältin sofort.,,Sie würden also einen Mörder lieber decken, statt Ihn auszuliefern? Nur weil Sie fürchten, dann keine Verlängerung des Pachtvertrages zu bekommen?“.,,Ich und Noroil bedauern den Tot der Frau vom tiefsten Herzen. Das sagte ich Ihnen bereits. Wir schützen nicht den Mörder, denn es nicht gibt, sondern nur die Interessen der Firma Noroil Ms. Forest. Wir wissen nicht wie oder wer die Leiche dort ablud, aber niemand von Noroil ist in der Tat verwickelt. Wenn Sie gehen, machen Sie das Licht aus, ja?“.Lesly Harrison ging um den Tisch und blieb im Türrahmen stehen.,,Ach und noch etwas, sollten Sie wieder zum Peakson Park fahren um sich dort mit Angestellten der Noroil Corporation zu befragen, dann werden wir Sie verklagen. Jeder Mitarbeiter von Noroil ist angewiesen, nur in Anwesenheit eines Anwaltes der Firma mit der Polizei zu sprechen. Verstanden?“, erklärte Lesly Harrison ohne sich umzudrehen und dann ging sie \u0001 \u0002 stand nach einer Minute auf, schaltete das Licht aus und schloss die \u0001 \u0002 verabschiedete sich von der Empfangsdame und stapfte zum \u0001 \u0002 stieg ein, schloss die Tür und hämmerte zornig auf das \u0001 \u0002 hatte sich gerade zusammenreißen müssen. Sie hätte fast ihre Waffe gezückt und hätte Lesly Harrison niedergeschossen.,,Diese verdammte Hure“, fauchte Daisey und rieb sich wild die Haare. Wieso traf sie diese gehasste Person nur so oft?",
            "wordcount": "3.345",
            "chapter_release": "24.06.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Gerichtsmedizin von Wiseman hatte ein altes Gebäude in der nähe des Polizei Departements \u0001 \u0002 mochte diese Sterilen Räume, die so Metallen und kalt aussahen noch \u0001 \u0002 hatte sie sich dazu gerafft, endlich dorthin zu \u0001 \u0002 der Niederlage am Vormittag in dem Besprechungsraum von Noroil musste sie sich \u0001 \u0002 Lewson war, wie üblich in einen der vier Untersuchungsräumen. Als er Daisey durch die Tür erblickte, winkte er sie rein und wandte sich zu einer Trage und zog sie von der Weiblichen Leiche \u0001 \u0002 Brustkorb war geöffnet und mit Rippenspreizen auseinander gespreizt.,,Und gibt es neues in meinen Fall?“, fragte Daisey.,,Ja und Nein“, erwiderte Mark Lewson. Seine Glatze glänzte und sein Walrossbart zuckte auf. ,,Sie ist, wie ich bereits in Peakson Park feststelle, erwürgt wurden und starb an Sauerstoffmangel. Ihr Hals weist klare, deutliche Würge male und das Zungenbein wie auch der Kehlkopf sind gebrochen. Ihr Anus und Ihre Vagina weisen deutliche Verletzungen auf, die Beweisen, das diese Frau gewaltsam Vergewaltigt wurde. Vor allem um ihren Schließmuskels des Afters sind Schürfwunden und ihre Darmwände sind schwer in Mitleidenschaft gekommen. Sie ist an Syphilis erkrankt“.,,Sie leidet an einer Geschlechtskrankheit?“.Lewson zog eine Augenbraue hoch. ,,Sie litt an einer. Ja, aber es war bei Ihr Inaktiv. Also, äußerlich gab es keine Anzeichen dafür. Ich habe ein Drogentest durchgeführt, das Übliche. Ich fand in Ihren Haarwurzeln Rückstände von Ecstasy und Crystal Meth, wie eine unbekannte Substanz, die ich nicht kenne, aber wohl irgendein Drogencocktail sein musste“.,,Ist Syphilis nicht ansteckend?“, fragte \u0001 \u0002 Lewson zuckte mit den Schultern. ,,Ja, auch die Latente Syphilis, wie hier im Fall ist noch ansteckend beim Geschlechtsverkehr ohne Verhütung. Sie hat eindeutig die Latente Syphilis, ich glaube mich zu erinnern, das man damit ein paar Jahre ohne Sichtbare Symptome leben kann. Man weiß nicht mal, das man Sie hat. Wobei die Anfangsstadien bemerkbar sein müssten. Ihr gesamter Körper war aber bereits vom dem Erreger befallen, ich kann also nicht genau sagen, wie lange Sie bereits diese Infektion mit sich herum schleppt“.Daisey nickte. ,,Gut, dann müsste es doch heraus zu finden sein, ob jemand an Syphilis erkrankt ist, oder? Das ist doch Meldepflichtig, oder?“.Lewson lachte. ,,Na ja, man sieht erst drei bis Vier Wochen nach der Infizierung Symptome, oftmals dort, wo der Erreger in den Wirt eingedrungen ist. Am Penisschaft zum Beispiel oder an den Schamlippen der Vagina bilden sich nach der Ansteckung durch den Erreger harter Schanker. Und Sie hier weiß ich nicht mal, ob Sie je zum Arzt gegangen ist. Und selbst wenn, es kann sein, das der Mörder und Vergewaltiger sich gar nicht angesteckt hat. Ich habe kein Sperma gefunden, sowohl nicht im Darm als auch in der Scheide der Frau. Unser Täter war nicht nur Schlau, Sie unkenntlich zu machen, Nein, Er war auch Schlau genug, ein Kondom zu benutzen“.Daisey fluchte auf und warf der hellen Neonröhre einen zornigen Blick zur Decke. ,,Er ist also äußerst Schlau“, sagte sie. Dann schaute sie Lewson an. ,,Und wie lange ist Sie schon tot?“.Lewsons seufzte. ,,Das ist ziemlich schwer zu sagen, durch die Kälte wurde Sie sehr gut Konserviert und die üblichen Totenstufen sind nicht so stark ausgeprägt, wie sonst. Ich habe einige Untersuchungen gemacht, ich würde sagen, Sie lag bis zum Finden etwa zwei Tage dort. Genauer kann ich das nicht feststellen. Es gibt keine Maden, bei der Kälte kein Wunder, die mir hätten einen genaueren Zeitpunkt sagen können. Sie hatte aber in Ihrem Leben zwei Fehlgeburten, man hat ein Eierstock entfernt und ich fand eine Spirale im Körper von Ihr. Wie gesagt, Sie starb aufgrund Akuten Sauerstoffmangel. Ich fand keinerlei Hautfetzen oder so, anscheinend hat Sie sich nicht gewehrt. Ich fand auch an den Armen und Handgelenken keine Verletzungen. Ich fand eine Narbe oberhalb des Fußgelenkes. Sie schien dort mal Operiert wurden zu sein“.Daisey \u0001 \u0002 hatte gute Arbeit geleistet mit der Obduktion.,,Ansonsten gibt es zu der Toten nicht viel zu erzählen. Habt Ihr Mittlerweile herausgefunden, wer Sie ist?“.Daisey schüttelte den Kopf. ,,Nicht mal Ansatzweise. Roberts ist in Nuak noch unterwegs und fragt dort die Leute, aber niemand erkennt Sie wieder auf den Bildern. Kannst du den Bericht zu mein Büro Faxen? Dann kann ich Ihn gleich in den Computer Scannen“.Lewson nickte. ,,Mache ich sofort“.Daisey verabschiedete sich, verließ die Räumlichkeiten der Gerichtsmedizin und fuhr zurück zum \u0001 \u0002 angekommen, setzte sich sie an ihren Schreibtisch, öffnete ihren Bildschirm und tippte ein paar Daten \u0001 \u0002 hörte, wie das Faxgerät anfing zu arbeiten und dann hatte sie nach einigen Minuten den Bericht der Autopsie \u0001 \u0002 klopfte und als sie aufschaute, sah sie William Wilson, der sie fragend ansah.,,Komm rein“, sagte sie. Wilson trat ins Büro und deutete auf den Bericht. ,,Von Lewson?“, fragte er. Daisey nickte und gab den Bericht ihren Chef, der sich den Bericht durchlas.,,Sie litt an Syphilis? Ist das nicht eine Geschlechtskrankheit?“, fragte \u0001 \u0002 nickte und legte den Bericht zur Seite. ,,Ja, aber laut Lewson ist das kein Trost“.Wilson nickte. ,,Er hat ein Kondom benutzt“, erklärte er.,,Wo ist Roberts?“, fragte \u0001 \u0002 zuckte mit den Schultern. ,,In Nuak und befragt die Leute dort, ob Sie die Frau erkennen“.Wilson lachte. ,,Ziemlich verzweifelter Versuch was? Ich hatte gerade vor einer Stunde einen eher unerfreulichen Anruf. Lesly Harrison hat sich nach deiner Akte erkundigt“.Daisey schaute auf und runzelte die Stirn. ,,Hat die Schlampe das?“, fauchte sie \u0001 \u0002 nickte und klopfte auf den Tisch. ,,Ja, hat Sie. Sie hat nebenbei erwähnt, das du Noroil für den schuldigen hältst, zu mindestens einen der Mitarbeiter verdächtigst“.,,William, die Zeugenberichte am Tatort dort draußen waren zweifelhaft. So sagten Sie aus, das Sie diesen Turm seit einen Jahr nicht mehr befahren. Aber es fanden sich eine Menge Spuren von Schneemobilen dort, ich wette mindestens ein paar, die kein Tag alt waren. Die Frau lag aber wahrscheinlich seit zwei Tagen schon dort. Ich fragte bei Noroil lediglich nach diesen Ungereimtheiten“.Wilson seufzte auf. ,,Lesly Harrison drohte mit einer Zivilklage gegen uns, wenn wir die Verdächtigungen gegen Noroil nicht auf der Stelle unterlassen würden. Und du kennst diese Frau nur zu gut, die hat dir diesen ganzen Urlaub erst verpasst. Sie will mindestens eine Millionen US Dollar gegen uns Klagen, wenn wir Noroil weiter behelligen“.Daisey schnaubte auf. ,,Was soll das? Es liegt eine Lüge im Raum und ich soll einfach damit aufhören? Noroil hat nur Angst, das der Mord die Verhandlungen zum Neuen Pachtvertrages mit dem Bundesstaat von Alaska scheitern werden! Ich wurde bewusst angelogen William und welchen Grund hätten die Jungs gehabt, zu lügen?“.Wilson schloss kurz seine Augen. ,,Hast du einmal daran gedacht, das Sie Ihre Pflichten verletzt haben? Vielleicht logen Sie deshalb?“.Daisey lachte auf. ,,Nun mach mal halblang, dann würden Sie doch nicht sagen, Sie wären seit einen Jahr nicht mehr dort gewesen. Sie haben eine Pflichtverletzung erlogen. Warum sollten Sie so was tun?“.Wilson zuckte mit seinen Schultern. ,,Woher soll ich das denn wissen?“, erwiderte er. ,,Auf jeden Fall“, fuhr er mit erhobener Stimme fort: ,,Droht uns Noroil mit einer Millionenklage und ich will gar nicht raus finden, was Noroil und vor allem Lesly Harrison unternehmen wird, sollte aufgrund unsere Ermittlungen den Pachtvertrag nicht verlängert wird. Die machen mehrere Milliarden Dollar an Verlust und werden das an uns auslassen“.Daisey verlor ihre Fassung. Sie stampfte mit beiden Armen auf den Tisch und beugte sich nach vorne. ,,Verdammt noch mal, auf wessen Seite stehst du eigentlich, du Gott verdammtes Arschloch William!“, schrie sie Wilson \u0001 \u0002 stockte der Atem, sie konnte nicht fassen, das sie gerade Chief Wilson angeschrien hatte und Obendrein noch beleidigt hatte.,,Wie bitte?“, erwiderte Wilson nach einigen Sekunden, mit denen er um Fassung gerungen \u0001 \u0002 wie wütend Daisey in der Vergangenheit auf Wilson war. Sie hatte ihn noch nie angeschrien oder beleidigt.,,Ich weiß ja, das wir so unsere Differenzen haben Daisey. Aber das hier geht eindeutig zu Weit, damit das klar ist, ja?“, fragte Wilson schwer Atmend, als hätte er einen langen Marathonlauf hinter sich.,,Ich ziehe dir eine Woche deines Gehalts ab, damit es keine Missverständnisse gibt“.,,Ja Sir“, erwiderte Daisey zähneknirschend. Sie konnte nicht widersprechen, denn Wilson hatte Recht, ihr das Gehalt für eine Woche zu kürzen. Sie hatte die Rangordnung mit ihren Ausbruch verletzt und konnte froh sein, das Wilson kein Disziplinarverfahren gegen sie einleiten \u0001 \u0002 funkelte sie ihn an.,,Du warst schon immer ein Politisch Denkender Cop, oder?“.Wilson runzelte die Stirn und schaute Daisey Misstrauisch an. ,,Das bin ich ganz und gar nicht. Ich vertrete nur die Interessen meines Departements Daisey. Es tut mir leid, das du in letzter Zeit Private Probleme zu haben scheinst. Aber deine Arbeit und deine Urteilsfähigkeit sollten darunter nicht leiden“, drohte Wilson angespannt.,,Willst du mich vom Fall abziehen? Dann mach es“, erwiderte Daisey leise.,,Nein, ich will, das du die Ermittlungen in eine andere Richtung lenkst. Weg von Noroil und weg von den Jungs der Firma. Verstanden?“, machte Wilson deutlich.,,Und was ist, wenn ich erhärtende Beweise finde, die einen der Jungs von Noroil belasten? Soll ich dann einfach das Gesetz beiseite schieben und die Beweise Ignorieren?“.,,Du sollst das Gesetz nicht beugen. Falls du zufällig auf Beweise triffst, die einen von den Jungs von Noroil belasten kommst du als erstes zu mir, bevor du dich wieder mit einer Milliardendollar Schweren Ölfirma anlegst, hast du mich Verstanden Daisey?“.Daisey nickte krampfhaft. Sie hatte keine Wahl. ,,Ja Sir“, sagte sie \u0001 \u0002 klopfte auf den Tisch. ,,Gut, ich mache dann Feierabend. Bis morgen Daisey“.Wilson verließ schnellstens das Büro von Daisey und Daisey sank zurück in ihren Stuhl und legte die Hände auf das \u0001 \u0002, dachte Sie wütend auf sich \u0001 \u0002 hätte Wilson nicht anschreien dürfen. Immerhin war es nicht das erste Mal, das dieser Mann den Politiker raus hängen ließ. Schon früher hatte er immer wieder eingegriffen, hatte darauf geachtet, das die Ermittlungen keine Hohen Summen ergaben. Und sie hatte sich immer so weit im Griff gehabt. Nicht wie heute. Nicht, wie sie Wilson angeschrien \u0001 \u0002 durfte Daisey sich auf keinen Fall noch mal leisten. Egal wie sehr Wilson Politiker war, Er war ihr Chef. Er war Chief dieses Departements und er entschied, wie wo Ermittelt wurde und wo \u0001 \u0002 musste sich zusammenreißen. Sie musste einfach Cool \u0001 \u0002 Roberts schnaufte \u0001 \u0002 Stunden rannte er durch die Straßen, klapperte Hotels, Bars und Geschäfte ab.,,Kennen Sie diese Frau?“, fragte er jedes Mal und zeigte bei jeder dieser Frage ein Bild der toten Frau \u0001 \u0002 mal bekam er die gleiche Antwort: ,,Nein, die habe ich hier noch nie gesehen“.Er lehnte an einer verrosteten Parkuhr und fluchte über seine schmerzenden \u0001 \u0002 Westwind fegte kalten Gischt in Roberts Gesicht und er zog die dicke Winterjacke der Citycops von Wiseman enger um \u0001 \u0002 fragte sich, wie es bei Daisey Forest \u0001 \u0002 hatte sich seitdem Gespräch auf dem Weg ins Departement nicht mehr gemeldet. Roberts war sogar ein wenig froh \u0001 \u0002 hatte sich das erste zusammen treffen mit ihr völlig anders ausgemalt. Er wollte witzig sein und lässig \u0001 \u0002 bereute er es zutiefst, das Er Daisey Forest mit Indianerin angesprochen hatte. Rick Johansen und Gary Calcote, beide ebenfalls Deputys von Wiseman hatten erwähnt, das Daisey Forest eine recht lässige Polizistin \u0001 \u0002 sie ihn derart angeschrien hatte, hatte Roberts erschrocken. Nun wusste er nicht, ob er sie mochte oder nicht \u0001 \u0002 Grunde wäre es ihm lieber gewesen, Wilson hätte ihm einen anderen zugeteilt. Gary Calcote zum Beispiel. Er war so viel entspannter als Daisey \u0001 \u0002 lief er seit Stunden in Nuak herum, statt die Sache abzubrechen. Die Chance, das jemand die Leiche kannte, war gleich Null und jeder, darunter auch ein Gary Calcote hätten die Sache längst beendet und wären zum Departement zurückgekehrt, statt sich weiterhin alle Glieder \u0001 \u0002 jedoch war alles recht, solange er nicht zurück musste um sich wieder von Daisey Forest anschreien \u0001 \u0002 wollte er in eine Bar gehen, als ein Polizeiwagen von Nuak neben ihn \u0001 \u0002 Fensterscheibe wurde herunter gelassen und eine Frau mit einem Stiernacken schaute heraus.,,Hey du da, du bist doch von den City Cops von Wiseman, oder?“, rief sie und zog die Tür \u0001 \u0002 sagte etwas, was Roberts nicht verstand. Es war aber eher an ihren Kollegin, der auf den Fahrersitz sitzen blieb, \u0001 \u0002 stieg aus dem Wagen und baute sich vor Roberts auf, der zurückwich.,,Bewohner haben sich über dich beschwert. Das du herum rennst und komische Fragen stellst“, sagte die Frau und stemmte ihre Hände in die Hüfte.,,Ich stelle keine komischen Fragen“, erwiderte Roberts mit Ängstlicher \u0001 \u0002 Frau mit dem Stiernacken lachte. ,,So? Dann hast du dich aber dumm angestellt. Wer bist du? Ich kenne fast alle aus Wiseman, du musst neu sein. Ich heiße Jo Moses“, stellte sich die Frau \u0001 \u0002 zögerte. ,Jim Roberts“, sagte \u0001 \u0002 Moses lachte. ,,Schüchtern, was? Also, warum kriegen wir Beschwerden über dich herein? Um was geht es eigentlich?“.Roberts zeigte das Foto und fing den Fall an zu umreißen. Wie man die tote in Peakson Park fand. Das sie Vergewaltigt wurde wahrscheinlich.,,Jesus Maria“, flüsterte Jo Moses und gab das Bild Roberts zurück. ,,Kennst du zufällig Daisey Forest? Eine ziemlich große, Schlange Eskimo Frau?“, fragte Jo Moses \u0001 \u0002 kniff seine Augen zusammen. ,,Nenn Sie bloß nie Eskimo, wenn Sie dabei ist“, sagte er \u0001 \u0002 Moses lachte. ,,Ich werde mich hüten“, meinte sie Ironisch.,,Nein, echt. Ich habe Sie so genannt und Sie ist ziemlich ausgerastet. Ich mag Forest nicht besonders“.,,Na ja, ist ziemlich viel schlimmes passiert in der letzten Zeit. Ich habe gehört, das Ihr Urlaub nicht ganz so freiwillig war. Wenn Sie erst wieder auf andere, bessere Gedanken ist, kann man mit Ihr auch wieder besser reden“.Roberts schnaubte auf. ,,Du musst dir einen Ruck geben Junge, Sie ist verdammt Intelligent und es ist eine Verschwendung, das Sie in einem Kaff wie Wiseman festsitzt. Lerne Sie besser kennen, dann merkst du, das es eine super nette Frau ist. Und ich bewundere Sie, da Sie als Ureinwohnerin keinen leichten Stand in der Polizei hat. Du musst ja selber bemerkt haben, das fast alle Citycops Weiße sind, oder?“.Roberts, der ja selber ein weißer war, hatte dies durchaus bemerkt.,,Also, willst du noch weiter fragen stellen und wir kommen noch mal oder fährst du wieder nach Wiseman?“, erinnerte Jo Moses nun Roberts daran, das Nuak eigentlich nicht in seine Zuständigkeit \u0001 \u0002 schüttelte den Kopf. ,,Guter Junge!“, bellte Jo Moses und boxte ihn mit ihren strammen Armen in die \u0001 \u0002 zuckte zusammen. Das brachte Jo Moses zum lachen. ,,Du gefällst mir kleiner! Ich hätte keine Lust, dich festzunehmen. Also schieb deinen Hintern zurück in die Stadt, wo du arbeitest!“.,,Wenn du mal Lust hast auf einen Drink, dann komm mal nach Nuak! Und grüß die olle Forest von mir!“.Roberts, der froh war, weg zu kommen dachte darüber nach, was Jo Moses über Daisey Forest gesagt hatte. Dennoch wusste er nicht, was er davon halten \u0001 \u0002 zog die Tür ihres Hauses zu und stapfte in die \u0001 \u0002, wie sie war, schaffte sie es nicht mal, essen zu kochen. Nun, im Grunde ernährte sie sich nur von Fertiggerichten. Aber heute war sie zu faul, die Spaghetti Bolognese in die Mikrowelle zu schieben, steckte sich ein Stück Wurst in den Mund, holte eine Bierflasche heraus und stapfte ins \u0001 \u0002 stand eine Couch und ihren \u0001 \u0002 war schon völlig kaputt, an den Seiten schalte sich das Leder ab und dort, wo man saß, war es \u0001 \u0002 Daisey liebte diesen Sessel. Er gehörte einst Poul Kleist und Er hatte ihn ihr gegeben, als sich zwei Wochen in Wiseman \u0001 \u0002 ließ sich in den Sessel nieder und legte ihre Füße auf den Tisch und atmete \u0001 \u0002 hatte heute fiel erlebt. Gutes, wie auch schlechtes. Der Autopsiebericht war von Mark Lewson wie immer sehr Gründlich. Er hatte alles, was es zu finden gab, gefunden und hatte den Bericht knapp verfasst mit allen Einzelheiten, ohne groß um den Brei zu \u0001 \u0002 wusste nun, das die Leiche mindestens zwei Tage bei der Bohrplattform \u0001 \u0002 hatte sie einen ungefähren Stand, wie lange die Leiche dort lag und sie würde morgen noch einmal nach Peakson Park fahren. Diesmal direkt zu den Wohntrailers, um Alexander Frogner mit den Tatsachen zu Konfrontieren und vielleicht die Trailers sich anzusehen, wenn sie es schaffte, von Frogner die Erlaubnis zu \u0001 \u0002 dachte an William Wilsons Warnung nach, aber es war ihr völlig \u0001 \u0002 war ihr auch egal, was Lesly Harrison gesagt \u0001 \u0002 würde hochfahren und einfach fragen und wenn Frogner nicht mit ihr reden wollte, dann würde sie einfach wieder \u0001 \u0002 Daisey machte es momentan am Meisten Sinn, dort nach Antworten zu suchen. Nicht nur, das Alexander Frogner gelogen hatte, was die Fahrten betrafen, auch das Er sich mit Henrik Hovel auf Norwegisch Unterhalten hatte, machte sie stutzig. Sie konnte kein Norwegisch und sie musste unbedingt die Sätze, die sie aufgezeichnet hatte, übersetzen lassen. Vielleicht sollte sie es tun, bevor sie hoch fuhr?Daisey gähnte, trank das Bier leer und ging ins \u0001 \u0002 zog ihre Hose aus, das T-Shirt behielt sie an, denn der Winter war in Wiseman angekommen und es war recht kühl, trotz einer \u0001 \u0002 legte sich ins Bett und fiel in einen unruhigen Schlaf.",
            "wordcount": "2.900",
            "chapter_release": "25.06.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Morgen brach für Daisey Forest früh \u0001 \u0002 kam ihr nicht vor, als hätte sie \u0001 \u0002 brauchte einige Minuten im Bad, um sich zurecht zu \u0001 \u0002 schmierte sich schnell ein Brot, schlang es mit einen Glas Wasser dazu herunter und verließ dann ihr \u0001 \u0002 fuhr ins Departement, wo ihr Gary Calcote entgegen \u0001 \u0002 war ein Blondschopf, der einen langen Pferdeschwanz trug. Sein Motto war immer frei nach der Frau und sein Gesicht war schmal und er grinste Daisey entgegen. ,,Wilson will dich in seinen Büro sprechen“, rief er ihr statt einer Begrüßung \u0001 \u0002 verdrehte bei den Grinsen die Augen. ,,er verdammt schlechte Laune“, fügte er hinzu und nickte ihr \u0001 \u0002 seufzte auf. Sie wusste nicht mal, was sie wieder angestellt hatte und ging zu den Raum, den Wilson sein Büro \u0001 \u0002 war größer. Die Wand und die Tür bestanden aus Glas und auch sein Schreibtisch war aus \u0001 \u0002 hatte nicht viel Privates ins Büro geschleppt, ein Bild mit seiner Frau und seinen zwei Kindern prangerten auf den \u0001 \u0002 hatte er an den Wänden riesige Plakate, mit Zahlen, irgendwelchen Statistiken und eine aktuelle Liste aller gesuchten Menschen in \u0001 \u0002 stand über seinen Tisch gebeugt und studierte irgendwelche Berichte. ,,Schließe bitte die Tür hinter dir“, sagte er, als er aufschaute und Daisey entdeckte. Seine Stimme klang \u0001 \u0002 schloss die Tür und stellte sich an den Tisch. ,,Du wolltest mich sprechen?“, fing sie an, als Wilson weiterhin nur seine Berichte \u0001 \u0002 schaute er endlich auf und runzelte die Stirn.,,Vor einigen Minuten kam hier ein Mitarbeiter von Noroil rein. Mit freundlichen Grüßen von Mathias Rosenvinge. Vermisst du irgendwas seit Gestern Daisey?“.Daisey runzelte die Stirn. ,,Nein, nicht das ich wüsste“, antwortete sie \u0001 \u0002 schnaubte auf. Er ging um den Tisch und zog aus einer Schrankschublade Daiseys Diktiergerät. ,,Das hier“, sagte er und hob das Gerät an, damit Daisey es sah. ,,Hat der Mitarbeiter von Noroil heute hier abgegeben. Du hast das Diktiergerät in dem Besprechungsraum im Büro von Noroil in Camp Blake liegen lassen“.Daisey wurde rot im Gesicht. Wieso hatte sie daran gestern nicht Gedacht?,,Da sind wichtige Informationen zu einigen laufenden Fällen darauf. Und du hast es einfach in der Öffentlichkeit liegen lassen. Wo jeder an nicht veröffentliche Ermittlungen von Polizeieinsätzen dran kommen kann, die darauf abgespeichert sind. Erklär mir das bitte“, sagte Wilson \u0001 \u0002 fluchte auf. ,,Verdammt, die Harrison hat mich gestern so durch die Mangel genommen. Da habe ich das Diktiergerät schlichtweg vergessen“.,,Schlichtweg vergessen?“, wiederholte Wilson.,,Schlichtweg vergessen? Verdammt!“, nun brüllte Wilson sogar laut auf. ,,So was darf einem Cop nicht passieren! Vor allem, wenn man diejenigen Verdächtigt!“.Daisey zuckte heftig zusammen. Das Wilson derart schreien konnte, hatte sie nicht gewusst.,,Wenn das der Staatsanwalt erfährt, dann bist du geliefert Daisey! Das sind Verfahrensfehler!“, schrie ihr Chief und Speichel flog \u0001 \u0002 atmende Wilson durch und fuhr sich mit den Fingern an die Schläfe und rieb sie. ,,Beruhige dich William, du hast geschworen, niemals deine Angestellten anzuschreien“, sagte er zu sich selber und rieb heftig seine Stirn.,,Es tut mir leid William, ich weiß das so was nicht passieren darf“.,,Ganz genau“, schnaufte er nun mit gemäßigter Stimme. ,,So was darf einem nicht passieren. Gott, ich ziehe dir auch die restlichen Drei Wochen Gehalt ab“, beschwerte Wilson sich.,,Was?“, erwiderte Daisey nun erschrocken. ,,Du willst mir ein ganzes Monatsgehalt abziehen? Das kannst du nicht machen! Ich habe doch bereits gesagt, das es ein Fehler war!“.,,Ich kann das sehr wohl machen. Ich bin dein Chef. Und das, was du gemacht hast ist kein einfacher Anfängerfehler mehr. Dafür könnte ich dich sogar feuern Daisey. Du hast damit die ganzen Ermittlungen gefährdet. Ich kenne dich so nicht“, fauchte Wilson nun wütend \u0001 \u0002 starrte Wilson wütend an und Wilson starrte wütend zurück.,,Okay, war es das?“, knurrte Daisey nun.,,Nein, das war es noch nicht“, erwiderte Wilson und schob eine Visitenkarte herüber. ,,Das hier ist die Adresse von Angelina Mayfield, Sie ist eine Polizeipsychologin im Police Departement in Nuak. Du hast am Donnerstag um Zehn Uhr Vormittags einen Termin bei Ihr. Rede mit der Frau, Sie soll sehr gut und kompetent sein“.,,Ich gehe nicht zu einer Psychologin, mir geht es gut, okay Chief?“, erwiderte Daisey.,,Du gehst zu Ihr hin und unterhältst dich mit Ihr Daisey. Das ist ein Befehl und wenn du das nicht tust, werde ich ein Disziplinarverfahren gegen dich einleiten, hast du mich Verstanden?“.Daisey funkelte Wilson von. ,,Von mit aus gehe ich dahin!“, fauchte sie, schnappte sich das Diktiergerät und die Visitenkarte und stürmte aus den Büro \u0001 \u0002 ging eilends in ihres und setzte sich an den Tisch und schnaubte auf, als sie die Fallakte öffnete und dort Notizen von Wilson \u0001 \u0002 hatte ein Briefing erstellt, in der die Anweisung stand, nicht mehr Noroil ohne Ausreichenden Grund zu \u0001 \u0002 Tür ging auf und Jim Roberts trat ein.,,Wo warst du?“, bellte Daisey und warf der Uhr einen Blick \u0001 \u0002 Roberts war schon wieder zu spät!Roberts öffnete den Mund, um sich zu erklären, doch Daisey ließ ihm keine Chance. ,,Dienstbeginn ist Sechs Uhr dreißig und nicht um halb Acht! Du kommst wie jeder andere auch!“, schrie sie Roberts \u0001 \u0002 zuckte heftig zusammen. ,,Wilson hat mir aber gesagt, ich kann um die Zeit kommen… wegen meinen zwei...“, erneut fuhr ihn Daisey dazwischen: ,,Das interessiert mich nicht, was der Chief gesagt hat! Du kommst gefälligst Pünktlich! Und jetzt setz dich an den Schreibtisch und fertigte deinen Bericht an!“.Sie stand auf und ging um den Tisch. ,,Und wo willst du hin?“, fragte Roberts, der sich die Fallakte durchlas.,,Ich fahre nach Peakson Park und konfrontiere Frogner mit den neuen Erkenntnissen“.,,Moment Mal“, rief Roberts. ,,Wir sollen doch Noroil nicht mehr befragen. Hier steht deutlich, das wir angewiesen sind, Noroil nicht mehr zu berücksichtigen!“.,,Sie werden eh nicht mit dir reden, die dürfen nur mit einen Anwalt mit uns reden“.Daisey fuhr herum. ,,Mach deine Arbeit“, sagte sie heftig. ,,Dann rede ich mit Ihnen als Privatperson!“.Roberts schien geschockt zu sein.,,Wilson rastet aus, wenn Er davon erfährt“, sagte er und Daisey schob sich aus den Büro und warf die Tür \u0001 \u0002 Minuten später holperte der Polizeijeep die schlecht Asphaltierte Straße \u0001 \u0002 bereute es, Jim Roberts dermaßen angeschrien zu haben. Und sie hasste sich noch ein Stück mehr \u0001 \u0002 hatte sie ihre ganze schlechte Laune an ihm ausgelassen, obwohl er dafür wirklich nichts \u0001 \u0002 musste das unterlassen. Sie glaubte, nein sie wusste es, wenn sie ihn ansah, das er die Zusammenarbeit mit ihr schrecklich \u0001 \u0002 schüttelte ihren Kopf und konzentrierte sich auf die Einstündige Autofahrt, die nun vor ihr \u0001 \u0002 Park lag so mit an der Grenze von Nuak und Wiseman und war eine weitläufige Tundra. Im Sommer wich dort der Schnee komplett und entblößte die Karge Landschaft, wo dann riesige Herden an Karibus entlang wanderten zu den Sommerplätzen weiter im Osten von \u0001 \u0002 gab keine Städte in Peakson Park, auch keine Jagdhütten, wie man sie so üblich in anderen Gegenden rund um Wiseman herum fand, da das gesamte Gebiet von Noroil gepachtet wurden \u0001 \u0002 gab wohl vereinzelnd Jagdhütten, aber Noroil hatte diese abreißen lassen. Nun waren in den Feldern Bohrtürme gebaut, denn Echolot Untersuchungen haben eine riesige Ölblase in Einhundert Fuß tiefe gefunden. Der Bundesstaat Alaska hatte in diesen Fund eine riesige Geldgrube gefunden und es war nicht überraschend, das einige Ölfirmen, darunter einige aus Europa und Russland, um den Pachtvertrag bei Peakson Park \u0001 \u0002 Noroil dann den Zuschlag bekam, lag vor allem daran, das Noroil den höchsten Preis geboten \u0001 \u0002 Ölpreise waren gut und Noroil hatte einen umfangreichen Plan erstellt, wie man das Öl fördern konnte und das nachhaltige Projekte geplant waren, die nach dem Fördern der Ölblase ins rollen kommen \u0001 \u0002 wusste nicht genau, ob das je wirklich Verwirklicht werden würde, ihr war es aber auch ziemlich \u0001 \u0002 schon erreichte sie ein Zaun, auf dem einige Warnschilder standen, wie der Hinweis, das dies Privatgrundstück \u0001 \u0002 fuhr weiter, folgte der holprigen Straße bis zu den \u0001 \u0002 standen im Kreis und einige Jeeps, wie Schneemobile standen an \u0001 \u0002 Daisey ausstieg, wurde in einen Trailer die Tür geöffnet und Alexander Frogner kam aus dem \u0001 \u0002 war der Himmel Wolkenfrei. Der Westwind wehte Ausnahmsweise mal nicht und Daisey stapfte durch den Schnee zu Frogner. ,,Was willst du hier? Wir haben die Anweisung, nur mit einem Anwalt mit euch Cops zu reden“, erwiderte Alexander Frogner.,,Ich will wissen, warum Ihr gelogen habt“, erwiderte \u0001 \u0002 runzelte die Stirn. ,,Am Bohrturm sind Schneemobilspuren, die zu frisch waren, um von einem Jahr zu sein. Und wir haben den Autopsiebericht von der Leiche. Sie lag mindestens zwei Tage da“.Frogner kniff die Augen zusammen. ,,Scheiße“, sagte er. Dann seufzte er. ,,Wir haben Sie nicht umgebracht. Herr Gott noch einmal, hätten wir das gesehen, dann hättet Ihr diesen Wichser auch gleich tot da gehabt“.,,Warum habt Ihr gelogen?“, harkte Daisey nun mit deutlicher Schärfe in der Stimme nach.,,Hör zu, ich kann es dir nicht sagen. Aber, wir können dir erlauben, die Trailers zu durchsuchen. Okay? Fangen wir bei mir und Hovels Trailer an“, bot Frogner \u0001 \u0002 zögerte. Ihr gefiel es nicht, das Frogner ihre Frage nicht beantworten wollte und ihr Blick fiel auf Frogners Gürtel, wo eine Waffe in einen Waffenholster \u0001 \u0002 wurde bewusst, das alle Männer hier bewaffnet waren. Und sie hatte keine Befugnisse hier.,,Also gut“, erklärte sie sich Einverstanden. ,,Und wie lösen wir das mit Noroil und dem Anwalt?“.Frogner zuckte mit den Schultern. ,,Wir sind hier draußen Vorort, also entscheiden wir, was wir machen. Wir wollen euch beweisen, das wir keine Frau getötet haben“.Frogner ging herunter und führte Daisey zum ersten Trailer und öffnete \u0001 \u0002 Trailer befanden sich zwei Räume, die mit Vorhängen abgetrennt wurden, die jedoch aufgezogen \u0001 \u0002 war eng im Trailer. Neben diesen zwei Zimmern gab es eine Küche, wie ein sehr kleines, beengtes \u0001 \u0002 begann damit Frogners Zimmer zu \u0001 \u0002 zog die Matratze weg, öffnete jede Schublade, die sie fand und schaute sich das Bett \u0001 \u0002 schaute auf, dann ging sie zu Hovels Zimmer und sie fand ein Bild, mit der toten \u0001 \u0002 zog sich Handschuhe an, machte ein Foto und nahm es hoch.,,Du hast gesagt, niemand hat die Frau gekannt, oder Frogner?“, fragte Daisey. Frogner nickte und sie zeigte ihm das Bild. ,,Und weshalb hat dieser Hovel ein Bild von der Frau?“.Frogner starrte auf das Bild, dann fluchte er. ,,Au Scheiße“, sagte er. Dann schaute er zur Decke. ,,Herr Gott noch einmal, Henrik was hast du getan?“.Sie folgte ihm aus den Trailer zu den Gemeinschaftstrailer. ,,Ich werde Henrik Hovel mitnehmen zum Verhör“, erklärte Daisey. Frogner nickte steif. ,,Ich kann nur sagen, das Er so was eigentlich gar nicht macht“, sagte \u0001 \u0002 blieben am Trailer stehen und Frogner wandte sich an Daisey. ,,Ich hole Ihn raus. Warte hier“.Daisey widersprach, doch Frogner war schneller und als er wieder raus kam, fürchtete Daisey das \u0001 \u0002 der Mann kam mit Henrik Hovel heraus und übergab den Mann der Polizei.",
            "wordcount": "1.862",
            "chapter_release": "26.06.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Daisey hatte sich frisch gemacht und hatte vorher Henrik Hovel ins Verhörzimmer \u0001 \u0002 sie zurückkam, kam William Wilson gerade aus den Raum und schaute Daisey an.,,Bevor du dich beschwerst, ich habe...“, fing Daisey an. ,,Ich habe dein Bericht gelesen. Lesly Harrison ist hier. Sie ist mit mir im Nebenraum. Mr. Hovel wünscht keinen Anwalt. Viel Glück mit dem Verhör“.Daisey nickte und ging in den kalten, kahlen Raum \u0001 \u0002 schloss die Tür und zog einen Stuhl heran. ,,Bekomme ich jetzt meine Rechte vorgelesen?“, fragte Henrik Hovel nervös.,,Du bist nicht Verhaftet Hovel“, erwiderte Daisey und ließ sich \u0001 \u0002 schwitzte und fuhr sich durch sein Spärliches Haar. Sein Gesicht war kreidebleich und seine Pockennarben traten deutlich zum Vorschein. ,,Ich dachte, man bekommt immer seine Rechte vorgelegt“, flüsterte Hovel. ,,Nur wenn du Verhaftet wirst. Und bisher liegen keine Tatkräftigen Beweise vor, die für eine Verhaftung ausreichen würden. Du bist freiwillig zum Verhör mitgekommen, du kannst jeder Zeit gehen wenn du willst. Oder deinen Anwalt herein bitten“.Hovel schüttelte den Kopf. ,,Nein, ich will keinen Anwalt. Ich will keinen“.Er zitterte. ,,Willst du ein Glas Wasser?“, bot Daisey an, doch Hovel schüttelte den Kopf.,,Nun gut“, Daisey zog aus einer Akte das Bild hervor und schob es zu Hovel. Dieser nahm es an und besah es sich, dabei zuckte er zusammen. ,,Ich habe Sie nicht umgebracht“, stammelte er und fügte mit Panischer Stimme hinzu: ,,Und auch nicht Vergewaltigt“.,,Vor drei Tagen behauptete Ihr aber, diese Frau gar nicht zu kennen. Und dann fand ich in deinem Trailer dieses Bild. Warum sollte ich dir jetzt glauben?“.Hovel wippte auf und ab, um seine Panik zu unterdrücken. ,,Also gut, ich kenne Sie. Sie… es ist Einsam da draußen, verstehst du? Man hat nicht viel. Keinen Spaß. Und es gibt Bedürfnisse, die Gestillt werden wollen“.Daisey verkrampfte sich und runzelte die Stirn. ,,Also hast du die Frau vergewaltigt?“, fragte \u0001 \u0002 schüttelte den Kopf und kratzte sich wieder. ,,Nein, nicht Vergewaltigt. Sie ist eine Straßennutte aus Pamelo Bay. Wenn wir Nachts Schicht haben, fahren wir öfters nach Pamelo. Es passiert auf diesen verlassenen Scheiß Ölfeldern eh nie was. Dort hatte ich mit Ihr Sex, aber ohne Zwang. Es hat mir Einhundertfünfzig Dollar gekostet“.Daisey schüttelte den Kopf. ,,Du hattest mit Ihr also Einvernehmlichen Sex? Und warum hast du von Ihr ein Bild auf deinen Nachttisch? Normalerweise haben Freier keine Bilder von Prostituierten“.,,Sie hatte das Bild bei sich und mir dann geschenkt. Wir haben uns nach dem Sex noch eine Weile unterhalten. Sie fragte, wo ich lebe und ich sagte Ihr, das ich aus Norwegen komme und für Noroil arbeitete. Sie schien sich dafür brennend zu Interessieren, also habe ich Ihr erzählt wo ich dort wohne. Sie meinte, ich sei Einsam und schenkte mir das Bild“.Daisey legte die Hände auf den kalten Metalltisch und warf Henrik Hovel einen strengen, taxierenden Blick zu. ,,Das soll ich dir jetzt Glauben? Warum hätte Sie dir das Bild schenken sollen? Doch nicht, weil du Einsam wärest. Du bist doch Verheiratet, oder?“.Hovel nickte. Er knetete nun seine Hände. ,,Sie wollte aus der Szene aussteigen. Sie sagte, Sie sei selbständig aber wollte raus aus der Szene. Verdammt, Sie dachte, ich würde Sie schon da raus helfen. Ich dachte mir jedoch nichts dabei, Gott ich bin Glücklich Verheiratet und habe Vier Kinder. Was soll ich mit so einer Straßennutte denn?“.Daisey seufzte auf. ,,Das erklärt aber nicht, wieso du ein Bild von Ihr aufgestellt hast und Sie nun tot ist. Kann es nicht sein, das du das nicht wolltest, Sie aber plötzlich vor deiner Tür stand? Und du bist ausgerastet und hast Sie dann Vergewaltigt und getötet?“.Hovel schüttelte den Kopf. ,,Das Bild habe ich da gehabt… Mensch, es ist Einsam da und manchmal, wenn ich Abends im Bett bin, na ja ich befriedige mich dann selber. Und dabei schaue ich das Bild an… das hilft mir, zu kommen. Gott, ich habe Ihr nicht mal genau gesagt, wo die Trailer liegen. Und als Sie dann… ich habe Sie nicht umgebracht und auch nicht Vergewaltigt“, schluchzte Henrik Hovel nun.,,Weißt du, wie die Frau heißt?“.Er zuckte mit den Schultern. ,,Sherry“, sagte er.,,Und ihren Nachnamen?“.,,Was? Das ist Ihr Künstlername. Sherry ist Ihr Künstlername, wie Sie wirklich heißt weiß ich nicht. Ich hatte nur in Pamelo Bay Sex mit Ihr. Mehr nicht, das müsst Ihr mir glauben“.Daisey erhob sich und legte das Bild zurück in die Akte und nahm die Akte an sich. ,,Du wirst gleich zum Erkennungsdienstliche Behandlung gebracht. Danach kannst du gehen. Halte dich aber zur Verfügung, falls wir noch weitere Fragen an dich haben“.Daisey ging aus dem Verhörraum ins \u0001 \u0002 Harrison erhob sich. ,,Ich werde mich jetzt mit Mr. Hovel unterhalten“, sagte \u0001 \u0002 ging an Daisey vorbei. ,,Ms. Harrison?“, sagte \u0001 \u0002 Anwältin blieb stehen. ,,Was gibt es noch Ms. Forest?“.,,Die Tote hatte Syphilis. Das ist eine ansteckende Geschlechtskrankheit. Ich weiß nicht, ob Henrik Hovel ein Kondom benutzt hat. Er sollte sich aber darauf Untersuchen lassen“.,,Ich werde das mit Ihm besprechen“, sagte Lesly Harrison und fügte zynisch hinzu, das sie gleich noch mal kommen würde und schloss die \u0001 \u0002 stellte sich an das verspiegelte Glas und sah, wie Harrison ins Zimmer ging und sich neben Henrik Hovel setzte und mit ihm ein Gespräch anfing.,,Wollen wir Ihn verhaften?“, fragte Wilson, der neben Daisey stand und durch die Scheibe schaute. Sein Gesichtsausdruck war unbeweglich.,,Nein, Er war es nicht“, erwiderte \u0001 \u0002 warf Daisey stirnrunzelnd einen Blick zu. ,,Überlege doch einmal William. Der Täter hat Ihre Handflächen, Fingerkuppen, Fußflächen wie die Zehen zerstört und Ihr alle Zähne gezogen, um sie unkenntlich zu machen und hat bei der Vergewaltigung ein Kondom benutzt. Er ist ziemlich Klug. Und dann stellt der Täter ein Bild von der toten bei sich gut sichtbar auf den Nachttisch? Hovel ist nicht Klug genug, um die Tat so auszuführen. Sonst hätte Er das Bild verschwinden lassen“.Wilson schwieg und dachte darüber nach. ,,Du hättest zu mir kommen sollen, wie ich es dir gesagt habe Daisey“, sagte er \u0001 \u0002 den Moment stand Lesly Harrison auf, ging aus den Raum und trat ins Nebenzimmer ein.,,Ist Henrik Hovel verhaftet oder kann Er gehen?“, fragte sie. ,,Er kann gehen“, antwortete Wilson statt \u0001 \u0002 Harrison funkelte beide an. ,,Sie haben eine recht eigenartige Laune, Ms. Forest, wissen Sie das? Ich habe Ihnen gesagt, das Angestellte von Noroil nur in Gegenwart eines Anwaltes mit Ihnen reden darf. Und diese Durchsuchung des Trailers… hatten Sie eigentlich eine Richterliche Fügung dafür?“.,,Alexander Frogner hat mir Angeboten, das ich die Wohntrailers durchsuchen kann“, erwiderte Daisey.,,Er hatte dazu keine Berechtigung Ms. Forest“, erwiderte Lesly Harrison \u0001 \u0002 Wilson schob sich an Daisey vorbei. ,,Ich kenne die Gesetzliche Lage Ms. Harrison. Die Trailers dienen als Wohnräume, also kann Noroil den Mitarbeitern dort nicht verbieten, eine Durchsuchung zu zulassen, da es Wohnräume der Mitarbeiter sind und daher als Privat gelten, wo Noroil keinerlei Weisungsbefugnisse hat. Frogner hat also durchaus selbst Entscheiden können und der Gemeinschaftstrailer wurde nicht durchsucht, also Kommen Sie uns jetzt nicht mit einer Illegalen Hausdurchsuchung. Sie wissen das auch, weil Sie sonst längst beim Richter gewesen wären“.Lesly Harrison schwieg. ,,Ich weiß sehr wohl, das es keine Illegale Durchsuchung war. Ich wollte nur sagen, das Sie ihre Hündin zurück pfeifen. Noroil hat mit dem Mord nichts zu tun und ich kann Ihnen vergewissern, das es für die Mitarbeiter im Sicherheitsbereich Konsequenzen haben wird, was Mr. Hovel mir gerade erzählt hat zeigt eine deutliche Übertretung der Pflichten da. Aber wenn Sie weiterhin Noroil wegen der Vergewaltigung und des Mordes bezichtigen, werde ich eine Verleumdungsklage gegen das Departement einreichen“.Wilson schnaubte auf. ,,Oh, kommen Sie. Wollen Sie jetzt hier noch Ihre Duftmarke setzen? Wir wissen alle, was für eine Person Sie sind Ms. Harrison“, fauchte \u0001 \u0002 Harrison hob eine Augenbraue an. ,,Was wollen Sie damit ausdrücken?“.,,Wir alle drei Wissen, das der Liebesbrief vor zwei Monaten im Gericht gefälscht war. Sie haben Ihn trotzdem vorgebracht. Was würde passieren, wenn das raus kommen würde? Sie würden Ihre Lizenz verlieren, weil Sie Unethisch gehandelt haben Ms. Harrison“.Die Anwältin blieb ruhig. ,,Ich habe den Brief nicht überprüft, also kann ich es nicht wissen, ob Er gefälscht war oder nicht“, sagte sie nun kühl.,,Dann haben Sie trotzdem Ihren Job verfehlt. Also drohen Sie mir nicht erneut mit einer Millionen Dollarklage, verstanden? Und kommen Sie nicht mit einer Illegalen Hausdurchsuchung, Sie wissen ganz genau das die Legal war, da Mr. Frogner Sie nicht nur zugestimmt, sondern angeboten hat“.,,Wie ich sehe, sind alle Fragen bezüglich Noroils sowieso geklärt, oder? Also sehe ich keinen Grund mehr, weiter mit Ihnen zu reden“, erwiderte Lesly Harrison mit roten Wangen, nickte beiden zu und holte dann Henrik Hovel aus dem Verhörzimmer und stiefelte mit ihm davon.,,Hast du mir heute morgen oder gestern Zugehört?“, fragte Wilson \u0001 \u0002 schaute Daisey an. ,,Du hast dich in letzter Zeit verändert und das nicht zum Guten. Ich habe dir gesagt, das du Noroil nicht weiter belästigen sollst. Und was tust du? Du fährst nach Peakson Park und durchsuchst die Wohntrailers und kommst mit Henrik Hovel hierher. Was glaubst du, wie sauer Harrison war? Weißt du, ich habe dich immer Respektiert. Wir waren oft nicht dergleichen Meinung und ich weiß, das du mich als Gott verdammten Politiker hältst, der nur Kosten senken will und vielleicht tue ich das auch, weil ich Grand Rechenschaft ablegen muss sonst verliere ich meinen Job. Aber ich versuche diesen Laden am Laufen zu halten. Grand will die ganze Zeit das Budget kürzen und Leute entlassen und ich stemme mich mit aller Kraft dagegen, damit hier einigermaßen der Laden laufen kann. Ich musste dafür sorgen, das die Kosten so gering wie nur möglich sind. Und du… du hast mir meine Arbeit nie leicht gemacht, aber ich habe es immer Akzeptiert. Weil du gut warst. Zur Zeit… bist du nur Schlampig. Du schreist Jim Roberts an… du vergisst deinen Stimmenrecorder und du Ignorierst die Befehlskette Daisey. Und ich muss dir sagen, das es die schlimmste Sache von allen ist. Bisher hast du nie gegen meine Befehle gehandelt, aber seit neuen setzt du dich über mich hinweg“, schnaufte Wilson und musterte Daisey.,,Legst du es darauf an, entlassen zu werden? Du bist nämlich auf den besten Weg dorthin“.Er fuhr sich müde durch das Gesicht. Daisey starrte zum Boden und tat, als hätte sie zugehört. ,,Was willst du jetzt machen? In bezüglich auf den Fall?“.Daisey schrak zusammen, dann dachte sie nach. ,,Ich werde morgen nach Pamelo Bay fahren und mich dorthin umhören, ob jemand Sherry kennt“.,,Aber nicht morgen früh“, erwiderte Wilson. ,,Du hast immerhin ein Termin morgen um Zehn Uhr. Vergiss es nicht“.Daisey bewegte sich, während Ethan Simmons auf sie drauf saß.,,Na, das gefällt dir doch?“, stöhnte Ethan während er in ihr eindrang und Daisey krallte sich in das Bettlaken und genoss die \u0001 \u0002 Simmons zog seinen Oberkörper nach vorne, dann legte er seine Hände um Daiseys Hals und drückte plötzlich \u0001 \u0002 schrie auf und versuchte Ethan von sich herunter zu zerren. Doch Ethan Simmons war kräftig und drückte immer fester zu…Daisey schrie auf, rutschte aus dem Boden und stürzte zu \u0001 \u0002 rappelte sich auf und lehnte sich mit den Rücken gegen das Bett und fasste sich an den \u0001 \u0002 Shirt, das sie für die Nacht übergezogen hatte, war durchschwitzt und klebte an ihren \u0001 \u0002 atmete schwerfällig und realisierte langsam, das sie nur geträumt hatte. Ethan Simmons war tot! Versuchte sie sich einzureden und keuchte auf. Der Traum hatte sich so Real \u0001 \u0002 schluchzte kurz auf und fuhr sich dann mit den Händen durch das \u0001 \u0002 warf dann den Wecker, der auf ihrem Nachttisch stand, einen Blick zu. Drei Uhr vierzig \u0001 \u0002 konnte noch gut eine Stunde schlafen, bevor sie zum Dienst musste, doch sie stand auf, knipste das Licht an und ging zum \u0001 \u0002 hatte nur ein Shirt und ihren Slip an. Ihren BH hatte sie ausgezogen, da er im Schlaf nur \u0001 \u0002 Haar war zerzaust und klebte an der Stirn und sie sah, das ihr Make-Up, das sie nicht vor dem Schlafen gehen wie üblich entfernte, verschmiert \u0001 \u0002 ging sie ins Bad, zog ihr Shirt aus, zog umständlich den Slip von ihrer Hüfte und stellte sich in die \u0001 \u0002 griff zu den Duschhähnen und ließ heißes Wasser auf ihren nackten Körper \u0001 \u0002 genoss nicht die Hitze des Wassers. Sie erinnerte sich daran, das sie schon einmal mit Ethan Simmons in der Dusche Sex hatte und jede Erinnerung ließ ihr einen schmerzhaften Stich durch den Magen \u0001 \u0002 sie musste sich sauber machen, sie wusch sich gründlicher als zuvor, so gründlich, das sie an einigen Stellen sogar rote Hautflecken hatte von dem Schwamm und sie schloss die Wasserhähne, stieg aus der Dusche und griff sich ein Handtuch, das über einen Halter an der Wand hing und rieb sich dann \u0001 \u0002 schnappte sich den Föhn, föhnte ihre fast durch das rubbeln getrockneten Haare, doch es war besser noch mit einen Föhn. Sie würde sich bei der Kälte draußen nur eine Lungenentzündung holen und stellte dann den Föhn \u0001 \u0002 schminkte sich zügig und ging ins \u0001 \u0002 zog sich einen Pinken, kleinen BH an und einen dazu passenden Slip, während sie dann ein weites, schwarzes Shirt anzog und eine enge \u0001 \u0002 überlegte, ob sie nicht lieber Thermounterhose tragen sollte, entschied sich dann aber \u0001 \u0002 kurze Weg ins Departement war nicht solange und dort würde sie sich eh ihre Uniform anziehen \u0001 \u0002 zog sich Stiefels an und ging in die \u0001 \u0002 machte sie sich schnell Rührei in einer Pfanne, holte aus dem Kühlschrank eine Flasche Ketchup und schüttete eine große Portion über das Rührei und verschlang es dann \u0001 \u0002 ließ den Teller stehen, kippte sich den Rest aus der Kaffeekanne von gestern Früh kalt rein und zog dann eine dicke Winterjacke über und griff sich ihr \u0001 \u0002 hatte in der Nacht geschneit und Daisey brauchte einige Minuten, um ihren Honda freizuschaufeln und fuhr dann ins \u0001 \u0002 zog sie sich die dicke Winterkleidung der Polizei von Wiseman an, ging ins Büro und setzte sich hinter ihren \u0001 \u0002 fing damit an, einen Bericht von der Vernehmung von Henrik Hovel zu \u0001 \u0002 hatte noch ein wenig Zeit, bis sie nach Nuak musste und nutzte diese, um dann eine runde Solitäre zu \u0001 \u0002 sie dann zum Polizeijeep ging, begegnete sie Wilson und Gary Calcote , die sie beide nur zunickte und fuhr dann nach \u0001 \u0002 Polizeirevier von Nuak war kein so schönes Gebäude wie in \u0001 \u0002 Wände waren stark verwittert und einige Fenster waren \u0001 \u0002 war jedoch drei Stöckig und drinnen war ein langer Flur hinter den \u0001 \u0002 warf dem Wegweiser, der direkt hinter dem Eingang hing einen Blick zu und sah, das der Psychologische Dienst im zweiten Stock war und stieg die Treppe dann \u0001 \u0002 zweite Stock bestand auch aus einen Flur, der durch eine Glastür getrennt wurde. Dahinter führte der Flur an einige Räume \u0001 \u0002 Treppenhaus war ein Schreibtisch als Empfangsraum \u0001 \u0002 Computer stand darauf, aber der Platz war \u0001 \u0002 fragte sich, was sie nun tun sollte, als jemand aus einen Raum kam und einen Blick durch die Glastür \u0001 \u0002 war eine große, schlanke Brünette, die ihr Haar zu einen strengen Haarknoten hochgesteckt hatte. Sie hatte gebräunte Haut und trug eine Hornbrille, die mit zwei Ketten verbunden \u0001 \u0002 Frau trug ein enges, Rotes Kleid und Stöckelschuhe, die genauso mit ihrem Rot zum Kleid \u0001 \u0002 Finger waren voller Ringe und sie trug eine Goldene Halskette und zwei \u0001 \u0002 Frau ging zur Glastür, tippte ein Code ein und zog die Tür auf. ,,Sind Sie Daisey Forest?“, fragte die \u0001 \u0002 war deutlich Älter als Daisey. Zwar hatte sie noch keine Grauen Haaransätze und auch nur im den Mund leichte Lachfalten, aber man spürte es an ihr Verhalten. Zu mindestens merkte Daisey \u0001 \u0002 nickte und die Frau strahlte. Ihre Nussbraunen Augen musterten Daisey und sie reichte ihr die Hand, die Daisey nur zaghaft schüttelte. ,,Ich bin Angelina Mayfield, vom Polizeilichen Psychologischen Dienst. Schön, das ich Sie persönlich kennen lerne. Bitte folgen Sie mir“, erklärte Angelina Mayfield und führte Daisey in den Raum, aus dem sie gerade gekommen \u0001 \u0002 Raum war größer, als Daisey sich vorgestellt hatte. Am anderen Ende des Raumes stand ein Schreibtisch, der mit etlichen Zetteln überfüllt war und wirkte so, als würde er unter der Last \u0001 \u0002 ein alter Computer stand da drauf, die Tastatur irgendwo vergraben von der Unordnung.,,Tut mir leid, ich fürchte ich bin da ein wenig Schlampig, was meinen Schreibtisch immer betrifft“, entschuldigte sich Mayfield mit einen \u0001 \u0002 Miene blieb unbeweglich und Mayfield deutete nun auf zwei Lehnsessels hin und Daisey nahm auf den ersten Platz und Mayfield auf den zweiten. Sie kreuzte die Beine \u0001 \u0002 griff zu einen Tisch und zog ein Klemmbrett zu sich. ,,Also Ms. Forest, ich habe gestern mit Ihren Chief Wilson gesprochen und Er hat mir einen Bericht zugeschickt über Ihre derzeitige Situation und die Geschehnisse vor zwei Monaten“, erklärte die Frau und legte das Klemmbrett auf ihre Beine ab. ,,Sie sehen nicht gut ausgeschlafen aus. Haben Sie zur Zeit Schlafprobleme?“.,,Nein, mir geht es gut“, erwiderte Daisey nun leicht \u0001 \u0002 Mayfield steckte sich ihre Hornbrille in die Haare und kniff ihre Augen zusammen. Dann musterte sie Daisey. ,,Fangen wir mal so an: Was erwarten Sie von diesen Treffen? Warum sind Sie hier?“.,,Weil mein Chief das so haben will, ich selber sehe das hier nur als Zeitverschwendung an“.Mayfield zog seufzend die Brille wieder runter und räusperte sich. ,,Sie sind nicht ganz ehrlich, aber Sie zeigen offen Ihre Meinung. Das gefällt mir. Ich denke, das wir dieses Treffen heute erst einmal dazu nutzen, uns beiden kennen zu lernen. Es ist ja nie leicht, sich fremden Menschen zu offenbaren“, erläuterte die Psychologin und lächelte Daisey freundlich an. Diese schaute jedoch Mayfield wenig begeistert an. ,,Soll das heißen, das ich noch öfters hier her kommen soll?“, fragte sie \u0001 \u0002 hatte damit gerechnet, das es bei einen einmaligen Termin \u0001 \u0002 nickte bedächtig. ,,In der Tat halte ich ein Termin für zu wenig, Ms. Forest. Sie sind hier bereits mit einer Feindlichen Stimmung rein gegangen und dafür gibt es seine Gründe. Aber das Sie hier schon mal sind und nicht den Termin haben sausen lassen, sagt einiges über Sie aus“.Daisey rümpfte ihre Nase. Ein klares Zeichen ihres Volkes, das sie dies verneinte.,,Auch wenn Sie das anders sehen. Oftmals strahlen Personen sehr gut aus, das Sie Hilfe wollen aber merken selber nicht, das Sie um Hilfe rufen“, antwortete Mayfield und fügte dann lächelnd hinzu: ,,Ja, ich kenne die Verhaltensweisen der Inupiats und habe einige gelernt. Ich möchte, das Sie nächsten Montag um Neun Uhr wieder bei mir erscheinen. Und ich hätte eine Bitte an Sie, das Sie mir dann Montag erzählen, welchen Fall sie gerade bearbeiten. Okay? Können wir uns darauf einigen?“.Daisey schwieg und schaute in das Gesicht der Frau und überlegte, ob sie ablehnen \u0001 \u0002 wollte gewiss keine Hilfe und vor allem von einer Psychologin schon gar nicht. Aber ihr war klar, das Wilson das überhaupt nicht gefallen würde und sie wusste, das Mayfield sie auch Notfalls per Anordnung herbringen lassen könnte.,,Okay“, rang sie mit sich \u0001 \u0002 lächelte, legte das Klemmbrett weg und führte Daisey ins Treppenhaus und blieb an der Glastür stehen. ,,Also dann Ms. Forest, bis Montag um Neun Uhr“.Daisey verabschiedete sich nur mit einen Grummeln und verschwand aus dem Gebäude.",
            "wordcount": "3.273",
            "chapter_release": "27.06.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Pamelo Bay lag fast Zwei Autostunden von Wiseman entfernt an der \u0001 \u0002 hier aus konnte man mit dem Flugzeug in zweieinhalb Stunden nach Barrow fliegen, die nördlichste Stadt der USA und der \u0001 \u0002 Bay hatte fast über Zwanzigtausend Einwohner und galt als eine Großstadt, dessen Innenstadt aus Gläsernen Prachtbauten bestanden, die Wohlstand zeigen \u0001 \u0002 lag weniger Schnee, durch die Glasbauten wurde das Sonnenlicht erheblich reflektiert und man konnte fast schon ein Mildes Wetter \u0001 \u0002 Leute, die hier lebten waren die Unterschiedlichsten Schichten: Unter Inupiats mischten sich Chinesen, Spaniern, Mexikaner, Afroamerikaner und einige anderen und es waren die buntesten Haufen, die hektisch durch die Straßen \u0001 \u0002 gab aber auch weitaus unschönere Ecken in Pamelo Bay. Darunter der Strich, einigen Straßenblocks, die man die Little Pink Road getauft \u0001 \u0002 Farben fand man höchstens bei den Prostituierten, die an den Straßen standen. Sie rauchten, wedelten mit ihren Handtaschen und lockten Autofahrer, die entweder Arglos dort lang fuhren oder gezielt, heran um ihr nächstes Geschäft zu \u0001 \u0002 hatte ihren Polizeijeep einige Straßenblocks entfernt abgestellt und hatte beschlossen, einen Spaziergang zu \u0001 \u0002 hielt es für besser, den Polizeiwagen nicht direkt auf der Little Pink Road abzustellen, da sie nur zu gut wusste, das, wenn sie wieder kam, keinen Wagen mehr \u0001 \u0002 ging Daisey zu Fuß und entdeckte einige Meter vor sich eine Afroamerikanerin, die einen Afrolook Haarschnitt trug und ein enges Korsette trug, mit langen High-\u0001 \u0002 fragte sich, wie man in der Kälte so rumlaufen konnte. Die Frau hatte sich nur einen Schal umgeworfen und kaute einen \u0001 \u0002 sie Daisey bemerkte schrie sie kreischend: ,,Verpiss dich! Dich nehme ich nicht als Kundin!“.Daisey wusste, das Prostitution in Alaska Strafbar war. Nicht nur die Prostitution, selbst das in Kauf nehmen solcher Dienste waren eine Strafbare Handlung und daher war klar, das keine Prostituierte oder Freier mit der Polizei sprechen \u0001 \u0002 diese in der Little Pink Road hier arbeiteten lag vor allem an der Stadt selber, die zwar auch Bay County darstellte, ein riesiges Gebiet, unter der auch Wiseman fiel und daher auch die Funkzentrale in Pamelo Bay saß. Sie hatte die Gesetze keines Wegs gelockert. Es war im ganzen Bezirks Bay County verboten, Prostitution zu betreiben und in Anspruch zu nehmen. Aber man hatte in Pamelo die Anweisung, den Straßenstrich nicht all zu stark zu kontrollieren und Anwesende Prostituierte zu dulden und wirklich nur dann einzugreifen, wenn man Sie mit einen Freier gerade bei der Tat \u0001 \u0002 weit Daisey sich erinnern konnte, lag die letzte Verurteilung wegen Illegale Prostitution einige Jahre \u0001 \u0002 Wiseman hatte bis vor Zehn Jahren einen Straßenstrich \u0001 \u0002 der Bürgermeister Omar Quintana seine Null Toleranz Grenze einführte und der Straßenstrich vollständig erlag.,,Ich habe eine Frage an dich“, erwiderte Daisey, die sich durch die Feindliche Haltung der Frau in keinster weise aus der Fassung bringen \u0001 \u0002 zog das Bild der toten Sherry aus der Tasche und hielt das Bild der Prostituierten unter die Nase. ,,Kennst du diese Frau? Sie heißt Sherry und arbeitet hier auf den Strich“, fragte Daisey.,,Ich habe doch gesagt, du sollst dich verpissen. Ich rede mit euch scheiß Bullen nicht!“, fauchte die \u0001 \u0002 Wagen wurde langsamer, sah dann Daisey und beschleunigte wieder. ,,Du verscheuchst mir meine ganzen Kunden“, fügte die Prostituierte maulend \u0001 \u0002 grinste. ,,Ich werde solange hier bleiben, bis du Antwortest ob du Sherry kanntest“, sagte sie \u0001 \u0002 weiterer Wagen, ein alter Chevy Kombi rumpelte die Straße entlang. Auch der Fahrer hielt nicht, nachdem er Daisey bemerkte.,,Ihr seit echt scheiße, wisst Ihr das?“, rief die Prostituierte wütend. ,,Ich kenne Sie kaum. Sie arbeitet als selbstständige, die haben weiter unten Ihre Positionen. Zwei Blocks weiter. Sie hing da immer mit zwei anderen dämlichen Weibern herum, ich glaube Lindsay und Nikki. Und jetzt Verpiss dich“.Daisey bedankte sich und ging \u0001 \u0002 Beleidigungen waren Normal in diesen Milieu und Daisey regte sich darüber nicht auf. Sie stapfte an weitere Frauen in leichten Kleidern vorbei bis sie die Straßenecke erreichte, wo sie zwei Frauen sah, die mit einander \u0001 \u0002 trat zu ihnen und hielt das Foto hoch. ,,Seit Ihr Lindsay und Nikki?“, kaum hatten die beiden Frauen zu Daisey geschaut, stoben sie auseinander und rannten \u0001 \u0002 seufzte und folgte der Blonden Frau, die nicht besonders schnell laufen konnte mit den High-Heels, die sie \u0001 \u0002 stieß sie in den Rücken und die Frau verlor dadurch ihr Gleichgewicht und stürzte zu Boden.,,Aua!“, schrie die Frau und versuchte aufzustehen, doch Daisey griff ihren Arm und drehte sie um. Sie versuchte trotzdem aufzustehen. ,,Bleib liegen!“, bellte Daisey die Frau. Sie hörte auf, schaute aber hasserfüllt zu Daisey auf. Ihr Gesicht war mager und sie hatte einige offene Stellen, die unschön aussahen. Ihr Blondes Haar war lang und Glatt, während sie ihre Brüste, die unnatürlich groß wirkten, nur mit einen schmalen, engen Top bedeckte.,,Polizeibrutalität!“, kreischte die Frau. Daisey lachte. ,,Dich hört hier eh keiner zu, also Halt die Klappe und hör zu. Wie heißt du?“.Die Frau fauchte: ,,Nikki!“.Daisey nickte. ,,Okay Nikki, ich nehme an, du kennst Sherry hier, oder?“, fragte Daisey und hielt das Foto hoch.,,Nee, habe ich noch nie gesehen“, erwiderte Nikki ohne hinzuschauen. Daisey trat ihr leicht in die Seite. ,,Guck hin und wenn mir deine Antwort nicht gefällt, dann ist der nächste Tritt härter“.Nun schaute sich Nikki das Bild an. ,,Sie hat sich seit einer Woche nicht mehr blicken lassen, okay? Kann ich gehen?“.,,Nein, kannst du nicht. Weißt du, weshalb Sie sich nicht mehr blicken lässt?“.,,Woher soll ich das den wissen? Wir führen keine Anwesenheitspflicht. Wir haben keine Zuhälter, denen wir das Geld geben müssen. Wenn Sie kein Bock mehr hat, dann ist das Sherrys Problem“.Daisey wusste, das Nikki höchstwahrscheinlich Drogenabhängig \u0001 \u0002 hatte an Armen entzündete Einstiche und ihr Gesicht war deutlich \u0001 \u0002 trat Daisey sie leicht. ,,Das tut weh“, fauchte Nikki. ,,Sie ist vor eine Woche mit so einen Typen aus Wiseman ins Auto eingestiegen, seitdem habe ich Sie nicht mehr gesehen“.Daisey kramte ein zweites Bild aus ihrer Tasche und zeigte Nikki ein Bild von Henrik Hovel. ,,War es dieser Mann hier?“, fragte \u0001 \u0002 schnaubte auf. ,,Mit dem Schlappschwanz?“, erwiderte sie höhnisch. ,,Der kriegt ja nicht mal einen Anständigen Ständer hin, geschweige kommt Er. Denn muss man zu dritt ficken, damit Er mal einen bekommt. Sie ist nicht mit dem ins Auto gestiegen, Sie hat sich über Ihn sogar lustig gemacht. Ausgelacht hat Sie den hinter seinen Rücken“.Daisey wedelte mit der Hand. Das waren Informationen, die sie ganz und gar nicht haben wollte oder es Interessant fand. ,,Mit wem ist Sherry weggefahren?“, fragte Daisey um Nikki daran zu erinnern, endlich zum eigentlichen Thema zurückzukommen.,,Niemand kennt Ihn. Er muss ziemlich Reich sein, denn Er hat jedes Mal ein anderes Auto. Aber ich habe Sherry gewarnt, zu dem ins Auto zu steigen“.,,Warum?“.Nikki zuckte mit ihren Schultern. ,,Er war fast Sechs Jahre nicht mehr hier. Aber der Typ ist komisch. Das letzte Mal als Er hier war hat Er Christie mitgenommen und Sie war seitdem auch nicht mehr hier“.Daisey runzelte die Stirn. ,,Weißt du, wie der aussieht?“.,,Nein und das ist mir auch Egal. Was ist los? Wieso sieht Sherry auf den Foto so komisch aus?“.Daisey seufzte. ,,Wir haben Sherry Vergewaltigt und ermordet in Peakson Park aufgefunden“, erklärte \u0001 \u0002 blieb liegen. ,,Kann ich gehen?“, fragte sie mit gleichgültiger \u0001 \u0002 nickte und erlaubte es Nikki, davon \u0001 \u0002 im Departement holte Daisey eine Kiste mit ungelösten Fällen aus dem Keller, packte die Kiste auf ihren Schreibtisch und öffnete \u0001 \u0002 zog Fälle raus, die noch von Poul Kleist bearbeitet wurde und fand schnell eine Akte mit der Bezeichnung „Christie“.Christie, Bürgerlicher Name Heather Green, tot aufgefunden im Nuak Reservat, Wiseman, Bay County \u0001 \u0002 Person zeigte spuren von einer Vergewaltigung auf, wurde durch Erwürgen \u0001 \u0002 entfernte alle vorhandenen Zähne, zerstörte die Fingerkuppen und die Handflächen, wie auch die Fußsohle und die Zehen an den Fuß um die Identifizierung zu \u0001 \u0002 Autopsiebericht von Doktor Fred Albers ergab, das die Person Vergewaltigt wurde und anschließend ermordet wurde und im Nuak Reservat abgelegt \u0001 \u0002 führten zu der Heather Green, die von der Prostituierten Jean Jones, Künstlername Apache Girl, als Vermisst gemeldet und von Jean Jones Identifiziert \u0001 \u0002 Aussagen deuteten auf einen Reichen Mann aus Wiseman an, im laufe der Ermittlungen konnte jedoch dieser Mann nicht ermittelt werden, noch weitere Beweise verifiziert \u0001 \u0002 des laufenden Falles mit Aktenvermerk 023072016A1Anmerkung des leitenden Ermittlers Poul Kleist:Das ist die Fünfte weibliche Leiche innerhalb von drei Jahren. Fallstatus: \u0001 \u0002 legte die Akte zur Seite, als Wilson eintrat und zog weitere Akten \u0001 \u0002, der Daisey eine Akte abnahm wurde bleicher. ,,Wieso bist du da nicht gleich drauf gekommen?“, fragte er.,,Das ist nicht meine Schuld. Das alles war vor meiner Zeit hier. Ich wusste nicht, das Kleist solche Fälle bearbeitet hat“, erklärte Daisey mit gereizter \u0001 \u0002 seufzte. ,,Ein Serienkiller? Aber wieso hat Er jetzt solange gewartet?“, fragte \u0001 \u0002 zuckte mit den Schultern. ,,Vielleicht war Er im Gefängnis? Ich werde also sämtliche Fälle durchgehen von Verhaftungen von Männern aus Wiseman“, sagte \u0001 \u0002 nickte und klopfte auf den Schreibtisch. ,,Halt mich auf den laufenden“, sagte er und verließ das Büro schockiert.",
            "wordcount": "1.555",
            "chapter_release": "28.06.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Daisey trat am nächsten Morgen übermüdet ins Büro, um dann aufzuschrecken, als Wilsons Sekretärin sie anwies, in sein Büro zu \u0001 \u0002 ging sie los und klopfte dann vor Wilsons Tür. Sie öffnete, als sie das herein hörte und sah, das Wilson nicht alleine \u0001 \u0002 Raum stand ein Mann in einen Beigen \u0001 \u0002 hatte eine Halbglatze, das graue Haar, das wie eine Tonsur um die Glatze wuchs war kurz \u0001 \u0002 trug einen Schmalen Kinnbart und war ziemlich groß. Er überragte Wilson um einiges und hatte einen strengen Blick.,,Schließe bitte die Tür“, wies Wilson an. Daisey zögerte, schloss dann aber die Tür. ,,Das hier ist...“, fing Wilson an, doch der Mann unterbrach ihn und Wilson verstummte. ,,Ich bin Captain Clarence Castillo vom Police Departement aus Pamelo Bay und eurer direkter Vorgesetzter im Bezirk Bay County Ms. Forest“, stellte sich der Mann mit einer tiefen, ruppigen Stimme \u0001 \u0002 musterte Daisey. ,,Ms. Forest, gestern haben wir eine Beschwerde über Sie erhalten. Genauer gesagt hat sich eine Frau namens Diana Roberts über Sei beschwert“.Daisey überlegte, wer diese Roberts sein sollte. ,,Jim Roberts Verlobte?“, fragte sie. ,,Wie bitte?“, wiederholte Castillo und runzelte die Stirn. ,,Ich weiß nicht, ob die Dame verlobt ist Ms. Forest. Sie ist aber in Pamelo Bay als eine Prostituierte Namens Nikki“.Daisey schnaubte auf. Das war sicherlich nicht Roberts Verlobte. Sie trugen nur den selben Nachnamen.,,Sie hat sich beschwert, das Sie die Dame geschubst hätten und Sie dann mehrfach getreten zu haben, um an Informationen heran zu kommen. Stimmt das also Ms. Forest, wie es die Dame geschildert hat?“.Daisey zuckte mit den Schultern. ,,Sir, Sie wissen, das Ms. Roberts eine Straßennutte ist, oder? Sie hätte nie mit mir gesprochen und außerdem lief Sie vor mir davon, das war sehr komisch“.Castillo kniff die Augen zusammen. ,,So weit ich weiß liegt Pamelo Bay außerhalb Ihrer Zuständigkeit Ms. Forest, oder? Warum also haben Sie Ms. Roberts überhaupt Verfolgt?“.Daisey seufzte auf. ,,Es geht um die Tote Frau, die wir in Peakson Park gefunden haben“, erklärte sie und schaute Castillo fragend an. ,,Ich weiß, ich habe den Bericht von Chief Wilson hier bekommen gestern Abend. Also sind Sie nach Pamelo Bay gefahren, anstatt dort eine Kollegen zu bitten, dort Ermittlungen anzustellen?“.Daisey schwieg betreten. Daran hatte sie gar nicht Gedacht, wobei Wilson ihr das nicht abgeschlagen hatte.,,Ich könnte damit Leben, das Sie raus gefahren sind. Ich mag Polizistinnen, die Eigeninitiativen zeigen und vor allem mit Ihrem Hintergrund als Ureinwohnerin Alaskas. Was ich jedoch überhaupt nicht mag sind Cops, die Ihre Grenzen überschreiten und Verdächtige Misshandeln“, erläuterte Castillo.,,Ich habe Sie nicht misshandelt“, erwiderte Daisey gereizt. ,,Ich habe Sie lediglich zwei mal sanft getreten. Das hat nicht mal Blaue Flecken als Folge“.,,Das spielt keine Rolle, wie hart oder sanft Sie zu getreten haben. Sie könnte das Police Departement Verklagen, ist Ihnen das klar?“.Daisey schwieg kurz. ,,Wenn Sie Anzeige gegen mich erstattet hat, dann wäre jetzt einer von der Internen hier anstatt Sie, Sir“.Castillo rümpfte kurz seine Nase. ,,Daisey“, ermahnte Wilson nun streng.,,Sie können von Glück reden, das Ms. Roberts keine Anzeige erstattet hat und Sie können froh sein, das ich diese Angelegenheit Inoffiziell regeln möchte und kein Disziplinarverfahren gegen Sie einleiten lasse. Ihr Chief erzählte mir, das Sie sich wegen Ihrer momentanen Probleme einer Psychologin vom Polizeilichen Psychologischen Dienst gewandt haben. Ich denke, das Sie da weiter hingehen um sich wirklich helfen zulassen. Sollte ich aber wieder von einer Misshandlung eines Verdächtigen hören, dann werde ich ein Disziplinarverfahren gegen Sie einleiten Ms. Forest. Haben wir uns verstanden?“.Daisey nickte. ,,Ja Sir, ich habe verstanden“.Castillo nickte. ,,Chief, Deputy“, sagte er nickten beide und verließ das \u0001 \u0002 ging zur Tür und schloss \u0001 \u0002 ging um Daisey und setzte sich an seinen \u0001 \u0002 zog ein Zettel und fing da drauf an zu schreiben.,,Wenn du willst, dann trete ich vom Fall zurück“, bot Daisey \u0001 \u0002 hörte auf zu schreiben, lehnte sich zurück und musterte Daisey. ,,Und dann?“, fragte er leise. Er beugte sich wieder vor. ,,Ich weiß nicht, ob ich dich jetzt anschreien oder loben soll. Das du Sie getreten hast, das geht gar nicht und das weißt du ganz genau. Aber wie du sagtest, Sie ist eine Prostituierte. Sie hätte nicht mit dir geredet. Verdammt, aber konntest du kein anderes Druckmitteln nehmen? Anstatt Sie zu treten und es auf ein Disziplinarverfahren anzulegen?“, fragte \u0001 \u0002 schwieg. ,,Ab sofort fährst du mit Roberts in den Fall. Du lässt Ihn keine Schreibarbeit mehr machen, ich will das Ihr zu zweit Unterwegs seit“.Daisey runzelte die Stirn. ,,Ich würde lieber alleine weitermachen, Jim Roberts steht mir im Weg“.Wilson schüttelte seinen Kopf. ,,Nein, ich will das Ihr zu zweit fahrt“, sagte er.,,Damit Er mich überwachen kann, das ich brav alles korrekt mache?“, fauchte Daisey.,,Ganz genau. Ich will nicht jeden Tag von deinen Patzern unterrichtet werden Daisey. Entweder du nimmst Roberts mit oder ich suspendiere dich, such es dir aus“.Daisey funkelte Wilson an, dann stimmte sie zu und stürmte aus dem \u0001 \u0002 Roberts wusste nicht, auf was er sich einließ als er Jo Moses angerufen \u0001 \u0002 hatte sofort zugestimmt und nun saß er in einen lässigen Schwarzen T-Shirt, eine Jeans und ein Glas mit einem Drink an den \u0001 \u0002 Moses lachte, machte Witze über ihn und schien sich zu amüsieren.,,Sie hat momentan eine Schwierige Phase, deine Kollegin“, erklärte Jo Moses und stellte ihr Glas beiseite. ,,Wenn das so einfach wäre. Sie schreit mich wegen jeder Kleinigkeit an und jetzt soll ich mit Ihr den Fall lösen, ich glaube, ich mache krank“.,,Wenn du das machst, dann bist du der dümmste Cop, den ich je kenne. Und ich kenne einige“, lachte Jo Moses, dann jedoch wurde sie unerwartet ernst. ,,Ich bin keine Psychologin, aber Daisey Forest stellt in Moment alles an sich in Frage. Der Job, Ihre Persönlichkeit, einfach alles. Sie hatte ziemlich viel Pech in den letzten Monate. Jetzt stellt Sie ihr gesamtes Leben in Frage“.Jim Roberts schnaubte auf. ,,Und warum ist Sie dann so drauf und sagt nichts?“.Jo Moses musterte Roberts und legte lächelnd ihre Kinn auf die Hand, um ihren Kopf abzustützen. ,,Du hast keine Ahnung von Starken Frauen, oder? Natürlich sagt Sie das nicht. Ihr Stolz verhindert das. Würde Sie das erzählen, dann würde Sie denken, das man Sie für Schwach hält. Oh Man, ich dachte, du hättest mich angerufen, damit wir ausgehen und nicht, um hinter Forest Rücken über Sie her zu ziehen!“.Jim Roberts schaute empört auf. ,,Ich, wir lästern nicht über Sie“, sagte er und Jo Moses lachte. ,,Mach dir bloß nicht ins Hemd, kleiner! Wenn du dir solche Gedanken machst, dann sprich Sie doch einfach darauf an. Aber erwarte nicht das Sie dir antwortet oder begeistert darüber reagiert“.Jim seufzte auf. ,,Ich hätte Sie am Anfang nicht als Indianerin oder Eskimo bezeichnen sollen, ich glaube seitdem hasst Sie mich so richtig. Sie war im Büro auf jeden Fall nicht begeistert darüber, das Sie mich mitnehmen soll“.,,Ich habe Sie mindestens ein dutzend mal als Indianerin oder Eskimo bezeichnet. Mich hat Sie da nie angeschrien“.Jim schnaubte auf. ,,Mach das jetzt mal“.Jo Moses zuckte mit den Schultern. ,,Ich habe Sie in letzter Zeit nicht \u0001 \u0002 oft kreuzen sich unsere Dienstlichen oder Privaten Wege nicht“.Sie stand auf. ,,Komm, lass uns noch woanders hingehen!“, rief \u0001 \u0002 stutzte. ,,Ich dachte, du magst diese Bar?“, fragte \u0001 \u0002 Moses nickte, zog Jim aber vom Stuhl herunter und führte ihn zu der \u0001 \u0002 schnappten sie sich ihre Mantels, nickten den Barkeeper zu und verließen die \u0001 \u0002 einen Winterabend war es ein Laues Wetter. Es war nicht so bitter Kalt, nicht diese Kälte, die Zahnschmerzen hervorrief, sondern eine angenehme \u0001 \u0002 Moses führte Jim Roberts durch \u0001 \u0002 zeigte nicht die hässlichen Seiten der Stadt, sondern die \u0001 \u0002 Fluss Koyukuk River schlängelte sich durch Nuak, bevor er an Wiseman vorbei führte in Richtung von Barrow, wo der Fluss dann ins Meer \u0001 \u0002 hatte einen kleinen Hafen in der Stadt, in der im Sommer Fischerboote angeleint lagen und man Bootstouren machen \u0001 \u0002 zeigte Jim ihr Lieblings Restaurant und eine Brücke, die Jo Moses besonders mochte.,,Ist dir kalt?“, fragte Jo Moses auf der Brücke. Ihre Braunen Haare flatterten im leichten Wind und Jim stockte der Atem, wie atemberaubend Jo Moses in diesen Moment aussah.,,Was ist los?“, fragte sie als sie bemerkte, wie Jim sie anstarrte. Er schüttelte seinen Kopf. ,,Gar nichts“, erwiderte er hastig und verschluckte sich \u0001 \u0002 dich zusammen, ermahnte Jim sich \u0001 \u0002 nur, das Jo Moses um einiges Älter war als Jim. Sie war Dreiundvierzig Jahre alt, während er gerade mal Sechsundzwanzig war. Er war auch Verlobt mit Marie Vesqualez und hatte mit ihr zwei Zwillinge.,,Was bedeutet bei dir gar nichts? Schaust du mir etwa auf den Arsch?“, fragte Jo Moses mit einen verschmitzten lächeln im Gesicht.,,N-N-Nein, das mache ich… so was mache ich doch nicht!“, stotterte Jim und ihm wurde heiß im Gesicht. ,,Ach komm, jeder Mann macht das“, erwiderte Jo Moses und Ihr Grinsen wurde breiter.,,A-A-Außerdem bin ich verlobt, deswegen mache ich so was erst recht nicht!“.Jetzt lache Jo Moses auf. ,,Selbst Ehemänner tun das! Ihr seit in den Punkt alle gleich!“.Sie musterte nun ebenfalls Jim von oben bis unten. ,,Und warum wirst du so Rot wie ein Hummer im Gesicht? Weil ich gesehen habe, wie du mir auf den Arsch geguckt hast? Und in der Bar hast du mir ein paar mal auf die Brüste gestarrt, ich hab es ganz genau gesehen!“.Jim stellte sich an die Brüstung und fühlte sich plötzlich von einer Löwin, die ihre Beute geschnappt hatte, in die enge \u0001 \u0002 Moses war keine hässliche Frau, auch wenn sie viele Männliche Seiten hatte, den Stiernacken, die breiten Oberarme. Aber auch weibliche Rundungen, großzügige Brüste, feine Augen und sie hatte überraschend viele sanfte Seiten, die einem erst dann auffielen, wenn man sich länger mit Jo Moses \u0001 \u0002 war aber auch eine bestimmende Frau, die oft, wie hier, Initiative zeigte und sie nahm bei weiten kein Blatt vor den \u0001 \u0002 hatte einige Dates gehabt, bevor er Marie Vesqualez kennen gelernt hatte. Manchmal warf er dabei schon ein Blick auf den Arsch der Frau, oder auf ihre Brüste. Ob die Frauen das jemals mitbekommen hatten? Sicher, Jim konnte sich das nicht vorstellen, das sie es nicht bemerkten. Aber keiner der Frauen, selbst Marie hätte sich nicht getraut, das anzusprechen. Und seine Verlobte war Stolz auf ihre zwei Brüste, die auch viel Geld gekostet hatten und prahlte gerne damit herum und im Bett verlangte Marie jedes mal, das er Ihre Brüste besonders \u0001 \u0002 Jo Moses sprach es an, ohne dabei selbst rot zu werden oder auch nur mit der Wimper zu \u0001 \u0002 Moses stand nun so dicht vor Jim, das er ihr Parfüm riechen konnte. Sie schubste Jim gegen die Brüstung und legte ihre Hände auf Jims Brust und drückte ihn fest gegen die Brüstung. ,,Gefällt dir etwa, was du siehst?“, raunte Jo Moses nun wieder mit einem verschmitzten Grinsen im Gesicht.,,I-Ich kann nicht, ich bin Glücklich verlobt“, stotterte Jim und sein Gesicht schien in Flammen zu \u0001 \u0002 versuchte mit aller Gewalt sein Blick von Jo Moses Gesicht abzuwenden.,,Und? Hindert dich das daran? So wie du mir auf meine Brüste gestarrt hast, da willst du doch sicher mehr, oder?“.Jim schluckte den Kloß, den er im Hals vernahm herunter. ,,Nein, bitte. Wirklich. Ich bin Glücklich verlobt“.Jo Moses legte ihren Kopf auf die Seite. ,,So Glücklich scheint eure Beziehung ja nicht zu sein, sonst wärest du mit Ihr hier und nicht mit mir“.Sie ließ jedoch los und trat einige Schritte zurück.,,Wir sollten langsam zurück, es wird ziemlich kalt“, meinte sie und wandte sich ab.,,Jo?“, fragte \u0001 \u0002 blieb stehen und schaute zurück. ,,Bist du jetzt sauer auf mich?“.Sie wandte sich um und lächelte Jim an. ,,Wieso sollte ich? Ich kann immerhin warten auf dich. Bis du entschieden hast, was du wirklich willst“, erklärte sie \u0001 \u0002 führte Jim zurück zur der Bar auf den Parkplatz, wo sein Wagen stand. ,,Ich fahre dich nach Hause“, bot Jim an. Jo Moses schüttelte den Kopf. ,,Nein, lass man. Dann machen wir noch was, was du hinterher nur bereuen würdest“, sagte sie \u0001 \u0002 nickte und sie gab ihm einen Kuss auf die Wange. ,,Pass auf dich auf kleiner“, hauchte sie ihm ins Ohr und wandte sich ab und ging mit zügigen Schritten \u0001 \u0002 fasste sich an die Wange und starrte der Frau hinter her, mit dem Gefühl, das Jo Moses diesmal doch weinen musste und deshalb so schnell weggelaufen \u0001 \u0002 brauchte einige Minuten, um das Auto aufzuschließen und als er es nach mehreren Minuten schaffte, sich ins Auto zu setzen und endlich los zu fahren, baute er fast einen \u0001 \u0002 der Bundesstraße dachte Jim \u0001 \u0002 ging die Unterhaltung auf der Brücke mit Jo Moses nicht aus den \u0001 \u0002 war ihm so nahe, das er fast ihr Herzschlag gehört hatte, das sicher ebenfalls schnell raste, genauso wie seines. Auch wenn sie nicht rot geworden war. Er war es und sie hatte es \u0001 \u0002 wahrscheinlich richtig, schoss eine Stimme durch sein \u0001 \u0002, dachte er. Er konnte nicht. Er durfte nicht. Er war mit Marie Vesqualez Verlobt!Er liebte sie, oder vielleicht nicht?Selbst als die Zwillinge noch nicht da waren, Marie noch nicht Schwanger, war die Beziehung mit Ihr anstrengend. Sie hatte keine Arbeit und Jim wusste, das sie ihn öfters als ihm lieb war betrogen \u0001 \u0002 ich liebe dich gab es in der Beziehung \u0001 \u0002 er konnte ja nicht selber zum Ehebrecher werden. Er liebte Marie, er liebte seine zwei \u0001 \u0002 schossen Bilder von zuhause durch den Kopf und Jim war \u0001 \u0002 Moses ging ihm nicht mehr aus den Kopf. Ihre Nähe, ihr Temperament, ihr Feuer im Herzen. Ihre warme Stimme, ihr durchdringendes lachen. Alles, was er heute Abend erlebt hatte, hatte ihm ein Gefühl von Geborgenheit gegeben. Und er wusste, das Jo Moses ähnlich \u0001 \u0002 sie war Älter. Das war unwiderruflich ein \u0001 \u0002 war Dreiundvierzig Jahre alt! Er Sechsundzwanzig. Ganze Siebzehn Jahre \u0001 \u0002, ihre Berührung hatte in Jim etwas ausgelöst. Er wusste nicht was, aber ihm wurde bewusst, das er hier eine Chance \u0001 \u0002 hatte sich damit abgefunden, das er mit Marie zusammen bleiben wollte. Sie hatte am Wagen gesagt, das er auf sich aufpassen sollte, obwohl sie bei der Brücke erklärte, das sie auf Ihn warten würde, bis er wusste, wem er wollte.,,Fuck“, fluchte Jim, verlangsamte den Wagen und \u0001 \u0002 Hintermann hupte und fuhr in der Dunkelheit dann an ihm \u0001 \u0002 fuhr die Straße zurück nach \u0001 \u0002 Glück hatte er sich die Adresse von ihr gemerkt und fuhr die Hauptstraße entlang, bog an Starbucks rechts ab und holperte eine Gasse entlang zu einer Reihe von kleinen, einstöckigen \u0001 \u0002 hielt vor einem Haus, mit der Nummer Dreihundertvierzig und legte den Parkmodus ein, stieg aus und zog die Zauntür \u0001 \u0002 ging zu der Tür des Hauses. Es war weiß gestrichen und ein Fenster war hell \u0001 \u0002 zögerte Jim zum ersten Mal. War Jo Moses Verheiratet? Sie hatte nichts erzählt, aber wenn, wäre es wahrscheinlich für alle eine höchst Unangenehme Situation. Und wahrscheinlich sehr Peinlich für Jo Moses.,,Ach, was soll das“, fluchte Jim und \u0001 \u0002 dauerte einige Sekunden, das Flurlicht wurde nicht angeschaltet, aber jemand zog die Tür auf.,,Jim, was ist los?“, sagte Jo Moses \u0001 \u0002 hatte ein T-Shirt über ihren Körper an. Ob Sie einen Slip trug, konnte Jim nicht erkennen, da das Shirt über ihre Hüfte ging und ihren Intimbereich \u0001 \u0002 nackten Beine glänzten von der Straßenlaterne. ,,Ich wollte gerade zu Bett gehen“, erklärte Jo Moses. ,,Kann ich rein kommen?“, fragte \u0001 \u0002 Moses zögerte kurz, trat dann aber zur Seite und Jim trat in den Flur.,,Das war ziemlich fies von dir an der Brücke“, beschwerte sich Jim \u0001 \u0002 schloss die Tür, schaltete das Flurlicht nun ein und verschränkte ihre Arme vor ihre Brust. ,,Bist du extra zurück gefahren, um mir das jetzt an den Kopf zu werfen?“, fragte \u0001 \u0002 blieb stehen und betrachtete Jo Moses, wie sie vor ihm stand. Sie fixierte ihn und bevor er oder Jo was sagten, umarmten beide sich, küssend und Jo Moses umklammerte Jim, der sie anhob.,,Mein Schlafzimmer ist am Ende des Ganges“, hauchte Jo Jim ins Ohr und er trug sie küssend den Flur entlang, stieß die Tür auf und warf Jo aufs \u0001 \u0002 zog ihr Shirt aus, unter dem sie nichts weiter trug und warf es zur Seite.,,Komm, zieh dich aus“, forderte Jo Moses Jim \u0001 \u0002 zog sich sein Mantel aus, knöpfte sein Hemd auf und entferne es hastig, während Jo Moses sich an Jims Gürtel zu schaffen machte, ihn löste und dann die Schwarze Jeans aufknüpfte und herunter \u0001 \u0002 zog hastig seine Shorts aus, dann zog Jo Moses ihn zu sich ins \u0001 \u0002 umschlungen sich und Jim küsste Jos Hals ab, während sie sich an ihn festkrallte. ,,Komm schon“, stöhnte Jo und Jim ließ sich nicht zwei mal \u0001 \u0002 zog Jos Beine auseinander und drang dann ihr ein. Jo stöhnte dabei laut auf, umarmte Jims Rücken und gab sich dem Sex völlig \u0001 \u0002 stöhnte auf und Jim rutschte von ihren Körper \u0001 \u0002 lagen völlig erschöpft nebeneinander im Bett. Jos Bauch hob und senkte sich schnell, während sie noch immer den Nachhall ihres Orgasmus \u0001 \u0002 selber keuchte auch auf, dann umschlang er Jos Körper und beide küssten sich.,,Das war richtig gut“, stöhnte Jo und legte ihren Arm um Kims Kopf.,,Was ist mit deiner Verlobten?“.Jim küsste den Arm von Jo und schmiegte sich fest an ihren nackten Körper. ,,Ich weiß es nicht“, meinte \u0001 \u0002 schwieg und genoss es, wie Jim ihren Arm abküsste. Dann drehte sich sich auf die Seite und ließ es zu, das sich Jim von hinten an sie heran legte und sie an sich heran zog.,,Meinst du das ernst mit mir oder ist das nur eine Laune?“, fragte Jo.,,Wenn es nur eine Laune ist, sollten wir das beenden“.Jim legte seine Hand an ihrem Bauch und streichelte diesen sanft. ,,Ich meine es ernst“, sagte er. ,,Du hattest an der Brücke recht gehabt, ich bin mit meiner Verlobten schon lange nicht mehr Glücklich. Aber ich habe mit Ihr zwei Kinder, du solltest also klar sein, auf was du dich da einlässt“.Jo kicherte. ,,Du siehst nicht wie ein Vater aus. Aber, als ich dich neulich dort auf der Straße sah, hatte ich dich sofort gemocht. Du bist Nett, hübsch und scheinst etwas im Kopf zu haben. Das gefällt mir“.,,Das nächste mal bin ich aber oben, klar?“.Jim grinste. Während des Sex mit ihr hatte er sich so wieso gefragt, wieso sie ihm die Zügel in den Händen ließ.,,Aber du bist ziemlich gut im Bett“, fügte sie hinzu. Jim küsste ihre Schulter. ,,Du aber auch“.Sie seufzte auf. Und während beide kuschelnd aneinander lagen, glitten beide in das Reich der Träume.",
            "wordcount": "3.200",
            "chapter_release": "29.06.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Jim Roberts bewegte sich etwas und spürte einen Körper über sich \u0001 \u0002 schnarchte auf und kuschelte sich in die Decke, die so fremdartig nach einer anderen roch, aber es war ein angenehmer Geruch und er genoss einfach die Wärme, die der andere Körper \u0001 \u0002 regte sich jetzt auch und Jim hörte, wie jemand irgendwo hin \u0001 \u0002 spürte er, wie der Körper von ihm runter stieg und sich ins Bett \u0001 \u0002 drehte sich um und betrachtete Jo Moses Nackten \u0001 \u0002 war nicht super Schlank, aber ihm gefiel das, was er sah.,,Schwerenöter“, grunzte Jo Moses und schlug spielerisch nach Jim.,,Es ist halb Sechs. Fängt deine Schicht nicht bald an?“, fragte sie und zog sich ihr T-Shirt vom \u0001 \u0002 stand aus dem Bett auf, zog sich das Shirt über ihren Körper und holte aus einer Kommode einen Slip und zog ihn ebenfalls an.,,Schläfst du eigentlich immer nur mit einen T-Shirt?“, fragte Jim und stützte seinen Oberkörper mit den Armen ab.,,Vielleicht“, erwiderte Jo Moses grinsend. ,,Vielleicht aber dachte ich ja, das ich noch Männerbesuch bekomme?“.Sie fischte seine Hose vom Boden und warf sie ihm zu. ,,Was soll ich machen, wenn ich auf deine Verlobte stoße? Ihr etwas vorlügen?“, fragte Jo und verschränkte die Arme hinter ihren Rücken.,,Würdest du lügen?“, erwiderte \u0001 \u0002 zuckte mit den Wimpern. ,,Glaubst du, das würde ich für dich tun?“, meinte \u0001 \u0002 musterte Jo. Dann schüttelte er den Kopf. ,,Du bist viel zu Ehrlich dafür. Du würdest das knallhart Ihr an den Kopf werfen“.Jo zuckte mit den Schultern. ,,Nein, aber ich würde Ihr den Kopf zurecht rücken. Also, was soll ich tun, wenn ich sie Zufällig über den Weg laufe? Ihr eine reinhauen und Ihr klar machen, das du mir jetzt gehörst? Oder hübsch lächeln, Ihr nichts sagen und dann weiter gehen? Also, die erste Variante ist mir am liebsten. Dann kann ich mich endlich mit einer Frau schlagen und muss hinterher mir keinen Grund ausdenken, warum ich das getan habe“, grinste Jo \u0001 \u0002 zog sich seine Shorts und seine Hose an. ,,Ich regel das mit Marie. Gib mir nur ein paar Tage Zeit“.Jo Moses zuckte mit ihren Schultern. ,,Sie verkehrt nicht in Nuak, oder?“.Jim schüttelte den Kopf. ,,Gut, dann ist die Wahrscheinlichkeit eh gleich Null, das ich sie begegnet. So, ich mach Kaffee!“.Die Tage vergingen ohne viel vor Vorkommnisse und Daisey parkte erneut vor dem Polizeidepartement von \u0001 \u0002 ging die Treppe hoch, wo bereits Angelina Mayfield auf sie wartete und in Empfang \u0001 \u0002 trug diesmal eine Hose und ein weites Shirt, ihre Haare hatte sie nur zu einen Zopf gebunden und sie bat Daisey herein zu \u0001 \u0002 setzten sich wieder und Mayfield überschlug ihre Beine wieder.,,Also Ms. Forest, ich habe ein Zwischenbericht von Ihrem Chief zu einen Vorfall aus Pamelo Bay bekommen. Umreißen Sie mir Ihren Fall, wie ich es letzte Woche gesagt habe“.Daisey zögerte. ,,Keine Sorge Ms. Forest, ich bin bei der Polizei Angestellt. Sie dürfen also mit mir über laufende Ermittlungen sprechen und kein Wort, was Sie mir hier sagen, dringt nach außen“, versicherte Angelina \u0001 \u0002 begann Daisey den Fall zu umreißen. Wie sie zum Peakson Park beordert wurde. Die Befragung der Zeugen, die widersprüchliche Aussagen machten. Dann das treffen bei Noroil und die Anschließende Fahrt in die Gerichtsmedizin und den Autopsiebericht bis hin zu dem Verhör von Henrik Hovel und dessen Informationen Sie in den Straßenstrich in Pamelo Bay \u0001 \u0002 zeigte sich beeindruckt. ,,Sie haben fleißig Ermittelt Ms. Forest, aber Sie haben auch Fehler begannen“, erklärte Mayfield, zog vom Beistelltisch ein Klemmbrett hervor. ,,Sie haben ihren Stimmrecorder, der Informationen zu aktuellen Ermittlungen behielt, bei Noroil liegen gelassen. Darf ich fragen, besser gesagt, haben Sie eine Idee, wieso Sie ihn da liegen gelassen haben?“.Daisey zuckte mit den Schultern. ,,Keine Ahnung. Ich hatte mich über die Anwältin von Noroil aufgeregt. Ich dachte eigentlich, nachdem Lesly Harrison es verboten hatte, das ich Ihn benutze, in die Tasche zurückgelegt zu haben. Anscheinend habe ich Ihn nur beiseite gelegt und dann völlig vergessen“.,,Können Sie mir sagen, was Ihnen an der Anwältin, wie hieß Sie nochmal? Ah ja, Lesly Harrison. Also was hat Sie so sehr geärgert, das Sie ein wichtiges Werkzeug haben vergessen können?“.Daisey fing an, zu erzählen wie das Gespräch verlief.,,Aber Sie wissen doch eigentlich, das Anwälte so sind, oder? Es ist doch nicht Ihr erster Kontakt mit einem Anwalt? Müssten Sie das nicht gewöhnt sein, das die so abgebrüht sind?“, erwiderte Mayfield. Sie warf dem Klemmbrett einen Blick zu.,,Diese Lesly Harrison war doch die Anwältin im Gericht, als Sie gegen Augustus Perry aussagen mussten, oder?“.Daisey verkrampfte sich und starrte zum Boden, ohne zu Antworten. Sie ballte ihre Hände zu Fäusten und schwieg.,,Ms. Forest?“, harkte Mayfield nun vorsichtig nach. ,,Okay, Sie wollen darüber nicht reden. Aber das Thema müssen wir irgendwann noch aufgreifen, verstehen Sie?“.,,Okay, versuchen wir was anderes. Haben Sie Familie? Ein Freund? Kinder? Oder Verwandte?“.Daisey schloss die Augen, dann schüttelte sie ihren Kopf. ,,Ich habe keine Familie mehr. Meine Mutter und mein Vater starben bei einen Autounfall“.Mayfield machte sich ein paar Notizen. Sie schaute auf. ,,Gibt es noch andere Verwandte, die vielleicht noch Leben?“.Daisey zuckte mit den Schultern. ,,Sicher. Aber ich kenne die nicht. Ich müsste in meinen Stammbaum gucken, meine Familie reicht weit ins Neunzehnte Jahrhundert zurück“.,,Haben Sie Freunde, mit denen Sie sich unterhalten können?“.Daisey zuckte mit den Schultern. ,,Ich arbeite sehr viel, da habe ich kaum Zeit für solche Nebensachen. Also, Nein. Nicht viele. Und ich habe kaum Zeit, mich mit Ihnen zu unterhalten“.Mayfield schwieg und wippte mit einen Fuß leicht hin und her. ,,Sie sehen wieder ziemlich Müde aus. Bekommen Sie wirklich genug Schlaf?“.Daisey zuckte zusammen. ,,Was soll das ganze hier?“, fragte sie nun wütend mit erhobener \u0001 \u0002 legte den Kopf schräg und kniff ihre Augen kurz zusammen. Ich mache mir Gedanken, das Sie nicht genug Schlafen. Das muss ein Grund haben. Träumen Sie in letzter Zeit schlecht?“.Daisey schüttelte den Kopf. ,,Ich schlafe ausgezeichnet, danke schön“, schnaufte sie \u0001 \u0002 hob eine Augenbraue und machte sich wieder eine Notiz.,,Wenn ich Ihnen helfen soll, müssen Sie schon mir entgegenkommen. Aber heute haben Sie keine gute Laune. Ich möchte, das Sie mir am Donnerstag von Ihren Schlafgewohnheiten erzählen, okay?“.,,Ich schlafe aber gut“, erwiderte Daisey. Mayfield lächelte sanft. ,,Sehen Sie sich im Spiegel nicht an? Ihre Augenringe sprechen leider eine andere Sprache Ms. Forest. Ich will, das Sie ein Art Traumtagebuch führen. Wir müssen heraus finden, was Ihre Ängste sind Ms. Forest“.Damit endete die Sitzung Daisey fuhr zurück auf das Departement in \u0001 \u0002 Roberts saß am Schreibtisch und tippte etwas im Computer, als Daisey rein kam.,,Heute bist du zu spät“, grinste er und warf einen Blick auf die Uhr.,,Wirklich?“, fauchte Daisey wütend zurück. Jim Roberts lächeln gefror zu Eis und Daisey fasste sich an die Stirn. ,,Sorry“, sagte sie und grunzte. ,,Was machst du da?“, fragte \u0001 \u0002 zuckte zusammen. ,,Ich bin das Strafregister von Wiseman durchgegangen, wer in den letzten Jahren im Gefängnis war. Ich habe das noch geteilt in die Leute, noch sitzen und die, die seit mehr als einen Monat draußen sind. Es sind Zehn Leute“, erklärte \u0001 \u0002 stellte sich neben ihn und sah auf den Bildschirm. ,,Sind da Reiche dabei?“, fragte sie. Roberts schüttelte den Kopf.,,Zehn Leute? Das ist nicht viel“, meinte sie. Sie klopfte auf Roberts Schulter. ,,Du sollst mitkommen“, brummte sie schlecht gelaunt und Roberts stand auf, zog sich die Winterjacke an und beide stiefelten hinaus in die \u0001 \u0002 blieben sie still, bis sie das erste Haus \u0001 \u0002 war ein Zweistöckiges Haus und Daisey ging voraus zur Tür und \u0001 \u0002 dauerte nicht lange, bis die Tür geöffnet \u0001 \u0002 Campbell, ein Afroamerikaner Mitte dreißig zog die Tür auf. Campbell saß Acht Jahre für einen Sexuellen Übergriff, das hatte Daisey sich in der Liste gemerkt und wo sonst sollte man Anfangen als bei einem Sexuellen Straftäter in einer Vergewaltigungsfall?Campbell war nicht begeistert, Leute von den City Cops zu sehen und runzelte die Stirn. Seine Nase zitterte zornig auf. ,,Was wollt Ihr von mir, Ihr Bullen?“, fragte Campbell.,,Mr. Campbell, wir haben ein paar Fragen an Sie. Wo waren Sie Vorletzten Samstag?“, fragte Daisey mit barscher Stimme.,,Vorher soll ich wissen, wo ich da war? Das ist schon lange her“.Daisey zog aus ihrer Tasche ein Foto hervor. ,,Kennen Sie diese Frau?“.Campbell warf der Frau einen Blick zu. ,,Keine Ahnung. Sollte ich Sie kennen? Was soll diese...Moment mal“, sagte der Mann und musterte die Frau erneut eingehend. ,,Das ist doch diese tote, die unten in Peakson Park gefunden wurde, oder? Die wurde doch… Ihr glaubt, ich hätte die Frau Vergewaltigt und Umgebracht?“, schrie Campbell.,,Wir glauben gar nichts Mr. Campbell“, erklärte Roberts. ,,Schnauze“, fuhr Daisey ihn an und wandte sich an Campbell. ,,Beantworten Sie einfach unsere Fragen“, forderte sie \u0001 \u0002 verschränkte abwehrend seine Hände vor die Brust. ,,Fickt euch, Ihr scheiß Bullen“, erwiderte er.,,Was hast du gesagt?“, erwiderte Jim wütend, doch Daisey hob eine Hand. ,,Mr. Campbell, wenn Sie nichts zu verbergen haben, dann beantworten Sie mir die Fragen, okay?“.Campbell schwieg. ,,Ich kenne Sie nicht. Habe Sie noch nie gesehen. Zufrieden?“.Daisey zuckte mit den Schultern. ,,Fast. Können Sie mir sagen, wo Sie vorletzten Samstag waren?“.,,Ich war unten in Barrow, danach war ich bei meinen Bewährungshelfer. Er heißt Valdo Cazares, okay?“, fauchte Campbell und schlug die Tür zu.,,Warum lassen wir uns das gefallen? Das war eindeutig Beamtenbeleidigung“, rief Jim als sie zurück zum Jeep \u0001 \u0002 stieg ein und wartete das Jim eingestiegen war.,,Du musst noch viel lernen, Roberts. Das war ein Straftäter, glaubst du wirklich, das es was nützt? Du kannst dir eine Menge Schreibkram sparen. Ich sag dir kleiner, was passiert, wenn du Ihn wegen Beamtenbeleidigung anzeigst: Der Staatsanwalt wird sich das angucken und dann einfach fallen gelassen. Außerdem solltest du bei so was einfach ruhig bleiben“.Jim schnaubte auf. Daisey lachte leise. ,,Was machen wir jetzt?“, fragte er. Daisey zuckte mit den Schultern. ,,Raus finden wo Mr. Cazares wohnt und Ihn wegen Campbell fragen und dann prüfen wir, ob Campbell wirklich in Barrow war“.Jim seufzte. ,,Du glaubst Ihm?“, fragte er. Daisey zuckte mit den Schultern. ,,Ich glaube nicht, das Er in Barrow war. Aber Campbell ist viel zu dämlich, um so gerissen zu sein. Außerdem ist Er kein Reicher Mann“.Sie fuhr los, während Jim Roberts über die Zentrale von Pamelo Bay sich die Adresse von Valdo Cazares ausfindig \u0001 \u0002 ende des Tages, als die Sonne bereits untergegangen war, kam Daisey zurück ins \u0001 \u0002 Roberts war längst zuhause und sie ging ins Büro rein, setzte sich und gähnte erschöpft \u0001 \u0002 hatte durchaus das Alibi bestätigt und in Barrow war Campbell nicht, aber sie wusste, das dieser Mann nicht ihr Täter \u0001 \u0002 restlichen Neun Personen ebenfalls nicht, wie sie feststellen \u0001 \u0002 zog aus der Schublade ein Foto von Henrik Hovel. Sie wollte aufstehen, dann ließ sie sich \u0001 \u0002 sie Harrison anrufen? Immerhin wollte sie noch einmal mit Henrik Hovel reden. Oder sollte sie Wilson anrufen?Er wäre ziemlich sauer, wenn er raus fand, das sie erneut Noroil aufsuchte. Andererseits wollte sie Hovel nicht als Verdächtigen befragen, lediglich zwei Fragen stellen, die die unbekannte, Reiche Person \u0001 \u0002 Lesly Harrison wollte sie auf keinen Fall reden, das wäre die letzte Person, die sie anrufen \u0001 \u0002 Wilson? Sie wusste, das er das nicht erlauben würde. Er hatte sein Standpunkt dargelegt und wollte, das man Noroil nicht weiter \u0001 \u0002 griff zum Telefon und wählte die Vermittlung.,,Mit wem soll ich Sie verbinden?“, ertönte eine Stimme.,,Mit Mathias Rosenvinge bitte“.Es knackte und einigen Minuten später sagte jemand: ,,Rosenvinge!“.,,Guten Abend Mr. Rosenvinge, hier spricht Deputy Forest vom Wiseman Police Departement“, erklärte Daisey. ,,Was? Es ist halb Zehn Abends“.,,Ja, es tut mir leid für die späte Nachtstörung. Aber ich wollte fragen, ob ich noch mal mich mit Mr. Henrik Hovel unterhalten könnte? Es gibt neue Erkenntnisse zum Fall und neue Fragen bezüglich einer Person“.,,Sie wissen doch, was Ms. Harrison gesagt hat, oder? Wenden Sie sich also an Sie bitte. Wollen Sie Hovel nun doch Verhaften?“.,,Nein Sir, es geht nicht um die Verdächtigung. Die Tote Frau könnte Ihren Mörder gekannt haben und eventuell Henrik Hovel davon erzählt haben“.Stille. ,,Wie soll eine tote einem lebenden das Gesagt haben?“.,,Es gibt ein Verdacht, das es ein Serienkiller sein könnte. Die Frau war, wie sie vielleicht wissen eine Prostituierte. Und es geht dort das Gerücht um, das ein Mann Prostituierte mitnahm und die nie wiederkehrten. Eine Zeugenaussage sagte, das Sie mit diesen Mann gefahren ist und Ihn kannte. Vielleicht hat Sie das Henrik Hovel gegenüber gesagt“.,,Warten Sie kurz“.Rosenvinge legte auf und Daisey wartete Minutenlang gespannt, bis das Telefon klingelte. ,,Also, morgen früh um Neun Uhr kommt Henrik Hovel zu Ihnen ins Büro. In Begleitung mit Ms. Harrison. Alles andere regeln Sie da bitte dann. Schönen Abend noch“.Rosenvinge legte auf und Daisey legte den Hörer zurück auf die \u0001 \u0002 nächste Morgen war aufregend \u0001 \u0002 hatte sowohl Wilson, als auch Jim Roberts \u0001 \u0002 war alles andere als erfreut über die Situation, hatte aber auch keine andere \u0001 \u0002 wartete daher im Büro bis es klopfte und als sie herein sagte, traten Lesly Harrison und Henrik Hovel ein.,,Guten Morgen Ms. Forest“, grüßte die Anwältin mit einem spöttischen \u0001 \u0002 trug eine dicke Winterjacke aus Pelz, Lederhandschuhe und einen kurzen \u0001 \u0002 legte den Winterpelz ab, unter dem Sie ein Rotes Hemd trug und deutete auf die zwei \u0001 \u0002 Hovel setzte sich und schaute nicht zu Daisey herüber.,,Ich muss sagen, ich war gestern Abend überrascht als mich Mathias Rosenvinge von Noroil anrief und mir erzählte, das Sie noch etwas von Henrik Hovel brauchen. Seit wann halten Sie sich an die Dienstvorschriften?“.Sie setzte sich, kreuzte die Beine und legte ihre Finger beider Hände aufeinander. ,,Was können wir für Sie tun Ms. Forest?“.Daisey schwieg und funkelte Lesly Harrison an, zuckte dann aber mit den Schultern. ,,Unsere Ermittlungen haben festgestellt, das eventuell ein Reicher Mann aus Wiseman hinter der Tat steckt. Der Mann ist in der Prostituierten Szene kein unbekannter, aber bisher haben wir keinen Namen erhalten. Sherry, die tote, kannte wahrscheinlich den Mann“, erklärte Daisey.,,Soll das ein Witz sein? Anstatt meinen Mandanten zu schikanieren, indem Sie Ihn hier her beordern sollten Sie den Täter nicht jagen?“, fragte Lesly Harrison.,,Ich habe nur zwei Fragen an Mr. Hovel, wenn Sie erlauben“.Die Anwältin hob eine Augenbraue, nickte dann aber. ,,Nur zu, ich werde danach überlegen, ob ich Sie verklagen sollte oder nicht“.,,Mr. Hovel, Henrik. Hat dir Sherry etwas über einen Reichen Mann aus Wiseman was erzählt?“, fragte \u0001 \u0002 zuckte zusammen. ,,Nein, Sie hat von keinen anderen Typen gefaselt“, erwiderte Hovel leise.,,Als Sie mit Sherry verkehrten, ist Ihnen da je ein anderer Mann aufgefallen?“.Hovel schwieg, dann zuckte er mit den Schultern. ,,Ich habe da auf den Parkplatz einige Typen gesehen, keine Ahnung ob einer aus Wiseman da war. Sherry hatte nichts gesagt, ob Sie einen da kennt oder nicht kennt“.Daisey seufzte auf. ,,War es das?“, fragte Lesly Harrison und Daisey nickte. Hovel stand auf. ,,Warten Sie am Auto Henrik, ich fahre Sie dann rüber um Ihre restlichen Angelegenheiten zu klären“.Hovel ging wortlos aus dem Büro, während Daisey sich verspannte. ,,Was bedeutet das?“, fragte \u0001 \u0002 Harrison erhob sich langsam. ,,Noroil hat Alexander Frogner suspendiert und Henrik Hovel die Kündigung eingereicht, aufgrund deren Pflichtverletzungen. Er fliegt heute zurück nach Norwegen, wenn Sie das erlauben“.,,Sie feuern jemanden, nur weil Er sich mit einer Straßennutte vergnügt hat?“, erwiderte Daisey.,,Ich feuer niemanden Ms. Forest. Ich vertrete Noroil nur, ich gehöre aber nicht zu Noroil“, korrigierte Lesly Harrison Daisey.,,Und warum haben Sie Ihn jetzt vertreten, wenn Er gar nicht mehr für Noroil arbeitet?“, fragte \u0001 \u0002 Harrison zuckte mit den Schultern. ,,Matthias Rosenvinge bat mich um diesen Gefallen und ich hatte keine Einwände. Mir ist das egal, ob Hovel nach Norwegen darf oder nicht. Wenn Er sein Flieger nicht bekommt, muss er den nächsten Flug aber aus eigener Tasche bezahlen“.Daisey rümpfte die Nase. ,,Meinen Sie, das Er das nächste Mal ohne Anwalt dar steht?“.Lesly Harrison zuckte mit den Schultern. ,,Wenn Er sich keinen leisten kann, ja. Aber beim letzten Verhör wollte Er schon keinen Anwalt. Warum sollte Er dann seine Meinung ändern?“.Lesly Harrisons Stimme blieb kalt. Ihr war es völlig egal, was mit Henrik Hovel passierte. Für sie war Noroil der Arbeitgeber, weil er sie wahrscheinlich hoch Honorierte für ihre Dienste. Das schien bei Henrik Hovel nicht der Fall zu sein und da daraus kein Fall für das öffentliche Interesse werden könnte, war Henrik Hovel natürlich für die Anwältin völlig Wertlos.,,Ich habe gehört, das Captain Castillo vor einigen Tagen hier war?“, fragte Lesly Harrison \u0001 \u0002 verkrampfte sich und beugte sich nach vorne. ,,Vorher kennen Sie den Captain?“, fragte \u0001 \u0002 Harrison lachte leise. ,,Ich habe öfters mit Ihm zu tun gehabt. Ich hörte auch, das Sie wegen irgendeiner Straßennutte wohl Schwierigkeiten hätten“.,,Ihnen geht das doch gar nichts an!“, fauchte \u0001 \u0002 Harrison zuckte mit den Schultern und lächelte breit. ,,Ich habe ein wenig Recherchiert über Sie Ms. Forest. In Pamelo Bay hat man Sie ziemlich durch den Kakao gezogen. Ich habe Sie schon einmal gefragt, wie es Ihnen geht. So wie ich sehe, sind Sie auf einen absteigenden Ast Ms. Forest“.Daisey beugte sich nach vorne um die Frau an den Kragen zu packen, bevor sie jedoch zugriff hielt sie innen.,,Na los, packen Sie mich ruhig. Dann war es das mit Ihrem Job“, erwiderte Lesly Harrison nach einigen Sekunden, in der sie Kreidebleich geworden war und um Fassung ringen \u0001 \u0002 fiel schnaufend in den Stuhl zurück. ,,Verschwinden Sie hier“, rief \u0001 \u0002 Harrison lachte leise. ,,Sind Sie so tief verletzt, das Sie jetzt ausflippen? Sie sollten Ihren Job niederlegen. Das meine ich ernst Ms. Forest“.Lesly Harrison ging zu der Garderobe, zog ihren Mantel an und verabschiedete sich und verließ das Büro und schloss \u0001 \u0002 fegte alles, was auf ihren Schreibtisch lag herunter und schrie \u0001 \u0002 zog sie das Telefon wieder hoch, nahm den Hörer in die Hand und tippte eine Nummer ein und ließ das Telefon \u0001 \u0002 knackte und eine Stimme sagte: ,,Captain Castillo“.,,Was soll der Mist?“, fauchte Daisey in den Hörer. ,,Sie haben gesagt, Sie wollten das mit der Prostituierten nicht Offiziell machen!“.,,Zügeln Sie Ihr Mundwerk Ms. Forest!“, bellte Castillo zurück. ,,Ich soll mein Mundwerk zügeln? Erst erzählen Sie mir, Sie wollen es nicht Offiziell machen und dann dieser Scheiß!“.,,Könnten Sie mir erklären, was Sie von mir wollen Deputy?“, erwiderte Castillo barsch. ,,Um was geht hier eigentlich?“.,,Warum war gerade eine Anwältin hier in meinen Büro und hat Andeutungen gemacht über den Fall in Pamelo Bay? Wieso wusste diese Frau davon, wenn die Straßennutte keine Anzeige erstattet hat oder Sie kein Disziplinarverfahren gegen mich eingeleitet haben?“.Castillo schwieg kurze Momente. ,,Wer hat da was gesagt?“.Daisey erzählte, was Lesly Harrison ihr gesagt \u0001 \u0002 trat ein Schweigen auf. ,,Sie wusste davon? Auch das ich bei euch war?“, fragte Castillo nun nach.,,Ja, verdammt richtig“.,,Ich kann Ihnen versichern Deputy, das ich nichts Offiziell gemacht habe. Ich werde der Sache natürlich auf den Grund gehen, warum eine Anwältin davon Kenntnisse hat“, erklärte \u0001 \u0002 legte auf und fuhr sich durch das \u0001 \u0002 wusste, das sie gerade viel mehr Mist gebaut hatte. Sie hatte Captain Castillo angeschrien. Nicht nur ein Vorgesetzter von ihr, auch noch ein Vorgesetzter von William \u0001 \u0002 es dauerte auch nicht lange, nur Minuten später stieß jemand die Tür \u0001 \u0002 stürmte rein, schlug die Tür hinter sich zu und blieb dann stehen, als er das Chaos im Büro sah. Er schüttelte sich, baute sich vor Daiseys Tisch auf und funkelte Daisey an. ,,Kannst du mal Raten, wer mich gerade angerufen hat?“, fragte Wilson \u0001 \u0002 tat nicht mal so, als wüsste sie von nichts. ,,Captain...“, fing Daisey an, wurde aber unterbrochen: ,,Ganz genau! Captain Castillo! Du hast Ihn nicht nur angerufen, sondern auch angeschrien!“, schrie nun Wilson mit Roten Gesicht.,,Du kannst doch keinen Captain anschreien Deputy!“, brüllte Wilson aus vollem Hals, das sogar Speichel flog.,,Ich konnte den Captain gerade davon abbringen, das Er dir ein Disziplinarverfahren wegen Missachtung eines Ranghöheren Officers an den Hals hetzt. Erkläre mir das“.Daisey fing an, ihm alles zu erzählen und als sie geendet hatte, hatte Wilson seine Hände vor das Gesicht gedrückt.,,Was tue ich hier eigentlich? Vielleicht sollte ich dich einfach raus werfen. Du legst es ja irgendwie darauf an habe ich so das Gefühl“.,,Hör zu Daisey, das hier ist meine letzte Warnung an dir. Solltest du dir nur noch eine Sache zu Schulden kommen lassen, dann war es das für dich, klar? Ich werde meine Karriere nicht für dich aufs Spiel setzen, damit das mal feststeht, ja?“, fauchte Wilson wütend. Er hob mahnend ein Finger. ,,Ein kleiner Fehltritt noch mal und du bist entlassen dann und ich schick dir die Interne auf den Hals“, drohte \u0001 \u0002 machte er eine ausladende Handgeste. ,,Und räum gefälligst hier mal in diesen Saustall auf! Wir sind kein Schweinestall, sondern ein Polizei Revier!“, schrie \u0001 \u0002 zog die Tür auf, ging raus und schlug sie hinter sich mit einen lauten Rums \u0001 \u0002 lehnte sich zurück und verdeckte ihr Gesicht mit ihren \u0001 \u0002 hatte absolut \u0001 \u0002 verstand sich ja selber nicht mal mehr. Warum hatte sie das nur getan? Früher hätte sie jede Sache locker weggesteckt. Jetzt rastete sie völlig aus, schrie ihre Vorgesetzten an und riskierte, das man sie \u0001 \u0002 sie wusste, das Wilson seine Drohung ernst meinte.",
            "wordcount": "3.636",
            "chapter_release": "30.06.2020",
            "chapter_number": "9"
        }
    },
    "title": "Jagdfieber",
    "topic": "M",
    "release": "\n20.06.2020\n\t\t\t\t\t\t",
    "author": "Benny89"
}