{
    "tags": [],
    "chapcount": "7",
    "wordcount": "11.464",
    "chapters": {
        "1": {
            "text": "Ich spürte, wie mich alle anschauten, als ich mich auf einen Platz setzte. Auf einmal spürte ich eine Träne, die über meine Wange rollte, aber als ich sie wegwischen wollte war meine Haut trocken. Ich schaute mich in dem Klassenzimmer um. Immer noch warfen mir alle Blicke voller Mitleid zu. Plötzlich wurde die Tür geöffnet und Herr Keller kam in den \u0001 \u0002 Keller war mein 29-jähriger Klassenlehrer. Er hatte braunes, kurzes Haar, das seine kleine Stirn verdeckte. Mit den kleinen perlenartigen Augen und der Schweinsnase, sah er aus wie ein menschliches Schwein, das einen billigen, blauen Anzug trug. »Schön dass du auch mal wieder hier bist«, sagte Herr Keller streng, als er mich sah. »Kann ich mit Ihnen Reden? Jetzt?«, fragte ich. Herr Keller nickte kurz, dann deutete er mir, dass ich ihm folgen sollte. Also stand ich auf und folgte ihm aus dem Raum. Die Zeit verstrich auf einmal schrecklich langsam. Ich hatte kurz mit Herr Keller geredet, dann setzte ich mich wieder auf meinen Platz. Zum gefühlt hundertsten Mal schaute ich auf die silberne Rolex meines Vaters, die ich an meinem linken Handgelenk trug. Noch fünf Minuten, dann würde dieser schreckliche Unterricht aufhören. »Ich möchte noch etwas sagen«, sagte Herr Keller auf einmal, »ich möchte noch Niklas verabschieden. Er wird nicht mehr kommen.«Ich schluckte. Wieder starrten mich alle an. »Ihr könnt dann in die Pause gehen« sagte Herr Keller, woraufhin alle ihre Schulsachen zusammen packten, aufstanden und aus dem Raum gingen. Langsam schlug ich die Augen auf. Wo war ich?Ich starrte zu einer weißen Raumdecke. Vorsichtig versuchte ich mich zu erheben, aber die Schmerzen in meiner Brust drückten mich wieder zurück auf die weiche Matratze, auf der ich lag. Ich versuchte mich daran zu erinnern, wie ich in diesen Raum kam. Aber mein Gehirn war irgendwie leer. Nichts!Kein \u0001 \u0002 Erinnerungen!Einfach nur leere und Schmerz, Schmerz der sich von meiner Brust, in meinen kompletten Körper breitmachte. Auf einmal begann sich alles zu drehen. Schnell drehte ich mich zur Seite und erbrach. Mit dem Geschmack von Erbrochenem im Mund schaute ich mich in dem Zimmer um. Es war ein Krankenzimmer, mit schlichten, weißen Wänden. Das Bett, auf dem ich lag stand zwischen zwei weiteren Betten. Vorsichtig drehte ich mich wieder zurück auf den \u0001 \u0002 noch leere! Wieder spürte ich, wie mein Mageninhalt nach oben kam. Ich schluckte. Nun viel mir wieder ein, wovon ich geträumt hatte. Es war drei Wochen nach dem Tod an meinen Eltern. Ich war in die Schule gegangen um mich zu verabschieden. Danach fuhr ich mit meinem Bruder zu einer Pflegefamilie. Damals war ich fünfzehn. Inzwischen bin ich vierzig und arbeite bei der örtlichen Kriminalpolizei. Eine Erinnerung!Ja, langsam verschwand die leere in meinem Gehirn",
            "wordcount": "457",
            "chapter_release": "18.10.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Achtundvierzig Stunden zuvor:Ich lehnte mich an meinen schwarzen BMW M3 E30. Ursprünglich gehörte das Auto meinem Vater. Nach seinem Tod hatte mein Bruder den Wagen und als er sich ein neues Auto gekauft hatte, gab er mir dem M3. Seit dem war der Wagen mein ein und alles. Schließlich war er das einzige was ich noch von meinem Vater hatte. Auf einmal kam Alicia zu mir. Alicia war meine 35-jährige Partnerin. Sie hatte schulterlanges, glattes, braunes Haar. Wie immer trug sie eine schwarze Hose und ein weißes Top. Ich nickte ihr kurz zu, dann folgte ich ihr. »Unser Opfer heißt Raul Esposito«, sagte Alicia, während sie mich in ein kleines Einfamilienhaus führte. In der Eingangshalle des Gebäudes begrüßte uns ein uniformierter Beamter. Er war ein Meter achtundneunzig groß, hatte braunes Haar und eine krumme Nase, die an einen schrecklichen Segelunfall erinnerte. Er trug die typische Polizeiuniform, die aus einer dunkelblauen Hose, einem hellblauen Hemd und eine dunkelblauen Weste bestand. Der Uniformierte deutet uns, das wir in einen Korridor gehen sollten. In dem Gang kniete ein kleiner Mann neben einer Leiche. Ich schaute den Leichnam an. Irgendwoher kamen mir diese mexikanischen Gesichtszüge bekannt \u0001 \u0002 woher? Ich wusste es nicht. Nun erhob sich der kleine Mann. Mit seinem einem Meter neunundfünfzig war er ein richtiger Zwerg. Sein Name war Augustin Ryan. Er hatte blondes, kurzes Haar und trug einen braunen Anzug, der eher in die Vorkriegszeit passte. »Hallo«, sagte der Zwerg. Ich nickte ihm nur kurz zu.»Laut des Ausweises, den ich gefunden habe heißt der Tote Raul Esposito«, sagte Augustin, »die Todesursache ist offenbar diese Stichwunde in seiner Brust.«Der Zwerg zeigte auf die Brust des Mannes, die von einer Stichwunde geziert wurde. »Aber Weiteres kann ich erst nach der Obduktion sagen.«Ich schaute auf den Ausweis, der mir von Augustin gegeben wurde. Konzentriert schaute ich das Bild an und dann fiel mir wieder ein, woher ich den Toten kannte. Wir waren in einer Klasse, bevor meine Eltern starben.»Der Todeszeitpunkt war vor fünf Stunden«, Augustin riss mich plötzlich aus meinen Gedanken. Ich schaute kurz auf meine Rolex.»Also um zehn Uhr«, bemerkte ich und drehte mich zum Ausgang. Ich wollte raus, weg von der Leiche. Weg von den Erinnerungen an die Schulzeit, in der meine Eltern noch lebten. Mit schnellen Schritten ging ich raus, vorbei an dem Uniformierten. Vor meinem BMW blieb ich stehen. Mir war schlecht geworden. Es war das erst mal seit zwei Jahren, das mir an einem Tatort schlecht wurde. Tief atmete ich die heiße, schwüle Nachmittagsluft ein, dann öffnete ich die Fahrertür meines BMW. »Alles in Ordnung?«, Alicia war mir gefolgt und schaute mich besorgt an. »Ja, ja mir geht es gut«, sagte ich.»Lass uns zum Revier fahren«, sagte Alicia und ging zu der Beifahrertür meines \u0001 \u0002 starrte auf den Kaffeebecher, den ich auf dem Weg vom Tatort in meinem Büro geholt hatte. Trotz der Klimaanlage war es unerträglich heiß in meinem Büro. Ich hatte sogar die hässlichen braunen Vorhänge zugezogen, damit die Sonne nicht mehr reinscheinen konnte. Es hatte aber nichts genutzt. Ich wischte mir mit der Handfläche den Schweiß von der Stirn und griff dann nach dem Becher und nippte kurz daran. Aus irgendeinem Grund war es wunderbar den leicht bitteren Geschmack des Getränks auf meiner Zunge zu spüren. Ich stellte den Becher wieder auf meinen Schreibtisch und schaute auf den Bildschirm meines Notebooks, das ebenfalls auf den Schreibtisch stand. Schnell schaute ich auf die Uhrzeit, die in der untern, rechten Ecke des Desktops angezeigt wurde. Noch zwei Stunden, dann würde ich dieses stickige Büro verlassen. Ich hatte das Wochenende frei und hatte vor zu einem Klassentreffen aufs Land zu fahren. »Hey«, Isabell kam in mein Büro. Isabell war eine wundervolle Frau, die ein Jahr jünger war als ich. Sie hatte langes, glattes, rotes Haar. Deutlich stach das Blau ihrer Augen aus ihrem Gesicht. Isabell und ich kannten uns schon seit unserer Kindheit. Wir waren zusammen in einer Klasse, bevor ich nach Nürnberg zur Pflegeeltern kam. Seit diesem Moment gingen unsere Wege auseinander. Während ich mein Abitur auf einem Nürnberger Gymnasium gerade so schaffte, machte sie ihr Abitur auf einem Biberacher Gymnasium mit einem Schnitt von \u0001 \u0002. Als ich wieder zurück nach Biberach zog, um dort Polizist zu werden zog Isabell nach Rostock um dort Forensik zu studieren. Nach ihrem Studium zog sie nach Hamburg. Wir trafen uns dann vor fünf Jahren wieder. Sie war nach Ulm gezogen um dort für die Spurensicherung zu arbeiten. Inzwischen lebte sie wieder in Biberach und arbeitet dort bei der Spurensicherung. »Hey«, ich lächelte sie an. Isabell war für mich mehr als nur eine Freundin und eine Kollegin. Sie war wie eine Art Schwester. »Gehst du zu dem Klassentreffen?«, fragte Isabell. Ich nickte.»Las uns doch zusammen fahren.«»Okay«, sagte ich, »Ich hol dich dann um sieben ab.«»Und wer kümmert sich um deinen Fall?«»Ein Kollege der KI2 spring für mich ein«, sagte ich schnell, währen ich mit der Maus über den Bildschirm fuhr. Ich öffnete ein Programm und begann an einem Bricht zu schreiben. »Ich mach dann Feierabend«, sagte Isabell, »Bis Morgen.«»Bis Morgen«, sagte ich kurz, während ich in den Bericht vertieft war. Schnell schrieb ich den Bricht zu Ende, dann schaltet ich mein Laptop aus und ging nach Hause.",
            "wordcount": "882",
            "chapter_release": "18.10.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich stoppte meinen Wagen auf einem kleinen Parkplatz vor einer Turnhalle. Es war Halb ach und trotzdem hatte es schon zwanzig Grad. »Ich muss mich noch schnell fertig machen«, sagte Isabell, die neben mir saß. Sie kramte kurz in ihrer Handtasche herum, dann holt sie einen Spiegel hervor. Während Isabell anfing sich zu schminken öffnete ich die Fahrertür meines Wagens und stieg aus. Mit schnellen Schritten ging ich auf den Eingang der Turnhalle zu. Ich öffnete eine Glastür und trat in eine kleine Eingangshalle, in denen mehrere Leute standen, die sich miteinander unterhielten. Zwischen den Leuten standen ab und zu kleine Tische, auf deinen unterschiedlich gefüllte Sektgläser standen.»Hey«, ein Mann kam auf mich zu. Er war ein Meter zweiundachtzig groß und hatte braunes Haar. An seine Brust war ein Namensschild geheftet, auf dem Timo stand.»Nik, schön dich zu sehen«, sagte Timo und drückte mir ein Glas Sekt in die Hand.»Es ist auch schön dich zu sehen«, sagte ich, während ich dankbar das Glas entgegennahm.»Ich muss dann« sagte Timo, als er Isabell sah, die gerade in die kleine Eingangshalle kam. Während sich Timo und Isabell begrüßten ging ich zu einer Gruppe aus drei Leuten. Einer der Personen war eine Frau mit blonden Locken. Sie war ein Meter vierundsiebzig groß. Auch sie trug ein Namenschild, auf dem allerdings Rebekka stand. Die kleineste der drei Personen war eine ein Meter siebzig große Frau mit braunem Haar. Laut ihrem Namensschild hieß sie Miriam. Der größte war der einzige dunkelheutige in dem Raum. Er hatte schwarzes gelocktes Haar und war stolze zwei Meter zehn groß. Auf seinem Namensschild stand Ben. »Nik«, sagte Ben überrascht, als er mich bemerkte. Auf einmal fühlte ich mich mit meinem einen Meter zweiundneunzig ziemlich klein.»Hab ich auch so ein Namensschild?«, fragte ich. »Ja klar«, Ben gab mir ein Namenschild, das ich mir sofort an die Brust heftete. »Wie geht es dir?«, fragte Miriam und nippte an einem Sektglas, das sie in der Hand hielt.»Mir geht es gut«, sagte ich und stellte mein Sektglas auf einen Tisch, der neben mir stand. »Immer noch bei der Polizei?«, fragte Rebekka.»Ja«, sagte ich und lächelte. Auf einmal ließ uns ein lauter Schrei aufschrecken. Ein Schrei des Entsetzens!Ich schaute mich um, wie alle anderen in dem Raum. Woher kam dieser Schrei?Eine Frau kam entsetzt aus der Damentoilette gerannt.»Da, da ist e-eine Leiche«, rief sie stotternd. Alle schauten sie verwirrt an. Langsam ging ich auf sie zu. »Wo?«, fragte ich in einem beruhigenden Tonfall.»I-in der Damentoilette«, sagte sie und zeigte auf die Tür zu der \u0001 \u0002 ging ich an der Frau vorbei und öffnete die Tür die zu der Damentoilette gehörte. Kalte Luft wurde von einer Klimaanlage in den Raum geblasen. Ich schaute mich in dem Raum um. Rechts und links waren die Türen der Toiletten. Ein großer Fleck flüssiges Blut bedeckte die weißen Fliesen, die den Boden bildeten. In der Mitte des Raumes lag er Leichnam einer Frau. Langsam kramte ich mein Handy aus meiner Hosentasche. »Laut der Lebertemperatur ist sie seit einer Stunde tot«, sagte Augustin Ryan, während er ein Thermometer aus dem Leichnam zog. Er wendete seinen Blick zu mir und Alicia, die hinter mir stand. Nachdem mein Handy aus der Tasche geholt hatte, hatte ich Alicia angerufen und ihr geschildert, was passiert war. Alicia kam fünf Minuten später mir der üblichen Anzahl an Kollegen zu mir. »Die Todesursache war eine Schusswunde in ihrer Brust«, sagte Ryan. Ich schaute auf den Leichnam. Ich kannte dieses schwarze Haar, diese makellose Haut und diese ernsten Gesichtszüge.»Ihr Name ist Sarah Müller«, sagte ich ohne zu überlegen. »Wart ihr Freunde?«, fragte Alicia.»Vor dreißig Jahren mal«, sagte ich und drehte mich zum \u0001 \u0002 öffnete die Tür und trat aus dem Gebäude. Alle die zuvor in der Eingangshalle waren standen nun auf dem Parkplatz und unterhielten sich über das was passiert war. Auf einmal ein lauter \u0001 \u0002 durchfuhr ein plötzlicher Schmerz meinen Körper. Dann fiel ich nach \u0001 \u0002 dann?Dann, dann Schwärze!",
            "wordcount": "673",
            "chapter_release": "18.10.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich hasste diesen Geruch, diesen Geruch nach Krankenhaus. Aus irgendeinem Grund brannte die frische Luft, die ich einatmete, in meinen Lungenflügeln und die Schmerzen in meiner Brust waren unerträglich, aber wenigstens konnte ich mich wieder daran erinnern, was passiert war. Das Licht der Neonröhren blendete mich immer noch, auch wenn ich schon seit Minuten wach war. Ich schaute mich noch einmal in dem Krankenzimmer um. Immer noch lag der Geschmack von Erbrochenem in meinem Mund. Auf einmal fielen meine Augenlieder wieder nach unten und mir wurde wieder schwarz vor Augen. Es mussten Stunden vergangen sein, als ich wieder meine Augen öffnete. Ein schwarz Haariger Mann stand über mir und schaute auf mich herab. Ich lächelte verkrampft, als ich ihn erkannte. Sein Name war Don. »Wie lange war ich weg?«, fragte ich mit schwacher Stimme. »Ich weiß es nicht«, sagte Don, »bestimmt über zwölf Stunden.«»Wer war schon alles hier?«»Jenny, Alicia, Karsten, Isabell«, sagte Don, »das sind die einzigen von denen ich weiß.«»Was macht der Fall?«, ich versuchte mich zu erheben. Wieder wurde ich zurück gedrückt. Diesmal aber nicht von den Schmerzen, sondern von Dons Hand, die mich sanft zurück drückte. »Wir machen das schon« sagte Don, »Ruh du dich erst einmal aus.«Ich schaute Don an und wusste nicht ob ich sauer sein sollte. Ich kannte Don, er wollte nur das Beste, deshalb blieb ich liegen. Es gab eigentlich so wie so nur ein Grund, wieso ich aufstehen wollte und dieser war, denjenigen zu finden, der auf mich geschossen hatte. »Ich muss jetzt gehen«, sagte Don. »Okay, wir sehen uns«, sagte ich, während Don sich umdrehte und aus dem Zimmer \u0001 \u0002 ich alleine war, schloss ich meine Augen und versuchte zu schlafen. Das klackern von Stöckelschuhen hinderte mich aber \u0001 \u0002, klack, klackDann wurde es ruhig und ich hörte, wie die Tür von meinem Zimmer geöffnet wurden. Ich öffnete meine Augen und drehte mich zu der Tür, in der eine Frau stand. Sie war um die ein Meter siebenundsiebzig groß, hatte schwarzes, langes Haar. Das besondere an ihr waren die leuchteten, blauen Augen. Ich erkannte sie sofort, auch wenn ich sie zuletzt vor zehn Jahren gesehen hatte. Ihr Name war Mia. »Was machst du hier?«, fragte ich. Meine Stimme war dabei immer noch schwach. Klack, klack, klackSie kam langsam näher an mein Bett heran.»Ich wollte dich wieder sehen«, sagte sie und lächelte mich an. »Jetzt siehst du mich ja«, ich musste auf einmal auch lächeln. »Ich hab dich auf dem Klassentreffen gesucht, aber du warst nirgendwo, dann hab ich erfahren, dass du hier bist.«»Du warst auf dem Klassentreffen?«»Ich bin erst gestern Mittag gekommen, von Frankfurt hier her ist ein langer Weg.«Klack, klack, klackSie stellte sich nun direkt neben mein Bett und schaute in meine Augen. Still erwiderte ich ihren Blick. »Wie geht’s dir?«, mit meiner schwachen Stimme durchbrach ich die Stille, die kurz zwischen uns herrschte. »Mir? Mir geht es ganz gut«, sagte Mia, »und dir?«»Das siehst du doch«, sagte ich und hustete. »Was ist denn passiert?«»Jemand hat versucht mich zu erschießen«, sagte ich.»Du bist doch Polizist, willst du nicht den Schützen fassen?«, fragte Mia neugierig. »Wenn ich hier raus dürfte, würde ich das machen«, sagte ich fest entschlossen und auf einmal klang ich nicht mehr schwach und krank. »Ich hab gehört, dass jemand bei dem Klassentreffen starb«, sagte Mia, »und mich würde interessieren wer.«»Sarah wurde während dem Klassentreffen ermordet und Raul haben wir einen Tag zuvor tot aufgefunden«, sagte ich. »Wow, Sarah war zwar eine dumme Kuh, aber den Tod hat sie nicht verdient«, bemerkte Mia, »Und Raul, wer würde ihn umbringen wollen? Jeder mochte ihn.«»Du meinst jemand aus der Klasse hat Raul und Sarah umgebracht?«»Ja, klar. Sarah wollte doch fast jeder töten.«»Aber Raul nicht, da gab es nur einen der einen Grund hatte ihn umbringen zu wollen«, bemerkte ich, »aber das alles war doch Jahre her.«»Vielleich hat man sich erst jetzt getraut das zu tun«, sagte Mia. »Don, wie geht-«, die Tür wurde geöffnet und eine schwarz Haarige Frau kam in den Raum. Sie war ein Meter neunundsiebzig groß, hatte tiefe, blaue Augen und eine leicht gebräunte Haut. »Oh, sorry«, sagte sie, als sie Mia bemerkte. »Schon gut, Sie können ruhig reinkommen«, sagte Mia und drehte sich zu der Frau an der Tür. »Ähm, okay«, sagte die Frau schüchtern und kam ebenfalls zu meinem Bett. »Hey Jenny«, sagte ich und schaute den Neuankömmling an. »Willst du uns nicht vorstellen?«, fragte Mia. »Äh okay. Mia das ist Jenny, meine Psychologin. Jenny das ist Mia meine Ex-Freundin«, sagte ich während sich die beiden Frauen die Hände schüttelten und sagten, dass es schön sei sich zu treffen. »Ich muss jetzt gehen ein Hotel suchen«, sagte Mia. »Das brauchst du nicht, du kannst bei mir schlafen«, sagte ich und griff zu einem kleinen Schrank, der neben meinem Bett stand. Auf dem Schrank lagen meine persönlichen Sachen, also meine Geldbörse, mein Handy und meine Wohnungsschlüssel. Ich nahm die Schlüssel und streckte sie Mia entgegen. »Ich will dir aber keine Umstände machen«, sagte Mia. »Das machst du nicht«, sagte ich. Langsam und ein bisschen schüchtern nahm Mia die Schlüssel. »Ich muss jetzt trotzdem gehen, muss noch arbeiten«, sagte Mia. »Okay, wir sehen uns nachher hoffe ich«, sagte ich. Klack, klack, klack Langsam ging Mia aus dem Raum. »Das ist deine Ex-Freundin?«, fragte Jenny.»Ja, wir waren zusammen in der Schule, da waren wir das erste Mal zusammen für ein halbes Jahr«, sagte ich, »Nach der Schule verloren wir uns aus den Augen und vor dreizehn Jahren trafen wir uns wieder.«»Und da habt ihr eine Beziehung aufgebaut«, ergänzte Jenny.»Genau, bis sie aus Frankfurt ein Jobangebot bekam und dann verloren wir uns wieder aus den Augen«, sagte ich. »Und als was abreitet sie?«»Sie arbeitet bei irgendeiner Bank«, sagte ich »Wie fühlst du dich?«, fragte Jenny plötzlich. »Mein Schädel brummt ein bisschen und meine Brust schmerzt, aber sonst geht es mir eigentlich gut«, sagte ich und drehte mich wieder auf den Rücken. Die Schmerzen in meiner Brust waren wieder stärker geworden. »Die Ärzte würden dich heute schon wieder gehen lassen, wenn du vorsichtig bist und nicht arbeitest«, sagte Jenny, »aber erst heute Abend.«»Okay«, sagte ich nur. »Ich muss jetzt wieder gehen, aber ich komm Morgen bei dir noch einmal vorbei«, sagte Jenny. »Bis Morgen«, sagte ich, dann drehte sich Jenny zu der Tür und ging. Der restliche Tag war eigentlich ereignislos. Ich lag in meinem Bett und ruhte mich aus. Irgendwann kam ein Arzt, der die Schusswunde an meiner Brust kontrollierte und mir dann sagte, dass ich nach Hause gehen konnte. Ich lag zwar den ganzen Tag in einem Bett, trotzdem war ich müde, als ich an meiner Haustür klingelte. »Hey«, sagte Mia, die mir die Tür öffnete, »du bist gerade richtig, ich hab Etwas gekocht.«Der Geruch von gebratenem Fleisch kam aus meiner Wohnung. Langsam ging in den winzigen Eingangsbereich der Wohnung und zog meine Schuhe aus. »Weißt du wie ich das vermisst habe«, sagte ich und folgte Mia in meine winzige Küche. An der linken Wand standen ein Kühlschrank, der Herd, ein Ofen und ein kleiner Schrank, in dem meine Töpfe standen. An der rechten Wand stand ein kleiner Tisch mit zwei Stuhlen. Auf dem Herd, der nur aus zwei Kochplatten bestand standen eine Pfanne und ein kleiner Topf. »Ich war gerade dabei den Tisch zu decken«, sagte Mia und ging an den Herd. Ich schaute auf dem Tisch, auf dem ein weißes Tischtuch lag. Dazu standen zwei Teller und neben jedem Teller ein Messer und eine Gabel. In der Mitte des Tisches standen zwei Kerzen, die Mia gerade mit einem Streichholz anzündete. Sie losch das Streichholz und war es in den Mülleimer, der in der hintersten Ecke des Raumes stand. »Setzt dich doch«, Mia zeigte auf einen der Stühle, auf den ich mich setzte. Verlegen schaute ich zu Mia, die mir ein Stück Fleisch und Gemüse auf den Teller legte. »Danke«, sagte ich leise. Sie setzte sich auf den Stuhl mir gegenüber und legte auch sich ein Stück Fleisch und Gemüse auf den Teller. »Wie lange ist es schon her, dass wir gemeinsam miteinander gegessen haben?«, fragte ich und schaute auf den Teller, der vor mir stand. »Genau zehn Jahre«, sagte Mia die mich anstarrte. »Zehn Jahre jetzt schon«, ich erwiderte nun ihren Blick. »Ja, zehn Jahre«, sagte Mia und nahm die Gabel. Mich immer noch anschauend pickte sie eine Erbse auf und aß sie. Auf einmal musste ich lachen »Was ist?«, fragte Mia und schaute mich verwirrt an. »Ich muss mich gerade daran erinnern, wie du das erste Mal bei mir gekocht hast«, sagte ich lachend. Nun musste Mia auch lachen.»Ja, das war lustig«, sagte sie.»Du hast dasselbe, wie heute gekocht«, bemerkte ich. »Nur das ich diesmal deine Pfanne nicht in Brand gesetzt habe«, sagte Mia und schnitt ihr Stück Fleisch in zwei Hälften. Ich schnitt mir ein Stück von meinem ab und schob es mir in den Mund. Ich bis auf das leicht rosafarbene Fleisch und spürte den Geschmack auf der Zunge. »Ich hab mir dein Sofa zurecht gemacht«, sagte Mia.»Du kannst bei mir im Bett schlafen«, ich schob mir ein weiteres Stück Fleisch in den Mund. »Okay«, sagte Mia nur. Wir aßen noch, dann gingen wir in mein Schlafzimmer und legten uns zusammen auf mein Doppelbett.",
            "wordcount": "1.564",
            "chapter_release": "18.10.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich öffnete langsam meine Augen. Geweckt hatten mich die Sonnenstrahlen, die auf mich vielen. Auf mich und auf Mia, die in meinen Armen lag. ich schaute an unseren nackten Körpern herab, dann wendete ich meinen Kopf so, dass ich meinen Wecker sehen konnte. Es war schon halb zehn. Vorsichtig und sanft küsste ich Mias Hals, um sie zu wecken. Verschlafen öffnete sie ihre Augen und lächelte mich an. »Morgen«, sagte sie leise und rieb sich die Augen. »Morgen«, sagte ich ebenfalls. Wir standen auf, duschten, zogen uns an, dann frühstückten wir und fuhren los zur Arbeit. Mit einem Kaffee, den ich mir auf den Weg geholt hatte, ging ich durch die Eingangshalle der Polizeidirektion. Auf einmal kam mir Don entgegen.»Was machst du hier?«, fragte er sofort. »Ich wollte eigentlich arbeiten«, antwortete ich. »Du weißt, dass ich das nicht zulassen kann.«»Don bitte, auf mich wurde geschossen. Ich will doch nur den finden, der mich töten wollte.«»Okay, ich rede mit Obermann«, sagte Don, »solange wartest du in deinem Büro.«Nach dem kurzen Gespräch ging ich in mein Büro, schaltete meinen PC ein und spielte Solitär. Nach acht sehr erfolgreichen Runden kam Obermann in den Raum. Obermann war ein 59-jähriger, mit kurzem braunem Haar, einer krummen Nase und braunen Augen, außerdem trug er immer einen billigen, blauen Anzug. Nachdem Don Leiter der Polizeidirektion wurde übernahm Obermann die KI1. »Du willst also wieder arbeiten«, bemerkte er. »Ja, das hatte ich vor«, sagte ich. »Dann kommen Sie in fünf Minuten in den Konferenzraum.«Der Konferenzraum war ein einfacher quadratischer Raum, in dessen Mitte ein rechteckiger Holztisch stand. Um den Tisch herum standen acht Stühle. Ich und Obermann waren die einzigen in dem Raum. Er zeigte auf einen Stuhl und sagte, dass ich mich setzen solle. Er setzte sich mir gegenüber und gab mir ein Tablett. »Da sind alle Informationen über die Fälle drauf«, sagte Obermann.»Fälle?«, ich war verwirrt. »Die Person, die auf dich geschossen hat, war nicht der Mörder von Sarah«, erklärte Obermann.»Und was ist mir Raul Esposito?«, fragte ich. »Die Einzige Verbindung zwischen Sarah und Raul ist das sie zusammen in einer Klasse waren. Wahrscheinlich wurde er auch von jemand komplett andrem ermordet«, sagte Obermann.»Wo ist Alicia?«, fragte ich. »Sie muss noch etwas erledigen«, sagte Obermann. »Dann muss ich wohl alleine fahren«, schlussfolgerte ich. »Nein, Karsten wird dich begleiten«, sagte Obermann, »du musst ihn nur noch in seinem Büro abholen.« »Okay«, sagte ich und stand auf. Ich verließ mit schnellen Schritten den Raum und ging zu Karstens Büro, das sich auf derselben Etage wie er Konferenzraum befand. In dem Büro saß ein 30-jähriger Mann an dem Schreibtisch und starrte auf den Bildschirm eines Notebooks. Der Mann hatte rotblondes, schulterlanges Haar, braune Augen und war ein Meter fünfundachtzig groß. Er trug ein schwarzes Polohemd und eine Jens. »Kommst du Karsten?«, fragte ich, woraufhin der Mann zu mir schaute. »Ja«, sagte er nur und klappte seinen Laptop zu. Er stand auf und folgte mir. Laut klopfte ich gegen die Wohnungstür. Auf einem Namensschild neben der Tür stand Johannes Klopfer. Noch einmal klopfte ich gegen die robuste Holztür. Keine Antwort. Wieder klopfte ich und schrie:»POLIZEI! BITTE ÖFFNEN SIE DIE TÜR!«Immer noch keine Antwort. Diesmal hämmerte ich richtig gegen die Tür:»JOHANNES KLOPFER ÖFFNEN SIE SOFORT DIESE TÜR«Auf einmal erklangen die Geräusche von Schritte, dann wieder Stille. Ich starrte die Tür an, in der Hoffnung, dass sie von alleine aufgehen würde, aber das passierte nicht. »Komm wir gehen«, sagte ich zu Karsten, der neben mir stand und drehte sich weg von der Tür. Langsam ging ich auf die Treppe zu. Plötzlich hörte ich das Geräusch eines Schlüssels, der in einem Schloss umgedreht wurde. Blitzschnell fuhr ich herum und schaute auf die Tür, die sich nun langsam öffnete. Vorsichtig und schüchtern schaute ein Mann zu uns. Seine Haut war blass und seine Stirn war verschwitzt. »Ja?«, verwirrt schaute er mich und Karsten an. »Herr Klopfer?«, fragte ich und ging langsam auf die Tür zu. »Ja der bin ich«, sagte der Mann mit zittriger Stimme. »Ich bin Niklas Janes von der Kriminalpolizei«, ich zeigte dem Mann meinen Dienstausweis, »ist bei Ihnen alles in Ordnung.«»Mir geht es gut«, sagte Herr Klopfer und zwang sich ein lächeln aufs Gesicht. »Dürfen wir kurz reinkommen? Wir haben ein paar Fragen«, sagte Karsten. »Äh«, Herr Klopfer warf einen schnellen Blick in die Wohnung, »Nein, können wir das nicht hier Regeln?«»Okay, es geht um den Mord an Raul Esposito«, sagte ich und deutete Karsten das hier etwas nicht stimmte. Langsam griff ich mit meiner rechten Hand an den Griff meiner Waffe, zog sie aber nicht. »Äh was wollen Sie von mir darüber wissen?«, fragte Johannes. Das lächeln wir schon längst wieder von seinem Gesicht gewichen, seine Mine war voller Verwirrung und Angst. »Sie kannten Raul doch von ihrer Schulzeit«, sagte ich. Die Antwort kannte ich, dennoch stellte ich die Frage. »Ja, wir waren zusammen in einer Klasse vor dreißig Jahren«, sagte Johannes, seine Stimme wurde langsam immer unsicherer. »Ist wirklich alles in Ordnung?«, fragte Karsten. »Ja, ja, ja mir geht es gut«, sagte Johannes und wischte sich Schweiß von der Stirn.»Haben Sie sich in ihrer Schulzeit mit Raul Esposito verstanden?«, fragte ich. Wieder eine Frage, die ich mir selber beantworten konnte. »Ja«, sagte Johannes. Ich ließ diese Aussage unkommentiert und wechselte das Thema. »Wo waren sie am Sechszehnten August zwischen halb zehn und halb elf?«, fragte ich.»Hier und hab geschlafen«, sagte Johannes. »Kann das irgendjemand beweisen?«, fragte Karsten. »Nein«, sagte Johannes nur. »Mussten Sie nicht arbeiten?«, fragte ich.»Nein, ich wurde vor drei Wochen gefeuert«, sagte Johannes. Immer noch stand die Angst in seinem Gesicht. »Ihr Chef war Raul Esposito, richtig?«, sagte ich. Wieder eine Frage, die ich eigentlich nicht stellen musste, weil ich die Antwort schon kannte. »Ja«, sagte Johannes Zähne knirschend. »Ich muss mich dann noch in ihrer Wohnung umschauen«, sagte ich und ging langsam auf Johannes und die Tür zu. »Nein, das geht im Moment nicht«, sagte Johannes beängstigt und warf einen raschen Blick in das Innere der Wohnung. »Und wieso geht das in diesem Moment nicht?«, fragte ich. »Es ist unaufgeräumt«, sagte Johannes schnell. Es war nicht schwer zu erkennen, dass er log. Irgendetwas in der Wohnung machte ihm Angst. »Dann muss ich Sie jetzt festnehmen«, sagte ich nach dem ich kurz überlegt hatte. »Was? Wieso?«, Verwirrung machte sich in Johannes Gesicht breit. »Sie sind der einzige Verdächtige, der keine Alibi und ein Motiv hat«, log ich. Ich hatte zwar die bisherige Fallakte durchgesehen, aber die Alibis und Motive der anderen Verdächtigen kannte ich nicht. Ich beobachtete Johannes, der voller Angst in die Wohnung schaute. »Johannes Klopfer ich nehme Sie wegen dem Mordes an Raul Esposito fest«, sagte ich laut genug, dass die Person, die in der Wohnung war und Johannes so viel Angst einflößte, es ganz sicher hörte. Ich legte Johannes Handschelle an und übergab ihn Karsten, der ihn zu unserem Dienstwagen brachte. Ich selber zückte meine Pistole und stieß vorsichtig die Tür zu der Wohnung auf. Mit der Waffe in der Hand ging ich durch den kleinen Eingangsbereich und öffnete die Tür, die zum Wohnzimmer führte. Das Wohnzimmer war ein quadratischer Raum, in dem ein Sofa vor einem kleinen Fernseher stand. Auf dem Sofa saß eine Frau, die sich sofort zu mir drehte. »Nik«, sagte sie überrascht, »schön dich zu sehen.«Ich erkannte die Frau sofort. Ihr Name war Julia Esposito. Sie war ein Meter achtundsiebzig groß, hatte blondes, schulterlanges Haar, das sie immer zu einem Pferdeschwanz zusammen gebunden hatte. Ich hab sie vor zwanzig Jahren kennengelernt, sie arbeitete bei der Firma meines Bruders. Vor fünfzehn Jahren war sie dann für einen besser bezahlten Job nach Biberach gezogen und hat dort Raul getroffen. Offenbar liebe auf den ersten Blick, denn zwei Jahre später heirateten die beiden. »Was hast du gemacht?«, fragte ich, ohne die Antwort wissen zu wollen.»Ich wollte von Johannes wissen, ob er Raul getötet hat«, sagte Julia ohne zu zögern. »Und was hat ihm so viel Angst eingejagt?«, fragte ich. Wieder wollte ich die Antwort ehrlich gesagt nicht wissen. »Die hier«, Julia streckte ein Jagdgewehr in die Luft. »Woher hast du die Waffe?«, fragte ich und schob meine Pistole wieder in meinen Halfter. »Ist das alter Gewehr von Raul«, sagte Julia. »Du weißt, dass ich dich jetzt wegen illegalen Waffenbesitz verhaften muss?«, fragte ich verbittert. »Und was ist mit Johannes?«, fragte Julia, »Du weißt doch genauso wie ich dass er jeden Grund hatte Raul umzubringen.«»Ja, aber derzeit ist er nur ein Verdächtiger«, sagte ich und ging auf die Frau zu. Ich nahm ihr das Gewehr aus der Hand und bat sie aufzustehen. Ich legte ihr Handschellen an und brachte sie ins Revier. »Wir wissen jetzt, mit was für einer Waffe auf dich geschossen wurde«, sagte Isabell, die ich wenig später auf dem Gang vor meinem Büro traf. »Es war eine Desert Eagle, ein Waffe mit einem Fünfziger Kaliber. Nur das besondere an der Pistole, mit der auf dich geschossen wurde ist, dass sie eine ziemlich interessante Geschichte hat«, sagte Isabell, »Laut Interpol wurde die Waffe vor einigen Jahren bei der US-Marine gestohlen. Seit dem wird die Waffe immer mal wieder für einen Mord benutzt und das rund um den Globus: Japan, Frankreich, Kanada, USA, Schweden, Italien,…«»Und ich bin der erste, der einen Schuss aus dieser Waffe überlebt?«, fragte ich.»Nein«, sagte Isabell, »Es gab ein paar wenige, die einen Schuss aus dieser Waffe überlebt haben, was uns aber nicht weiterhilft. Der Täter ist clever. Er tötet in aller Öffentlichkeit, aber trotzdem gibt es nie Zeugen, die ihn gesehen haben.«»Ein Profi«, sagte ich leise und wendete mich in mein Büro. »Ein Profi«, murmelte ich noch einmal gedankenversunken und ging in den Raum. Ich setzte mich an meinen Schreibtisch und schaltete den Computer an. »Nicht zu danken, Nik«, sagte Isabell laut. Sie sagte noch etwas Unverständliches und ging. Auf einmal kam Alicia in mein Büro. »Ich hab diesen Johannes Klopfer befragt. Er war bei mir viel gesprächiger. Hat mir erzählt, dass er und dieser Raul nicht gerade die besten Freunde waren«, sagte sie. Überrascht schaute ich Alicia an. »Hat er dir auch gesagt ob er Raul ermordet hat?«, fragte ich. Ich war mir sicher, dass Johannes Raul getötet hat. Ich kannte die beiden und wusste nur zu gut wie sehr sie sich mochten. In der Schule fühlte sich Johannes mit seiner Lederjacke und einer Punkfrisur cool. Er versuchte alle runterzumachen und war Ausländerfeindlich, was ihn unbeliebt machte. Raul war eher das Gegenteil und wurde deshalb von allen gemocht. »Er beteuert seine Unschuld«, sagte Alicia.»Lass mich noch einmal mit Johannes reden«, sagte ich.»Ich musste ihn gehen lassen«, sagte Alicia in einem verbitterten Tonfall. Ich atmete hörbar ein und wieder aus. Ich schaute kurz auf den Startbildschirm meines Rechners und stand dann auf. »Ist Jenny in ihrem Büro?«, fragte ich. »Ja«, sagte Alicia überrascht, »Wozu brauchst du sie?«»Ich benötige ihre Fähigkeiten«, sagte ich und verlies meine Büro. Wenige Minuten später stand ich wieder vor der Wohnungstür von Johannes Klopfers Wohnung. Nur diesmal stand Jenny neben mir und nicht Karsten. Ich klopfte gegen die Tür. Keine Reaktion im inneren der Wohnung. Eine alte Dame kam gerade die Treppe hoch. »Der Klopfer ist nicht da«, sagte die Frau als sie uns sah. »Wo ist er denn?«, ich drehte mich zu der Dame. »Er ist vor einer Stunde mit einem Koffer in sein Auto gestiegen und weggefahren. Wahrscheinlich fährt er in den Urlaub«, sagte die Frau. Ich bedankte mich bei ihr und beobachtete die Frau, wie sie weiter nach oben ging. Als die Dame verschwunden war holte ich einen kleinen Lederbeutel aus meiner Hosentasche. Jenny erkannte ihn sofort und fragte:»Du willst da doch nicht einbrechen?«»Was spricht dagegen?«, ich antwortete mit einer Gegenfrage, wobei ich klang wie einer dieser Cops aus einer Fernsehserie, der sich an keine Regeln hielt. »Das wäre moralisch verwerflich und illegal«, meinte Jenny.»Das ist Mord auch«, argumentierte ich, »und außerdem hab ich den hier.«Ich gab ihr einen Zettel. Sie schaute sich das erste Wort an, dann schaute sie mich an. Ich ging zu der Tür und machte mich an dem Schloss zu schaffen. Wenige Minuten später gingen Jenny und ich in den kleinen Eingangsbereich der Wohnung. Es war ein Raum in der Größe ein Meter auf einen Meter. Es gab vier Türen. Die Tür, die sich gegenüber der Eingangstür befand führte ins Wohnzimmer. Eine andere Tür führte in die Küche und die vierte ins Schlafzimmer. Jenny ging in die Küche und ich schaute mich in dem Schlafzimmer um. Der Raum hatte nicht viele Möbel. Ein Doppelbett, ein Kleiderschrank und ein Bücherregal, das vollgestellt mit Kriminalromanen war. Es gab noch eine weite Tür, die wahrscheinlich in das Badezimmer führte. Ich ging auf den Kleiderschrank zu. Er reichte bis zu der Raumdecke und war aus massivem Holz. Vorsichtig öffnete ich die zwei Türen und schaute in den Schrank. Der Schrak war in weiter Fächer eigeteilt. Im untersten Fach lagen Nachthemden. Ein Fach drüber waren Unterhemden und Unterhosen. Dann kam ein Fach mit weißen Hemden, dann kamen die Hosen, dann T-Shirts und im obersten befanden sich Pullover. Alles schön Ordentlich gebügelt und zusammengelegt. Ich drehte mich zu dem Bücherregal. Die Bücher in dem Regal waren nach Art des Buches, dann nach Namen geordnet. Die Mehrzahl der Bücher waren Kriminalromane, es gab aber auch Wissensbücher, Bücher für Heimwerker und Kochbücher in dem Regal. Nun drehte ich mich zu dem Bett. Auch das war Ordentlich und wirkte so, als hätte nie jemand darin geschlafen. Dann ging ich wieder zurück in die Eingangshalle. »Ein Ordnungsfanatiker«, bemerkte Jenny, die gerade aus der Küche kam. »Ja, das erkenn sogar ich«, sagte ich, »hast du irgendetwas, was darauf deutet, das er unser Ordnungsfanatiker einen Mord begangen hat?«»Es fehlt ein Messer«, sagte Jenny. Ich wendete meinen Blick zu einem kleinen Schuhregal, das neben der Eingangstür stand. Auch hier fand man eine Ordnung. Die Schuhe waren nach Marke sortiert. »Ich hab schon mal etwas führ die Fahndung«, ich zeigte spöttisch auf eine Lücke zwischen zwei Nike-Schuhen, »unser Mann trägt Nikes.«Eine halbe Stunde später saß ich wieder in meinem stickigen Büro. Wieder einmal musste ich die hässlichen braunen Vorhänge zuziehen, damit die Temperaturen in meinem Büro noch unter vierzig Grad blieben. Ich schaute auf meine Rolex, halb vier. Ich starrte auf mein Handy, das ich auf den Tisch gelegt hatte. Es sollte endlich klingeln. Ich wollte Neuigkeiten in der Fahndung nach Johannes Klopfer. Nichts. Das Mobiltelefon blieb still. Ich wendete meinen Blick nun auf meinen Bildschirm. Ich fuhr mit der Maus durch den Bildschirm um meinen Bildschirmschoner zu deaktivieren. Nun entdeckte ich eine kleine Sprechblase am rechten, unterm Bildschirmrand. Sie haben eine neue Mail! Ich drückte mit dem Mauspfeil auf die Sprechblase, worauf sich ein Fenster öffnete. Ich las kurz die Nachricht durch, die angezeigt wurde. Müssen uns sehen! Komm um 16 Uhr zum Bahnhof. Da kein Name unter der Mail stand schaute ich mir die Mailadresse an. Sie sagte mir nichts. Neugierig stand ich auf nahm mein Handy und ging. Der Bahnhof war überschaubar mit seinen drei Gleisen. Es gab nicht viele Richtungen, in die ein Zug fahren konnte. Gerade bremste ein Zug aus Ulm vor mir. Ich beobachtete die wenigen Leute, die aus dem Zug stiegen. Keiner kam mir bekannt vor, keiner kam auf mich zu. Langsam schlossen sich die Türen und die rote Diesellokomotive setzte sich in Bewegung. Ich schaute auf meine Uhr. Fünf vor vier. Eine Lautsprecheransage sagte den nächsten Zug an, der auf Gleis Zwei halten sollte. In der Ferne sah man schon den Zug, der langsam auf den Bahnhof zurollte. Ich überlegte, ob ich den Bahnsteig wechseln sollte. Was machte ich hier eigentlich?Ich schaute mich um. Der Bahnsteig, auf dem ich stand, war inzwischen leer, bis auf ein paar Schüler, die sich an einem Automaten einen Schokoladenriegel holten. Ich schaute noch einmal auf einmal auf meine Rolex. 16 Uhr. Der angekündigte Zug hielt. Leute stiegen ein und aus. Als der Zug weiterfuhr warf ich noch einen Blick auf meine Uhr. Fünf nach vier. Der anonyme Mailschreiber kam zu spät. Würde er überhaupt kommen? Ich wandte mich ab von den Gleisen und ging auf den keinen Kiosk zu. Ich wollte mir noch einen Kaffee holen, bevor ich zurück ins Büro fuhr. Während des Gehens kramte ich eine Tablettendose aus meiner Tasche. Ich nahm eine Tablette aus der Dose und warf sie ein. Die Dose schob ich wieder in meine Tasche. »Was war das für eine Pille?«, ein Mann sprach mich an. Er war ein Meter zweiundneunzig groß. Sein grünes T-Shirt passte nicht zu der roten Hose, die er trug. »Pain-killer«, sagte ich, während ich den Mann musterte. »Wozu brauchst du Schmerzmittel?«, fragte der Mann und fuhr sich mit der Hand durch die graue Kopfbehaarung. Ich überlegte kurz und fasste zu der Schusswunde an meiner Brust. Durch den Stoff meines Polohemdes spürte ich den Verband, der die Wunde schütze. »Ich wurde angeschossen«, sagte ich. Warum sagte ich das dem Mann? Kannte ich ihn?Ein weiteres Mal musterte ich den Mann. Ich schätzte sein Alter auf Mitte siebzig. »Es ist schön dich zu sehen«, unerwartet wechselte der Mann das Thema, »Das letzte Mal als ich dich gesehen habe warst du noch ein kleiner Knirps.«»Sie müssen mich mit jemanden verwechseln«, sagte ich. »Du bist nicht Niklas Janes?«, der Mann musterte mich. Verwirrt schaute ich ihn an. War er der Mailschreiber? Und woher kannte er mich? »Doch, ich bin Niklas Janes«, sagte ich verwirrt, »Woher kennen Sie mich?«»Es war klar, dass du mich vergessen hast«, sagte der Mann und fuhr sich noch einmal durchs Haar. Auf einmal viel es mir wie Schuppen von den Augen. Die Gesichtszüge, diese Stimme es war doch \u0001 \u0002 konnte ich nicht darauf kommen?»Ja, es ist schön auch dich zu sehen«, sagte ich, »Entschuldige, dass ich dich erst nicht erkannt habe, aber es so lange her.«»Macht nichts, Junge«, sagte der Mann und lächelte.»Was machst du hier?«, fragte ich und musterte den Mann ein drittes Mal. Sein Name war Paul Janes. Er war der Bruder meines Vaters.»Ich wollte dich und deinen Bruder besuchen«, sagte Paul und holte eine Schachtel Zigaretten aus seiner Tasche. Er streckte mir die Schachtel entgegen. Ich lehnte dankbar ab. Ich rauchte nicht, nicht mehr, worauf ich sehr stolz bin.»Wie lange willst du bleiben«, fragte ich. Erst jetzt entdeckte ich den Reisekoffer, den Paul mit sicher herumschleppte.»Nur eine Nacht«, sagte Paul, »Dann muss ich weiter schau mir eine Villa in Süditalien an.«»Du arbeitest noch?«, stellte ich überrascht fest. Paul war ein Immobilienmakler, der weltweit viel zu teure Villen und Wohnhäuser verkaufte.»Ja«, sagte Peter immer noch lächelnd.»Soll ich dich zu meiner Wohnung bringen?«, fragte ich.»Nein, ich übernachte bei einem alten Arbeitskollegen, wir fahren dann zusammen nach Italien«, sagte Peter dankbar.»Soll ich dich irgendwo hinbringen?«, fragte ich höflich.»Ja, hier ist die Adresse des Kollegen, mit dem ich nach Italien fahre. Könntest du mich zu ihm bringen?«, dankbar nahm er mein Angebot an und gab mir ein Zettel, auf dem eine Adresse stand. Die Adresse gehörte zu einem Haus, das außerhalb der Stadt in einem kleinen Ort lag. Ich brachte meinen Onkel zu diesem Ort. Während der Fahrt sprachen wir über meinen Vater, über meine Kindheit, über meinen Bruder, der in Frankfurt lebte und über die letzten Fünfunddreißig Jahre meines Lebens. Auch wenn ich das Thema versuchte zu meiden, sprachen wir über meine Schusswunde. Ich ließ meinen Onkel bei seinem Arbeitskollegen raus und fuhr sofort \u0001 \u0002 holte Alicia bei der Polizeidirektion ab und fuhr zu einem kleinen Einfamilienhaus ab Östlichen \u0001 \u0002 klingelte, als ich und Alicia vor der Haustür des Einfamilienhauses standen. Erst keine Antwort, dann eine Stimme und die Tür wurde von einer Telefonierenden Frau geöffnet.»Mona Becker?«, fragte ich und holte meinen Dienstausweis aus meiner Tasche.»Ja«, die Frau schaute uns an.»Ich bin Niklas Janes von der Kriminalpolizei Biberach und das ist meine Partnerin Alicia Keiser«, ich zeigte erst auf mich, dann auf Alicia.»Was ist passiert?«, fragte die Frau und nahm das Handy vom Ohr.»Ich hab ein paar Fragen über Sarahs tot«, sagte ich.»Sind Sie nicht der Cop, der bei dem Klassentreffen von meinem Mann angeschossen wurden?«, fragte die Frau.»Ja«, sagte ich, »und Sie haben die Leiche von Sarah gefunden?«Eigentlich eine unnötige Frage, da ich die Antwort wusste, dennoch Fragte ich.»Ja«, sagte die Frau, »schrecklich, nicht?«»Darf ich fragen, was Sie auf den Klassentreffen gemacht haben?«, fragte ich. »Mein Mann war in der Klasse«, sagte die Frau, »wollen sie nicht reinkommen?«Ich nahm dankbar das Angebot an und folgte zusammen mit Alicia der Frau in das kleine Einfamilienhaus. Frau Becker führte uns in das kleine Wohnzimmer, zeigte auf ein kleines Sofa und fragte ob wir ein Kaffee oder einen Tee möchten. Als ich und Alicia dankbar ablehnten setzte sich Frau Becker auf einen kleinen Sessel, der dem Sofa gegenüberstand. Die Farbe der Möbelstücke war ein hässliches Giftgrün, das überhaupt nicht zu dem dunkelroten Teppichboden passte. »Wie heißt Ihr Mann?«, fragte ich, dabei musterte ich die Frau. Sie war um die ein Meter achtzig groß. Ihr braunes, glattes Haar war zu einem langen Zopf zusammengeflochten. »Rudolph Becker«, sagte die Frau und schaute mich an. Ein merkwürdiges lächeln lag auf ihrem Gesicht. Pokerface?Ja, deutlich ein Pokerface. Was auch immer sie dachte oder fühlte, versuchte sie zu verbergen. Dann knacken wir mal die Nuss!Ich holte einen winzigen Notizblock und einen Kugelschreiber hervor. Ich knipste die Mine aus dem Stift und hielt über den Block, so dass ich sofort jedes Wort mitschreiben könnte. »Wie haben sie den Leichnam von Sarah Müller gefunden?«, fragte ich. »Das hab ich ihren Kollegen doch schon gesagt«, bemerkte Mona, ihr Gesichtsausdruck veränderte sich nicht. »Mir aber noch nicht«, sagte ich. Jede Beobachtung der Frau wurde von mir beobachtet. »Gut«, sagte sie, »ich musste aufs Klo. Als ich in dem Raum stand sah ich diese Leiche auf dem Boden. Ich bin raus gerannt und hab um Hilfe geschrien.«Das lächeln verschwand. »Da war überall Blut.«»Besitzen Sie eine Waffe?«, fragte ich. »Was?«, entsetzt über meine Frage, »Nein wie sollte ich an so etwas rankommen?«Stille legte sich über den Raum. »Denken Sie, ich hab sie umgebracht?«, Mona durchbrach sie. »Hätten Sie einen Grund?«, Alicia antwortete. »Ehrlich gesagt schon«, meinte Mona, »Schließlich hat dieses Luder mit meinem Mann geschlafen.«Das Pokerface verschwand. Deutlich erkannte man die Wut in Mons Gesicht. »Rudolph hat Sie mit-«, ich musste anfangen zu lachen. Mona schaute mich boshaft an. Ich versuchte verzweifelt aufzuhören mit lachen, aber es gelang mir nicht. Da ich mit Sarah und Rudolph in einer Klasse war, wusste ich wie sehr sich die zwei damals mochten. Hätte man die zwei alleine in einen winzigen Raum gesteckt, würde nachher nur noch Hautfetzten übrigbleiben. Und jetzt soll Rudolph mit Sarah seine Frau betrogen haben? Unvorstellbar, zumindest für mich. »Wo ist Ihr Mann jetzt?«, fragte Alicia. »Denn hab ich zum Teufel gejagt, wahrscheinlich pennt er bei einer von seinen Kumpels«, sagte Mona. Ich und Alicia bedankten und verabschiedeten uns, dann fuhren wir wieder zu Polizeidirektion. Minuten später starrte ich auf eine Tasse Tee, die vor mir auf dem Schreibtisch stand. Inzwischen war die Dämmerung eingebrochen und mein Büro wurde in einen goldenen Schimmer getunkt. »Don was ist?«, Jenny schaute in mein Büro. Ich schaute zu ihr. »Das ergibt alles keinen Sinn«, sagte ich und wendete meinen Blick wieder auf den grünen Tee. »Was meinst du?«»Wieso werden zwei aus meiner alten Klasse ermordet? Wieso jetzt? Und de Schuss auf mich, hängt er mit den Morden zusammen?«Ich nahm die Tasse und kippte mir den Tee in den Rachen. »Ich glaube de erste Mord ist doch eindeutig.«»Ja, Johannes Klopfer hat Raul Esposito ermordet, das ist mir klar«, sagte ich, »Aber was ist mit den Mord an Sarah Müller?«»Nik, mach doch Feierabend und kümmere dich Morgen darum.«Ja, das war wahrscheinlich eine gute Idee. Ich warf einen Blick auf meine Uhr. 18 Uhr. »Okay, wir sehen uns Morgen«, sagte Jenny und ging. Ich stellte die Tasse wieder auf meinem Schreibtisch und stand auf. Als ich kurze Zeit später die Tür meiner Wohnung öffnete, hörte ich Geräusche von meinem Fernseher. Ich folgte den Geräuschen in mein kleines Wohnzimmer. Mia saß auf meiner roten Couch und schaute sich einen Krimi an. Überrascht drehte sie sich um, als sie mich bemerkte. »Hey«, sagte sie leise, kaum hörbar. »Hey«, sagte ich und ging zu meinem Tresor, der auf einem Hüfthohen Schrank stand. Ich gab den Code ein und legte meine Dienstwaffe rein, dann schloss ich den Tresor wieder und wandte mich zu Mia, die gerade den Fernseher ausschaltete. »Was würdest du davon halten, wenn wir essen gehen«, fragte Mia und schaute in meine Augen. Ich überlegte kurz, dann sagte ich:»Okay.«»Kannst du mir mein weißes Top aus meinem Koffer holen?«, fragte Mia. Ich nickte und ging in meine Schlafzimmer und beugte mich zu Mias Koffer, der neben der Tür stand. Langsam öffnete ich den Koffer und griff nach einem Weißen Top, das ganz oben lag. Auf einmal viel mir etwas Silbernes auf. Ich griff in den Koffer und spürte den Lauf eine Waffe in meiner Hand. Langsam zog ich die Waffe aus dem Koffer und erkannte sofort was es für eine Pistole war. Eine Desert Eagle. Ich schluckte und starrte die Waffe an. »Wo bleibst du?«, rief Mia plötzlich. Ihr Schrei lies mich zusammenzucken. Blitzschnell legte ich die Waffe wieder in den Koffer und ging zu Mia. Sie zog sich schnell das frische Top an und folgte mir zu Tür. »Ich hab noch etwas vergessen«, sagte sie plötzlich und drehte sich um. Tief atmete ich durch, als sie weg war und öffnete die Tür. Hat Mia auf mich geschossen?Nein, das kann nicht sein!Auf einmal spürte ich wie mir etwas gegen den Hinterkopf gedrückt wurde. Es w deutlich die Mündung einer Pistole. »Hast du Angst vor dem Tod«, fragte Mia, die hinter mir stand. Wieso erinnerte mich der Satz an die Fluch der Karibik-Filme?Offenbar habe ich viel zu oft geschaut. »Nein«, sagte ich \u0001 \u0002 konnte ich in dieser Situation nur so ruhig bleiben?Die Meisten würden ausrasten, oder vor Angst erstarren. Nur ich stand da und beantwortete diese Frage, so als wäre keine Waffe auf mich gerichtet.»Ich liebe ihn«, sagte ich und drehte mich um, so dass ich in das hässliche schwarze Mündungsloch der Waffe schauen konnte. Ich schaute kurz auf die Waffe, dann in Mias Augen. Es waren nicht, die leuchtenden, schönen, blauen Augen, die ich kannte. Sie waren jetzt irgendwie kalt und finster. Die Augen eines Killers?Es war auf einmal furchtbar still geworden. Das einzige was ich hörte waren unsere Atemzüge und das Pochen meines eigenen Herzens. Mia schluckte, dann sengte sie die Waffe und ging an mir vorbei. Ich blieb wie erstarrt stehen. Erst als ich die Tür hinter mir zufallen hörte, konnte ich mich wieder bewegen. Das was passiert war ging mir irgendwie nicht in den Kopf. Mia wollte mich töten?Nein, das war nicht war. Das konnte nicht wahr sein. Dennoch war es so.",
            "wordcount": "4.521",
            "chapter_release": "18.10.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "An diesem Morgen weckte mich nicht wie sonst, die Sonne, die in mein Schlafzimmer schien, sondern das Klingeln meines Handys. Ich öffnete meine Augen und griff halb schlafend nach meinem Smartphone, das neben mir auf einem kleinen Schrank lag. Ich schaute auf das Display des Mobiltelefons und stellte entsetzt fest, dass es schon zwölf Uhr war. Ich hielt mir das Handy ans Ohr:»Ja?«»Wo bist du?«, Alicia war am anderen Ende der Leitung, »Ich hab schon zehn Mal versucht dich zu erreichen!«»Was ist?«, die Müdigkeit war nicht zu unterdrücken.»Wir haben Joannes Klopfer.«Auf einmal war ich hellwach. »Ich bin gleich da«, sagte ich, während ich aufstand. Ich legte auf und ging in mein Badezimmer. Schnell zog ich mein Nachthemd aus und begutachtete den Verband, der meine Brustwunde schützte. Vorsichtig entfernte ich ihn, duschte mich und legte mir einen neuen Verband an und zog mir frische Sachen an. Dann ging ich in die Küche, machte mir ein Sandwisch und aß es. Rasch holte ich meine Waffe aus meinem Tresor und schob sie in meinen Waffenhalfter, dann ich an meinem Gürtel trug. Halbrennend verließ ich meine Wohnung und stieg in dem M3. »Wieso?«, ich war eine Frage in den Raum, der mein Büro war. Auf der anderen Seite meines Schreibtisches saß Johannes. »Wieso haben Sie Raul Esposito erstochen?«, ich ergänzte die Frage. Mir stellte sich schon lang nicht mehr die Frage, ob Johannes der Täter war, ich wollte einfach nur den Grund wissen. Auch wenn es einer Meinung nach keinen Grund gab, wieso man einen Menschen ermorden sollte. »Weil er ein Arschlosch war«, kalt, gefühllos, ruhig und emotionslos war die Stimme von Johannes. Kein Wimperzucken, kein verziehen der Mundwinkel, kein Anzeichen für Reue. Johannes schaute mich einfach mit starrer Mine an. »In wie fern?«, ich erwiderte seinen Blick. Er war nicht mehr der ängstliche Johannes, den ich am Tag zuvor verhaftet hatte. Er war nun ein Killer, ein unberechenbarer Killer. »Du kennst doch den Grund, du weißt was vor knapp dreißig Jahren passiert ist und du weißt auch, dass er mich gefeuert hat«, nicht einmal ein Blinzle. Irgendetwas an ihm machte mir Angst. »Okay«, ich nickte einem uniformierten Beamten zu, der vor der Tür stand. Der Uniformierte trat nun in mein Büro, legte Johannes Handschellen an und führte ihn aus dem Raum. Ich schaute ihm kurz nach, dann widmete ich meinem Notebook, das zusammengeklappt vor mir lag. Ich klappte den Laptop auf und schaltete es ein. »Was war heute Morgen los?«, Alicia kam in mein Büro und setzte sich auf den Stuhl auf den zuvor Johannes saß. »Ich weiß jetzt, wer auf mich geschossen hat«, sagte ich und starrte auf die Tastatur des Notebooks. Eigentlich wollte ich nicht über dieses Thema sprechen, aber ich musste es jemanden erzählen. »Ich hab sie laufen lassen«, ich schluckte. »Hast du sie zur Fahndung ausgeschrieben?«Ich antworte mich einem beschämten Kopfschütteln. »Dann mach das doch«, sagte Alicia. »Nein«, ich schaute meine Partnerin an, »Ich werde niemanden zu Fahndung ausschreiben.«»Dann muss ich das tun.«»Nein Bitte«, ich begann Alicia anzuflehen, »Bitte-«Ich \u0001 \u0002 sollte ich sagen? Sollte ich Alicia anlügen? Soll ich einfach die Wahrheit sagen? Wie würde sie reagieren, wenn ich das tat?»Nenn mir einen Grund, wieso ich das nicht tun soll«, sagte Alicia. »Auch wir müssen mal wegsehen«, meinte ich. »Was ist los mit dir? Dich wollte jemand umbringen und du willst nichts dagegen unternehmen? Das bist du nicht!«Ja, das war nicht meine Art. Nie würde ich einen Mörder laufen lassen. Was war mit mir los?Ich ließ mich eigentlich nie von Gefühlen leiten, nicht während der Arbeit. Die Stille, die sich über den Raum gelegt hatte war irgendwie unheimlich. Mir fehlten eigentlich nie die Worte. »Ich hab mit ihr geschlafen«, sagte ich schließlich leise und verunsichert. Alicia verstand sofort:»Du kannst sie doch nicht einfach laufen lassen!«Ihre Stimme war irgendwie verurteilend, aber auch besänftigend. »Ich kann sie aber nicht festnehmen«, sagte ich beschämt, »genauso, wie sie mich nicht töten kann.«»Manche Menschen sind zu allem fähig«, meinte Alicia. »Wäre sie in der Lage sein mich zu ermorden, dann wäre ich schon lange tot«, mein Selbstbewusstsein kam langsam wieder zurück. »Okay, deine Entscheidung, aber sag mir bitte ihren Namen.«Ich zögerte. Konnte ich Alicia vertrauen?»Mia Schäfer«, sagte ich zögernd. »Wir müssen noch einen Verdächtigen im Fall Sarah Müller befragen.«»Geh schon einmal vor. Ich komme nach«, sagte ich, woraufhin Alicia aus meinem Büro ging. Als ich alleine war, widmete ich mich wieder meinem Laptop, den ich wütend zuschlug. Verdammt, was war mit mir los?Erst der Aussetzer, als mich Mia mit ihrer Waffe bedrohte und jetzt dieses Gespräch mit Alicia. Ich begann meine Gefühle über meinen zu stellen. Vielleicht brauchte ich auch einfach eine Auszeit. Irgendwohin fahren. Weit weg von diesem Wahnsinn, weit weg von allein Problemen. Vielleicht sollte ich auch einfach aufhören und ein neues Leben anfangen. Das Geld dazu hätte ich ja und mein Ziel hatte ich erfüllt. Ich hatte den Mörder meine Eltern gefunden. Aber einfach abhauen? Nein, das war nicht meine Art. Ich starrte noch einige Minuten gedankenversunken auf meinen geschlossenen Laptop, dann stand ich auf. Ich war mit den Gedanken bei Mia, deshalb verlief ich mich erst ein paar Mal in der Polizeidirektion, bis ich in Alicias Büro stolperte. An dem Schreibtisch, in der Mitte des Raumes, saß Alicia und ein Mann, der sichtlich aufgewühlt war. Ich stellte mich kurz vor und setzte mich dann auf ein graues Sofa, das in der hintersten Ecke des Raumes stand. Ich beobachtete Alicia und den Mann, meine Gedanken kreisten aber bei Mia. Ich konnte sie einfach nicht vergessen, was ich auch versuchte. Und immer wieder stellte ich mir \u0001 \u0002? Warum wollte sie mich töten? Was hatte ich getan?»Danke, das Sie gekommen sind, ein Kollege bringt sie nach draußen«, Alicias Stimme riss mich aus den Gedanken. Überrascht warf ich einen Blick auf meine Rolex und stellte fest, das inzwischen eine Stunde vergangen war. Da meine Gedanken bei Mia waren, hatte ich nicht viel von dem Verhör mitbekommen, außer das Alicia öfter sagte, dass es ihr Leid täte, das Sarah Müller gestorben ist. Der Mann hatte irgendwann angefangen zu weinen und etwas von einem neuen Leben mit Sarah und einer Scheidung von seiner Frau erzählt. »Ich hab ein bisschen über deine Freundin recherchiert«, sagte Alicia, »International wird sie mit verschiedenen Haftbefehlen gesucht. Sie tauchte aber erst Zweitausend in den Akten auf, davor war sie ein unbeschriebenes Blatt. Sie hat den Ruf eines unberechenbaren und kalten Austragskillers.«»Mia ist keine Killerin«, sagte ich sofort, ohne nachzudenken. Ich wusste, das alles was Alicia gesagt hatte wahrscheinlich stimmte. Ich wollte es aber nicht realisieren.»Befragen wir noch einmal Mona Becker?«, ich versuchte das Thema zu Wechsel, aber meine Gedanken blieben bei Mia. »Nein, der Ehemann kommt gleich.«Gerade als Mia den Satz fertig gesprochen hatte, ging die Tür auf und ein Mann kam in den Raum. »Bin ich richtig bei Alicia Keiser?«, fragte er. Alicia und ich nickten. »Setzen Sie sich doch«, Alicia deutete auf den Stuhl, der ihr gegenüber stand. Ich musterte den Mann. Er war knapp einen Meter achtzig groß. Seine Augen hatte dieselbe braune Farbe, wie sein Haar. Sein Hemd war unterbügelt, ebenso wie die Anzugshose, die er trug. »Wann haben Sie ihre Frau zum letzten Mal gesehen, Herr Müller?«, fragte ich sofort. »Kurz bevor sie zu dem Klassentreffen gefahren ist«, sagte er. »Wieso sind Sie nicht mit ihrer Frau mitgefahren?«, fragte ich und beobachtete jede einzelne Bewegung des Mannes. »I-ich weiß es nicht«, sagte der Mann mit zitternder Stimme. »Und wo waren Sie, während Ihre Frau ermordet wurde?«, fragte ich.»Verdächtigen Sie mich?«»Wo waren Sie, während ihre Frau erschossen wurde?«, fragte ich noch einmal. »Ich saß im Auto, bevor Sarah zu dem Klassentreffen gefahren ist, haben wir uns gestritten und ich war wütend.«»Und dann setzten sie sich ans Steuer ihres Autos und machten eine Spritztour«, kombinierte ich. »Ja, das tat ich.«»Und um was ging es in dem Streit?«, nun ergriff Alicia das Wort. »Sie wollte mich verlassen« sagte der Mann. Ich spürte, wie mein Handy in meiner Tasche kurz vibrierte. Langsam schaute ich auf das Smartphone. »Wir müssen los«, sagte ich zu Alicia und stand auf. Alicia sagte dem Mann schnell, das ein Kollege ihn aus dem Gebäude begleiten würde, dann folgte sie mir aus dem Raum. Kurze Zeit später stoppte ich meinen BMW hinter zwei Polizeitransportern. Ich und Alicia stiegen aus dem M3 und gingen auf eine Gruppe von Polizisten zu. Don kam sofort zu uns und begann uns zu informieren:»Eine Frau ist bewaffnet in die Bank gestürmt. Ein Bankangestellter konnte Alarm auslösen, woraufhin, die Frau alle in der Bank als Geiseln nahm.«»Wie viele Geiseln?«, fragte ich. »Das wissen wir noch nicht.«»Was für eine Forderung hat die Geiselnehmerin verlangt?«»Dich!«Das war ein Scherz? Das musste ein Scherz sein!»Sie hat uns noch ihren Namen genannt. Sie heißt Mia Schäfer.«Ich schluckte. »Okay, lass mich mit ihr reden!«, sagte ich.»Bitte«, sagte ich. Verzweifelt schaute ich Don weiter an. Ich wusste, wann jemand Mia umstimmen konnte, dann war ich das. Ich sah, wie Don überlegte. Ich kannte diesen Gesichtsausdruck nur zu gut. »Bitte!«, sagte ich noch einmal. Don schluckte. »Okay, aber sie vorsichtig«, seine Antwort wiederholte sich in meinem Schädel, so als wäre es ein Freudenschrei. Dankbar schaute ich Don an und zog meine Waffe aus meinem Halfter. Ich spürte die Blicke, als ich auf die Eingangstür zulief. Ich wusste, dass niemand es für richtig hielt, nicht einmal Don. Ein unangenehmes Gefühl durchfuhr meinen Körper, als ich durch die sich automatisch öffnende Tür in das Innere der Bank ging. Ich schaute mich vorsichtig in dem Raum um. Zwei Frauen und ein Mann lagen auf dem Boden. Deutlich war zu sehen, wie ihre Körper vor Angst zitterten. In der Mitte des Raumes stand Mia und vor ihr ein Mann, den sie wie ein Schutzschild vor sich hielt. Mit zitternden Händen hob ich meine Waffe und zielte auf Mia und den Mann. Ich spürte den Schweißfilm, der meine Hand nun bedeckte. »Lass die Geisel gehen«, sagte ich. Mia starrte mich an, dann ließ sie den Mann los, der angsterfüllt zu Boden sang. »Gehen Sie!«, sagte ich, woraufhin die Geiseln langsam aufstanden und nach draußen rannten. »Und was nun?«, fragte mich Mia, als wir alleine waren. Ja, was nun?Ich wusste es nicht. Der Stoff der kugelsicheren Weste kratzte auf der nackten Haut von meinen Schultern. Ich schaute Mia immer noch an. Was sollte ich tun?»Komm schon, nehme mich fest!«, sagte Mia auffordernd. »Nein«, ich sicherte meine Waffe und steckte sie zurück im meinen Halfter. Langsam streckte ich meine Arme zur Seite aus. »Erschieße mich, so wie es dein Auftraggeber will«, sagte ich. Wut brachte mein Gehirn dazu nicht zu arbeiten. Ich wusste nicht mehr was ich tat. »Erschieß mich verdammt noch mal!«, schrie ich. Langsam hob Mia ihre Waffe und zielte auf meinen Schädel. Auf einmal begann mein Gehirn wieder zu arbeiten und Fragen schossen mir durch den \u0001 \u0002 das die Richtige Lösung? Was hatte sie davon, wenn sie mich erschießt?Ich schaute auf das Mündungsloch von Mias \u0001 \u0002, das hier war ganz sicher nicht das \u0001 \u0002 was war dann das richtige?»Nein, ich kann das nicht«, sagte Mia und sengte ihre Waffe. Ich schaute sie an und sah Tränen, die ihr aus den Augen rollten. Offenbar ging er ihr genauso wie mir. »Ich liebe dich«, sagte sie leise in einem verzweifelten Tonfall. Ich wollte gerne sagen: ich dich \u0001 \u0002 ich konnte nicht. Ich konnte jemanden, der mich fast getötet hätte sagen, dass ich sie liebe, auch wenn es keine Lüge wäre. »Er wird mich töten«, sagte sie plötzlich.»Wer, wer wird dich töten?«, fragte ich verwirrt. »Mein Auftraggeber«, sagte sie, »wenn ich dich nicht töte, wird er mich töten.«Ich schluckte. Irgendwie sah auf alles anders aus. »Dann erschieß mich!« sagte ich. Ich schloss die Augen. Auf einmal war es schrecklich ruhig. Dann ein klicken, als eine Waffe geladen wurde, dann ein lauter Knall. Stille!Furchtbare Stille!Nach dem Knall hatte sie mich eingehüllt, wie ein bedrohliches Tuch. Eine Stimme!Nur weit, weit weg. War ich tot?Ich öffnete langsam meine Augen wieder. Plötzlich war die Stimme verschwunden. Ich hörte, wie Leute hinter mir standen und auf mich einredeten. Was sie sagten, konnte ich nicht verstehen. Nein, ich wollte es nicht verstehen. Meine komplette Aufmerksamkeit galt Mia, die vor mir lag. An der Decke, über war nun ein großer Fleck aus Blut und Gehirnmasse. Ich kniete mich nun neben Mia. Eine Austrittswunde verunstaltete ihren Hinterkopf. Ihre schwarzen Haare, waren von Blut verklebt. »Ich liebe dich auch«, sagte ich leise zu dem Leichnam. Langsam begann ich zu weinen.",
            "wordcount": "2.117",
            "chapter_release": "18.10.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Langsam öffnet ich die Augen. Seit Mias Tod war ein relativ ereignisloser Tag verstrichen. Ich schaute auf die leere Schnapsflasche, die vor mir auf dem Tisch stand. Mein Schädel brummte und mir war schlecht. Ich stand auf, taumelte einige Meter durch meine Wohnung und erbrach. Die nächsten fünf Minuten verbrachte ich damit, in mein Badezimmer zu torkeln und zu erbrechen. Oh Mann, wie viel hatte ich getrunken? Ich taumelte wieder zurück in die Küche und füllte ein Glas mit Wasser. Ich warf eine Aspirin in das Glas und beobachtete, wie sich die Brausetablette langsam in dem Wasser löste. Ich leerte das Glas in einem Zug. Erst Stunden später hatte ich das Gefühl, dass das Medikament wirkte. Trotz der Kopfschmerzen öffnete einen meiner Küchenschränke und nahm eine Flasche Whisky und ein Glas heraus. Mit dem Alkohol setzte ich mich wieder an meinen Küchentisch und füllte das Glas bis zur Hälfte. Bevor ich das Glas anheben konnte, läutete es an der Tür. Ich stand auf und ging zu der Tür. Als ich sie öffnete stand Alicia davor. Sie drückte mir eine Tüte in die Hand. »Was ist das?«, fragte ich und schaute auf die Tüte, aus der der Geruch nach asiatischem Esser kam. »Wie geht es dir?«, Alicia musterte mich. »Bis gerade hatte ich noch einen guten Kater«, meinte ich und ließ Alicia in die Wohnung. »Man sieht‘s«, sagte Alicia und folgte mir in die Küche. »Was meinst du?«»Der Bart steht dir nicht«, sagte sie und setzte sich an den Tisch. Ich fuhr mir mit der Hand über mein Kinn und spürte die Bartstoppel. »Und duschen solltest du auch.«Oh ja, da hatte sie reicht. Ich roch nach Schweiß und Alkohol. »Ich warte hier«, sagte sie. Ohne etwas zu sagen, stellte ich die Tüte auf den Tisch und ging in mein Badezimmer. Ich schloss die Tür, zog mich aus und duschte. Dann wickelte ich mir ein Handtuch um die Hüfte und starrte in den Spiegel. Was würde Mia sagen, wenn sie mich jetzt sehen konnte? Die Tatsache, dass ich nackt war, würde ihr bestimmt \u0001 \u0002 was würde sie zu meinem Aussehen sagen?Mein Haar war verstrubbelt und fettig, meine Augen wurden von großen Augenringen umrandet und dann noch dieser Bart, der mich zwanzig Jahre älter wirken ließ. Und was würde sie dazu sagen, dass ich wieder angefangen hatte zu trinken?Ich musterte mein Spiegelbild. Sie wäre wütend, schließlich war ich nun seit elf Jahren trocken. Ich öffnete eine Schublade unter dem Waschbecken und nahm ein Schmuckkästchen heraus. Langsam öffnete ich den witzigen Kasten und schaute auf einen Ring, der sich darin befand. Ich wollte Mia einen Hochzeitsantrag machen, vor zehn Jahren, aber ich kam irgendwie nie dazu. Ich begann leise zu weinen und lehnte mich an die Wand hinter, die hinter mir war. Langsam rutschte ich zu Boden. Nach einigen Minuten versuchte ich mich wieder zusammenzureißen und schloss das Schmuckkästchen. Wütend warf ich das Kästchen gegen den Spiegel, der zersprang. Ich hasste einfach alles. Mich, dafür das ich zugelassen hat das sich Mia tötet. Mia, dafür das sie zurückgekommen war. Am meisten aber hasste ich denjenigen, der Mia beauftragt hatte mich zu töten. Langsam stand ich auf und schaute herab auf die Scherben meines Spiegels. Rasch zog ich mich an und ging, ohne mich zu rasieren zu Alicia in die Küche.»Wir müssen los, einen Brandstifter verhaften«, sagte sie und stand auf. »Kannst du das alleine machen und mich bei der Polizeidirektion rauslassen?«, fragte ich. »Nein, das kann ich nicht.«»Das war keine Frage«, sagte ich. Wiederwillig machte brachte mich Alicia zur Polizeidirektion und fuhr dann alleine weiter. Ich ging sofort in das Gebäude und ging in Dons Büro. »Hey«, Don las sich einen Bricht an und schaute nicht auf, als ich in das Büro kam. Ohne ein Wort zu sagen, zog ich meine Waffe aus dem Halfter, nahm das Magazin heraus und legte Pistole und Magazin auf den Tisch. Dann nahm ich meinen Dienstausweis und legte ihn zu der Waffe. Erst jetzt legte Don den Bericht beiseite und schaute mich an. »Was willst du?«, fragte er besorgt.»Suspendier mich!«, sagte ich.»Dafür gibt es keinen Grund.«»Mach es einfach« ich hatte keine Lust zu diskutieren. »Wenn du mir einen Grund dafür gibst, kann ich das machen.«»Der Tod von Mia.«»Nehm dir Urlaub, oder melde dich krank, aber dafür kann ich dich nicht suspendieren«, sagte er. Ich wusste er verstand mich und wahrscheinlich würde das von mir Verlangte tuen, aber er war ein Revierleiter und musste sich natürlich an Vorschriften halten. »Dann quittiere ich eben den Dienst«, sagte ich. »Okay«, sagte Don und auf einmal wurde die Stimmung in dem Büro bedrückend. Keiner von uns beiden wollte ein Wort sagen, als drehte ich mich um und ging. Ich spürte Dons Blick in meinen Rücken, ich wollte mich aber nicht umdrehen und noch irgendetwas sagen. Ich ging einfach weiter den Gang entlang. Ich nahm ein Taxi, lies mich aber nicht nach Hause, sondern zu einer großen Fabrik bringen. Nachdem ich aus dem Taxi gestiegen war, ging ich auf einen Mann zu, der gerade in seinen Porsche steigen wollte. »Schön zu sehen, das sie wieder auf freiem Fuß sind«, sagte ich, woraufhin sich der Mann überrascht umdrehte. Er lächelte sofort, als er mich erkannte. »Wo waren Sie bei meiner Gerichtsverhandlung?«, fragte er. »Ich hatte noch andere Dinge zu erledigen«, sagte ich.»Etwas was wichtigeres, als gegen den Mörder Ihrer Eltern auszusage?«»Ja.«»Und warum sind Sie jetzt hier?«»Um Sie etwas zu frage«, sagte ich ruhig, »Haben Sie einen Auftragskiller auf mich angesetzt.«»Wie kommen Sie denn darauf?«, der Mann öffnete die Fahrertür von seinem Porsche. »Weil das ihr Stil ist Mr. Johnson.«»Warum sollte ich Sie umbringen lassen?«»Weil Sie Angst haben, Angst vor mir.«»Wieso sollte ich Angst vor ihnen haben, sie sind doch nur ein kleiner Bulle auf dem Land, der ab und zu mal einen Vieh Dieb verhaftet«, er schmunzelte selbstsicher. »Ich bin kein Bulle mehr«, sagte ich und packte den Mann am Kragen und drückte ihn gegen die Karosserie seines Sportwagens, »Und ich könnte sie jeder Zeit töten, wenn ich das wollte.«Meine Stimme bebte vor Wut, mein Puls schoss in die Höhe und ich war versucht dem Mann in die Magengrube zu schlagen. Aber ich versuchte mich zu beherrschen und ließ den Mann los. »Wir sehen uns noch«, ich drehte mich weg und lief mit schnellen Schritten davon. Ich hörte, wie der Mann hinter mir, in sein Auto stieg, die Fahrertür schloss und den Motor startete, dann fuhr raste er an mir vorbei, in Richtung der Ausfahrt des Parkplatzes. Ich schaute auf mein Fernsehen, es kam einer dieser Nachmittagsprogramme. Ich bekam aber nichts mit, ich hörte zwar die Stimmen, die aus den Lautsprechern kam, verstand sie aber nicht. Das Bild, war für mich nur ein buntes Meer aus Farben. Letztendlich griff ich zu der Fernbedienung und schaltete den TV aus. Ich stand auf und verlies mein kleines Wohnzimmer. Auf dem Gang viel mir ein Brief auf, der durch den Briefschlitz geworfen wurde und nun auf dem Boden lag. Langsam hob ich den Brief auf, riss das Kuvert auf und faltete das Briefpapier auf. Ein Brief von meinem Bruder, in dem er mich bittet ihn besuchen zu kommen. Ich faltete den Brief wieder zusammen und schob ihn zurück in den Briefumschlag. Der restliche Tag war eigentlich recht ereignislos ich telefonierte mit meinem Bruder, um ihm zu sagen, dass ich kommen würde, dann setzte ich mich mit einer Flasche Tequila und begann mich zu betrinken.",
            "wordcount": "1.250",
            "chapter_release": "18.10.2013",
            "chapter_number": "7"
        }
    },
    "title": "Liebe den Tod!",
    "topic": "M",
    "release": "\n18.10.2013\n\t\t\t\t\t\t",
    "author": "Krell Nizhisht"
}