{
    "tags": [],
    "chapcount": "19",
    "wordcount": "14.802",
    "chapters": {
        "1": {
            "text": "Rabenschwarze NachtFür Susan Meyer war es eine schlaflose Nacht. Die etwas kleine Frau mit dem schwarzen, langem Haar wälzte sich schon seit Stunden in ihrem Doppelbett herum und fand einfach keine \u0001 \u0002 wusste auch nicht woran es lag, sie hatte sich schon eine warme Milch mit Honig gemacht, Schäfchen gezählt und sich eine Geschichte ausgedacht. Nichts half ihr \u0001 \u0002 Mann schnarchte leise und sie horchte auf. Irgendetwas war anders heute, sie wusste nur nicht was!Draußen krähte ein Rabe, ein Wunder, dass diese Biester überhaupt noch wach waren. Ein leichter Wind kam durch das offene Fenster hinein und kitzelte Susan an der Nase. Sie musste sich beherrschen, nicht zu niesen. Doch irgendwie hatte die kalte Luft eine beruhigende Wirkung. Der Wind spielte mit ihren Haaren, sie bewegten sich \u0001 \u0002 Meyer stand auf und ging an ihr Fenster. Sie blickte hinaus in die rabenschwarze \u0001 \u0002 war so still draußen. Totenstill. Susan lief ein kalter Schauer den Rücken hinunter. Warum hatte sie auf einmal solch eine Angst? Irgendetwas hatte sie nervös gemacht, sie zitterte und ihre Finger klopften angespannt auf die \u0001 \u0002 war da draußen. Da war sie sich sicher. Sie hatte gerade einen Schatten \u0001 \u0002 wer ging um Himmels Willen noch nachts, bei dieser Kälte draußen herum? Höchst merkwürdig. Höchst beunruhigend. In dem kleinen Städtchen, in welchem Susan lebte, war eigentlich nie viel los, auch am Tag nicht. Hier lebten viele Senioren, es gab kaum Freizeitangebote für junge Menschen. Susan war Anfang 30, glücklich verheiratet und doch fühlte sie sich nicht wohl. Es lag an dieser Stadt. Sie wollte endlich aus dem Haus ihrer verstorbenen Mutter ziehen und die Welt \u0001 \u0002 stockte. Da! Schon wieder eine Bewegung! Da war jemand und anscheinend wollte er nicht gesehen werden. Frau Meyer wandte sich von dem Fenster ab und weckte ihren Mann. Etwas stimmte nicht, das spürte sie!Ihr Mann brummelte ärgerlich, als sie ihn wachrüttelte. Sein braunes, kurzes Haar war verstrubbelt und stand von allen Seiten ab. Seine braunen Augen waren zu kleinen Schlitzen verengt. „Spinnst du?!“, knurrte er, „es ist mitten in der Nacht und auch ich habe ein Recht auf Nachtruhe!“ „Ben, irgendetwas stimmt nicht! Da draußen schleicht eine merkwürdige Gestalt herum!“, antwortet Susan. „Na und? Vielleicht irgend so ein Penner der besoffen ist… Ich möchte schlafen!“ Susan seufzte. Von ihrem Mann konnte sie also keinen Beistand erwarten. Sie ging noch einmal auf das Fenster zu. Ihr Herz pochte wie verrückt. Was würde gleich passieren?",
            "wordcount": "413",
            "chapter_release": "08.08.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "GrabesstimmungEs war soweit. Heute war die Beerdigung von Gregor Meyer. Precious war schon früh aufgewacht, er war sehr aufgeregt und hatte deshalb die Nacht kein Auge zu gedrückt. Lena wunderte sich zwar, dass Precious so hyperaktiv war, schüttelte dann aber schmunzelnd den Kopf und gab dem schon wartenden Kater sein \u0001 \u0002 hatte sich für diesen Tag extra in schwarz gekleidet: ein schwarzes Kleid und einen schwarzen Hut. Ihre blonden Haare trug sie ausnahmsweise einmal offen und sah damit gar nicht mal so schlecht aus. Ihre Sommersprossen auf der kleinen Stupsnase leuchteten knallrot in der Sonne \u0001 \u0002 war ein sonniger Tag, obwohl dies gar nicht zu der Stimmung passte, die heute herrschte. Ein schrecklicher Selbstmord war passiert und heute versuchten alle, den Tod von Gregor Meyer zu vergessen. Da die Stadt außerdem sehr klein war und wenige Einwohner hatte, kannte fast jeder jeden und so kam wirklich fast die ganze Nachbarschaft zu der Beerdigung um Anteilnahme zu \u0001 \u0002 war soweit, Precious sprang lautlos in den Kofferraum des Autos. Es war das alte Auto von Leas Eltern und deswegen nicht mehr auf dem neuesten Stand. Aber Lea konnte sich davon einfach nicht trennen, sie sagte immer, in diesem Auto steckten so viele schöne Erinnerungen. Und diese wollte sie nie mehr \u0001 \u0002 Motor sprang an und das Auto fuhr los. Precious wurde ein bisschen schlecht, er hasste es, wenn er hin und her geschleudert wurde. Er musste sich unterdrücken, nicht laut zu miauen. Als das Auto auf dem Friedhof ankam, bemerkte Lea, dass viele Parkplätze schon besetzt waren. Doch sie hatte Glück: eine letzte Lücke wartete nur darauf, dass sie dort einparkte. Während Lea sich über ihr Glück freute, war ihr Kater viel schlechter dran. Was Precious nicht bedacht hatte: Lea ließ den Kofferraum geschlossen! Er musste sich also schleunigst etwas einfallen lassen. Und da geschah es: als Lea gerade die Tür schließen wollte, kam eine Kundin zu ihr und wollte sich offensichtlich unterhalten. Lea richtete also ihre ganze Aufmerksamkeit auf eine alte Dame mit grauem Haar, Schmidt hieß sie. Dies nutzte Precious aus, er sprang vom Kofferraum aus nach vorne und schlich leise aus dem Auto. Gerade noch rechtzeitig: Frau Schmidt verabschiedete sich und ging hinunter in die Kirche und Lea schlug mit einem Karacho die Autotür \u0001 \u0002 der Kirche angekommen, sah Precious sofort Susan Meyer und ihren Mann. Andere Familienangehörige hatte sie anscheinend nicht oder sie waren noch nicht erschienen. Dann, um punkt 14 Uhr läuteten die Kirchenglocken und der Gottesdienst mit anschließender Beerdigung startete. Precious beobachtete, wie Viele während der Predigt des Pfarrers, ihr Gesicht mit einem Tuch abtupften. Dann war es soweit. Die Angehörigen und Freunde konnten zum letzten Mal den Toten anschauen und ihm Lebewohl wünschen. Susan ging als erstes los, wankend, ihre Beine zitterten stark. ----------------------------------------------------------------------------------Susan Meyer musste sich beherrschen, gleich würde sie ein letztes Mal ihren Vater sehen. Doch konnte sie das überhaupt? Als sie ihren Vater auf der Straße so verkrümmt daliegen gesehen hatte, hätte sie fast einen Nervenzusammenbruch \u0001 \u0002 anderen ließen ihr den Vortritt und so betrat sie langsam den Hinterraum, in welchem ihr Vater in seinem Sarg \u0001 \u0002 blickte Susan in den Sarg. Da lag er. Wie als würde er schlafen und nie wieder aufwachen. Susans Blick wanderte an seinem Körper entlang. Bis zu seinen Händen in denen er einen kleinen Zettel hielt. Einen kleinen Zettel… Moment mal, einen kleinen Zettel?!Mit bebenden Händen griff Susan nach dem Zettel. Sie öffnete ihn langsam und fing an zu lesen:Ein Leben gegen ein \u0001 \u0002 entfuhr ein leiser, spitzer Schrei und sie hörte von draußen besorgte Stimmen, die fragten, ob sie okay sei. Sie antwortete schnell, alles wäre okay, doch innerlich füllte sie sich gar nicht okay. Maria war hier gewesen. Zu mindestens ihr Geist. Susan wurde klar, sie musste das Schweigen brechen. Noch heute würde sie zur Polizei gehen und die wahre Geschichte erzählen. Ihr Vater hätte es so \u0001 \u0002 als sie gerade den Raum verlassen wollte, fiel ihr Blick auf die Hintertür, die weit geöffnet war. Durch sie strömte warme Luft. Jemand war durch sie hier eingedrungen. Maria, die schon lange tot \u0001 \u0002 später wurde der Sarg in die Erde befördert. Der Pfarrer betete ein Abschlussgebet und dann schüttete man Erde über Gregor Meyer. Er war jetzt Teil der Toten, er hatte die Erde bereits verlassen. Es herrschte eine Grabesstimmung und alle weinten um den Verstorbenen. Auch Precious kam eine Träne, die er hinter dem Rücken der Leute heimlich \u0001 \u0002 der Beerdigung lud Lea alle Anwesenden zu einem gratis Kaffee ein und die meisten stimmten ein. Das würde sie wieder wenigstens etwas \u0001 \u0002 sprang gerade so wieder in den Wagen und fuhr zurück zu dem Café, in dem er wohnte. Heute war ein anstrengender Tag gewesen und er gönnte sich etwas \u0001 \u0002 ahnte, dass der Geist Marias bald in Erscheinung treten und alle in Angst und Schrecken versetzen würde.",
            "wordcount": "822",
            "chapter_release": "08.08.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Zirkus MagiaWährend die Beerdigung Gregor Meyers stattfand, fuhren die Polizisten in das Nachbardorf, um den Zirkus Magia zu besuchen. Leon, ihr Kollege mit den blonden Haaren, hatte Recht gehabt. Auf der Homepage des Zirkus stand genau das, was er vermutet \u0001 \u0002 waren er und seine Kollegin Julia fast angekommen. Schon von weitem sah man das riesige, bunte Zelt und die Weide, auf der die Tiere lebten. Julia freute sich schon riesig, sich liebte Zirkus über alles und ihr letzter Besuch lag schon Jahre zurück. Damals noch mit ihren Eltern, die leider beide schon an Krebs verstorben waren. Doch eigentlich würde dies kein normaler Zirkusbesuch werden. Sie mussten schließlich ihre Arbeit verrichten und einen Fall \u0001 \u0002 Parkplätze waren leer, was Julia wunderte, doch dann bemerkte sie, dass heute Ruhetag war. Umso besser, um alle in Ruhe zu \u0001 \u0002 Polizisten marschierten zu den Wohnwägen und studierten die Schilder, die an der Tür hingen. Im Zirkus gab es anscheinend einen Clown, eine Ballerina, einen Dompteur, einen Messerwerfer(!) und, und, und. Die Polizisten wussten gar nicht, bei wem sie mit der Befragung starten sollten. Doch dann lief ihnen plötzlich der alte Zirkusdirektor über den Weg und sie stürzten sich sofort auf ihn. Julia schilderte die Lage und befragte den sichtlich nervösen Direktor über Gregor Meyer, früherer Messerwerfer.„Nun ja, äh…“, stotterte der Direktor, „er war echt gut als Messerwerfer… Bis er eines Tages die Entscheidung traf, aufzuhören.“ „Und warum?“, hakte Leon nach, „als Messerwerfer hat er doch bestimmt viel Beachtung und Geld bekommen.“ „Also, äh, das war so: er verletzte sich eines Tages mit einem der Messer und entschied, es wäre zu gefährlich für ihn, weiter zu machen. Kann ich jetzt gehen? Ich erwarte noch einen wichtigen Anruf!“ „Okay, die Befragung ist abgeschlossen“, antwortete Julia und der Zirkusdirektor raste davon. „Spinnst du?!“, regte sich Leon auf, „der Lügt doch, dass sich die Balken biegen! Wieso hast du ihn einfach so gehen lassen?“ „Nun ja“, der wird so schnell nichts sagen, „aber ich denke, wenn er erst einmal alleine ist, sagt er vielleicht etwas, dass uns weiterhelfen könnte.“ „Du meinst, wir beschatten ihn heimlich?“ „Ja.“ „Super! Aber zuerst sollten wir die anderen befragen, vielleicht wissen die etwas.“Der Clown kicherte beim Namen Gregor Meyer. Er stand in seinem Wohnwagen und war ungeschminkt. Er versperrte den Polizisten in diesen die Sicht, in dem er den Türrahmen durch seinen muskulösen Oberkörper blockierte. Er hatte anscheinend keine Ahnung von einem Gregor Meyer und erst Recht nicht von einer Maria. Die Polizisten schüttelten ärgerlich den Kopf, schon wieder jemand der log! Als sie gerade gehen wollten, konnte Julia doch noch einen Blick in den Wohnwagen erhaschen. Viele Kostüme hingen an Stangen und Perücken. Eine waren weiße, lange Haare… „Moment mal!“, rief sie, doch die Tür war schon zu. „Machen Sie sofort auf! Polizei“, rief Leon ungeduldig und hämmerte an die Tür. Die beiden bemerkten gar nicht, wie eine Frau von hinten an sie angeschlichen kam, in der Hand einen Holzprügeln. Nach einander schlug sie auf beide damit ein.„Was sollen wir machen, Boss?“, fragte der Clown. „Hmm, erst einmal gefangen halten. Ich bin mir sicher, sie sind uns auf die Schliche gekommen!“ „Oh man, gerade noch so konnte ich die Tür zuschlagen, sonst hätten sie vielleicht etwas entdeckt, dass uns in Schwierigkeiten gebracht hätte!“ „Gut, dass Gregor geschwiegen hat. Das Geld hat ihn wohl überzeugt.“ Der Direktor lachte dreckig. „Psst“, machte plötzlich der Clown, „da draußen ist jemand!“ „Bist du dir da ganz sicher?“, flüsterte der Direktor. „Ja. Was ist, wenn die Bullen sich befreit haben?“ Panik kam auf. Der Boss versuchte seinen Komplizen zu beruhigen. „Das ist nicht möglich! So ein Schlag auf den Hinterkopf ist echt heftig! Die wachen so schnell nicht auf. Und außerdem hat Valleri sie doch richtig fest gefesselt.“ „Hmm, du hast Recht. Ich gehe aber mal trotzdem nachschauen.“Der Clown öffnete ruckartig die Tür. Ein Schrei entwich seiner Kehle. Dort stand sie. Maria. Mit dem Messer in der Hand. Die weißen Haare standen wild von ihrem Kopf ab und in ihren Augen spiegelte sich purerer Hass wider. „Aber, aber“, flüsterte der Direktor. Dann stöhnte er und fasste sich an sein Herz. Augenblicklich sackte er in sich zusammen. „Boss, Boss!“, rief sein Angestellter verzweifelt, doch der alte Mann war bereits tot. Herzinfarkt. Der Geist hatte sich längst aus dem Staub gemacht.",
            "wordcount": "722",
            "chapter_release": "08.08.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "WahrheitPrecious hatte ein bestimmtes Gefühl, welches ihm sagte, dass Susan Meyer etwas verschwieg. Der Schrei vorhin hatte ihn stutzig gemacht. Susan hatte sich vor irgendetwas oder jemanden erschreckt, so viel stand fest. Und er vermutete, dass es nicht einfach die Tatsache war, dass sie ihren toten Vater gesehen \u0001 \u0002 Kater wollte noch einmal zu dem Haus der Meyers. Susan und Ben waren gleich nach der Beerdigung nach Hause gefahren. Sie hatten es sehr eilig gehabt, höchst verdächtig. Der Kater raffte sich von seinem Körbchen auf und bahnte sich einen Weg durch die Menschenmenge, die aufgeregt durcheinander redete. Es war gar nicht so leicht ungesehen zu entkommen, denn er hörte immer mal wieder ein fröhliches: „Ah, da ist ja der Precious! Komm doch mal rüber!“ Precious miaute dann entschuldigend und ging einfach weiter, ohne der enttäuschten Person weitere Beachtung zu schenken. „Sag mal, was ist denn heute mit deinem Kater los“, hörte er noch eine Frau Lea fragen, doch diese lachte nur du zuckte mit den Schultern. „Noch einen Kaffee, Frau Gerder?“ „Aber gerne doch, mit viel Zucker!“ „Wird sofort gebracht!“ Und damit war das Thema Precious \u0001 \u0002 Kater war nun endlich an der Katzenklappe angelangt und quetschte sich erleichtert hindurch. Endlich war er aus dem stickigen Café entkommen, ohne gestreichelt und hochgehoben zu werden!Precious erwartete eine milde Abendluft. Gierig sog er sie ein und schnurrte zufrieden. Das war einfach viel besser, als in einem heißen Café voller Leute zu hocken!Mit neuer Energie gestärkt sprang er los, entschlossen, heute endlich zu erfahren, was Susan Meyer zu verbergen hatte. Die Vögel wichen diesmal nicht vor Precious zurück. Sie schimpften eher lautstark über ihn. Anscheinend fühlten sie sich als etwas Besseres. Dies passte dem Kater natürlich gar nicht und er fauchte sie an. Das Fauchen verfehlte seine Wirkung nicht, die Amseln nahmen schimpfend und schnatternd reiß aus. Precious lächelte zufrieden und setzte seinen Weg fort. Die Sonne ging bald unter und es wurde immer dunkler. Precious machte dies aber nichts, er hatte keine Angst mehr. Früher hatte ihm die Dunkelheit Panik bereitet, doch heute störte sie den mittlerweile erwachsenen Kater nicht mehr. Im Gegenteil. Er fühlte sich sogar sicherer, wenn er sich in der Dunkelheit verstecken konnte. Sein dunkles Fell passte perfekt dazu. Precious sah eine Maus über den Bordstein huschen, doch er empfand keine Lust, sie zu jagen. Wieso sollte er jagen, wenn zu Hause leicht verdientes Futter auf ihn wartete?Da war es: das Haus von Susan und Ben Meyer. Es wirkte noch unfreundlicher und abweisender, als es ohne hin schon war. Wie sollte Precious dort je reinkommen?Da entdeckte er ein offenes Fenster im Untergeschoss und nutzte seine Chance. Mit einem eleganten Sprung sprang er auf das Fensterbrett und schlich dann in das Wohnzimmer. Es sah viel gemütlicher aus, als er es sich vorgestellt hatte. Eine schwarze Ledercouch stand auf einem farblich passenden, weißen Teppich. Die Wände waren in hellen Weißtönen angemalt und an ihnen hingen ausschließlich rote Bilder. Zum Beispiel eines, das 2 rote Rosen zeigte, welche im sanften Wind schwankten. Oder ein paar rote Murmeln, auf weißem Boden \u0001 \u0002 dem Wohnzimmer lag die Küche und auch sie war in einem Weiß gehalten. Es gab einen Herd, einen Ofen und sonstige Utensilien, die man brauchte, um leckere Dinge zu \u0001 \u0002 fragte sich, was die Meyers in ihrem Kühlschrank alles aufbewahrten. Er war riesig! Vielleicht ein leckeres, saftiges Stück Fleisch? Hmm, Fleisch!Für einen kurzen Moment war Precious in Gedanken versunken, doch dann raffte er sich wieder und ging weiter. An der Wand hing außerdem noch eine große Kuckucksuhr, die ein beruhigendes Tick-Tack von sich gab. Sie passte perfekt zum Ambiente und auch ansonsten sah das Haus aus, als hätte es ein Profi entworfen und designt. Auch wenn es von außen nicht so aussah.„Wie jetzt? Wieso willst du zur Polizei? Ich dachte, wir hätten denen schon alles nötige gesagt!“ Das war Herr Meyers Stimme gewesen! Precious sprang die Treppe hoch, sie waren wieder im \u0001 \u0002 diesmal hatte Precious vorgesorgt. Er wollte nicht noch einmal erwischt werden. Und deshalb versteckte er sich hinter einem roten Vorhang, der zum Glück lang genug war, um seine ganzen Körper zu bedecken.„Ben. Es gibt da etwas, dass ich dir mein ganzes Leben verschwiegen habe. Es hat mit meinem Vater zu tun und“ „Was? Ich dachte wir vertrauen einander und erzählen uns alles, was wir auf dem Herzen haben!“, unterbrach sie Ben barsch. „Ich weiß“, flüsterte Susan, „es war nicht richtig von mir, es dir zu verschweigen. Aber für meinen Großvater war es eine große Belastung. Ich habe geschworen, es niemanden zu sagen und… “Sie schluchzte. Sofort nahm sie ihr Mann tröstend in die Arme. „Ist schon gut“, sagte Ben, „jetzt wird alles gut.“ „Eben nicht!“, schrie Susan so laut, dass sich Precious ordentlich erschreckte, „ich habe etwas Wichtiges den Polizisten verschwiegen und jetzt ist vielleicht schon zu spät.“„Aber mir kannst du es erzählen“, antwortete Ben und streichelte ihre Hand.„Nun gut, dann erzähle ich jetzt die Wahrheit“, flüsterte Frau Meyer, „Wie du weißt hat mein Vater damals im Zirkus Magia als Messerwerfer gearbeitet. Und das lief eigentlich ganz gut. Er und seine Partnerin Maria waren überall beliebt und er verdiente sehr viel Geld. Doch dann kam es eines Tages zu einem schrecklichen Unfall. Mein Vater war betrunken, als er und Maria ihre Nummer probten. Sie stand an einer Wand und er sollte so knapp wie möglich die Messer an ihr vorbei werfen. Doch mein Vater sah nur noch alles verschwommen. Statt einfach aufzuhören, warf er das erste Messer…mitten in ihre Brust! Sie, sie starb an Verblutung. Als der Direktor das erfuhr, war er außer sich vor Wut. Wenn das an die Öffentlichkeit gelangen würde, wären er und sein Zirkus ruiniert! Also versuchte er alles zu vertuschen und bot meinem Vater eine Menge Geld, damit er schweigen würde. Ich weiß, mein Vater hätte das nicht annehmen dürfen, aber er beging den Fehler und schlug ein. Danach zog er sich zurück und das Gerücht wurde verbreitet, Maria sei bei einem Autounfall ums Leben gekommen sein. Die meisten gaben sich mit der Erklärung zufrieden, vor allem, da keiner genaueres über Maria wusste, geschweige denn, wo sie überhaupt herkam und wohnte.“„Das ist ja schrecklich!“, flüsterte Ben schockiert, „Oh Gott, wir müssen sofort zur Polizei! Wenig später stürmten sie aus dem Zimmer und stiegen hastig in ihr Auto.",
            "wordcount": "1.063",
            "chapter_release": "08.08.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Nachts auf dem FriedhofDer alte Friedhofswächter schlenderte ruhig über den Friedhof. In seiner einen Hand hielt er eine Lampe, in der anderen ein Schlüsselbund. Dieser klimperte ab und zu, wenn er sich \u0001 \u0002 ging er um die Grabsteine und kontrollierte, dass auch ja niemand mehr auf dem Friedhof war. Es war nämlich bereits Mitternacht und er hatte bald Schichtende. Ein Friedhof um diese Zeit könnte einem schon einen Schauer über den Rücken jagen, doch er kannte das Gebiet, in dem er patrouillierte nur zu gut und es war noch nie etwas gruseliges vorgefallen. Er glaubte auch nicht an diese Gruselgeschichten, bei denen um Mitternacht die Toten aus ihren Gräbern stiegen. Das war einfach lächerlich! Jeder wusste, dass es keine Geister gab, doch viele ließen sich von bösen Leuten \u0001 \u0002 schüttelte verständnislos den Kopf. Ein Friedhof. Das war ein Ort der Ruhe und des Friedens. Keine Schlachtplatz, auf welchem sich Skelette und Zombies bekriegten. Irgendwo krähte ein Rabe, doch der Friedhofswächter horchte nicht mal auf. Seine müden Augen waren auf die Grabsteine gerichtet. Vielleicht sollte er noch einmal die Blumen gießen. Die Angehörigen würden sich sehr darüber freuen und die Verstorbenen sicherlich \u0001 \u0002 schlurfte er zu dem kleinen Brunnen, wo die Gießkannen standen. Der Brunnen war mit Pflanzen überwuchert und es war ein Wunder, dass man daraus noch Wasser gewinnen \u0001 \u0002 plätscherte es, als der alte Mann das Wasser langsam in die Gießkanne fließen ließ. Das Wasser war schmutzig und alt, doch für die Blumen würde es allemal \u0001 \u0002 genug Wasser in der Kanne war, schleppte der Friedhofswächter sie hinüber zu den ersten Gräbern. Sie standen da, im schwachen Mondlicht in Szene gesetzt. Die Grabsteine waren von Blumenranken überwuchert, ein altes Kreuz stand tapfer in der Erde, man bemerkte, was es alles durchgemacht hatte. Ein kleiner Vogel saß auf einem steinernen Grabstein und schien etwas zu essen. „Psscht!“, der Friedhofswächter verscheuchte ihn mit einer schnellen Handbewegung. Dann hob er die verrostete Gießkanne und schüttete etwas Wasser über dem Grab aus. Die Erde wurde feucht und roch \u0001 \u0002 Mann kümmerte sich gar nicht darum und ging schon zum nächsten Grab. Es war ein Familiengrab. Dort lagen Vater und Mutter, aber was das schlimmste war, die zwei Kinder, das eine erst 6 Jahre alt. Es war einfach vor ein Auto gerannt, wo es doch eh keine Eltern mehr hatte. Diese waren nämlich auch früh gestorben, bei einem Autounfall. Ob das wohl Zufall war? Die Tochter war mit ihren jungen 20 Jahren bei einem Flugzeugabsturz ums Leben gekommen. Tragisch, was die Tode der Familie miteinander \u0001 \u0002 Alte legte seinen Kopf schief, um die Namen auf den Steinen zu lesen. Emanuel, Alisa, Joel, Anna. Sie lagen hier unter der Erde und schliefen. Für immer. Dem Friedhofswächter kam es fast so vor, als könne er ihre Stimmen hören. Wie sie verzweifelt flüsterten, nach ihm \u0001 \u0002 überkam ihn ein Schauer, der langsam seinen Rücken hinunter lief. Er musste zu geben, jetzt hatte auch er etwas Angst. Er, der mutige Wächter, der über die Toten wachte und aufpasste, dass ihnen nichts \u0001 \u0002 goss er die verwelkten Pflanzen und drehte sich ein letztes Mal um. Es war traurig, dass keiner dieser Familie noch lebte und ihr Grab pflegte. Also musste er den Job übernehmen und kümmerte sich liebevoll um die Gestaltung und dem Wachstum der Pflanzen. Doch leider klappte dies nicht immer, er hatte viel zu tun und sich letztens für ein paar Wochen eine Auszeit gegönnt. Sein Kollege hatte dies zwar nicht für gut befunden, doch er hatte diesen Urlaub gebraucht. Zu erschöpft war er von der Nachtarbeit gewesen, da hatte er es dringend nötig \u0001 \u0002 war er frischgestärkt wieder zurück und konnte sich weiterhin um die Gräber \u0001 \u0002 war so still auf dem Friedhof. Er genoss es, hier hörte man keine störenden Geräusche, sodass man sein eigenes Wort kaum verstand!Und doch hörte er plötzlich ein rascheln. Erst ganz leise, dann immer lauter. Es klang so, als würde jemand etwas \u0001 \u0002 zitternden Händen ging er auf das Geräusch zu. Seine Lampen schwenkte er hektisch hin und her, ihr Lichtstrahl flackerte \u0001 \u0002-es klang so, als würde jemand einen Sarg aus einem der Gräber heben wollen! Das konnte er nicht zulassen, er musste den Eindringling finden und die Polizei rufen!Seine Schritte beschleunigten sich, der Atem keuchte bereits und er wusste nicht, wie lange er noch rennen \u0001 \u0002 vorne! Ein Licht! Eine Kerze, die auf dem Boden stand. Daneben hockte eine Gestalt, die gerade einen hölzernen Sarg aus der Erde hob. Den Sarg von Maria Arnes. Er glänzte auf, im matten Licht der Kerze.„Hey“, rief der Friedhofswächter, „was zur Hölle machen Sie da?!“ Die Gestalt drehte sich um und bleckte die Zähne. Sie war in einem weißen Nachtkleid gekleidet und ihre Haare waren ebenfalls schneeweiße. „Große Güte!“, rief der Mann, „ein Geist!“ Dann spürte er einen Schlag auf den Hinterkopf und sackte in sich zusammen. Er bemerkte nicht mehr, wie der Sarg mit einer Schubkarre wegtransportiert wurde. Es wurde wieder still, nachts auf dem Friedhof.",
            "wordcount": "845",
            "chapter_release": "09.08.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "RettungsaktionEs war der nächste Tag und Precious wollte Lea unbedingt davon überzeugen, mit ihm zum Zirkus zu fahren. Er hatte schon die ganze Nacht darüber gegrübelt, wie er das anstellen sollte und war zu dem einzig sinnvollen Entschluss gekommen: er musste ihr irgendwie den Zirkus \u0001 \u0002 war er jetzt auf der Suche nach Flugblättern des Zirkus, die er schon öfters gesehen hatte. Sie hingen meist an Wänden, Zäunen oder Straßenlaternen. Wenn er Lea solch eines brachte und ihr irgendwie klarmachte, dass er dort hin musste, würde sie ihn bestimmt verstehen. Sie war schließlich seine Besitzerin und kannte ihn schon sehr \u0001 \u0002 der Kater schließlich aus dem Haus schlich, war es schon später Vormittag und die Sonne stand strahlend am blauen Himmel. Es war einfach ein grandioses Wetter und viele waren im Freibad unterwegs, um sich etwas zu erfrischen. Nur Lea nicht-zum Glück. Sie kümmerte sich um das Café, hielt es sauber und solche Dinge eben, die Cafébesitzer nun einmal \u0001 \u0002 genoss die warme Sonne auf seinem Fell und sprang freudig ein paar Schmetterlingen hinterher. Dann besann er sich wieder auf seine Aufgabe und den Ernst der Sache und hielt Ausschau nach den Plakaten und Prospekten, die eigentlich überall waren. Precious konnte einen finden, doch er war zu hoch an einem Baum befestigt, da kam er nicht dran. Mist!, dacht er sich und setzte seine Suche fort. Diesmal führte sein Weg über die große Blumenwiese, auf der er früher so gerne gespielt hatte. Sie verband die Häuserblocks miteinander. Und Precious war sich sicher, auf der anderen Seite ein paar Plakate auf einer Holztafel gesehen zu \u0001 \u0002 weiten Sprüngen bewegte er sich sehr schnell fort und hatte schon bald den anderen Häuserblock erreicht. Er war kleiner als ihrer, aber immer noch schön. Die Häuser sahen alle fast gleich aus und das machte wohl ihren Charme \u0001 \u0002 stand die hölzerne Tafel auf der immer die Plakate und Flyer angeheftet wurden. Und tatsächlich: Precious hatte großes Glück gehabt. In erreichbarer Höhe hing ein Zettel des Zirkus Magia. Der Kater sprang hoch, erwischte gerade so den Zettel mit seinem Maul und riss ihn bei seinem Fall augenblicklich ab. Der Flyer war nicht zerrissen, zur Freude von \u0001 \u0002 stolzierte er zurück nach Hause, ins Café. Dort traf er Lena an, die gerade mit einer Tasse Kakao an einem der Tische saß und eine Zeitschrift las. Sie blickte kurz auf, als Precious durch die Katzenklappe schlüpfte, dann widmete sie sich wieder einem Artikel über Stars und \u0001 \u0002 Kater wusste, er musste irgendwie auf sich aufmerksam machen. Also miaute er laut-keine \u0001 \u0002 wiederholte es-ein kleines Schniefen von Lenas \u0001 \u0002 miaute ein drittes Mal-Lena murmelte genervt: „Precious, Futter gibt es erst heute Abend wieder!“Verzweifelter Blick von Precious Seite. Durch Miauen erreichte er sichtlich wenig. Er musste es also noch deutlicher \u0001 \u0002 Kater sprang auf den Tisch-Lea blickte nicht einmal \u0001 \u0002 legte den Flyer vor ihr auf den Tisch-Lea blickte auf. Schnell überflog sie den Zettel und fragte dann-sichtlich verwirrt: „Wo hast du denn diesen Zettel her?“Genervter Blick von Precious. Sie blickte immer noch nicht, was er von ihr \u0001 \u0002 Miauen-eine Hand fängt an, Precious zu \u0001 \u0002 Kater reißt sich los-er hat keine Zeit für so etwas! Lea schaut ihn erstaunt an: „Was ist denn heute los?“Die Pfote wird auf den Flyer gedrückt. Wieder ein verzweifeltes Miauen. „Du willst zu diesem Zirkus?“, leicht irritierte Lea blickt ihn fragend \u0001 \u0002 nickt-sie hat es endlich gerafft.„Vergiss es!“Der Kater schnaubte wütend. Dass Lea so blöd war, hätte er nicht gedacht!Ein weiteres Miauen-„Nein!“Noch ein Miauen-„Nei-ein!“Ein wütendes Fauchen-„Okay, okay. Beruhige dich, ich fahre ja schon mit dir hin. Auch wenn mir nicht klar wird, was du dort willst!“Precious schnurrt zufrieden und streicht um ihre Beine. Er hat es geschafft einen Menschen zu überreden, mit ihm zum Zirkus zu gehen. Das soll ihm mal jemand nachmachen!Während Lea ihre Tasche holte und sich wenig später die Schuhe band, war Precious bereits aus der Katzenklappe geschlüpft und wartete draußen vor dem Auto auf sie.„Na dann steig mal ein“, lachte Lea und hielt ihm die Tür auf. Das ließ sich der Kater nicht zweimal sagen: mit einem beherzten Sprung sprang er in den Wagen und setzte sich auf einen der Sitze. „Nein, nein, nein. Wir machen das anders!“, sagte Lea entschieden und holte geschwind die Katzenbox. „Das ist sicherer!“ Precious sträubte sich zwar erst, aber dann stieg er widerwillig \u0001 \u0002 Fahrt war holprig und Precious stieß immer bei einem Schlagloch seinen Kopf an der Decke an. Nie wieder Katzenbox, schwor er \u0001 \u0002 Zirkus wirkte abweisend und verlassen. Die Wohnwagen schienen leer und das Zirkuszelt war ebenfalls hohl. Lea stieg zögernd aus und bezweifelte sofort, dass dies eine gute Idee gewesen war. Sie blickte sich zögernd um und hätte fast vergessen, Precious aus dieser schrecklichen Katzenbox zu holen! Sie entschuldigte sich kurz und ließ ihn dann endlich hinaus in die Freiheit. Precious genoss sie in vollen Zügen, dann konzentrierte er sich voll und ganz auf seine \u0001 \u0002 schlich er um die Wohnwägen herum, Lea folgte ihm lautlos und drehte sich dabei immer wieder zögernd um. Ihr war nicht besonders wohl bei der Sache und ihr Kater musste zugeben, ihm auch \u0001 \u0002 musste doch irgendjemand sein! Aber nein, alles lag verlassen vor ihnen, der Wind wirbelte ein paar Blätter sanft über den Boden. Es war gruselig, sehr gruselig. Lena war aber froh, dass sie hier nicht um Mitternacht sein müsste. Sie würde sterben vor Angst. Wenn dann auch noch ein Clown um die Ecke kam-ihr lief ein Schauer über den Rücken. Schon seit ihrer Kindheit hatte sie furchtbare Angst vor Clowns. Sie war sich sicher, hinter der fröhlichen Fassade lauerte das Böse, drauf und dran sie zu \u0001 \u0002 hatte mittlerweile etwas entdeckt. Es war eine einzelne Pistole die im Gras lag. Sie glänzte magisch in der Sonne. Wer sie wohl hier verloren hatte? Lea hob sie interessiert auf und steckte sie dann einfach so ein. „Sicher ist sicher“, erklärte sie Precious leise, als dieser sie fragend \u0001 \u0002 ging weiter, weiter zum Zirkuszelt. Irgendwo schrie ein Rabe wütend auf. Sie waren hier unerwünscht. Das machte er ihnen deutlich. So klar, dass Precious zögerlich einen Schritt \u0001 \u0002 kamen an einen Zaun. Dahinter lag das Zirkuszelt. Ein Schild verriet ihnen:Geschlossen! Zuritt verboten! Eltern haften für ihre Kinder!„Tja, dann müssen wir wohl umkehren“, sagte Lea sichtlich erleichtert, doch als Precious sie böse anstarrte, antwortete sie, „was? Nee, du glaubst doch nicht ernsthaft, dass ich da über den Zaun klettere!“Precious nickte. „Was… aber…ach was soll’s! Dann verstoßen wir halt gegen das Gesetz. Aber wenn wir später vor Gericht landen, muss ich dem Richter leider sagen, dass du mich dazu gebracht hast, dies zu tun!“ Sie zwinkerte ihrem Kater zu und lachte leise. Dann sprang sie an dem Zaun hoch und warf sich darüber. Sie landete hart, das konnte man an ihrem Schmerzverzogenen Gesicht erkennen. Dann raffte sie sich auf und half Precious über den Zaun. Als sie es endlich geschafft hatten, blickten sie sich Zufrieden und erschöpft \u0001 \u0002 hörten sie ein leises: „Hmilmfe!“ „Was war das?“, fragte sich Lea schockiert, erwartete aber keine Antwort von ihrem ebenso erschrockenen Kater. Dieser hatte die Ohren gespitzt und fauchte leise. Jemand war dort drin und benötigte ihre Hilfe!Und so begann die Rettungsaktion-ohne dass die beiden ahnten, in was für eine Gefahr sie sich da brachten. Lea eilte um das Zelt herum, sie fand einfach keinen Eingang! Doch Precious war klüger als sie. Er ging in die andere Richtung und wurde sofort fündig. Er miaute laut, sodass Lea ihn ohne Probleme finden konnte. „Da bist du ja“, flüsterte sie erleichtert und blickte dann auf den Eingang, „okay, wir gehen da nun ganz leise rein!“ Precious nickte und Lea öffnete langsam die Tür, sie war nicht \u0001 \u0002 roch es muffig und es war total stickig. Lea hustete leise auf. Precious schaute sie entsetzt an und sie wisperte leise: „´Tschuldigung!“ Jetzt hörten sie es noch deutlicher: ein leises Hilfe. Langsam schlichen sie in die Manege und was sie dort sahen, verschlug ihnen den Atem:2 Polizisten waren gefesselt und geknebelt. Sie saßen in der Mitte der Manege, an einen Holzpfahl und völlig hilflos. Als sie Lea und ihren Kater sahen, versuchten sie auf sich aufmerksam zu machen, doch Lea hatte sie schon \u0001 \u0002 huschte sie zu den Polizisten und nahm ihnen die Knebel aus dem Mund. „Danke“, hauchte die Polizistin, sie war ganz verschwitzt. Dann machte sich Lea daran, den Knoten ihrer Fesseln zu lösen, doch ohne Erfolg. Da kam ihr Precious zur Hilfe und biss auf den Seilen herum, bis sie locker genug waren, sodass man sie leicht entknoten \u0001 \u0002 männliche Polizist stand auf und streckte sich erst einmal, dann bedankte auch er sich für die Hilfe.„Halt! Was machen Sie da?!“, plötzlich eine raue Stimme, die durch den ganzen Zirkus hallte. Precious floh hinter eine der Sitzbänke und versteckte sich. Lea wünschte, sie könnte das auch tun, doch sie war völlig \u0001 \u0002 Clown schritt in das Zelt. Lea keuchte auf. Ihre Hände zitterten panisch. Der Clown hielt in der Hand einen Holzprügel. Lea war wie erstarrt. Sie hatte furchtbare Angst-ihr Herz pochte wie verrückt. Sie war so hilflos-oder doch nicht? In ihrer Hosentasche spürte sie die kalte Pistole-doch sie konnte sich nicht bewegen, die Angst fesselte sie an den Boden und schnürte ihr die Kehle \u0001 \u0002 Mann lachte dreckig: „Ha! Wollte da sich jemand befreien? So nicht Freundchen! Und wie ich sehe, haben wir Besuch bekommen! Wie freundlich von Ihnen. Doch leider hilft diese „Hilfe“ nun auch nicht mehr weiter!“Mit diesen Worten stürzte er auf Lea, die panisch los \u0001 \u0002 wusste, er musste etwas unternehmen. Er sprang von den Zuschauerbänken hervor und fauchte so laut er konnte. Der Clown drehte sich erstaunt um.„Ja wen haben wir denn da? Wie niedlich!“, er kicherte verrückt, „komm, verschwinde! Ich kann dich hier nicht brauchen!“Den Moment, in welchem der Clown mit der Katze redete, nutzten die Polizisten aus und überwältigten den Mann. Er keuchte erschrocken auf, als sie ihn zu Boden stürzten. Lea fasste neuen Mut und warf dem Polizisten die Waffe hinüber, ihre wurden ihnen \u0001 \u0002 Clown fluchte leise, er wusste, er hatte verloren. Dann erzählte er die ganze Geschichte-wie der tragische Tod von Maria Arnes zustande kam, wie er und sein Boss alles vertuscht haben und wie der Geist von Maria aufgetaucht und sein Boss an einem Herzinfarkt gestorben war. Lea hörte gespannt zu, dann sagte sie zu Precious: „Komm, wir gehen nach Hause. Die Polizei hat alles im Griff. Mir ist etwas eingefallen, was ich dringend recherchieren muss.“Ihr Kater nickte, sie verabschiedeten sich von den Polizisten und diese bedankten sich noch einmal, dann steig Lea in ihr Auto und fuhr erleichtert von dem Zirkusgeländer. Precious war schon gespannt, was sie als nächstes tun würden, der Fall hatte eine spannende Wendung genommen und er war sich sicher, sie waren nah an der Lösung des Falls dran.",
            "wordcount": "1.867",
            "chapter_release": "09.08.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "Maria ArnesDie Tür fiel laut ins Schloss-Lea und Precious waren wieder zu Hause. „So, ich hole jetzt erst einmal ein paar Leckereien und dann recherchieren wir mal ein bisschen über diese Maria Arnes. Das was der Clown erzählt hat, klang ziemlich dramatisch. Und jetzt soll ihr Geist herumspuken? Das glaube ich ganz und gar nicht!“ Precious nickte. Sie hatte Recht. Er hatte genau das gleiche wie sie gedacht und er war sich sicher, gemeinsam konnten sie diesen Fall lösen. Wenn er sich zurück erinnerte-vor nur wenigen Tagen hatte er sich noch völlig hilflos gefunden. Er war nur ein einfacher Kater. Er hatte niemanden, den er von den Sachen, die er herausgefunden hatte, erzählen konnte. Doch nun war Lea an seiner Seite, sie verstand ihn und sie interessierte sich genauso für diese Geschehnisse, wie er. Und nun würden sie das Geheimnis lüften. Das Geheimnis um den Geist „Maria Arnes“Precious machte es sich auf dem Tisch direkt neben dem Laptop bequem, während dieser hochgefahren wurde. Lea hatte ihm dort sein Körbchen hingestellt, damit er alles genau mitverfolgen \u0001 \u0002 Kater konnte hören, wie sie in der Küche herumhantierte und die Kaffeemaschine anwarf. Dann kam sie geschwind zu ihm uns stellte ihm einen Napf mit eigengemachten Katzenplätzchen hin. Die mochte Precious am liebsten! Und vor allem, wenn Lea ihre eigene Kreation für ihn gebacken hatte. Sie verkaufte ihre fabelhaften Plätzchen auch schon an ihre Kunden und sie waren begeistert, ihren Haustieren würde es sehr gut \u0001 \u0002 kam Lea wieder zurück in den Raum, in der Hand eine Kaffeetasse, die leicht dampfte. Dann setzte sie sich an den PC und öffnete den Internetbrowser.„Gut“, sagte sie schließlich, „was sollen wir zuerst suchen?“ Precious zuckte mit den Schultern und Lea gab einfach den Namen „Maria Arnes“ in das Suchfeld ein und klicke auf „Suche auf gut Glück!“. Gefunden wurden nur wenige Artikel, wahrscheinlich weil Maria so unbekannt für viele \u0001 \u0002 trank einen Schluck von ihrem Kaffee, auch eine Eigenkreation, und scrollte etwas \u0001 \u0002 wurde plötzlich stutzig und zeigte mit der Pfote auf ein Ergebnis. Lea schaute ihn erstaunt an, dann ließ sie den Titel vor: „Geist gesichtet“. „Das klingt doch vielversprechend“, sagte sie und zwinkerte Precious lobend zu. Sie klickte auf die Website und es stellte sich heraus, dass sie einer lokalen Zeitung gehörte. Aufgeregt lasen beide den Text, der dort stand:Anscheinend soll ein Geist gestern Nacht auf dem Friedhof von Altsstadt gesichtet worden sein. Der völlig verstörte Friedhofswächter berichtete, er habe gegen Mitternacht eine völlig vermummte Person an einem der Gräber erwischt, wie sie gerade einen Sarg aus dem sonst leerem Grab herausholte. Als er sie fragte, was das soll, drehte sie sich um und er ist sich ganz sicher, einen Geist gesehen zu haben. Anscheinend solle es sich dabei um die lange verstorbene Maria Arnes handeln, doch das ist noch nicht ganz sicher, teilte die Polizei mit. Wir halten Sie aber auf dem Laufenden!Darunter stand auch noch eine Empfehlung, für einen weiteren Artikel: Verschwundene Polizisten zurückgekehrtDoch diese Geschichte kannte Lea und Precious nur zu gut. „Das ist ja interessant“, sprach Lea und spielte nachdenklich mit ihrem Haar, „Es wurde also gestern Nacht die Leiche von Maria Arnes gestohlen, sozusagen. Aber wer hätte Interesse daran, eine Leiche zu stehlen…“Lea und Precious grübelten eine ganze Weile, bis Lea es plötzlich hatte. Sie gab hastig in das Suchfenster Maria Arnes Familie ein und klicke auf Suchen. Schon einen wenigen Augenblick später kam als Ergebnis ein einziger Treffer, der wirklich zu ihrer Suche passte. Es war eine Liste vom \u0001 \u0002 wurde stutzig. Doch nicht nur er wusste, dass sie auf einer heißen Spur waren, sondern auch Lea. Eifrig klickte sie das Ergebnis an und da stand es schwarz auf weiß: Maria Arnes hatte eine Tochter gehabt, die nach ihrem Tod in das hiesige Kinderheim gebracht wurde. Und plötzlich machte alles einen \u0001 \u0002 sprang auf, zog sich hastig ihre Schuhe an und rief aufgeregt: „Dann statten wir dem Kinderheim mal einen Besuch ab!“ Precious fühlte sich zwar nicht wohl dabei, aber auch er wollte endlich die Wahrheit wissen.",
            "wordcount": "684",
            "chapter_release": "09.08.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "Das KinderheimDas anfängliche schöne Wetter hatte sich verzogen und stattdessen hatten sich dunkle Wolken am Himmel gebildet. Es war nur eine Frage der Zeit gewesen, bis es anfing zu tröpfeln. Lea hatte sich hektisch eine Jacke übergestreift und trug Precious in ihren Armen, so ging es schneller. Sie rannte, denn ihnen lief die Zeit davon. Wenn eintreten würde, was sie vermutete, mussten sie schnell genug Handeln, sonst wäre es vielleicht zu \u0001 \u0002 rannte sie so schnell sie konnte, der immer stärker werdende Regen peitschte ihr ins \u0001 \u0002 kniff die Augen zu, sein Fell war von der Nässe ganz verklebt worden und er fühlte sich unwohl darin. Hoffentlich hatten sie das Kinderheim bald erreicht. Er fühlte sich eh nicht wohl dabei, das Kinderheim zu besuchen. Sie würden den armen Kindern bestimmt Hoffnungen machen, die sie nicht wahr werden lassen konnten. Er sah schon die bettelnden Gesichter vor sich, wie sie vor ihnen knieten und sie anflehten, sie mitzunehmen. Okay, das war vielleicht etwas übertrieben, aber Precious schauderte bei dieser Vorstellung. Er hoffte inständig, dass er nur eine sehr lebhafte Fantasie \u0001 \u0002 lag es, das Kinderheim. Von draußen sah es unfreundlich und hässlich aus-es war riesig!Lea eilte auf die hölzerne Treppe zu und stieg mit hastigen Schritten hinauf. Mittlerweile war auch der Wind böig geworden und der Regen peitschte ihnen mit voller Wucht ins \u0001 \u0002 klopfte Lea an die Tür. Von drinnen hörten sie Kinderstimmen. Dann würde die alte Tür geöffnet und eine alte Frau blickte sei fragend an. Ihre graues Haar trug sie offen und auf ihrer runzligen Nase saß eine kleine Nickelbrille.„Ja, was wünschen Sie?“, fragte sie. „Können wir reinkommen?“, bat Lea, „ich würde das gerne drinnen mit Ihnen besprechen.“ „Aber natürlich, das ist aber auch ein Sauwetter!“Precious wunderte sich. Er hatte sich die Erwachsenen total fies und unfreundlich vorgestellt. Aber diese Dame war nett und bat sie freundlich \u0001 \u0002 war es schön warm und in einer Ecke spielten Kinder mit einer Eisenbahn. Sie sahen völlig normal aus, lachten und spielten miteinander. Precious war erleichtert. Lea setzte ihn ab und er schlich zwischen ihren Beinen hindurch. Die Frau hatte ihn noch gar nicht bemerkt und das war vielleicht auch gut so, es könnte ja sein, dass Katzen hier nicht erwünscht \u0001 \u0002 nette Frau führte Lea an einen Tisch und sie setzte sich auf einen Stuhl. „Gut, was kann ich für sie tun, Frau…?“ „Frau Soner“, half ihr Lea. „Ah, ja, Frau Sonner also. Gut, was kann ich für sie tun?“ „Nun ja, wie Sie eventuell mitbekommen haben, geschehen hier merkwürdige Dinge.“ „Ach Sie meinen die Vorfälle mit dem Geist“, unterbrach die Frau sie, „davon habe ich gehört. Ich habe mich total erschrocken, als ich gehört habe, dass Maria Arnes hier herumspuken soll. Ich konnte das gar nicht fassen. Und als dann noch…“ „Nun ja“, diesmal unterbrach Lea sie, da sie keine Lust hatte, die Geschichten zu hören, die sie ohnehin schon wussten, „es ist nun so. Ich habe über das Internet erfahren, dass Maria Arnes eine Tochter hatte.“ „Sie sind also so etwas wie eine Detektivin?“, fragte die Frau verwundert. „Ja, das könnte man so sagen“, antwortete Lea sichtlich stolz, „ich hätte jetzt eine Frage an Sie. Da ich auch noch erfahren habe, dass Marias Tochter nach ihrem tragischen Tod hier untergebracht wurde, wollte ich nun von Ihnen wissen, was heute mit ihr ist? Lebt Sie noch?“Die Frau schwieg erst, dann packte sie aus: „Nun ja. Sie ist nach einem Jahr, indem sie früher hier war, einfach ausgebrochen. Wir wussten nicht wohin sie geflohen ist, doch ich vermute auf die kleine Insel, die hier ganz in der Nähe ist. Dort steht nämlich das Elternhaus der Familie Arnes. Aber…“ „Gut, dass reicht mir schon“, rief Lea, „ich will sie dann nicht weiter stören, deswegen gehe ich besser!“ Mit diesen Worten schnappte sie sich den protestierenden Kater und ließ die völlig verdutzte Frau einfach so zurück. Diese rief noch, bevor Lea das Haus verließ: „Katzen sind hier nicht gestattet!“ „Ja“, antwortete Lea, dann war sie schon aus der Tür.",
            "wordcount": "680",
            "chapter_release": "09.08.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Insel der VergangenheitPrecious schaute Lea fragend an und diese erklärte ihm geschwind, was sie überhaupt vorhatte: „Hör mal, wir beide glauben ja das selbe. Und ich denke ich weiß wo die Leiche von Maria jetzt ist“, sie legte eine kurze Pause ein, bevor sie fortfuhr, „sie ist selbstverständlich auf der Insel! Dort wo das Elternhaus der Arnes steht. Deswegen wusste auch niemand genau, wo sie wohnte, sie wohnte nämlich auf einer kleinen Insel, nicht weit von hier!“Precious hatte verstanden. Alles passte perfekt. Er betete, dass das stimmte, was er und Lea vermuteten. Dies war nämlich ihre einzige Chance den Fall zu lösen und die Geisterfrau ein für alle Mal zu enttarnen!Lea rannte mit ihm runter zum Hafen. Der Wind und der Regen hatten mittlerweile zugenommen und es war so dunkel, wie als würde die Welt untergehen. Lea sah beim vorbeirennen einen Schirm ziellos umherfliegen, er hatte sich anscheinend irgendwo gelöst. Das Wetter war also eine ernste Gefahr. Und trotzdem wollte sie sich ein Boot nehmen und zu dieser Insel fahren. Wenn sie bis auf morgen warten würden, wäre es vielleicht schon zu spät. Und das wollte Lea verhindern. Sie und Precious konnten den Fall lösen. Sie wussten die Wahrheit und diese mussten sie nur noch der Polizei beweisen und die Angst vor der Geisterfrau hätte endlich ein \u0001 \u0002 Regen prasselte auf sie ein, Lea hatte ihre Kapuze tief in ihr Gesicht gezogen. Sie musste aufpassen, dass sie auf dem nassen Boden, auf dem sich mittlerweile ganz mini-Bäche gebildet hatten, nicht \u0001 \u0002 vorne lag der Hafen, Lea konnte von weitem ein Ruderboot sehen und dieses wollte sie nehmen. Sie beschleunigte ihre Schritte und dann waren sie endlich da.„Schnell Precious, spring auf das Boot!“, rief Lea und Precious tat, wie ihm geheißen wurde. Lea legte behutsam eine Platikplane über ihn, sodass er nicht nass wurde und nicht frieren musste. Dann zog sie das Boot in das bereits aufgebrachte Wasser und schnappte sich die Ruder. Dann stürzte sie in das Boot und fing so schnell an zu rudern, wie sie nur \u0001 \u0002 See war stürmisch und ständig schwappte ein bisschen Wasser in das Boot, was Lea versuchte, so schnell wie möglich wieder zu entfernen. Sie sah schon in der Ferne die Insel und das rettende Ufer und kämpfte \u0001 \u0002 bekam von all dem gar nichts mit, er hockte zitternd unter der Abdeckplane und wagte es gar nicht, hervor zu lugen. Ihm würde wahrscheinlich gleich der Regen ins Gesicht peitschen und ihn \u0001 \u0002 ruderte und ruderte, bald hatte sie keine Kraft mehr. Doch das kräftige Rudern brachte großen Erfolg-nur noch wenige Meter, dann hatten sie die Insel \u0001 \u0002 hörte Lena rufen, sie sagte, sie wären gleich da und sie würde ihn dann vorsichtig aus der Plane nehmen und mit ihm an Land gehen. Ihr Kater vertraute ihr blind, sie war schließlich seine Besitzerin und Partnerin im aktuellen Fall. Er war so froh, dass sie an seiner Seite war, alleine hätte er es wahrscheinlich nie geschafft, den Fall zu lösen. Plötzlich griffen starke Hände nach Precious und erst zappelte er, doch dann wurde er ruhiger. Das Boot hatte an Land angelegt und sie waren vorerst in Sicherheit.„So“, schrie Lena gegen den Wind an, „ich denke wir sollten im Haus nach ihr suchen!“ Precious nickte. Außerdem konnten sie so dem Regen und dem Sturm entkommen. Was die Polizisten wohl gerade machten. Sie suchten wahrscheinlich immer noch nach der Geisterfrau und waren bestimmt noch keinen Schritt weitergekommen. Aber sie, sie waren ihr dicht auf den Fersen und bald war dieser Fall gelöst. Precious erster Fall. Er war ganz aufgeregt. Bisher war er ein ganz normaler Stadtkater gewesen, doch jetzt, jetzt war er ein richtiger Detektiv.„Keine Zeit zum Träumen“, schrie Lea, „schau mal.“ Sie zeigte auf das Haus. Ein –Fenster war hell erleuchtet. Dort war sie. Jetzt hatten sie \u0001 \u0002 so betraten Lea und Precious die Insel der Vergangenheit, ohne zu wissen, was sie erwarten würde.",
            "wordcount": "664",
            "chapter_release": "09.08.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "GeisterfrauAls die beiden das Haus betraten, kam es ihnen vor, als wäre die Zeit hier stehen geblieben. Alles war noch genauso eingerichtet, wie früher, als so etwas normal war. Auf der altmodischen Kommode lag bereits ein Mantel. Er schien sehr alt zu sein. Von irgendwoher hörten sie eine Uhr ticken. Vor ihnen war das Treppengeländer, welches nach oben führte, dorthin, wo sie die mysteriöse Geisterfrau vermuteten. Precious wollte schon losgehen, doch Lea hielt ihn zurück. „Ich finde das sehr gefährlich“, flüsterte sie, „deswegen rufe ich erstmal die Polizei. Sie können dann die Geisterfrau gleich mitnehmen.“Sie wählte hastig die Nummer der Polizei. Dann erzählte sie die ganze Geschichte und sagte, wo sie gerade waren. Der Polizist schimpfte wütend und sagte, sie sollen sich verstecken, aber keinesfalls zu der Frau gehen, sie sei brandgefährlich. Doch Lea und ihr Kater dachten gar nicht daran. Als Lea endlich aufgelegt hatte und flüsterte: „Sie kommen, so schnell sie können“, gingen sie leise die alte und bereits morsche Treppe nach \u0001 \u0002 angekommen erwartete sie ein langer, schmaler Flur. An den grauen, schmutzigen Wänden hingen Bilder von Tieren. Auch ein Portrait einer Frau war zu sehen. Eine kleine Unterschrift verriet, dass diese hübsche, selbstbewusste Frau Maria Arnes war. Precious musterte sie. Sie sah eigentlich recht hübsch aus. Ihr kurzes, schwarzes Haar passte perfekt zu der bleichen Haut und dem rotem Mund, der stumm \u0001 \u0002 stupste Precious an und bedeutete ihm so, dass er ihr folgen sollte. Ihr Kater gehorchte und schlich hinter seiner Besitzerin \u0001 \u0002 steuerte auf die erste Tür zu. Sie stand offen und gab den Blick in ein gemütlich eingerichtetes Zimmer mit Kamin frei. Auf dem Boden lag ein Bärenfell, welches Precious einen kalten Schauer über den Rücken fahren ließ. Schnell wandte er den Blick davon ab. Das Duo ging weiter. Die nächste Tür war ebenfalls offen und Lea riskierte einen Blick. Es war ein altmodisch eingerichtetes Schlafzimmer, mit einem riesigen Himmelbett. Ein Schminktischen mit Spiegel stand auch in der Ecke und Precious vermutete, dass dieses Zimmer mal Maria gehört haben musste. Doch das war auch noch nicht dass, was sie suchten. Ganz hinten machte Lea ein schwaches Licht ausfündig, was aus einem der Zimmer drang. Jetzt hörten sie auch leise Jazzmusik, die wohl von einem Plattenspieler \u0001 \u0002 Herz pochte. Sie spürte, sie waren der Frau näher, als sie es eigentlich wollte. Was würde sie erwarten, wenn sie den Raum betreten würden?Sie deutete Precious an, dass er draußen warten sollte und dieser machte brav, was von ihm verlangt wurde. Dann öffnete Lea langsam die Tür und……das Zimmer war leer! Nur der Plattenspieler war zu sehen und ein alter, vergilbter Sessel, ansonsten nichts. Lea war enttäuscht. Aber, aber sie waren der unheimlichen Frau doch schon so nahe gewesen?!Langsam ging sie nun in das Zimmer und Precious folgte ihr. Es sah ganz so aus, als wäre es mal ein Arbeitszimmer des Vaters gewesen. An der Decke hingen schwarz-weiß Fotografien von Schiffen und von dem Hafen. Schnell schaltete Lea den Plattenspieler aus, die Musik machte sie nervös. Dann ging sie hinüber zu einem großen \u0001 \u0002 blickte sie hinaus. Sie konnte nun in einen kleinen, aber schönen Garten blicken. Rosen wuchsen überall und alles war farblich aufeinander abgestimmt. Es passte gar nicht zu diesem gruseligen Ort und……plötzlich stockte Lea der Atem. Dort unten. Dort unten saß die Geisterfrau, neben ihr ein Sarg. Gerade schaufelte sie ein großes Loch und bemerkte die beiden Eindringlinge gar nicht. Lea konnte es kaum fassen. Dort unten war sie!„Precious, komm, ich habe sie dort unten gesehen!“, flüsterte sie aufgeregt. Und auch Precious wurde auf einmal ganz nervös. Sie konnten jetzt all dem ein Ende bereiten. Wann kamen eigentlich die Polizisten? Egal. Sie mussten dort runter, in den Garten!Lea eilte die Treppe hinunter, ihr dichtgefolgt \u0001 \u0002 schauten sie sich nach einer Tür, die in den Garten führte, um. Aber Lea entdeckte nirgends eine. Mist, Mist, Mist!Da fand Precious etwas: es war eine Pfütze. Eher gesagt eine Pfützenspur. Sie führte sie direkt zu der gesuchten Tür und Lea flüsterte begeistert: „Du bist genial, Precious!“Schnell schlichen sie hinaus. Ihnen blieb kaum noch Zeit. Dort stand sie. Und sie hatte bereits eine große Grube \u0001 \u0002 nahm all ihren Mut zusammen und rief mit zitternder Stimme: „Wieso hast du das getan Annabell, wieso?“Die Frau drehte sich um, blickte ihr finster in die Augen. Dann knurrte sie wütend. Mit hocherhobener Schaufel kam sie auf Lea zu. Diese schrie verzweifelt auf, schloss die Augen und wartete auf den erlösenden \u0001 \u0002 hörten die beiden plötzlich Stimmen. Dann einen Schrei. „Hände hoch! Lassen Sie sofort die Waffe fallen!“Man hörte ein Klirren und dann das Klicken von Handschellen. Lea wusste, sie waren in Sicherheit und grinste zufrieden, ohne die Augen wieder zu öffnen.",
            "wordcount": "801",
            "chapter_release": "09.08.2016",
            "chapter_number": "18"
        },
        "19": {
            "text": "EpilogLea und ihre Freundinnen saßen ein paar Tage später im Café und redeten über den Fall. „Nun erzähl mal!“, forderte jemand. „Okay“, Le lächelte, „also, Precious hat mich erst auf die Spur zu diesem merkwürdigen Fall gebracht. Wäre er nicht gewesen, wüsste ich nicht, was aus diesem Fall geworden wäre. Also, als ich und Precious herausfanden, dass Maria eine Tochter hat und auf einer Insel lebte, war mir sofort klar, wer diese Geisterfrau sein würde. Es war ihre Tochter, Annabell und diese wollte sich selbstverständlich an denen Rächen, die ihrer Mutter das angetan haben. Das wären zum einen Gregor Meyer und zum anderen der Zirkusdirektor, der alles einfach verschwiegen hatte, damit sein guter Ruf nicht zu Schaden kam. Als Annabell sich gerächt hatte, stahl sie den Sarg mit ihrer Mutter darin und floh auf die Insel, wo das Haus stand, auf dem sie schon seit Ewigkeiten alleine lebte. Dann wollte sie ihre Mutter auf der Insel vergraben, sie war der Meinung, dass ihre Mutter dort besser aufgehoben war. Doch so weit kam sie gar nicht, weil ich und Precious sie aufhalten konnten!“Lachen und Klatschen. Precious lag in seinem Körbchen und kaute zufrieden auf einem Stück Fleisch herum. Er und Lea hatten den Fall erfolgreich gelöst und nun war wieder Ruhe in das Städtchen eingekehrt. Die Insel, auf der die Vergangenheit niemals starb, war nun \u0001 \u0002 schloss zufrieden die Augen und träumte schon von ihrem nächsten Fall.",
            "wordcount": "240",
            "chapter_release": "09.08.2016",
            "chapter_number": "19"
        },
        "2": {
            "text": "TotenstilleJetzt sah man sie deutlich. Eine Gestalt mit langem, weißem, wehendem Haar stand vor Susans \u0001 \u0002 fasste sich ein Herz und rief: „Hallo? Was machen Sie mitten in der Nacht vor meinem Haus?“Die Gestalt rührte sich nicht. Sie stand immer noch da, mit dem weißem Nachtkleid an. Frau Meyer rief ein weiteres Mal, wohl war ihr bei der Sache nicht. Wer war diese Frau, die dort unten vor ihrem Haus stand?Endlich kam Leben in die mysteriöse Frau. Sie blickte langsam auf. Das Haar hing ihr ins Gesicht. Und als sie es mit den bleichen Händen wegstrich und ihr Gesicht zu sehen war, schrie Frau Meyer auf und fasste sich an ihr \u0001 \u0002 Meyer war sofort auf den Beinen. Der gellende Schrei seiner Frau hatte ihn urplötzlich geweckt und ihm das Blut in den Adern gefrieren lassen. Susan lag auf dem Boden und rührte sich nicht. Ben stürzte zu ihr und während er dies tat, konnte er noch einen kurzen Blick aus dem Fenster werfen. Was er sah, war höchst beunruhigend: eine weiße Gestalt, in der Hand ein großes Messer, rannte davon. In die schwarze Nacht, in den Schatten, wo sie nicht mehr zu sehen \u0001 \u0002 herrschte Totenstille.",
            "wordcount": "204",
            "chapter_release": "08.08.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Unheimliche SichtungDie Nacht endete langsam und die Sonne erschien am Horizont. Die ersten Vögel fingen an zu zwitschern und irgendwo schlug eine \u0001 \u0002 langsam kam wieder Leben in das kleine Städtchen und die ersten Fenster wurden geöffnet, man hörte das Klappern von Briefkästen, Hunde bellten und Kinder machten \u0001 \u0002 Kater namens Precious schlich in der Nachbarschaft herum, war auf der Suche nach Futter. Sein langes und verstrubbeltes, braunes Fell wehte leicht im Wind und seine grünen Augen waren aufmerksam auf den Weg gerichtet. Nicht das er dringend Futter brauchte-nein im Gegenteil, er war eher etwas pummelig-aber er liebte nun mal Futter, am liebsten \u0001 \u0002, darauf hatte er Lust. Vielleicht hatte ihm die nette alte Frau etwas \u0001 \u0002 leichten Pfoten machte er sich auf den Weg, das Wasser lief ihm im Mund zusammen. Bestimmt würde er etwas \u0001 \u0002 lebte eigentlich bei seiner Besitzerin in einem Café, doch sie hatte kaum Zeit für ihn- die Arbeit war schwer und es kamen viele Kunden-und so streunerte er immer in der Nachbarschaft umher. Der Kater bekam genug Futter von den alten Menschen, die sich immer sehr freuten, wenn er vorbei \u0001 \u0002 es gab leider auch Katzenhasser und es gab in dieser Gegend schon viele absichtliche „Unfälle“. Am meisten musste sich Precious vor Katzengift in Acht nehmen, es war mittlerweile weit \u0001 \u0002 frische Brise fegte durch sein Gesicht und er genoss es und freute sich auf einen sonnigen, warmen Tag. In letzter Zeit hatte es nämlich fast nur noch geregnet, die Wolken waren grau gewesen, ein eiskalter Wind war über das Land gefegt und das, obwohl es Spätsommer war! Aus diesem Grund waren auch viele aus der Stadt in eine wärmere Gegend verreist und es war hier noch weniger los als ohnehin schon. Precious stolzierte auf einem Zaun entlang, er konnte leicht das Gleichgewicht halten, trotz seines eher schweren \u0001 \u0002 paar Vögel flogen erschrocken weg, sie hatten Angst vor dem großen Kater, obwohl er schon lange nicht mehr jagte. Doch in letzter Zeit waren die Vögel übervorsichtig. Das lag wahrscheinlich daran, dass viele hier nur auf der Durchreise waren und die Katzen als große Gefahr sahen. Doch in dieser Stadt gab es nicht mehr viele Katzen. Und die, die übrig geblieben waren, waren entweder zu alt zum Jagen oder sie hatten längst die Lust daran \u0001 \u0002 war angekommen. Die Rollläden des alten Hauses waren noch hinuntergelassen. Wahrscheinlich schlief die alte Frau noch. Oder sie schaute Fernsehen und lies deswegen alles \u0001 \u0002 verlockender Duft erregte die Aufmerksamkeit des Katers. Er schleckte sich mit der Zunge über die Wange und streckte seine Nase in die Höhe, um die Gerüche einzufangen. Sie rochen lecker und würzig, wie ein übriggebliebenes Steak!Precious machte sich auf den Weg, folgte der verführerischen Duftspur. Sie führte ihn direkt vor einen Lagerschuppen. Vor der Tür stand eine kleine Schüssel mit seinem Namen darauf eingraviert und innendrin lag ein Stück Steak, wie der Kater es vermutet \u0001 \u0002 schnappte er sich das saftige Fleisch und verzog sich in einen Busch. Er wollte nicht andere Katzen anlocken. Konkurrenz mochte er gar nicht, denn er hatte keine Lust, sich wieder zu streiten. Sein letzter großer Streit war nämlich gar nicht gut für ihn ausgegangen. Eine große Narbe bedeckte seitdem sein rechtes Auge und sie verheilte nur \u0001 \u0002 fragte sich, wieso er überhaupt an so etwas dachte, wenn vor ihm ein saftiges Steak lag und verspeiste es genüsslich. So etwas Leckeres hatte er schon lange nicht mehr gegessen! Ein absoluter Traum. Zu Hause bekam er nur das Standard Trockenfutter und das schmeckte langweilig und immer gleich. Aber ein blutiges Stück Fleisch schmeckte nach Freiheit, nach Natur, nach wahrem \u0001 \u0002 leckte sich über die Lippen. Das hatte gut geschmeckt. Er war satt und zufrieden. Jetzt wollt er sich erst einmal ein ruhiges Plätzchen suchen und verdauen. Gähnend stand er auf und stapfte \u0001 \u0002 kam vorbei an schönen Gärten, manche waren sehr gut gepflegt und mit Blumenmeeren verziert. Doch als Rentner blieb einem fast nichts anderes übrig, als sich so kreativ auszutoben. Precious konnte gut verstehen, warum Jugendliche und junge Erwachsene hier nicht hinkamen. Sie wollten Partys feiern und Spaß haben, doch so etwas kannte man hier nicht. Es war meistens so, dass die Jugendlichen, sobald sie Erwachsen waren, hier auszogen und ihre Eltern zurückließen, auf der Suche nach einem besseren \u0001 \u0002 Kater dachte an das Waisenhaus, welches in der Stadt stand. Die armen Kinder. Wie sie verzweifelt ihre Nasen an den Scheiben der Fenster platt drückten, in ihren Blicken lag meist die Sehnsucht, endlich adoptiert zu werden. Precious wusste nicht, was in diesem Haus vor sich ging, doch man hörte nie etwas Gutes davon. Precious kam jetzt an einem riesigen Gebäude vorbei. Es erstreckte sich weit in den Himmel, war schwarz angemalt und sah abweisend aus. Das Haus der Meyers. Er konnte sie nie gut leiden, sie hassten Katzen, die Frau hatte eine \u0001 \u0002 Kater musterte aufmerksam die Veranda, auf welcher der Schaukelstuhl stand und leise vor sich hin wippte. Der Wind hatte ihn \u0001 \u0002 machte Precious eine unheimliche Sichtung, welche ihm den Atem stocken lies.",
            "wordcount": "861",
            "chapter_release": "08.08.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "AtemlosDie Fenster des Hauses standen weit offen. Die Vorhänge flatterten gespenstisch im leichten Wind. Die war aufgeschlossen, jemand hatte vergessen, sie zu \u0001 \u0002 ein Fenster konnte man ein großes, rotes Bett sehen und auf diesem saß eine Frau. Sie sah total fertig aus, fertig mit ihren Nerven. Unter ihren Augen hatte sie starke Augenringe und sie sah übernächtigt aus. Anscheinend hatte sie diese Nacht keinen Schlaf gehabt. Aber was hatte ihr den Schlaf geraubt?Ein Mann kam in das Zimmer hinein und setzte sich vorsichtig zu ihr. Er redete kurz mit ihr und sie nickte. Dann gab er ihr eine Tasse mit Tee und streichelte beruhigend durch ihr Haar. Mit zitternden Händen nahm die Frau die Tasse und führte sie langsam zu ihrem Mund. Zögerlich nippte sie daran. Jetzt erst fiel Precious auf, dass sie in eine Decke eingehüllt war. War sie etwa krank?Ein Polizeiwagen wurde in die Einfahrt der Meyers gefahren, das Blaulicht war eingeschaltet, was nichts Gutes verhieß. Zwei Polizisten stiegen aus, ein kleiner mit einer runden Brille und blonden Haaren und ein dicker mit einem Vollbart und einer schwarzen, ungekämmten Frisur. Beide wirkten sichtlich angespannt, der eine knete nachdenklich an seiner \u0001 \u0002 Blondschopf klopfte zaghaft an die offene Tür und der Mann stand vom Bett auf und ging zu ihnen nach unten. Er begrüßte sie kurz und beredete dann etwas mit ihnen. Die Polizisten nickten ab und zu, sagten aber nichts. Der Mann bedeute ihnen, ihm zu \u0001 \u0002 verlor sie aus den Augen. Mist! Er musste näher ran! Also schlich er sich langsam auf das Grundstück der Meyers. Zum Glück war niemanden die Idee gekommen, die Tür zu schließen. Vorsichtig quetschte sich Precious durch den kleinen Spalt. Er durfte jetzt bloß keine Geräusche machen. Sein Herz pochte laut, so aufgeregt war er. Der Kater vermutete die Polizisten und den Mann im 1. Stock, von oben drangen leise Stimmen zu ihm. Auf leisen Pfoten schlich Precious die morsche, alte Treppe nach oben. Er musste aufpassen, dass es nicht knarrte und setzte bedacht seine Schritte. Neugierig schaute sich Precious um. An der Wand hingen eine Menge Ölgemälde. Einige waren ganz schick, doch andere sahen eher verstörend aus. Das man das noch Kunst nennen konnte! Der Kater schüttelte den Kopf, besann sich aber dann wieder darauf, nach oben zu schleichen. Mittlerweile konnte man die Frau verzweifelt etwas sagen hören, unterbrochen von leisem \u0001 \u0002 angekommen näherte sich Precious einer Tür. Sie war nur angelehnt. Das war der Raum mit dem Bett, vermutlich der Schlafraum! Leise quetschte sich der Kater an die Tür und horchte auf. Die Frau flüsterte jetzt nur noch etwas Unverständliches. Die Polizisten redeten leise miteinander. Sie schienen ratlos. Dann ergriff der dicke das Wort und sprach mit einer tiefen, dröhnenden Stimme: „Nun ja, also, wie soll ich das sagen…“ Eine kurze Pause, der Polizist atmete scharf ein, bis er weiterfortfuhr: „dieser Fall ist sehr schwierig. Sind Sie sich wirklich sicher, dass sie die Frau gesehen haben?“ „Ja!“, heulte die Frau, fassungslos, dass man ihr nicht glauben wollte. „Ich habe sie doch auch gesehen!“, mischte sich nun der Mann ein und nahm seine Frau in den Arm. Sie stütze ihren Kopf auf seinen Schultern ab. „Die Frau… Sie hatte so ein weißes Nachtkleid an und in der Hand hielt sie ein langes, scharfes Messer, das schwöre ich, Sie müssen uns glauben!“ Der Polizist kratzte sich an seinem Bart. Ihm fiel schwer, eine solch unglaubliche Geschichte glauben zu können. „Okay, okay“, sagte er dann, „wir beruhigen uns jetzt alle erst einmal wieder. Und dann würde ich mich wieder an Sie wenden Frau Meyer. Wer, haben Sie gesagt, ist in Gefahr?“Precious hörte die ganze Zeit atemlos mit. Jetzt erst fiel ihm wieder ein, dass er die Luft angehalten hatte. Keuchend atmete er sie aus. Doch durch dieses Geräusch wurde der Mann von Frau Meyer auf ihn aufmerksam und öffnete die Tür \u0001 \u0002 Gesicht verzog er zu einer wütenden Grimasse, als er den Kater sah. „Wie ist der denn hier reingekommen!“, brüllte er unfreundlich. Dann jagte er Precious die Treppe hinunter und aus dem Haus hinaus. Danach wurde die Haustür mit einem lauten Knall zugeschlagen und die Fenster wenig später geschlossen.",
            "wordcount": "699",
            "chapter_release": "08.08.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "AngstPrecious trottete enttäuscht nach Hause. Viel hatte er nicht erfahren. Aber anscheinend hatte die Frau etwas gesehen, was sie völlig verstört hatte. Und irgendjemand war in Gefahr, aber wer?Der Kater hätte zu gern für jede Frag, die ihm einfiel, eine Antwort gehabt. Aber die gab es nicht und so musste er es selber herausfinden. Doch heute war nicht gerade ein guter Zeitpunkt, um noch einmal bei den Meyers rumzuschnüffeln. Die Sonne war ein goldener Ball am Himmel, es war schon Nachmittag. Precious wunderte sich, er hatte davon gar nichts mitbekommen. Wie schnell die Zeit doch verging!Der Kater spürte die sichtliche Anspannung und Angst die in der Luft lag. Menschen standen kopfschüttelnd auf der Straße und unterhielten sich aufgeregt. Die meisten Rollläden waren hinuntergezogen. Kinder blickten sich ängstlich um. Alle hatten Angst vor der weißen Frau, auch wenn sie bis jetzt nur Frau Meyer gesehen hatte. Oder sie litt unter Schizophrenie, dachte sich der Kater. Diesen Gedanken verwarf er aber schnell wieder, da der Mann die mysteriöse Frau anscheinend auch gesehen hatte und die Tatsache, dass beide unter dieser schrecklichen Krankheit litten, war ziemlich \u0001 \u0002 war Precious da. Er konnte in der Ferne schon das Café sehen. Je näher er kam, desto deutlicher konnte er sehen, dass die ganzen Tische besetzt waren und Leute an ihnen nicht nur ihren Kaffee tranken und Kuchen aßen, sondern auch mit einander \u0001 \u0002 schlüpfte leise durch die Katzenklappe und ihn empfing ein warmer Schwall Luft. Es war sehr laut im Café, die Leute redeten aufgeregt durcheinander. Und trotzdem fühlte sich der Kater wohl, draußen war es nämlich ziemlich kalt geworden und hier, hier konnte er entspannen und die wohlige Wärme genießen, welche ein Feuer in einem schicken Kamin aus Stein spendete. Das ganze Café war in fröhlichen Farbtönen bemalt, meist gelb und orange. Es gab mehrere Holztische, eine kleine Bar mit farblich passenden Hockern und eine Spieleecke für Kinder. Auch Tiere waren hier gern gesehen, ein paar Hunde waren da, wie Precious bemerkte und eine weitere \u0001 \u0002 war aber zu erschöpft, um sich mit den anderen Tieren abzugeben und stolzierte auf sein Körbchen \u0001 \u0002 nette Dame warf ihm noch ein Leckerli hin und er bedankte sich mit einem leisen Schnurren. Dann rollte er sich auf seinem Körbchen zusammen und beobachtete die ganze Szenerie durch müde \u0001 \u0002 war nur eine Frage der Zeit und Precious war eingeschlafen. Er träumte von einer seltsamen Frau, die vor ihm floh. Sie war völlig weiß gekleidet und hatte einen gruseligen Strandhut auf. Ihr weiß-graues Haar schwankte hin und her, wenn sie rann. Precious gab es schließlich auf, sie zu jagen und versank in eine Dunkelheit.",
            "wordcount": "445",
            "chapter_release": "08.08.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "VerfolgtEr schaute sich gehetzt um. Seine alten und müden Augen waren vor Schreck weit aufgerissen. Wieso war sie hier? Die schrecklichen Ereignisse lagen doch nun schon sehr lange zurück! Hatte sie ihm immer noch nicht verziehen? Eine Träne kullerte seine faltige Wange hinunter, schnell wischte er sie weg. Der Atem war flach und er blieb stehen, um innezuhalten und sich auszuruhen. Hier würde sie ihn nicht finden. Sie wusste bestimmt nicht von der alten Jagdhütte im Wald. Nachdem sie ihn zu Hause aufgesucht hatte, war er sofort geflohen. Voller Panik, in Todesangst. Ihr plötzliches Erscheinen machte ihn fertig, er dachte, er hätte mit der Vergangenheit abgeschlossen, doch nun holte sie ihn wieder ein. Er war schuld gewesen. Er ganz alleine. Wenn er doch die Zeit zurückdrehen könnte. Er würde alles ungeschehen machen! Er würde sogar dafür sein Leben lassen. Dafür, dass es dann endlich vorbei wäre. Der Albtraum, der ihn schon sein Leben lang verfolgte. Wenigstens war seine Tochter in Sicherheit. Er hätte es nicht ertragen können, wenn ihr etwas passiert \u0001 \u0002 griff er in seine Hosentasche und zog zitternd den alten Schlüsselbund hinaus. Dann steckte er ihn in das Schlüsselloch der Tür-er brauchte mehrere Anläufe, seine Hand zitterte sehr \u0001 \u0002 drehte er sich um, immer darauf gefasst, sie hinter sich zu sehen. Doch der Wald war leer und verlassen. Niemand war hier, außer ihm. Oder etwa doch nicht?Die Tür schwang knarrend auf. Die Hütte sah noch genauso aus wie damals. Er hatte sie schon so lange nicht mehr \u0001 \u0002 der alten Holzwand hingen Plakate. Er schrie wütend auf und riss sie von der Wand. Er wollte sie nie wieder sehen. Diese Zeit war vorbei! Und er wollte nicht mehr daran erinnert werden! Sein Gesicht war ganz weiß und er bemerkte erst jetzt, wie schwach er sich fühlte. Zitternd setzte er sich in einen alten Ledersessel und überlegte, wie es weiter gehen sollte. Hätte er bloß sein Telefon mitgenommen! Dann hätte er die Polizei anrufen können! Aber hätte das seine dunkle Vergangenheit gelöst? Nein! Er durfte vor ihr nicht fliehen. Er musste sich ihr \u0001 \u0002 stand er auf und öffnete die alte Holztür. Einen letzten Blick warf er hinein, dann schloss er die Hütte ab, für \u0001 \u0002 stapfte lange durch den Wald, es war mittlerweile schon später Abend. Die Sonne war längst untergegangen und der erst kürzlich erschiene Mond tauchte das Ganze in ein mattes \u0001 \u0002 Atem fing an zu keuchen, er war nicht mehr der Jüngste. Er stützte seine Hände auf die Knie und wartete darauf, dass der Schmerz ein Ende nahm. Gleich war er aus dem Wald. Er sah schon den Ausgang, ein blasser Lichtschein erleuchtete ihn gespenstisch. Er hatte etwas Magisches an sich, er zog den Mann in seinen \u0001 \u0002 Tür öffnete sich. Das Haus war noch in dem gleichen Zustand, als er es panisch verlassen hatte. Der Regenschirmständer war achtlos umgeworfen, ein paar Sachen waren von dem kleinen Sekretär auf den Boden gestoßen worden und ein Stuhl war achtlos umgestürzt \u0001 \u0002 sie schon auf ihn? Er wusste es nicht, aber er fühlte sich \u0001 \u0002 blieb ihm etwas Zeit, er betete dafür. Er musste sich doch noch von seiner einzigen Tochter verabschieden, die er so liebte. Das Telefon klingelte schrill, aber er beachtete es nicht. Er hatte etwas Besseres zu tun, als zu telefonieren. Der Anrufbeantworter meldete sich: „Papa! Wo steckst du? Ich mache mir schreckliche Sorgen um dich! Wieso gehst du nicht ran?“ Es war seine Tochter. Sie klang verzweifelt und voller Angst. Sollte er nicht doch zurückrufen? Nein, entschied er, es war bereits zu spät. Er musste sich ihr stellen. Sein Leben lang war er vor ihr geflohen und nun war sie da, um ihn zu holen. Er würde mit ihr mitgehen. Die Welt war besser dran, ohne einen Menschen wie \u0001 \u0002 zittriger Hand nahm er sich seine Feder und tauchte sie in die Tinte. Dann schrieb er:Liebe \u0001 \u0002 tut mir Leid, dass ich dir nichts gesagt habe. Aber wie du weißt, habe ich einen schrecklichen Fehler begangen. Und diesen kann ich nur damit begleichen, indem ich sterbe. Du bist verheiratet, hast einen dich liebenden Mann, ihr müsst ohne mich zurechtkommen. Sie ist gekommen, um mich zu holen und ich werde mich nicht weiter vor ihr verstecken. Ich werde ihr folgen, ich weiß, es wird eine lange Reise werden, aber ich nehme es in Kauf. Mein ganzes Leben habe ich mich gefangen gefühlt, in mir selbst und nun kann ich endlich \u0001 \u0002 wohl Susan, lebe \u0001 \u0002 MeyerAls er fertig war, legte er den Brief in einen Briefumschlag und positionierte diesen gut sichtbar auf seinem Schreibtisch. Eine einzelne Träne kullerte seine Wangen hinunter und er sah seinen ganzen Lebenslauf noch einmal vor seinen \u0001 \u0002 stand er auf, wollte hinunter in sein Wohnzimmer gehen, doch er kam nicht so weit, sie hatte anscheinend schon auf ihn \u0001 \u0002 finsteren Augen blickte sie ihm ins Gesicht und ihr weißes Haar berührte seine Hand. Instinktiv zuckte er zurück. Er konnte alldem ein Ende bereiten, er allein war dazu fähig.„Es tut mir Leid, was ich dir und deiner Familie angetan habe. Ich bereue es zu tiefstem Herzen. Und nun werde ich dir folgen, als Zeichen dafür, dass ich bereue, dies getan zu haben. Bitte Verzeihe mir.“Sein Körper bebte, als er unter ihrem Blick zu einem riesigen Fenster ging. Es stand offen. Die Vorhänge flatterten gespenstisch im \u0001 \u0002 alte Mann blickte hinunter. Unter dem Fenster war die Straße, sie war wenig \u0001 \u0002 Meyer fasste seinen ganzen Mut, kletterte auf die Fensterbank und blickte ein letztes Mal hinter sich. Dort stand sie. Und sie \u0001 \u0002 holte noch einmal tief Luft, dann sprang er. Noch während des Falls rief er: „Susan, verzeihe mir!“Als der leblose Körper von Georg Meyer auf den harten Asphalt aufprallte, war er bereits tot. Eine kleine Blutlache bildete sich auf dem Boden und wurde schon bald \u0001 \u0002 einem Fenster des Hauses sah man eine weiße Frau, die hinaus blickte, auf den toten Körper des alten Mannes. Er lag da, ganz verkrümmt. Die Frau lächelte und verschwand. Ein wenig später konnte man sie aus dem Haus huschen sehen, hinaus in die Dunkelheit, hinaus in die rabenschwarze \u0001 \u0002 schon bald würde man die Leiche finden. Doch momentan ahnte noch keiner von dem grauenvollen Tod Georg Meyers. Nicht einmal seine eigene \u0001 \u0002 noch während langsam die Sonne aufging, hörte man einen spitzen Schrei. Ein Schrei der Trauer und Schmerz.",
            "wordcount": "1.088",
            "chapter_release": "08.08.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "TrauerLangsam schlug Precious seine Augen auf. Er lag immer noch in seinem Körbchen und die Sonne schien in das Café hinein und ließ die Wand in einem edlen gold \u0001 \u0002 spät war es eigentlich? Precious rappelte sich langsam auf und blickte sich verschlafen um. Er hörte die Stimme seiner Besitzerin und wunderte sich, warum sie so aufgelöst \u0001 \u0002! Jetzt erst bemerkte er, dass er furchtbaren Hunger hatte. Er schlich langsam in die Küche und dort sah er Lena, wie sie aufgeregt mit jemandem telefonierte. Precious strich um ihre Beine und miaute \u0001 \u0002, eine junge Frau mit blonden Haaren und meerblauen Augen blickte von ihrem Telefonat auf und schaute nach unten. Dort stand ihr Kater und blickte sie fragend an. „Nicht jetzt, Precious“, flüsterte sie, holte aber geistesgegenwärtig das Trockenfutter und füllte es in seinen Napf. Dann entschuldigte sie die Störung und telefonierte \u0001 \u0002 stürzte sich auf das Futter: besser als gar nichts war es allemal. Während die Futterstücke zwischen seinen Zähnen zermalmt wurden, fragte er sich, was denn heute los war? Er musste auf jeden Fall sich in der Nachbarschaft umhören. Nach dem Essen quetschte er sich durch die Katzenklappe, Lena war vor ein paar Minuten wortlos in ihr Auto gestiegen und weggefahren. Das Café war heute dann wohl geschlossen…Schon als der Kater nur wenige Meter gelaufen war, erblickte er eine Menschenmenge die mitten auf der Straße stand. Ein Absperrband hielt sie davon ab, sich auf etwas zu stürzen, was offensichtlich dort lag. Ein Polizeiwagen stand gleich um die Ecke und 2 Polizisten redeten aufgeregt mit einander. Precious erblickte jetzt auch Frau Meyer, ihr Gesicht war verheult, sie hatte ein Tuch in der Hand, mit dem sie ihre Tränen wegwischte. Ihr Mann war bei ihr, hielt sie fest in seinem Arm. Und ab da schwante dem Kater etwas Übles. Er schlich weiter nach vorne, quetschte sich durch die Menschen und konnte dann endlich einen Blick auf eine Leiche erhaschen! Precious erschrak und fauchte instinktiv. Die Leute beachteten ihn gar nicht, sie waren voller \u0001 \u0002 Leiche, die dort auf dem Boden lag war Georg Meyer, Susans Vater. Sein schneeweißes Haar war zerzaust und das einst blaue Hemd blutverschmiert. Es musste bestimmt schrecklich sein, seinen Vater so \u0001 \u0002 sich Susan Sorgen gemacht hatte, war sie schließlich zum Haus ihres Vaters gefahren, um nachzuschauen, ob alles in Ordnung wäre. Und dann auf der Straße hatte sie ihren Vater tot aufgefunden, in einer Blutlache und völlig verkrümmt. Ihr Schrei war durch die stille Nacht \u0001 \u0002 stand sie da, konnte sich kaum auf den Beinen halten und blickte bestürzt auf ihren Vater hinab. Ihre Hand zitterte, die Lippe bebte und die Augen flackerten seltsam. Sie musste sich zurückhalten, nicht zu \u0001 \u0002 kam ein Polizist aus dem Haus ihres Vaters gestürmt. Er hatte einen Brief gefunden. Einen \u0001 \u0002 Leute redeten wild durch einander, wollten wissen, was auf dem Brief stand, doch Susan wurde völlig fertig in das Haus gebracht. Die Polizisten baten die Menschenmenge zu verschwinden und nach einiger Zeit machten sie sich aufgeregt und aufgebracht \u0001 \u0002 Precious blieb. Er schlüpfte leise durch die Tür, sie war nur angelehnt gewesen. Drinnen saß Susan, einen roten Schal um den Hals, in einem Ledersessel und las mit zitternden Händen den Brief ihres Vaters. Dann gab sie ihn wortlos ihrem Mann und brach in Tränen aus. Sie schrie verzweifelt: „Wieso tust du uns das an! WIESO!!!!“ Ihr Mann nahm sie in seine kräftigen Arme, doch sie befreite sich davon. Mit den Tränen kämpfend stürmte sie aus dem Haus und beachtete Precious gar nicht, der ängstlich zurückgewichen war. Die Tür knallte ins Schloss und zurück blieben die Polizisten, der Kater und Herr Meyer. Es herrschte eine angespannte Stille. Alle standen unter Schock. Den plötzlichen Anfall von Frau Meyer hatte keiner \u0001 \u0002 brach ein Polizist das Schweigen: „Nun gut, ich glaube, wir haben wirklich eine namenslose, weiße Frau als Täter. So verrückt, wie das auch klingt, sie ist unsere Hauptverdächtige.“Und damit hatte der mysteriöse Fall erst angefangen, denn die weiße Frau würde schon bald wieder zuschlagen.",
            "wordcount": "682",
            "chapter_release": "08.08.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "VerwirrungEs war später Nachmittag und Precious lag zusammengerollt in seinem Körbchen, während er sorgfältig sein braunes, voluminöses Fell putzte. Das tat er immer, wenn er nachdachte. Und diesmal dachte er lange nach. Er konnte es einfach nicht fassen, dass diese merkwürdige Frau den alten Mann dazu gebracht hatte, Selbstmord zu begehen. Woher er das wusste? Lea hatte es am Telefon \u0001 \u0002 war wieder zurück, telefonierte aber ständig. Anscheinend ging es Susan sehr schlecht. Der Tod ihres Vaters im Zusammenhang einer mysteriösen Frau hatte sie nicht verkraftet. Das Haus der Meyers wirkte nun total abweisend und leer. Die Vorhänge waren vor den Fenstern und der Rollladen war überall unten. Man munkelte sogar, dass ein Arzt kommen musste, da Susan dem öfters an diesem Nachmittag zusammengebrochen war. Und das alles hatte eine gruselige weiße Frau zu verantworten. Wenn man bloß wüsste, wer sie war!Doch die Polizei hatte es vorzeitig aufgegeben, Susan zu befragen, sie stand unter zu starkem Schock und brauchte dringend \u0001 \u0002 stand die Verwirrung ins Gesicht geschrieben. Er hatte keine Ahnung, was als nächstes passieren würde. Diese seltsame Frau war irre und zu allem Fähig! Das beunruhigende aber war, dass sie auf freiem Fuß war und sich höchst wahrscheinlich noch in der Stadt umhertrieb!Precious sprang auf. Ihm ließ das ganze keine Ruhe. Er musste wegen der Sache etwas unternehmen, aber schnell!Die kühle Abendluft empfing Precious, als er aus der Katzenklappe kam. Sofort fröstelte ihn und er wollte zurück, in die warme Stube, in der er gerade eben noch gewesen war. Aber er riss sich zusammen. Er war zu neugierig und verwirrt, um jetzt einfach wieder reinzugehen und nichts zu tun. Er musste der Sache auf den Grund gehen. Er war sich sicher, diese Frau war aus Fleisch und Blut. Während er durch die Nachbarschaft schlich, begegnete er einigen Katzen, die ihn verängstigt ansahen. Sie hatten also auch schon alles mitbekommen. Dieser Fall war so seltsam, das jeder hier Angst \u0001 \u0002 Stadt wirkte sogar noch verlassener als sonst und das war eigentlich überhaupt nicht möglich! Precious jagte es einen Schauer über den Rücken und seine Haare sträubten sich. Am liebsten wäre er doch umgekehrt, aber das ging nicht \u0001 \u0002 Kater drückte sich in den Schatten, er hatte Angst, entdeckt zu werden. Irgendwo heulte eine Eule und ein Vogel kreischte wütend. Anscheinend gab es Streit. Ein Hund stand hinter einem Tor und bellte Precious unfreundlich an. Der Kater fauchte zurück und verzog sich schnell. Er war auf dem Weg zur Polizeiwache, dort versprach er sich, neues zu \u0001 \u0002 der Polizeiwache brannte noch Licht. Die Polizisten besprachen etwas, das hörte man bis nach draußen. Precious schlich sich näher an ein offenes Fenster heran und hörte alles mit.„Der Tote klagte über seine „dunkle“ Vergangenheit, das ist sicher“, hörte er jemanden sprechen, „es muss also etwas zwischen ihm und der Gesuchten damals vorgefallen sein, was sein Leben vollkommen verändert hat. Habt ihr eigentlich schon danach recherchiert?“ „Moment“, antwortete eine Frau, „ich bin gerade dabei. Ah, ja hier haben wir es. Der Mann hat früher im Zirkus gearbeitet. Hier auf der Website des Zirkus steht, er war Messerwerfer und ist dann irgendwann in Ruhestand gegangen, aufgrund gesundheitlichen Problemen.“ „Aha, interessant“, antwortete der Mann, „und sonst gibt es nichts nennenswertes?“ „Nein“, sprach seine Kollegin, „anscheinend lebte er danach ziemlich alleine, er hatte kaum Kontakt zu der Außenwelt, außer zu seiner Tochter, die hat er manchmal getroffen. Moment mal, hier steht, er hätte eine kleine Jagdhütte im Wald!“„Gut gemacht! Ich denke, wir schauen uns das morgen mal an, vielleicht finden wir ein paar wichtige Hinweise“, lobte der Polizist, wahrscheinlich der Chef, die \u0001 \u0002 hatte genug gehört. Es gab noch keine genauen Infos, aber er würde dranbleiben und die Polizisten in den Wald \u0001 \u0002 war die Sache für ihn für diesen Tag erledigt und er kehrte müde nach Hause zurück.",
            "wordcount": "645",
            "chapter_release": "08.08.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Hütte im WaldEs war soweit. Heute war der Tag, an dem Precious den Polizisten heimlich in den Wald folgen \u0001 \u0002, dunkle Wolken hingen über dem Himmel und es war ungewöhnlich finster um diese \u0001 \u0002 war zwar erst später morgen und doch kam es einem so vor, als wäre es schon früher Abend. Das Wetter hatte gute Arbeit \u0001 \u0002 tröpfelte es und die Tropfen liefen langsam an der Scheibe des Cafés hinunter. Precious lag in seinem gemütlichen Körbchen und beobachtete sie interessiert. Er wollte eigentlich nicht raus gehen, sondern in der Wärme bleiben und Gespräche belauschen, doch dann wollte er schon erfahren, was die Polizisten in der Hütte finden \u0001 \u0002 war wieder weggefahren, er war also ganz alleine. Das Café würde erst wieder am Nachmittag öffnen, dann würde sie auch wieder zurückkommen. Da Lea weg war, musste sich der Kater sein Essen selber suchen. Doch dies war leichter gesagt als getan, das ganze Trockenfutter lag in einer unerreichbaren Höhe. Precious gab es schließlich auf und musste hungern. Na, toll!Die Katzenklappe öffnete sich und Precious trat hinaus. Ein eisiger Wind empfing ihn und er kniff erschrocken die Augen zusammen. Es war eiskalt und die dicken Tropfen des Regens verfingen sich in seinem Fell und weichten es ein. Schon bald war der Kater patschnass und schüttelte \u0001 \u0002 schlich zur Polizeiwache und er hatte Glück: gerade kamen die Polizisten aus der Wache gestürmt, hatten den Mantel schützend vor ihr Gesicht gehalten. Alle sahen nicht sehr glücklich aus, dass sie heute in den Wald mussten. Precious erblickte eine Frau, von der er vermutete, dass sie die Polizistin war, die er gestern gehört hatte. Sie hatte ihre blonden Haare nach hinten zu einem Zopf gebunden und die Arme verschränkt. Ihre blaue Uniform passte ihr wie angegossen. Ihre grau-blauen Augen wirkten stark \u0001 \u0002 stapfte der Dreier-Trupp los und hinter ihnen Precious. Ein kräftiger Mann mitte 30 gab Anweisungen und führte die Truppe an, die Frau und der kleine, blonde Mann mit Brille, den der Kater schon kannte, bildeten das Schlusslicht. Precious wollte nicht bemerkt werden, also hielt er einigen Abstand und versteckte sich ab und zu im schützenden Gebüsch. Dies war auch von Nöten gewesen, des öfters drehten sich die Polizisten um und blickten die leere Straße \u0001 \u0002 schlechte Wetter nahm schlagartig zu und sie beschleunigten ihre Schritte. Precious musste sich beeilen, für ihn als Katze war es sehr schwer, bei diesem schnellen Marsch mitzuhalten. Bald hatten sie den Wald erreicht, Precious keuchte erschöpft. Er war nicht der Jüngste und sein Gewicht machte ihm auch zu schaffen. Die Polizisten forderten ihn aber so sehr, da würde er sicherlich ein paar Kilo abnehmen. Jetzt hatten sie den Waldrand erreicht. Der gesamte Wald erstreckte sich vor ihnen und wirkte noch bedrohlicher als sonst. Die finsteren Bäume ragten gen Himmel und verdeckten die Sicht. Das Laub, welches überall lag, wurde vom Wind leise umher gefegt. Irgendwo im Wald krächzte ein \u0001 \u0002 das jagte Precious einen Schauer über den Rücken. Doch die Polizisten ließen sich davon kaum beeindrucken. Sie zückten ihre Taschenlampen und stapften in den Wald hinein. Im Wald war es noch dunkler, als es von außen ausgesehen hatte. Precious fühlte sich sehr unwohl. Ihm lief ständig ein Schauer über den Rücken. Unter ihnen krabbelten tausende von Käfern, Ameisen und anderen Viechern, die Precious nicht ausstehen konnte. Er spürte schon förmlich, wie sie in sein flauschiges Fell krochen, dort herumkrabbelten, ihn bissen und sich dort einisteten. Angewidert schüttelte er sich.„Habt ihr das gerade gehört?“, fragte die Polizistin, „was war das?!“ Schnell blickte sie hinter sich und hätte fast Precious erwischt, der panisch ins Gebüsch sprang. „Da! Dort ist gerade etwas ins Gebüsch! Soll ich mal nachsehen?“ „Nein, das war bloß irgendein Tier, eine Ratte vielleicht. Wir sollten uns jetzt viel mehr auf die Hütte konzentrieren.“ Ihr Chef, der Große, hatte Recht, also wandte sie ihren Blick vom Gebüsch ab und es ging wieder weiter. Immer weiter in die Tiefen des unheimlichen \u0001 \u0002 Polizisten waren gleich da. Sie hatten sich ein Satellitenbild ausgedruckt, auf dem die Hütte deutlich zu erkennen war. Sie müsste gleich da sein. Gleich hatten sie sie. Die Polizistin war angespannt. Was sie wohl in der Hütte erwarten würde? Sie hoffte, nicht die seltsame Frau, die den Mann zum Selbstmord hat führen lassen.„Hmm, die Tür ist verschlossen“, stellte der „Anführer“ fest und strich seine grauschwarzen Haare nach hinten. Sie hingen immer wieder in sein Gesicht und er hatte Schwierigkeiten sie zu bändigen. „Gut, dann treten wir eben die Tür ein“, sagte der kleine Polizist mit dünner Stimme und rückte seine Brille zurecht, sie rutschte immer wieder von seiner schmalen Nase ab.„Zurücktreten!“, brüllte der Chef, dann trat er mit seinem kräftigen Bein die Tür ein. Es krachte und ein paar Holzsplitter flogen ihnen entgegen. Die Frau hob schützend ihr Hand vor ihr \u0001 \u0002 hatte alles beobachtet und folgte den Polizisten in die Hütte im Wald. Er musste aufpassen, dass er sich nicht an den kleinen Holzsplittern schnitt, die überall \u0001 \u0002 der Hütte sah es eigentlich sehr gemütlich aus. An der Wand hingen Geweihe der verschiedensten Tiere und ein großer Sessel stand auf dem Boden und lud ein, sich hinein zu setzten. Ein kleiner Tisch mit einem alten, hölzernen Stuhl stand in der Ecke und darauf lagen viele Stifte \u0001 \u0002 dem Boden lagen Papierschnipsel, was die Polizisten stutzig machte. Der Chef hob ein paar auf und untersuchte sie. Dann bat er seine Kollegen, so viel wie möglich auf zu heben. Als sie fertig waren, fegten sie die stifte von dem kleinen Tisch und breiteten die Schnipsel darauf aus. Die Polizistin wusste was zu tun war und versuchte sie zusammen zu \u0001 \u0002 ein paar Minuten und etwas Fluchen, hatten die Polizisten es geschafft und hatten ein einigermaßen gut zu sehendes Plakat rekonstruiert. Auf diesem konnte man nun einen Mann sehen, der freundlich in die Kamera lächelte. In der Hand hielt er Locker 2 Messer. Darüber stand die Überschrift: Herzlich Willkommen im Zirkus Magia-wo Träume wahr \u0001 \u0002 musste kein ultraschlauer Detektiv sein, um zu erkennen, wer der Mann auf dem Bild war. Es war Gregor Meyer. Trotz seinen jungen Jahren auf dem Bild-Precious schätzte um die 20-war er sofort zu identifizieren. Die gleichen Lachfalten, das gleiche spitzzulaufende Gesicht, die etwas herausstehenden Wangenknochen und die wenigen grauen Haare, die er schon früher hatten, ließen ihn unverkennbar erscheinen. Die Polizisten staunten nicht schlecht, der blonde schnalzte überrascht mit der Zunge. „Na sieh einer an“, sagte er, „wen haben wir denn da?“ Ein zufriedenes Lächeln schmückte sein Gesicht und er nahm seine Brille ab, um sie zu putzen.„Hey, da ist jemand im Hintergrund“, flüsterte die Polizistin aufgeregt und deutete auf eine Frau, die hinter Gregor Meyer stand. Sie hatte weißes, langes Haar und lachte glücklich. Doch was allen einen Schauer den Rücken hinunter fahren ließ, war die Tatsache, dass sie ein weißes, langes Nachtkleid anhatte.„Da ist etwas faul!“, bemerkte der Chef, „wir müssen zu diesem Zirkus!“ „Hmm“, überlegte sein Kollege, „in diesem Zirkus war ich als kleines Kind ganz oft. Soweit ich mich erinnern kann, kommt er immer gegen Winter zu uns.“ „Mist!“, fluchte die Polizistin. „Aber“, fuhr der Blonde fort, „ich glaube, sie machen gerade Pause im Nachbardorf. Das ist ja gleich nebenan.“„Gut, dann gehen Sie beide morgen mal zu diesem Zirkus und befragen den Zirkusdirektor. Ich bin mir sicher, der Tod Gregor Meyers hat mit genau diesem Zirkus zu tun!“Damit war die Untersuchung beendet und Precious um einiges schlauer. Er machte sich jetzt wohl lieber aus dem Staub, hier gab es nichts mehr zu \u0001 \u0002 dem Weg durch den Wald, kam ihm dieser nicht mehr so bedrohlich vor. Er fühlte sich irgendwie geborgen, als würden ihn die riesigen Bäume, die gen Himmel ragten, beschützen \u0001 \u0002 angekommen bemerkte der Kater, dass sich das Wetter gebessert hatte. Durch die dunklen Wolken drang tatsächlich ein schwacher Schein der Sonne hindurch. Sie hatte anscheinend eine Lücke \u0001 \u0002 fiel es Precious wieder siedend heiß ein: morgen war die Beerdigung von Gregor Meyer! Er wollte sich doch heimlich bei Lea im Auto verstecken und mitkommen. Das hieß, den Zirkusbesuch konnte er vergessen. Schade, aber ein Kater wie er konnte nicht überall sein.",
            "wordcount": "1.377",
            "chapter_release": "08.08.2016",
            "chapter_number": "9"
        }
    },
    "title": "Precious-Insel der Vergangenheit",
    "topic": "M",
    "release": "\n08.08.2016\n\t\t\t\t\t\t",
    "author": "ApeKai"
}