{
    "tags": [],
    "chapcount": "13",
    "wordcount": "34.738",
    "chapters": {
        "1": {
            "text": ",,William, wieso ich?“, fragte Daisey gereizter als für sie \u0001 \u0002 das, was Wilson da verlangte war absurd.,,Nimm Becker, die ist Neu, Unerfahren und Pierce hat auch an ihrem Weißen Arsch nichts auszusetzen“.Wilson schüttelte seinen Kopf. ,,Du weißt, das Becker doch an den Stellano Mord unten in Nuak dran ist, oder?“.Daisey zuckte mit den Schultern. ,,Kommen Sie, Stellano?“, sagte sie. ,,Der Typ hat seine Frau erschossen, sein Kind und dann sich selber. Und Nuak hat doch auch eine Polizeistaffel, oder? Warum ermitteln die nicht am Stellano Mord?“.Wilson zog von seinem Schreibtisch eine fette, Lila Akte hervor. ,,Seit Jo Moses Weggang sind einige Stellen unbesetzt, Sie sind überfordert um es ganz offen zu sagen. Außerdem wissen Sie ja selber, das man in Pamelo Bay darüber nachdenkt, beide Bezirke zusammen zu tun“Daisey zuckte mit den Schultern. ,,Auch wir sind unterbesetzt William. Jim Roberts ist ja auch weg und zwei weitere von uns. Die haben doch eine Klatsche unten in Pamelo. Unser Bezirk mit Camp Blake ist jetzt schon riesig, mit Nuaks wird das nur noch schlimmer“.Wilson schnaufte auf. ,,Ja und was soll ich deiner Stelle nach machen? Ich sage dir, Becker bleibt an der Stellano Sache dran. Und du solltest doch schnellstens mit Pierce von den State Troopers treffen. So schneller Ihr den Typ wegen der Wilderei dran bekommt, desto schneller kannst du gerne Becker dabei helfen, den Stellano Fall zu lösen“.Daisey schnaubte jedoch auf. ,,Du weißt aber das Pierce ein Rassistisches Arschloch ist oder? Außerdem fallen Wildereien und Jagdverbrechen ins Aufgabengebiet der State Troopers, sollen die doch alleine gegen den Fall ermitteln“.Wilson fuhr sich durch das Gesicht. ,,Daisey, du gehst mir so langsam auf die Nerven. Die State Troopers haben selber mit Unterbesetzung zu kämpfen und brauchen Hilfe. Was macht den dein Fall? Woran bist du? An einen Ladendiebstahl, oder?“.Daisey nickte aufgebracht. ,,Ist das nicht genauso wichtig wie für Pierce diesen Wilderer Dingfest zumachen? Sollen wir jedes Mal, wenn andere in Ihrer Arbeit nicht voran kommen unsere Fälle fallen lassen?“.Wilson stand auf. ,,Daisey, ich sagte dir, das andere nicht zur Verfügung stehen. Gary Calcote ist unten in Anchorage auf einen Lehrgang, Johnston ist in Pamelo Bay wegen der Drogensache und Becker im Stellano Fall. Nur du stehst derzeit zur Verfügung“.Daisey wedelte mit der Hand auf die Landkarte. ,,In Nuak gibt es doch auch noch die Citycops? Ich weiß ja, das Pamelo Bay die Staffel dort auflöst, aber bisher sind die noch da! Zieh Becker vom Stellano Fall ab und lass Ihn doch mit Pierce arbeiten“.Wilson schüttelte seinen Kopf. ,,Rede ich mit einer Wand? Ich sagte, das die in Nuak Unterstützung brauchen. Die haben da Vier Mordfälle zu untersuchen und wir hier keinen. Und Becker ist erst vor Vier Monaten von der Akademie gekommen. Sie ist viel zu unerfahren um mit einen Mann wie Pierce zu arbeiten Daisey. Du sagtest doch, das jeder Fall wichtig wäre. Wieso sollte ich also Becker vom Stellano Fall abziehen?“.Daisey stemmte ihre Hände in die Hüften. ,,Das ist was anderes Wilson. Der Stellano Fall liegt nicht einmal in unserem Zuständigkeitsbereich! Und ich traue Becker durchaus zu, mit Pierce zusammen zu arbeiten!“.Wilson setzte sich und schaute finster Daisey an. ,,Ich bin noch immer der Chief hier und ich entscheide, was passiert. Du wirst dich um die Trooper Sache kümmern, verstanden Daisey?“, sagte er mit fester \u0001 \u0002 schwieg. ,,Schon gut“, sagte sie und hob abwehrend die Hände. ,,Ich werde mich deinen Befehl nicht widersetzen. Aber erkläre du dann Jimmy, wieso sein Laden und seine Gestohlenen Waren weniger wichtiger sind als ein Eisbär“.Wilson warf ihr einen finsteren Blick zu, doch Daisey wandte sich ab, ging aus dem Büro in ihres und setzte sich \u0001 \u0002 war so Typisch Wilson, dachte sie zornig. Es war total dumm. Und ausgerechnet mit Pierce, dachte \u0001 \u0002 schnappte sich die Dienstjacke, warf sie über sich und ging aus dem Büro zu den Suburban der State \u0001 \u0002 Pierce hatte die Motorhaube des Chevys offen.,,Habt Ihr Troopers keine Werkstatt? Bei der Kälte sollte man davon die Finger lassen“.Ron Pierce Ignorierte Daisey, schlug die Haube zu und wandte sich an sie. ,,Hör zu du Schlampe, ich habe keine Lust mit eine wie du diesen Fall zu bearbeiten, aber Bona und dein Chef haben das so beschlossen, also lass uns diese Sache schnell hinter uns bringen“, erklärte Pierce umstandslos und \u0001 \u0002 zuckte mit ihren Schultern. ,,Ist mir nur Recht, solange ich dein dummes Gelaber nicht hören muss die ganze Zeit über“.Sie stieg auf den Beifahrer und Pierce warf sich hinter das \u0001 \u0002 fuhr vom Parkplatz und dann die Hauptstraße \u0001 \u0002 am neuen Sushi Restaurant und reihte sich hinter einen Schwarzen Volvo \u0001 \u0002 nahm die Akte und schlug diese auf.,,John Edward?“, fragte sie überrascht. Pierce schnaubte auf. ,,Kennst du Ihn?“, fragte \u0001 \u0002 nickte. John Edward war in Camp Blake und in Wiseman in den letzten Monaten zu einem Art heiligen Mann geworden. Er hatte mit Willy Clocks vor Jahren eine Stiftung zur Förderung von Indigenen Talenten für die hiesigen Universitäten \u0001 \u0002 Edwards Clock Stiftung förderte in Alaska, Kanada und den restlichen Bundesstaaten der USA Junge, talentierte Jugendliche mit Indigenen \u0001 \u0002 hatte sogar gehört, das sogar in Paris eine Pressestelle vorhanden war.,,Ich wusste schon immer, das Edwards Dreck am Schuh kleben hat. Jagt Illegal ohne die Bescheinigungen. Fliegt mit einer Cessna immer rüber zur Bucht von Pamelo und Nuak“, erklärte Pierce, während er an der Tankstelle vorbei fuhr, das letzte Gebäude bevor sie nun die Bundesstraße einige Meilen folgen würden, bis Camp Blake kam. Die kleine Siedlung, die mit fast Zwanzig Einwohner die letzte Bastion im Zuständigkeitsbereich von Wiseman lag und die letzte Bastion von Pamelo County.,,Und woher wusstest du das?“.Pierce grunzte. ,,Weiße die mit Eskimos Geschäfte machen. Komm schon, jeder weiß, das weiß und Schwarz sich nicht verträgt“.,,Wir sind wenn Braun und nicht Schwarz“, antwortete Daisey.,,Was auch immer“.Daisey überflog die Akte. ,,Müsste es euch nicht ankotzen?“, fragte Pierce nach einigen Minuten der \u0001 \u0002 Bundesstraße flog dahin und er musste nicht viel tun. Die weiße Landschaft, die der Winter in einer dicken, weißen Schneepracht gehüllt hatte, war fast Gleich. Man sah keine Besonderheiten und somit lohnte sich der Blick nicht einmal.,,Wieso sollte es uns aufregen?“.Pierce zuckte mit seinen Schultern. ,,Ihr Eskimos sieht es doch nicht gerne, wenn jemand ohne die Erlaubnis in euren Jagdgebieten Jagd macht. Inuak Shep hätte mir fast mal den Arsch aufgerissen“.Daisey verdrehte die \u0001 \u0002 überflog wieder die \u0001 \u0002 Pierce hatte viel geschrieben, aber dafür waren es nur Vermutungen und Hinweise. Nicht genug, denn ansonsten hätte er längst John Edward verhaftet für die \u0001 \u0002 Suburban rumpelte und Pierce hielt das Lenkrad \u0001 \u0002 Straße war in einen völlig schlechten Zustand.,,Wenn wir bei Edwards sind bleibst du im Wagen, ich habe keine Lust auf eine schießwütige Indianer Braut“.,,Fick dich selber Pierce“, erwiderte daraufhin Daisey. ,,Damit das klar ist: Es ist euer Fall, aber innerhalb der Stadtgrenze bestimme ich, wo es langgeht kapiert Pierce? Und solltest du nur etwas falsches Sagen, dann verhafte ich dich, kapiert?“.Pierce trat die Bremse durch und wäre fast ins Schleudern geraten. Daisey Magen machte einen Satz, als dann der Gurt sie zurück in den Sitz drückte. Der Wagen schlingerte heftig und kam zum stehen.,,Nur weil du deine Schulterlangen Haare Blond gefärbt hast, solltest du dir immer klar machen, das du nur eine Scheiß Eskimo Frau bist, klar? Und ganz richtig: Dieser Fall ist eine Angelegenheit der State Troopers! Du wirst mir also nicht im Weg herum stehen oder willst du hier aussteigen?“, fauchte Pierce und Ignorierte das Hupen von zwei Pick-Ups, die hinter Pierce Suburban waren und sich tierisch erschrocken \u0001 \u0002 gab Gas und schrie dabei die anderen Autofahrers Wild an. ,,Ja, ist ja gut!“, brüllte er, als der Rote Pick-Up überholte und der Beifahrer Pierce den Mittelfinger \u0001 \u0002 Blake begann mit den \u0001 \u0002 war die US Air Force ansässig, nun zu mindestens die paar Soldaten noch. Die US Air Base sollte eigentlich schon im Sommer außer Betrieb genommen \u0001 \u0002 irgendein Politiker oben in Juneau hatte andere Pläne und hatte den endgültigen Termin auf das Frühjahr kommendes Jahr verschoben. Wilson hatte erwähnt, das die Schließung der US Air Base in Camp Blake Alaska zu einer Poltischen Angelegenheit geworden war. Senator Benjamin Fuldon trat im Sommer überraschenderweise für alle, die nicht bei der Polizei arbeiteten, \u0001 \u0002 nannte Familiäre Gründe, Daisey wusste aber, dass im Frühling das FBI und US Marschalls Fuldons Villa in Anchorage durchsucht hatten und dabei auf verschiedene Konten voller Geld gestoßen waren. Fuldon trat zurück, weil Er Gelder genommen hatte und Bestochen \u0001 \u0002 Rädchen war damit allerdings noch nicht zu ende, denn weitere Vorwürfe gegen weitere Politiker wurden erhoben und die Sache griff mittlerweile bis nach Pamelo Bay. Dadurch kam man in die Situation, dass die Bezirke Wiseman und Nuak, beide innerhalb von Pamelo County ins Visier geriet. Nervöse Mitarbeiter des Finanzausschusses begangen nun damit Bezirke zusammen zu werfen, Gehaltslisten zu kürzen und den Marschalls brav Platz \u0001 \u0002 hatte sogar Gerüchte gehört, dass das FBI gegen Stanly Stones vor hatte zu ermitteln. Bisher war er noch immer der Staatsanwalt, aber wie es aussah war dieser ebenso in dieser ganzen Korruptionsgeschichte mit \u0001 \u0002 bekam die Air Base erneut einen Gnadenstoß und Daisey war zum Teil dankbar, zwar gehörte die Hälfte des Flughafens der Stadt Pamelo Bay, doch er wurde größtenteils von der US Air Force Finanziert und das Ende der Air Base bedeutete zugleich das Ende des Flughafens von Camp Blake und damit würden einige Arbeitslos \u0001 \u0002 größte, oder das man erkannte, das man in Camp Blake war, war auch der Flughafen. Es gab verstreut Zwanzig Häuser, die sich über einige Meilen den Fluss entlang \u0001 \u0002 die Schließung der Air Base, beziehungsweise durch den Truppenabzug waren die Häuser, die einst die Häuser der Angestellten waren, den Erdboden gleich gemacht \u0001 \u0002 überhaupt die Air Base hier gebaut wurde, gab es vielleicht Fünf Einwohner der \u0001 \u0002 fuhr zu dem ersten Haus, das etwa Acht Meilen hinter dem Airport \u0001 \u0002 hielt vor den niedrigen Gartenzaun und ließ den Motor verstummen.,,Er gilt nicht als Gefährlich, aber sicher ist sicher. Vor allem mit eine wie du als Verstärkung“, grunzte Pierce und stieg aus, dabei riss er seinen \u0001 \u0002 Smith&Wesson vom Waffenholster und fluchte. ,,Verschissene Kälte“, knurrte Pierce und legte den Revolver auf den Fahrersitz und zog seine dicken Handschuhe aus und warf sie in den \u0001 \u0002 wusste, was Pierce meinte. Bei der eisigen Kälte draußen würde es höllisch Schmerzhaft sein den kalten Griff der Waffe an den nackten Händen zu haben, das Problem allerdings war, das man die Waffe mit den dicken Handschuhen vergessen \u0001 \u0002 zog ihre Handschuhe aus, stieg aus und schlug die Tür \u0001 \u0002 Westwind heulte und tobte und drückte ihr Eisige Arktische Luft ins \u0001 \u0002 selber zog aus den Waffenholster keinen Revolver, sondern eine 9mm Beretta, die die Dienstwaffe der Citycops in Wiseman und Nuak dienten. Zusätzlich hatte jeder eine Schrottflinte im Kofferraum und ein \u0001 \u0002 drückte die Waffensicherung auf, spannte den Spannhahn und wartete auf das Klick, das kam und folgte Pierce zur \u0001 \u0002 Haus selber war Einstöckig und verwinkelt gebaut. Der niedrige Zaun war an einigen Stellen kaputt, das Haus selber war aber Gepflegter, als Daisey es erwartet \u0001 \u0002 Haustür war mit einem Vordach vor Schnee geschützt, doch der Westwind wurde dadurch nicht \u0001 \u0002 zog ihren Kragen ihrer Dienstwinterjacke der Polizei hoch, in der Hoffnung die eisige Kälte dadurch \u0001 \u0002 hämmerte mit der Faust gegen die Tür. ,,John Edward? Alaska State Trooper, öffnen Sie sofort die Tür!“, brüllte Pierce laut und deutlich. Niemand öffnete und er hämmerte erneut gegen die Tür.,,Edward, ich weiß, das du zuhause bist, mach die Tür auf du Vollidiot! Oder sollen wir mit Gewalt rein kommen? Dann bezahlst du aber den Schaden!“.Daisey warf der Auffahrt einen Blick zu. Weder stand ein Schneemobile, noch ein Auto dort.,,Gibt es eine Hintertür?“, rief Daisey gegen den Westwind \u0001 \u0002 nickte. ,,Ich schau mich hinten um, vielleicht komme ich ja rein“.Pierce nickte, hämmerte dann erneut gegen die \u0001 \u0002 stapfte los, dabei zielte sie mit der 9mm auf die Fenster, die jedoch zu Gehangen \u0001 \u0002 Schnee war hier nicht geräumt und Daisey musste regelrecht kämpfen, um voran zu kommen. Sie erreichte die Rückseite des Hauses und zielte durch ein Fenster. Aber auch hier waren die Vorhänge \u0001 \u0002 ging zur Tür und klopfte. ,,John Edward? Police Departement hier, öffnen Sie bitte die Tür!“, rief Daisey Diplomatischer als es Ron Pierce getan \u0001 \u0002 griff zum Türknauf und drehte dann und war überrascht, als es knackte und sie die Tür einfach aufstoßen konnte. Sie war nicht \u0001 \u0002 sah, das die Tür in eine Küche führte, die aufgeräumt \u0001 \u0002 hörte das wilde hämmern von Pierce und ihr wurde nun Mulmig im Magen. Sie konnte den Flur sehen und dort lag ein Gewehr mit dem Lauf zur \u0001 \u0002 drückte sie sich sofort zur Seite, zielte mit der 9mm und rief: ,,Nehmen Sie die Waffe runter, sofort!“.Niemand antwortete und Daisey trat ein, dabei zielte sie auf den Türrahmen und ging um einen Küchentisch, der in der mitte aufgebaut war, \u0001 \u0002 sah, das die Flinte auf einem Regal lag und das niemand an der Waffe \u0001 \u0002 ging sie nun extrem vorsichtig zur Tür, zielte und trat schnell ein. Sie zielte schnell zu den Ecken, dann griff sie das Gewehr und überprüfte es. Es war \u0001 \u0002 entlud es, legte es zurück und zielte nun mit ihrer Dienstwaffe den Flur entlang.,,John Edward? Sind Sie zuhause? Ich bin jetzt drinnen im Haus. Ich bin von der Polizei!“, rief \u0001 \u0002 niemand antwortete. Es gab zu jeder Seite rechts und links eine weitere Tür. Sie ging langsam den Flur entlang, öffnete eine Tür und sah, das es ein Bad \u0001 \u0002 andere Raum war das \u0001 \u0002 Bett war \u0001 \u0002 ansonsten war Edward nicht im Schlafzimmer. Blieb nur noch das Wohnzimmer. Da die Fenster zu gehangen waren, war es dunkler und Daisey sah nicht den kompletten \u0001 \u0002 ging sie zum Türrahmen und zielte in den Raum und sah dann jemanden, der von der Decke \u0001 \u0002 Füße berührten kaum den Boden und das hämmern von Pierce war nun deutlich zu \u0001 \u0002 starrte in das Gesicht von Edward. Dessen weiße Bartstoppeln und seine weißen, kurz geschorenen \u0001 \u0002 Gesicht war eingefallen und sie wusste, das dieser Mann schon lange tot sein \u0001 \u0002 ging zur Haustür und stellte fest, das sie ebenfalls nicht abgeschlossen war. Dummkopf von Pierce dachte Daisey und zog die Tür \u0001 \u0002 stürzte in den Raum und blieb beim Anblick von John Edwards Körper stehen.,,Was für eine verdammte Scheiße ist hier passiert?“, fragte Pierce nun völlig überrumpelt von der Situation.",
            "wordcount": "2.493",
            "chapter_release": "07.09.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ron Pierce schien ungläubig zu sein.,,Du willst mir also erzählen, das John Edward das Geld gestohlen hat und Willy Clock ernsthaft den Mann dafür umgebracht hat?“, fragte \u0001 \u0002 nickte. ,,Es passt zusammen. Der Mord, der so schlampig als Selbstmord getarnt wurde deutete auf einen Mann hin, der kein absoluter Verbrecher ist, der eiskalt handelt. Außerdem habe ich ein wenig nachgeforscht heute. John Edwards hat Finanzielle Probleme, die Stiftung ist nicht sein einziges Projekt. Unten in Montreal Kanada hat Er eine Baufirma und die schreibt seit ein paar Jahren nur noch rote Zahlen“, erklärte Daisey und schob den Bericht herüber, den sie heute gefunden \u0001 \u0002 war Klug, das musste sie zugeben. Die Fünfhunderttausend Dollar waren verschwunden und Daisey wusste, das sie diese nie wieder finden würde. Das Geld ging über so viele Banken und Konten und die Spur verlor sich dann in \u0001 \u0002 als sie Edward unter die Lupe nahm, kamen wichtige Erkenntnisse hervor, das John Edwards Geld brauchte. Und zwar \u0001 \u0002 hatte Daisey es nicht für angebracht gehalten, Edwards zu überprüfen. Es gab kein Grund, da sie bisher davon ausging, das er nicht der Dieb war. Aber seit Irvine Parkers Gespräch, hatte sich das geändert. Und beim genaueren Hinsehen merkte man, das Edwards große Geldsorgen \u0001 \u0002 schob den Bericht zurück. ,,Na und?“, sagte er. ,,Dann hat Er halt Geldprobleme. Wer hat Sie heutzutage nicht? Und von mir aus kann Er das Geld gestohlen haben, trifft eh den richtigen. Er hat schiss bekommen oder ein schlechtes Gewissen und hat sich dann halt selbst das Leben genommen. Er hat ein typischen Eskimo gespielt, Ihr bringt euch doch ständig selbst um. Er hat zu lange mit einem von euch zusammen gearbeitet, das färbt ab“.Daisey schnaubte auf. ,,Oh komm schon, kannst du dein Rassismus mal stecken lassen Pierce und die Augen aufmachen? Du gehst immer noch von einem Selbstmord aus. Das ist keiner. Irvine Parker selber sagte, das Willy Clocks durchaus in der Lage ist, zum Mörder zu werden, wenn man sein Projekt gefährdet und diese Stiftung ist Clocks Lebenswerk, das Edwards wohl kaputt gemacht hat“.Pierce starrte widerwillig zu den Bericht. ,,Komm schon Forest, lass den Scheiß ruhen. Wozu sollen wir weiter Geld verschwenden? Das alles ist nicht wirklich bewiesen. Welche beweise hast du denn schon? Bisher kannst du ja nicht mal das Geld finden. Und ohne das Geld kannst du Clocks kein Motiv nachweisen. Mach deine Schlitzaugen auf“.Daisey verdrehte genervt die Augen und erhob sich. ,,Die Beweise reichen aus, um Willy zu verhören. Und ich bin mir sicher, das mir Stones da zustimmen würde“.Pierce gluckste auf und zuckte dann mit den Schultern. ,,Meinetwegen“, brummte er schlecht \u0001 \u0002 stand auf, schnappte sich die dicke Winterjacke, ihre Wollmütze und zog sich \u0001 \u0002 stieg sie wieder als Beifahrer in den Suburban der State Troopers ein und Pierce setzte vom Parkplatz \u0001 \u0002 folgte der Stadt \u0001 \u0002 High School war um diese Zeit voller Schüler, doch Daisey hatte kaum Augen \u0001 \u0002 Pierce vor Clocks Haus hielt schnaufte er: ,,Ich geh rein und hole Ihn“.Daisey hielt das für eine gute Idee. ,,Ich...“, doch Pierce fuhr ihr dazwischen: ,,Verdammt, das ist immer noch ein Fall der State Troopers. Ich werde schon Nett sein, also lass mich das erledigen!“, schrie Pierce Daisey an und sprang aus dem Suburban und stiefele drauf \u0001 \u0002 stieg aus, blieb aber am \u0001 \u0002 sah, wie Pierce klingelte, dann die Tür öffnete und ohne ein Blick zurück rein \u0001 \u0002 \u0001 \u0002 gefiel das nicht. Etwas stimmte hier nicht, denn ihr Bauch schlug \u0001 \u0002 wollte gerade los gehen, als ein Schuss \u0001 \u0002 fluchte. Drehte Pierce durch?Sie zog sich die Handschuhe herunter, zückte die 9mm und entsicherte sie und rannte durch den Schnee zur \u0001 \u0002 stieß die Tür auf. ,,Wiseman Police, ich komme jetzt rein!“, schrie Daisey, zielte mit der Waffe in den \u0001 \u0002 hörte jemanden stöhnen und ging langsam den Flur entlang und stieß einen der letzten Räume die Tür \u0001 \u0002 Pierce lag am Boden und hielt sich seine Schulter, aus dem eine Menge Blut floss.,,Dieser Mistkerl hat auf mich geschossen“, stöhnte Pierce voller Schmerzen und lehnte gegen das Bett.,,Er wollte sein Mantel holen und ich gehe mit und plötzlich hat Er eine Flinte und drückt ab“.Er deutete auf das Gewehr, das am Fenster lag.,,Wo ist Clocks hin?“, erwiderte Daisey und rannte zum geöffneten Fenster, das zur Rückseite des Hauses \u0001 \u0002 hörte ein Schneemobile und sprang aus dem Fenster und sah, wie Clocks mit einer Sky-doo davon fuhr.,,Clocks, stehen bleiben!“, schrie Daisey, hob die Waffe und drückte einmal \u0001 \u0002 Kugel durchschlug das Schneemobile, doch Clocks hielt nicht an und war bald schon nur noch als winziger Punkt zu \u0001 \u0002 stapfte wütend auf den Schnee, sicherte die Waffe und steckte sie in den Waffenholster zurück und kletterte wieder ins Haus.,,Hast du das Arschloch abgeschossen?“, fragte Pierce stöhnend.,,Verdammt Pierce, bist du so dämlich oder tust du nur so?“, fuhr Daisey den State Trooper an vor Wut darüber, das der Mann sich so dumm hatte anschießen \u0001 \u0002 griff zum Funkgerät. ,,Parker, hier Forest. Wir brauchen bei 7941 Court Lane einen Rettungswagen. Eine Schussverletzung an der Schulter, das Opfer, Ron Pierce wurde angeschossen. Der Tatverdächtige heißt Willy Clocks, Zweiundsiebzig Jahre alt, flüchtig in Richtung Norden mit einem Schneemobil, Marke Sky-doo. Gib eine Fahndung bitte sofort raus, Forest Ende“.Daisey wandte sich an Pierce, der vor schmerzen herum stöhnte. ,,Erwarte ja nicht, das ich dir dankbar sei. Du hast den Penner entkommen lassen“, stöhnte \u0001 \u0002 drückte kurz seine Hand auf die Wunde und er schrie auf vor Schmerz. ,,Bist ja eine Heulsuse“.Zwei Stunden später stand Daisey im Büro von William Wilson. Nicht nur sie war anwesend, Wilson selber, dann Bona der Captain der State Troopers und Ron Pierce, dessen Arm angewinkelt in einer Armschlinge war. Es war ein Streif Schuss gewesen, doch Pierce hatte laut dem Krankenhausarzt Glück \u0001 \u0002 Wilsons Tisch lag eine riesige Landkarte.,,Du glaubst also, das Clocks nach Stormy Point unterwegs ist um da Mary Edwards zu erschießen?“, fragte \u0001 \u0002 nickte. ,,Ist die einzige Möglichkeit, wo der Mann hinwill“.Pierce schnaubte auf. ,,Blödsinn und was will Er dann machen? Auch sagen, das sei ein Selbstmord oder Unfall? Das dürfte Er nicht hinbekommen“.Daisey schwieg. ,,Er hat das restliche Geld an Schulen in der Umgebung gespendet und hat Insolvenz der Stiftung beantragt. Er hat nicht vor wieder zu kommen“.Wilson runzelte die Stirn. ,,Was will Er dann machen?“.Daisey seufzte auf. ,,Willy Clocks ist nach alten Gebräuchen der Inupiats erzogen wurden. Früher war es üblich, das, wenn ein Inupiaq ein Gewisses Alter erreicht hat und für die Gesellschaft von keinen Nutzen mehr war, das dieser alleine in die Eiswüste ging, sich hinlegte und dann starb durch erfrieren. Ich denke mal, das Er so was auch vor hat. Er ist zum Innukakbaaluk geworden und dürfte sich damit auch nicht mehr als Wertvoll für die Gesellschaft ansehen. Er wird Mary Edwards erschießen und sich an schließend irgendwo hinlegen, um zu erfrieren“.Pierce schnaubte auf. ,,Das sind schon bekloppte Gebräuche von euch Eskimos. Legt euch einfach in die Tundra um zu sterben“.Daisey verdrehte ihre Augen. ,,Du verstehst das nicht. Damals waren die Zeiten noch um einiges härter als heute. Es gab da keine Altenheime, wo man hin konnte und die Nahrung war knapper, als man sich das vorstellt. Für die Alten Inupiats war das eine Sache des Respektes und die Achtung vor der Gesellschaft, man wollte seiner Familie nicht zur Last fallen und lieber ins Nirwana übergehen, anstatt seiner Familie und der Gesellschaft dann zur Last zu fallen. Wenn man sein Zenit erreichte und nichts mehr für das Leben zueinander beisteuern konnte, war das die einzige Möglichkeit. Niemand war bereit, ein Stein zu sein und seiner Familie Probleme bereiteten. Das ist ein Ritual, ein Übergang zu der anderen Ebene“.Pierce verdrehte die Augen.,,Was ist ein Innuk… was?“, fragte Wilson nun jedoch.,,Es beschreibt ein Mann, der immer andere ermordet. Es ist eine immer wiederkehrende Person in den Sagen der Eskimos“, antwortete Bona statt \u0001 \u0002 Mann grinste. ,,Ich bin lange genug hier unten und habe so einiges aufgeschnappt“, erklärte er sein \u0001 \u0002 saß mit überschlagenen Bein auf den Stuhl und betrachtete die Landkarte. ,,Welchen Weg würde Clock mit dem Schneemobil zu Stormy Point nehmen, was glaubst du?“, fragte der Chef der State \u0001 \u0002 tippte auf die Karte. ,,Bones Pass. Ist der einzige sichere Pass, um bei dieser Jahreszeit ohne ein Flugzeug nach Stormy Point zu kommen. Er ist nicht ganz so mit Gletschern überzogen und Clocks kennt das Gebiet sehr gut“.Bona nickte. Der Knochen Pass war die längste Route, aber die sicherste.,,Dann nimm das Schneemobil“, erklärte \u0001 \u0002 schüttelte den Kopf. ,,So hole ich Ihn nie ein. Clocks ist viel zu Schlau dafür und Er ist ein ausgezeichneter Jäger. Die einzige Sinnvolle Möglichkeit wäre mit dem Flugzeug“.Bona seufzte. ,,Das könnte Kompliziert werden. Die eine Cessna ist kaputt, nicht mehr Einsatzfähig und die andere ist unten in Barrow unterwegs Schmuggler, die Drogen von Barrow nach Wiseman bringen, aufspüren mit Walkie“, erklärte Bona. ,,Die dürfte erst in ein paar Stunden wiederkommen und müsste dann auch noch für den nächsten Flug vorbereitet werden“.Bona kratzte seine kahle \u0001 \u0002 schüttelte sich. ,,Dann muss Daisey halt warten“, sagte er.,,William, bis dahin wird Er Mary Edwards getötet haben. Und dann finden wir Ihn sicherlich nicht mehr wieder. Er kennt Stormy Point und wir wissen nur, wo Er ungefähr ist, weil wir auch wissen, wo Er hin will. Danach ist das ganz anders und Clocks wird man nur finden, wenn Er gefunden werden will. Und das will Er nicht“.,,Was juckt uns das? Dann soll Er das Miststück erschießen und sich anschließend aufs Eis legen, wie ein Dummer Eskimo. Kann uns doch egal sein, oder? Müsste ja eure Tradition ehren, nicht wahr?“, fragte Pierce nun.,,Ron, beweg dein Arsch hier raus!“, fauchte jedoch Bona \u0001 \u0002 starrte Bona an. ,,Hast du nicht verstanden? Verschwinde hier, bevor ich dir dein Rassistisches Maul stopfe! Raus hier!“, brüllte Bona Pierce \u0001 \u0002 stand auf. ,,Fickt euch“, sagte er. ,,Ich habe eh kein Bock drauf nach Stormy Point zu fliegen“.Pierce ging aus dem Büro und schloss hinter sich die Tür. ,,Und was ist jetzt mit dem Flugzeug?“, fragte \u0001 \u0002 hob entnervt die Hände. ,,Dann musst du halt wohl oder Übel auf die zweite Cessna warten Daisey. Du weißt wir haben kein Flugzeug und kein Piloten und wenn die Troopers keine Reserven haben dann musst du wohl in den Sauren Apfel beißen“.Daisey schnaubte auf. ,,Es gibt noch andere Buschpiloten“, sagte Daisey nun. Wilson schüttelte den Kopf. ,,Und wie soll ich das der Kommission erklären? Vergiss es. Für ein Charterflug haben wir kein Geld“.Bona hob nun wie ein Schuljunge die Hand. ,,Ich habe eine Idee. Also, wir haben mit einer Fluggesellschaft eine Abmachung, wenn ein Notfall eintritt und wir kein Flugzeug zur Verfügung haben, dann können wir uns eine Beechcraft King Air für günstige Tarife anmieten. Und Baker ist die beste Buschpilotin, die ich in der Staffel habe. Sie kann sogar ein Papierflieger fliegen“.Doch Wilson schüttelte den Kopf. ,,Bona, das Budget...“, doch Bona würgte ihn ab. ,,Das läuft über meine Kappe William, keine Angst. Wenn es Ärger gibt, muss ich dafür gerade stehen. Immerhin ist es ein State Trooper Angelegenheit, also stehe ich auch für die Kosten dafür gerade. Und ich sehe die Notwendigkeit, die Beechcraft in Anspruch zu nehmen. Immerhin gilt es, ein weiteren Mord zu verhindern“.Bona stand auf. ,,Ich kümmere mich darum und Baker meldet sich dann“.Bona ging aus dem \u0001 \u0002 schnaufte. ,,Daisey?“, fragte \u0001 \u0002 wandte sich um. ,,Pass auf dich auf da draußen, okay?“.",
            "wordcount": "1.961",
            "chapter_release": "19.09.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Die Beechcraft war schon größer als die \u0001 \u0002 zwei Propeller, die an den Tragflächen vor sich hin brummten gaben Daisey jedoch kaum das Gefühl von \u0001 \u0002 Baker saß eher gelangweilt im Pilotensitz, den Steuerknüppel nur mit einer Hand und die andere lag seelenruhig auf ihren \u0001 \u0002 waren vor gut Zehn Minuten \u0001 \u0002 Beechcraft, eine Maschine mit einer dunklen Orangen Lackierung, mit zwei schwarzen Zierstreifen und ein Beluga Wal als Wappen, immerhin war die Maschine von der Beluga Air Condition \u0001 \u0002 hatte Wort gehalten und hatte sich darum gekümmert, während Baker fast schmachtend die Maschine fliegen wollte.,,Eine Beechcraft King Air zu fliegen ist echt Fantastisch“.Aber Baker hatte nur halb so viel Spaß, hatte Daisey das Gefühl. Das Flugzeug war neuer und moderner als die Cessna. Es gab viel mehr Instrumente, Bildschirme und Sachen, die man beachten \u0001 \u0002 flogen nicht besonders hoch, sie mussten immerhin Willy Clocks \u0001 \u0002 Bones Pass war ein Schmaler Grat, der an den Südlichen Berghängen nach Stormy Point \u0001 \u0002 war nicht so schmal, wie an manchen Stellen, jedoch waren Tannen und Wälder Begleiter des \u0001 \u0002 Knochen Pass hatte sein Namen in den frühen Sechzigern bekommen, als man in einigen Höhlen Knochen und von der eisigen Kälte gut konservierte Inupiats Körper fanden. Der Pass war Anfang des Zwanzigsten Jahrhunderts ein beliebter Pfad von einem Dorf zum anderen hinter Stormy \u0001 \u0002 war der leichteste Pass über Stormy Point, es gab drei weitere, diese waren aber kaum mit einem Schneemobil zu \u0001 \u0002 Motoren schrien auf, als Baker den Pass weiter \u0001 \u0002 wie eine Herde Karibus folgten den Pass.,,Ah, man hätte Sie schießen können“, stöhnte Baker sehnsuchtsvoll auf und überflog die Herde, die bei dem Flugzeug in Panik gerieten und davon \u0001 \u0002 jedoch hatte kaum ein Blick dafür übrig. Mit einen Fernglas überflog sie die weite, weiße Landschaft bis sie in einer langen gerade ebene etwas \u0001 \u0002 überflogen dann ein stehendes \u0001 \u0002 bat Baker es erneut zu überfliegen und sah die Sky-doo, mit der Willy Clocks geflohen war.,,Warum ist Er zu Fuß weiter?“, fragte Baker und nahm wieder den Kurs des Passes \u0001 \u0002 zuckte mit den Schultern. ,,Ich habe das Teil angeschossen. Scheint, als hätte der Schuss einiges an Schaden angerichtet“.,,Vielleicht sollten wir abbrechen? Würde es der Mann zu Fuß schaffen?“.Daisey schüttelte den Kopf. ,,Nein, Willy Clocks ist ein erfahrener Mann. Er wird zu Fuß gut voran kommen“.Baker zuckte mit den Schultern, flog weiter immer Südlich den Bones Pass entlang.,,Sie mögen es ja richtig, mit mir zu fliegen“, kommentierte Baker während des \u0001 \u0002 schielte zu Daisey herüber, doch diese schaute nur durch das Fernglas.,,Sie müssen Bona richtig beeindruckt haben“.Nun nahm Daisey das Fernglas von den Augen, runzelte die Stirn und warf Baker einen fragenden Blick \u0001 \u0002 verstand nicht, was Baker damit meinte. Für sie war es ein gewöhnlicher Fall einen Mord zu verhindern.,,Wie meinen Sie das Baker?“.Baker hielt einen Sicherheitsabstand zu dem Berg rechts neben sich und grunzte. ,,Ich weiß nicht. Aber Er hat ziemlich viele Rädchen bewegt, damit wir dieses Maschinchen fliegen durften. Und das für die City Cops“.Sie grinste und Daisey verdrehte ihre \u0001 \u0002 schaute nach vorne, dann deutete sie auf was. ,,Kann das Ihr Mann sein?“, fragte \u0001 \u0002 warf dem Punkt einen Blick zu, hob das Fernglas und sah einen Mann.,,Ist schwer zu sagen, ob Er es ist, oder nicht. Wir müssten näher dran kommen“.Baker änderte gering den Kurs und flog nun näher an den Bergen \u0001 \u0002 kamen schnell voran und dann drehte sich der Mann um und Daisey schrie: ,,Das ist Er!“.Der Mann drehte sich um und lief weiter, während das Flugzeug über ihn drüber flog.,,Okay, wir müssen landen“, erklärte Daisey.,,Landen?“, rief Baker und schaute überrascht auf. ,,Ja, landen und zwar schnell!“.Baker wandte sich ab und schüttelte den Kopf. ,,Mit diesem Flugzeug können wir hier nicht landen. Es ist keine Cessna, mit der Beechcraft brauchen wir eine gute Landepiste“.,,Vielleicht könnten wir ja eine halbwegs gute Bruchlandung hinlegen, aber ich würde die King Air nie wieder in die Lüfte bekommen. Bona würde mich dann erschießen“.Daisey schnaubte fluchend auf. ,,Und wo ist die nächste Landebahn?“.Bona deutete nach Osten. ,,Bei der Wetterstation“.,,Arii!“, fluchte Daisey auf. Das wären fast Sechs Fußstunden entfernt.,,Tut mir leid, aber mit der Cessna hätte ich landen können. Die hier ist aber keine Cessna, sondern größer“.Daisey schaute verzweifelt zur Tür neben sich. ,,Dann springe ich raus“, sagte sie.,,Was?“, schrie Baker. ,,Sind Sie völlig verrückt geworden? Aus einem fliegenden Flugzeug zu springen ist eine Schnapsidee!“.,,Wir haben aber keine andere Wahl. Clocks wird Mary Edwards umbringen“.Baker schüttelte ihren Kopf. ,,Ich werde so nah wie nur möglich über Clocks drüber fliegen, wenn Sie springen, sehen Sie zu, das Sie nicht direkt in den Rotor rein scheppern und wenn Sie nach unten fallen, mit den Füßen voran und sich abrollen, kapiert?“, schrie Baker völlig entgeistert von der \u0001 \u0002 flog eine Schneise, dann zog sie die Flaps. ,,Ich versuche so langsam wie nur möglich ist, zu fliegen“.Die Beechcraft fing an zu rappeln.,,Wollen Sie wirklich springen? Sie sind völlig auf sich alleine gestellt hier draußen dann. Ich fliege zurück und komme so schnell wie es geht mit Verstärkung zurück, rechnen Sie aber mit ein bis zwei Stunden. Überlegen Sie es sich ganz gut, es sind schon bessere Bullen hier draußen verreckt, weil Sie auf sich gestellt waren“.Die Pilotin machte ein Gesicht, als wäre ihre Mutter gestorben, während Daisey den Gurt löste, die Kopfhörer runter nahm und ihre Jacke \u0001 \u0002 zog sie die Tür auf und ein Tosender Wind warf ihr bittere Kälte \u0001 \u0002 Beechcraft flog mindestens Zehn Meter über den Boden entlang auf Clocks Rücken zu. Der Rotor schrie und als das Flugzeug über Clocks flog sprang Daisey \u0001 \u0002 wäre fast vom Rotor getötet wurden, flog nach unten und rammte die Beine in Clocks Rücken \u0001 \u0002 Flugzeug schoss über die beiden hinweg und Baker zog die Nase nach oben und drehte \u0001 \u0002 wurde durch den Schwung hart nach vorne geworfen, fiel auf die linke Seite und spürte in der Schulter einen stechenden Schmerz, als ihre Schulter der Belastung nicht \u0001 \u0002 flog schmerzhaft, spürte, wie ihre Beine über scharfkantige Felsen glitt und dann bekam sie ein Faustschlag von Clocks ab, der sie sofort zu Boden sinken \u0001 \u0002 benommen spürte sie, wie Clocks über sie hinweg stieg und dann weiter \u0001 \u0002 drehte sich auf den Bauch, schaute Clocks hinter her, während das Motorengeräusch des Flugzeuges langsam verstumme und griff mit dem Gesunden rechten Arm zum Waffenholster und zog die \u0001 \u0002 war viel schwieriger, die Waffe mit nur einer Hand zu bedienen. Versuchte sie ihren linken Arm zu bewegen, schrie ein völliger Schmerz auf, der so stark war, das sie dabei fast das Bewusstsein \u0001 \u0002 zog den Spannhahn nach unten, zielte auf Clocks und \u0001 \u0002 gab ein lauten Knall und Clocks schrie auf und fiel zu Boden, dabei umklammerte er sein Oberbein, denn die Kugel war in den hinteren Bereich des Oberschenkels \u0001 \u0002 rappelte sich auf und rannte jedoch weiter.,,Clocks, stehen bleiben!“, schrie Daisey. Clocks reagierte nicht und Daisey zielte auf das zweite Bein. ,,Verdammter Harter Hund du“, knurrte Daisey und wusste, ein zweiten Schuss ins zweite Bein würde Clocks abhalten, weiter zu \u0001 \u0002 drückte den Abzug durch und die Waffe gab nur ein klick von \u0001 \u0002 fluchte. Ausgerechnet jetzt bekam die Beretta eine \u0001 \u0002 warf die Waffe zur Seite in den Schnee und stand langsam \u0001 \u0002 ihre Hüfte schmerzte, doch Daisey Ignorierte den \u0001 \u0002 floss aus ihrer gebrochenen Nase. Der Faustschlag, dem ihr Clocks zugefügt hatte, hatte gut \u0001 \u0002 humpelte und rannte dann den Fußspuren im Schnee hinter. Blutflecken waren bei den Fußabdrücken und Daisey wusste, das der Schuss gesessen \u0001 \u0002 mindestens, wenn Daisey es nicht schaffte, ihn aufzuhalten, würde er es mit Sicherheit nicht mehr zu den Camp von Mary Edwards \u0001 \u0002 stapfte fast eine Stunde den Fußspuren hinter her. Der Strahlend Blaue Himmel wurde langsam dämmrig. Der Pass führte zu einer schmalen, kahlen Felsige Stelle. Links ging es ein paar Hundert Meter in die tiefe, rechts türmten sich hohe Felsen auf, die den Schnee \u0001 \u0002 Körper war Eiskalt, während sie vorsichtig über den Felsen \u0001 \u0002 übersah sie die Spalte und dann schoss ein Fuß aus der Spalte und traf Daisey in der \u0001 \u0002 schrie auf, als sie nach links weg auf den Steinboden aufschlug und Clocks stürzte sich auf \u0001 \u0002 nahm reflexartig die Füße hoch, traf dessen Bauch und Clocks segelte auf sie drauf, überschlug sich und rutsche den Abhang \u0001 \u0002 schrie auf, warf sich mit einen Hecht Sprung nach vorne und bekam Clocks Hand zu fassen mit der rechten, mit der linken hielt sie sich am \u0001 \u0002 stechender Schmerz ließ Daisey \u0001 \u0002 herrschte Stille.,,Lass mich los“, sagte Willy Clocks. Er hing am Abhang und starrte nach oben zu Daisey.,,Lass mich los, dann ist es vorbei. Dann ist Innukakbaaluk endlich tot“.,,Nein“, stöhnte Daisey auf. ,,Warte, ich ziehe dich rauf“.Sie versuchte mit aller Kraft Clocks hoch zu zu ziehen, doch ein heftiger Schmerz hielt sie ab. ,,Du musst mir helfen“, schrie Daisey verzweifelt auf.,,Es hat kein Zweck. Ich bin zum Innukakbaaluk geworden. Lass mich los und erlöse mein Geist von dieser Welt“.Daisey schüttelte ihren Kopf. ,,Kann ich nicht“, erwiderte sie. ,,Wieso hast du Edwards getötet?“.Clocks Augen blinzelten. ,,Dieses Schwein hat das Geld geklaut. Er hat eine schöne Doppelmoral, will unser Volk helfen und beklaut es zugleich. Als Parker mir erzählte, was John von Ihm wollte habe ich die Konten meiner Stiftung überprüft und das fehlende Geld bemerkt. Und als ich John darauf ansprach, lachte Er nur und ging. Ich konnte es nicht auf sich beruhen lassen. Unser Volk wird immer nur von den Naluaqmiuts ausgenutzt und ausgebeutet. Er hat es nicht anders verdient und wenn du mich nicht daran gehindert hättest, hätte ich auch seine Tochter für Ihre Taten an unser Volk gerächt“.Daisey stöhnte auf. Der Schmerz wurde immer schlimmer und es wurde anstrengender, Clocks festzuhalten.,,Wieso bist du nicht zu mir gekommen?“, keuchte Daisey. ,,Du hättest niemanden umbringen müssen!“.Clocks schnaubte auf. ,,Du arbeitest doch für die Naluaqmiuts. Wozu sollte ich zu einer kommen, die denkt Weiß zu sein? Du hättest ja doch nichts unternommen“.Clocks griff nach hinten und zog nun einen Revolver und richtete ihn auf Daiseys Gesicht und zog auch den Spannzug nach unten.,,Lass mich los du Naulauqmiiyaaq oder ich schieße“.,,Was willst du damit bezwecken?“, erwiderte Daisey.,,Bis deine Hilfe eintrifft ist es zu spät, dann sind wir beide tot außer du lässt mich los. Ich habe genug Verbrechen als Innukakbaaluk begangen, aber wenn du mich nicht los lässt, dann töte ich dich. Ich habe nichts mehr zu verlieren Naulauqmiiyaaq“.Daisey versuchte erneut Clocks hoch zu ziehen, doch sie schaffte es nicht und drehte den Kopf zur Seite, als Clocks \u0001 \u0002 lauter Knall ließ ihr rechtes Ohr laut auf piepen und sie starrte erschrocken zu Clocks, der mit seinen Mandelförmigen, schwarzen Augen zurück \u0001 \u0002 wurde bewusst, das Clocks ernst machen würde. Er würde Daisey erschießen. Und das regte sie auf. ,,Wenn du sterben willst Clock, wieso erschießt du dich einfach nicht selber? Anstatt mich zu erschießen?“.Nun schaute er traurig lächelnd zu Daisey. ,,Eigentlich hatte ich vor gehabt nach den Mord an Mary mich zu erschießen. Zuerst dachte ich, das ich wie mein Ataata und sein Vater davor und dessen es gleich machen, einfach in die weite, weiße Arktis gehen und mich dort hinzulegen, um in ruhe zu erfrieren. Aber ich bin ein verdammter Feigling. Ich kann dies nicht und ich bin mir sicher, ich kann mich auch nicht selber erschießen. Dazu habe ich viel zu sehr Schiss“.Daisey schnaubte erschöpft auf. ,,Du verdammter Heuchler!“, fauchte sie. ,,Mich nennst du Halbblut und selber schaffst du es nicht, Innukakbaaluk zu besiegen!“.Clocks blinzelte erneut. ,,Deine Aaka wäre Stolz auf dich. Und auch deine Aana. Aber es ist vorbei und wenn du nicht sterben willst, dann lass mich endlich los und dann kannst du immer deine Geschichte deinen Nachfahren erzählen, das du Innukakbaaluk besiegt und getötet hast“.Daisey starrte Clocks an. ,,Lass mich endlich nach Taggaqvik gehen, denn dort gehört Innukakbaaluk bestraft hin. In den Ort der Schatten“.Daisey, deren Kraft ohnehin aufgebraucht war, ließ \u0001 \u0002 rutsche ab und stürzte in die tiefe und schlug \u0001 \u0002 blieb zusammengekrümmt \u0001 \u0002 drehte sich und kroch zur Fels wand und lehnte sich schwer Atmend \u0001 \u0002 durchfluteten ihren Körper und sie schrie auf, das sie Clocks hatte nicht zurück ziehen \u0001 \u0002 Feigling, dachte sie nur \u0001 \u0002 hatte nicht den Schneit gehabt, sich selber umzubringen. Er hatte es nicht schaffen können, wie sein Ataata es zu tun, sich in der Eiswüste hinzulegen um dort wie ein Wahrer Jäger zu \u0001 \u0002 zog diesen Unfreiwilligen Tod \u0001 \u0002 stöhnte auf. Ihre Hüfte schmerzte ziemlich stark, der tritt von Willy Clocks hatte die ohnehin angeschlagene Hüfte mehr als schlecht \u0001 \u0002 linke Schulter und ihre Hüfte führten einen kleinen Krieg aus, wer die schlimmeren Schmerzen \u0001 \u0002 lehnte sich gegen die Felswand. Über sie ragte der Fels hervor und dadurch war sie einigermaßen vor dem starken, kalten Westwind \u0001 \u0002 saß da, starrte in die tiefe und überlegte, was sie hätte besser machen können. Clock hatte verfehlt, das war ihr klar. Er hatte geschossen, in der Absicht sie zu töten. Knallhart und ohne Mitleid. Es stimmte, Clocks war zum wahrhaften Innukakbaaluk geworden. Ein Mann, der immer Menschen \u0001 \u0002 Clocks hatte Recht. Wenn sie irgendwann Kinder haben sollte, so konnte sie zurecht mit Stolz erzählen, Sie hätte den leibhaftigen Innukakbaaluk \u0001 \u0002 sie würde es nicht erzählen. Daisey glaubte sowieso nicht an solche Märchen, wie das ein Inupiaq zum Innukakbaaluk werden würde, indem Er einen anderen Inupiag töten würde und dann nicht mehr damit aufhören konnte. Es war keine Magie, die Clocks dazu gezwungen hatte, weiter Morden zu wollen. Es war seine \u0001 \u0002 hatte Willy Clocks nicht hochziehen können, weil der Mann im Grunde ein Feigling war und sich nicht seiner Taten stellen konnte wie ein Inupiaq Jäger es hätte \u0001 \u0002 war ein Aberglaube, eine Gestalt in Mythen und Sagen der Inupiats, Willy Clocks war nicht Innukakbaaluk und es würde nie einen \u0001 \u0002 wusste nicht, wie lange sie auf dem Felsen fest \u0001 \u0002 hörte irgendwo ein Motorengeräusch von einem Flugzeug und dann herrschte wieder Stille, bis dann weitere Geräusche zu hören \u0001 \u0002, die hektisch klangen und dann sah Daisey, wie jemand am Felsen empor schlich.,,Calcote, bist du nicht auf einen Lehrgang unten in Anchorage?“.Calcote wirbelte herum und entdeckte \u0001 \u0002 es schon dunkler wurde, trug er eine Taschenlampe.,,Hey, ich habe Sie!“, rief Calcote, ging zu Daisey und strahlte sie \u0001 \u0002 zog seine Schneebrille runter. Sein Gesicht war in einen Anzug vergraben, seine Blonden Haare nicht mal zu sehen.,,Wo ist Clocks? Diese Baker berichtete, das du auf Ihn gesprungen bist“.Daisey deutete auf die Klippe. ,,Er liegt unten am Grund. Er ist bei einen Kampf mit mir in die tiefe abgestürzt“.Calcote schlich zur Kante und leuchtete hinunter.,,Sieht tot aus“, sagte er und dann tauchte eine weitere Gestalt \u0001 \u0002 erkannte Daisey nicht \u0001 \u0002, als diese auch die Schneebrille runter riss erkannte sie die Blauen Augen von Anthony Williams von den Alaskas State \u0001 \u0002 fühlte nach ihren Puls. ,,Sie muss sofort in ein Krankenhaus“, sagte Williams und warf Calcote einen Blick zu. Dann ging er zu ihm und schaute hinunter. ,,Ist das Clocks?“, fragte er mit schneidender Stimme \u0001 \u0002 zuckte mit den Schultern. ,,Schwer zu sagen. Forest meint, das isser und dann isser es auch“.Williams wandte sich an Daisey. ,,Was ist passiert? Baker hat gesagt, du seist aus dem Flugzeug gesprungen. Ist Er gesprungen?“.,,Es gab ein Kampf, Clocks stürzte dabei den Abhang hinunter. Lebt Er noch?“.Williams zuckte die Schultern. ,,Sieht eher nicht danach aus. Bewegt sich zu mindestens nicht“.Er fuhr sich durch das Gesicht. ,,Ich habe Ihn angeschossen, aber Clocks lief weiter. Und die Beretta hatte eine Ladehemmung, Sie muss eigentlich irgendwo liegen, ich habe Sie zur Seite geworfen“.,,Deine Waffe haben wir schon gefunden. Hör mal, es wird zu Dunkel, um heute noch zurück nach Wiseman zu kommen, okay? Wir waren fast Fünf Stunden unterwegs. Wir sind mit den Schneemobilen hier, die Cessna hatte… einen Ausfall, also die zweite und die Beechcraft kann hier nicht landen. Aber es ist zu Gefährlich, Nachts durch diesen Pass zu fahren. Wir haben bei deinen Absprungort ein Lager, dort übernachten wir und dann wirst du morgen mit der Cessna raus geflogen, Einverstanden?“.Daisey nickte. ,,Habe ich eine andere Wahl?“, keuchte sie. Williams klopfte ihr auf die gesunde Schulter. ,,Braves Mädchen. Bist du sehr verletzt?“.,,Nun ja, meine linke Schulter ist ausgekugelt und meine Hüfte tut weh“.Williams nickte. ,,Zeig mal“.Es stellte sich heraus, das die Schulter nicht nur ausgekugelt, sondern auch gebrochen \u0001 \u0002 der Hüfte konnte Williams nicht viel machen.,,Was ist mit Clocks? Können wir Ihn mitnehmen?“.Williams warf den Abhang einen Blick zu und schüttelte den Kopf. ,,Zu Gefährlich, Ihn von da zu bergen. Wir lassen Ihn da liegen und schauen, das man Ihn irgendwann die Tage bergen kann, wenn das Wetter es zulässt“.Calcote und Williams stützten Daisey hilfend ab, dennoch kamen sie tief in der Dunkelheit an das Zelt, was die beiden Notdürftig errichtet \u0001 \u0002 ließ sich ins Zelt bugsieren. Sie zitterte stark am ganzen Körper und Williams legte mehrere dicke Decken über sie drüber und schob ihr eine heiße Wärmflasche \u0001 \u0002 Coleman Ofen blubberte und das Zelt war warm, trotzdem fror Daisey wie \u0001 \u0002 zündete die Öllampe an und hängte sie oben an die Strebe des Zeltes.,,Ist euch Jungs gar nicht kalt?“, zitterte Daisey, die sah, wie beide Männer aus den Schneeanzügen schlüpften.,,Das ist bei dir nur der Schock“, erwiderte Williams \u0001 \u0002 wandte sich um und deutete Calcote an mit nach draußen zu kommen.,,Sie kann innere Verletzungen haben“, flüsterte Williams eindringlich. Calcote warf dem Zelt einen Blick zu. ,,Meinst du, wir sollten es riskieren, zu fahren?“.William schüttelte den Kopf. ,,Dann sterben wir alle drei. Sie muss ja keine innere Verletzungen haben. Aber es kann sein, das sie welche hat. Oder es ist doch nur der Schock. Geh zu Ihr rein, ich funke die Zentrale, das wir Sie haben und morgen früh gleich die Cessna rauf kommen soll“.Calcote nickte, klopfte Williams auf die Schulter und verschwand in das Zelt.",
            "wordcount": "3.110",
            "chapter_release": "20.09.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Als Daisey aufwachte, befand sie sich noch immer unter den vielen Decken, die Williams ihr drauf gelegt \u0001 \u0002 fror nicht mehr so heftig, wie vor dem \u0001 \u0002 Coleman Ofen blubberte nur noch, zwei andere schnarchten und Daisey versuchte sich zu bewegen, doch ein Schmerz meldete sich in der Schulter und sie stöhnte auf.,,Scheiße“, murmelte \u0001 \u0002 Schlafsack neben ihr, auch unter mindestens drei Decken begraben, begann sich zu regen und dann tauchte Gary Calcotes Kopf \u0001 \u0002 kurzen Blonden Haare standen in sämtlichen Himmelsrichtungen verstreut und er rieb sich müde den Schlaf aus den Augen.,,Kein Wunder das deine Frau zu deiner Mutter gezogen ist“, sagte Daisey sofort. ,,Du siehst Grausam aus, wenn du Geschlafen hast“.,,Halt das Maul“, erwiderte Calcote und zeigte ihr kurzerhand den Mittelfinger. Daisey grinste, verzog dann aber vor Schmerz das \u0001 \u0002 kletterte aus sein gebautes Bett und kniete sich neben Daisey hin.,,Zeig mal deine Schulter“, sagte er und zog die Bettdecken \u0001 \u0002 schloss die Augen, als Calcote ihr grob das Shirt etwas runter zog von der Schulter. Er hätte es durchaus sanfter machen können, aber das er so Grob vorging war wohl wegen Daiseys Spott über seine Ehesituation.,,Ist ziemlich Blau angelaufen“, meinte Calcote, während am anderen Ende des Zeltes Williams Schlafsack sich bewegte.,,Danke, da wäre ich auch ohne deine Hilfe drauf gekommen“, erklärte Daisey verbissen und kniff die Augen zu.,,Tja, genau deswegen springt man ja auch nicht aus einem fliegenden Flugzeug“.Daisey schnaubte auf. ,,Was hättest du denn in der Situation getan? Ihn zu Mary Edwards laufen gelassen?“.Calcote zuckte mit seinen Schultern. ,,Wie schätzt du denn die Chance ein, das Er Fuß das Camp erreicht hätte?“.Daisey dachte nach. Wahrscheinlich hätte es Willy Clocks nicht \u0001 \u0002 war nicht warm genug angezogen gewesen und Er besaß keinerlei Ausrüstung für die Reise.,,Ah ja, verstehe“, sagte Calcote auf Daiseys schweigen richtig deutend und nickte. ,,Aber dein Ehrgeiz hat da mal wieder gesprochen. Echt, es täte dir ganz gut, nicht jeden Gauner dingfest machen zu wollen. Vor allem so weit draußen. Und keiner außer du wäre so bekloppt aus einem Flugzeug, das nicht gelandet ist, zu springen für einen Mörder“.William setzte sich nun \u0001 \u0002 trug seit einiger Zeit eine Glatze, nun er hatte immer schon eine Halbglatze gehabt, aber aus irgendeinen Grund hatte der State Trooper sich gegen die Haare entschieden.,,Streiten sich City Cops immer so?“, nuschelte \u0001 \u0002 grinste. ,,Vielleicht“, meinte \u0001 \u0002 schüttelte seinen Kopf und krabbelte zum Zelteingang und zog den Verschluss herunter und streckte sein Kopf \u0001 \u0002 er zurück krabbelte schloss er den Verschluss wieder und deutete an, das Calcote Daisey dabei helfen sollte, sich zurecht zu machen.,,Baker müsste gleich da sein“.Calcote half Daisey dabei, aus dem Zelt zu kommen, während Williams den Coleman Ofen \u0001 \u0002 Williams hatte sich nicht geirrt. Daisey vernahm deutlich den Motor eines \u0001 \u0002 der Himmel war eisgrau mit Wolken und der Schnee blendete, das man erst im allerletzten Moment die Cessna sah, die sich langsam aus dem Süden dem Zelt \u0001 \u0002 Maschine flog in niedriger höhe und Calcote hob die Hände in die Luft, streckte die Arme durch und winkte um auf sich aufmerksam zu \u0001 \u0002 Cessna bewegte die Flügel auf und ab wie ein Pendel, wie vor einigen Tagen der andere Pilot, um zu signalisieren, das Baker sie gesehen \u0001 \u0002 Flugzeug schoss über das Zelt herüber und machte eine Wende in einer Meile Entfernung und dann setzte die Cessna in den Schnee auf und rollte der Ebene entlang zum \u0001 \u0002 Cessna kam zum stehen und Jean Baker sprang aus der \u0001 \u0002 winkte Calcote und Daisey zu und beide gingen zum Flugzeug.,,Bona meinte hier braucht wer ein Flugtaxi? Was ist los mit Ihnen Forest?“, rief Baker neckisch. ,,Zu erhaben um mit dem Schneemobil nach Wiseman zurückzukommen? Oder ist Ihnen nach dem Sprung aus dem Flugzeug das gute, alte Schneemobil nicht mehr Spektakulär genug?“.Daisey hob den Arm mit der gesunden Schulter und zeigte Baker den Mittelfinger, das diese \u0001 \u0002 mit Calcote verfrachtete Baker Daisey in die \u0001 \u0002 war damit beschäftigt das Zeltlager abzubauen, während Calcote Daisey zu winkte und zurück \u0001 \u0002 zog sich mit einen Arm das Headset auf den Kopf, während Baker auf dem Pilotensitz Platz nahm und den Motor \u0001 \u0002 Rückflug war viel weniger Spektakulär, genauso wenig aufregend wie die Fahrt zum Krankenhaus in Nuak und der schmerzhaften Art, die Schulter, die wirklich gebrochen war, wieder \u0001 \u0002 saß auf dem Patientenbett und starrte zur Decke, als die Tür aufging und William Wilson eintrat.,,Nur eine Hüftprellung und eine gebrochene Schulter hast du nicht vorzuweisen?“, fragte er fast \u0001 \u0002 blieb am Bett stehen. ,,Manchmal hast du mehr Glück als Verstand, weißt du das? Verdammt, was hast du dir eigentlich dabei gedacht, aus dem Flugzeug zu springen?“.Daisey grinste. ,,Wahrscheinlich gar nichts“, gestand sie dann \u0001 \u0002 zuckte zusammen, ging zum Fenster und starrte raus. ,,In zwei Stunden fliegt Baker nach Stormy Point mit Calcote zusammen Mary Edwards verhaften. Pierce hat mittlerweile das Auto von John Edward unten in Barrow entdeckt, dort sind einige Aktenordner und ich bin mir sicher, das wir mit Leroy Bushwacker, Eugen Malcolm und Irvine Parker eine gute Chance haben, diesen Fall zu beenden“.Daisey schreckte auf, stöhnte und setzte sich zurück. ,,Lass mich mit da raus fliegen“, sagte \u0001 \u0002 schnaubte auf. ,,Vergiss es. Du hast ein geschienten Arm, eine gebrochene Schulter und eine Hüftprellung“.Daisey nickte lebhaft. ,,Ja, das sind alles sehr gute Argumente William. Aber ich muss in den Flieger da hoch fliegen und Mary Edwards verhaften!“.Wilson schnaubte erneut auf. ,,Wozu?“, fragte er, ohne den Blick vom Fenster \u0001 \u0002 zögerte. ,,Keine Ahnung. Das ist so eine Eskimo Sache, verstehst du?“, fragte sie.,,Eskimo Sache? Seit wann sind Polizeiliche Angelegenheiten eine Sache von euch Eskimos?“.,,Nicht unbedingt der Polizeiliche Aspekt. William, sieh mal. Die Edwards und Clock Stiftung hat vieles für uns Inupiats getan. Es war etwas, von uns für uns. Und Mary und John Edwards haben uns bestohlen. Wie oft hat der Nalauqmiut uns Inupiats was weggenommen? Ich bin das Clocks schuldig“.Wilson schaute nun auf. ,,Zur Erinnerung: Er wollte dich umbringen, schon vergessen?“.,,Ja, schon. Aber es ist… ich muss es einfach tun, ja? Das ist echt so eine Eskimo Angelegenheit und wenn du mich nicht lässt, rede ich nie wieder mit dir auch nur ein Wort. Egal ob Beruflich oder Privat“.Wilson kratzte sich am Kopf. ,,Das könnte bald in der Tat passieren“, sagte \u0001 \u0002 kniff verwirrt die Augen zu. Worauf wollte Wilson eigentlich hinaus?,,Wie meinst du das jetzt?“.Wilson seufzte auf. ,,Ich habe letzten Monat meinen Versetzungsantrag Castillo gegeben. Vor zwei Wochen habe ich die Bestätigung bekommen, das ich nach Milwaukee versetzt werde. Ich verlasse Wiseman“.Daisey schwieg kurz. ,,Dein ernst?“, fragte \u0001 \u0002 wandte sich nun Daisey um. ,,Meine Ehe ist so gut wie kaputt. Diese scheiß Stadt hier hat mir ganz schön zugesetzt. Du hattest von Anfang Recht, ich gehöre nicht hier her. Und meine Frau und ich sind uns einig, das wir unsere Ehe nur retten, wenn wir Wiseman den Rücken zukehren. Und das ist beschlossene Sache, die abgesegnet wurde“.Daisey schaute verblüfft Wilson an. ,,Nun, also ja, ich habe schon mal gesagt, das du deinen Flug bekommst William. Aber was hat das jetzt mit der Sache Mary Edwards zu tun?“.Wilson schwieg und verzog dann das Gesicht. ,,Mein Gott, ja du kannst mitfliegen. Ich hatte ja eh befürchtet, das du das willst. Aber könntest du diesmal die Verdächtige lebend abliefern, ja? Sonst denkt Castillo noch, wir wären Rückständige Barbaren“.",
            "wordcount": "1.270",
            "chapter_release": "21.09.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Baker starrte Daisey an. ,,Sind Sie sich sicher?“, fragte Baker \u0001 \u0002 Calcote sah nicht begeistert aus, Daisey an der Cessna stehen zu sehen.,,Ja, mir geht es gut“, antwortete Daisey. Das Schmerzmittel bewirkte wunder und im Moment spürte sie nicht einmal, das ihre Schulter gebrochen war.,,Ich halte das für keine Kluge Idee, mit rauf zu fliegen. Lassen Sie doch Calcote hier mit hinauf kommen und Sie können die Alte ja dann Verhören oder so“.Daisey schüttelte ihren Kopf. ,,Nein, ich komme mit“.Calcote klopfte auf Bakers Schulter und zuckte mit den Schultern. ,,Es ist Daiseys Entscheidung“.Baker blinzelte, zuckte dann ebenfalls mit den Schultern und Calcote half Daisey dabei, in die Cessna rein zu \u0001 \u0002 kletterte auch \u0001 \u0002 saß auf dem hinteren, mittleren Platz, während Baker den Motor warm laufen ließ und dann über das Rollfeld \u0001 \u0002 Himmel war grauer als die Tage zuvor und Baker warf dem Wolken einen Blick zu.,,Hoffentlich gibt das kein Sturm“, sagte Baker und hielt an einer Stelle des Rollfeldes und dann drehte sie auf die Startbahn und \u0001 \u0002 zog den Steuerknüppel zu sich und die Maschine hob \u0001 \u0002 gewann schnell an Höhe, während die Piloten wieder mit dem Trimmrad spielte, entspannte sich Calcote \u0001 \u0002 zog seine Mütze mit den Ohrenklappen herunter, stülpte sich wieder das Headset über und fragte: ,,Baker, Sie jagen doch Privat auch, oder?“.Daisey wusste, das Calcote gerne mal das Jagdgewehr \u0001 \u0002 zuckte mit den Schultern. ,,Ab und zu, aber nicht sehr häufig. Oft lässt es die Arbeit leider nicht zu“.Nun grinste Calcote. ,,Sind Sie mit einer Cessna immer Jagen?“.Baker zuckte erneut mit den Schultern. ,,Fast Nie. Bona würde mich in die Eiswüste schicken, wenn ich die Flugzeuge der State Troopers dafür benutzen würde und Privat kann ich mir so ein Flugzeug nicht mal anmieten, geschweige eines kaufen. Manchmal leiht mir Jim Horace mir sein Jet, den ich dann nutze“.Calcote zog die Augenbrauen hoch. ,,Jim Horace? Dieser Neureiche Schnösel aus Barrow?“.Baker nickte, während sie die Maschine auf eine gute Flughöhe hielt, das Gewicht ausglich und einen vielsagenden Blick zu Calcote warf. ,,Jep, genau der“.Calcote pfiff. ,,Und wie viel verlangt Er dafür?“.Baker lachte. ,,Wenn ich mich gut anstelle, mache ich nur meine Beine für Ihn im Bett breit“.Calcote schnaubte auf. ,,Die Bezahlung ist Sex? Und darauf lassen Sie sich ein?“.Baker lachte nun. ,,Jim ist mein Verlobter, wieso also sollte ich nicht mit Ihm Sex im Bett haben Calcote?“.Calcote gluckste auf. ,,Ich habe Sie nicht für eine gehalten, die irgendwann heiraten will“.Baker zuckte schon wieder mit den Schultern. Anscheinend eine Angewohnheit von der Frau. ,,Bin ich auch nicht. Jim hat aber Sicherheiten, die mir andere Männer nicht bieten können. Und ich meine keine Sicherheiten im Bett“.,,Sie heiraten Ihn also nur wegen des Geldes?“, erwiderte Calcote.,,Oh Man, wenn Sie das so sagen Calcote klingt das, als wäre ich eine ganz böse Frau auf der Welt“, rief Baker verächtlich.,,Ich mag Ihn schon, aber wäre Er nicht so Reich würde ich Ihn sicherlich nicht heiraten. Generell halte ich von Heirat nichts. Ich bin Buschpilotin, da hab ich keine Zeit für Hochzeiten. Und Jim denkt ähnlich, aber seine Eltern machen da ein Gewissen Druck. Und ja, das Geld spielt natürlich auch eine Rolle. Trotzdem würde ich für keinen anderen die Beine breit machen“.,,Weiß Horace, wie Sie darüber denken?“.Baker nickte. ,,Sicher. Ich habe Ihm klipp und klar gesagt, an was Er bei mir ist. Solange wir uns nicht gegenseitig betrügen, ist alles Gut. Und jetzt nerven Sie mich nicht Calcote, was geht Sie das eigentlich an, wie es in meinen Privat Leben aussieht?“, fragte Baker \u0001 \u0002 zuckte mit den Schultern, während Daisey überhaupt kein Interesse hatte, an dem Gespräch überhaupt \u0001 \u0002 starrte aus der vorderen Front, beunruhigt, das die Wolkenfront immer dunkler werden zu schien.,,Man sind Sie empfindlich. Wollen Sie nicht irgendwann Kinder?“.Baker ächzte auf. ,,Kinder?“, fragte sie. ,,Ich habe vier Abstürze überlebt, wenn der fünfte kommt, sehe ich düster. Sollen Kinder ohne Ihre Mutter aufwachsen?“.Calcote grinste. ,,Springen Sie doch ab, bevor die Maschine aufschlägt“, schlug er vor.,,Tut mir leid, so verrückt bin ich nicht. Da müssen Sie Forest hier fragen, ich habe gesehen, das Sie das gerne tut“.Daisey lachte. Diesen Spott würde sie wohl von nun an \u0001 \u0002 Landschaft war kaum zu sehen, ein weißer Dunst hatte sich gebildet und die Sicht war kaum mehr als Hundert Fuß weit.,,Können Sie eigentlich bei den Bedingungen landen?“, fragte Daisey.,,Sicher kann ich das“, erwiderte Baker mit leicht beleidigten Ton in der Stimme. ,,Ich bin schon bei schlechteren Sichtverhältnissen gelandet“.,,In der Pampa oder auf der Landebahn?“, erwiderte Calcote \u0001 \u0002 Baker beantwortete die Frage nicht, beleidigt flog sie weiter, bis sie irgendwann den Sinkflug langsam einleitete.,,Also“, sagte Baker. ,,Wie wollen wir vorgehen? Ich habe ein paar Schrottflinten hinten, ich bin dafür, das wir uns drei schnappen, landen, wild herum schießend das Lager ein wenig zerfleddern und dann Mary Edwards verhaften“, schlug Baker \u0001 \u0002 zuckte mit seinen Schultern, doch Daisey sagte mit schneidender Stimme: ,,Das ist überflüssig Baker! Ich kann mit meiner verletzten Schulter eh keine Schrottflinte halten und das letzte Mal brauchten wir das ja auch nicht!“.Baker warf Daisey einen Blick zu. ,,Ich würde da aufpassen Forest. Beim letzten Mal wusste keiner von uns, was da ist. Ich habe die Leute überprüft, drei davon waren schon mehrere Jahre im Gefängnis wegen Gewaltverbrechen und Widerstand gegen die Staatsgewalt. Bei einem liegt sogar immer noch ein Mordverdacht in der Luft. Ich bin immer noch dafür, da wild rein schießend aufzulaufen, schön die Zelte zerlegen, um gleich klar zu machen, wer hier der Boss ist“.Daisey runzelte die Stirn. ,,Sie haben die Leute überprüft?“.Baker nickte. ,,Nachdem Sie mir was von Illegaler Jagd erzählten, dachte ich, es wäre besser so. Und diese Typen, zu mindestens diese drei, sind Skrupellos. Steht alles so in den Akten drinnen. Die haben auch auf Cops geschossen“.Calcote drehte seinen Kopf zu Daisey um. ,,Vielleicht sollten wir das wie Baker es sagt durchführen Daisey, ich will da nicht unbedingt drauf gehen“.Daisey seufzte auf. ,,Und dann? Dann machen wir uns wegen Sachbeschädigung schuldig und verletzen vielleicht noch jemanden. Vergisst es, wir werden da nicht wie Cowboys herum ballernd auftauchen. Lasst uns erst einmal sehen, was Sache ist. Wir sind wegen Mary Edwards hier oben und nicht, um da die anderen festzunehmen“.Calcote runzelte seine Stirn besorgt. ,,Wir sind hier draußen Meilenweit von bewohnten Dörfern entfernt Daisey und völlig auf uns alleine gestellt, wir bekommen keine Verstärkung, das sollte dir klar sein, oder? Es war nur Glück, das wir dich gefunden hatten. So viel Glück werden wir hier nicht haben“.Daisey wusste durchaus, was Calcote meinte. Hier draußen hatten sie nur sich und niemand anderen. Keine Verstärkung, die einem zu Hilfe eilen \u0001 \u0002 war immer Gefährlich, in ein Lager hier draußen zu gehen, denn man wusste nie, wie die Gegenüber reagieren würden.,,Ihr nimmt die Schrottflinten, schießt aber nicht damit, außer, man schießt auf euch. So sehen Sie die Flinten und verhalten sich ruhig“.Calcote nickte und Baker stimmte grunzend \u0001 \u0002 begann zu landen, überflog am Berghang das Camp, machte eine Schneise und landete an der Stelle, wo sie das letzte mal gelandet waren. Calcote holte von hinten zwei Flinten, gab Baker eine und alle drei stiegen \u0001 \u0002 sie zum Lager rannten, zog Baker aus dem inneren der Cessna eine Abdeckplane für den Motor und zog diese ihn drüber, dann gingen alle drei zum Camp.,,Wartet hier“, sagte Daisey an einer Stelle und ging \u0001 \u0002 Mann und die Frau warteten bereits am Camp Eingang.,,Ah, Sie sind es. Was gibt es diesmal?“, fragte der \u0001 \u0002 blieb vor ihm stehen. ,,Ist Mary Edwards noch hier?“, fragte sie. Die Frau nickte und deutete auf das Zelt. ,,Sie ist dort drinnen. Sie können gerne rein gehen“.Daisey schüttelte den Kopf. ,,Sie soll raus kommen, langsam und mit Händen aus der Tasche“, erklärte \u0001 \u0002 Mann runzelte die Stirn. ,,Wieso?“, fragte er.,,Das geht Sie nichts an. Holen Sie Mary Edwards aus dem Zelt“.Daisey würde nicht in das Zelt gehen, ohne zu wissen, was auf sie da warten würde. So dumm war sie \u0001 \u0002 Mann verschränkte die Arme. ,,Sagen Sie uns doch, was Sie von Mary wollen. Was ist mit Ihnen passiert?“.Der Mann schaute auf Daiseys verletzter Schulter drauf. Daisey öffnete den Verschluss des Waffenholster, so absichtlich sichtbar, das der Mann das sah.,,Das hier ist eine Polizeiangelegenheit und kein Spiel. Mary Edwards soll sofort aus dem Zelt kommen und zwar so, das ich die Hände von Ihr sehen kann, ist das klar?“.Der Mann zögerte und warf Calcote und Baker einen Blick zu. Beide in Uniform und mit Schrottflinten in den Händen standen sie einige Meter hinter Daisey, wachsam beobachteten die beiden das Lager.,,Wenn es wegen den Karibus von Neulich war, wir haben eine Jagdgenehmigung“.Daisey schüttelte den Kopf. ,,Deswegen sind wir nicht hier“.Der Mann schnaubte auf. ,,Warum dann? Wir sind hier im Auftrage der Universität von Anchorage zu einer Wissenschaftlichen Expedition hier. Daher würde ich sagen, Sie drei steigen wieder in das Flugzeug und fliegen dorthin, wo Sie her kommen. Alles weitere sollten Sie mit den Anwälten der Universität regeln“, forderte der Mann Daisey auf, zu gehen.,,Und wir haben ein Haftbefehl für Mary Edwards und werden diesen Haftbefehl vollstrecken, also holen Sie Mary Edwards oder wollen Sie Widerstand leisten? Denn, wir werden Notfalls Mary Edwards mit Gewalt holen. Das will doch keiner hier“.Der Mann lachte abfällig auf. ,,Sie haben hier draußen keine Befugnisse“.Daisey lächelte. ,,Ich nicht. Aber die Frau hinter mir ist von den Alaskas State Troopers und Sie hat hier die Befugnisse. Also, holt jetzt Mary Edwards oder wir holen Sie. Es ist eure Entscheidung. Und wenn wir Sie holen, dann werdet Ihr alle euch wegen Widerstand gegen die Staatsgewalt verantworten dürfen“.Der Mann lachte. ,,Wir sind Zwölf Mann und Ihr? Drei Leute, was wollt Ihr denn ausrichten?“.Die Frau verlagerte nervös ihr Gewicht auf die andere Seite. ,,Andy, wir sollten tun, was die wollen. Ich will kein Ärger haben“, sagte \u0001 \u0002 Mann, Andy, schüttelte den Kopf. ,,Sei ruhig, die haben hier nichts zu sagen“.Daisey zog mit der Gesunden Hand die Waffe, wünschte sich, keine Handschuhe zu tragen, entsicherte sie aber.,,Hey, was wird das?“, fragte der Mann und machte ein Schritt nach hinten. Auch Baker und Calcote ließen ihre Waffen ertönen, in dem sie am Lauf den Ladebolzen nach hinten kurz zogen und nun die Waffen in Anschlag nahmen.,,Entweder Mary Edwards kommt jetzt langsam aus dem Zelt, mit den Händen aus der Tasche, so das ich diese sehen kann oder wir werden Gewalt anwenden müssen Andy. Ihr habt die Entscheidung in den Händen, ob es Friedlich ablaufen soll oder es halt auf die harte Tour sein muss“.,,Was soll der Scheiß? Wir haben hier nicht mal Waffen und Ihr behandelt uns wie Schwerverbrecher“.Daisey glaubte ihm nicht. ,,Das könnt Ihr eurer Aana erzählen. Das ist meine letzte Warnung Andy, entweder Ihr kooperiert oder Ihr tretet zur Seite und wir holen Mary Edwards“.Andy drehte sich halb und dann sah Daisey was blankes in seiner Hand \u0001 \u0002 Frau schrie und warf sich zur Seite. Bevor Andy schießen konnte, hob Daisey ihren Arm und drückte \u0001 \u0002 Kugel durchschlug die Stirn des Mannes. Sein Kopf ruckte nach hinten und der Mann fiel auf den Rücken nach \u0001 \u0002 dem vorderen Zelt wurden mehrere Schüsse abgefeuert. Die Kugeln flogen an Daisey vorbei und sie vernahm hinter sich einen erstickten \u0001 \u0002 warf sich in den Schnee auf die gebrochene Schulter und ein heftiger Schmerz meldete sich, trotzdem schaffte Daisey es, die Beretta auf das Zelt, aus dem die Schüsse kamen, zu richten und drückte mehrmals \u0001 \u0002 Kugeln durchschlugen das Zelt und jemand stöhnte auf und dann herrschte \u0001 \u0002 warf der Frau einen Blick zu, sie lag im Schnee mit mehreren Einschüssen im \u0001 \u0002 Augen glänzten und starrten zum Schnee, schweigsam und tot \u0001 \u0002 rappelte sich auf, warf dem Mann Andy einen Blick zu, doch ihr Schuss hatte ihn direkt getötet und warf einen Blick nach \u0001 \u0002 kniete bei Baker, Daisey konnte nicht sehen, wie schwer verletzt die Pilotin \u0001 \u0002 stand auf, humpelte zum Zelt und zielte auf den \u0001 \u0002 lag ein Mann mit Glatze und einem Tätowierten Hinterkopf zusammen gesunken über ein \u0001 \u0002 trat den Mann auf den Rücken und betrachtete dessen ausdruckslosen Augen. Sein Kopf, wie seine Schulter waren von Daisey getroffen \u0001 \u0002 zielte auf die linke Seite, dort kauerte eine Frau und ein Mann mit einem Messer in der Hand.,,Waffe fallen lassen!“, schrie Daisey und der Mann ließ es los. ,,Wir sind keine von denen!“, schrie die Frau \u0001 \u0002 deutete beide an, aus dem Zelt zu kommen und trat nach hinten.,,Alles Okay dahinten Gary?“, schrie Daisey und beobachtete, wie beide Menschen aus dem Zelt kamen. ,,Legt euch in den Schnee, mit den Gesicht voran. Wenn Ihr eine falsche bewegt macht, seit Ihr Tod!“, herrschte Daisey beide an, wandte sich um und humpelte zu Calcote \u0001 \u0002 kniete neben Baker, hatte ihre dicke Winterjacke der State Troopers aufgezogen, ihr den Pullover hoch gedrückt und führte eine Herzmassage \u0001 \u0002 rief er immer wieder ,,Komm schon Baker!“.Doch Baker bewegte sich nicht. Daisey steckte die 9mm weg, kniete sich neben der Frau und tastete nach ihrem \u0001 \u0002 fand einen, doch sie klopfte Calcote an und dieser hörte auf. Nun war der Puls weg. Er war nur durch Calcotes Massage da. Daisey wurde \u0001 \u0002 schaute auf die offenen, überrascht wirkenden Augen. Sie hatte mehrere Schussverletzungen, eine Kugel hatte ihren Hals durchschlagen, über der rechten Brust hatte sie einen Treffer und am Bauch. Calcote fing wieder mit der Herzmassage an. ,,Hör auf Calcote“, sagte Daisey leise. Calcote zögerte und schaute auf. ,,Sie ist tot“, erklärte Daisey leise. Calcote schnaufte, lehnte sich zurück und starrte auf Bakers Leiche. ,,Sie kann nicht tot sein. Sie hat sich noch bewegt“, rief er halb weinend. Der Schock saß tief bei Calcote. ,,Das waren nur noch letzte Muskelzuckungen. Schau dir den Hals an, die Kugel hat Ihr die Luft und Speiseröhre zerfetzt. Wahrscheinlich haben Splitter der Kugel ihr Genick durchbohrt. Sie muss auf der Stelle tot gewesen sein“, erwiderte Daisey leise. Sie deutete auf die zwei Menschen. ,,Du musst auf die aufpassen. Ich suche jetzt...“, fing Daisey an und dann ertönte ein Schneemobil und sie sah Mary Edwards, die vom Lager \u0001 \u0002 rannte, so gut es ging, zu den Stellen, wo zwei weitere Schneemobile standen, schwang sich auf eins, drückte die Zündung und gab \u0001 \u0002 jagte Edwards nach, die den Hang hinunter \u0001 \u0002 Daisey sah, das Mary Edwards keine geübte Fahrerin war. Immer wieder brachte sie die Sky-doo ins Schlingern und wanken und Daisey schrie sogar auf, als sie dachte, das Edwards die Kontrolle verloren \u0001 \u0002 Edwards fuhr Gefährlich und der Hang führte sie zu Passagen, die voller Gletscher \u0001 \u0002 Gefährliche Kombination. Daisey konnte jedoch kaum was tun, sie hielt die Lenkstange mit nur einer Hand und fuhr jedoch viel besser und holte \u0001 \u0002 sie fast hinter Edwards war schrie Daisey: ,,Halten Sie sofort an!“.Doch Mary Edwards schaute nicht nach hinten, während sie den Hang weiter entlang \u0001 \u0002 brachte ihr Schneemobile auf gleicher Höhe und dann warf sie sich auf \u0001 \u0002 schrie auf und beide kippten zur Seite \u0001 \u0002 Aufprall war trotz des hohen Schnees nicht so \u0001 \u0002 Schneemobile fuhren weiter, eines verhedderte sich in zwei Bäumen, das andere raste den Abhang Gefährlich nahe, rutschte runter und stürzte mit aufheulenden Motor in die \u0001 \u0002 Frauen rangelten einige Momente, während sie den Schnee hinab \u0001 \u0002 bekam Daisey das Knie von Mary Edwards in den Bauch, keuchte auf und ließ die Frau \u0001 \u0002 sprang auf und rannte los, Daisey erhob sich, zückte die 9mm und \u0001 \u0002 Kugel schlug direkt neben Edwards ein. ,,Stehen bleiben!“, schrie Daisey und schoss erneut einen Warnschuss diesmal schräg in die Luft und zielte wieder sofort auf die Frau, die nun stehen blieb, die Hände hob und sich langsam zu Daisey \u0001 \u0002 zielte direkt auf den Kopf von Mary Edwards. ,,Hören Sie“, stammelte die Frau nun. ,,Das, was im Lager da passiert ist, das war nicht meine Absicht und auch nicht meine Idee. Luke war überhaupt nicht erfreut, Bullen im Camp zu haben. Er war eine tickende Zeitbombe“.,,Geben Sie mir nur einen Grund und ich knalle Sie ab, Sie Miststück. Mit einen Polizistenmord sollte man nicht Spaßen“.Die Frau riss die Augen auf. ,,Ihr Kollege wurde getötet?“, fragte sie. Anscheinend hatte das Mary Edwards nicht mitbekommen.,,Nicht Er“, knurrte Daisey.,,State Troopers sind doch keine Bullen, oder doch?“.Daisey schnaubte auf. ,,Es ist ein eigener Apparat der Polizei. Und Sie können mir viel erzählen, aber Sie sind nicht raus gekommen und dieser Andy zückte eine Waffe und danach wurden wir beschossen. Ich habe nicht gesehen, wer der Todesschütze war. Am liebsten würde ich Sie hier auf der Stelle einfach erschießen“.Mary Edwards schnaubte auf. ,,Und wieso tun Sie es nicht? Weil Sie wissen, das Sie das nicht dürfen“.Daisey lachte. ,,Sind Sie Blöd? Es würde niemanden erfahren, was hier wirklich passiert ist. Sie haben sich Gewehrt und wurden erschossen. Wir sind hier ganz alleine, schon mal bemerkt?“.Mary Edwards wurde dies durchaus bewusst. Sie schaute um sich. ,,Kommen Sie, ich war ganz sicher nicht dafür, das Luke Ihre Kollegin über den Haufen schießt. Was wollen Sie?“.Daisey deutete auf das Lager, das einige Hundert Meilen hinter sich \u0001 \u0002 führte Mary Edwards zurück in Camp, wo Calcote beide überlebenden gefesselt \u0001 \u0002 Mary Edwards wurde gefesselt, während Calcote Luke und Andys Leiche barg, musste Daisey es bei \u0001 \u0002 zog sie ins Zelt, legte eine Wolldecke über ihren Körper und stellte sich neben Calcote, der fluchte.,,Ein Schneesturm hat sich über Wiseman und Camp Blake gelegt, Sie sagten, Sie könnten erst in zwei Tagen kommen“.So verbrachte Daisey zwei Tage auf einen Camp, wo niemand sein \u0001 \u0002 drehte fast ab, bei der Vorstellung nur ein Zelt weiter zu schlafen, wo sich nebenan Bakers Leichnam \u0001 \u0002 Tage, die man schweigend dort verbrachte, bis dann eine Cessna aufflog und zur Landung \u0001 \u0002 Piloten waren dabei, sie verteilten die Leute und flogen dann nach Camp Blake \u0001 \u0002 wartete ein Bully der Wiseman Police mit Becker und William Wilson und gemeinsam wurden die drei Gefangenen ins Revier \u0001 \u0002 sprach viel miteinander. Nur als Mary Edwards ins Verhörzimmer gebracht wurde, ging Daisey mit Becker in das \u0001 \u0002 Edwards Gesicht wirkte eingefallen.,,Mary Edwards, ich habe Ihre Rechte noch nicht vorgelesen. Sie haben das Recht auf einen Anwalt. Können Sie sich keinen leisten, wird Ihnen einer vom Staat gestellt. Sie brauchen Fragen zu beantworten, antworten Sie aber, kann jedes Wort, das Sie sagen im Gericht gegen Sie verwendet werden. Haben Sie das Verstanden Ms. Edwards?“.Mary Edwards nickte. ,,Ja“.Daisey und Becker setzten \u0001 \u0002 immer trug Daisey die Armschlinge. ,,Das Gespräch wird aufgezeichnet. Sind Sie damit einverstanden?“, fragte Daisey. Edwards nickte. Wilson, der hinter der Verspiegelten Scheibe stand, würde jetzt den Aufnahmeknopf des Mikros, das im Raum angebracht war, einschalten.,,Sie wissen, was man Ihnen vorwirft? Sie haben Ihren Vater John Edwards dabei geholfen, Fünfhunderttausend Dollar vom Geschäftskonto der Stiftung, der Ihr Vater angehörte, entwendet zu haben und zu Briefkastenfirmen in Brasilien geschickt haben. Wir haben mehrere Zeugen, die das bestätigen und Ihre Wohnung wurde heute Morgen durchsucht. Dort fand man belastende Kontoauszüge“, erklärte \u0001 \u0002 Edwards nickte. ,,Wollen Sie Ihren Anwalt konsultieren?“.,,Nein. Ich will ein Geständnis ablegen. Es stimmt, mein Vater und ich haben die Fünfhunderttausend Dollar gestohlen. Mein Vater war Finanziell in Not und auch ich habe Finanzielle Probleme. Als mein Vater mir von dem Geld erzählte, beschlossen wir, es zu nehmen. Er wollte es wieder zurückzahlen. Aber Willy Clocks ist Ihm wohl auf die Schliche gekommen. Ich erfuhr erst von seinem Tod, als Sie bei mir waren und es mir sagten“.Daisey \u0001 \u0002 Erkenntnisse der letzten Tage war, das im Camp ein Drogenlabor war. Luke und Andy, so stellte es sich heraus, hatten dort Drogen gebraut. Deswegen hatten Sie so reagiert.,,Oben im Camp, das von der Universität finanziert wurde, wurden Drogen gebraut. Wussten Sie davon?“.Mary Edwards nickte langsam. ,,Ich wusste es natürlich. Aber ich habe damit nichts zu tun gehabt. Xandra, Dave und ich waren wegen den Geologischen Untersuchungen dort. Luke, Andy und Bonnie waren unsere Biologen. Sie haben die Drogen angebaut, um Sie später gewinnbringend zu verkaufen“.,,Als wir dort hoch kamen, was taten Sie?“.Mary Edwards beugte sich nach vorne, leicht. ,,Ich bin keine Mörderin. Das Ihre Freundin gestorben ist, tut mir furchtbar leid. Luke hat Panik bekommen, als Sie mich verhaften wollten und nicht den Grund nennen wollten. Ich habe Ihm gesagt, ich gehe raus, aber Er hat es nicht zugelassen. Er hatte ein Gewehr in der Hand, das Er entsichert hat. Was hätten Sie getan?“.Daisey legte ihren Kopf schräg und musterte Mary Edwards. ,,Ich hätte sicherlich nicht anschließend die Flucht mit dem Schneemobil ergriffen, wenn ich unschuldig wäre“, sagte \u0001 \u0002 Edwards fuhr sich mit der Hand durch ihr eingefallenes Gesicht. Sie wirkte abgespannt und müde zugleich.,,Was hätte ich denn tun sollen? Mich einfach verhaften lassen? Ich hatte Panik, da war gerade eine heftige Schießerei und Sie wollten mich ja auch umlegen dann“.Daisey hob eine Augenbraue. ,,Wie bitte? Wann wollte ich Sie denn umlegen?“.Edwards grunzte. ,,Als Sie mich vom Schneemobil rissen, erinnern Sie sich?“.Daisey lachte. ,,Ich wollte Sie nicht erschießen Edwards, das wissen Sie. Ich habe Ihnen nur klar gemacht, das ein erneuter Fluchtversuch Chancenlos wäre. Ich bin nicht hier, um Spielchen zu spielen und wenn Sie das wollen, Sie werden verlieren. Lassen Sie es also und bleiben Sie bei den Fakten“.Mary Edwards starrte Daisey an, dann schaute sie betreten zu Boden. ,,Ich habe nichts mehr zu sagen“, sagte sie \u0001 \u0002 und Becker standen auf. ,,Sie müssen auch nichts mehr sagen“.Daisey ging aus dem Verhörzimmer, während Becker Edwards zurück in die Arrestzelle \u0001 \u0002 ging in das Nebenzimmer.,,Sie wird sich wegen Unterschlagung, Herstellung von Drogen und Mord an Alaska State Trooper Jean Baker verantworten müssen“, sprach Stanly Stones gerade mit William \u0001 \u0002 große, hagere Mann mit der dunklen Haut, schaute nicht mal zu Daisey, er nickte Wilson zu und verließ das \u0001 \u0002 wusste, das Stones einen Persönlichen Groll gegen Daisey hegte. Vor allem seitdem Vorfall im Gericht mit Augustus Perry hatte Stones eine tiefe Abneigung gegenüber Daisey entwickelt.,,Sehr gesprächig war Sie ja nicht gerade, aber die Beweise reichen völlig aus um Edwards eine Lebenslange Haftstrafe zu verpassen“, versuchte Wilson aufmunternd zu \u0001 \u0002 nickte und starrte nun auf das leere Verhörzimmer. ,,Hey, Gary wird schon irgendwann mit dir wieder reden“.Gary Calcote hatte am Ende des Fluges Daisey Vorwürfe \u0001 \u0002 hatte ihr an den Kopf geworfen, sie hätten doch schießend ins Lager rein marschieren müssen.,,Vielleicht hatte Calcote ja Recht“, sagte Daisey \u0001 \u0002 schnaubte auf. ,,Schwachsinn. Ohne Grund herum zu ballern ist bei uns Verboten. Und woher solltest du wissen, das dieses Camp ein Drogenlabor war?“.Wilson nickte Daisey zu und ging zur Tür, drehte sich um und musterte Daisey. ,,Ich habe Captain Castillo vorgeschlagen, das du die Führung hier übernimmst. Vielleicht bist du ja bald der Chief dieses Laden“.Damit wandte sich Wilson um und \u0001 \u0002 Monat später war das Büro von Wilson komplett leer und Daisey stand in der Küche am Kaffeeautomaten und ärgerte \u0001 \u0002 war wieder \u0001 \u0002, die zufällig rein schneite, grinste.,,Ich habe gehört, das eine Frau neuer Chief hier sein wird. Glückwunsch!“.Daisey drehte sich um und lehnte sich gegen die Anrichte und verschränkte ihre Arme vor der Brust.,,Ja, das habe ich auch gehört“, erklärte \u0001 \u0002 setzte sich, grinsend. ,,Jetzt komm, sei nicht so bescheiden Chef“, sagte \u0001 \u0002 lachte. ,,Der Chief ist eine Mexikanerin aus Los Angeles. Tut mir leid Becker, aber ich wurde nicht mal gefragt“.Becker schaute Daisey an. ,,Willst du mich nur veralbern?“, fragte Becker. Daisey schüttelte den Kopf. ,,Nein, es ist die Wahrheit. Ich habe gestern mit Captain Castillo unten in Pamelo Bay telefoniert. Die Mexikanerin soll nächste Woche hier eintreffen und den Laden übernehmen. Laut Castillo stand mein Name nicht mal im Raum, auch wenn Er alles versucht hat“.Becker schnaubte auf. ,,Das ist so fies“, sagte \u0001 \u0002 ging zum Tisch und setzte sich hin. ,,Vielleicht. Aber ich habe dir schon einmal gesagt, das ich zu Nett als Chef bin. Ich bin kein Arschloch. Außerdem sprechen viele Dinge gegen mich“.Becker zog eine Augenbraue hoch. ,,Und welche?“.Daisey lachte. ,,Nun ja, da wäre die Sache mit Poul Kleist, ich wurde zwar Freigesprochen, aber das dürfte denjenigen, der entscheidet, wer der neue Chief sein wird, noch im Kopf herumgeistern. Dann habe ich eine Zeitlang relativ Probleme gehabt mit Umgang der korrekten Polizeiarbeitsmethoden, plus Psychologischer Behandlung einer Polizeipsychologin und im letzten Jahr diese Mordanschuldigung in New Milford. Ich bin seit Vier Jahren hier und muss sagen, es spricht sogar sehr vieles gegen mich. Ich werde mein Leben lang nicht befördert werden. Aber, ich will ehrlich gesagt auch gar nicht Chief werden. Weißt du wie viel Schreibkram ich dann habe? Ich habe jetzt mehr als genug, aber das, was Wilson hatte, da bleibe ich lieber mein Leben lang Deputy und Jage Bösewichte“.Becker zog eine Schnute. ,,Aber viele finden, du seist die beste Lösung. Auch Gary sagt das“.Daisey zuckte mit den Kopf. ,,Mag schon sein, aber schau mal, mich hat man nicht mal gefragt, ob ich bereit wäre, Wilsons Amt zu übernehmen. Und ich habe wirklich eine dicke Personalakte. Wäre ich nicht in diesem Kaff hätte man mich schon lange aus dem Dienst genommen“.,,Ich wünschte du wärest es geworden“.Daisey grinste. ,,Das Leben ist aber kein Wunschkonzert Becker. Ich bin ganz zufrieden mit mir im Moment. Was interessiert es mich, wer hier Chef sein wird? Also, los, lass uns endlich diesen Selbstmord zu den Akten bringen“.Daisey stand auf und verließ gemeinsam mit Becker die Küche des Departements.",
            "wordcount": "4.361",
            "chapter_release": "22.09.2020",
            "chapter_number": "13"
        },
        "2": {
            "text": "Daisey wandte sich ab. Flander und Pierce waren dabei den Leichnam von der Decke zu nehmen, während sie sich \u0001 \u0002 entdeckte ein Buch, das aufgeschlagen auf dem Boden lag und nahm es vorsichtig \u0001 \u0002 schnaufte. ,,Ich hasse Selbstmorde“, sagte er zu Flander gewandt \u0001 \u0002 legte das Buch zur Seite und ging herüber zu den Telefon. Daneben lag eine Nummer, die Daisey erkannte.,,Du brauchst keine Autopsie anordnen Flander, das ist eindeutig Selbstmord“, ertönte Pierce \u0001 \u0002 wandte sich um. ,,Doch, der Leichnam soll Untersucht werden“, warf sie \u0001 \u0002 schaute Daisey an. ,,Bist du verrückt? Das ist ein klarer Selbstmord, da sollte man nicht unnötig Geld ausgeben“.Daisey schüttelte sich. ,,Mein Bauchgefühl sagt mir, das hier was faul ist. Wo ist denn Edwards Auto abgeblieben? Er ist zuhause und von dem Wagen fehlt jede Spur. Und beide Türen waren nicht abgeschlossen Pierce. Ich finde das ein wenig komisch“.Pierce verdrehte die Augen. ,,Eskimo, jeder Dummkopf sieht das es Selbstmord ist. Schau, der umgekippte Stuhl. Nichts deutet daraufhin, das jemand Edward vor uns umgebracht hat. Und John Edward war berüchtigt Abends in Bars zu gehen und sich besaufen. Vielleicht hat Er sich überlegt zu laufen anstatt das Auto zu nehmen?“.,,Bei Minus Neun Grad Fahrenheit? Die nächste Bar ist in Wiseman, keiner läuft über Zehn Meilen mitten in der Nacht bei höllischen Tiefkühltemperaturen Pierce“.Pierce zuckte mit den Schultern. ,,Dann fuhr Er eben mit dem Taxi nach Hause. Mensch, das ist doch Normal, das man betrunken nicht selber fährt“.,,Er betrinkt sich so stark, das Er nicht mehr in der Lage ist ein Auto zu fahren, schafft es dann aber sich zu erhängen?“, fragte \u0001 \u0002 nickte. ,,Scheint so. Manch einer kann selbst mit Drei Promille noch sich umbringen“.Daisey schüttelte den Kopf. ,,Ja, indem Er sich erschießt. Komm schon. Und was sind mit den Türen? Normalerweise schließen die Leute die Türen ab, wenn Sie es wirklich tun wollen um ungestört zu bleiben. Das beide Türen nicht abgeschlossen sind ist schon komisch, oder?“.Pierce zuckte nun mit den Schultern. ,,Vielleicht hat Er es nicht ernst gemeint, der Stuhl kippte aber Unglücklich weg und Zack tot war Er? Was weiß ich schon, was in den Köpfen von Kranken vorgeht, also ich halte eine Autopsie nicht angebracht in der Tatsache das Er sich selbst getötet hat durch das Seil“.Daisey schnitt eine Grimasse. ,,Schön für dich Pierce. Aber da die Leiche innerhalb der Stadtgrenze von Camp Blake gefunden wurde sind die City Cops von Wiseman dafür zuständig. Und da ich von den City Cops bin sage ich an, was mit der Leiche passiert. Und ich will Sie untersucht haben Pierce“.Pierce ging zur Haustür und zog sie auf. ,,Schau mal raus!“, schrie er Daisey an. ,,Meilenweit sind keine Häuser zu sehen und du kommst mir mit deiner beschissenen Zuständigkeitsbereich?“.Daisey verschränkte lachend ihre Arme. ,,Das spielt keine Rolle, wie viel Landschaft zwischen den Häusern liegt. Camp Blake ist sehr gut abgesteckt, wo die Stadt beginnt und wo Sie endet Pierce. Also entscheide ich und ich will, das man die Leiche untersucht. Ob Sie alkoholisiert ist und so, verstanden?“.,,Und was soll das ganze bringen? Das ist nur hinaus geworfenes Geld! Aber euch ist das ja eh egal oder? Das Geld des weißen Mannes ist ja zum Verschwenden verfügbar, oder?“, fauchte Pierce und stapfte aus dem Haus hinaus zum Suburban und stieg ein und blieb dann im Wagen sitzen.,,Der gute Pierce ist ja heute wieder Charmant wie eh und je“, kommentierte Flander, während er sich darauf vorbereitete, die Leiche zum Wagen zu schieben.,,Sieh mal“, sagte der Sanitäter nun und kratzte sich am Kopf. Die dicke Winterkleidung des Rettungsdienstes ließ ihn zehn so dick aussehen.,,Ich will mich ja nur Ungern auf die Seite dieses Stinkstiefels stellen aber vielleicht hat Pierce ja Recht. Es sieht nach einen Selbstmord aus und der Staat ist ziemlich Knapp bei Kasse. Unser Pathologe hat so wieso die Anweisung erhalten, jeden Selbstmord nicht zu Untersuchen. Zu mindestens in diesen Politischen Skandal einsparungs- Wochen Skandals und die beschlossene Rationalisierung der Nuak City Cops will man jeden Cent sparen“.Daisey schaute Flanders an. ,,Sehe ich so aus, als würde es mich Interessieren, ob der Staat für eine Untersuchung Geld hat oder nicht? Harry, wie viele Selbstmorde hattest du in diesem Jahr schon?“.Flanders kratzte sich. ,,Sechs, glaube ich. Wieso?“.,,Und haben diese Sechs Personen die Türen nicht abgeschlossen?“.Nun kratzte Flanders sich schneller und kniff ein Auge zu. ,,Also, der eine war ja ein draußen Selbstmörder, weißt du, dieser Depp auf der Holiday Bridge im Valley Tal, die doch von den Park Rangers 24 Stunden, Sieben Tage die Woche mit Videokameras gefilmt wird. Dieser Typ, der über die Brüstung stieg, sich einen Revolver an den Kopf hielt, sich dann aber entschied doch nicht zu sterben, zurück klettern wollte, rutschte dann jedoch aus und zog die Waffe nach unten, gab aus versehen einen Schuss in sein Bauch ab und stürzte dann die Zwölf Meter in die tiefe und war tot“.Daisey verdrehte die \u0001 \u0002 wusste sie von den Selbstmord, da sie da ermittelt hatte. Hendrik Jevaro hatte Schluss machen wollen und wie es sich herausstellte, rutschte er ab und verpasste sich Zufällig mit der Waffe einen tödlichen \u0001 \u0002 es eine Sitcom, hätte Daisey darüber lachen können. So allerdings musste sie Jevaros Frau und die Fünf Kinder eine bitter schlimme Nachricht überbringen.,,Und bei den anderen Fünf muss ich dir zustimmen, da war jede Tür abgeschlossen“.Daisey lächelte und klatschte in die Hände. ,,Siehst du und genau deswegen wirst du den Gerichtsmediziner sagen, das Er die Leiche untersuchen soll. Und zu Not soll Er mich anrufen, klar Harry?“.Flanders musterte Daisey und wog ab, ob er ihr widersprechen könnte, zuckte dann aber resigniert mit seinen Kopf. ,,Es ist dein Fall“, sagte er und schob die Leiche \u0001 \u0002 blieb zurück und schaute sich das ganze \u0001 \u0002 hatten Fotos geschossen, Daisey hatte sich das Schlafzimmer angesehen. Nichts \u0001 \u0002 hatte ein Bild gefunden, auf dem Edward mit Willy Clocks und ein paar weiteren \u0001 \u0002 Clocks war natürlich der Hingucker. Clocks war wohl nach Inuak Shep der älteste Lebende Inupiat in \u0001 \u0002 Weißen Haare, seinen weißen, dichten Stoppelbart und sein Stahlblick waren ein Fang des \u0001 \u0002 war in der Wildnis gemacht wurden, jeder in Jagdkleidung und Clocks hielt eine Winchester Stolz vor, direkt vor Ihnen lag ein geschossenes \u0001 \u0002 Edward stand neben Clocks und strahlte in die Kamera. Das Foto war vor zwei Jahren datiert und Daisey fand es brennend Interessant ihn dort vollkommen Sorglos stehen zu \u0001 \u0002 schloss die Tür und ging zum Suburban und stieg \u0001 \u0002 war eindeutig \u0001 \u0002 die ganze Fahrt hinweg zurück zum Polizeirevier von Wiseman sprach der Mann kein einziges Wort mit Daisey. Und als er sie vor dem Revier absetzte fuhr er mit quietschenden Reifen \u0001 \u0002 jedoch genehmigte sich keinen Feierabend wie \u0001 \u0002 schnappte sie sich den Jeep Ranger der Polizei und fuhr in Nördliche Richtung der \u0001 \u0002 an der High School zu den Gebäuden, die etwas mittelständiger \u0001 \u0002 einem hielt sie, stieg aus und öffnete das Tor des \u0001 \u0002 klingelte, doch niemand öffnete ihr, daher ging sie um das Haus zur Garage, die offen stand und sie sah Willy Clock, der an einen Schneemobil gebeugt stand und daran herum \u0001 \u0002 lagen zwei Gewehre auf einen Anhängerschlitten, wie Camping \u0001 \u0002 Mann blickte auf. Durch die Nussbraune Haut war sein weißer Bart und seine weißen Haare deutlich zu \u0001 \u0002 Gesicht war noch immer Straff, aber um den Mund hatten sich Lachfalten gebildet und sein Gesicht war vom kalten Wetter der Arktis \u0001 \u0002 Clocks war sein Leben lang schon in Wiseman. Sein Vater hatte ihn streng nach den Inupiats Sitten erzogen. Die Sitten, bevor die Siedler, die weißen den Inupiats die Lehren Christus gelehrt hatten. Die Lehren, als man noch Schamanen hatten, die eine schreckliche Herrschaft über das Volk \u0001 \u0002 war auch im Stammesrat von Wiseman, genauso wie früher Inuak Shep, bevor dieser ermordet wurden war.,,Hallo, könnte ich mich mit dir kurz Unterhalten?“, fragte Daisey \u0001 \u0002 Clock runzelte die Stirn. ,,Sicher“, knurrte der Mann und deutete auf eine Tür. ,,Lass uns drinnen Reden. Der Westwind trägt wieder Böse Zungen mit sich“.Daisey folgte dem Alten Mann in sein Reich und er führte sie in die Küche und deutete auf einen Küchentisch, der in der Ecke an einer Eckbank und einen Stuhl \u0001 \u0002 setzte sich. ,,Kaffee?“, fragte Clocks und deutete auf die Kaffeekanne. ,,Nein, danke“.Clock nahm sich ein Kaffee und setzte sich auf den Stuhl und verschränkte nun seine Arme, eine Typische Abwehrhaltung von einem Inupiaq.,,Was will die Polizei von einem alten Mann wie mir?“.,,Willst du auf die Jagd?“.Willy Clocks nickte. ,,War schon zulange nicht mehr draußen in der Tundra. Will sehen, eine Robbe vor die Linse zu bekommen oder so“.Daisey wunderte sich nicht, das Clocks das Dorf englisch sprach, obwohl sie glaubte, das er das richtige Englisch eigentlich gut beherrschte.,,Aber du hast dir den ganzen Weg nicht gemacht, um zu fragen, das ich Jagen gehe, oder?“, Clocks lächelte Daisey an.,,Nein, ich bin wegen was ernstem hier. Du kennst doch John Edward, oder?“.Clocks nickte. ,,Ich kenne John. Er ist mein Stellvertreter in der Stiftung“.Daisey seufzte auf. ,,Wir haben John Edwards heute gefunden in seinem Haus in Camp Blake. Er hat sich… wohl erhängt“.Stille trat ein und Willy Clocks nahm einen Schluck Kaffee und schwieg. ,,Du glaubst nicht dran, Er sich erhängt hat?“.Daisey schwieg kurz. Das Dorf englisch war für sie fast schon wie das richtige. Sie ertappte sich manchmal, das sie selber so sprach \u0001 \u0002 „Dorf englisch“ war vor allem den älteren Menschen geschuldet, die nie das korrekte Englisch gelernt hatten. Es gab sogar Familien, die überhaupt kein Englisch konnten oder verstanden.,,Ehrlich gesagt Nein. Irgendwas ist da Faul“.Clocks nahm ein Schluck, stellte die Tasse ab und starrte aus dem Fenster. ,,Wie unendlich weit die Schneelandschaft sich streckt, oder?“, fragte er nun im Korrekten \u0001 \u0002 schnaufte auf. ,,Scheiße John, in was bist du da bloß rein geraten“, flüsterte er schließlich weiter, mehr zu sich als zu Daisey.,,Wie meinst du das?“.Willy Clocks schaute nun auf. ,,John kam letzte Woche zu mir. Mit Kontoauszügen von dem Konto der Stiftung. John hat raus gefunden, das irgendwer Geld veruntreut hat. Wir wissen allerdings nicht, wer es getan hat“.Daisey holte sich ihr Aufnahmegerät aus der Jackentasche. ,,Darf ich?“, fragte sie im selben Dorf englisch wie Clock \u0001 \u0002 hob höflich zustimmend die Hand und Daisey drückte den Aufnahmeknopf und legte es vor sich hin.,,Edwards hat also entdeckt, das Geld veruntreut wird. Wie hoch?“.Clocks schwieg kurz. ,,Fünfhunderttausend Dollar fehlen. Von einer Million Dollar. Einfach weg“.Daisey schwieg und Clocks bot an, das er die Akte holen konnte. Daisey nickte und der Mann stand auf und ging aus der \u0001 \u0002 er weg war, schaute Daisey sich die Küche an. Sie wirkte sauber und Ordentlich, irgendwo auch Gemütlich wie bei einem \u0001 \u0002 Clocks zurück kam, überreichte er Daisey die Akte und sie schlug diese \u0001 \u0002 blätterte durch Kontoauszüge.,,Das Geld wurde in verschiedene Beträge über verschiedene Konten geleitet. Das dürfte schwer sein, den Bestimmungsort zu finden. Und du denkst, das Edward deshalb getötet wurde?“.Willy Clock nickte. ,,Schon. Das ist die Einzige Erklärung. Eine halbe Million ist keine kleine Summe“.Daisey nickte. ,,Wieso hat eure Stiftung so viel Geld?“.,,Spenden. Vieles ist Spendengeld. Aber… die halbe Million, die uns fehlt, bricht uns auch das Genick. Wir haben zwei Bauprojekte unten in New York, Schulen für Indigene Völker, die Baukosten belaufen sich auf Siebenhunderttausend Dollar. Und die restliche halbe Million ist für Projekte bereits verplant. Wir haben jetzt kein Geld mehr für die Projekte“.,,Könnt Ihr das ausgleichen?“.Clocks schüttelte seinen Kopf. ,,Nein, das Geld ist weg und die Stiftung wird das nicht überleben. John war ziemlich aufgebracht deswegen und hat Nachforschungen angestellt“.Daisey schwieg und betrachtete den Mann, der nun aus den Fenster \u0001 \u0002 halbe Million Dollar, das waren Zahlen, die für eine Stadt wie Wiseman sicher ungewöhnlich waren. Aber die Stiftung agierte ja nicht nur in Alaska.,,Du meinst also das John Edward etwas gefunden haben muss und dafür umgebracht wurde?“.Willy Clocks zuckte mit seinen Schultern, wandte sich mit seinen Blick vom Fenster ab und schaute nun Daisey direkt an. ,,Warum sonst sollte man Ihn umbringen?“.Daisey schwieg. Das war ein wenig dürftig, selbst für ihre Verhältnisse. ,,Man hat es als Selbstmord versucht zu tarnen. Das ist schon Enorm viel Aufwand. Wir fanden auch nichts in Edwards Wohnung, was darauf hindeutete, das Er was wegen Unterschlagung gefunden hat“.Willy Clocks lächelte Daisey tapfer an. ,,In Seiner Wohnung würde Er so etwas auch nicht aufbewahren. Aber in seinem Büro in Nuak schon eher. Ich kann dir den Schlüssel geben, dann braucht Ihr die Tür nicht aufbrechen. Ich denke, das wir die Reparatur nicht mal bezahlen könnten“.Daisey nickte. ,,Wem meinst du könnte Er verdächtigen aus der Stiftung?“.Clocks zögerte kurz. ,,Warum glaubst du, das es jemand aus der Stiftung sei?“.Daisey wedelte mit der Hand. ,,Das geht gar nicht anders Willy. Also, wem traust du das zu?“.,,Niemanden. Und frage mich bitte nicht weiter dazu, ich finde die ganze Situation schon schlimm genug. Gott, wer sagt es Mary?“.Daisey runzelte die Stirn. ,,Mary?“.Clocks nickte. ,,Mary Edwards, Johns Tochter“.Daisey schwieg. ,,Ich nehme an, das ein Kollege zur vorbei fährt, wenn Sie mir die Adresse geben“.Clocks lächelte. ,,Das wird nicht möglich sein. Mary arbeitet für das Nature Reservat als Geologin. Sie ist Zur Zeit oben in Stormy Point für drei Wochen“.Daisey nickte. ,,Dann fliege ich da raus. Vielleicht kann Sie mir ja weiterhelfen“.,,Tut mir leid“, entschuldigte sich Willy Clock. Daisey stand auf. ,,Es muss dir nicht leid tun. Wir werden die Sache nachgehen und Edwards Büro in Nuak durchsuchen, vielleicht finden wir ja den Beweis, der zur Ermordung von Edwards führte. Hast du Anzeige erstattet wegen der Unterschlagung?“.Willy Clocks Gesicht verdüsterte sich kurz. ,,Das halte ich für unangebracht. Wir sind ein Inupiaq Unternehmen. Der Weiße würde keinen Finger krümmen für unsere Stammesangelegenheiten. John war der einzige, der wirklich ein Interesse daran hatte, uns dummen Eskimos zu Unterstützen wie es nur geht. Er war tief erschüttert, als Er das Fehlen des Geldes bemerkt hatte“.Er gab Daisey die Hand. Daisey nahm ihr Tonbandgerät und Willy Clocks führte sie wieder aus der Küche hinaus zur \u0001 \u0002 bedankte sich erneut, ging zum Jeep und stieg in den Wagen \u0001 \u0002 schaute zum Haus, das im weißen Schnee kaum zu sehen \u0001 \u0002 Vermutung, das John Edward ermordet wurde, hatte sich nur noch vergrößert. Anscheinend war der Mann hinter einem Betrugsskandal gekommen und auch wenn Willy Clocks niemanden in seiner Stiftung dies zutraute, war einer ein eiskalter Mörder. Und es ging hier nicht um ein paar Hundert Dollar. Eine halbe Million zu unterschlagen war schon eine gewaltige \u0001 \u0002 hatte jetzt zwei Sachen vor sich. Zum einen sich nach Stormy Point fliegen zulassen, um dort mit Mary Edwards zu sprechen und dann das Büro zu \u0001 \u0002 überlegte sogar Pierce das Büro angucken zulassen. Begeistert sein würde er sicher nicht, aber Daisey empfand, das sie lieber mit Mary Edward sprechen sollte. Und die Tochter hatte ein Anrecht darauf, das zu \u0001 \u0002 fiel ein, das sie gar nicht nach der Frau gefragt hatte und erledigte das Unterwegs auf dem Rückweg zum Revier über \u0001 \u0002 Edward war anscheinend seit Zwölf Jahren geschieden. Also musste sie sich keine Gedanken darüber machen, das eine Ehefrau im unklaren noch war.",
            "wordcount": "2.600",
            "chapter_release": "08.09.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Daisey stöhnte auf, zog ihren Arm unter der Bettdecke hervor und tastete nach dem Wecker auf dem kleinen Nachttisch und suchte verzweifelt diesen \u0001 \u0002 einigen Glücklosen Momenten schaffte sie es endlich, den Wecker zu ertasten und drückte auf den Aus Knopf und zog ihren Arm wieder unter die warme Decke des \u0001 \u0002 blieb noch ein paar Minuten liegen, bis sie schlussendlich die Bettdecke über sich wegzog und sich aufrecht hin \u0001 \u0002 hatte nicht viel Geschlafen in der Nacht, aber sie musste jetzt Munter \u0001 \u0002 der Nacht hatte es ein Verkehrsunfall gegeben und man hatte sie raus \u0001 \u0002 stapfte Daisey übermüdet ins Bad und betrachtete ihr Gesicht. Ihre Blond Gefärbten Haare standen unnatürlich weit ab und waren \u0001 \u0002 Augen, die Mandelförmig waren und eigentlich immer Ruhe und Besonnenheit ausstrahlten strahlten an diesen Morgen überhaupt nichts aus. Sie waren Eingefallen und \u0001 \u0002 Augenschminke hatte sie sich im Schlaf \u0001 \u0002 zog ihre Kleidung, ein Pinkes Shirt und einen Schwarzen Slip herunter, sprang unter die Dusche und brauste ihren Körper erst einmal mit heißen Wasser \u0001 \u0002 Wasser spülte sich ihren Schlangen Körper entlang und sie seifte sich schnell ein und wusch dann den Schaum \u0001 \u0002 zog den Hahn zu und zog die Duschvorhänge zur Seite und kletterte aus der kleinen Duschwanne \u0001 \u0002 trocknete sich ab, öffne den Kleiderschrank und zog sich einen BH und einen Slip in Lila an, eine Jeans, ein Schwarzes, enges T-Shirt und ein weiten, dunkel roten \u0001 \u0002 Grunde waren ihr die Klamotten völlig egal. Sie würde so oder so in die Dienstuniform schlüpfen müssen auf dem \u0001 \u0002 warf den Spiegel einen Blick zu, begann ihre Haare zu Föhnen und zu kämmen und überlegte Make-Up aufzutragen, entschied sich aber dagegen. Daisey kam durchaus ohne Schminke zurecht. Und in dieser Eiswüste war das sogar besser. Die Kälte setzte der Schminke stark zu und der Westwind tat sein übriges und so wie Daisey den Wind am Haus rütteln hörte, wusste sie, das heute ein kalter Tag werden \u0001 \u0002 ging in die Küche, holte aus dem Kühlschrank ein Stück Pizza und schob es sich ohne es warm zu machen in den \u0001 \u0002 warf sie der Zeitung, der Wiseman Morning Day einen Blick \u0001 \u0002 Ausgabe war von vor einer \u0001 \u0002 der Titelseite prangte ein Älterer Inupiaq neben einen \u0001 \u0002 Überschrift lautete: Die Wal Jagdsaison hat \u0001 \u0002 Inupiaq hielt eine Harpune und stand Stolz vor dem geschossenen \u0001 \u0002 zogen Walfänger zu den Buchten in Alaska, um die Wale zu jagen und Daisey wusste, das bald schon das Walfleisch in den Dörfern wie Wiseman herumgereicht wurden, um daraus das Muktuk zu \u0001 \u0002 gehörten Grönlandwale zu der Gefährdeten Tierart, aber Inupiats durften zu bestimmten Zeiten eine bestimmte Stückzahl jagen, etwa alle Fünf Jahre, da es zu ihrem Kulturellen Leben galt. Inupiats waren Jäger und auch vor dem Christentum durchaus auf \u0001 \u0002 Daisey wusste, das irgendeiner aus der Stadt ihr auch ein Muktuk vorbeibringen würde. Sie würde dann das Walfleisch mit einer scharfen Senfsauce und Brot dazu verspeisen, auf die neue Art mit Messer und \u0001 \u0002 Traditionelle Art war etwas komplizierter, denn man nahm das Muktuk in den Mund und schnitt es dann mit einen sehr scharfen Säbel in Streifen, passte man nicht auf, konnte man durchaus seine Nase beim Muktuk Essen \u0001 \u0002 aß das Stück Pizza und machte sich dann auf den Weg. Sie zog eine dicke Winterjacke an, eine Mütze und Handschuhe und zog die Tür \u0001 \u0002 fiel vom Himmel und Daisey \u0001 \u0002 warf hinter sich die Tür zu, lief zum Honda und zog aus der Jacke den Autoschlüssel und schloss \u0001 \u0002 sie im Wagen saß, startete sie den Motor und drehte umstandslos das Gebläse ganz \u0001 \u0002 zog aus dem Handschuhfach ein Handbesen, stieg aus und fing an, den Schnee vom Auto runter zu \u0001 \u0002 warf sie den Besen achtlos auf der Auffahrt und stieg in den Wagen, schlug die Tür zu und \u0001 \u0002 Westwind war heute launisch und eine dicke, graue Wolkenschicht hing über der \u0001 \u0002 Fahrt zum Revier war die pure Qual und als sie endlich in ihrer Uniform aus der Umkleide kam, war es schon fast Zehn \u0001 \u0002 würde sie nach Camp Blake fahren, um dort mit der Cessna der State Troopers nach Stormy Point zu \u0001 \u0002 Baker würde sie hoch nach Stormy Point \u0001 \u0002 ging ins Büro, setzte sich an den Computer und fuhr ihn \u0001 \u0002 Bericht über das Seil, mit dem sich John Edward erhängt haben sollte, war noch nicht da. Daisey hatte damit auch nicht gerechnet, da sie das erst gestern nach Juneau per Post geschickt \u0001 \u0002 sie überraschte war der vorläufige Autopsie \u0001 \u0002 öffnete ihn und war \u0001 \u0002 Edward war erstickt, das stimmte. Sein Kehlkopf war gebrochen, was durchaus beim strangulieren mit den Seil passieren konnte. Allerdings war der Blutalkoholwert Null \u0001 \u0002 konnte die Autopsie nicht erbringen. Man fand einige Fasern, die wurden nach Juneau eingeschickt das war es dann auch \u0001 \u0002 schloss den Bericht, als jemand klopfte und die Tür \u0001 \u0002 Wilson schnaufte und klopfte sich Schnee von den Schultern. ,,Habe gehört du warst heute Nacht bei einem Verkehrsunfall?“, brummte Wilson und stellte sich vor ihr \u0001 \u0002 nickte. ,,Ja, zwei Autos sind zusammen gekracht durch Glatteis. Nichts schlimmes. Die wollten nicht mal Anzeige erstatten“.Wilson nickte. Daisey lehnte sich zurück und runzelte die Stirn. ,,Aber deswegen bist du doch sicherlich nicht hier, oder?“.Wilson zuckte mit den Schultern, rümpfte seine Nase. ,,In der Tat nicht. Ich habe vor einer halben Stunde einen Anruf bekommen. Kennst du einen Solomon García?“.Daisey zuckte mit den Schultern. ,,García ist doch in Pamelo Bay im Finanzausschuss, oder?“.Wilson nickte. ,,Ganz genau und Solomon García hat mir eine Rechnung einer Autopsie vorgelegt, eine an einem Selbstmörder. Dir ist klar, das keine Unnötigen Autopsien durchgeführt werden soll oder? Und dazu zählen auch Selbstmorde“, schimpfte Wilson.,,William, es gibt berechtigte Zweifel an dem Ablauf des Selbstmordes. Alle Türen waren nicht abgeschlossen und John Edward hatte kein Alkohol oder andere Drogen zu sich genommen und sein Auto fehlt. Du weißt ganz genau, das bei Zweifel an einen Selbstmord eine Obduktion des Opfers durchgeführt werden muss“.,,Scheiße, ich kenne die Regelungen Daisey. Aber verdammt noch mal seit diesem Fuldon Skandal drehen alle total durch und deine Beweise sind lediglich Indizien! Nichts weist auf einen Mord hin. García will einen Schuldigen für die entstandenen Kosten und ich bin am Überlegen meinen Kopf aus der Schlinge zu ziehen!“.Daisey schnaubte auf. ,,Oh ja das war ja klar Wilson. Sobald ein Bürohengst mit einer Drohung um die Ecke kommt ziehst du den Schwanz wieder ein! John Edward hat bemerkt, das aus seiner Stiftung eine halbe Million Dollar entwendet wurde und laut Willy Clocks hatte Edward wohl einen guten Beweis gefunden und dann bringt Er sich plötzlich selber um? Überlege doch mal, wie dämlich das von Edward wäre!“.Wilson schnaufte wie ein verletzter auf. ,,Und kannst du das beweisen Daisey? Darum geht es. Und deine Beweise reichen dafür nicht aus“.,,Komm schon Wilson. Erzähl doch nicht so ein Blödsinn. Niemand würde nicht erkennen, das an dem Selbstmord was faul ist“.Wilson klopfte auf den Tisch. ,,Ist mir egal Daisey. Ich will nicht noch einmal, das du einfach eine Autopsie anordnest, ist das klar? Geh den Dienstweg von mir aus über mir, aber alleine entscheidest du das nicht mehr“.,,Der Dienstweg? Das ist eine übliche Verfahrensweise, wenn berechtigte Zweifel an dem Selbstmord vorliegen William“, erwiderte Daisey.,,Ja, aber es gibt bisher noch keine berechtigten Zweifel an dem Selbstmord!“, fauchte Wilson \u0001 \u0002 schnaubte auf und verdrehte ihre Augen. ,,War es das William? Oder willst du mir auch sagen, das ich nicht nach Stormy Point könnte? Kann ja jemand aus dem Ausschuss anrufen und sagen, dies wäre zu teuer“.,,Das eine hat mit dem anderen nichts zu tun Daisey. Ich will nur, das die Kosten nicht in die Höhe schießen. Der Staat hat kein Geld für Ermittlungen übrig. Seit zwei Monaten bettle ich im Hauptquartier darum, eine Obduktion im Drogenviertel durch zu führen und du kennst die Antwort: Dafür reicht das Budget nicht aus. Ich muss immerhin den Kopf hinhalten und nicht du“.Wilson wandte sich ab und ging aus Daiseys \u0001 \u0002 warf ihm einen wütenden Blick hinter her und wandte sich dann ans \u0001 \u0002 nahm den Hörer von der Gabel, tippte Pierce Nummer und wartete. ,,Ja?“, ertönte nach einigen Sekunden die gereizte Stimme von Pierce.,,Forest hier. Der Autopsiebericht hast du gelesen?“.,,Ja“.,,Gut, ich will das du nach Nuak raus fährst. Edwards hat entdeckt, das jemand eine halbe Million US Dollar vom Konto der Stiftung gestohlen hat und laut Willy Clocks hat Edward etwas gefunden und es in Nuak in seinem Büro versteckt“.,,Solange ich nicht mit dir herum fahren muss“.Pierce legte auf und Daisey legte den Hörer zurück auf die Gabel. Ihr war es im Grunde egal, stand auf und ging aus dem Büro den Flur \u0001 \u0002 zog die Tür des Ausganges auf, lief zu den Jeep, der an der Seite auf den Parkplatz abgestellt war und schloss die Tür \u0001 \u0002 umstandslos in den Wagen, schlug die Tür zu und zog sich die Handschuhe \u0001 \u0002 sie den Motor gestartet, das Gebläse hoch gedreht hatte und dann fluchend auch hier den Schnee runter fegte, fuhr sie vom Parkplatz \u0001 \u0002 fuhr die Hauptstraße entlang, im Grunde die selbe Richtung wie gestern, nur das sie diesmal beim Airport abbog und ihren Wagen auf den fast leeren Parkplatz für die Fluggäste \u0001 \u0002 Haupthalle war wie schon einmal fast völlig leer. Zwei Inupiats diskutierten wild und Jean Baker, die an der Flugrezeption stand und mit einer Frau munter \u0001 \u0002 Baker hatte sich kaum verändert, noch immer trug sie die kurzen, Rot schwarzen Haare. Sie hatte die dicke Leder Jacke der State Troopers über ihre Schulter geworfen, das braune Hemd der Troopers hatte zwei Beulen vorne und sie schien entspannt mit der anderen Frau, die ein Dress der Alaska Airlines \u0001 \u0002 fragte sich, ob Jean Baker Daisey noch kannte, als Jean Baker gerade Daisey entdeckte. ,,Ah, Daisey!“, rief sie, nickte der anderen Frau zu und schritt auf Daisey \u0001 \u0002 Pilotin der State Troopers kaute ein Kaugummi und gab Daisey die Hand. ,,Sie wollen also wieder einmal mit mir fliegen, ja?“, erkundigte sich Baker und nickte Daisey zu, ihr zu folgen.,,Sie haben sich ein ungünstiges Wetter ausgesucht. Wenn es oben in Stormy Point genauso schlimm ist wie hier, können Sie das vergessen, das wir dort landen werden“.Baker führte Daisey einen Gang entlang zu einem schweren Tor und drückte es mühselig \u0001 \u0002 kamen in einen Hangar, wo beide Maschinen der State Troopers \u0001 \u0002 gingen auf die Maschine zu, mit der Daisey schon einmal geflogen war. Die Einmotorige Propeller Maschine, die eine Cessna war.,,Standen die nicht immer draußen?“, fragte Daisey, während Baker die Bremsklötze von den Rädern wegzog.,,Nicht bei der Kälte. Da würden wir nie die Motoren zum starten bringen“.Baker ging zum hinteren Bereich der Cessna und fing an gegen das Seitenruder zu drücken. ,,Was tun Sie da?“, fragte Daisey \u0001 \u0002 grunzte auf, während sie einige male das Seitenruder ein wenig bewegte. ,,Joe Berning hat sich die Cessna ein paar mal für die Jagd ausgeliehen und seitdem klemmt das Seitenruder öfters Mal“.Daisey zog eine Augenbraue hoch. ,,Die Maschine könnte abstürzen?“, fragte \u0001 \u0002 zuckte mit den Schultern. ,,Gestern wäre ich fast beim Landeanflug abgestürzt, als das Teil sich verklemmte und die Maschine auf einmal nach Rechts ausbrechen wollte. Aber als Buschpilot kennt man die Risiken des Buschfliegens und unser Hauptquartier oben in Anchorage hat unser Wartungsbudget gekürzt. Die Inspektion dieses Baby ist erst im nächsten Sommer dran. Aber keine Sorge, die hübsche Maschine hier ist Robuster als Sie aussieht!“.Baker tätschelte das Seitenruder, als wäre die Cessna lebendig. Daisey gefiel es absolut nicht, in eine Maschine zu steigen, deren Zustand ungewiss war.,,Haben Sie Angst?“, lachte Baker. Daisey schüttelte sich. ,,Haben Sie keine Angst damit abzustürzen?“.Baker zuckte wieder mit ihren Schultern. ,,Wäre dann das vierte Mal, das ich eine Bruchlandung hinlegen würde. Das erste Mal war es heikel, als mir in etwa Hundert Meter Höhe der Motor um die Ohren flog. Habe Ihm wohl zu viel Kraft gegeben, aber Buschpiloten wissen, wie man auch kaputte Maschinen fliegen. Helfen Sie mir bei den Hangar Tore? Die sind ziemlich groß“.Daisey folgte Baker zu den Hangar Toren. Sie hatte nicht übertrieben, beide Flügels ließen sich nur schwerfällig aufziehen mit einen knarren und Quietschende Geräusche.,,Ich denke das reicht“, schnaufte Baker außer Atmen und betrachtete beide Tore und blinzelte dann. ,,Wir müssen Sie auch hinter uns wieder schließen, um die Kälte auszusperren“.Daisey blieb draußen, während Baker in die Cessna kletterte, den Motor anwarf und die Maschine sachte durch den Hangar steuerte. Sie hatten die Tore gerade so weit aufgezogen, das zwischen beiden Flügeln wenige Millimeter Platz waren und dann heulte der Motor auf, als Baker ihn in den Leerlauf \u0001 \u0002 sprang aus der Maschine und gemeinsam mit Daisey zogen sie die Tore komplett zu und liefen nun zur \u0001 \u0002 kletterte in die Maschine, während Baker noch einmal um die Maschine herum lief, um zu schauen, ob auch alles in Ordnung war, bevor die Schlanke Gestalt der Pilotin an der linken Seite auftauchte und die Tür aufgezogen \u0001 \u0002 zog sich ins innere der Cessna, warf die Tür zu und schnappte sich ein Headset. Sie deutete Daisey an, ihres zu nehmen, das über ihren Kopf \u0001 \u0002 folgte dem Wink und zog es sich \u0001 \u0002 gab wieder mehr in den Treibstoffzufluss des Motors hinzu und löste die \u0001 \u0002 Cessna setzte sich mit einen Ruck in Bewegung und die Maschine kämpfte sich über den Glatten \u0001 \u0002 sie über das Rollfeld rollte, sprach Baker einige Worte mit dem Fluglotsen und rollte nun auf die \u0001 \u0002 gab nun mehr Treibstoffzufluss um die Motorleistung zu erhöhen und drehte am Trimmrad während die Cessna über das Startfeld \u0001 \u0002 zählte herunter und dann riss sie die Nase nach \u0001 \u0002 Cessna hob ab und wurde sofort gebeutelt von dem Westwind, doch Baker hatte die Maschine vollkommen im Griff und gewann an Höhe.,,Glauben Sie an Glück und das es aufgebraucht werden kann?“, fragte Baker, während sie wieder am Trimmrad drehte, um die Gewichtsverteilung wieder etwas anzupassen.,,Nein, ich denke nicht“.Baker zuckte mit den Schultern. ,,Wir Piloten schon. Ich hatte drei Abstürze. Ich glaube damit habe ich mein ganzes Glück aufgebraucht“.Daisey lachte. Sie wusste nicht, was sie davon halten sollte. Sie hatte jedoch mal gehört, das vor allem unter Buschpiloten eine sehr raue Mentalität steckte.,,Dann sollten Sie vielleicht nicht mehr fliegen“, erwiderte Daisey, während sie über die Häuser von Wiseman dahin \u0001 \u0002 lachte. ,,Und was soll ich dann machen? Ich kann nichts anderes außer fliegen“.Daisey warf der Pilotin einen Blick zu. ,,Drei meiner Kollegen sind beim Abstürzen umgekommen. Alle beim dritten oder vierten Absturz. Ich habe drei hinter mir, ich kann mir vorstellen das der Vierte mein Tod sein wird“.Die Maschine ruckelte, während sie die Höhe beibehielten und die Häuserreihen von Wiseman langsam im Dunst des Schneefalls verschwanden.,,Sie sind ja Optimistisch eingestellt“, schnaubte Daisey verächtlich auf.,,Das hat damit doch nichts zu tun. Wenn Gott jetzt meint, das mein Leben vorbei sein soll, dann ist das ja Schicksal, oder etwa nicht?“.Daisey schwieg. ,,Ich weiß nicht. Ich bin nicht so Abergläubisch, ich glaube nicht einmal an Gott“.Baker lachte wieder. ,,Ich dachte Ihr Eskimos seit alles Christen?“, erwiderte Baker überrascht. ,,Viele. Aber ich bin da eher nicht so“.Baker \u0001 \u0002 weiter sie raus flogen, desto klarer wurde die Landschaft. Die Graue, Milchige Suppe wich bald einer weiten, weißen Landschaft aus \u0001 \u0002 weite, Menschen freie Natur erstreckte sich hier. Einer der Momente, wo Daisey die Schönheit aber auch die weite leere Alaskas im ganzen \u0001 \u0002 gab es nur vereinzelnde Jagdhütten, oder lebende Inupiats. Über Meilen erstreckten sich dann Gebiete, die völlig der Natur ergeben waren, wo man nichts sah. Keine Autos, nur eine Cessna am \u0001 \u0002 vor ihnen tat sich ein riesiger Bergrücken auf, dessen spitzen Felsen nur schemenhaft aus dem Schnee \u0001 \u0002 rannten über die steilen Felsklippen, als wäre das ein Kinderspiel und rannten vor dem dröhnenden Motor der Cessna davon, oder warfen dem Kleinflugzeug einen Misstrauischen Blick zu, während die Maschine an den Bergrücken entlang \u0001 \u0002 saßen die beiden Frauen im Flugzeug und Daisey, die kaum den Blick von der gewaltigen Landschaft, die ihr geboten wurde, abwenden konnte hatte sämtliche Sorgen hinter sich \u0001 \u0002 Bergrücken verschwand und eine weitere Landschaft zeigte \u0001 \u0002 flog Baker einen halb Kreis und flog auf eine Bergkette aus Massiven Gipfel, die schmale Täler zwischen sich \u0001 \u0002 Point bestand aus einigen Bergmassiven, mit den kleineren Talflus \u0001 \u0002 im Sommer war diese Gegend mit Schnee bedeckt und im Winter waren die Temperaturen hier so eisig, das viele auch von der gefrorene Hölle \u0001 \u0002 Point war auch berüchtigt dafür, unberechenbares Wetter zu haben. In einen Moment konnte es wie jetzt ein Kristallklaren blauen Himmel haben, im nächsten Moment tiefe, dunkle Wolken, Schneefall ohne ende und Orkanartigen Böen, Schneestürme waren hier fast täglich an der \u0001 \u0002 war froh, mit der Cessna zu fliegen. Zwar tat ihr nach der Zweistündigen Flugzeit der Arsch ziemlich weh, aber Stormy Point war nicht mit dem Auto zu erreichen. Wenn man nicht mit einen Flugzeug nach Stormy Point flog, was die meisten nicht taten, da sie sich kaum ein Flugzeug anmieten konnten, musste man mit Schneemobilen \u0001 \u0002 dem Auto musste man bis zur Küste Wisemans fahren, bis zu Fairpoint fahren und dort mit dem Schneemobile. Eine fast Fünfstündige Fahrtzeit.,,Wir haben gutes Wetter. Sollten uns trotzdem nicht solange aufhalten. Wer weiß, wie es in einer Stunde aussieht“, sagte Baker plötzlich, als hätte sie Daiseys Gedanken lesen \u0001 \u0002 nickte. ,,Wo genau liegt das Camp?“, fragte Baker und Daisey gab ihr die \u0001 \u0002 folgte den massivsten Bergrücken und dann überflogen sie mehrere Zelte mit Menschen, die so klein wie ein Nagel aussahen.,,Das muss es sein“, sagte \u0001 \u0002 grunzte und drehte. ,,Lassen Sie mich noch einmal darüber hinwegfliegen, mit niedriger Flughöhe, um ganz sicher zu gehen“, erwiderte Baker, während sie die Maschine in einen weiten Kreis herum schwingen ließ.,,Nicht, das die auf uns schießen“, antwortete \u0001 \u0002 schnaubte auf und verringerte die Flughöhe und drosselte die \u0001 \u0002 konnte gut fliegen und hielt die Maschine nur einige Meter über den Boden, während sie erneut über das Camp hinweg flogen. Ein Mann und eine Frau standen in der Mitte der Zelte, die wie ein Halbkreis aufgebaut waren in dicken Winteroveralls mit riesigen Wintermützen mit Pelzbezügen drinnen. Der Mann hob beide Arme und winkte, als die Cessna über das Camp flog.,,Und? Sind Sie es?“, rief \u0001 \u0002 grunzte. ,,Keine Ahnung. Ich war hier nie in dem Camp, wir müssen runter und fragen. Laut den Koordinaten müsste das dort die Geologische Forschungscamp sein“.Baker lachte, drehte und fummelte am Trimmrad. Erneut flog sie eine Wende, drosselte weiter den Motor und drückte die Flaps in \u0001 \u0002 setzte die Maschine in den Schnee auf und rollte, bis sie zum stehen kam.,,Ich bleibe an der Cessna und halte sie im Leerlauf, wenn der Motor ausgeht, kühlt der zu stark ab“, erklärte Baker, dann griff sie zu einen Fach und zog zwei Handschuhe hervor. ,,Hier, Sie haben keine. Es ist Arsch kalt hier“, sagte sie und Daisey zog sich dankbar die Handschuhe \u0001 \u0002 lagen im \u0001 \u0002 stieg aus der Cessna und hoffte, das es das richtige Camp war.",
            "wordcount": "3.280",
            "chapter_release": "10.09.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Kälte hier oben in Stormy Point war noch etwas ganz anderes als in der Stadt im \u0001 \u0002 Polizei hatte eine recht gute Winterausrüstung, eine dicke, Schwarze Winterjacke mit guten Innenfutter, einer riesigen Pelzmütze dran und eine feste Thermohose aus Schwarzen \u0001 \u0002 zog jedoch den Kragen ihrer Jacke enger, denn die eisige Luft hier oben schnürte ihr die Luft zu, während sie von der Cessna, die etwa Zweihundert Meter vor dem Camp stehen geblieben \u0001 \u0002 blieb bei der Cessna, während Daisey den Weg entlang \u0001 \u0002 Schnee war stellenweise hartgefroren und nur vereinzelnd zeigte eine Tanne \u0001 \u0002 Camp war wie ein Kreis aufgebaut. Schneemobile standen an einem Zelt, das als Art eines Unterstandes \u0001 \u0002 trugen Wappen der Stadt Norme und hatten Regierungskennzeichnungen an den \u0001 \u0002 einem Zelt lagen zwei geschossene Karibus und Männer und Frauen flitzten \u0001 \u0002 war besorgt oder macht einen Nervösen Eindruck. Der Mann, der die Cessna zugewunken hatte, als diese noch einmal über das Camp geflogen war, stand noch immer mit der Frau, die bei näherer Betrachtung Inupiaq \u0001 \u0002 standen an einem Lagerfeuer, auf dem ein Topf mit Eintopf vor sich hin gluckerte.,,Wollen Sie was vom Eintopf abhaben?“, rief der Mann. Er war eindeutig ein Russe, das erkannte Daisey sofort am Akzent des \u0001 \u0002 hatte er Daiseys erscheinen falsch gedeutet. ,,Nein, danke. Ich bin Dienstlich hier. Daisey Forest, Wiseman Police“, stellte sich die Frau vor. Der Mann warf den zwei Karibus einen Scheelen Blick zu, blinzelte dann und erwiderte: ,,Wir haben Jagdscheine, das können Sie gerne nachprüfen“.Es war klar, das dies wohl eine Lüge war. Die Frau warf dem Mann einen Blick zu, der wohl so viel wie „Halt die Klappe“, bedeuten \u0001 \u0002 war es im Grunde Egal. Sie war sicherlich nicht wegen Wilderei hier und schon gar nicht viel dieses Verbrechen in ihre Zuständigkeit ans Angehörige der City Cops. Illegale Jagd war Aufgabengebietes der Alaska State Troopers und nicht den der City Cops.,,Deswegen bin ich nicht hier“, antwortete Daisey knapp. Sie wusste, würde der Mann sich verplappern, dann würde es trotzdem zu einem Problem für sie werden. Dann wüsste sie von einer Straftat und müsste es nachgehen oder den Troopers sagen, was hier \u0001 \u0002 würde sie es Baker sagen. Sie war immerhin eine Angehörige der State Troopers.,,Und warum sind Sie dann hier Mrs. Forest?“.,,Ms. Forest“, korrigierte Daisey den Mann. ,,Ist das hier das Geologische Forschungscamp und ist eine Mary Edward hier?“.Der Mann nickte und die Inupiaq Frau wandte sich um und rief einen \u0001 \u0002 einem Zelt kam eine Frau in einen Orangenen Winterparka heraus. ,,Was gibt es Nanok?“, rief \u0001 \u0002 Frau, die Mary Edward mit Nanok angesprochen hatte, nickte auf Daisey zu. ,,Die Polizei will was von dir süße“.Daisey wandte sich nun an Edwards Tochter. ,,Könnten wir uns ungestört unterhalten?“, fragte Daisey und ihr wurde schlecht. In wenigen Sekunden würde sie der Frau erklären, das man ihren Vater tot aufgefunden \u0001 \u0002 Edwards nickte und führte Daisey entlang an Neugierigen Blicken in das Zelt zurück, aus dem sie ursprünglich \u0001 \u0002 Zelt stand in der Mitte ein Coleman Ofen, der das Zelt erwärmte. Die Zelte waren mit Heizröhren, die unter dem Schnee verlegt waren, \u0001 \u0002 drinnen war es deutlich wärmer als draußen und Mary Edward streifte ihren Parka halb \u0001 \u0002 drunter trug sie einen Grauen \u0001 \u0002 hatte lange, blonde Haare, die ihren Rücken hinabfielen, eine etwas krummere Nase, dafür aber volle Lippen und Blaue, blasse \u0001 \u0002 Gesicht war bleicher, aber Daisey nahm an, das dies durch die extremen Wetterbedingungen hier oben in Stormy Point \u0001 \u0002 Edward war Schlank, so weit Daisey das beurteilen \u0001 \u0002 Edward warf dem Polizeiabzeichen, der ihre Jacke verzierte einen Blick zu. ,,Wiseman Police? Sie von ziemlich weit gekommen, um mit mir zu sprechen“.,,Waren Sie schon mal in Wiseman?“, erwiderte \u0001 \u0002 Edward zuckte mit den Schultern. ,,Ganz selten, nur wenn ich nach Camp Blake fahre, dann fahre ich durch die Stadt. Aber im Grunde halte ich da nie an“.Sie deutete auf eine Kanne. ,,Ich kann Ihnen nur Tee anbieten, wenn Sie wollen“.Daisey schüttelte den Kopf und die Frau zuckte erneut mit ihren Schultern. Dabei blinzelte sie kurz auf. ,,Also was wollen Sie von mir? Was kann so wichtig sein, das ein Cop auf die Irrwitzige Idee kommt, hier herauf zu fliegen ins Nirgendwo?“.Daisey seufzte auf und deutete mit ihrem rechten Arm auf einen Stuhl, der an einen Tisch stand, wo Landkarten von der Umgebung von Stormy Point aufgeschlagen drauf lagen. ,,Wollen Sie sich nicht lieber setzen? Das macht die Sache einfacher“, bat \u0001 \u0002 verschränkte Mary Edward ihre Arme vor ihrer Brust und runzelte die Stirn. ,,Ich stehe lieber, wenn es Ihnen recht ist in meinen Heim“, sagte sie mit beleidigter Stimme, um zu verdeutlichen, das sie es als ziemlich unverschämt hielt, das ein Gast sie aufforderte, sich zu setzen.,,Okay, also es tut mir leid, das Sie es erst jetzt erfahren. Gestern fanden wir Ihren Vater, John Edwards in seiner Wohnung. Tot und an einem Seil erhängt. Es tut mir wirklich leid Ms. Edwards“.Stille trat ein. Mary Edward stand mit verschränkten Armen vor ihrer Brust da und fing dann an zu lachen. ,,Tot? Oh Mein Gott, hat der alte Sack sich wirklich selbst umgebracht?“.Daisey runzelte die Stirn. Mary Edward bemerkte es und winkte ab. ,,Sie müssen nicht so tun, als ob das eine schlimme Nachricht wäre. Der Penner hat sich noch nie um mich geschert. Es ist nur überraschend das Er sich selber das Leben nahm. Passt so gar nicht zu Ihm“.Daisey schüttelte sich kurz. ,,Hat Er vielleicht auch gar nicht. Es gibt Indizien, die daraufhin deuten, das es ein getarnter Mord war“.Mary Edward schwieg. ,,Sie denken also, Er wurde ermordet? Welch eine Ironie des Schicksals. Kümmert sich ein Leben lang nicht um seine Tochter und wird dann umgebracht. Und falls Sie glauben, ich sei das gewesen. Ich bin seit Vier Tagen hier oben im Camp und Sie können gerne meine Kollegen fragen. Wir haben nur Schneemobile, um von diesem Ort zu kommen und es wäre aufgefallen, wenn ich für ein paar Stunden verschwunden wäre“.Das musste Mary Edward gar nicht sagen. Sie glaubte ohnehin nicht, das Edwards Tochter die Mörderin war, wenn sie wohl ein zerrüttetes Verhältnis zueinander gehabt haben mussten, wie es schien. Aber der Mörder hatte unwahrscheinlich viel Zeit, die Tat auszuführen. Und Mary Edward hatte diese Zeit nicht gehabt, wenn sie wieder nach Stormy Point zurück musste.,,Hatten Sie noch Kontakt zueinander?“.Mary Edward nickte und nahm die Arme herunter. ,,Ja, nicht ganz so stark, aber ich treffe Ihn für gewöhnlich einmal im Monat. Letzte Woche habe ich Ihn zum letzten Mal gesehen“.Daisey nickte. Sie würde sich das in der Cessna notieren müssen, ihr Tonbandgerät hatte sie nicht dabei.,,Hat Er sich ungewöhnlich verhalten? War Er angespannt oder so?“.Mary Edward schüttelte ihren Kopf. ,,Nein, Er war wie immer kalt und Distanziert zu mir“.Daisey überlegte, ob sie ihr von der Veruntreuung erzählen konnte. ,,Wissen Sie, das Ihr Vater mit Leiter der Edward Clock Stiftung ist?“.Mary Edwards nickte. ,,Hat Er Ihnen letzte Woche erzählt, das Er entdeckt hat, das jemand eine halbe Million Dollar aus der Stiftung entwendet hat?“.Eine kurze Regung huschte über Mary Edwards Gesicht. Ganz kurz. ,,Bitte was? Nein, also Er redet über solche Dingen nicht mit mir. Ich sagte ja, Er war immer distanziert und kühl zu mir. Er glaubt, ich würde in der großen Geschäftswelt nicht hingehören und sei noch ein halbes Kind. Eigentlich haben wir nur was Gemeinsam beim China Imbiss gegessen und das war es schon“.Daisey nickte. ,,Aber hat Er wirklich nichts erwähnt?“.Mary Edward kniff die Augen zu. ,,Doch, jetzt wo Sie es sagen. An einen Punkt war Er plötzlich irgendwie anders. Er nuschelte einen Namen, aber Er sprach mehr zu sich als zu mir. Ich fragte, was Er meinte, aber Er sagte nur, das ich es nicht verstehen würde. Und mir war das auch egal, ich habe nur wegen der Höflichkeit nachgefragt. Wirklich Interessiert hat es mich ja dann doch nicht“.Daisey schwieg. ,,Und wie lautete der Name?“.Mary Edward schnaufte auf. ,,Leroy, mehr weiß ich nicht“.,,Leroy Bushwacker?“, erwiderte Daisey. Es gab mehrere Leroys in Wiseman, aber vor einer Woche noch hatte sie diesen Jungen Inupiaq \u0001 \u0002 Edwards nickte. ,,Genau so hieß Er! Leroy Bushwacker!“.Daisey schwieg. Das waren Interessante Neuigkeiten, aber standen diese Neuigkeiten auch im Zusammenhang mit den Mord an John Edwards?,,Hat Er wirklich nichts weiter zu Leroy Bushwacker gesagt? Kennen Sie den Mann?“.,,Tut mir leid, aber mein Alter war kein netter Menschenfreund. Zu mindestens war Er nie ein guter Vater. Und Nein, Leroy Bushwacker kenne ich nicht. Ich habe den Namen zum ersten Mal gehört, da aß ich mit meinen Vater“.Daisey nickte. ,,Kann man Sie hier oben irgendwie per Funk erreichen?“.Mary Edwards schaute Daisey an. ,,Wir haben ein altes UKW Radio mit begrenzter Reichweite. Wir erreichen die hiesige Wetterstation, aber diese ist nur selten besetzt. Wenn Sie Glück haben ja, wenn nicht, müssen Sie wieder hier herauf fliegen“.Das war eines der Nachteile in einer dünn besiedelten Gegend. Mit einem Handy brauchte man hier oben nicht zu Telefonieren, zwar war man höher, aber der Sendemast war viel zu weit \u0001 \u0002 selbst Funkgeräte waren nicht immer Hilfreich, denn durch Berge durch zu funken war genauso wenig Möglich.,,Kennen Sie Willy Clocks?“, fragte nun \u0001 \u0002 Edwards schüttelte den Kopf. ,,Ich bin Ihn persönlich nie begegnet. Ich kenne nur seine Stiftung“.Daisey nickte und schwieg kurz. ,,Und Sie kommen hier oben klar? Oder sollen wir Sie mitnehmen?“.,,Wozu?“, meinte Mary Edwards nun mit einer barschen Stimme. ,,Ich sagte schon, das es mir Egal ist, das mein Vater gestorben ist. In Wahrheit ist Er für mich schon seit meinem Zwölften Lebensjahr gestorben“.,,Es muss hart sein“.Mary Edward zuckte mit ihren Schultern. ,,Nicht so hart, wie mit zu erleben, wie mein Vater meine Mutter verdroschen hat. Er war zu anderen immer sehr Nett, aber zu seiner eigenen Familie war Er ein mieses Schwein. Also, war es das jetzt? Ich habe hier noch Arbeit für die Universität vor mir“.Daisey nickte, bedankte sich und kletterte aus dem warmen Zelt in die eisige \u0001 \u0002 schloss hinter sich das Zelt, damit die Wärme nicht nach außen verloren ging und stapfte vorbei an den Topf voller Eintopf, nickte dem Mann zu und stapfte zurück zur \u0001 \u0002 kletterte hinein, schloss die Tür und gab Baker die Handschuhe \u0001 \u0002 zog sie sich die Kopfhörer auf, während Baker die Standbremse löste und langsam vor dem Camp wendete.,,Wir werden auf unseren Landespuren starten, ist einfacher“, erklärte die erfahrene Pilotin und rollte in die Schneespuren der Landeräder der Cessna und gab \u0001 \u0002 drehte am Trimmrad und hob dann \u0001 \u0002 Cessna erhob sich leichtfüßig.,,Gerade noch Rechtzeitig, was?“, lachte Baker und deutete in den Osten, wo sich eine riesige, dunkle Sturmfront sich auf Stormy Point \u0001 \u0002 brachte die Cessna auf Südliche Richtung und flog nun niedriger, um nicht in die Sturmwolken zu \u0001 \u0002 Flug wurde nun unangenehmer, als Luftwinde die Cessna durchschütteln und immer wieder anhoben und dann die Maschine ein, zwei Meter in die tiefe sacken \u0001 \u0002 dachte an das beschädigte Seitenruder und krallte sich irgendwo fest, während Baker wild mit dem Steuerknüppel hantierte, ihn ständig hin und er drückte und die Pedalen heftig durchtrat.,,Jetzt macht das fliegen erst richtig Spaß“, kommentierte Baker lachend, während die Cessna heftig durchgerüttelt wurde das alles klapperte.,,Und was hat Sie gesagt? Diese Frau?“.Daisey zuckte mit den Schultern. ,,Nicht viel. Sie mochte Ihren Vater nicht besonders. Aber Sie hat Leroy Bushwacker erwähnt“.,,Leroy Bushwacker? Dieser Kleine Ganove? Den habe ich erst letzte Woche wegen Erregung der Öffentlichkeit festgenommen. Kleiner Idiot, der denkt, Er sei der König der Welt“, erwiderte \u0001 \u0002 nickte. ,,Auch ich habe Ihn oft genug festgenommen. Aber das ist bisher die heißeste Spur, also gehe ich dieser nach“.Die Cessna wurde vom Wind stark gepeinigt. ,,Übrigens, es scheint als würden unsere Freunde Jagen aber keine Erlaubnis dafür haben. Ich habe zwei geschossene Karibus im Lager gesehen“.Baker grunzte auf, während sie das Steuerruder stark an sich zog. ,,Verdammte Aufwinde, ich versuche weiter höher zu fliegen, sonst klatscht uns der Wind gegen die Felskanten“, rief Baker und zog den Steuerknüppel zur \u0001 \u0002 Cessna heulte mit dem Motor wild auf, während Baker mit der Maschine kämpfte.,,Du hast also geschossene Tiere gesehen? Interessant, aber ich glaube kaum, das einer von uns hier raus fliegt wegen zwei Illegal geschossene Tiere“.Die Cessna sackte erneut ab und die Bergkette, an dem die Maschine entlang flog, kam Gefährlich nahe.,,Komm schon, Zicke jetzt nicht herum“, heulte Baker und versuchte den Kurs wieder anzupassen und an Höhe zu gewinnen. Sie bewegte das Trimmrad und Daisey sah ihre linke Hand, die Weiß geworden war, so stark umklammerte Baker den Knüppel.,,Versuch den Flugtower von Camp Blake zu erreichen und teile Ihm mit, das wir Probleme haben“, bat \u0001 \u0002 nickte, schaltete ihren Kopfhörer um und versuchte irgendjemand zu erreichen. Doch nur Rauschen \u0001 \u0002 Sicht war mittlerweile schlechter geworden. Es war alles nur noch Grau und fette Schneeflocken verringerten weiter die Sicht.,,Es antwortet niemand“, rief Daisey und Baker fluchte auf. ,,Jetzt mach mir keinen Kummer Maschinchen!“, rief sie und versuchte erneut, an Höhe zu gewinnen.,,Oh Gott, das wird ziemlich knapp!“, schrie Baker, als der Wind die Cessna wieder runter \u0001 \u0002 schrie ebenfalls auf, indem Moment, als der rechte Tragflügel der Cessna den Berg berührte und glatt weggerissen \u0001 \u0002 gab einen lauten Knall und eine Alarmsirene schlug \u0001 \u0002 schrie auf, als die Maschine sich nach Links wegdrehte und unterbrach Geistesgegenwärtig sofort den Treibstoffzufuhr zum Motor, versuche die Maschine aus den unkontrollierten Schlingern zu holen, doch mit nur einen Flügel war das fliegen nicht möglich und dann schlug die Cessna hart in den Berg ein.",
            "wordcount": "2.320",
            "chapter_release": "11.09.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Man müsste meinen, das nach so einen Einschlag die Erde still sein würde. Aber das war sie \u0001 \u0002 Daisey zu sich kam, heulte der Wind stark und es war bitter kalt im \u0001 \u0002 hatte es kurz vor dem Aufprall geschafft, die Nase nach oben zu ziehen und war hart mit dem Rädern aufgeschlagen. Diese hatten sofort nachgegeben und die Maschine schlitterte noch einige Meter, warf ein Haufen Schnee auf und hatte sich zerlegt \u0001 \u0002 Linke Flügel war ebenfalls weggebrochen, der Rotor war zerlegt und das Cockpit hatte sich komplett \u0001 \u0002 von geborstenen Scheiben waren über Daisey \u0001 \u0002 dem Instrumenten stieg Rauch auf. Funken stoben aus den oberen \u0001 \u0002 Sturm tobte wild um dem Wrack herum und Daisey wurde nun immer klarer, das sie gerade einen Flugzeugabsturz überlebt \u0001 \u0002 wandte sich um und entdeckte Baker, die auf den Pilotensitz zusammen gesunken über den Steuerknüppel \u0001 \u0002 tropfte ihr aus dem Mund und ihre Fliegerjacke war \u0001 \u0002 löste ihren Gurt, beugte sich zu Baker und tastete nach einem Puls. Sie fand einen Puls.,,Baker, wachen Sie auf“.Baker regte sich nun. Stöhnend blinzelte die Frau, schaute um sich und fluchte. ,,Oh Gott Bona wird mich umbringen“.Sie löste ihren Gurt und versuchte die Tür zu \u0001 \u0002 der Rahmen hatte sich \u0001 \u0002 legte sich auf den Rücken, winkelte ihre Beine an und trat mehrmals auf die Tür ein, bis diese aufflog und zu Boden \u0001 \u0002 stieg jedoch nicht aus, sondern wandte sich an Daisey. ,,Was sollen wir jetzt tun?“, fragte die \u0001 \u0002 schwieg und schaute zum \u0001 \u0002 hatte natürlich ein Überlebenskurs vor einigen Jahren absolvieren müssen, aber seitdem war sie nie in eine Situation gekommen, in der sie diesen wirklich brauchte.,,Keine Ahnung. Wir müssen eine Höhle finden, ein Unterschlupf. Hier draußen erfrieren wir nur. Wir brauchen nicht zu versuchen, jemanden An zu funken, in diesem Sturm erreichen wir ja so wieso niemanden!“.Baker nickte. ,,Sind Sie verletzt?“, fragte sie. Daisey schaute an sich herunter. Auch sie blutete, aber sie hatte keine schmerzen oder so. ,,Nein, ich glaube nicht. Und Sie Baker?“.Baker lachte. ,,Habe mir auf die Zunge gebissen beim Aufprall, tut verdammt weh. Aber ansonsten geht es mir gut. Warten Sie, wir haben im Rückraum ein Überlebensset für Notfälle“.Baker kletterte über einen verbogenen Stahlträger und räumte ein paar Trümmerteile weg, dann zog sie eine große Metallene Kiste \u0001 \u0002 half ihr dabei, diese aus dem Flugzeugwrack zu hieven und Baker schnaufte, als sie aus der Maschine als letzte kam. ,,Die Kapitänin hat die Maschine jetzt verlassen“, kommentierte Baker dies und schaute um sich.,,In einem Schneesturm auf einen Berg herum zu klettern soll extrem ungesund sein, habe ich mir sagen lassen“, rief Baker, um den starken Westwind zu \u0001 \u0002 wusste, was Baker meinte. Aber sie war nicht zum ersten mal in einen Schneesturm. Sie erinnerte sich, einmal mit Poul Kleist in einer Hütte eine Nacht verbracht \u0001 \u0002 das hier war was ganz anderes. Ihre Knie zitterten noch immer.,,Wir sollten uns nicht zu weit vom Wrack entfernen. Er hat ein eingebauten Peilsender, der sich bei einen Absturz selbst Aktiviert“, rief Baker und beide Frauen gingen los. Daisey zog hinter sich die Kiste, während Baker vorsichtig vor sich gehend \u0001 \u0002 hatten \u0001 \u0002 waren kaum mehr als Zwei Minuten gelaufen, als sie eine Höhle fanden, in der sie Unterschlupf \u0001 \u0002 war keine besonders große Höhle, sie führte nur einige Meter in den Berg, bot aber Schutz vor dem Orkanartigen Böen des \u0001 \u0002 half Baker dabei, die schwere Kiste reinzuziehen und zu \u0001 \u0002 der Kiste befanden sich zwei dicke Wolldecken, zwei Isolierdecken, ein Notfallkit mit Medizinischen Gütern, wie einige Müsliriegel und eine Leuchtpistole und zwei \u0001 \u0002 deckte sich in die Wolldecke und die Isolierdecke, während Baker dies ebenfalls tat.,,Waren Sie schon einmal in solch einer Situation Forest?“, fragte \u0001 \u0002 nickte. ,,So ähnlich. Vor zwei Jahren war ich mit Poul Kleist in einer Hütte, als ein Schneesturm losbrach. Aber das hier ist etwas ganz anderes“.Baker grinste. ,,Finden Sie?“, erwiderte sie \u0001 \u0002 warf ihr einen finsteren Blick zu. ,,Und selber?“.Baker nickte. ,,Zweimal, einmal wegen mein zweiten Absturz und ein mal als ich mit Freunden zum Jagen war, bei Hills Points bei Barrow. Wir haben zwei Karibus geschossen, eines ist ziemlich weit davon gelaufen, bevor es zu Boden ging als wir zu Viert in einen Eissturm geraten sind. Man, wir waren alle so besoffen im Nachhinein. Jack Bellinger, ein Schotte holte, nachdem wir das Notzelt aufgebaut hatten, ein Karton mit mehreren Whiskeys, eine Flasche Wodka und Schnaps hervor“, erzählte Baker und fing bei der Erinnerung an zu lachen. ,,Mein Gott waren diese zwei Tage lustig. Bellinger hat alle unter den Tisch getrunken, selbst mich. Und Avery kotzte sich die halbe Nacht die Seele aus dem Leib. Als der Sturm am zweiten Tag abklang und uns die Suchmannschaften des Rettungsdienstes fanden, die waren alles andere als begeistert darüber, Fünf völlig besoffene Jäger vorzufinden. Und Avery kotzte einem das Auto komplett voll, vertrug es überhaupt nicht, mit dem Wagen zu fahren. Man war der Fahrer sauer. Es war lustig, wenn wir auch nie wieder die zwei Karibus gefunden haben. Natürlich nicht Ungefährlich, aber es waren tolle Jungs“.Daisey schaute auf. ,,Waren?“, fragte sie. Baker nickte. ,,Ja, waren. Bellinger starb gut drei Monate später in einen erneuten Schneesturm. Er schaffte es nicht mehr rechtzeitig, einen Unterschlupf zu finden. Avery und Arionato kamen bei einen schlimmen Verkehrsunfall ums Leben und Rick Mendóza hat sich selbst erschossen“.Daisey schwieg. ,,Tut mir leid“, sagte \u0001 \u0002 schnaubte auf. ,,Wieso? Es überrascht mich, das ich noch Lebe. Es waren schöne Zeiten aber man muss in der Gegenwart leben“.Baker fiel ins schweigen und auch Daisey fing an zu \u0001 \u0002 verbrachten Acht Stunden schweigend in der Höhle während draußen der Schneesturm tobte, bis dieser \u0001 \u0002 Daisey rausging, war ein Blauer Himmel zu sehen. Nichts war von dem Sturm mehr zu sehen, der noch vor wenigen Minuten getobt hatte.,,Stormy Points berühmtes unberechenbares Wetter. Es kann sein, das in einer Stunde wieder ein Sturm tobt“, erklärte Baker, die Daisey nachkam.,,Zu mindestens passt der Name zum Gebiet“.Beide Frauen gingen zum Wrack zurück, das nun halb im Schnee vergraben \u0001 \u0002 jetzt konnte man den ausmaß des Aufpralls sehen, der etwa Hundert Meter hinter dem Wrack \u0001 \u0002 Schleifspur war völlig verschwunden, aber unzählige Trümmerteile ragten aus dem \u0001 \u0002 hintere Eck war völlig zerrissen, während beide Flügels der Cessna abgebrochen \u0001 \u0002 schaute in den Himmel. ,,Die Hilfe wird noch nicht kommen. Wenn Sie es mitbekommen haben, das sollten Sie wegen dem Peilsender, dann starten die jetzt erst von Camp Blake aus. Sie brauchen mindestens zwei Stunden mit dem Flugzeug hier her“, meinte Baker, die Daiseys Blick in den Himmel bemerkt hatte.,,Wir sollten trotzdem sehen, ob das Funkgerät funktioniert“.Baker zuckte mit den Schultern, kletterte ins innere und kam einige Sekunden später raus. ,,Es ist tot. Die ganze Batterie ist hin“.Daisey fluchte und stellte sich vor der Maschine. ,,Wie weit sind wir vom Camp entfernt?“.Baker zuckte mit den Schultern, zog ihre Schulter ein und schaute nach Norden. ,,Schwer zu sagen, vielleicht ein Tagesmarsch. Oder noch weiter“.,,Könnten wir nicht näher dran sein?“.Baker schüttelte langsam ihren Kopf. ,,Das glaube ich eher nicht. Wir haben gut Strecke gemacht, bevor wir abgestürzt sind. Vergessen Sie es, es ist zu Gefährlich“.Wahrscheinlich hatte die Pilotin damit nicht \u0001 \u0002 verbrachten beide die Zeit damit, aus schau zu halten und zu hoffen, das sich das Wetter \u0001 \u0002 drei weitere Stunden saßen sie dort fest, bis Daisey dann aufhorchte. Sie hörte definitiv den Sägenden Motor eines \u0001 \u0002 sprang vom Stein auf und stapfte am Wrack vorbei, nahm ihre Hände als Sonnenblende und fuhr den Himmel entlang, bis sie dann aus ihrer Hose die Leuchtpistole holte, sie entsicherte und in die Luft \u0001 \u0002 kleiner weißer Punkt schien daraufhin den Kurs auf sie zu nehmen und dann flog eine Cessna über das Wrack \u0001 \u0002 winkte heftig mit den Armen und der Pilot schwenkte die Flügel wie eine Waage nach unten und nach oben, um zu Signalisieren, das der Pilot die beiden abgestürzten bemerkt \u0001 \u0002 Cessna flog über sie hinweg und verschwand hinter dem Berg.,,Er sucht einen Landeplatz“, sagte \u0001 \u0002 Minuten dauerte es bis das Flugzeug wieder \u0001 \u0002 Landeanflug setzte die Cessna auf und rollte immer näher, bis sie stehen \u0001 \u0002 Tür der Cessna flog auf und raus sprang eine kräftige Figur und diese stapfte durch den \u0001 \u0002 er nahe genug dran war, fragte er: ,,Seit Ihr in Ordnung?“.Baker nickte. ,,Bist du vom Rettungstrupp?“.Der Mann schüttelte den Kopf. ,,Nee, ich bin die Versorgungsmaschine vom Camp Zero. Ich habe nur durch Zufall eure Leuchtpistole gesehen“.Baker nickte. ,,Ich habe es mir schon gedacht. Du flogst viel zu hoch dafür. Ein Glück, das du die Leuchtpistole gesehen hast“.Der Mann lachte. ,,Ich bin Scott Melkin“, stellte Melkin sich vor und besah sich das Wrack. ,,Gibt es tote oder weitere verletzte?“, fragte er dann und wurde \u0001 \u0002 schüttelte den Kopf. ,,Wir beide hier, mehr nicht. Wir sind in den Sturm geraten und eine heftige Böe hat uns in den Berg gedrückt“.Melkin nickte. ,,Ja, ich hätte schon vor zwei Stunden da sein sollen. Doch das Wetter hatte was anderes vor. Bleibt hier, ich rede mit dem Chef was ich machen soll“.Melkin nickte und wanderte zurück zur Cessna und stieg ein.,,Haben Sie nicht gesagt, das die Maschine einen Peilsender hat?“, fragte Daisey. Baker nickte. ,,Ja, aber scheint kaputt gegangen zu sein wie es aussieht. Machen Sie sich nicht ins Hemd. Wir haben ja jemanden gefunden“.Daisey schnaubte auf. ,,Reiner Zufall“, sagte \u0001 \u0002 kam zurück.,,Ich soll euch sofort zur Flugbasis zurückfliegen. Er leitet alles weiter“, erklärte \u0001 \u0002 Rückflug stellte sich als erstaunlich gut \u0001 \u0002 war nicht der beste Pilot, als Daisey aus der Cessna stieg war sie froh, wieder Boden unter den Füßen zu \u0001 \u0002 Frauen gingen in die Wartehalle, wo bereits Bona auf \u0001 \u0002 war klein, aber dafür breit. Er hatte breite Schultern, eine Breite Hüfte und Hände, die eher wie Backsteine \u0001 \u0002 hatte eine Halbglatze, sein spärliches Schwarzes Stoppel Haar war wie eine Tonsur eines Mönches am Hinterkopf, während der vordere und obere Scheitel Haarlos \u0001 \u0002 war braun Gebrannt, nicht durch die Sonne, eher ein Wettergegerbtes \u0001 \u0002 kleinen Knopfaugen und seine breite Nase und sein breiterer Mund gaben ihm eine gewisse Würze.,,Captain“, sagte \u0001 \u0002 wusste, das Bona Captain der State Troopers war. Ein hohes Tier, wie es William Wilson mal gesagt hatte.,,Baker, ich habe gerade von Fluginspektor Todd einen Anruf erhalten das ein Flugzeugabsturz in Stormy Point gemeldet wurde. Die Flugzeugnummer der abgestürzten Maschine war eine Cessna aus unserem Flugpark“.Bonas Stimme war streng und er hatte eine gewisse Schärfe im Unterton. Aber seine Stirn war besorgt gerunzelt und seine Augen funkelten Sorge aus. ,,Ja Sir, es gab ein Absturz“.Beide blieben vor Bona stehen.,,Irgendwer verletzt?“, fragte Bona nun, um nachzuforschen, wie streng oder erleichtert er reagieren \u0001 \u0002 schüttelte den Kopf. ,,Und die Maschine?“.Baker kratzte sich am Kopf. ,,Die wird total Schaden sein Sir. Von der ist nicht mehr viel übrig“.Bona seufzte auf. ,,Wie ist das passiert Baker?“.Baker fing an zu erklären. ,,Also wir sind in ein Sturm geraten und der Wind hat die Cessna immer wieder zum Berg gedrückt, ich habe noch versucht an Höhe zu gewinnen, war aber Machtlos. Der Wind stieß uns runter und ich konnte es nicht verhindern, das der rechte Flügel Bekanntschaft mit dem Fels machte und abriss. Danach hatte ich keine Flugkontrolle mehr und wir schlugen ein“.Bona hörte sich das an, nickte dabei und schwieg dann. ,,Verdammt Baker“, sagte er dann. ,,Du bist die beste, von dir hätte ich das nicht erwartet. Du weißt, das wir uns keine neue Cessna leisten können“.Baker nickte und Bona verzog sein Gesicht und strich sich über sein Gesicht mit der linken Hand. ,,Wenn du willst, kannst du mir den Schaden von meinem Lohn abziehen. Sir“.Nun zog Bona eine Grimasse. ,,Sei nicht so dumm Baker. Du würdest Zehn Jahre kein Gehalt mehr sehen dann. Außerdem bin ich viel Glücklicher, das du nicht dabei drauf gegangen bist“.Er schüttelte sich. ,,Ich werde mit Todd sprechen. Baker, ich erwarte den Bericht morgen auf meinen Schreibtisch“.Baker nickte und Bona ging mit eilenden Schritten davon.,,Haben Sie jetzt Ärger vor sich?“, fragte \u0001 \u0002 schüttelte lachend den Kopf. ,,Iwo“, erwiderte sie. ,,Bona ist schwer in Ordnung als Chef. Er wird jetzt heulend im Hauptquartier antanzen, herum heulen, das wir ohne eine zweite Cessna völlig schlecht dastehen und spätestens in einem Jahr haben wir eine neue Cessna. So war das immer“.",
            "wordcount": "2.131",
            "chapter_release": "12.09.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Eigentlich hatte Daisey ihren Polizeijeep und die Uniform mit nach Hause \u0001 \u0002 hatte am nächsten Tag eigentlich vor Leroy Bushwacker zu besuchen, doch gerade als sie sich auf den Weg machte, knackte das Funkgerät des Jeeps auf und Cindy Parkers Monotone stimme erklang: ,,Police Wagen Zwei, fahren Sie zu 2341 Hempton, dort wurden Schüsse auf einen laufenden Rettungseinsatz der Feuerwehr gemeldet“.2341 Hempton war das Haus von Jeffrie Clayton, ein ziemlich Gefährlicher Mann. Einst ein Drogenjunkie bis seine Frau Pettie an einer Überdosis \u0001 \u0002 hatte danach den Entzug geschafft, was jedoch sein Aggressives Verhalten nicht minderte, sondern \u0001 \u0002 griff zum Funkgerät. ,,Ist bekannt was für ein Feuerwehr Einsatz?“, fragte sie. ,,Positiv“, erklang Cindy Parkers Stimme. ,,Es wurde ein Medizinischer Notfall gemeldet, ein gewisser Steve Freshman meldete, das die in 2341 lebende Person, Jeffrie Clayton, ein Herzanfall erlitten hat. Eine halbe Stunde meldete der Rettungswagen, das man auf sie geschossen hat“.,,Wer ist vom Rettungsdienst der Feuerwehr vor Ort?“.,,Harry Flanders“.Daisey bedankte sich, schaltete die Sirene ein, streifte fast einen anderen Pick-Up und fuhr Richtung Osten \u0001 \u0002 war eine ziemlich abgelegene Straße und Daisey musste höllisch aufpassen, denn Schnee und Eis machten das fahren ziemlich \u0001 \u0002 rauschte die Hempton herunter zu den beiden Häusern, wo ein Rettungswagen stand, mit zwei Sanitätern, die dahinter \u0001 \u0002 schaltete die Sirene ab, parkte hinter dem Rettungswagen und stieg \u0001 \u0002 hörte immer eine Flinte, die schoss und ein Metallisches \u0001 \u0002 duckte sich, schlich zum Rettungswagen und zu Harry Flanders, der hinter seinem Wagen kauerte.,,Dieser Spinner!“, fluchte Flanders wütend. ,,Wir bekamen die Meldung, das Er wohl einen Herzanfall oder so hat und was macht der? Kaum sind wir da, sehe ich, wie sich das Fenster öffnet und ein Lauf zum Vorschein kommt. Kyle hier konnte gerade noch zu mir flüchten, bis das erste Geschoss den Reifen des Wagens platt machte“.,,Von welches Fenster schießt Er auf euch?“, fragte Daisey und hörte weitere Schüsse, gefolgt mit Einschlägen.,,Aus dem rechten Fenster, wenn du auf das Haus schaust“.Daisey nickte. ,,Sind noch andere im Haus?“.,,Keine Ahnung. Wir waren nie drinnen, um das beurteilen zu können. Clayton ist ziemlich aufgebracht“.Daisey klopfte Flanders auf die Schulter. ,,Okay, ich hol die Schusssichere Weste und sehe zu, das ich hinten herum gehe und von hinten ins Haus gelange. Bleibt in Deckung und spielt nicht den Helden“.Dabei zog sie ihre Handschuhe aus, denn sie würde gleich ihre 9mm nehmen müssen.,,Wozu sollten wir das machen? Ist ja dein Job“, schnaubte Flanders auf, wünschte ihr aber viel \u0001 \u0002 schlich geduckt zurück zum Jeep, ging zum Kofferraum und zog diesen \u0001 \u0002 Kofferraum befanden sich zwei Seitenschränke mit Utensilien, wie Werkzeug und unter einem lag eine schwere, Blaue \u0001 \u0002 zog diese hervor, ächzte dabei und zog sich die Weste über die dicke \u0001 \u0002 zog ihre 9mm, entsicherte sie und zog den Spannhahn nach \u0001 \u0002 lief um das Haus der Freshmans, um ungesehen auf die Rückseite zu \u0001 \u0002 Schnee und die schwere Schusssichere Weste, die wohl kaum eine Schrottflinte abhalten würde, sie zu töten, erschwerten das Voran \u0001 \u0002 Haus war baufällig und sie entdeckte, das die hintere Tür, die zur Küche führte, halb aus der Angel \u0001 \u0002 zog die Tür auf, zielte in die Küche und trat langsam \u0001 \u0002 Küche sah völlig verschmutzt \u0001 \u0002, Pizzaschachteln und andere Kartons lagen verstreut \u0001 \u0002 zielte auf die Tür, die ins Wohnzimmer \u0001 \u0002 drinnen hörte sie deutlich die Schüsse der Flinte und ging vorsichtig, ohne viel Lärm zu machen, an den Kartons \u0001 \u0002 blieb stehen an der Tür und horchte, bis sie hörte, wie Jeffrie Clayton die Flinte nachlud und trat ins Zimmer und zielte sofort auf Claytons Kopf.,,Wiseman Police, lass sofort die Waffe fallen Jeffrie!“, bellte Daisey in einen befehlenden \u0001 \u0002 Clayton zuckte zusammen, ließ die Flinte los und wirbelte \u0001 \u0002 Gewehr viel zu Boden und als Clayton in den Lauf der 9mm blickte, hob er instinktiv die Hände.,,Stell dich mit dem Gesicht an die Wand und weg vom Gewehr!“, rief Daisey bestimmend und legte zum Nachdruck die Finger auf dem Abzug ihrer Waffe, um zu verdeutlichen, das Jefrrie Clayton kein Mist versuchen \u0001 \u0002 Gesicht wirkte nicht mehr so eingefallen wie früher, als er noch Drogenabhängig \u0001 \u0002 trug einen Vollbart, aber seine Braune Haut war trotzdem gezeichnet vom Jahrelangen Missbrauch der Drogen. Ihm fehlten fast alle Zähne und er schnaufte zornig.,,Los jetzt Jeffrie, ich mache keinen Spaß“, sagte Daisey bereit, zu schießen. Jeffrie Clayton war Gefährlich, das wusste \u0001 \u0002 schnaufte der Mann. ,,Jeffrie, ich erschieße dich, wenn du dich nicht sofort mit dem Gesicht zur Wand stellst und deine Arme über den Kopf gehoben hältst!“.Langsam bewegte er sich mit erhobenen Händen zur Wand und stellte sich mit dem Gesicht zur \u0001 \u0002 umging langsam das Sofa und als sie hinter ihm stand zog sie ihm mit dem Griff ihrer 9mm Beretta eins über den \u0001 \u0002 Clayton gluckste auf und sackte halb Bewusstlos zusammen und Daisey drückte ihn gegen die \u0001 \u0002 wusste, das dies eigentlich nicht erlaubt war. Aber Jeffrie Clayton war ihr Körperlich überlegen und sie hatte selbst mal mitangesehen, wie er in der Stellung angriff, als man ihn Handschellen anlegen \u0001 \u0002 war ein unberechenbarer Mann, der jeder Zeit ausrasten konnte und Daisey wollte kein Risiko eingehen doch noch erschossen zu \u0001 \u0002 sicherte ihre Waffe, steckte sie in den Holster und zog aus ihrem Gürtel ihre Handschellen und drückte zuerst den Rechten Arm nach hinten, legte dort die Handschelle an und dann zog sie den linken Arm nach hinten und fesselte die Arme.,,Dafür wirst du büßen müssen du Schlampe“, keuchte Jeffrie Clayton benommen.,,Ach, wirklich?“, erwiderte Daisey. ,,Du hättest dir diesen ganzen Mist ersparen können Jeffrie. Du hättest dich nur Untersuchen lassen zu müssen, statt auf die Sanitäter zu schießen“.Clayton schnaubte. ,,Ich bin nicht Krank, das haben diese Idioten nur behauptet“.Daisey wusste, das Clayton Steve Freshman meinte und drückte ihn zu Boden und ging dann zum Gewehr. ,,Wo hast du das Gewehr her Clayton? Du weißt ganz genau, das du keine Waffen besitzen darfst“.Daisey sicherte das Gewehr und legte es auf das Sofa, ging zur Haustür und riss sie auf. ,,Flanders, kannst kommen!“, schrie sie und ging zurück zu Jeffrie Clayton.,,Ich lege keinen Wert auf eine Behandlung“, heulte Clayton. ,,Dann sag es Flander halt. Aber auf Ihn und seinen Kollegen zu schießen geht gar nicht du Idiot“.Flanders kam mit einen Sanitätsrucksack rein.,,Er verweigert die Behandlung. Könnt Ihr das wegen seinem Herzanfall tun?“.Flanders legte den Rucksack ab und zuckte mit den Schultern. ,,Er sieht nicht so aus, als hätte Er Herzprobleme. Er muss mir nur was unterschreiben, damit Er mich, falls was schlimmeres ist, nicht verklagen kann“.,,Ich unterschreibe nichts von euch scheiß Bullen“, schnaubte Jeffrie \u0001 \u0002 drehte ihn auf den Rücken und setzte ihn aufrecht gegen die Wand. ,,Halt den Mund Jeffrie, du bist nicht gefragt. Ich unterschreibe für Ihn“.Flanders zog eine Augenbraue hoch. ,,Darfst du das?“.Wahrscheinlich nicht, aber Daisey wusste ganz genau, das Jeffrie Clayton nicht zum Anwalt rennen würde.,,Das nächste Mal kriege ich euch“, knurrte \u0001 \u0002 wandte sich ihm zu, packte seine Schulter und drückte ihn gegen die Wand. ,,Hey du Arschloch, jetzt halt deine Schnauze ja? Sonst verhafte ich dich nicht wegen Körperverletzung sondern wegen dreifach Versuchten Mord, ist das angekommen in deiner Birne? Dann wanderst du für immer in den Knast“.,,Lass uns das draußen erledigen, der heult sonst nur weiter“.Flanders nahm sein Rucksack und Daisey folgte ihm nach draußen. ,,Willst du Ihn also Verhaften?“, fragte Flanders.,,Nein, eher nicht. Stones würde nur wieder sagen, das man Ihn laufen lassen soll. Er tut ja für gewöhnlich keinen was außer die Freshmans machen wieder mal was mit uns“.Sie unterschrieb den Zettel und rief dann noch den Abschleppdienst, den der Einsatzwagen von Flander war an der rechten vorderen Seite \u0001 \u0002 ging sie noch zum Haus der Freshmans und klingelte,.Steve Freshman öffnete und führte sie in die Küche, wo er für seine Siebenjährige Tochter Essen zubereitete.,,Steve, hast du einfach behauptet, Clayton hätte einen Herzanfall?“, fragte sie und verschränkte die \u0001 \u0002 Freshman zuckte mit seinen Schultern. ,,Der hat auf euch geschossen. Wird Er verhaftet?“.Daisey zuckte mit den Schultern. ,,Eher nicht. Der Staatsanwalt hält sich mit Jeffrie Clayton nicht auf. Und ich würde mir wünschen, das Ihr Ihn einfach in Ruhe lässt“.Freshman hörte auf und wandte sich zu Daisey um. ,,Der ist Irre der Typ und gehört von hier weggesperrt. Solange das nicht passiert, werde ich immer Anrufen“.Daisey schnaubte auf. ,,Und dann? Dann dreht Clayton wieder durch, wie immer. Lass Ihn einfach in ruhe, so weit ich weiß, lässt Er euch auch in Ruhe, außer Ihr stört Ihn. Geht Ihm aus dem Weg und alles ist gut. Aber ständig die Polizei zu rufen und zu lügen, das geht mir auf den Geist. Er wird nicht weggehen dadurch. Die Staatsanwalt sieht in Clayton nur ein kleines Übel. Ich kann Ihn verhaften, aber spätestens Morgen ist Er wieder hier“.Sie wandte sich um, denn Steve Freshman antwortete nicht und ging zurück in das Haus von \u0001 \u0002 legte ihn auf den Rücken und löste die Handschellen. ,,Wenn ich jetzt fahre, nehme ich die Waffe mit und du lässt die Sanitäter draußen in Ruhe, ist das klar? Sie wollen nicht zu dir und warten nur auf dem Abschleppdienst, damit dieser ihren kaputten Rettungswagen wegbringen kann. Hast du mich verstanden oder willst du erst einmal in Gewahrsam genommen werden?“.Clayton antwortete nicht, daher seufzte sie auf. ,,Gut, Jeffrie Clayton, du bist hiermit wegen Körperverletzung verhaftet. Du hast ein Anrecht auf einen Verteidiger, kannst du dir keinen leisten, wird dir vom Staat einer gestellt. Du hast Recht dich nicht zu den Vorwürfen zu äußern, aber alles, was du sagst, kann im Gericht gegen dich verwendet werden. Hast du Verstanden?“.Clayton nickte. ,,Ja“, sagte \u0001 \u0002 zog ihn auf die Beine, schleppte ihn zum Jeep und setzte ihn auf die Rückbank und schlug die Tür zu.,,Nimmst Ihn mit?“, fragte \u0001 \u0002 nickte. ,,Ist mir sicherer, als wenn Er noch bei euch ist“.Sie ging zurück, holte die Flinte und verstaute sie im \u0001 \u0002 winkte Flanders zu, stieg in den Jeep und fuhr zurück ins \u0001 \u0002 blieb Clayton ruhig, auch als sie ihm in die Arrestzelle brachte und als sie im Büro saß, fing sie an, einen Bericht über den Vorfall zu \u0001 \u0002 erklärte alles und schickte William Wilson eine Kopie und auch zum amtierenden Staatsanwalt Stanly Stones per Email eine \u0001 \u0002 sie fertig war, war sie erschrocken, wie spät es schon war. Drei Uhr \u0001 \u0002 wollte gerade los, um endlich Leroy Bushwacker zu besuchen, als Wilson nach ihr \u0001 \u0002 sie in seinen Büro ging, forderte er sie auf, die Tür zu schließen.,,Jeffrie Clayton sagte mir, das du Ihn auf den Kopf geschlagen hast bei der Verhaftung. Mit der Dienstwaffe“.Daisey stellte sich vor seinen Schreibtisch und nickte. ,,Ja, du weißt wie Er drauf ist“.Wilson legte seinen Stift weg. ,,Du hast eine Körperverletzung an einen Verhafteten durchgeführt. Das ist Inakzeptabel“.,,Inakzeptabel?“, wiederhole Daisey und runzelte die Stirn. ,,William, du weißt ganz genau, wie Clayton drauf ist. Hätte ich Ihm keine übergezogen, dann wäre Er auf mich losgegangen“.Wilson schwieg. ,,Du kannst doch nicht einfach jemanden Schlagen!“, rief er plötzlich.,,Ich war da ganz alleine und der Mann ist mir Körperlich überlegen. Das weißt du ganz genau William, also jetzt hör auf mir diese Predigt zu geben“, fauchte Daisey als \u0001 \u0002 wollte den Mund öffnen, doch Daisey fuhr ihm dazwischen: ,,Jeffrie Clayton ist Gemeingefährlich und ist höchst Aggressiv gegen uns! Ich habe nicht vor unter die Räder zukommen, klar William? Jeder andere hätte genauso gehandelt. Frag mal Jeremy Blair von den Troopers, der durfte drei Monate im Krankenhaus bleiben, weil Er Clayton bei der Verhaftung nicht eins übergezogen hat!“.,,Also, wenn du mich jetzt arbeiten lässt, dann lass mich in ruhe mit dem Scheiß“.William Wilson wirkte ernüchtert. ,,Ja, ja natürlich Daisey. Du hast richtig gehandelt“.Daisey ging ins Büro, wählte Pierce Nummer und wartete bis der dran ging. ,,Und was interessantes im Büro gefunden?“, fragte sie.,,Nein. Und bei dir?“.Daisey erzählte ihm von Leroy Bushwacker und fluchte innerlich. Ron Pierce wollte bei der Befragung dabei sein, also verabredete sie sich mit ihm für morgen und legte gerade auf, als sie Wilsons Stimme brüllen \u0001 \u0002 die Tür zum Flur offenstand hörte sie Wilson laut und deutlich und nach einigen Minuten flog eine Tür zu und jemand lief in die \u0001 \u0002 stand auf und ging den Flur entlang zur Küche und schaute \u0001 \u0002 saß Becker, völlig zusammengesunken weinend auf dem Stuhl an den runden \u0001 \u0002 war eine zierliche Frau, mit langen, Rotblonden Haaren, eine niedliche Stupsnase und ein Herzförmiges \u0001 \u0002 Blassgrauen Augen waren jedoch nicht so offen heute, sondern durchnässt vom \u0001 \u0002 war frisch von der Akademie aus Anchorage nach Wiseman versetzt \u0001 \u0002 saß in ihrer Uniform, die zwei Nummern zu groß wirkte, da und war fertig mit den \u0001 \u0002 war auch klein, machte sich Daisey Gedanken und fragte sich, wie die Frau überhaupt angenommen wurde. Sechs Fuß, was umgerechnet ein Meter Einundfünfzig war, war nicht besonders riesig und unterschritt die Standardgröße, die man eigentlich haben \u0001 \u0002 Becker kam, war sie gleich mit Daisey unterwegs und bewies aber, das sie ein gutes Gespür für Verbrechen hatte. Aber Becker war natürlich unerfahren noch.,,Also hat Wilson dich niedergeschrien“, sagte \u0001 \u0002 schnaufte auf. Sie war gerade vor wenigen Wochen Sechsundzwanzig \u0001 \u0002 wischte sich mit einen Taschentuch über die Augen. ,,Er ist sauer, weil ich nicht voran komme“.Daisey setzte sich, kreuzte die Hände und schaute Becker an. ,,Es ist meine Schuld. Ich habe Ihn gerade zur Schnecke gemacht und Er hat seine Laune an dir ausgelassen“.Becker wirkte betrübt. ,,Er ist Nett, ich kann seine Wut verstehen“.,,Er ist Nett? Wilson ist ein Arschloch und ganz sicher nicht unser Kumpel. Dieser Kerl denkt viel zu Politisch“.Becker schnaubte sich die Nase ins Taschentuch und steckte es weg. ,,Aber ich kann Ihn verstehen, ich bin noch keinen Schritt weiter im Stellano Fall“.Sie reichte Daisey eine Akte und diese schlug sie \u0001 \u0002 Stellano, Achtunddreißig Jahre alt, Verheiratet mit Sandra Stellano, Einundvierzig Jahre alt. Sie hatten eine Neun Jährige \u0001 \u0002 drei wurden tot aufgefunden, Sandra Stellano und die Tochter Elenora Stellano wurden jeweils mit zwei Schüsse in den Hinterkopf erschossen und Luis Stellano wurde von unten in den Bauch geschossen, die Kugel durchschlug die Brust dann und tötete ihn, als diese, das Herz durchschlug. Die Waffe, eine Colt M191 .\u0001 \u0002 Waffe wurde bei Luis Stellanos Körper vor dem Kinderzimmer gefunden.,,Stellano hat seine Frau und seine Tochter getötet“, beendete Daisey die \u0001 \u0002 zuckte mit den Schultern, griff zur Akte und zog ein Bild hervor. ,,Das hier ist das Kellerfenster. Alle Türen und Fenster waren von innen Verriegelt, aber das Fenster war offen“.Daisey betrachtete die Fußabdrücke im Schnee.,,Du glaubst, es gab eine Vierte Person?“, fragte \u0001 \u0002 schwieg. ,,Ich weiß nicht. Die Fußabdrücke führen nur ins Fenster, es führen aber keine Raus“.Daisey schwieg. ,,Also ist Stellano durch das Kellerfenster rein“, sagte \u0001 \u0002 nickte. ,,Anzunehmen. Die Abdrücke passen zu seinen Schuhen. Aber ich habe da ein Problem. Stellanos Wohnzimmer wurde durchwühlt und es wurde kein Abschiedsbrief geschrieben. Stellano wollte das als Raubüberfall tarnen, wie es aussieht. Aber das ist doch komisch, oder? Jemand der seine Familie und sich umbringt wäre das doch egal und würde das nicht auf einen Raubzug schieben wollen, oder?“.Daisey nickte nun. Es stimmte, das war Unlogisch und ergab überhaupt keinen \u0001 \u0002, die nicht nur sich, sondern die ganze Familie mitnahmen, machten das, ohne einen Raubüberfall vortäuschen zu wollen oder so.,,Gab es Probleme in der Familie?“.Becker zuckte mit den Schultern. ,,Gerüchte nur, das Sandra Stellano sich scheiden lassen wollte. Aber das ist nicht bewiesen. Sie hat keinen Anwalt eingeschaltet, also hatte Sie nicht vor, sich Scheiden zulassen“.,,Oder Sie hatte es noch nicht geschafft, einen einzuschalten. Was ist das hier?“, fragte sie und deutete auf eine Versicherungspolice.,,Sandra Stellano hat im Falle, das Sie stirbt, eine Versicherungssumme in Höhe von Achthundearttausend Dollar an das Kind geht, ein Verwalter sollte darüber entscheiden dann, wie das Kind das Geld bekommt“.Daisey runzelte die Stirn.,,War der Mann der Verwalter?“.Becker schüttelte den Kopf. ,,Nein, aber das Geld würde an Ihn gehen, wenn das Kind tot wäre. Sandra Stellano hatte das Geld in der Familie, Luis wäre bei einer Scheidung durch den Ehevertrag völlig Bankrott gegangen“.Daisey schwieg. ,,Vielleicht wollte Luis Stellano nur seine Frau und sein Kind töten, um das Geld zu kassieren. Wenn Sandra sich vor hatte, sich scheiden zulassen“.Becker schwieg. ,,Daran habe ich auch schon Gedacht. Aber dann bringt Er sich selber um? Wegen Gewissensbisse oder wie?“.Daisey schüttelte ihren Kopf. Die Schussverletzung bei Luis Stellano war komisch.,,Er könnte gestolpert sein, dabei hingefallen und ein Schuss hat sich gelöst“, erklärte sie. Becker runzelte die Stirn. ,,Du denkst, es war ein Unfall, das Er gestorben ist?“.,,Du glaubst gar nicht, was für seltsame Unfälle es gibt. Vor ein paar Monaten hatten wir einen Selbstmord in der Wildnis unter einer Brücke. Der wollte wohl springen oder sich erschießen. Jedenfalls wurde die Brücke durch Kameras der Park Rangers überwacht und man sah, wie der Mann über die Brüstung steigt, sich hinstellt, die Waffe entsichert und sich an den Kopf hält. Plötzlich überlegt Er es sich jedoch anders, Er will doch nicht sterben, nimmt die Waffe runter, dreht sich und will wieder über die Brüstung steigen, rutscht jedoch Ausersehen aus, hält seine Waffe so Unglücklich an sein Körper und bei der hektischen Bewegung löst sich ein Schuss. Die Kugel bohrt sich von unten in den Bauch in die Lunge rein und der Typ fällt nach hinten und stürzt die Brücke hinab, da geht es nur Zwanzig Meter runter, schlägt auf und erstickt an seinen Blut, das sich durch den Schuss in der Lunge sammelt. Und tot war Er. Obwohl Er doch nicht sterben wollte. Luis Stellano wollte vielleicht auch nicht sterben, aber manchmal ist Karma doch sehr verwegen, oder Becker?“.Becker schaute auf die Akte. ,,Vielleicht war es ja so. Scheint schlüssig zu sein. Wie kommt es, das ein Eskimo… tut mir leid“.Daisey grinste. ,,Was tut dir leid? Das du mich ein Eskimo genannt hast? Wir Inupiats sind es gewöhnt, so genannt zu werden. Teilweise bezeichnen sich manche von uns ja schon selber als Dumme Eskimos“.,,Wieso bist du nicht Chief von Wiseman? Du bist so nett“.Daisey lächelte. ,,Genau deswegen bin ich nicht der Chef. Ich bin Nett. Wenn du ganz nach oben willst, auf einen Chef Sessel musst du ein Arschloch sein. Es ist einfach so. Aber vertraue mir, Wilson wird nicht ewig hier bleiben. Seinen Flug hat Er noch nicht verpasst“.Becker runzelte die Stirn. ,,Flug?“, fragte sie. Daisey nickte. ,,Ja, so eine Redensart in Alaska. Man nennt es Flug, zum Beispiel jemand, der seinen Flug verpasst hat, wird solche Orte wie diesen hier nicht mehr in seinen Leben verlassen. Und andere, die Ihren Flug noch nicht verpasst haben gehen dann auch“.Becker lächelte. ,,Als ich die Ausbildung beendet habe und mein Versetzungsbefehl sah, das es nach Wiseman kam, war ich enttäuscht. Ich wollte nach Juneau oder so. Aber nicht hier her“.,,Kann ich gut verstehen Becker. Wiseman ist nicht unbedingt das, was man als schöne Stadt bezeichnen könnte“.,,Und du Daisey? Wo wolltest du nach deiner Ausbildung hin?“.Daisey stand auf, holte sich eine Tasse Kaffee und setzte sich wieder an den Tisch. Dabei nahm sie ein Schluck und betrachtete die schwarze Brühe in der Tasse. ,,Ich bat um die Versetzung nach Wiseman hier her“, sagte sie schließlich.,,Warum?“.Daisey zuckte mit den Schultern und stellte die Tasse ab. ,,Weil ich schon vor langer Zeit meinen Flug verpasst habe. Ich bin hier aufgewachsen, weißt du? Zwischen Wiseman und Nuak. Mein Vater war hier schon Bulle und jetzt bin ich es auch. Vielleicht hätte ich mein Flug bekommen, als ich fertig war und man mir sagte, ich könne in die Hauptstadt Juneau gehen und ich es nicht tat, sondern darum bat, hier her nach Wiseman versetzt zu werden. Oder ich habe den Flug verpasst, als ich Einundzwanzig Jahre alt wurde. Ich weiß es nicht so genau. Wiseman ist die Hölle auf Erden, glaube mir, ich weiß wie scheiße die Stadt ist. Aber für mich gibt es kein anderen Platz mehr auf der Welt. So einfach ist das. Und das ich nach Juneau konnte, lag nicht an meine Fähigkeiten, sondern schlichtweg daran, das ich eine dumme Eskimo Frau bin und man mich als Prestige Zeichen dort haben wollte. Kommt und schaut, sogar Eskimos sind in der Polizei. Wie viele Inupiats waren denn bei deinen Lehrgang dabei?“.Becker zögerte. ,,Niemand war von deinem Volk. Von Fünfundfünfzig Kadetten waren fast alle weiß, ein paar Schwarze aber davon war keiner ein Eskimo“.Daisey nickte. ,,Ich war bei uns auch die einzige. Und hier gab es auch nur ein weiterer Inupiaq bei den City Cops von Nuak, bis dieser sich abknallen lassen hat. Also wollte man mich als Vorführfigur haben und darauf habe ich kein Lust und das empfinde ich sogar beleidigend gegenüber meinen Volk. Ich wurde sicherlich nicht für meine guten Noten zugelassen, da spielte nur meine Herkunft eine Rolle“.,,Aber wieso hat man dann deine bitte akzeptiert? Ich habe auch darum gebeten, nicht hier her zukommen wurde aber nicht angehört“.Daisey lachte. ,,Du musst noch einiges lernen, was das Teil des Politischen Apparat der Polizei betrifft. Sie wollten mich als Prestige Figur ausschlachten und ich wollte es nicht. Menschen, die Nein sagen sind Problemkinder. Man will einen, der nicht selber denkt und zu allem ja sagt. Ich war das damit nicht, weil ich was anderes vor hatte. Also hat man mich einfach, Schwupps, fallen gelassen wie ein Stück Fallobst. Man sagte dann einfach, dann geh in die Versenkung und fertig. Und schon war ich nicht mehr wichtig und spielte für die großen in Juneau keine Rolle mehr“.,,Findest du das unfair?“.Daisey schüttelte den Kopf. ,,Mir ist es ehrlich gesagt egal. Ich komme hier eh nicht mehr weg, also ist es mir auch nicht wichtig. Und ich empfand es damals schon als Beleidigung gegen mein Volk. In ein Jahr wirst du woanders sein, sieh zu, das du deinen Flug nicht verpasst“.Daisey stand auf, nickte Becker zu und machte Feierabend für heute.",
            "wordcount": "3.754",
            "chapter_release": "14.09.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der nächste Morgen, der für Daiseys Geschmack viel zu früh anbrach, brachte einiges \u0001 \u0002 Büro sah sie einen Umschlag aus dem Technischen Labor aus Juneau und sie öffnete \u0001 \u0002 war der Bericht der Untersuchung des Seils, mit dem sich John Edward angeblich erhängt \u0001 \u0002 Untersuchung ergab, das auf dem Seil, das aus ein Gewebe aus Polypropylen fasern \u0001 \u0002 dem Seil wurden keine Fingerabdrücke gefunden, am Bereich des Seiles, das um den Hals des Mannes geschlungen waren, nur einige wenige Hautzellen oder Fette der \u0001 \u0002 lehnte sich zurück. John Edward hatte keine Handschuhe an und laut des Wissenschaftlers, der dieses Seil untersucht hatte, hätte er abdrücke hinterlassen müssen, außer er trug Handschuhe. Was er nicht getan hatte, Daisey zog sich die Fotos, die sie am Tatort geschossen hatte und betrachtete diese mit einem \u0001 \u0002 hatte William Wilson zu mindestens keinen Grund mehr, sich zu beschweren, das die Autopsie Geld gekostet \u0001 \u0002 war eindeutig Mord. Denn Edwards trug keine Handschuhe und im Raum hatte man keine \u0001 \u0002 zog den Bericht der Obduktion erneut zur \u0001 \u0002 Edwards Kehlkopf war gebrochen und man hatte Schürfwunden am Halsbereich entdeckt. Er wurde erwürgt, wie es für Daisey den Anschein \u0001 \u0002 hatte versucht den Mord in einen simplen Selbstmord zu tarnen, war aber Schlampig \u0001 \u0002 das war merkwürdig, fand \u0001 \u0002 Edward hatte entdeckt, das jemand Fünfhunderttausend Dollar vom Konto der Stiftung entwendet hatte. Sie hatte selber nachgeforscht und war nicht viel \u0001 \u0002 Geld floss über Hunderte verschiedener Konten, landeten schließlich an Briefkastenfirmen in Brasilien und danach verschwand die \u0001 \u0002 hatte die Berichte weitergegeben und zwei FBI Mitarbeiter sogar darum gebeten, nach zu forschen, wer schlussendlich die Halbe Million Dollar erhalten \u0001 \u0002 hatte Daisey dann nach Offshore Konten von Edwards gesucht. Aber er besaß keine und daher war ihr klar, das Er denjenigen erwischt haben \u0001 \u0002 das war das Problem. Derjenige war Klug genug, so viel Geld verschwinden zulassen und stellte sich dann so dumm an bei dem Versuch, den Mord an John Edwards als Selbstmord \u0001 \u0002 gab für Daisey nur zwei Schlüssige Momente: John Edwards hatte den Betrug bemerkt, aber der Mörder hatte mit der Sache nichts zu tun oder der Täter handelte überstürzt in Panik und begann diese Fehler \u0001 \u0002 den ersten Verdacht gab es keinerlei Verdachtsgründe. Bisher hatte sie nicht viel gehört, das Edwards Probleme hatte und das war \u0001 \u0002 Tür ging auf und Daisey schaute auf.,,Hast du nie gehört, das man anklopft bevor man in ein anderes Büro geht?“, fragte Daisey. Ron Pierce zuckte mit den Schultern. ,,Als ob Ihr wüsstet, wie man sich zu benehmen hat“.Daisey zuckte mit den Schultern und schob den Bericht zu ihm herüber. ,,Das kam gerade aus Juneau. Auf dem Seil befinden sich keinerlei Abdrücke von Edwards. Er hat das Seil niemals angefasst“.Pierce schlug den Bericht nicht mal auf, geschweige fasste er ihn überhaupt nicht mal \u0001 \u0002 zuckte mit seinen Schultern. ,,Dann hat Er halt Handschuhe benutzt“.Daisey schüttelte den Kopf und schob das Bild herüber. ,,Siehst du da welche?“.Er zuckte erneut mit seinen Schultern. ,,Es kommt vor, das auf Seilen keine Fingerabdrücke zu finden sind. Eigentlich ist das extrem selten“.,,Wir sollten doch Leroy Bushwacker vernehmen, oder?“, fragte Pierce \u0001 \u0002 schwieg. ,,Hast du inzwischen Edwards Auto gefunden?“.Pierce schüttelte den Kopf. Das sollte er die letzten Tage machen, aber bisher hatte er sich nicht mal gemeldet.,,Scheint weg zu sein“, meinte er \u0001 \u0002 hob eine Augenbraue. ,,Wie scheint weg zu sein? Irgendwo muss ja der Wagen sein, oder?“.Pierce blinzelte. ,,Schon. Aber Er befindet sich nicht mehr in Wiseman oder in Camp Blake, auch in Nuak nicht. Vielleicht hat Er Ihn verkauft?“.Daisey schüttelte den Kopf. ,,Das glaube ich nicht“.Pierce schnaubte auf. ,,Was? Glaubst du dein sogenannter Mörder hat die Karre geklaut und düst jetzt damit durch die Gegend herum? Das halte ich für ausgemachter Blödsinn“.Daisey schüttelte den Kopf, lehnte sich zurück und betrachtete den Mann, den sie absolut nicht leiden konnte. ,,Kann es nicht eher sein, das Edwards den Wagen versteckt hat? Vielleicht sind da ja Beweise drinnen, die denjenigen Überführen, der die halbe Million Dollar gestohlen hat?“.Ron Pierce schwieg beklommen, doch Daisey stand \u0001 \u0002 hatte keinen Sinn, weiterhin mit Ron Pierce zu diskutieren. Sie nahm ihre dicke Winterjacke, zog sich auch diesmal die Wollmütze der Polizei auf und \u0001 \u0002 stiegen sie in den Suburban der State \u0001 \u0002 Bushwackers Haus lag einige Meilen Östlich von \u0001 \u0002 Gegend nannte man die Bronce Lane \u0001 \u0002 Straße führte der Bucht entgegen. Der Seehafen, einst ein riesiges Industrielles Gebiet, bevor der Wirtschaftliche Zerfall, besser gesagt die Blase platzte und heute nur noch sterbende Gebäude \u0001 \u0002 Wohnhäuser hier lagen verstreuter, als in der \u0001 \u0002 das Haus von Leroy Bushwacker war an der Führung zur Interstate, ein Hof, dessen Auffahrt einen Meter hinab auf den Vorplatz \u0001 \u0002 Haus war schmal, lang und hatte einen Flügel. Einst ein Bauernhof hatte Leroy Bushwacker diesen Hof herunterkommen \u0001 \u0002 stiegen aus und gingen durch den hohen Schnee zur \u0001 \u0002 Pierce hämmerte an die Tür, bis diese geöffnet \u0001 \u0002 Bushwacker war eine gedrungene Gestalt in mitten der Zwanziger \u0001 \u0002 sein Gesicht war dies eines älteren Greis, wenn Daisey ihn so sah. Jahrelanger Drogenkonsum hatten seine Spuren am Körper des Jungen Mannes \u0001 \u0002 fehlten etliche Zähne, seine Nase war mehrfach gebrochen wurden, durch Drogendealer, die endlich ihr Geld von Leroy Bushwacker haben \u0001 \u0002 seine Mandelförmigen Augen hatte er eine offene Wunde und sein langes, Schwarzes Haar war verfilzt und \u0001 \u0002 schmales, aber spitz nach unten laufendes Kinn gaben ihm auch kein Jüngeres \u0001 \u0002 zitterte am ganzen Körper, was Daisey zu dem Schluss führte, das Leroy Bushwacker momentan auf Entzug \u0001 \u0002 Ron Pierce musste dies aufgefallen sein, denn just in diesen Moment, als Daisey zu dem Schluss gekommen war, öffnete Pierce seinen Mund und sagte: ,,Na Leroy, wieder mal kein Heroin bekommen?“.,,Was wollt Ihr?“, krächzte Bushwacker \u0001 \u0002 Pierce stieß Leroy Bushwacker in den Raum zurück. ,,Mit dir reden du kleiner Indianer Pisser, lässt uns rein?“.Ohne auf eine Antwort abzuwarten trat Ron Pierce ein. Auch Daisey folgte, wenn auch \u0001 \u0002 wusste, das Ron Pierce sehr fies sein \u0001 \u0002 schloss hinter sich die \u0001 \u0002 Raum befand sich ein teurer, riesiger Flachbildschirm und eine Konsole. Daisey musterte die Sachen. Allein der Fernseher kostete mehr, als sie in zwei Monaten verdienen könnte.,,Ihr dürft hier nicht einfach so rein, das ist Hausfriedensbruch. Das ist gegen das Gesetz!“, krächzte erneut Leroy Bushwacker und kratzte sich an seinen Spindeldürren Arm, wo Daisey lauter Einstiche \u0001 \u0002 Pierce stieß Leroy Bushwacker unsanft in das Sofa, das in der Mitte des Raumes stand. ,,Drogenbesitz, Drogenkonsum und Widerstand gegen die Staatsgewalt Leroy, wie sieht es damit aus?“, drohte Ron \u0001 \u0002 kratzte Leroy Bushwacker sich. Das tat er häufig, so weit Daisey sich erinnern konnte, wenn der Mann nervös war.,,Sag mal Leroy, du bist doch momentan Arbeitslos, oder? Wie kommst du an solche teuren Elektrosachen?“, fragte Daisey freundlich und deutete auf den \u0001 \u0002 Leroy Bushwacker antwortete nicht. Er kratzte sich weiter am Arm und schaute nicht mal zum \u0001 \u0002 Pierce schlug ihn mit der flachen Hand über den Hinterkopf, es war ein streifen. Doch Leroy Bushwacker zuckte heftig zusammen. ,,Sie hat dir eine Frage gestellt. Verstehst du eigentlich unsere Sprache du Affe? Wo hast du die Sachen her? Geklaut?“.Leroy schüttelte den Kopf. ,,Habe ich gekauft, ehrlich“, erwiderte \u0001 \u0002 Pierce lachte auf. ,,Gekauft? Junge, du hast nicht mal Geld, um dir Heroin zu besorgen und willst über Siebentausend Dollar ausgeben können? Erzähl kein Scheiß und gestehe lieber dein Diebstahl, bevor ich dir auch deine letzten Zähne rausschlage!“.,,Ich habe es aber gekauft. Eugen hat mir vor einigen Wochen ein Job besorgt, da haben wir beide über Zwölftausend Dollar bekommen“.Ron Pierce schwieg. Er würde wieder sein Mund öffnen, wenn es da drum ging, Leroy Bushwacker zum reden zu bewegen. Daisey war absolut nicht einverstanden, wie er es tat. Nicht unbedingt das laute herum Gebrüll von ihm. Guter Cop und böser Cop waren eine gängige Praxis. Doch vor allem die Rassistische Äußerungen wie Affe oder so, da ging Pierce eindeutig zu weit für Daiseys Geschmack.,,Eugen Malcolm?“, fragte Daisey \u0001 \u0002 antwortete Leroy Bushwacker nicht und Pierce trat ihm so heftig das Schienbein weg, das der Mann vom Sofa \u0001 \u0002 fing ihn auf und bugsierte ihn mit Gewalt zurück auf das Sofa. Er hob drohend seinen Finger. ,,Antworte du Schweinchen“, sagte er.,,Ja, ja Eugen Malcolm. Eugen kam vor einigen Wochen herum und erzählte mir, das Er für mich und sich selber einen Job hätte, der sich gut auszahlen würde“.Daisey runzelte die Stirn. ,,Welchen Job? Und für wen?“.Leroy Bushwacker schüttelte den Kopf. ,,Für wen weiß ich nicht. Eugen hat alles mit den Boss abgewickelt, ich habe nie den Chef gesehen. Wir sollten nur einige Bankkonten auf andere Namen eröffnen. Mehr nicht. Als wir das erledigt hatten, wurde uns das Geld auf unsere Konten überwiesen. Nun, ich hab es Bar bekommen, weil ich kein Konto habe. Bei Eugen weiß ich es nicht“.,,Ihr solltet ein paar Bankkontos eröffnen und andere Namen angeben? Wie habt Ihr das gemacht?“.Leroy Bushwacker zuckte zusammen, er dachte, das Pierce ihn wieder schlagen würde. Doch Leroy Bushwacker merkte, das er nur Schläge bekam von Pierce, wenn er nicht weiter redete.,,Ja, also wir haben ein paar Führerscheine gefälscht. Nichts besonderes. Und dann die Konten mit Vollmachten eröffnet, mehr auch nicht“.Ron Pierce tauschte mit Daisey einen Blick aus.,,Mehr nicht?“, wiederholte er. ,,Hat man dir gesagt, wieso das gemacht werden soll?“.Leroy Bushwacker schüttelte seinen Kopf. ,,Nein Mann, keine Ahnung. Es war schnelles Geld, also habe ich Eugen nicht weiter gefragt“.Ron Pierce nickte und nun lächelte er Leroy Bushwacker böse an. ,,Oh, du bist so im Arsch Leroy. Jetzt wanderst du in den Knast mein Freund. Und ich werde dafür sorgen, das du ein paar Jahre im Bau absitzen darfst“.Daisey schnaubte auf. ,,Das reicht Pierce. Wir nehmen Bushwacker nicht fest, wir gehen jetzt“.Pierce schaute auf. ,,Bitte was? Mädel, dieser Typ hier steht eindeutig unter Drogen und Er hat Hehler Ware. Die haben einen Illegalen Job gemacht!“.Daisey schnalzte ungeduldig mit ihrer Zunge. ,,Ich weiß. Aber da dieses Haus innerhalb der Stadtgrenze von Wiseman dafür zuständig ist, entscheiden wir City Cops, was passiert und nicht Ihr Alaska State Troopers. Und ich habe nicht vor, Leroy zu verhaften heute“.Sie ging zur Tür und öffnete \u0001 \u0002 Pierce blieb zwischen Leroy Bushwacker und Daisey stehen und schaute unentschlossen zu \u0001 \u0002, ohne Vorwarnung boxte Ron Pierce Leroy Bushwacker so stark in den Magen, das dieser sich übergeben \u0001 \u0002 erbrach sich und Pierce drückte ihn zurück in die Lehne des Sofas. Mit der linken Hand hielt er die Schulter, die rechte hob er drohend vor Leroys Gesicht. ,,Heute hast du noch einmal Glück, das die Polizei einer von deines Gleichen ist, aber lass dir was zu schulden kommen und bete dann, das diese Schlampe da dich zuerst findet, bevor ich dich dann in die Fingerkriege, ist das klar? Dann wirst du nicht mehr so viel Glück haben“.Er ließ ihn los und spuckte Leroy ins Gesicht.,,Raus hier Pierce, sofort!“, donnerte Daisey und wartete bis er draußen war und folgte dem \u0001 \u0002 schlug die Tür hinter sich zu und rannte fast zum Suburban. ,,Ich schwöre dir Pierce, wenn du das nur noch einmal machst, dann verhafte ich dich, hast du verstanden?“, fauchte \u0001 \u0002 hielt innen. ,,Du willst mich verhaften? Weswegen? Das da drinnen ist kein Unschuldiges Kind, mach die Augen auf! Das ist ein Krimineller und Ihr Eskimos wollt es ja eh nicht anders!“.Daisey hämmerte auf die Motorhaube des Suburbans. ,,Pierce, du wirst nie wieder einen Zeugen Rassistisch beleidigen und Ihn schon gar nicht Körperlicher Gewalt aussetzen, ist das bei dir im Kopf angekommen? Wenn ich es nur noch einmal erlebe, wie du einen Zeugen beleidigst und Misshandelst, dann statuiere ich ein Exempel an dir! Du bist immer noch ein Bulle verdammt und du weißt ganz genau, das du dies nicht darfst!“, schrie Daisey Pierce an.,,Okay, gut. Der Junge hätte nie gesungen, das weißt du ja! Lass uns jetzt zu Malcolm fahren. Mal sehen, was Er zur Sache beisteuern kann!“.Daisey schnaubte auf. ,,Setz mich beim Revier ab. Ich fahre alleine zu Eugen raus. Und du kümmerst dich darum, Edwards Wagen zu finden“, befahl \u0001 \u0002 schaute völlig ungläubig auf, dann zuckte er nur mit seinen Schultern. ,,Schön“, sagte er abfällig. ,,Wenn es nach mir geht, würden wir den Fall beenden. Der Kostet...“, doch Daisey fuhr ihm dazwischen: ,,Ich fragte aber nicht nach deiner Meinung Pierce“.",
            "wordcount": "2.125",
            "chapter_release": "16.09.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ron Pierce setzte Daisey am Parkplatz des Police Departements ab und fuhr dann weiter, während sie in den Jeep von den City Cops stieg, den Motor startete und vom Parkplatz \u0001 \u0002 hatte Eugen Malcolm zuletzt gesehen, als sie ihn verhaftet hatte wegen Wilderei. Eine Anzeige von Augustus Perry hatte dazu geführt, das Malcolm verurteilt \u0001 \u0002 musste erst vor einigen Monaten aus dem Gefängnis gekommen \u0001 \u0002 fuhr also zu Eugen Malcolms Haus, das noch zerfallener war als vor dem \u0001 \u0002 Malcolm war kein leichter Charakter, aber er würde viel heftiger auf Ron Pierces Einschüchterungsmethoden reagieren und aus diesen Grund würde Daisey hier die Befragung alleine \u0001 \u0002 stapfte den kurzen Weg zur Haustür und \u0001 \u0002 dauerte nicht lange, dann wurde die Tür geöffnet und Malcolms Gesicht erschien. Er öffnete nur einen Spaltbreit die \u0001 \u0002 schmale, hagere Gesicht hatte sich kaum verändert und sein langes, Schwarzes Haar fiel ihm ins \u0001 \u0002 hatte er sich nicht mehr rasiert und hatte ein dichten, schwarzen Vollbart und seine kleinen Mandelaugen wanderten wachsam zu Daiseys Waffenholster. ,,Was los, eh?“, sagte er im schlechten Dorf \u0001 \u0002 weit Daisey wusste, konnte er kein besseres.,,Malcolm, ich habe ein paar Fragen an dich“.Malcolm runzelte die Stirn. ,,Fragen?“, erwiderte er knapp. ,,Was für Fragen? Ich habe nichts getan, geh jetzt“.Der Frostwind fegte ums Haus und der Graue Himmel spuckte einige Schneeflocken aus.,,Können wir uns drinnen Unterhalten Eugen? Draußen ist es ziemlich kalt“, bat Daisey frierend. Selbst durch die dicke Winterjacke kroch die Kälte in den Parka ihres \u0001 \u0002 öffnete die Tür und Daisey folgte \u0001 \u0002 führte sie durch zwei Räume in die Küche und setzte sich an den \u0001 \u0002 folgte seinem Beispiel, zig aus der Jackentasche ein Tonbandgerät und zeigte es Malcolm. ,,Kann ich das benutzen?“.Malcolm zuckte mit seinen Schultern, hob aber seine \u0001 \u0002 war in der Sprache der Inupiaqs ein eindeutiges Ja.,,Kennst du einen Leroy Bushwacker?“, fragte Daisey und stellte das kleine Tonbandgerät vor sich auf den \u0001 \u0002 hob Malcolm die Augenbrauen. Jeder andere hätte jetzt was gesagt, Daisey aber wusste, das dies nur die Redebereitschaft zunichte machen würde.,,Ich war bei Leroy und habe Ihn wegen den Job ausgefragt, den du für Ihn und dir selber besorgt hattest“.Malcolm runzelte nun die Stirn, kniff seine Augen kurz zusammen und blinzelte dann Daisey an. ,,Sagst mir endlich nu, was du willst, eh?“, fragte er wieder im Dorf Englisch.,,Wir ermitteln in einem Mordfall an John Edwards von der Edwards und Clock Stiftung. Edward erwähnte vor seiner Tochter vor ein paar Tagen Leroys Name. Edwards hat entdeckt, das man der Stiftung Geld gestohlen hatte und Leroy erwähnte, das Er und du für jemanden bei Banken einige Konten mit gefälschten Führerscheinen ausstellen solltet. Leroy jedoch sagte, das nur du mit den Auftragsgebern gesprochen hast. Stimmt das?“.Malcolm schwieg kurz. ,,Ja, eh. Ich spreche mit einer Frau, die anrief. Also dachte ich mir, dachte, gehe zum Leroy, denn Leroy immer Pleite. Er einverstanden mit Job und wir gehen Bank und eröffnen Konten, wie gesagt“.Daisey zog eine Augenbraue hoch. ,,Du hast mit einer Frau gesprochen? Kennst du Ihren Namen?“.Malcolm schüttelte seinen Kopf. ,,Nee Mann“, erwiderte er und rümpfte zur Verdeutlichung des Neins die Nase, auch eine klare Körpersprache der Inupiats, das Nein bedeutete.,,Würdest du Sie wiedererkennen wenn ich dir auf dem Revier ein paar Fotos aus einer Kartei zeigen würde?“.Wieder rümpfte Malcolm die Nase. ,,Wird nicht gehen. Habe Sie nie im Leben persönlich gesehen, nur mit Telefoniert“.Daisey seufzte auf. Das war ja zu schön, um Wahr zu sein.,,Woher hatte Sie deine Nummer?“.Malcolm zuckte mit den Schultern. ,,Viele kennen Nummer von mir. Ich suche Job, seitdem ich aus dem Gefängnis des Nalauqmiut bin muss ich Kohle besorgen. Niqipiaq ist nicht Umsonst“.Daisey nickte. Nalauqmiut war aus der Sprache der Inupiats und hieß die Weißen und Niqipiaq bedeutete Nahrung, besonders \u0001 \u0002 war eines der Vorteile, wenn man selber dem Volk angehörte. Aber auch viele Nalauqmiuts, die schon zulange hier lebten, lernten im laufe ihres Leben einige Wörter, beziehungsweise schnappten diese \u0001 \u0002 wussten die meisten Nalauqmiuts zum Beispiel, das, wenn ein Inupiaq Sie als Quaqsrauq bezeichnete, den Nalauqmiut gerade als Blödmann beleidigt \u0001 \u0002 man bei Quaqsrauq aufpassen musste. Das Wort bedeutete nicht nur Blödmann, Quaqsrauqs waren auch Seetaucher, eine Vogelart, die man hier in Alaska \u0001 \u0002 war also schon wichtig, den Kontext des Wortes zu verstehen. Generell war die Sprache Inupiaq eine sehr komplizierte und selbst Daisey wusste einige Wörter nicht, obwohl sie selber Inupiaq \u0001 \u0002 allem wenn Daisey mit Alten Inupiats redete wurde es schwer. Die konnten die Sprache so schnell runter reden, das Daisey manchmal gar nicht hinter herkam.,,Hat Sie dich angerufen?“, fragte \u0001 \u0002 schüttelte den Kopf. ,,Nee, Irvine sagte, Er hätte etwas und man würde anrufen mich. Und dann wurde gesagt, das wir die Konten auf verschiedene Namen eröffnen sollen. Die Namen wurde von einen Mann einen Tag später mitgeteilt und wir gaben sollten die Daten dann durchgeben, was wir taten“.Daisey nickte. ,,Kanntest du die Stimmen? Kamen Sie dir bekannt vor? Waren es Inupiats?“.Malcolm rümpfte wieder die Nase. ,,Nee, es klangen nach Naluaqmiuts. Hörten sich nicht nach dumme Eskimos an“.,,Nenn uns doch nicht so“, meinte Daisey.,,Arii“, erwiderte Malcolm nun. ,,Stimmt aber“.Das Wort Arii bedeutete, das es weh tat. Das galt auch als Fluch, das dieses Gespräch weh tun \u0001 \u0002 war einer dieser Typischen Inupiaqs, die es sich angewöhnt hatten, es den Naluaqmiuts nachzutun und sich und sein Volk selbst als Dumm zu bezeichnen.,,Haben Sie sich wieder gemeldet? Wegen der Bezahlung?“.Malcolm seufzte. ,,Es wurde überwiesen und ich hatte einen Tag später das Geld im Postfach. Und sagen jetzt nichts böses, ich habe versucht eigene Kuspuks und Mukluks zu verkaufen“.Daisey zuckte mit den Schultern. Leichte Parkas und Traditionelle Schneeschuhe waren durchaus keine Seltenheit. Aber Malcolm sah nicht so aus, als würde er das besonders gut machen.,,Nun gut, ich denke das soll es auch gewesen sein Eugen. Halt dich bitte aus allem raus, ja?“.,,Arii!“.Malcolm zog die Luft hörbar über die Nase ein. ,,Du sagtest, das dieser Edwards ermordet wurde? Vielleicht war es ja Innukakbaaluk?“.Daisey schüttelte ihren Kopf. ,,Das halte ich für unwahrscheinlich“, sagte Daisey, steckte das Tonbandgerät ein und deutete an, zu gehen.,,Ee“, erwiderte Malcolm \u0001 \u0002 war ein Mann, der immer wieder Menschen tötete. Eine immer wieder vorkommende Figur in Volksmärchen der \u0001 \u0002 stand auf und wurde von Malcolm zur Haustür \u0001 \u0002 zog sie ihren Parka enger. ,,Wenn du Irvine suchst, der ist draußen beim großen See. Er jagen dort Quaqsrauqs und will sein Kunnichuk neu bauen, das hat den letzten Schneesturm nicht überlebt!“.Daisey bedankte sich und stapfte zurück zum Jeep.„Kunnichuk“ hieß übersetzt \u0001 \u0002 könnte es auch als Unterstand, oder Behausung erfassen. Sachen, wenn Inupiaqs draußen Jagden als Schlafplätze für gewöhnlich dienten und als Schutz vor der starken Witterung des rauen Alaskas \u0001 \u0002 setzte sich in den Jeep, schlug die Tür zu und \u0001 \u0002 Malcolm hatte nicht viel mehr erzählt, als das, was sie von Leroy Bushwacker gehört hatte. Eine Frauen und Männerstimme, die Malcolm nicht kannte. Aber es waren weiße, da war sich der Inupiaq sicher gewesen. Sie hörte sich noch mal das Gespräch an und lehnte sich in den Fahrersitz \u0001 \u0002 viel war es nicht. Irvine, wahrscheinlich Irvine Parker vom kleinen Indianer Pub hatte ihn vermittelt. Irvine Parker selber war ein erfahrener Jäger und hatte früher eine Freundschaft zu Inuak Shep \u0001 \u0002 hatte wahrscheinlich einige Kontakte zu Naluaqmiuts, obwohl er immer wieder beteuere, durch und durch Inupiaq zu \u0001 \u0002 startete den Motor des Jeeps und fuhr \u0001 \u0002 würde nun Wilson nach dem Zustand des einzig verbliebenen Schneemobiles in der Polizeistaffel von Wiseman fragen und würde dann wohl oder übel mit diesem Schneemobil raus fahren, um Irvine Parker aufzusuchen und ihn nach den Mysteriösen Anrufern \u0001 \u0002 Malcolm, dem es leichter gefallen war, in der Sprache der Inupiats zu reden, hatte gesagt am großen \u0001 \u0002 gab einige riesige Seen um Wiseman, aber einer hieß schlicht Großer \u0001 \u0002 würde sich also jetzt auf den Weg machen, um mehr über die Anrufer heraus zu finden. Denn insgeheim vermutete Daisey, das diese Anrufer die Fünfhunderttausend Dollar gestohlen hatten und das Geld über die Konten geführt hatten, die Eugen Malcolm und Leroy Bushwacker angelegt hatten und wenn das zutraf, dann hatte Eugen Malcolm eventuell sogar mit dem Mörder oder der Mörderin von John Edwards gesprochen. Es war eine sehr dünne Spur, aber es war bisher auch die einzige wirkliche Spur, die Daisey hatte. Und sie wusste, das Ron Pierce dies nicht so sehen würde, also beschloss sie, ihm gar nichts zu sagen. Er solle weiter nach Edwards Auto suchen, während sie bald eine Reise in die Natur von Alaska antreten würde.",
            "wordcount": "1.474",
            "chapter_release": "17.09.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Daisey zog die Abdeckplane herunter und starrte auf das \u0001 \u0002 meinte, das in dieser Hütte, am Ende der Courtlane das Schneemobile der City Cops abgestellt war und er hatte \u0001 \u0002 es war alt. Das Leder der Sitzfläche war an vielen Teilen abgewetzt und die Innenfüllung des Polsters, ein Gelber Schaum war deutlich zu \u0001 \u0002 Wilson hatte nicht übertrieben, als er erwähnte, das dass Schneemobil, eine alte Yamaha Zic-50 aus den frühen Siebzigern veraltet war und sich einen schlechten Zustand \u0001 \u0002 die Frage, wieso kein neueres besorgt wurde, war seine Antwort wie üblich: Kein \u0001 \u0002 Maschine war Himmelblau, mit einen weißen Zierstreifen an der Seite, der sich auch quer über die Front \u0001 \u0002 der Mitte war das Polizeiwappen der Stadt, nun zu mindestens war es da mal. Es war derart erblichen und der Lack hatte dort ziemlich viele Kratzer, das man auch vermuten könnte, das dort keines \u0001 \u0002 warf dem Jeep einen Blick \u0001 \u0002 Design war eindeutig neuer. Der Jeep war weiß und der Zierstreifen bestand aus der Himmelblauen Farbe, nicht wie bei dem Schneemobil anders \u0001 \u0002 Hütte war einst ein Haus, das die Polizei seinem Angestellten zur Verfügung gestellt hatte. Jetzt jedoch stand es völlig leer und Verwahrlost da. Der Unterstand, unter dem das Schneemobil mit der Abdeckplane gestanden hatte, schien ebenfalls in einen sehr schlechten Zustand. An einer Ecke hatte das Dach ein riesiges Loch, wo Schnee hinein gelangte. An einer anderen Seite standen Benzinkanister, Farbeimers und ein \u0001 \u0002 lag verstreut herum, entweder im Schnee vergraben oder auf den Boden, der aus Erde \u0001 \u0002 versuchte den Verschluss des Benzintanks zu entfernen, fluchte dann und zog ihre dicken Wollhandschuhe \u0001 \u0002 Kälte kroch über die Finger, doch der Westwind war an diesen heutigen Morgen deutlich schwächer, als in den letzten Tagen. Der Himmel war zwar wieder Eisgrau, aber solange der Westwind nicht derart Kälte brachte, das es sogar an den Zähnen wehtat, war Daisey völlig zufrieden \u0001 \u0002 war es bitterkalt, aber mit Handschuhen bekam Sie den Verschluss nicht \u0001 \u0002 stöhnte auf, dann bewegte sich der Verschluss endlich und sie zog ihn ab und schaute \u0001 \u0002 stieß mehrmals gegen ihn und hörte das \u0001 \u0002, das er nicht zugefroren war, schoss es durch Daiseys \u0001 \u0002 bei den heutigen Temperaturen, das Thermostat auf dem Revier hatte Minus Dreiundzwanzig Komma Acht Grad Fahrenheit angezeigt, hätte es auch anders aussehen können, denn das waren schon Arktische Tieftemperaturen, ein paar Grad kälter und dann hätte man ihn \u0001 \u0002 schraubte den Verschluss wieder zu, schnell, um wieder die Handschuhe über die Hände zu \u0001 \u0002 hatte einen dicken Schneeanzug an, da drunter trug Sie zwei Thermounterwäschen, nur um die Kälte auszusperren. Daisey war froh, das Wilson vor einiger Zeit diese dicken Schneeanzüge besorgt \u0001 \u0002 halfen ein wenig, um nicht sofort zu erfrieren. Wobei Daisey wusste, wie man sich im Notfall ein Kunnichuk bauen \u0001 \u0002 überprüfte die Schneekette, die Antriebsraupe und den Antriebsstrang, doch sie konnte unmöglich sagen, ob der Rost die Komponenten kaputt gemacht hatten oder nicht. Sie setzte sich auf das Schneemobil, schaute sich die Instrumente an, die einfach nur aus einen Drehzahlmesser bestand und drückte den \u0001 \u0002 nichts geschah, dann fiel ihr ein, das diese Yamaha aus den späten Sechzigern, frühen Siebziger war und suchte den Knopf und fing an, erst einmal das Benzin zu \u0001 \u0002 den heutigen Maschinen und in Alaska waren Schneemobile und Four Wheelers die beliebtesten und bevorzugtesten Fortbewegungsmitteln die es gab, setzte man sich drauf, startete und fuhr los. Es war alles Bequemlicher, doch diese Yamaha war Old \u0001 \u0002 entschied, das sie genug gepumpt hatte, drückte den Anlasser und gab etwas Gas \u0001 \u0002 alte Motor begann zu stottern und dann machte er einen Knall und \u0001 \u0002 Motor heulte auf und Daisey setzte ihn in den Leerlauf, stieg ab und schaute sich die Maschine \u0001 \u0002 Motor tuckerte unregelmäßig, wie ein Schluckauf, doch er hielt tapfer \u0001 \u0002 ließ den Motor wieder sterben, lief zum Jeep und holte den Benzinkanister aus den \u0001 \u0002, zog sie sich erneut die Handschuhe von den \u0001 \u0002 baumelten nun an den Ärmeln, doch Daisey öffnete den Verschluss, schnappte sich den Trichter, der am Boden im Verschlag lag und befüllte den Tank der \u0001 \u0002 Tank fraß ziemlich viel, der Kanister war fast vollständig leer, doch zufrieden stellte sie ihn ab, warf den Trichter zur Seite und drehte den Verschluss wieder \u0001 \u0002 ging sie zum Jeep zurück, holte den riesigen Rucksack hervor, der mit allerlei Sachen gefüllt war, unter anderen Lebensmittel und eine Miniversion eines Coleman Campings Kocher und an der Seite war ein Jagdgewehr befestigt und eine \u0001 \u0002 würde Daisey davor schützen, Schneeblind zu \u0001 \u0002 schob ihre riesige Wollkapuze zurück, schob die Wollmütze der City Cops etwas höher und zog sich die Schneebrille \u0001 \u0002 rückte die Mütze und die Kapuze des Schneeoveralls wieder vor, zog sich die Handschuhe an und legte den Rucksack \u0001 \u0002 Gewicht war böse, aber Daisey würde eine ein Stündige Fahrt durch die Wildnis von Alaska machen, denn mit dem Auto war der große See nicht zu erreichen und mit dem Flugzeug war momentan keine Option. Und Daisey hatte erst vor einigen Tagen einen Absturz mit der Cessna der State Troopers hinter sich und konnte gut darauf verzichten, sich von den Troopers hochfliegen \u0001 \u0002 fuhr sie nicht nach Stormy Point, das ganze Fünf Stunden Fahrtzeit mit dem Schneemobile entfernt \u0001 \u0002 schloss den Wagen ab, ging zur Yamaha und kletterte wieder \u0001 \u0002 drückte den Anlasser und der Motor erwachte wieder zum Leben, legte den Gang ein und gab \u0001 \u0002 Vorderen Kufen bewegten sich kurz unnatürlich, dann setzte die Maschine sich in \u0001 \u0002 fuhr zwei Meilen weiter Südlich der Straße entlang. Dort, wo kein Schnee lag, gab es funken, als die Schneekufen über den nackten Asphalt \u0001 \u0002 bog sie in Nördliche Richtung ab und verließ das Gelände. Sie folgte einigen Schneemobilspuren, denn es war immer Ratsam, die Wege zu nehmen, die auch die anderen \u0001 \u0002 hatte den Weg mit Holzstäben abgesteckt, manche jedoch so tief eingeschneit, das man diese nicht mehr \u0001 \u0002 weiter fuhr Daisey. Der Motor machte einige Krampfartige Geräusche und sie betete, das die Maschine durchhielt. Sie wusste nicht einmal, wie lange schon die Yamaha nicht mehr bewegt wurden \u0001 \u0002 weiter Daisey fuhr, desto kälter wurde es. Selbst durch den dicken Schneeanzug und der Thermounterwäschen kroch die Kälte des Fahrtwindes durch und Daisey wünschte sich, das die Fahrt bald zu ende \u0001 \u0002 rauschten an ihrer rechten Flanke vorbei. Links erstreckte sich die riesige, zerklüftete Landschaft Alaskas mit einer dicken, weißen Schicht aus Schnee \u0001 \u0002 ragten heraus, Spitz wie Speere und \u0001 \u0002 nahm Daisey eine Bewegung war, verringerte die Drehzahl und wurde \u0001 \u0002! Jetzt sah sie, wie etwas an einen Felsen vorbeiflog. Nun sah sie deutlich die kleine Schneeeule, die nur zu sehen war, weil der dunkle Felsen aus dem Schnee ragte, denn in der weißen, weiten Landschaft und des Weißgrauen Himmels war sie fast \u0001 \u0002 mochte Schneeeulen, fuhr allerdings ohne anzuhalten \u0001 \u0002 Weg war anspruchsvoll. Er führte sie weiter an Hügeln, dessen rechte Seite einige Meter nach unten hin \u0001 \u0002 erstreckten sich hier, so weit das Auge \u0001 \u0002 einer Gabelung hielt Daisey an, stellte den Motor in den Leerlauf. Sie stellte sich auf die Fußbleche, die an den Seiten befestigt waren, griff nach hinten und zog das Jagdgewehr herunter, zielte und schaute durch das \u0001 \u0002. Es war kein \u0001 \u0002 einen Moment hatte sie geglaubt, ein Eisbär gesehen zu haben. Eisbären waren Gefährlich und nur schwer zu erkennen, durch ihr weißes \u0001 \u0002 gab in der Vergangenheit böse Zusammenstöße mit \u0001 \u0002 erinnerte sich vor Vier Monaten zu einen Leichenfund in der nähe von Clarks Point gerufen wurden \u0001 \u0002 hatte man die Leiche eines erfahrenen Inupiats Jäger gefunden. Die Obduktion bestätigte dann das, was Daisey Gedacht hatte: Ein Angriff eines \u0001 \u0002 waren Gefährliche Tiere, meistens sah man durch ein Visier plötzlich zwei schwarze Knopfaugen vor sich und dann war es auch schon zu spät. Bedingt durch den Klimawandel und den Eingriffen des Menschen, fanden Eisbären immer weniger ihre Nahrung: \u0001 \u0002 zwang Eisbären dazu, sich Menschensiedlungen immer weiter anzunähern und dann wurden diese Eisbären zu \u0001 \u0002 daran waren unter anderen, das Eisbären zu den Gefährdeten Tieren zählten und daher geschützt waren. Sondergenehmigungen zur Jagd auf sie besaßen zwar die Inupiats, immerhin war es Tradition der Eskimos, zu jagen, aber es gab besondere Auflagen. Denn vor einigen Jahren hatte die Jagd überhand \u0001 \u0002 Daisey hatte keine Lust auf eine Begegnung mit einem Eisbär. Die Meldungen der Sichtungen waren aber relativ wenig in den letzten Zwei Monaten, Daisey steckte das Gewehr zurück, legte den Gang ein und fuhr \u0001 \u0002 lichtete sich die Bäume und eine weite, offene schneebedeckte Tundra nahm nun das Landschaftsbild \u0001 \u0002 fuhr weiter Nördlich, immer den Schneespuren anderer Schneemobile hinter \u0001 \u0002 Eisgraue Wolken behangener Himmel wich dem Azurblauen Wolkenloser \u0001 \u0002 einen Hügelhang hielt Daisey wieder an, legte den Leerlauf wieder ein und zog ihren Rucksack vom Rücken und zog die Landkarte hervor. Kompass und Landkarte waren die wichtigsten Reisebegleiter, ohne diese, war man entweder tot oder man hatte einen Inupiaq dabei, der sich so gut auskannte, das man nicht Gefahr lief, sich für immer zu \u0001 \u0002 selber war Inupiaq, kannte sich aber bei weiten nicht so extrem in der kalten Wildnis Alaskas \u0001 \u0002 war nicht einfach, die Karte zu nehmen. Nach der eine Stunde Fahrt waren ihre Finger steif gefroren, wenn sie auch Handschuhe \u0001 \u0002 öffnete die Karte und betrachtete \u0001 \u0002 Malcolm hatte nicht gesagt, wo genau Irvine Parker sich befand daher hatte Daisey heute mit Parkers Frau gesprochen. Sie hatte genau gewusst, wo ihr Mann sein Kunnichuk gebaut \u0001 \u0002 war der Südlichen Seite des Großen See, also genau vor \u0001 \u0002 steckte die Karte zurück, legte den Rucksack wieder an und legte erneut den Gang \u0001 \u0002 orientierte sich, weiter Nördlich zu \u0001 \u0002 Schnee wurde hinter der Schneekette herauf gewirbelt und die Yamaha schoss den Hügel \u0001 \u0002 weiter fuhr sie gerade aus, an Sträucher \u0001 \u0002 erreichte nach Sechs weiteren Meilen dann das \u0001 \u0002 Große See war völlig zugefroren, da es in diesen kaum eine Strömung gab, war er regelmäßig in der Winterzeit von einer dicken, festen Eissicht \u0001 \u0002 in der Sommerzeit konnte er eine leichte, aber nicht tragende Eisschicht \u0001 \u0002 war vor allem in den Morgenstunden dann der \u0001 \u0002 war eines der Sachen, wenn man in eine Permafrostzone \u0001 \u0002 folgte dem Uferbereich nun Östlich entlang, bis sie ein riesigen Baumstamm sah, der wie ein V halb aus dem Eis \u0001 \u0002 Frau hatte gemeint, das sie Sechs Meilen weiter Östlich das Ufer entlang musste, wenn sie diesen Baumstamm sah und fuhr \u0001 \u0002 sah Daisey, wie zwei Four Wheelers über den See \u0001 \u0002 erreichte nun eine Erhebung und sah ein Zelt, das im Schnee aufgestellt \u0001 \u0002 stand eine kleine Hütte, die halb eingefallen war. Das musste Irvine Parkers Kunnichuk \u0001 \u0002 Daisey anhielt und den Motor ausgehen ließ, trat ein Mann aus dem Kunnichuk \u0001 \u0002 trug ein Overall, Mukluks und hatte das Typische Inupiat Gesicht, flache Nase, Mandelförmige Augen und ein eine schmalen \u0001 \u0002 seiner Lippe war eine große Narbe, ein Unfall mit einem Eisbären hatte ihm diese Narbe \u0001 \u0002 warf dem Schneemobile einen Blick zu. ,,Wie ich sehe, haben die Naluaqmiuts ja auch ein Schneemobile“, sagte er mit rauer, kratziger Stimme.,,Alipaa“, sagte Parker und deutete auf den Himmel und grunzte dabei.„Alipaa“ bedeutete übersetzt das es kalt \u0001 \u0002 das stimmte.,,Ich bin Daisey Forest, Wiseman Police“, erklärte Daisey. Parker schnaubte auf. ,,Ich weiß wer du bist. Hast schon zu lange mit den Naluaqmiuts gearbeitet, eh?“, erwiderte Parker.,,Na ja, dein Vater hat ja auch für die Naluaqmiuts gearbeitet. Seine Aana war sehr enttäuscht darüber, das dein Vater auch die Gesetze des Naluaqmiuts angenommen hat“.Irvine Parker war schon weit über Sechzig Jahre Alt und ziemlich erfahren. Er war, wie Willy Clocks noch richtig Traditionell erzogen \u0001 \u0002 beherrschte er das Englisch weit aus besser, als Daisey gedacht hatte.,,Ich habe ein paar Fragen an dich. Geht das in Ordnung?“.Parker zuckte mit den Schultern. ,,Du bist so weit aus Wiseman raus gefahren dafür? Nun ja, dann los“.,,Also, wir haben vor einigen Tagen John Edwards tot aufgefunden“, fing Daisey an, doch unterbrach sie, als sie Parkers Gesicht sah. Sie zögerte. ,,Kanntest du Ihn?“, fragte sie \u0001 \u0002 nickte, verschränkte dann seine Arme. ,,Ja, ich kenne Edwards. Ich habe Ihm geholfen“.Daisey runzelte die Stirn, zog die Schneebrille hoch und fragte: ,,Bei was?“.,,Edwards kam vor rund zwei Monaten zu mir und erzählte, das Er Leute brauchte, die für Ihn was erledigen sollte. Also gab ich Ihm Malcolms Nummer, ich weiß ja, das Eugen immer wieder Probleme hat und auf Jobs angewiesen war. Allerdings bin ich mir mittlerweile nicht mehr so sicher, ob das eine gute Idee war. Vor einer Woche hab ich Will davon erzählt und Er war darauf ziemlich wütend“.Daisey schaute misstrauisch rein. ,,Welchen Job hast du an Eugen Malcolm vermittelt?“.Parker schaute Daisey an. ,,Pukuk“, sagte er \u0001 \u0002 schnaubte auf. ,,Es ist mein Job, meine Nase in diese Angelegenheit zu stecken Irvine. Also, hat Edwards etwa von Eugen Malcolm verlangt, ein paar Bankkonten zu eröffnen?“.Parker zuckte mit den Schultern. ,,Ich habe Edwards nicht weiter danach gefragt. Und nach Willys Reaktion war ich mir nicht mal mehr sicher, das es eine gute Idee war. Willy war ziemlich wütend. Schimpfte über Edward und nannte Ihn Anaq. Ich habe dann jedoch nicht mehr mit Willy gesprochen. Und jetzt kommt eine Nalauqmiiyaaq und stellt mir Fragen“.Daisey schnaubte auf. ,,Ich bin kein Mischling“.Parker zuckte wieder mit den Schultern. ,,Du arbeitest aber für die Naluaqmiuts. Manchmal denke ich, eh, das du eine richtige Naluaqmiu sein willst. Was würde deine Aaka eigentlich sagen?“.Daisey schnaufte wieder auf. ,,Lass meine Aaka da aus dem Spiel. Mein Vater war ja auch Cop, oder nicht? Also würde Sie dagegen nichts haben. Wieso hat Willy Edwards als Dreck bezeichnet?“.Parker ließ sein Blick über den zugefrorenen See wanderten. ,,Weiß nicht so genau“, sagte er schließlich. ,,Ich sagte ja, als ich Ihn danach fragte, warf Er mir am Kopf, das ich kein Pukuk sein sollte und lieber nicht weiter nachfragen sollte und da Willy mein Freund ist, habe ich seine Meinung auch akzeptiert“.Daisey war es gewöhnt, das Inupiats teilweise ihre eigene Sprache oder Worte mit in das Gespräch nahmen. Pukuk hieß so viel wie etwa, das jemand seine Nase in Sachen steckte, die einem nichts angingen. Man solle so viel wie damit aufhören, herum zu schnüffeln.,,Kennst du Mary Edwards?“.Parker nickte. ,,Natürlich. Sie war öfters mit John bei uns zu Hause, wenn Willy da war. Das war, bevor sich das Verhältnis irgendwie verschlechtert hatte. Auf einmal wollte Willy nicht mehr zu den Abenden kommen“.Daisey wurde schlecht. Das, was sie hörte, hörte sich nicht so an, wie es Willy Clocks erzählt \u0001 \u0002 John Edwards und seine Tochter Eugen Malcolm einen Job gaben, dann hörte es sich danach an, als hätte John Edwards das Geld unterschlagen.,,Wusstest du, das man Edwards tot aufgefunden hat?“, fragte Daisey. Parker schüttelte den Kopf. ,,Es stand nichts in der Zeitung oder so“.Das stimmte. Daisey hatte nichts der Presse mitgeteilt. ,,Wie war das Verhältnis zwischen John und seiner Tochter?“.,,Gut“, antwortete Parker. Daisey schaute Parker verständnislos an. ,,Nun, Sie verstehen sich schon immer gut, so weit ich das beurteilen konnte. Aber ich bin kein Doktor der Naluaqmiuts. Also kann ich das schwer beurteilen“.,,Kannst du dir vorstellen, das Willy Clock zu einem Mord fähig wäre?“.Parker schwieg und ließ den Blick über die weite, gefrorene Landschaft \u0001 \u0002 Westwind hatte etwas \u0001 \u0002 schaute Parker zu Daisey und hob die Augenbrauen. ,,Willy ist ein Quauqlik von uns. Vor allem wenn ein Naluaqmiu unser Volk bedroht, kann Er sehr böse reagieren. Dann ist Er wie Innukakbaaluk und nicht mehr aufzuhalten. Was Er sich in den Kopf setzt, zieht Er für gewöhnlich auch durch“.,,Quauqlik?“, wiederholte Daisey nun und ärgerte sich darüber, nachfragen zu \u0001 \u0002 nickte. ,,Er ist ein Anführer“, übersetzte Parker das \u0001 \u0002 \u0001 \u0002 Willy Clock sie also von Anfang an angelogen?Dann hatte nicht Edwards was raus gefunden, sondern Clocks musste Edwards auf die Schliche gekommen sein. Er musste bemerkt haben, das eine halbe Million Dollar \u0001 \u0002 Eugen Malcolm nicht gesagt, das eine Stimme weiblich war? Dann musste es Mary Edwards gewesen \u0001 \u0002 warum hatte sie so gelogen? Das sie den Diebstahl nicht zugab war eine Sache, das sie aber behauptete, ein völlig zerrüttetes Verhältnis zu ihrem Vater zu haben ergab kaum einen \u0001 \u0002 war sie vollkommen überrascht gewesen? Während des Gespräches mit Mary Edwards war die Frau völlig ruhig und es schien, als würde sie es eiskalt lassen, das ihr Vater ermordet wurde. Daisey rüffelte sich selber innerlich, das sie das nicht bemerkt hatte. Wobei die Frau gut lügen musste, denn sie hatte gut \u0001 \u0002 Daisey nicht glaube, das sie ihren Vater umgebracht hatte. Daisey kam zu den Schluss, das Willy Clocks dies getan haben \u0001 \u0002 hatte John Edwards umgebracht. Laut Parkers Aussage wäre er dazu in der Lage, wenn er wütend genug \u0001 \u0002 war kein absolutes Monster, was seine Handlungen und Fehler belegten. Aber er war Klug genug, Daisey und die gesamte Polizei von Wiseman in Glauben zu bringen, das John Edwards entdeckt hätte, das Geld fehlte und dann von denjenigen umgebracht \u0001 \u0002 John Edwards der Dieb war, das hatte man bisher nicht in Betracht gezogen. Und doch ergab der Mord jetzt mehr Sinn und auch viele andere Lücken schlossen sich. Die fehlende Beweise, das Edwards was entdeckt hatte, weswegen man ihn \u0001 \u0002 Telefonate mit Eugen Malcolm, in dem man ihm die genauen Anweisungen gab, die Konten zu eröffnen auf verschiedene \u0001 \u0002 das war nun viel \u0001 \u0002 warf dem Himmel einen Blick zu. Erste Wolken zogen auf, angetrieben von dem Westwind. ,,Ziemlich Alipaa heute“, sagte Parker und grunzte. ,,Ich muss mein Kunnichuk unbedingt vor dem nächsten Schneesturm fertig haben“.Daisey nickte Parker zu und dieser ging zurück zum Kunnichuk. Er blieb stehen, drehte sich um und fragte: ,,Wirst du Clock jetzt verhaften und Ihm vor das Gesetz der Naluaqmiuts stellen?“.Daisey erwiderte den Blick. ,,Ee“, sagte sie.,,Arii!“, fluchte Parker. ,,Zuerst Inuak und jetzt Clock, wie viele Opfer fordert Innukakbaaluk denn noch?“.Es war eine Rhetorische Frage, denn Parker ging in den halb gebauten Kunnichuk und Daisey kletterte zurück auf ihr Schneemobil und fuhr nun zurück in die Stadt \u0001 \u0002 Rückfahrt ging schneller, als gedacht. Daisey war so in den Gedanken des Falles, das sie kaum die Umgebung im Auge \u0001 \u0002 Yamaha hielt tapfer der Dauerbelastung stand und schien dann froh zu sein, als Daisey die Maschine unter den Verschlag fuhr, den Motor sterben ließ und dann die Abdeckplane drüber \u0001 \u0002 ging zu den Jeep, warf die Schneebrille, das Gewehr und den Rucksack in den Kofferraum und setzte sich dann auf den Fahrersitz und wollte gerade zum Revier zurückfahren, als sie über Funk Cindy Parkers stimme hörte, die einen Leichenfund bekannt \u0001 \u0002 war momentan die einzige freie Person, daher nahm sie Parker entgegen und fragte, wo der Leichenfund \u0001 \u0002 halbe Stunde später stellte sie den Jeep hinter den SUV der Park \u0001 \u0002 Edward lehnte trotz der eisigen Kälte gegen den Wagen und als Daisey ausstieg, rief er ihr entgegen: ,,Lange nicht mehr gesehen Forest“.John Edwards war ein blonder Hüne, der ab und zu mal den City Cops geholfen \u0001 \u0002 den Wagen der Park Rangers war auch der Polizeiwagen von Nuak da, genauer gesagt war es der Wagen der Polizei Sanitäterin Leandra Smith.,,Wo ist die Leiche?“, fragte Daisey und fügte hinzu: ,,Hat Smith Sie schon zum Abtransport bewegt?“.Edwards schüttelte den Kopf. ,,Smith wollte auf die City Cops warten, bevor Sie den toten bewegt. Komm mit“.Edwards führte Daisey in den kleinen Wald hinein zu einer Art \u0001 \u0002 drinnen saß Leandra Smith, eine Frau mit Schwarzen Haaren, in denen sich schon Stahlgraue Strähnen \u0001 \u0002 kniete neben den Mann, der auf den Rücken lag.,,Wer ist Er?“, fragte \u0001 \u0002 warf dem Körper einen Blick zu. ,,Ich glaube Raymond Brick ist es“.Daisey kletterte die Senke \u0001 \u0002, die an dem Mann kniete überreichte Daisey den Führerschein und sie schaute drauf. Es war Raymond Brick, aus \u0001 \u0002 war Siebenundzwanzig, hatte lange, schwarze \u0001 \u0002 hatte Bricks vor einigen Wochen beim Bingo gesehen, wie er sich wild mit einen anderen Mann stritt. Dabei stieß Bricks die wüsten Beschimpfungen aus, konnte aber froh sein, das sein Gegenüber nicht die Sprache der Inupiats konnte.,,Sieht nach Selbstmord aus“, erklärte Smith und schaute zu Daisey \u0001 \u0002 selber sah die vielen Wodkaflaschen und betrachtete Bricks eingefrorenes \u0001 \u0002 Augen starrten leblos in den Himmel, an der Stirn klaffte eine Schusswunde und ein Revolver lag in seiner linken \u0001 \u0002 lag auf den Rücken im Schnee, der Blutrot war.,,Wie lange liegt Er schon hier?“, fragte Daisey nun \u0001 \u0002 zuckte mit ihren Schultern. ,,Schwer zu sagen, bei der Kälte kann Er schon Monate lang hier liegen. Aber da Er kaum Fraßspuren von Wölfen und Eisbären hat, schätze ich mal einige Tage“.Sie seufzte. ,,Genauer wird das nicht mehr festzustellen sein. Dieser Permafrost macht alle Spuren, die zum bestimmen des Todeszeitpunktes wichtig sind, kaputt. Man müsste die Gerinnung des Blutes überprüfen und das wäre sehr, sehr ungenau. Da dies aber nach Selbstmord aussieht, werde ich wohl kaum eine Autopsie durchführen“.Daisey hatte nichts anderes erwartet.,,Schon gut, es sieht auch nicht nach einen Mord aus“.Sie schaute sich um. Die Flaschen waren alle samt leer.,,Ich will ein paar Fotos von Ihm und den Fundort schießen, für die Akten. Danach können Sie Ihn von mir aus abtransportieren Smith“, erklärte \u0001 \u0002 zuckte mit den Schultern, stand auf und krabbelte den Hang \u0001 \u0002 zog ihre Handschuhe aus, zog aus einer kleinen Seitentasche eine Kleine Nikon und begann damit, Fotos zu \u0001 \u0002 war ein ganz normales Vorgehen für die spätere Verhandlung oder für den Bericht für den \u0001 \u0002 auch für die Akten, wobei Daisey wusste, das sie sich später von Wilson eine Strafpredigt abholen würde, warum sie in einen Fall für die State Troopers verwickelt wurde. Denn sie war weit außerhalb der Stadtgrenze von \u0001 \u0002 Selbstmorde waren unter den Einheimischen in Alaska keine Seltenheit. Es war ihr Fünfter Selbstmord innerhalb von Drei \u0001 \u0002 war in diesen Punkt schon abgeklärt genug, nicht bei jeden Selbstmord Mitleid mit dem toten zu entwickeln. Sie würde daran zu Bruch \u0001 \u0002 sie die Nikon wegsteckte, half sie Smith und Edwards dabei, die Leiche hoch zu tragen und zu den Polizeijeep von Nuak zu bringen, bevor sie selber dann zurück nach Wiseman \u0001 \u0002 war eine Routinemäßige Sache gewesen, nichts \u0001 \u0002 würde den Bericht anfertigen, dann würde sie Ron Pierce über die Neuigkeiten Informieren und mit ihm Willy Clocks \u0001 \u0002 diesmal würde sie sich nicht wieder anlügen lassen.",
            "wordcount": "3.859",
            "chapter_release": "18.09.2020",
            "chapter_number": "9"
        }
    },
    "title": "Stilles Gewässer",
    "topic": "M",
    "release": "\n07.09.2020\n\t\t\t\t\t\t",
    "author": "Benny89"
}