{
    "tags": [],
    "chapcount": "10",
    "wordcount": "13.154",
    "chapters": {
        "1": {
            "text": "Es ist immer wieder interessant zu sehen, welche Bedeutung das Wetter für Menschen darstellt. Der blaue Himmel zum Beispiel stellt Frieden und Freude da. Was sich da aber widerspricht, ist, dass die Kugel auch bei Sonnenschein den Körper \u0001 \u0002 Camerell, 22 Jahre alt und von dieser Kugel getötet worden. Er war gerade dabei sein Studium in Psychologie zu beenden. Gefunden wurde er um 6:32 Uhr in einer Gasse abseits einer leicht befahrenen Straße. Ein Mann fand ihn, als er mit seinem Hund nach draußen verschwand. So meint er zumindest. Der Name des Mannes ist Jorge Pilgenson, Schwede und 36 Jahre alt. Er arbeitet als Hausmeister an der West Shine High-School und das seit 4 Jahren. Laut ersten Untersuchungen scheint man ihn als Hauptverdächtigen trotz Fund auszuschließen. Dies wird jedoch noch gründlich in der Zentrale geprüft. Ich, Cannon Doyle, bin der Verantwortliche dieses Falles. Vor 2 Jahren kam ich in diese verhurte Stadt und hab seitdem keinen Tag frei. Mein Partner, James Dillen, starb vor 6 Monaten und das ebenfalls an einer Kugel, die sein Herz durchdrang. Immer wieder hauchte er „Twist“, bis er nach wenigen Sekunden auch mit diesen letzten Worten von uns ging. „Inspektor Doyle! Das müssen Sie sich ansehen!“, rief mir ein Polizist bei der Untersuchung des Tatorts zu. So lief ich zu ihm, bückte mich leicht nach unten und blickte auf die Leiche. „Sehen Sie das hier? Meinen Sie, das hat etwas zu bedeuten?“, fragte er mich und zeigte auf seine linke Brust und als ich realisierte, was er meinte, weiteten sich geschockt meine Augen. Sekunden später stand ich wieder und lief in Richtung meines Wagens. „Untersucht das!“, rief ich den Polizisten noch zu und fuhr weg. Ein gebrandmarktes Zeichen über seinem Herzen, wie bei \u0001 \u0002 I – Memory FlashbackAls ich das Präsidium betrat, ging James genervt stampfend an mir vorbei. „James was ist?“, fragte ich ihn und sah ihm hinterher. Doch er verließ stumm das Präsidium. Nach Antworten suchend bewegte ich mich zum Chef dieses Ladens und sprach ihn darauf an:„Ich habe ihn gerade vom Fall abgezogen und das aus gutem Grund.“„Warum?“, fragte ich ihn.„Meiner Meinung nach nahm er diesen Fall zu persönlich. Immerhin starb seine Frau durch diesen Dreckskerl von Mörder. Es ist besser, wenn er fernab seiner Arbeit nicht an sie denken muss, Doyle“ er wandte sich nun direkt an mich, „behalt ihn bitte im Auge.“Flashback - Ende„Inspektor Doyle! Haben sie mir zugehört?“„Mhh... Was?“, murmelte ich und öffnete meine Augen. „Statt zu schlafen sollten sie sich lieber mal das hier durchlesen! Wie bekamen die denn das hier schon wieder raus?“Als ich realisierte, dass ich noch immer im Präsidium saß, sah ich einen Zeitungsartikel vor mir liegen. - Der Fall des Twist! Er ist zurück! - Gähnend nahm ich einen Schluck aus meinem kalten Kaffee, den ich dann widerwillig herunter schluckte. Kurz danach räusperte ich mich und schaute gelangweilt zum Chef hoch:„Seit wann lesen Sie denn so einen Mist?“Wütend stampfte er mit dem Fuß auf den Boden, schlug die Hand auf den Tisch und schaute mich ernst an. „Verdammt Doyle! Sie wissen genau, was das heißt!“, raunte er mich an, „Ist Ihnen denn nicht klar, dass dies eine Warnung an uns ist?“„Eine Warnung? Was reden Sie da für einen zusammen gereimten Mist?“ hauchte ich ihm noch immer gelangweilt zurück. Jedoch lief es in meinem Kopf alles andere als gelangweilt ab. Eine Warnung? Was will uns dieser Kerl mit einem Mord nach 6 Monaten sagen? „Zusammen gereimter Mist? Sagen Sie mal, ticken Sie noch ganz richtig? Was würde James wohl zu ihrem ignoranten Verhalten sagen?“Empört sprang ich auf, schlug mit beiden Händen auf den Tisch und lehnte mich ein Stück nach vorn, eiskalt starrte ich ihm in die Augen, knirschte leicht mit den Zähnen und holte tief Luft: „Hören Sie endlich auf mit Ihrem armseligen Geschwafel! Das ist ja schon bemitleidenswert, wie Sie immer James als Argument Ihrer Sicherheit benutzen! Soll ich Ihnen mal was sagen? James ist tot! Demzufolge wird er Ihnen, mir und allen anderen hier gar nichts sagen! Schreiben Sie sich das auf die Stirn und rufen Sie ihre Frau an, sie solle einen dazugehörigen Spiegel kaufen!“Eine Totenstille begann den ganzen Raum wie eine Stoppuhr zum Erliegen zu bringen. Sekundenlang spielte sich vor mir alles wie in Zeitlupe ab. Die erstarrten Gesichter aller stachen wie Pfeile in meine \u0001 \u0002 ich dann aber realisierte, was ich soeben gesagt hatte, sank mein Kopf zu Boden, ich seufzte kurz und beruhigte mich wieder. „Darf ich jetzt meine Mittagspause antreten?“, fragte ich ihn, so leise wie ein schüchternes Mädchen, das vor Publikum, Faust – der Tragödie zweiter Teil' vorspielen soll. „Wegtreten.“, antwortete er mir und rieb sich genervt die \u0001 \u0002 tat ich wie mir geheißen und betrat einen Block weiter einen Laden voller \u0001 \u0002 Minuten später – Café Déferenzi„Hier Ihr Kaffee Alacrosto und die Rechnung.“, sprach der neue Kellner und verschwand wieder zurück hinter den Tresen. 5 Minuten starrte ich verträumt auf diesen Kaffee und erinnerte mich erneut an meine erste Mittagspause im \u0001 \u0002„Sir Dillen, hier das Übliche. Ein Café Alacrosto, geht aufs Haus“„Danke Em!“ er wandte sich nun zu mir, „Jetzt mal ganz unter uns, Cannon: Was trieb dich wirklich hier her, wenn du dich über den ganzen Dienst beschwerst? Wo hast du vorher gelebt?“Das ,Café Déferenzi', klein, fein und vor Allem teuer! Dabei ist es doch nur Kaffee. „Geboren und aufgewachsen bin ich in Manhattan. Mit 23 Jahren heiratete ich eine junge Dame, Ivy war ihr Name...“, „...Und diese hat Sie verlassen, weswegen Sie einen Neuanfang hier in Miami suchten? Wie klischeehaft...“, unterbrach er mich. „Woher...?“, begann ich zu stottern. „Polizeilicher Spürsinn. In Manhattan lernt man so etwas nicht!“ sagte er stolz und fing an zu schmunzeln: „Los, trink dein Kaffee!“ fügte er noch hinzu und zeigte auf diesen. Flashback - EndePlötzlich fing mein Handy an wie wild zu vibrieren und beim Betrachten des Bildschirms sah ich, dass die Nummer unterdrückt \u0001 \u0002 ging ich ran und fragte, wer da sei. Doch zurück kam nur das Winseln einer jüngeren Dame. „Wer ist da?“, fragte ich erneut. Doch vergebens. Ich wollte schon auflegen, doch dann stotterte sie weinerlich ins Telefon: „Kam meine Botschaft an, Inspektor Doyle? Entsprach sie ihrem, Spürsinn’?“ „Emely?“, ich meinte diese Stimme zu erkennen. „Ich habe ein Rätsel für Sie. Sie mögen doch Rätsel?“ Nervös sprang ich auf, sodass der Tisch vor mir zu wackeln begann und meine Tasse fast diesen mit ihrem Inhalt übergoss. „Emely! Was ist hier los?!“, schrie ich auf. So laut, dass die Kellner hinter der Bar mich darauf hinwiesen, leiser zu sein. Es dauerte ein paar Sekunden, ehe wieder eine weinerliche Antwort folgte: „Setzen sie sich wieder hin, Inspektor Doyle.“ So saß ich mich geschockt wie eine Marionette nach dem Auftritt auf meinen Platz und hörte erstarrt zu. „Gut gemacht! Wir wollen ja nicht, dass ich st-sterbe...“ sagte sie und fing an zu weinen. „Was wollen Sie?“ flüsterte ich ins Telefon. „Des Rätsels Lösung, Inspektor Doyle! Also, sind Sie bereit? Bereit für Runde 2?“",
            "wordcount": "1.179",
            "chapter_release": "12.02.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel X - ArrestedIn Tokyo gelandet übergaben wir den Piloten der von dort aufgehaltenen Polizei und setzten uns in ein Café in der Nähe. Wir beobachteten die, die mit uns mitflogen, wie sie an uns vorbeizogen. Die meisten bedankten sich, einigen kamen mit einen Schock davon und verließen schweigend den Flughafen. Und dann kam ein kleiner Junge mit seiner noch jungen Mutter, welcher sich höflichst bei mir bedankte. Er hielt mir ein Armband hin, welches von Bunten Fäden übersehen war. „Das habe ich in der Schule gemacht.“ Verriet er mir und drückte es mir in die Hand. „Wie ist dein Name, kleiner?“ fragte ich ihn während ich das Armband lächelnd betrachtete. Zuerst sah er zu seiner Mutter, welche schnell nickte, dann wieder zu mir zurück.„Ich heiße Tom.“ entgegnete er. „Danke, Tom. Ich werde es stets bei mir tragen. Und geht es mir mal schlecht, blicke ich es an und erinnere ich mich an deinen Heldenmut.“Meine Worte brachten hin zum Lächeln und er umarmte mich. Das galt als eine Art Abschied. So verschwand er danach schweigend, aber mich immer anlächelnd mit seiner schweigenden Mutter und als ich mir danach eine Zigarette anzünden wollte, nahm Kilian mir diese Weg. Ach ja. Ich muss ja jetzt mit den Rauchen aufhören…Wir machten es uns bequem und bestellten ein Kaffee. „Okay. Wir wissen, dass er Leopold Adams heißt, ein älterer Herr ist, ein Gehstock mit sich trägt und eine Vorliebe für Pfefferminz hat. Ebenso glauben wir, dass er anhand von seinem schweren unregelmäßigen Atem eine Krankheit mit sich trägt, die ihn in den Tod begleitet. Laut James gefälschten Geständnisses brachte er 72 Menschen um, wovon nicht einmal die Hälfte bekannt ist. Er kennt sich sowohl im Gesundheitswesen, als auch in der Medienwelt sehr gut aus. So hat er schätzungsweise gewisse Kontakte, welche ihn bei seinen Schachzügen helfen und dies auf internationaler Ebene. Also alles in allem… Wir haben rein gar nichts.“ Erzählte Kilian und nahm genervt einen Schluck von seinem heißen Kaffee. „Er besuchte mich im Krankenhaus, also kann er nicht allzu weit weg sein. Somit liegt der Verdacht nah, dass er selbst den Aktenraum sprengte. Also kennt er sich in Sachen Bomben auch aus.“„Könnte es jemand von der Army sein?“„Wenn dies der Fall wäre, haben sie ebenfalls eine Akte von Leo. Aber dank unserer Fahndung werden wir nie dahinkommen. Er hat einfach jeden seiner Schritte samt Alternativen perfekt geplant.“Wir nahmen beide ein schluck von unserem Kaffee. „Wieso sind wir hier, Can?“ „Die Lage muss sich beruhigen. Vielleicht kommen die Informationen über die mutmaßlichen Anschuldigungen ja von ganz alleine.“ Wir tranken unseren Kaffee aus, legten das Geld unter die Tasse und verließen mit aufmerksamen Blicken den Flughafen. Wir nahmen ein Taxi, welches uns zu einem Hotel fahren sollte. Dort, wo wir Ruhe finden konnten. „Das macht dann 120 Yen, Sir.“ Sagte uns der Fahrer, als er an einem großen Gebäude anhielt. Wir haben vergessen das Geld zu wechseln, doch er glücklicherweise auch Dollar an. So stiegen wir aus, sahen ihn hinterher, wie er langsam wegfuhr und wenig später die nächsten Kunden begrüßte. Dann blickten wir auf das Gebäude. Ein Hochhaus mit nobler Architektur. Minimum 4 Sterne. Wir betraten es und liefen den roten Teppich bis zur Rezeption entlang. Dort angekommen empfing uns ein im Anzug gekleideter Mann, welcher uns fragte, ob wir eine Reservierung haben. „Wir stecken zurzeit in einem Fall, welcher sich bis hierhin ausweitete. Wir brauchen ein Zimmer für die Nacht.“ Antwortete ich und zeigte anschließend meine Marke. Er beugte sich leicht nach vorne und führte uns zum Fahrstuhl. Anschließend gab er uns eine Karte und übergab uns an einen seiner Kollegen, welcher uns schließlich zu unseren Zimmern im 14. Stock führte. Auch er beugte sich nach vorne und ging zurück in den Fahrstuhl, der sich sogleich schloss und hinab fuhr. Kilian öffnete die Tür mit der entsprechenden Karte und trat erstaunt hinein. „Ach du heiliger… Das muss eine Präsidenten Suite sein.“ entfloss seinen Lippen. Ich war nicht weniger erstaunt, als ich ihn folgte. Rote noble Vorhänge mit Goldenen Verzierungen, eine Weinrote Ledercouch in der offenen Stube und einen an der Wand hängenden Flachbildfernseher mit auf dem unteren Regal liegenden 3D-Brillen. Das Bad war gleich links von dem Eingang, welches sich am Ende eines getrennten Flurs befand. Dort befanden sich alle Möbel im feinsten Marmor und die große Wanne angelehnt an einem riesen Fenster, was sich bis zum Boden streckte. Von dort konnte man auf die ganze Stadt sehen, welche bei Nacht den Sternenhimmel der Welt zeigte. Ich hörte, wie Kilian von der Stube aus den Fernseher anschielt und er mich kurz darauf zu sich rief. Ich folgte seiner bitte und sah angekommen auf dem Bildschirm voller Farben. „…So erzähle er, dass zwei Männer, nach welchen in den Staaten gefahndet wird, das Flugzeug in ihre Kontrolle gebracht haben sollen. Nicht nur, das der Undercover Polizist an einem der Stühle gefesselt wurde. Sie sollen sich auch noch mithilfe privater Gegenstände Zutritt zum Cockpit beschafft haben. Derzeit befinden sich diese zwei >Ein Fahndungsfoto wird eingeblendet< in der Innenstadt von Tokyo. Ein Taxifahrer teilte uns kurz darauf mit, dass er sie zum berühmten Zankyoun-Hotel gefahren haben soll. Bei weiteren Hinweisen wenden sie sich bitte an die nächstgelegene Polizeistelle oder per Anruf an….“„Was zu Hölle…“ stotterte Kilian geschockt heraus. Aus dem Fenster geblickt erkannte ich Blaulicht. „Sie sind schon hier….“ rief ich Kilian zu, nachdem er den Fernseher wieder ausschielt. Wir nahmen unseren Sachen wieder mit, verließen das Zimmer und lauschten schon den Befehlen eines Japanischen Spezialkommandos. „Verdammt…“ fluchte \u0001 \u0002 immer lauter werdenden Schritte eines von Stahlkappen verzierten Fußes kamen vom Links, also rannten wir nach rechts. Dieser zweigte sich erneut mit zwei Seiten ab. Rechts jedoch sah man am Ende des Ganges ein Fenster, so rannten wir weiter nach Links und betraten den gekennzeichneten Notausgang. „Los. Schnell!“ rief ich Kilian hinterher und rannte die Treppen hinunter. Doch plötzlich hörte ich von unten japanische ernste rufe, welche sich nach Befehlen anhörten.„Fuck…“ fluchte ich und rannte zurück nach oben. Wir betretenen das Dach des Gebäudes und sahen von weiter weg zwei Helikopter in unsere Richtung fliegen. „Fuck! Fuck! FUCK!“ fluchte ich weiter. „Was jetzt?“ rief mir Kilian panisch zu, als er nach weiteren Wegen \u0001 \u0002 lud meine Waffe. Mein Puls erhöhte sich. Mein Herz schlug schneller. Ich sah erneut ein abgemagertes etwas im schwarzen ab gefranzten Umhang. Sein Gesicht war vom Schatten der Kapuze versteckt. Seine Sense, welche am Boden des Gebäudes kratzte, erhob sich. Seine Geduld ist am Ende. Die Tür hinter uns wurde aufgebrochen und ein Dutzend von schwer ausgerüsteten Polizisten zielte mit einer Waffe auf uns. Sie umkreisten uns und schreiten uns an. Zwar auf Japanisch und doch sehr \u0001 \u0002 erblickte Kilian und Kilian mich. Wir haben uns ergeben.\"Wir berichten jetzt Live aus dem Helikopter knapp über dem Gebäude, auf welchen die zwei Täter wohl gefasst wurden. Sie werden gerade fest genommen und abgeführt. Nach Angaben Amerikanischer Medien soll es sich um aus dem Irak rekrutierte Terroristen handeln. Zurück ins Studio.\"",
            "wordcount": "1.175",
            "chapter_release": "01.03.2016",
            "chapter_number": "10"
        },
        "2": {
            "text": "Kapitel II – No ControlDie Menschen wirken verwundert und denken höchstwahrscheinlich darüber nach mich rauszuschmeißen. Ich muss mich beruhigen und herausfinden, wo dieser Mistkerl sich befindet. Er wusste, dass ich stand. Das heißt, er ist hier in der Nähe. Aber wie sehr ich mich auch umschaue, so finde ich trotzdem niemanden, der verdächtig wirken würde. „Verschwenden sie ihre Zeit nicht mit dem suchen meiner Wenigkeit, Inspektor Doyle. Hören sie der entzückenden Dame lieber genau zu, denn sie wiederholt sich nicht gern.“Um mich einerseits zu beruhigen und andererseits nicht aufzufallen nahm ich einen Schluck aus meinem Kaffee. Plötzlich fing Emely wieder an laut zu weinen, so als ob etwas passiert wäre und kurz darauf ein stumpfes Geräusch, das für Stille sorgte. „Verzeihung Inspektor Doyle. Nun gut, fangen wir an! In dem Gebäude, worin sie sich gerade befinden, sind mehrere Bomben versteckt. Ihre Aufgabe ist es, diese zu finden und es ist egal wie. Doch nun zu etwas wichtigeren…“Was passiert mit mir? Meine Gliedmaßen fühlen sich plötzlich so schwach an. „…Wie ist ihr Kaffee?“Ich kann mein Mund nicht mehr bewegen, nichts mehr sagen. „Oh! Hätte ich ihnen sagen sollen, das der Kaffee ein Geschenk von mir ist?“An dem Tresen erhob ein Mann dessen Gesicht nicht zu erkennen ist sein Glas. „Das Spiel beginnt!“ murmelte Em und legte auf. Zeitgleich verließ dieser Mann das Gebäude und stieg in ein gerade gekommenes Taxi. Schnell versuchte ich mein Chef anzurufen, doch plötzlich versteiften meine \u0001 \u0002 es nun vorbei? Geh ich nun mit mehreren Bomben in meinem alten Stammcafé hoch und kann mich nicht einmal bewegen? Soll das mein Ende sein? Doch dann betrat Jakob das Gebäude, erblickte mich und ging auf mich zu. „Hey Doyle. Alles okay?“ fragte er mich, doch ich schwieg in an. Ich versuchte zu antworten, doch vergebens. Mit meinen Augen versuchte ich auf mein Handy zu zeigen. Ich wollte ihn zeigen, dass mich eine unbekannte Nummer anrief. Das ich Paul, meinen Chef, anrufen wollte… und es klappte! Er nahm letztendlich zögernd das Handy an sich und musterte es. „Wolltest du dich bei ihm entschuldigen?“Idiot!Vergeblich versuchte ich ihn auf die Gesprächsliste hinzuweisen, doch ohne Erfolg. Dann sah ich zum Kaffee, versuchte ihn zu zeigen, dass ich vergiftet wurde. „Was ist denn los? Warum redest du nicht mit mir?“ fragte er mich und erhoffte sich eine Antwort. Er schien langsam zu realisieren, dass etwas nicht mit mir stimmte. Er blickte zum Kaffee und verstand es. Und gerade als er aufstehen wollte, verspürte er ein kaltes Metallisches ding, was gegen sein Nacken gedrückt wurde. Es war eine Waffe, mit der ein Kunde ihn bedrohte. „Bleiben sie doch noch ein bisschen! Jakob richtig?“ Kurze Zeit später setzte er sich zu uns, ein Platz zwischen uns, weiterhin mit einer Waffe unter dem Tisch, mit der Jakob bedroht wurde. „Huch? Was haben sie denn in der Hand?“ fragte er und nahm Jakob das Handy weg. er betrachtete es mit voller Neugier, blickte dennoch öfters zu uns. „Wisst ihr, was ich nicht verstehe? Hm? Mister Doyle, wissen sie es?“und warf kurzer Hand mit aller Kraft das Handy auf den Boden. „Wieso ein Polizist hier sitzt und Kaffee trinkt, während offensichtlicher weise eine Geiselnahme in Übergang ist. Hm? Mister Doyle?“Jakob wusste überhaupt nicht mehr worum es hier ging und sah auch so verwirrt \u0001 \u0002 fing dieser fremde Mann an zu lachen und klopfte mir mehrere male auf die Schulter. „Ich mache doch nur Spaß!“ sagte er und steckte die Waffe ein. „Natürlich weiß ich, dass du vergiftet wurdest.“Jakob wollte den Moment nutzen, als dieser Mann sich auf mich konzentrierte. Doch dies ging vergeblich schief. „Na, na, na! Was sollte das werden, wenn es fertig ist?“ fragte dieser Mann und wendete sich wieder von mir ab. Die Waffe blieb jedoch ungezogen, als bräuchte er diese nicht. „Jakob Sherbakov, in Russland geboren, doch hier in Miami aufgewachsen. Jakob… ein komischer Name für einen Russen, nicht?“ „Was wollen sie eigentlich hier?“ fragte Jakob und hatte dabei die Waffe des mysteriösen Mannes im Blick. Er ist der neue in unserem Team, der sich des Öfteren zu mir wandte, wenn er mal ein Problem hat. FlashbackIch saß wie jeden Tag in diesem weitoffenen Büro, was jedem gehörte. Als ich fragte, warum das sei, war wieder der Staat schuld, der für die Kosten des Umbaus nicht aufkommen wollte. Demzufolge hatten wir nur einen riesen Raum, worin mehrere Schreibtische angereiht standen. Diesen großen Raum betrat unser Chef und brachte einen neuen, einen Fremden mit. „Dürfte ich kurz um eure Aufmerksamkeit bitten?“ fragte er und der Raum verstummte. „Ich darf ihnen einen neuen Kollegen, euren neuen Kollegen vorstellen. Da James auf tragischster Art und Weise von uns ging, erhofften wir uns eine Verstärkung in Form eines jungen Mannes. Dieser kam frisch von der Polizeischule Miamis hierher und darf sich doch bitte einmal selber vorstellen“. Und kaum wurde diese Information von jederlei Mann hier aufgenommen, machten diese sich auch schon die größten Vorstellungen. Vorurteile, Einschätzungen und leiser Meinungsaustausch machten sich breit. Doch kaum öffnete er seinen Mund, wurde alles wieder still. Vorerst holte er tief Luft, da diese Situation offensichtlich nicht seine Stärke war. „Auch von mir ein Hallo! Mein Name ist Jakob, Jakob Sherbakov und ich bin 21 Jahre alt. Wie bereits erwähnt, meisterte ich vor kurzem die Abschlussprüfung der Polizeischule Miami und ihr seid alle meine ersten offiziellen Kollegen. Von dem, was in den Medien so durchkam, kann ich mir so ungefähr ein Bild davon machen, wie schwer das für euch sein muss. Es ist schrecklich einen geschätzten Kollegen zu verlieren. Doch trotzdem hoffe ich, dass ich hier ebenso aufgenommen werde, wie ihr damals!“ Kurzzeitig kehrte Stille ein. Die Wunde, die Jakob wieder aufriss, war noch sehr frisch. Es ist erst eine Woche her und kommt uns trotzdem wie gestern vor. James mochte jeder, da dieser jedes Mal ein Spruch auf Lager hatte, ein Ohr für jeden offen hatte und verdammt oft erwähnte, wie gut es doch ist, das man den Kaffee erfand. Das war der Grund, warum wir jedes Mal als spätere Partner in pausen zu unserem Stammcafé gingen. Kurz musste ich lächeln, träumte von der schönen Zeit. Jeder folgte mir und der erste stand auf. Mit dieser Aktion wollte er dem neuen willkommen heißen. Und er war nicht der letzte. Bis alle standen, alle lächelten und ihn schweigend willkommen hießen. Später am Abend, als ich und Jakob Schichtende hatten, trafen wir uns in den Umkleidekabinen. Erst schwiegen wir uns an, doch dann brach ich das Eis und hielt ihn die Hand hin. Diese blickte er kurz verwirrt an, schüttelte sie jedoch danach. „Sag mal Jakob, was ist deine größte Angst bei diesem Beruf?“ fragte ich ihn, ließ die Hand los und wandte mich zu meinem Spint. „Hm?“ antwortete er fragend. „Wie kommst du darauf?“ fügte er hinzu. Dann schloss ich meinen Spint, packte meine Tasche und starr auf das Innenleben dieser. „Jeder hat Angst vor etwas bestimmten in diesem Beruf. Was ist deine?“ wiederholte ich mich. „Nun… spontan würde ich behaupten, dass es die Hilflosigkeit wäre. Wenn ich mit ansehen müsste, wie vor mir jemand abkratzt und nichts dagegen tun kann…“Flashback Ende",
            "wordcount": "1.191",
            "chapter_release": "12.02.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel III – Chess Game„Du stellst viele Fragen. Weißt du, was mich an dir ankotzt?“ hauchte er Jakob nach vorne gebeugt zu. Jakob legte nur fragend den Kopf leicht schief, wollte so tun, als hätte er keinerlei Angst. „Diese Fragen“ sagte er mit einem bösen Unterton. Nur Sekunden später holte er aus und schlug Jakob, welcher sich zu sehr auf die Waffe konzentrierte, auf den Boden. Jakob knallte zudem gegen eine Heizung, weswegen er am Kopf blutend sofort Bewusstlos wurde. „Endlich schweigt das kleine Pony. Weiter zum König.“ Sagte er und beugte sich grinsend zu mir vor. Ich versuchte ihn deutlich zu machen, das ich ebenso wissen will, was er von mir will?Er lud seine Waffe nach und hielt sie mir von der anderen Tischseite aus an den \u0001 \u0002 zuckten mehrere Menschen in diesem Laden auf, eine schrie sofort um Hilfe und so blickte jeder letztendlich zu mir. Und zu meiner Hinrichtung. „Mein Damen und Herren… Und natürlich Kinder. Darf ich ihnen mitteilen, das gerade eine Geiselnahme im Gange ist?“Er kicherte erneut auf. „Von dieser rede ich nicht. Nein, Nein. Sondern von einer zierlichen Frau, welche hier sogar hier arbeitet. Sie ist heute leider nicht Anwesend, weil dieser Sack von Polizist hier sitzt und Kaffee schlürft.“Einfachste Manipulation. Dieser Mistkerl. „Ich weiß, ich weiß. Unglaubhaft, doch wie viele male haben die Bullen alles richtig gemacht, sodass man ihnen loben könnte? Gibt es hier irgendjemanden, welcher in fragwürdige Konfrontation mit diesen Idioten geriet? Irgendjemand? Nicht so schüchtern.“ Rief er in die Menge: Er beachtete mich gar nicht mehr, befand sich völlig auf der sicheren Seite. Eine trat hervor, erzählte von Diskriminierung aufgrund der Hautfarbe. Er ist Dunkelhäutig, erzählte von einer Häuslichen Untersuchung aufgrund des Verdachts von Drogen allein aus dem Grund seiner Hautfarbe. Er sagte, dass er mehrere Male sich wegen diesem Vorfall beschwerte, doch letztendlich bleibt er auf den Kosten des Anwalts stecken. „Sehen sie? Seht ihr es? Aufgrund seiner Hautfarbe! Ja im welchem Jahrhundert leben wir denn? Und zu dieser Sekte von Polizei gehört er. Er hat diesem armen Mann nicht geholfen. Nicht gesagt, sie haben recht, Entschuldigung. Ist das Fair? Du kleiner, wie ist dein Name?“ fragte er und beugte sich mit der Waffe in der Hand zu dem kleinen Jungen. Dieser zupfte verängstigt am Kleid seiner \u0001 \u0002 steckte er die Waffe weg und hielt seine Hand lächelnd hin. „Ich heiße Billy und du?“ Lucas, sagte er mit einer zurückhaltenden Stimme. Die Mutter tat nichts, fand es offenbar okay. „Lucas, ein schöner Name. Du, kannst du mir sagen, wer der böse von uns beiden ist?“Erst sagte er gar nichts, zögerte, doch dann erhob er langsam seinen Arm und sein Zeigefinger zielte auf mich, wie ein Pfeil, der mich durchbohrte. „Du bist ein cleverer Junge. Ganz Clever.“ Hauchte Billy ihn zu und stand wieder auf. „Und so frage ich euch. Wer. Ist. Der. Feind?“ rief er in die Menge. Schockierender weise erhob sich jeglicher Arm, durchbohrte mich jeder Zeigefinger. Die Blicke jeglicher Kunden in diesem Laden waren gleich. Sie waren Sauer. Ließen sich von ihrer Blinden Wut führen, ihr Hirn ausschalten und zu Menschen der Urzeit werden. „Ihr habt es erkannt.“ Rief Billy erneut hinein und zog seine Waffe. „Und Feinde müssen ausgeräuchert werden. Sie sind Kakerlaken. Sie nerven.“ So stimmten zu, taten nichts mehr dagegen. Lucas fühlte sich sicher in dieser manipulierten Einheit. Billy drehte sich zu mir zurück, kam Schritt für Schritt auf mich zu. Langsam. Überzeugt vom Sieg. Er streckte den Arm mit der Waffe zu mir, drückte das Ende der kalten Pistole gegen meine Stirn und kicherte das letzte Mal auf. „Letzte Worte?“ grinste er mich \u0001 \u0002 seinem Leben macht man sich nie Gedanken über seine letzten Worte. Wo sollen diese stattfinden, wie sollen sie aneinandergereiht werden. Welcher Satz würde über unsere kalten Lippen kommen?Ich empfand mein Leben nicht als schön. Sollte das mein Ende sein, war dieser Film ein Scheiß Film. Meine Frau starb, noch bevor wir jegliche Dinge von unserer Liste streichen konnten. Nie Geheiratet. Keine Kinder. Im Job versteift. Keine Freizeit genossen. Ich fragte mich, wann ich das letzte Mal eine Bar besucht hab. Das letzte Mal ein Kino betreten hab, das letzte Mal in einem Hotel an der Karibik geschlafen hab. Ich habe so viel verpasst, so viel nicht genutzt. Seit Ivy habe ich alles fallen lassen. Würde es ein Himmel geben, welcher nicht von Flugzeugen bewohnt ist, dann würde ich sie wohl wiedersehen. Doch wenn unser Körper zu Asche wird, findet sich die Seele dann wieder? Ivy, ich komme. Das sind meine letzten Worte. Schuss. Die Kugel durchdrang den Körper. Blut floss \u0001 \u0002 wurde still, Mütter verdeckten erneut die Augen ihrer Kinder und sahen mit zu, wie ein Mensch starb. Jakob erschoss ihn. Durchschoss ihn. Er konnte es selbst kaum fassen. Er senkte seinen Kopf zu dem langsam von Blut durchtränkten Shirt. Jakob traf seine linke Brust. Verfehlte anscheinend nur knapp das Herz. Noch immer vollkommen geschockt fasste er über seine Wunde, versuchte die Wunde zu stoppen. Als er jedoch realisierte, dass es vorbei ist, dass er als Bauer geschlagen wurde, blickte er zu mir. Er grinste, kicherte leise und sank auf die Knie. Er keuchte. Wollte seine letzten Worte über seine Lippen bringen. Seine Kraft des Genicks verschwand, so kippte er mit den Kopf nach unten und spuckte Blut. „Da hat der Bauer auf dem Weg zum König wohl den Reiter übersehen…“ hauchte er Kraftlos über seine Lippen. Die Droge ließ letztendlich völlig nach. Ich stand mit wackligen Beinen auf und blickte zu ihm hinab. „Sag mir, wer dein König ist.“ rief ich laut hinab zu dem sterbenden Bauern. Es dauerte Sekunden, welche mit einem leidenden Kichern beendet wurden. Er stützte sich mit letzten Kräften sterbend auf dem Boden ab, färbte den Boden Blutrot und setzte ich trotz eindeutiger Position ein breites Grinsen auf. „REDE!“ schrie ich auf und Zug sein Gesicht an den Haaren in die Höhe. Doch zwecklos, er starb mit dem leeren Blick eines schon längst von der Welt gegangenen. So ließ ich ihn los, ließ ihn hinab fallen. Noch immer herrschte Stille, Schockstarre machte sich im ganzen Raum breit. In die Menge geblickt sah ich nur verwirrte Gesichter, welche sich wahrscheinlich gerade selber hassten. Sie wurden manipuliert und haben es erst jetzt gemerkt. Kurze Zeit später ertönten Sirenen draußen auf der Straße und Männer, die die Tür aufbrachen. Ich half Jakob hinauf und wir gingen gegenseitig gestützt hinaus zu den Blaulichtern im sonnigen Frühlingswetter eines Dienstag Mittags. „Doyle!“ rief eine mir bekannte Stimme zu. Es war mein Chef, welcher höchstpersönlich hierher fuhr. „Was ist passiert“ fügte er hinzu, als er nun vor uns stand. Wir jedoch ignorierten ihn und gingen zum Hinterteil eines offenen Krankenwagens, wo wir auch schnell ärztliche erste Behandlung antrafen. „Doyle? Jakob? Redet mit mir!“ folgte er uns. „Ich… Ich saß in meinem Stammcafé, in welchen ich einen unbekannten Anruf bekam“ erzählte ich ihm. „Es war der Twist…“ fügte ich zögernd hinzu. „Was? Wieso hast du niemanden angerufen?“ wurde er lauter. „Doyle..So kann das ni-„ „Er hat mich vergiftet!“ unterbrach ich ihn. Fragend blickte er mich schweigend an, senkte dann jedoch leicht beschämt den Kopf. „Und weiter?“ fragte er. „Der Kaffee wurde von einem seiner Komplizen gebracht, welcher jegliche Gestik lahm legte, zusätzlich auch meine Lippen.“ Erzählte ich weiter. Ich erzählte ihm alles, jedes Detail und er sah mich nur geschockt, aber aufmerksam an. „…Jakob griff zu seiner Waffe, mit welcher er feuerte. Er hat mein Leben gerettet. …„Boss? Das müssen sie sich ansehen!“ rief ein Polizist bei der Untersuchung uns hinzu. So betraten wir den Tatort, welcher von sich nicht beruhigend lassendes übertönendes Kindergeschrei unterhalten wurde. „Der Name des Täters ist Billy Bate. Zu ihm gibt es gleich mehrere besondere Merkmale. Zum einen sein Standort, er kommt nämlich gar nicht von hier. Nicht mal von gesamten Land. Er ist Engländer, wohnhaft in London.“Verblüfft sahen wir uns gegenseitig an. Das heißt also, dass der Twist nicht einmal hier leben muss, jedoch hier ist. Er sah zumindest, was ich tat. Wild gestikulierend versuchte er wieder unsere Aufmerksamkeit zu erreichen. „Jedoch kommt jetzt die eigentliche Besonderheit. Kommen sie mal näher ran.“ Sagte er und wir knieten uns zu dem Toten nieder. Was er meinte zeigte er mit seinem Finger. All unsere Augen weiteten sich. „Das kann nicht sein...“ flüsterte Jakob. „Dasselbe Brandmal, wie bei unserem Langschläfer und…“„Dasselbe Brandmal wie bei… James“ unterbrach ich ihn. Wir standen alle wieder auf, mein Chef schaute mich bemitleidend an und wusste, dass ich genau dasselbe dachte. „das kann nicht sein.“ Schrie ich heraus und wandte mich von ihnen ab. „James ist kein Verräter!“ drehte ich mich wieder beunruhigt zurück. „Vielleicht war er hier einfach ein Opfer?“ fragte Jakob zurückhaltend. „Das würde jedoch bedeuten, dass alle 3 mit dem Twist zu tun haben. Dave, James und unser Freund Billy hier.“ Analysierte unser Chef. „Entweder… wurde James zu etwas animiert beziehungsweise gezwungen... oder…“ Den Kopf gesenkt unterbrach ihn erneut: „Er ist kein Verräter. Nicht James.“ Die Hand des Chefs klopfte mehrere Male auf meinem Rücken. „Alle 3 wurden bestimmt zu etwas gezwungen.“ tröstete er mich. …Ein anderer Polizist brachte in Handschuhen einen alten Rekorder, in welcher sich ein Band mit dem mit Hand geschriebenen Text „Spiel mich ab.“ befand. Leicht zögernd legte er das Band hinein und drückte auf Play. „Wie bereits erwartet schlugen sie meinen Bauern, wenn auch sehr knapp. Grandios Spektakel.“ Ertönte eine verzerrte Stimme, die von Mann und Frau bis hin zur Computerstimme wechselte. „Allerdings muss ich zugeben, dass dies vertrauliche Informationen offenbarte. Sie wissen nun wahrscheinlich, was es mit den Brandmalen auf sich hat. Ich muss zugeben, James ins Team zu holen erschien mir als Naivität höchsten grades. Doch beim genauen Nachdenken hatte ich so direkten Kontakt mit dem König, dem außergewöhnlichen Cannon Doyle.“ Sprach er weiter. Ich ballte zur Faust, bestritt noch immer jeglichen Verdacht auf Verrat. „Er lügt“ hauchte ich in die Gruppe. „Sicher denkst du jetzt, ich lüge...“ ertönte kurz darauf. „Denk das ruhig. Das macht mir einiges viel leichter. Nun, ihr Reiter hat meinen Bauern geschlagen. Zeit den Turm zu bewegen.“ Erzählte er in ewig wechselnder Stimme. Dann stoppte das Band nach einem nicht zuzuordnenden Ton und alle schauten mich stumm an. Ivy, noch musst du warten.",
            "wordcount": "1.708",
            "chapter_release": "12.02.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel IV – The Service Trip Flashback„Weißt du wo wir mal unbedingt hin müssen?“ fragte sie, während sie an mit ihren Zeigefinger Kreise um meinem Bauchnabel streichelte. Ich fragte sie, wohin? „London.“ Hauchte sie mir zu, ich spürte ihren warmen Atem auf meiner rechten Brust. Ich fragte sie wieso und sie sprang sofort auf. Sie setzte nun vor mir im Schneidersitz und schwärmte ohne Pause von England. „Okay, Okay. Du scheinst England zu mögen.“ Lachte ich und schmunzelte auf. „Irgendwann, wenn wir beide kein Treffen mit der aufmerksamkeitssuchenden Arbeit haben. Versprochen!“ hauchte ich ihr zu. Flashback EndeDie letzten Sachen aus dem Spind in die Tasche gepackt machte ich mich zum Chef, welcher mit die Flugtickets bereitstellte. Doch ehe ich sie nehmen konnte blickte er mir tief in die Augen.„Du weißt, was du zutun hast?“ hauchte er mir ernst zu. Ich nickte, natürlich wusste ich das. Plötzlich kam Jakob von hinten hervor, welcher mich, so der Chef, begleiten sollte. „Ich brauche keinen Gehilfen.“„Partner.“ Unterbrach er mich von hinten. Leicht seufzend nickte ich erneut und ging mit den Tickets in Richtung Ausgang. „Ach ja und Cannon?“ Rief er mir hinterher. „Keine Alleingänge, verstanden?“ Ich erhob winkend meine Hand und verließ mit Jakob das Gebäude in Richtung des Taxis, was für uns schon bereit stand. Wir setzten uns beide höflichkeitshalber hinten hin, haben unsere Sachen in den Kofferraum gepackt. Wir schwiegen, wir schwiegen die ganze Fahrt. Blicke wandten sich ab, schauten aus dem Fenster. Am Flughafen angekommen drückte ich dem Taxifahrer mehr als gewollt in die Hand. Er bedankte sich und half uns bei unseren \u0001 \u0002 standen wir nun vor einem riesigen Glasgebäude, was sich mit Stallstützen hielt. Viele Menschen gingen hier ein und anders, suchten gestresst ein Taxi oder ihre Flugverbindung, weil die Frau des Mannes viel zu lange im Bad brauchte, weil die Kinder sich dagegen stellten aus Angst vor dem Flug. „Sind sie schon mal mit einem Flugzeug geflogen?“ fragte mich Jakob zögerlich. Doch ich schüttelte nur den Kopf und betrat das Gebäude, Jakob folgte mir kurze Zeit \u0001 \u0002 Check in die Pässe vorgezeigt betratet wir den ‚Steg‘ zum Flugzeug. Dieser war sehr leer, verständlich. Nicht jeder fliegt mitten in der Woche früh um halb 8 geschätzte 500Km auf die Arbeit. So betraten wir nun das Flugzeug, nahmen unsere Plätze ein, ich am Fenster, Jakob am Gang und warteten auf den Start der Maschine. „Sag mal, Mister Doyle, haben sie was gegen mich?“ fragte er mich zu mir gedreht. „Nein. Ich habe was gegen Partner…“ antwortete ich Sekunden später. Er wusste sofort, was ich meinte und drehte sich wieder zurück. Eigentlich müsste ich mich bei ihm bedanken, da er mein Leben rettete. Aber ich kann es nicht. Macht mich das zu einer ignoranten Person?Das Flugzeug startete, hob ab, wurde ordentlich durchgeschüttelt bis wir letztendlich den Himmel antrafen und sich der Zustand beruhigte. Auch mein Zustand. An der Stuhllehne festgekrallt öffnete ich langsam wieder meine Augen. Ich blickte aus dem Fenster links von mir und beobachtete die Wolken, an denen wir sanft vorbeizogen. Den Sonnenschein, welcher langsam empor stieg. Die Angst vor den schlimmsten Situationen verflog und ich träumte ein Moment. Flashback„Sag mal Cannon….“„hm? Schieß los“ sagte ich neugierig und blickte zu James. „Hast du sie jemals wieder angerufen?“ fragte er mich ernst und nahm ein Schluck aus seinem längst kalten Kaffee. Doch ich schüttelte nur zögerlich den Kopf. „Wieso auch?“ Fragte ich \u0001 \u0002 stellte das von Talkshow übersehene Radio aus und drehte sich mit ernstem Blick zu mir. „Du rufst sie jetzt an, Can.“ Ich nahm mein Handy, doch starrte nur leer auf das Hintergrund, welches eine verwelkte Blüte im Winter zeigte. „Wieso sollte ich mir freiwillig einen Korb einfangen?“ flüsterte ich schmerzlich zu James, während mein Blick sich nicht dem Bild abwendete. „Und wenn in diesen ein kaltes Bier und Blumen enthalten sind?“ lächelte er. Ich drückte meinen Daumen auf die Taste, welche meine Kontakte öffnete und suchte ihre Nummer auf, welche ich noch behielt. Kurz darauf zückte James sein Handy.„Wenn du es nicht tust, mach ich es.“ Sagte er, während er die Nummer vollständig eingab. Ich holte tief Luft, bekam von James ein motivierenden leichten schlag auf die Schulter und drückte auf den grünen Hörer. Das Telefon langsam an mein Ohr gehalten hörte ich, wie es die Nummer wählte. Und es wählte. Und wählte. Doch ab nahm nur eine Männliche Stimme. Ich wollte auflegen, dachte es wäre ihr neuer Freund. Doch als er mir sofort erklärte, warum nicht Ivy an das Handy ging, fiel ich von sämtlichen Ebenen dieser Welt. Ein paar kleine tränen tropften auf mein Hosenbein. „Guten Abend, Cannon. Ich bin der Bruder von Ivy, John mein Name. Ich muss ihnen leider mitteilen das Ivy Tod ist, sie brachte sich heute Früh selbst um. Es tut mir sehr leid.“Flashback Ende„…Doyle? Mister Doyle, wachen sie auf!“ erklang eine stumpfe Stimme, die immer mehr an Stärke gewann. Aufgewacht erblickte ich Jakob, welcher mich bat aus dem Fenster zu schauen. England, wie es leibt und lebt. „Sehr geehrte Damen und Herren, in 15 Minuten erreichen wir den Londoner Flughafen. Wir bitten sie…“„Wie lange hab ich geschlafen?“ fragte ich und rieb mir die Augen. Er entgegnete mit 2 Stunden, was mich leicht verblüffte. „Hatten sie ein Alptraum? Sie haben des Öfteren stark gezittert.“Ich schüttelte den Kopf, sagte ihn, dass es egal sei und stand aufgefordert auf, als wir landeten. Meine Tasche genommen verließ ich das Flugzeug, durchquerte den Flughafen und wartete am Ausgang auf ein Taxi. Jakob natürlich immer noch hinter mir.„Sir Doyle?“ ertönte fragend eine Stimme von der Seite. Dort hingeblickt sah ich zwei Männer in einem schwarzen Anzug, welche mich als Polizisten begrüßten.„Wir haben sie schon erwartet, kommen sie mit.“ Bat er mich und wir folgten ihn zu seinem Wagen. „Legt eure Sachen ruhig in den Kofferraum.“ Rief er uns noch zu und stieg ein. So taten wir das auch und stiegen ein. Jakob hinten mit seinem Partner, ich vorne mit dem anderen. „Mein Name ist Inspektor Isaac Kane und das ist mein Partner Joseph Johnson. Sie sind hier wegen der Wohnung des Täters Billy Bate, habe ich recht?“ fragte er mich und verließ den Parkplatz des Flughafens. „Was wissen sie über ihn?“ entgegnete ich. „Er ist 23 Jahre alt und ist nie in seiner Lebenszeit Straffällig geworden. Nicht einmal ein Lutscher stahl er von einem Kiosk.“ Antwortete er und fuhr Richtung \u0001 \u0002 Straffällig geworden… Und dann solch eine Tat? Ich blickte aus dem Fenster, beobachtete die vorbeiziehenden Häuser und spielte an meinem Schlüsselanhänger herum, während ich nachdachte.„Wie sieht es mit seiner Laufbahn aus?“ fragte Jakob nach vorn. „Er machte seinen Abschluss an der Starthilfen School. Seinen Doktor im Bereich Naturwissenschaft und arbeitete danach als Hausmeister an seiner alten Schule.“ Erzählte er.„Wieso sollte ein Mann, welcher Abschluss und Doktor hat als Hausmeister an seiner alten Schule arbeiten?“ so Jakob. „Das haben wir uns auch gefragt, weswegen wir zu dieser Schule fuhren und Antworten suchten. Doch dort fand man nur geschwärme von Schülern und Lehrern jeglichen Faches. Er scheint ein sehr beliebter Mensch gewesen zu sein, sprach in seiner Klasse immer von Freiheit. Vielleicht war das seine Definition davon.“Das passte für mich nicht zusammen. Irgendetwas stimmt hier nicht.„Wo hat er seinen Doktor gemacht? Fragte ich, immer noch aus dem Fenster geblickt und mich am Kinn räuspernd. „Im Joys-Newten Institut für Naturwissenschaften.“„Wie weit ist das von seinem Zuhause?“ 20 Minuten, antwortete er und hielt in einer gering befahrenen Straße an der Seite an. „Sollen wir dort einmal vorbei schauen, da weile wo ihr hier euren Job macht?“Ich nickte und stieg mit Jakob aus und während er unsere Taschen wieder aus dem Kofferraum holte beugte ich mich noch einmal zum Fenster des Autos und bat ihn um jegliche weiteren Details zu Billy. Wo war sein Stammcafé? Wo kaufte er ein? Alles. Er nickte und fuhr los, so traten wir von der Westville-Street und suchten die Nummer 34 auf. Erzähl mir deine Geheimnisse, was verschweigst du uns, Billy Bate?",
            "wordcount": "1.343",
            "chapter_release": "12.02.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel V – Trust no oneIn seiner Wohnung angekommen durften wir einen sauberen modernen Look genießen. Wenig Bilder, viel Grau und Schwarztöne, Schlicht. „Du übernimmst das Wohnzimmer, ich das Schlafzimmer“ rief ich Jakob zu und suchte das sogleich auf. Dort befand sich nicht viel mehr, als in einem Schlafzimmer erwartete. Ein Doppelbett. Zwei Nachtschränke und gegenüber der etwas größere Kleiderschrank mit Spiegeln an dessen Türen. Auch hier ist alles mit Grau, Weiß und Schwarztönen überstrichen, an der Wand hingen ein paar Urkunden, sowie sein Doktortitel. In seinen Nachtschränken ist nicht viel zu finden, nur Unterwäsche, eine Flasche Wasser und Kopfschmerztabletten. Doch diese hatten nur noch 2 Tabletten übrig, andere wurden teils mit anscheinender Gewalt aufgedrückt. Das weist darauf hin, dass er des Öfteren Kopfschmerzen \u0001 \u0002 Kleiderschrank durchgeschaut befanden sich viele Anzüge, Lackschuhe und teuren Jeans darin. Ich konnte ja nicht ahnen, dass man als Hausmeister so viel verdient, dachte ich mir und schmunzelte leicht. Aber nichts, was groß Anhaltspunkte gibt. Nur eine Wohnung, die sich ein Hausmeister nie so leisten könnte. So verließ ich das Zimmer und suchte ein Arbeitszimmer auf. Und wie geahnt, unser geheimer Millionär hatte einen. Der Look veränderte sich nicht, das Zimmer war recht klein. Der Schreibtisch war aus Glas, der Computer von der neuesten Marke und der Schreibtischstuhl zum dahinschmelzen. Ich ließ den Computer hochfahren und schaute mich in dem Stuhl, in dem ich saß da weile \u0001 \u0002 Schreibtisch bog sich rechts zu einem, welcher ein zweiter sein könnte. Dort scheint ein Laptop gelegen haben, da der Platz rund herum gefüllt, in der Mitte aber deutlich zu leer ist. Der Computer ist hochgefahren und es wird natürlich ein Passwort verlangt. Doch dann fing das Festnetztelefon daneben zu klingeln, welches ich sofort an mein Ohr hielt. „Hallo?“ Es war Emily. „Wie gefällt ihnen England? Haben sie gut hierher gefunden?“ fragte sie weinerlich, was mich meine Zähne erneut knirschen ließ.„Sie brauchen sicher das Passwort, Cannon.“Erneut weiteten sich meine Augen, ich fing wieder an mich umzuschauen, aufzustehen und aus dem Fenster zu blicken. Vergebens. „Zwecklos, aber das hatten wir schon einmal. Setzen sie sich wieder hin.“Ich ballte meine Hand zur Faust, wollte los schreien, ihn anschreien. Doch das würde keinem was bringen, auch nicht Em. So befolgte ich seine Befehle und setzte mich wieder angespannt auf den Stuhl. „Lassen wir uns über James reden.“ Um nichts Falsches zu sagen biss ich mir fest auf die Unterlippe, hörte einfach nur \u0001 \u0002 plötzlich ertönte ein stumpfes Geräusch, so als ob jemand zugeschlagen hätte. Danach wurde es still, bis ein immer wiederkehrendes schweres Atmen zu hören war. „Spreche ich hier mit…“„Wagen sie es sich ja nicht diese Beleidigung von Namen auszusprechen, welche mir inkompetente Story suchende Medien gaben.“ Unterbrach eine verzerrte Stimme meine Frage. „Und jetzt hören sie genau zu, denn ich sag dies nur ein einziges Mal.“Sekunden der Ruhe kehrten ein, bis er erneut nach Luft schnappte und weitersprach. „In 10 Sekunden wird das Herz von Jakob zum Stillstand kommen. Und verlassen sie dieses Zimmer, wird ihres ebenfalls schlafen“ Erzählte er \u0001 \u0002?„Und betritt er dieses Zimmer, gleicht sich seine Position.“ „Warten sie!“ „Zehn“„Was soll das heißen? Warum stirbt er?“ schrie ich ins Telefon.„Neun“„Jakob!“ rief ich den Gang durch.„Acht“„JAKOB!“ „Sieben“ Jakob kam zu mir gerannt, fragte mich, was los sei. „Komm ja nicht rein! Bleib da!“„Sechs“So tat er dies auch und stellte sich verwirrt an den Türrahmen.„Fünf“ „Was ist denn los? Wer ist da am Hörer?“ fragte er mich. Mein Puls stieg in unermessliche Höhen. Ich bekam kein Wort mehr aus den Lippen.„Vier“ „Mister Doyle?“ „Drei“Wieso saß Jakob eigentlich hinten?„Zwei“Wieso sagte dieser Mann hinter mir kein Wort?„Eins“Waren das überhaupt Polizisten?Gebannt starrte ich zu Jakob. Sah, wie ein Fuß im inneren des Raumes stand. „Dabei waren meine Forderungen so leicht.“Er griff zur Waffe, hielt sie sich an den Kopf und lächelte mich glücklich an. „JAKOB HA-“ Ich schmiss den Hörer in die Ecke, stand auf, doch ehe ich überhaupt vom Schreibtisch wegkam drückte er ab. Das Blut spritzte auf die rechte Seite des Türrahmens und floss aus seinem Ohr. Sein Körper sackte zu Boden, welchen er Rot färbte. Ich rannte los, kniete mich zu ihm hin und nahm seinen Körper in meine Arme. Doch er war schon Tod. Nur noch seine leeren Augen funkelten in der Sonne, welche vom Fenster hineinschien. Sein ewiges lächeln, es \u0001 \u0002 erklang mein Handy. Die unbekannte Nummer, welche mich verfolgte rief mich erneut an.„Meine Bitten waren so einfach und doch verließen sie den Hörer. Bedauerlich.“ „Ich würde vorschlagen, dass sie seine linke Brust mal untersuchen, Inspektor Cannon Doyle.“sagte er kurz darauf und legte kurzerhand \u0001 \u0002 tat ich dies und fand erneut ein Brandmal, was sich mit den vorigen gleicht. Kurz darauf ertönte das klacken eines Schlosses. Ich griff sofort zur Waffe und versteckte mich hinter der Wand des Arbeitszimmers.„Inspektor Cannon Doyle? Wir sind es, Isaac und Joseph.“ Rief er durch die Wohnung. Danach ertönte ein leises klicken vom Nachladen einer Waffe. Mein Puls verstärkte sich. Ich gab keinen Ton von mir. „Inspektor?“ ertönte es lauter. Er befand sich offenbar direkt auf der anderen Seite.„Ob es ihren Chef freuen wird, wenn wir ihn sagen, dass sie Jakob kaltblütig ermordet haben?“ Ich biss mir erneut auf die Lippe und griff fester nach der Waffe. „Denken sie, dass ihnen etwa jemand glauben wird, wenn man hier drei erschossene Leichen vorfinde von vier Polizisten?“„Wenn sie näher kommen, werden sie es nicht mehr herausfinden!“ rief ich und zielte auf den Türrahmen. „Dabei sind sie doch selber an seinen Tod schuld. Offenbar konnten sie es ja nicht verhindern.“„Halts Maul.“ gab ich von mir. „Jetzt werden sie aber Frech. Zeit ihr Mundwerk zum Schweigen zu bringen“ sagte er und kicherte auf. Zwei Schüsse durchdrangen die Wand und bohrten sich in mein Rücken bis hin zum Magen \u0001 \u0002 den Plötzlichen Schmerz schrie ich auf und versuchte meine Waffe zitternd weiter in der Hand zu halten. Ich schoss sofort mit dieser, als er den Raum betrat. Doch dann bemerkte ich, dass das Magazin fehlt. Er kicherte erneut auf. „Naivität ist des Menschens größte last, Inspektor Doyle. Und sie sind es.“ Hauchte er mir zu und zog sogleich sein Revolver. \"Leben sie wohl, Inspektor Cannon Doyle.\"hauchte er weiter und erhob seinen Arm samt \u0001 \u0002 jeden Abend kam ich spät nachhause, die Lichter waren schon aus, meine Frau war schon im Bett. Doch diesmal nicht. Sie wartete in der Küche auf mich, sah nicht sehr Glücklich aus. „Hey Schatz“ rief ich ihr zu und hang meine Jacke an den Haken.„Wir müssen reden, Can.“ Rief sie mir ernst zurück, blieb weiterhin in der Küche auf mich wartend sitzen. So tat ich das sogleich und setzte mich gegenüber von ihr hin. Erst blickten wir uns nur wortlos an, bis ich sie fragte, was los sei. „Ich habe ein Job.“ Sagte sie, aber keinesfalls glücklich.„Das ist doch schön? Wo denn?“ fragte ich sie und wollte nach ihrer Hand greifen, welche sie aber vorher wegzog.„San Francisco.“ Tausend Gedanken sprießen auf einmal durch mein Kopf. Nun verstand ich, worauf sie hinaus will. „Wir schaffen das scho…“ „Nein.“ Unterbrach sie mich mit einem ernsten Unterton. „Das sagtest du jetzt Jahrelang und doch sehen wir uns weniger, als du dein Chef. So kann das nicht mehr weitergehen.“ Sprach sie weiter.„Was soll das bedeuten?“ „Ich will die Scheidung, Cannon.“ Sagte sie so steif, wie sie dasaß. „Willst du mir meine Arbeit etwa vorwerfen?“„Ich will dir deine Vernachlässigung vorwerfen.“ „…Aber ich liebe dich…“ stotterte ich geschockt aus meinen zitternden Lippen.„Nein Cannon.“ Sagte sie und stand auf. Sie bewegte sich zum Türrahmen und hauchte nochmal zu mir: „Du liebst deine Arbeit.“ Und ging in Richtung Schlafzimmer, wo sie sich auch einschloss. Flashback Ende",
            "wordcount": "1.311",
            "chapter_release": "12.02.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel VI - Good MorningFlashbackWie jeden Abend an unserem Ende der Schicht standen wir nochmal oben auf dem Dach des Präsidiums und blickten in die weite Ferne unserer \u0001 \u0002 Situationen waren verschieden. Mal redeten wir, mal schwiegen wir. James nahm ein Zug aus seiner Zigarette, die er nach diesen von dem Gebäude schnipste. „Sag mal, wenn du dich entscheiden müsstest, wie möchtest du drauf gehen?“ hauchte er samt Rauch in die Ferne. Ich saß neben ihn, blickte in den Abgrund. „Was ist das denn für eine Frage?“ antwortete ich mit fragendem Blick nach oben. So saß er sich direkt neben mich, baumelte mit den Beinen im Abgrund und blickte zu mir. „Mich soll eine Kugel direkt im Herz töten. Schnell. Schmerzfrei. Naja, außer die 3 Sekunden nachdem der Schuss sich im Körper bemerkbar macht. So kann ich mir wenigstens sicher sein, das ich wirklich Tod bin.“ Sagte er scherzhaft. Es wurde Still. Ein Windzug wehte über die klapperten Laternen, die dessen nur knapp standhielten. „Ein Sprung aus etlichen von Metern.“ murmelte ich zögernd nach Sekunden der \u0001 \u0002 blickte er mich fragend an, doch dann verstand er es und klopfte mir lächelnd auf die Schulter. „Da bin ich ja beruhigt.“ Entgegnete er und stand abgestützt an meiner Schulter wieder auf. Ich fragte ihn, was er meinte. Erst sagte er nichts, sein Schweigen verriet Kummer. Doch dann drehte er sich am Türrahmen des Hauseingangs wieder um, tippte mit seinen Finger an seine Stirn und grinste mich an, während er sagt: „Dieses Gebäude wäre zu klein für ein Selbstmord. Am Ende muss ich dir den Arsch abwischen“. Dann drehte er sich wieder zurück und verschwand er lachend im Lichte des \u0001 \u0002 EndeBieb. Bieb. Bieb. Bieb. Wo bin ich?„Er…Kräften….Keine…. Wird Gut.“ Erklang stumpf in einem Raum, den ich nicht sah. Meine Augen waren zu schwer, mein Körper zu kaputt.„Kommt… zu Kräften?“ fragte eine andere Stimme. Langsam wehrten sich meine Augen nicht mehr, sich zu öffnen und als sie dies taten und diese sich an das Tageslicht der Welt gewöhnten, erblickte ich Mein Chef Bob und einen leitenden Arzt. „Ich lass euch dann mal alleine.“ Sagte er zu Bob und verließ mein Zimmer. Bob holte ein Stuhl hervor und saß sich links von mir auf diesen. Seine Emotionen waren unergründlich. Zwar sah er sehr Glücklich aus mich am Leben zu sehen, doch war ebenso bestürzt über Jakob. Jakob…. Wieso tat er dies?„Kommen… sie eigentlich… immer so spät?“ stotterte ich entkräftet aus meinen Lippen. Er lachte, griff mir an die Brust und flüsterte, das er froh sein mich Arschgesicht am Leben zu sehen. Ich fragte ihn, warum ich es denn noch sei? „Jakob rief uns an, ließ uns das Gespräch mit hören. Wir haben alles auf Band. Auch sein Tod…“ „Und…Isaac?“ fragte ich ihn aus. „Keine Spur von ihm. Doch ein was haben wir dann doch.“ Erzählte er und runzelte sich die Stirn. „Kurz bevor du Ohnmächtig wurdest…“Ohnmächtig?„…hörten wir, wie Isaac mit jemandem telefonierte. Augenscheinlich sollt er dich am Leben lassen. Wut entbrannt legte er auf, schlug einmal gegen die Wand und verschwand er mit seinen stummen Kumpanen.“Ich blickte nach unten, strich mir über den Verband an meinem Magen und musste kurz schmerzhaft schmunzeln.„Er will also noch weiter spielen…“„Cannon…“ unterbrach er mich, während er nach meiner Schulter griff.„Ruh dich aus. Verstanden?“ Dann ließ er von mir ab, stand auf und richtete sich sein Stoffmantel. „Du hast heute eh Frei“ sagte er weiter und verließ den Raum. Nach links geblickt sah ich ein kleines schlichtes Fenster, welches ein Spalt offen stand. Der angenehme Frühlingswind streifte mir über das Haar. Ruhe kehrte ein. Dann jedoch verflog mein Augenlicht von Mal zu Mal mehr. Frühlingsblätter sahen wie verschwommene Farbklekse aus, bis ich es komplett verlor. Ich hörte, wie jemand den Raum betrat. Hörte langsame Schritte mit ein rhythmisches stumpfes Geräusch auf mich \u0001 \u0002 Gehstock. Schwerer Atem zerstörte die Frühlingsstille des Raumes, bis er vor mir stand. Ich sah ihn nicht, fühlte aber seine Anwesenheit. Ich fühlte, wie er mit kalten Augen zu mir herabsah. „Sie fragen sich sicher, warum sie noch Leben. Nicht durchlöchert wurden von einem Revolver, der sein Job gemacht hätte. Ihr Blut an den Wänden eines verstorbenen Bauern ist gewiss ein netter Gedanke. Doch das wäre zu einfach. Nein.“Ich wollte schreien, schreien dass dieser Mistkerl hier ist. Direkt neben mir. Unbewaffnet. Auf dem Silbertablett serviert, doch vergebens. Selbst meine Stimme setzte dank eines wahrscheinlichen Nervengifts aus. Ich bemerkte seinen Atem, der stärker meine Nasenlöcher durchdrang. Es roch nach Pfefferminz. Er blickte mir gebeugt ins Gesicht, hörte sich zufrieden an. „Einen König von hinten zu erstechen ist kein bereichernder Sieg. Nein. Ich werde sie besiegen und das so offensichtlich wie eh und je.“ Erzählte er weiter. Zwar konnte ich meine Hand schmerzlich zu einer Faust ballen, doch der Arm blieb regungslos liegen. „Ich stelle ihnen jetzt eine Frage, Inspector Doyle. Ich will keine Antwort. Nur ihre Reaktion.“ Sagte er und richtete sich wieder auf. Erneut ertönte das stumpfe Geräusch eines Gehstocks, mit welchen er sich nun wieder abstützte. Er war bereit zu gehen. Der Mörder von vielen Personen, welcher gerade genau vor mir steht, geht. Jakob. James. Emily. „Sind sie sich sicher, das euer Team nur aus Schafen besteht?“ fragte \u0001 \u0002?„Nun. Ich muss jetzt wieder los. Habe in einer halben Stunde ein Termin mit Emily. Ach ja, ihr geht es gut. Noch. Wer brauch denn schon Fünf Finger, nicht?“ sagte er. Man hörte, wie er dabei grinste. Er drehte sich um, der Atem verschwand von meiner Anwesenheit. Von diesem Raum. „Sie sind am Zug, Inspector Doyle.“ Rief ihr mir noch hinzu, bis er dann endgültig mit dem Schließen der Tür verschwand. Nach 5 Minuten konnte ich wieder sehen. Anfänglich verschwommen, doch mit der Zeit immer klarer. Mein Arm erhob sich, meine Stimme erklang. „DU ELENDER MISTKERL. WENN ICH DICH IN DIE FINGER KRIEGE!“ schrie ich heraus, ehe mich dann mehrere Ärzte mit Beruhigungsmittel zum Einschlafen brachten. FlashbackIch verließ die Toilette des Cafés, setzte mich wieder zu James. Dieser blickte mich nur Stumm, aber grinsend an. „Was ist?“ fragte ich ihn und nippte an meinen schon kalten Kaffee. „Denkst du, ich weiß nicht was hier läuft?“ fragte er zurück und beugte sich über den Tisch zu mir. „Ich wette 50 Mäuse, das Em gleich aus dieser Toilette kommt. Natürlich mit dem Putzmittel, was sie jeden Tag braucht.“ Flüsterte er mir zu. Ich senkte den Kopf, bekennte mich für schuldig. Er bemerkte dies, lehnte sich wieder zurück und fing an zu lachen. Kurz darauf verließ Em die Toilette samt Putzmittel. „Du kleiner notgeiler Drecksack du.“ Rief er provokant mir etwas lauter zu und zog sich eine Zigarette aus der Tasche. „Ich kann das erklären…“ versuchte ich ihn zu beruhigen. Er jedoch feuerte nach der Zigarette, nahm ein Zug und ließ den Rauch seitlich wieder frei. „Musst du nicht. Mir doch egal, wo du deine rote Rakete reinsteckst.“Beruhigt lehnte ich mich zurück, nippte erneut angeekelt von meinem Kaffee und beobachtete sein neugieriges Grinsen. „Wie lange schon?“ fragte er und ich antwortete zögernd mit „Ein Monat.“„Und sie hat ein Mann?“ Ich nickte. „Weiß er es?“Ich schüttelte den Kopf. Erneut lachte er, drückte seine Zigarette aus und bezahlte unseren Kaffee. „Passt so. Geben sie es Em.“ Hauchte er dem Kellner zu und verließ mit mir den \u0001 \u0002 behielt dieses Geheimnis stets für sich. Flashback Ende",
            "wordcount": "1.239",
            "chapter_release": "16.02.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel VII – ConfessionAus dem Krankenhaus entlassen wartete schon Bob am Parkplatz auf mich. Dieser erfuhr natürlich von meinem Ausraster, welchen er von mir erklärt haben wollte. „Er war da.“ Stille. So lehnte er sich genervt an sein Auto, blickte zur Seite und fragte mich, ob er auf Band sei. Doch ich schüttelte den Kopf. Noch immer sind wir am Anfang und doch verloren wir zwei \u0001 \u0002 Präsidium angekommen wurde ich direkt erneut ins Kreuzverhör genommen. Man nahm das, was ich wusste auf. Fragte mich alles. Wie er sich anhörte, alt. Wie er ging, schleppend. Und ob mir Besonderheiten auffielen, sein schwerer Atem. Er wird keine 10 Jahre mehr leben. Wut entbrannt schlug Bob mit beiden geballten Fäusten auf den Tisch, brachte das Aufnahmeband zum fallen. Sekunden der Stille ließen den Aufprall lauter wirken.„Wir wissen nicht, wer er ist. Nicht, wie er aussieht. Nicht einmal, was er von uns will. Da wir jetzt ausschließen können, dass er sich nur in Amerika aufhält, wird die Suche sogar noch International.“ schrie er auf. Auf der Suche nach Antworten blickte er zu uns, mir und einem anderen Polizisten. Nicht älter als 24. Kilian stand auf seinem Aufnäher. „Nicht einmal das Gift war auffindbar, schon gar nicht bekannt.“ erzählte ich. Das beruhigte Bob nicht gerade, aber er hielt inne. „Okay. Wir suchen nach einem alten Drecksack mit schweren Atem und Gehstock. War das alles?“Ich dachte noch einmal kurz nach, erinnerte mich an seinem Mundgeruch. „Er roch nach Pfefferminz.“Plötzlich betrat ein Mann im weißen Kittel den Raum. Es war der, der die Leichen untersuchte. Ein ganz komischer Typ. Man könnte meinen, dass ihn seine Arbeit zu sehr Spaß macht. „Die Ärzte im Krankenhaus sagten also, das sie nichts an Gift fanden?“Wir nickten und kurz darauf betrat er den Raum, schmiss Unterlagen auf den Tisch und verschränkte überzeugt die Arme. „Und das liegt einzig und allein an deren Beruhigungsmittel. So wussten sie nicht, wo sie suchen sollten. Was aber, wenn der Wasserstoffkanister und keine Spritze der Ursprung ist?“ „Den haben sie nicht untersucht…“ murmelte ich verblüfft auf. „Okay, Kilian. Fahr zurück zum Krankenhaus und untersuch das.“ Schlug Bob vor. Doch ich akzeptierte das nicht. „Ich komme mit.“ Stand ich auf und stampfte auf den Boden. „Nein, du blei-“„Mir geht es gut, Bob.“ Unterbrach ich \u0001 \u0002 Kopf gesenkt runzelte er sich kurz die Stirn, dann winkte er mit seiner Hand nach vorn. „Nun geht schon.“ Hauchte er uns zu. Wir beide standen auf, Kilian nahm die Unterlagen und wir verließen den Raum vorbei an dem Doc. „Gern geschehen!“ rief er uns leicht beleidigt zu, doch wir verließen schon das Präsidium. Ich schmiss Kilian die Schlüssel zu und sagte, er solle fahren. Wir stiegen ein und fuhren los. Im Auto gab er mir die Unterlagen, welche ich öffnete. Da drin befanden sich mögliche Ursachen und Folgen. So heißt es im Text, dass solch ein wahrscheinliches Nervengift spätere Nebenwirkungen wie der Verlust von Sinnen oder Gefühlsschwankungen hervorrufen kann. Außerdem wirkt es Manipulativ.„Ob man James und Jakob auch dieses Gift gab…“ dachte ich laut, ehe mich eine Kurve zurück in die Realität brachte. „Eins verstehe ich an der ganzen Sache nicht, Inspector Doyle…“ erzählte er leicht verwundert, als er erneut mit Blaulicht eine Kurve nahm. „Wenn dies ein Nervengift war, wieso konnten sie dann Hören und Riechen. Jedoch nicht sehen und reden?“ erzählte er fragend weiter. „Vielleicht hat er sich darauf spezialisiert?“ „Bei einem Gift, was selbst dem Krankenhaus und unserem Doc gar nicht bekannt ist? Ich denke eher, das hier ganz hohe Tiere am Werk sind.“ Argumentierte er. Er hat Recht, ein alter Mann kann noch so weise sein, das ist schlichtweg unmöglich. „Er hat also Komplizen, welche sich mit dem Körper des Menschen sehr gut auskennen“ dachte ich erneut laut. „Wenn dies der Fall ist, warum stellt er dieses Gift nicht auf dem Markt? Wenn er wirklich krank ist, ist Geld seine einzige Hoffnung.“ So Kilian. Es sei denn…„Es sei denn, sein Tod steht schon unwiderruflich fest.“Am Krankenhaus angekommen hielten wir kurz im Auto inne. „Das heißt ebenfalls, dass es von ihm eine Krankenakte geben muss.“Wir lächelten. War das ein Fortschritt? Wir wollten Aussteigen, uns auf den Weg machen. Doch dann ertönte eine laute Explosion im inneren des Krankenhauses. Wir verließen das Auto und rannten direkt \u0001 \u0002 angekommen hielt ich mir die Hand an die Wunde und stellte fest, dass das Aktenverzeichnen gesprengt wurde. „Will der uns eigentlich verarschen?“ stotterte Kilian geschockt. Man bat uns nach draußen, doch wir zeigten unseren Marken. Ärzte beaufsichtigten Verletzte, Angehörige verließen das Gebäude. Es dauerte nicht lange, bis die Polizei und Feuerwehr eintraf. Doch zu spät, alle Akten brannten wie Holz im Kamin nieder. Wie konnte er das wissen?Meine Augen weiteten sich. „Kilian, komm mit!“ rief ich ihn hinterher und rannte zu meinem Wagen. „Untersuch ihn auf Wanzen.“ Befehligte ich. So taten wir das und wurden schnell fündig. Dort befestigt befand sich ein Band, auf dessen ‚Schachmatt‘ geschrieben stand. Wir ließen unsere Köpfe fallen, waren am Ende unserer Kräfte.„Was nun?“ fragte Kilian. „Hol die restlichen Aufnahmen bis zur Explosion. Vielleicht finden wir dort etwas.“ Antwortete ich und er ging nickend zurück. Ich riss die Wanze vom Wagen, starrte sie geschockt an. „Ich werde dich finden… und töten. Verstanden, Twister? Du hast nicht gewonnen!“ schrie ich der Wanze zu und trat sie auf den Boden geschmissen kaputt. Ins Auto gesetzt nahm ich das Band und legte es in das Autorradio. Auf ‚Play‘ gedrückt passierte erst gar nichts. Es rauschte, laut und ununterbrochen. Doch dann ertönte eine mir stark bekannte Stimme aus der rauschenden Stille. Es war James. „Ich, James Dillen, brachte in Zusammenarbeit mit dem Twister Namens Leopold Adams 72 Menschen um. Es waren Amerikaner, Engländer, Deutsche. Sie waren von aller Welt. Dies ist mein Geständnis. Ich bekenne mich für schuldig.“Danach wiederholte sich das Band exakt Vier mal. Beim Vierten kam Kilian mit den Bändern zurück, hörte sich das Geständnis mit an und schaute zu mir herüber.„Glaubst du diesem Geständnis? Fragte er mich. Erst schwieg ich. Glaubte es nicht. „Fragen wir doch Mister Adams?“ entgegnete ich aber wenig \u0001 \u0002 nickte, stieg ein und fuhr mit mir los.„Wie lange das wohl schon da unten klebt?“ fragte er sich. Ich seufzte. Runzelte die Stirn. Blickte aus dem Fenster und dachte nach. Ich schämte mich dafür, dass dies mir nach all dem Ereignissen nie auffiel. Ich habe zu emotional gehandelt, meinen Instinkt davon manipulieren lassen. „Sind sie sich sicher, dass euer Team nur aus Schafen besteht?“Wir hielten bei einem Stoppschild an. Blieben dort stehen. „Wir werden verfolgt.“ Murmelte er und starrte immer wieder unbemerkt auf den Rückspiegel. Wir fuhren weiter, nahmen einen Umweg. So bogen wir rechts ab, statt gerade aus zu fahren und kamen in einer stark befüllten Straße an. Zeugen sind gut, das hält Angreifer zurück. So dachten \u0001 \u0002 später blickte ich nun auch in den Rückspiegel und in all der Neugier musterte ich umso genauer unsere Verfolger. Ein schwarzer Geländewagen mit abgedunkelten Fenstern. Der Fahrer war nicht zu erkennen. Zurück nach vorne geblickt umzingelte uns ein zweiter von vorn. Sie hielten sich zurück und drängten uns doch in die Ecke. „Soll ich Verstärkung rufen?“ so Kilian. „Das würden sie uns nicht tun lassen.“„Nun…. Was dann?“ Ich war genauso ratlos. Erneut stehen wir auf Messers Schneide und erneut erscheint es, wie auch immer man es betrachtet, zwecklos. Wir fuhren gezwungener maßen an die Seite, beobachteten beide Wagen. Auch sie blieben stehen, beobachteten uns. „Cannon? Kilian? Antwortet!“ ertönte vollkommen geschockt eine bekannte Stimme aus dem Funkgerät. Es war Bob.„Was gibt’s, Boss?“ fragten wir ihn. „Was es gibt? Schaltet mal euer verdammtes Radio ein ihr ahnungslosen Idioten!“ schrie er halb zurück. So taten wir dies und hörten folgender Nachricht zu. „Zwei, vom Irak rekrutierte Terroristen befinden sich genau jetzt in der Silver Avenue. Sie wurden bereits von zwei Einsatzteams von beiden Seiten umstellt. Cannon Doyle, so heißt der eine, soll nach einem wahrscheinlich geplanten Krankenhausbesuch mehrere Bomben in diesem gezündet haben. Zuerst sprang dieser mit seinem Komplizen Kilian Silvestr den Aktenraum. Nach ihrer Flucht folgten jedoch mehrere Patientenräume und die Intensivstation. Bisher sind 23 Tode bestätigt wurden, weitere werden vermisst.“",
            "wordcount": "1.368",
            "chapter_release": "19.02.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel VIII - White suicidal bird IDas Radio wieder ausgeschaltet lud ich meine Waffe und schaute mich um. „Was machst du da?“ fragte mich Kilian. Ich wusste es selbst nicht. Aber was sollte man in so einem Moment sonst tun?„Sind sie noch da, Bob?“ flüsterte ich in das Funkgerät. „Cannon. Das FBI stürmte bereits das Gebäude. Sie werden gleich hier sein. Also machen sie schnell.“„Ich glaube nicht, dass dies das echte FBI ist.“ „Was?“ „Woher sollen Medien so schnell von Terroristen erfahren? Jemand gab ihnen den Tipp und sie schnappten zu.“ erzählte ich, während ich mich mit Waffe in der Hand umschaute. „Und die im Gebäude….“„Sind auch keine. Passen sie auf.“ Unterbrach ich ihn. „Wie gut können sie fahren, Kilian?“ Er grinste mich nur an, drückte aufs Gas und fuhr an den schwarzen Geländeautos vorbei. Ein paar Schüsse trafen unseren Wagen, doch nicht uns. Nach hinten geblickt sah ich zwei Wagen, die uns verfolgten.„Du musst sie abhängen“ „Kein Problem“ sprach er und fuhr immer schneller die geräumte Straße hinab. An dem einen Wagen trat ein Mann mit einem Sturmgewehr hervor. Er zielte auf unsere Reifen. Wollte schießen, doch plötzlich trat Kilian auf die Bremse und der Wagen knallte hinten in uns rein. Er verlor sein Gewehr und konnte sich nur schwer auf dem Wagen halten. So trat er wieder herein und wir fuhren durchgeschüttelt weiter. „Gut gemacht!“ lobte ich ihn und lachte schadenfroh mit Blick nach hinten auf. Mit rauchendem Motor blieben sie stehen und der andere Geländewagen huschte an ihnen vorbei. Ich öffnete mein Fenster, streckte mich hinaus und zielte mit meiner Waffe auf ihnen. Ich schoss mehrmals, traf den rechten Vorder- und Hinterreifen. So schlitterten sie Quer ab und trafen die rechte Straßenwand. Auch sie blieben stehen. „Abgehängt.“ hauchte Kilian grinsend heraus, während er immer wieder den Blick von der Straße zum Rückspiegel wechselte. Lachend klopfte ich ihn auf die Schulter und drehte das Fenster wieder hoch. „Auf zum Flughafen. Vielleicht gaben die Medien noch kein Fahndungsfoto heraus.“So fuhr er weiter in Richtung der Stahlvögel. Dort angekommen stiegen wir mit versteckter Waffe heraus und traten hinein. Nach oben geblickt erkannten wir, dass in 15 Minuten der Flieger nach Japan startet. „Ich hoffe, du isst gerne Sushi.“ Sagte ich mit versteiftem Blick nach oben. „Ich war noch nie in einem Karaoke-Hotel.“ entgegnete er. So entschieden wir uns dafür, holten zwei Last Minute Tickets, zeigten bei der Kontrolle unsere Marken hervor und stiegen 5 Minuten vor Start des Flugmotors hinein. Ich erneut am Fenster. Kurz darauf erhielt ich eine Nachricht ohne Nummer. „Weit oben fliegt ein weißer Vogel, durchsticht Wolke für Wolke. Doch erst dann erkannte er, es ist nicht das, was er wollte. So flog er hinab, erblickte die Welt. Jetzt ist er im wahren Himmel. Der, der ihn gefällt.“ Und ehe ich die Nachricht gelesen habe rollten die Reifen des Fliegers die Startbahn entlang.„Was ist los?“ fragte mich Kilian sorgend. Ich zeigte ihm die Nachricht und er reagierte gleich. Er wurde panisch, schaute sich ängstlich um. „Wir müssen zum Cockpit. Hier ist keine Bombe gemeint, hier sind die Piloten gemeint.“ Flüsterte ich ihn zu, während ich jegliche Menschen in diesem Flieger beobachtete. Geschäftsleute auf Reise, Japaner auf dem Weg zu ihren Familien, Kinder mit Reiseprospekten zu Japan. Der Flieger war ausgebucht. Nur 2 Plätze waren frei. „Beruhig dich, Kilian.“ Flüsterte ich ihn zu. So tat er dies mit Atemübungen auch. Eine Stewardess kam vorbei, fragte nach Kilian. „Flugangst.“ Entgegnete ich lächelnd. „Aber gut, dass wir sie hier treffen. Wir müssten mal zu den Piloten.“ Fuhr ich fort und erhob meine Marke. „Während des Fluges ist das leider nicht gestattet, Inspector. Aber in Japan schicke ich sie gerne zu ihnen.“ Antwortete sie, beugte sich minimal nach vorne und wandte sich den anderen \u0001 \u0002 stand auf beugte mich flüsternd zu ihr nach vorne. „Entschuldigung. Wir haben Grund zur Annahme, dass einer ihrer Piloten vielleicht Suizidgefährdet sein könnte. Wenn sie uns nicht zu ihn lassen, wird es kein Besuch in Japan geben.“ Sie weitete leicht ihre Augen, blickte zur Cockpittür, lächelte uns dann aber wieder an.„Das halte ich für sehr Unwahrscheinlich. Ich biete ihnen aber gerne eine Tablette gegen Flugangst an.“ Entgegnete \u0001 \u0002 setzte ich mich mit schüttelten Kopf wieder hin, seufzte hilflos auf und blickte zu Kilian, der sich in der Zeit wieder beruhigt hat. „Was nun?“ fragte er \u0001 \u0002 kratzte mich am Kopf, wandte mich überlegend von ihm ab und starrte aus dem Fenster. Es gab einmal eine Zeit, vor Jahren, wo ich von Kampfgeist nur so trotzte. Doch bei dem, was mir alles in nur paar Tagen passierte… Als Polizist rät der Boss oft zu Regel Nummer Eins: Traue niemanden. Ein Mensch sollte also keinen anderen Menschen trauen. Wie banal muss das für andere Lebensarten sein? Was denkt wohl ein Hund, wenn er zwei Menschen unterschiedlichen Geschlechts beim anschreien beobachtet, weil der eine dem anderen nicht beim Haushalt mithilft. Was muss eine Ameise denken, wenn sie auf dem Schlachtfeld eines Krieges ihren Schauplatz hat. Wenn sie uns beobachtet, wie wir uns gegenseitig kaltblütig ausmerzen, als wär unser Gegner anders. Als wäre er ‚Böse‘. Wir sollen die am weitesten entwickelte Lebensform sein, doch waren als Affen menschlicher. Als Höhlenmenschen reichte uns ein Zelt. Stofffetzen aus dem Fell eines wegen Nahrung gejagtem Tier. So viel Fleisch, wie auch gegessen wird. Wir vertrauten unseren Jagdinstinkten. Heute vertrauen wir der Technik. Erneut vibrierte das Telefon in meiner Hose und das, obwohl hier doch eigentlich kein Empfang sein dürfte. „Acht Stunden trennen den Vogel von Himmel und Hölle.“ Der Flug geht nach Plan jetzt noch genau 8 Stunden. „Acht Stunden trennen den Vogel von Himmel und Hölle?“ las Kilian. „Steh auf. Wir besuchen jetzt den Piloten:“So tat er dies auch und wir gingen beide den Gang entlang. Angekommen dann der Tür klopften wir mehrere Male, das er aufmachen soll.„Sir, machen sie die Tür auf. Mein Name ist Inspector Cannon Doyle und das ist mein Kollege Kilian Silvestr. Wir haben ein paar Fragen an sie.“ Rief ich der Tür zu. Kurz darauf hörte ich hinter mir ein klacken. „Inspector Doyle, Inspector Silvestr. Hände hinter den Kopf.“ Rief eine Stimme hinter uns hervor. „Wir sind Polizisten der Stadt Miami….“„Hände hinter den Kopf!“ unterbrach er mich laut. Wir befolgten seinen Befehl, nahmen unsere Hände gekreuzt hinter den Kopf. „Umdrehen!“ Umgedreht sahen wir einen Undercover Polizisten, welcher angelehnt an einem Sitz mit einer Pistole auf uns zielte. „Inspector Cannon Doyle, Inspector Kilian Silvestr. Im Namen der Vereinigten Staaten sind sie nun verhaften. Ihnen werden Terrorismus, Mord und Anschläge in etlicher Zahl, sowie auch heute im South Medical Hospital vorgeworfen.“„Auf diesem Flugzeug befindet sich ein Suizidgefähr-…“„Halt gefälligst dein Maul oder ich knall dich ab, verstanden?“ schrie er mich an. Das hat uns noch gefehlt, dachte \u0001 \u0002 ging langsam auf uns zu, sagte, wir sollen uns hinknien. Doch als er nah genug war griff ich zur Waffe, drehte mich mit dieser, sodass sie von seiner Hand abließ und drückte sie an sein Kinn. „Du hörst mir jetzt gefälligst zu oder du sagst heute gar nichts mehr, Hawred.“ Schrie ich Dann stand ich mit Kilian wieder auf, zielte weiterhin auf ihn und bat Kilian ihn zu fesseln. „Auf diesem Flugzeug befindet sich ein Suizidgefährdeter Pilot, welcher uns in den Ozeanen ertränken will, wenn wir nichts tun. Wir sind keine Terroristen, wir sind eure verdammten Lebensretter!“erzählte ich, während Kilian an den Stuhl fesselte. Alle starrten mich geschockt schweigend an, wie es auch im Café einst der Fall war. Doch diesmal schienen sie mir zu glauben. „Ich bitte darum, dass sie ruhig auf ihrem Platz sitzen bleiben. Jegliche Art von Aufruhr und Panik könnte alles verschlimmern. Zudem wir vermuten, dass dieser Pilot seine Tat schon länger plant und sich dadurch nur noch schwieriger umstimmen lässt, wenn wir eben in diese Panik geraten. Bleiben sie einfach ruhig auf ihren Plätzen und es wird alles gut?“ „Versprichst du das?“ murmelte ein Kind in der zweiten Reihe eingeschüchtert \u0001 \u0002 bewegte mich zu ihm, kniete vor ihm nieder und nickte lächelnd. „Zusammen schaffen wir das, kleiner.“",
            "wordcount": "1.350",
            "chapter_release": "22.02.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel IX – White suicidal bird II„Nun… Was ist der Plan?“ flüsterte mir Kilian von hinten zu. Ich lächelte noch einmal zu dem kleinen Jungen, stand dann aber an seiner Lehne abgestützt auf.„Ich schätze... eintreten bringt nichts?“ fragte ich zur Stewardess geblickt. Das bestätigte sie. „Die Tür besteht aus feinst geschliffenen Stahl, welches mit 3 Stahlrohren versiegelt ist. Nur ein bestimmter Zahlencode kann diese öffnen und diesen kennen nur die zwei Piloten im Cockpit.“„Auf welcher Höhe befinden wir uns?“„Was?“ blickte mich Kilian fragend an. „Zu hoch für Spaziergänge auf der Terrasse.“ Antwortete sie. Wir befinden uns zig Kilometer über den Ozean und ein suizidgefährdeter Pilot, welcher unerreichbar scheint. Was habe ich übersehen?Ich schaute mich um, suchte nach Antworten. Kilian wurde von Sekunde zu Sekunde immer panischer, den Tod stets vor seinen geblendeten Augen. Die Stewardess nahm sich ihren Job an und versuchte ihn zu beruhigen und ich überlegte weiterhin, wie man dieser Tür umgehen kann. „Ich schätze die Wände rund um den Türen sind nicht aus Stahl?“„Das würde den Kopf des Fliegers zu schwer machen.“Ich runzelte mir die Stirn, suchte nach schweren Dingen, die etwas kaputt machen könnten. Da Waffen jeglicher Art in einem Flieger nicht gestattet sind und Schusswaffen mehr Nachteile als Vorteile bringen, ist die Auswahl dementsprechend mangelhaft. Dann erkannte ich das Trikot des kleinen Jungen, welches aus einem Baseball Team stammt. Zurück zu ihm gebeugt fragte ich ihn nach seinen Hobbys. Er sagte mir stotternd, dass Baseball seine größte Leidenschaft wäre. „Und in Japan wolltest du dich mit den asiatischen Kindern messen?“Er nickte. „Ist das dein Koffer?“ fragte ich ihn, während ich auf den Koffer über ihn zeigte. Er nickte erneut und erlaubte mir diesen an sich zu nehmen. Ich nahm ihn von oben herab, öffnete diesen und wie ich es ahnte, ein Baseball Schläger. Er erzählte, das dieser ihm sein Vater schenkte. Es sei sein Glücksbringer. „Was würdest du sagen, wenn dein Schläger all diese Leute hier rettet?“Er überlegte, wusste dass dieser kaputt gehen wird. Nickte aber trotz allem sofort. „Dein Vater wäre sicher stolz darauf, einen Helden in der Familie zu haben.“ Hauchte ich ihn zu, nahm den Schläger an mich und genoss sein strahlendes Lächeln. „Meinst du, das wird klappen?“ fragte Kilian, während er gegen die hohle Wand klopfte. Ich blickte zu Boden, seufzte auf. „Wenn dieses Stück Holz mein Leben rettet, hör ich mit dem Rauchen auf.“ entgegnete ich entschlossen und bewegte mich langsam mit diesen zu Tür. Eigentlich wäre auch dieser nicht zugelassen, doch bei Kindern drücken sie oft ein Auge zu. Auch ich klopfte noch einmal gegen die Wand, bemerkte den Hohlraum. Das könnte was \u0001 \u0002 holte ich aus, setzte all meine Hoffnung in diesen Schlag und schoss den Schläger mit all meiner Kraft gegen die Wand. Sämtliche Blicke durchbohrten gespannt die Einbruchsstelle der Wand, so als würden sie einen Homerun mitfiebern. Ich nahm den Schläger von der Stelle und wir alle starrten auf den kleinen Riss, den ich hinterließ. Und alle Gesichter wurden Glücklicher. Die Mundwinkel zogen sich nach oben, so als wäre die erste Zahl ihrer Lottozahl richtig. So folgten noch weitere Schläge, die diesen Riss vergrößerten, sogar vervielfachten. Ich \u0001 \u0002 \u0001 \u0002 flossen in meinen dreckigen Anzug hinab bis zu meinem Hosenbund. Der Riss durchbrach, wurde zu einem kleinen Loch. Das Loch vergrößerte, sodass eine Hand hindurchpasste. Ein Arm. Ein Kopf. Beim letzten Schlag durchbrach das Holz des Schlägers, so schaufelte ich mit der Hand weiter. Als genug Platz für einen menschlichen Körper war blickte ich hindurch. Und als meine Augen realisierten, was gerade geschah, weiteten sich diese sogleich. Der eine Pilot hielt dem anderen eine Waffe an den \u0001 \u0002 Autopilot wurde eingestellt. „Bleiben sie weg!“ schrie er auf. „Sonst knall ich ihn ab!“ schrie er panisch weiter. Er hat wohl heute nicht mehr mit Besuch gerechnet. Dachte, sein Plan wäre perfekt. „Ganz ruhig…“ versuchte ich ihn zu beruhigen und legte meine Waffe auf den Boden .„Was ist da los, Can?“ rief Kilian hinter \u0001 \u0002 bat ihn ruhig zu sein, wollte nicht gestört werden.„Wie heißen sie?“ fragte ich den durch Panik getriebenen Piloten. „J-J-Johnson. Dave Johnson…“ stotterte er. „Okay Dave… Ich darf sie doch Dave nennen, oder?“ Er nickte stark zitternd. „Ich heiße Doyle. Cannon Doyle. Wieso tun sie das, Dave?“ …Keine Antwort……„Hat der… Twist was damit zu tun, Dave?“ wagte ich mich zu fragen.…Keine Antwort……„Zwingt er sie dazu?“…„E-Er hat meine Familie…“ stotterte er \u0001 \u0002 Angstschweiß glitt ihn seine roten Stirn hinab. Sein zitternder Zeigefinger befand sich noch immer auf dem Abzug. Seine Beine drohten wie angebrochene Äste auseinander zu brechen. Seiner Hand hielt das Gewicht der Pistole nur knapp stand. Leopold Adams manipulierte den Piloten sich und uns mit der allergrößten Schwäche eines Familienmitglieds als Druckmittel. Die Familie. „Dave. Ich kann sie verstehen, wirklich. Aber ist ihnen nicht klar, dass das ihrer Familie rein gar nichts bringt? Denken sie kurz nach. Warum sollte er dann ihre Familie in Ruhe lassen? Es wären Zeugen, die ihn gesehen haben…“…„Wollen sie mir etwa sagen, das meine Familie so oder so stirbt!?“ schrie er auf und drohte abzudrücken. „Sie haben zwei meiner Partner getötet und eine enge Freundin von mir als Geisel. Ich will damit nur sagen, dass sie für ihn nur ein kleiner Bauer auf dem Schachbrett sind. Sie, wie auch mich. „Ich vermisse meine Tochter…“ winselte er. „Wie alt ist sie? Wie heißt sie?“„Susan… Sie ist 9…“„Ein schönes Alter für eine Tochter. Okay Dave. Meinen sie, dass Susan es gut heißen würde, dass sie ein Flugzeug voller unschuldiger Menschen in den Tod stürzen?“Erst schaute er mich schockiert an, dann schüttelte er jedoch gesenkt den Kopf. „Wenn sie ihre Waffe weglegen verspreche ich ihnen, dass ich mein bestes gebe sie zurückzuholen. Susan zu ihren Vater zu bringen, welcher ein volles Doppeldeckerflugzeug sicher in Tokyo landete. Einverstanden?“Es schien, als würde ich ihn langsam von der Manipulation des Twisters befreien, wie ein Virus, der gegen unsere körperlichen Abwehrkräfte verliert. Er legte seine Waffe auf den Boden nieder, fiel kurz darauf hinterher und zog verzweifelt seine Beine zusammen. Sein Blick kreuzte meinen. Er sah mich voller Hoffnung an. „Versprechen sie mir das?“ Ich wusste, dass ich dies nicht konnte, nickte aber trotzdem. Er wusste es bestimmt auch. Ich kraxelte die letzten Meter herein und öffnete von innen die Tür. Ich ließ Kilian hinein und schloss die Tür wieder. „Und jetzt bringen sie die Menschen hier sicher nach Tokyo, Dave.“Er nickte, stand auf zittrigen Beinen auf und setzte sich mit seinen Copiloten hin, welcher sich einfach einredet, dass dies hier nie passiert ist. Sie schalteten den Autopiloten aus, das Funkgerät wieder, gaben Feedback von oben und flogen uns sicher in die Nacht von Tokyo. Erneut entfloh ich den Tod, der seitens der Drei Welten noch immer auf meine Heimkehr wartete. Er stolzierte mit seiner langen von Moos befallenen Sense und verschwand erneut in seinem schadenfreudigen Gelächter. Ich hatte ihn stets an meiner Seite und doch hatte ich Glück. Doch wie lange noch? 6 Monate später sollte er mich holen. Mich endlich von dieser von Parasiten befallenen Menschheit abholen. Doch wo landet man dann? Ich sah kein \u0001 \u0002 niemanden, der über Himmel und Hölle \u0001 \u0002 ich wurde nicht \u0001 \u0002 sah, wie sich das Licht der Welt von mir entfernte. Der Schmerz langsam verging. Mein Herz langsam aufgab. Das Augenlicht erlosch, der Herzschlag verschwand. Ich sah nicht noch einmal mein Leben an mir vorbei ziehen. Ich sah das, was man sieht, wenn man die Augen schließt. Doch obwohl ich im nichts war, war ich nun endlich Zuhause. Ich fühlte mich wohl. Die Hilfeschreie von Kilian verstummten. Ich ließ los. Der Weiße Vogel flog davon.",
            "wordcount": "1.290",
            "chapter_release": "01.03.2016",
            "chapter_number": "9"
        }
    },
    "title": "The Twist",
    "topic": "M",
    "release": "\n12.02.2016\n\t\t\t\t\t\t",
    "author": "Domifiziert"
}