{
    "tags": [],
    "chapcount": "13",
    "wordcount": "15.574",
    "chapters": {
        "1": {
            "text": "Es war Freitag Abend. Ich hatte gerade den Fernseher eingeschaltet und gemütlich die Füße auf den Wohnzimmertisch gelegt, da klingelte es plötzlich an der Haustür. „So ein Mist!“, fluchte ich leise und stellte den Apparat wieder aus. Wieso eigentlich muss mein Wohnzimmer gleichzeitig das Büro sein? Ganz einfach! Die ständige Ebbe auf meinem Konto erlaubt mir eben kein Büro in der Londoner City! Denn ich bin zwar Detektiv, aber kein Millionär! Allerdings, sogar mein großes Vorbild, der weltberühmte Meisterdetektiv Sherlock Holmes wird mal klein angefangen haben! Übrigens, habe ich mit dem Meisterwerk des Autoren Arthur Conan Doyle, nicht gerade viel gemeinsam. Ich rauche keine Pfeife, trinke auch nicht, ich habe noch nicht einmal eine Waffe! Ich bin schließlich kein Polizeiangestellter. Und meine bisherigen Aufträge brachten, um ehrlich zu sein, meine kleinen, grauen Gehirnzellen nicht unbedingt auf Hochtouren. Meine Aufgaben bestehen im besten Falle aus dem Beschatten von untreuen Ehepaaren. Oder dem überwachen von Angestellten die für drittklassige Firmen arbeiten. Aber dieses Mal, sollte es anders werden…Die Person an der Wohnungstür klingelte hartnäckig. Anfangs hatte ich versucht mich nicht anwesend zu stellen, aber diesen Braten schien mein unbekannter Gast wohl gerochen zu haben. Ich seufzte tief, stellte die Limonade auf den Tisch und stand auf. Langsam schlurfte ich in Richtung der Wohnungstür, vorbei an meinem Bücherregal, welches die komplette Sammlung an Sherlock Holmes Werken erhielt. Gerechnet hatte ich eigentlich mit einem glattrasierten Firmenchef, welcher wissen will, ob seine Mitarbeiter am Wochenende Büromaterial klauen. Doch als ich dann die für öffnete wurde mir klar, ich war in der falschen Geschichte. Und zwar in einer wirklich guten Detektivgeschichte!!Vor mir stand eine junge Frau. Sie war Mitte dreißig, hatte rotblonde Haare, Jacke über dem Arm, Sommersprossen, kein Ehering. Große Augen, so stellend, dass ich mir die Brille putzen wollte, dabei hatte ich überhaupt keine Brille auf! „Ich hoffe, ich komme nicht ungelegen!“, sagte sie höflich. „Sind sie… Mr. Famos?“ „Ryan!“, erwiderte ich und riss die Tür auf. „Ryan Famos! Okay, ich hab mir den Namen nicht ausgesucht!“ Ich versuchte zu lächeln. Doch die rotblonde mit den giftgrünen Augen verzog keine Miene. „Mein Name ist Witney Spears! Sie können mit Witney nennen!“, erklärte sie, während sie einfach ohne Aufforderung in meine Wohnung marschierte. „Es geht um ein Bild! Ein Landschaftsbild von Ted Burnett!“, ergänzte sie. „Nennt sich Flusslandschaft mit Kühen!“ „Na sieh mal einer an!“, erwiderte ich mit einem Hauch von gespieltem Sarkasmus, während ich ihr, in Englischer Gentleman-Art, ihren Mantel abnahm. „Flusslandschaft mit Kühen! Na dann nehmen sie mal platz!“…Es stellte sich heraus, dass Mrs. Witney Spears beruflich Landhäuser und Ferienwohnungen vermietete. Zwei davon lagen in “Hollyhook House and Gartens“, auf dem Grundstück, ihrer Großtante Victoria. Dieses lag ungefähr fünfzig Minuten Fahrt, von London entfernt. Hin und wieder verbrachte Witney ein Wochenende dort und wusste so, das Lady Victoria Hollyhook regelmäßig eine Stunde der Andacht im Studierzimmer, ihres vor über dreißig Jahren verstorbenen Gatten Howard zubrachte. Einem Raum, zudem ausschlich sie zutritt hatte!Witney, war eine sehr gute Erzählerin! Ich lauschte ihrem Bericht mit verschlossenen Augen, einer Angewohnheit, die ich mir natürlich von niemand geringerem als meinem großen Vorbild, dem Meisterdetecktiv Sherlock Holmes abgeschaut hatte. „Bitte! Lassen sie kein einziges Detail aus!“, sagte ich mit ruhiger, aber deutlicher Stimme, als Witney einmal Luft holte. Sie fuhr in der Beschreibung fort.„Ich durfte sie ein einziges Mal begleiten!“, sagte sie dann. „In Howard’s Studierzimmer ist alles Wertvoll, nicht nur die Erinnerungen! Die Bücher, die Möbel, die Bilder…“ Sie machte eine kurze Pause, ehe sie weitersprach. „Tja, gestern entdeckte meine Tante Victoria dann einen hellen Fleck an der Tapete, dort wo mal die Kühe hingen und rief mich gleich an! “Keine Polizei“, hatte sie mich gebeten! Dass hätte ihr Herz nicht mehr ausgehalten! Also, musste ich einen Privatdetektiv finden!““Detektiv-Regel Nummer 1; Den Täterkreis eingrenzen!“„Wer außer Lady Hollyhook wohnt den noch im Haus?“, fragte ich streng. Sie legte den Kopf schief, als müsste sie längere Zeit darüber nachdenken. „Da wäre erst einmal Margret, die gute Seele!“, meinte sie dann. „Haushälterin in dem Anwesen, seit über fünfundzwanzig Jahren! Und Mr. Sans, der alte Gärtner. Ebenfalls seit Ewigkeiten im Dienste meiner Tante! Und… Ach so! Natürlich noch Pete, sein Gehilfe! Der ist aber noch minderjährig!“ „Und hin und wieder auch sie!“, ergänzte ich und lehnte sich mit verschränkten Armen zurück. „Und hin und wieder ich!“, sagte Witney und lächelte verschmitzt. „Seit einigen Minuten, ihre Auftraggeberin!“ Sie machte erneut eine kurze Pause. „Bei der Gelegenheit… wie hoch ist eigentlich ihr Honorar?“, wollte sie dann wissen. „Hundert pro Tag!“, antwortete ich selbstsicher. „Plus Spesen natürlich!“ Witney nickte, als würde sie sich damit anfreunden können. Das gab mir die Motivation, etwas tiefer zu bohren! „Mrs. Spears… Pardon, ich meine Witney! Haben sie eigentlich einen Verdacht, wer es gewesen sein könnte?“ „Wissen sie, ich bin sehr vorsichtig mit dem, was ich über andere Menschen denke!“, erwiderte sie. „Aber ich habe heute morgen das hier gefunden, in einer der Ferienwohnungen. Vielleicht ist das ja wichtig?“ Sie zog eine kleine, durchsichtige Plastiktüte aus ihrer Tasche. Darin lag ein Gegenstand, aus silbrigem Metall. Er sah aus, als wäre es eine art antiker Immbusschlüssel. Das eine Ecke hatte sechs Ecken, das andere Ende war rund. Ich nahm das Ding an \u0001 \u0002 dem Weg zur Zur konnte ich mir dann aber eine letzte Frage nicht mehr verkneifen! Eine Frage, vor der auch gestandene Ermittler wie Holmes nicht zurückschrecken. „Wie sind sie eigentlich auf mich gekommen Witney?“, wollte ich wissen. „Branschebuch!“, erwiderte sie und schenkte mir ein charmantes Lächeln. „Sie stehen da ganz oben auf der Liste!“ „Aber Witney!“, erwiderte ich. „Mein Nachname beginnt doch mit einem “F“ !“ „A-E, hat dann wohl jemand herausgerissen! Oder aber, sie sind sogar der Beste in ihrem Job!“ Sie lächelte höflich und drehte sich um. „Ich sehe sie dann im Hollyhocks-House!“, sagte sie noch. Dann stieg sie die Stufen zur Tür hinunter und ging zu ihrem Auto, das direkt in meiner Auffahrt geparkt hatte. Ein schickes, brandneue Cabrio von Mercedes. Eins von der Sorte, wie ihn sich sonst nur Fußballspieler und Hollywood-Stars fahren dürfen!“ Als sie wegfuhr, zogen Wolken am Himmel auf. Es war schwül…",
            "wordcount": "1.025",
            "chapter_release": "02.07.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Während ich mich mit dem Totengräber unterhalten hatte, war das Wetter über uns immer schlechter geworden. Der Himmel war nun endgültig von einer grauen, undurchdringlichen Wolkendecke verdunkelt und auch der Wind, war nun immer frischer geworden. Noch während ich auf den Ausgang des Friedhofes zusteuerte, verspürte ich schon ein paar vereinzelte Regentropfen in meinem Gesicht und meinen Händen. Ich senkte den Kopf und ging etwas zügiger. Doch schon als ich den Ausgang des Friedhofes erreichte und auf die Straße hinaus trat, hatte sich schon ein ziemlich starker Regenschauer entwickelt! Zum Glück stand mein Auto nur wenige Meter von dem Eingang entfernt. Ich blieb stehen, atmete noch mal tief durch und rannte ich los! So schnell wie ich konnte, so als wäre mir der Teufel persönlich auf den Fersen, raste ich durch den immer stärker werdenden Regen zum Parkplatz auf der anderen Straßenseite, hechtete dort in meinen dunkelgrauen Kombi von Skoda und knallte die Tür so dermaßen zu, das es laut krachte!Während ich mich nun erleichtert, aber auch völlig erschöpft in meinem Sitz zurückfallen ließ und mich bemühte meine Lunge drin zu lassen, begann es nun wie aus Eimern zu schütten. Unaufhörlich trommelten die Wassermassen auf mein Autodach ein und auf der Windschutzscheibe, bildeten sich kleinere Wasserströme. Nachdem ich mich dann wieder etwas erholt hatte, setzte ich mich auf, verschränkte die arme auf dem Lenkrad legte nachdenklich meinen Kopf darauf. Meine Kopfschmerzen, waren mit einem male wie weggeblasen. Während des Gespräches mit dem Friedhof-Mitarbeiter, war mir nämlich ein ziemlich interessanter Einfall gekommen. Nähmilch, das die alte Familiengeschichte der Hollyhook's der Schlüssel zum Diebstahl war! Doch um mit dieser Theorie nicht genauso heftig ins Pferdenäpfen zu treten wie bei der Sache mit dem Fahrstuhl, beschloss ich diese Mal etwas schlauer und vor allem informierter an die Sache heranzugehen...“Detektiv-Regel Nummer 10; Quellenstudium ist unverzichtbar!“In meinem Fall bestanden die Quellen aus Zeitungsartikeln aus dem Jahre 1955. Diese fand ich in der Bibliothek des Dorfes. Allerdings nicht etwa in gedruckter Form, wie ich erwartet hatte, sondern gespeichert auf Micro-Filmen. Diese wiederum, konnte man sich mithilfe eine Vergrößerungs-Apparates anschauen, die vom aussehen und von der Größe, ein wenig an etwa Faustgroße Projektoren erinnerten. Als ich die Bibliothek betrat, empfing mich eine absolute Stille. Das Licht war schaurig gedämpft und die unzähligen Bücher in den Regalen sahen so aus, als wenn sie zu Staub zerfallen würden, wenn man sie berührte! Hinter dem Tresen am Eingang, hockte eine alte, ziemlich mürrisch schauende Dame, die sofort warnend ihren Finger an die Lippen legte, als ich hereinkam. „Absolute Ruhe!!!“, ermahnte sie mich in einem drohenden Flüsterton, ehe sie sich wieder einem scheinbar uralten Kochbuch zuwandte. Ich nickte ein wenig irritiert und begab mich so leise wie irgendwie möglich zu den Apparaten. Als ich an einem Regal vorbeikam, welches mit unzähligen, mitunter halb zerfledderten Kinderbüchern gefüllt war, passte ich einen kurzen Moment lang nicht auf und blieb mit dem Jackenzipfel an einem der Bücher hängen. Wie in Zeitlupe rutschte es aus dem Regal heraus und fiel zu Boden. Erschrocken wirbelte ich herum und versuchte noch das schlimmste zu verhindern. Doch ich war nicht schnell genug und mit einem dumpfen Geräusch, schlug das buch auf dem verstaubten Teppichboden auf! Erschrocken zuckte ich zusammen und erwartete, jeden Moment von einer aufgebrachten Bibliothekarin zusammengefaltet zu werden. Doch zu meinem großen Glück, schien die alte Frau hinter dem Tresen nicht mehr das beste Gehör zu haben. Sie schaute noch nicht einmal von ihrem Buch auf und schien nicht das geringste gemerkt zu haben. Ich stieß einen unterdrückten Seufzer der Erleichterung aus und legte das Buch schnell wieder dorthin zurück, wohin es gehörte. Dann ging ich weiter und erreichte den Bereich mit den Zeitschriften wo sich auch die Geräte für die Zeitungen befanden. Als ich näher kam stelle ich fest, das das Gerät leider schon besetzt war. Doch die schmale Gestalt die sich gerade über den Bildschirm beugte, kam mir irgendwie seltsam bekannt vor! „Entschuldigung?“, fragte ich vorsichtig. „Bist du nicht Pete, der Gärtnerbursche? Ich habe dich gestern Abend auf dem Grundstück gesehen!“ Der Junge drehte sich um. „Kann schon sein!“, erwiderte er in einem etwas desinteressierten Tonfall. „Sie sind bestimmt Mr. Famos, der Detektiv!“ Ich nickte und beugte mich über seine Schulter. „Lass mal sehen!“, meinte ich dabei. „Aha? Alte Zeitungen von 1955 studieren. Ein interessantes Hobby für einen Gärtnerburschen und Teenager, wenn du mich fragst!“ Pete schaltete das Gerät aus. „Wissen sie Mr. Famos, ich interessiere mich für die Geschichte der Gegend, in der ich arbeite!“, begann er mir zu erklären. „Meine Mutter... Ich meine, mein Elternhaus, liegt viele Meilen entfernt von hier.“ „Ach ja?“, meinte ich und bewegte fragend den Kopf. „Bist du den jetzt fertig? Ich interessiere mich nämlich zufällig auch für das Jahr 1955! Ist das Geburtsjahr meines Vaters!“ „Dann wünsche ich ihnen gutes Gelingen bei ihrem Quellenstudium!“, meinte Pete, erhob sich grinsend und reichte mir wohlerzogen seine Hand. Für einen Jungen Burschen seines Alters waren seine Erziehung und seine Ausdrucksweise sehr \u0001 \u0002 warte noch, bis er die Bibliothek verlassen hatte. Dann erst setzte ich mich an das gerät und vertiefte mich in die Lektüre, so wie Sherlock Holmes in die Times. Zwei Stunden später, war ich dann sehr sehr stolz auf mich...",
            "wordcount": "873",
            "chapter_release": "17.09.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mit einem äußerst argwöhnischem blick sah die Alte Bibliothekarin mir hinterher, als wenige Augenblicke später ebenfalls dazu ansetzte, das Gebäude zu verlassen ohne mir ein einziges Buch ausgeliehen zu haben. Doch mir war das in diesem Moment egal. Ich hatte andere Sorgen. Draußen auf dem Parkplatz stieg ich in meinen Wagen und steckte den Schlüssel ins Schloss. Ich starte jedoch zunächst nicht den Motor, sondern kramte weiter in meinen Jackentaschen herum, biss ich mein Handy endlich wiedergefunden hatte. Um sie auch wirklich jederzeit über die aktuellen eErgebnisse der Ermittlungen informieren zu können, hatten Witney und ich im laufe des gestrigen Abends, nämlich unserer beider Telefonnummern ausgetauscht. Eine Weile war es still in der Leitung. Dann nahm Witney das Gespräch an. „Hallo Ryan!“, begrüßte sie mich fröhlich und augenblicklich begann ich zu lächeln, als ihre Stimme hörte. „Hallo Witney!“, erwiderte ich lehnte mich gleichzeitig in meinem Sitz zurück. „Sag mal, hast du vielleicht zufällig die Adresse von dem Gärtnerburschen von Lady Hollyhook für mich parat?“ Ich konnte förmlich sehen, wie Witney überrasch eine Augenbraue nach oben zog, auch wenn ich nicht wirklich sehen konnte, nur an ihrer Stimme hören! „Die Adresse von Pete Shelby?“, wiederholte sie ein wenig Irritiert. „Weißt du, der Junge arbeitet normalerweise nur an den Wochenenden bei uns! Zwischen Montag und Donnerstag, fährt er normalerweise immer zu seiner Mutter nach London!“ „Und wo wohnt der Junge, wenn er hier ist?“, hackte ich nach. „Soweit ich weiß, lebt er an den Wochenenden in einer WG mit gleichaltrigen Leuten, nur wenige Meter von dem Haus meiner Tante entfernt.“, erklärte mir Witney. Eine kurze Zeit lang war es still am anderen Ende der Leitung, was wohl daran lag, das sie sich an den Namen der Straße zu erinnern versuchte. „Mhhh... Ich glaube diese WG liegt in der Lionstreet 32! Aber du solltest dich beeilen, ich weiß nicht sicher, ob er noch da ist!“ „Danke Witney!“, erwiderte ich und beendete das Telefonat. Ich schnallte mich an, startete den Motor und fuhr los, um mich zu der von Witney genannten Adresse zu begeben. Das Haus zu dem Witney mich gelotst hatte, war ein kleines, einfaches Einfamilienhaus, das ziemlich im Zentrum des kleinen Dorfes lag. Vor der Wohnungstür standen zwei leicht abgefragte Mofas woraus ich schloss, das es wohl die richtige Adresse sein musste. Ich stieg aus, ging zu dem Haus hinüber und klingelte an die Wohnungstür. Zunächst schien mein Klingel keine Reaktion zu erhalten. Ich klingelte nochmal, doch wieder schien nicht das geringste zu passieren. Ich nahm an, das ich offenbar schon zu späht war und wollte wieder gehen. Doch genau in der Sekunde, als ich dazu ansetzte mich umzudrehen, öffnete sich plötzlich die Haustür und ein junges, etwa 20 Jahre altes Mädchen, erschien in der Tür. Sie trug einen kurzen, schwarz-rot karierten Rock und ein ebenfalls pechschwarzes T-Shirt, auf dem das Logo einer Heavy Metal Band gedruckt worden war. Ihre Haare waren ebenfalls pechschwarz und und enthielten eine blaue, künstliche Strähne. Obwohl sie eine recht Kurze Frisur hatte, bedecken ihre Harre dennoch zum Teil, einen gewissen Teil, ihrer linken Gesichtshälfte. „Kann ich Helfen?“, fragte sie höflich. „Kommt drauf an!“, erwiderte ich und verschränkte die Arme. „Wohnt ihr zufällig ein gewisser Pete Shelby? Ich müsste ihm ein paar fragen stellen!“ Das Mädchen wirkte plötzlich ein wenig verunsichert. „Sie wollen zu Peter?“, wiederholte sie fragend. „Sind sie'n Cop?“ „Nein, Privatdetektiv!“, erwiderte ich. „Dürfte ich vielleicht reinkommen?“ Der Gesichtsausdruck des jungen Mädchens, wurde nun eindeutig besorgter „Hat Pete etwa was ausgefressen?“, wollte sie dann in einem recht angsterfülltem Tonfall wissen. Offenbar schien sie etwas für den Jungen Gärtnerburschen von Lady Hollyhook zu empfinden. „Machen sie sich keine Sorgen Miss!“, erwiderte ich deshalb in einem beruhigenden, aber gleichzeitig sachlichem Tonfall. „Ich will ihn ja nicht verhaften lassen! Ich möchte lediglich, das er mir ein paar Fragen beantwortet!“ Auf dem Gesicht des Mädchen, machte sich eine deutlich erkennbare Erleichterung breit. „Na dann!“, meinte sie beruhigt und bat mich herein.“Detektiv-Regel Nummer 11: Wer Unschuldig ist, dem sollte auch die Angst vor dem Verfolgungswahn genommen werden!“Im inneren der Wohnung, war es deutlich aufgeräumter als ich es von einer Gruppe Jugendlicher erwartet hatte. Gleich an der Wand neben der Tür befand sich ein Schuhregal, in dem sich mehrere, hübsch aufgereihte Schuhpaare befanden. Auch die Küche des kleinen Hauses war überraschend sauber eingerichtet. Als mich das Mädchen dann durch den Flur hindurch am Wohnzimmer des kleinen Hauses vorbeiführte, hockten dort auf der Couch noch zwei weitere Jungen, sowie ein weiters Mädchen, welche wohl offensichtlich gerade ein Videospiel miteinander spielten und sich auf das königlichste amüsierten. „Pete's Zimmer liegt da hinten!“, sagte das Mädchen und deutete auf ein halb offen stehende Tür , am anderen Ende des Flures. Mit diesen Worten ließ sie mich stehen und Kehrte zu ihren Altersgenossen ins Wohnzimmer zurück. „Und? Wer ist der Kerl Nessi?“, hörte ich einen der beiden Jungen noch fragen. Dann fiel die aus Milchglas bestehende Tür vor mir zu und die Antwort des Mädchen wurde von der Geräuschen des Spieles übertönt. Ich seufzte, ging zu der von dem Mädchen gezeigten Zimmertür hinüber und Klopfte. „Herein!“, hörte ich Pete's Stimme und ich trat \u0001 \u0002 im Zimmer, war es Hell und an den Wänden des Zimmer's, hingen mehrere Poster von Amerikanischen Oldtimern. Pete stand vor seinem Schrank und war gerade damit beschäftig, seine Klamotten in den auf dem Bett liegenden Koffer zu Packen, als ich hereinkam. Man sah ihm an, das er nicht wirklich mit mir gerechnet hatte. „Mr. Famos?“ fragte er verblüfft. „Hallo Junge!“, erwiderte ich mit ruhiger Stimme. „Ein schönes Zimmer hast du hier. Und offenbar auch wunderbare Freunde!“ Eine Weile war es still in dem Zimmer. Dann nickte Pete und begann wieder damit seine Sachen zu packen. Ich schloss die Tür hinter mir und setzte mich auf den einzigen Stuhl in dem Zimmer. „Junge!“, sagte ich dann. „Ich weiß, du hast nicht immer leicht gehabt im Leben. Und deine Frau Mama, erst recht nicht! Sie kam als 10 jähriges Kind ins Waisenhaus, viele Meilen von dem Grab ihrer Mutter entfernt. Einer Dame, namens Kelly Mintlicker, deiner Großmutter! Ihr Grab, habe ich heute morgen gesehen und ich muss sagen, du hast schöne Blumen ausgesucht!“ Pete zuckte erschrocken zusammen, als er das Hörte. Er drehte sich aber nicht um und sagte kein Wort, sondern begann kurz darauf wieder zu packen, so als ob nicht das geringste geschehen wäre. „Ist eine wirklich schrecklich Geschichte!“, begann ich daher weiter zu erzählen. „Irgendwann hat sie dir deine Mutter bestimmt mal erzählt! Das sie fast eine wunderschöne Kindheit gehabt hätte, im haus von Howard Hollyhook... Wenn da nicht die böse Victoria gekommen wäre und alles Kaputtgemacht hätte! Victoria setzte damals nämlich in bitterböses Gerücht in die Welt! Deine Großmutter Kelly habe... ein Bild gestohlen! Ein Bild das angeblich kurz nach dem Tod deiner Oma wieder aufgetaucht wäre! Ein Landschaftsgemälde, welches den Titel “Flusslandschaft mit Kühen“ trägt!“Nun hatte Pete endgültig aufgehört zu packen. Die Nervosität war ihm eindeutig ins Gesicht geschrieben und er sage auch weiterhin nicht ein einziges Wort. „Jaja!“, meinte ich und stieß einen Seufzer aus. „Solche Geschichten findet man in alten Zeitungen. Oder aus den Geschichten alter Dorfbewohner, die einem von dem Unglück berichten, die deine Oma widerfuhren. Irgendwann war's du dann Alt genug und wolltest es selber herausfinden. Wolltest nachschauen, ob dieses Gottverdammte Bild überhaupt noch an seinem rechten Platzt ist! Tja mein Junge... Die Versuchung war groß oder?“ Pete begann nun am gesamten Leib zu zittern. Angstschweiß tropfte von seiner Stirn und wortlos starrte er in seinen Koffer, als gäbe nichts interessanteres auf der Welt, als seine ausgeblichenen Hosen. Ich stand langsam auf. „Aber du warst es nicht!“, sagte ich dann. „Jemand anderes hatte das Bild schon zuvor wieder entwendet! Und keine Sorge Junge, ich weiß auch schon wer!“ Pete stieß einen abgrundtiefen Seufzer der Erleichterung aus. „Danke!“, hauchte er leise. Ich stand auf und ging zu Tür. „Mach's gut Junge!“, sagte ich. „Du hast ein schönes Leben hier mit deinen Freunden! Mach da was gutes daraus!“ Mit diesen Worten verließ ich das Zimmer...",
            "wordcount": "1.348",
            "chapter_release": "22.09.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Einige Minuten Später, betrat ich erneut das riesige Anwesen der Hollyhook's und Stellte meinen Wagen dieses mal direkt vor der langen Treppe zur Eingangstür ab. Als ich ausstieg, fiel mir sofort der silberne Mercedes-Benz SLK von Witney auf. Dieser stand ebenfalls, frisch poliert mitten in der Einfahrt des Haus, woraus ich schloss das auch meine Auftragsgeberin anwesend war. Ich schloss meinen Wagen ab, eilte die Stufen der Treppe nach oben und klingelte an der Tür. Eine kurze Weile geschah nichts. Dann wurde die Tür geöffnet und Witney erschien in der Tür. „Oh, hallo Ryan!“, begrüßte sie mich, in einem etwas überraschten Tonfall. „Ich dachte, du wärst zu Pete gefahren?“ „Da war ich auch!“, erwiderte ich und betrat die Wohnung. Drinnen schien alles genauso wie immer zu sein, nur aus dem Zimmer der Gräfin, war nun gedämpft ein Orchester zu hören! „Lass dich davon nicht irritieren!“, meinte Witney, als sie sah, das ich fragend die Stirn runzelte. „Meine Tante hört sich schon seit Jahren solche Opern an, wenn sie ihre Mittagsruhe hält!“ Ich nickte verstehend und sah zu, wie Witney zunächst die Tür schloss und anschließend meinen Mantel, welchen sie mir beim hereinkommen abgenommen hatte, an einen Haken hängte. „Komm Ryan!“, meinte sie anschließend. „Wir gehen ins Wohnzimmer! Da lässt es sich besser reden.“ Ich folgte ihrer Aufforderung und betrat gemeinsam mit ihr den geradezu königlich, altmodisch eingerichteten Raum. Vor einem großen, mit frischen, noch nicht brennenden Holz aufgefüllten Kamin blieb Witney stehen, ließ sich gemütlich in einen der großen, mit königsblauem Plüsch überzogenen Sessel fallen und ich tat es ihr nach. „Also!“, meinte sie anschließend. „Hast du bei Pete irgendetwas herausgefunden? Ist er etwa der Täter?“ „Nein Witney! Der Junge ist vollkommen unschuldig!“, erwiderte ih ruhig und schaute mich gleichzeitig um, so als würde man uns beide beobachten. „Aber hör mir gut zu, ich weiß inzwischen, WER es wirklich gewesen ist!“ Kaum hatte ich das gesagt, bekam meine Auftraggeberin mit einem male sehr große Augen! „Wirklich!? Wer den?“, fragte sie aufgeregt. „Hör zu!“, wiederholte ich ruhig und stieß einen tiefen Seufzer aus. „Ich werde dir sagen wer es ist, aber jetzt sofort, kann ich das nicht!“ Witney schaute mich fragend an. „Glaube mir, es wäre das beste, wenn du erst einmal rausgehst und wartest! Ich will mich nämlich erst einmal allein mit dem Täter unterhalten! Und weiß nicht, ob es dir gut tun würde, die Wahrheit auf so derbe Art und weise zu erfahren!“ Meine Auftraggeberin sah mich einem verständnislosen Blick an. „Vertrau mir Witney!“, beharrte ich eisern. „Bitte lass mich erst einmal hier allein! Es ist nur zu deinem eigenen Schutz, glaube mir!“ Eine kurzen Weile, beherrschte Stille das Wohnzimmer. Witney saß wie versteinert da und sagte kein einziges Wort. Doch dann, schließlich, stieß sie einen tiefen Seufzer aus und erhob sich. „Also schön, wie du meinst!“, sagte sie und ging zur Tür. Ich begleitete sie noch bis zu Tür. Dann drehte ich mich um und machte mich auf den weg, um meinem neuen Hauptverdächtigen ein paar Fragen zu stellen...“Detektiv-Regel Nummer 12; Der Feind ist immer näher, als man denkt!“Ich brauchte nicht lange zu suchen, biss ich sie auffand! Mrs. Margret stand in der Küche des Hauses. Sie trocknete eine große Schüssel ab und summte dabei wieder diese kleine Melodie vor sich hin. Als ich hereinkam, verstummte die Haushälterin und sie begann zu wienern, als würde man sie im Akkord bezahlen. Ich lehnte mich lässig gegen den Türrahmen und sah ihr eine Weile lang zu. „Eine schöne Melodie!“, meinte ich schließlich. „Nennt sich “Die Barcarolee“, oder so! Ich hab gelesen, sie soll das Meisterwerk der Opfer “Hoffmanns Erzählung“ sein!“ Die Haushälterin erstarrte als hätte man sie mitten in ihrer Bewegung vereist! „Woher... kennen sie die Melodie?“, fragte sie erschrocken. „Das mit der Oper? Aus der Bibliothek!“, erwiderte ich lässig und griff in meine Hosentasche. „Aber was das kleine Liedchen selbst betrifft...“ Mit diesen Worten zog ich mein Smartphone aus der Hosentasche hervor. Mit einer lässigen Bewegung drückte ich auf das Display und die einschläfernd klingende Spieluhr aus dem Studierzimmer des verstorbenen Grafen ertönte! Als Margret die Musik hörte, wurde sie urplötzlich so kreidebleich im Gesicht, als wäre sie selber ein leibhaftiges Gespenst! Die große Schüssel rutsche langsam aus ihren Armen und ehe sie sich wieder fassen und eingreifen konnte, stürzte sie auch schon auf den Boden! Mit einem lauten klirren, zersprang die Schüssel in hunderte kleine Scherben die sich überall auf dem Boden der Küche verteilten! „Raus mit der Sprache!!“, rief ich energisch und schlug mit der Faust gegen die Wand der Küche. „Wo haben sie das Bild versteckt!?“ Die Haushälterin blickte auf die Scherben. Anschließend begann sie zu schluchzen und sank auf die Knie, vor die zertrümmerten Überreste der Schüssel. „Ich... Ich hätte das nicht tun dürfen!“, schluchzte sie leise. „Und wen der alte Drachen noch so gemein zu mir war! Das Bild zu stehlen, das war unmoralisch!Obwohl es mir die Situation eigentlich nicht erlaubte, huschte mit einem male ein breites Grinsen über mein Gesicht! Jahrelang, hatte ich auf so eine Gelegenheit gewartet! Endlich war es mir möglich, die berühmten Zeilen meines großen Vorbildes zu zitieren! „Das...“, sagte ich mit der Coolness von Sherlock Holmes persönlich. „...hat Moral und der gleichen nicht im geringsten etwas zu tun! Ich bin weder ein Spitzel, noch bin ich ein Gerichtsbeamter! Ich werde sie nicht verpfeifen Mrs. Margret! Ich werde nur alles meiner Auftraggeberin Mrs. Witney Spears berichten! Allein sie wird entscheiden, was mit ihnen geschehen wird!“ Mit diesen Worten drehte ich mich um und verließ die Küche...",
            "wordcount": "925",
            "chapter_release": "04.10.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "4 Stunden später...„Dann gibt es wohl anscheinend doch einen Zweitschlüssel!“, sagte Witney und stieß einen tiefen Seufzer aus. Sie saß in meinem Wohnzimmer, Pardon ich meinte natürlich in meinem Büro! Ihre giftgrünen Fingernägel passten hervorragend zu der Waldmeisterlimonade, die ich ihr angeboten hatte. Ich selber hielt dagegen ein Glas mit frischem Orangensaft in den Händen. „Oder sie hat sich heimlich einen Abdruck des Schlüssels anfertigen lassen!“, entgegnete ich und nahm einen Schluck. „Was auf jeden Fall fest steht, ist das der alten Dame im laufe der Zeit klar geworden ist, das sich Pete immer stärker zu einer ernsthaften Bedrohung für sie entwickelt hatte!“ „Bedrohung? In wie fern eine Bedrohung?“, fragte Witney und legte fragend den Kopf auf die Seite. „Nun der Junge hatte verstanden, das nicht seine Großmutter, sonder Victoria diejenige gewesen war, die das Bild damals entwendet hatte und es Kelly Mintlicker in die Schuhe geschoben hatte, um so den Einfluss und Reichtum von Howard Hollyhook, ganz für sich allein zu haben! Mit diesem Wissen hatte er die alte Dame zu erpressen versucht, um so sich und seiner Mutter, wenigstens einen teil des ihnen zustehenden Lebens zu erhalten. Das Geld was die alte Gräfin daraufhin in Form einer mächtigen Gehaltserhörung auch bezahlte, war für Pete und seine Mutter zwar schon mehr als genug an Gerechtigkeit gewesen. Doch Lady Hollyhook befürchtete, das sie Pete früher oder später trotzdem verraten würde! Da sie natürlich ganz genau wusste welches Schicksal ihr blühen würde, wenn das Dorf von der schrecklichen Wahrheit, ihres heimtückschen Planes erfahren würde, beschloss sie es dem Jungen heimzuzahlen und ihm zuvor zu kommen. Sie beauftrage also Mrs. Margret das so begehrte Bild zu entwenden und zu verstecken. Anschließend, sollte sie dann Pete die ganze Sache anhängen um ihn so genau wie seine Großmutter einst, aus dem weg zu schaffen und die Wahrheit auch weiter verborgen zu halten!“ Ich machte eine kurze Pause und trank nun auch noch den Rest aus meins meinem Glas. Witney hatte die Ganze Zeit während meiner Erzählung mit großen fassungslos dreinschauenden Augen zugehört. „Jedenfalls!“; sagte ich nachdem ich das Glas wieder abgestellt hatte. „Hatte Mrs. Margret, da ihr Pete im Laufe der Zeit ziemlich ans Herz gewachsen war, sich zunächst geweigert das Bild zu stehlen und es Pete anzuhängen. Doch als sie dem alten Drachen das sagte, wurde er richtig bösartig! Sie drohte damit, Mrs. Margret aus dem Testament zu streichen und noch darüber hinaus dafür zu sorgen, das auch sie in die Sache mit verwickelt werden würde!“ Witney schüttelte verständnislos den Kopf. Eine kleine Träne schimmerte in ihrem Augenwinkel. Sie konnte es wohl einfach nicht glauben, wie kaltblütig und grausam ihre Tante in Wirklichkeit war! „Ist alles in Ordnung?“, fragte ich vorsichtig. Sie nickte leicht und hob den Kopf. „Ist schon in Ordnung Ryan!“, erwiderte sie und zog tapfer die Nase hoch, worauf hin ich mit meiner Erzählung weitermachte. „Vielleicht hätte dieser Plan auch Funktioniert und der arme Pete wäre wie von der Gräfin geplant eingesperrt worden. Doch als Mrs. Margret dann voller sorge aus dem Testament gestrichen zu werden das Bild klaute, sozusagen als eine Art Altersversicherung, fiel ihr Blick mit einem Male auf die kleine Spieluhr, die auf dem Kaminsims stand. Plötzlich überkam es sie. Sie wollte nur ein einziges Mal die kleine Melodie hören, die Lady Victoria Hollyhook da so wichtig war. Dann wurde sie Keck! Sie beschloss sich dem alten Drachen eine kleine Lektion zu erteilen und nahm quasi zur Rache, auch die Kurbel der Spieluhr mit!““Detektiv-Regel Nummer 13: Jeder Täter macht einen kleinen Fehler!“„Genau das, war so ein Fehler! Denn sie verlor das gute Stück beim sauber machen in der Ferienwohnung. Als sie dann erfuhr, das ausgerechnet ICH dort übernachten sollte geriet sie natürlich in Panik! Sie versuchte verzweifelt das gute Stück vor mir zu finden, da sich befürchtete, das man ihr wegen möglicher Fingerabdrücke aus die Schliche kommen könnte. Doch ihre hektische und verzweifelte Suche blieb leider erfolglos. Und als ich dann schließlich aufkreuzte, schien sie keinen anderen Weg mehr zu sehen, als mir mit der Weinflasche ein überzuziehen! Nur ein dicker Schädel würde verhindern können, das ich, wie mein Beruf nun mal so mit sich bringt, die Bude auf den Kopf stellen und die Kurbel finden würde! Denn was Mrs. Margret nicht wusste war, das du Witney, die Kurbel ja bereits gefunden hattest!“Mit diesen Worten, beendete ich meine Erklärung. Witney sah mich an und allmählich begann sich ein Lächeln auf ihren Lippen zu bilden. „Bravo, Meisterdetektiv!“, meinte sie lächelnd. Mit diesen Worten griff sie in ihre Handtasche, nahm einen Scheck aus ihr heraus und legte ihn auf den Couchtisch. Ich nahm ihn und legte ihn auf meinen Schreibtisch, ehe ich zum Sofa zurückkehrte. „Und nun?“, fragte ich anschließend. „Wie wirst du es dem alten Drachen beibringen? Und vor allem, wie hast du vor, mit Mrs. Margret zu verkehren. Witney, warf ihre langen, rotblonden Haare zurück und zuckte seufzend mit den Schultern. „Keine Ahnung!“, gestand sie. „Viel interessanter als die “Flusslandschaft mit Kühen“, finde ich sowieso eher die Familiengeschichte, die dahinter steckt!“ Sie seufzte wieder. „Das hast du wirklich eine ziemlich dunkle Stelle entdeckt. Eine von der auch ich nicht das geringste gewusst habe!“ Sie sah zu mir hinüber und begann zu schmunzeln. „Und dass, obwohl ich dafür noch nicht mal bezahlt habe!“ Ihr Schmunzeln wurde nun zum Grinsen und steckte mich an. „Ach was!“, meinte ich mit einer weckwerfenden Armbewegung. Das mir ihre Freundschaft schon mehr als genug Bonus war, war ihr ohnehin schon bewusst! „Ich glaube, ich werde mal Pete und seiner Mutter bei nächster Gelegenheit, einen kleinen Besuch abstatten!“, verkündete Witney schließlich und nahm ihr Glas in die Hand. „Wenn du möchtest, kannst du ja mitkommen Ryan!“ Auch ich füllte nun mein Glas nach. „Schöne Idee!“, meinte ich \u0001 \u0002 paar Stunden später, verließ Witney meine Wohnung und ich begleitete sie noch zu ihrem wagen. Es war eine warme, sternenklare Nacht und der Vollmond stand wie ein leuchtender, großer Ball am Himmel. „Nun, soviel zum Thema, „Der Mörder ist immer der Gärtner“, hab ich recht?“, meinte Witney gut gelaunt, während sie in ihren Wagen Stieg. Ich lachte und verschränkte Lässig die arme vor der Brust. „Also mir bleibt eigentlich nichts anderes zu sagen, als die berühmten Worte meines Großen Vorbildes Sherlock Holmes zu zitieren!““This cace is closed!“",
            "wordcount": "1.052",
            "chapter_release": "12.10.2017",
            "chapter_number": "13"
        },
        "2": {
            "text": "Sonntag nachmittag…Es gibt da ein allgemeines Klischee über London das besagt, dass es dort fast tag täglich neblig, oder regnerisch wäre. Aber an diesem Tag, stimmte das mit der Wirklichkeit nicht gerade überein! Im Gegenteil! Die Sonne, brannte erbarmungslos vom Himmel herunter, und obwohl die Klimaanlage Meines Autos auf Hochtouren lief, klebten mir Hemd und Hose bereits klatschnass am Körper. Wenigsten, war ich nun endlich dort angekommen, wo mann mich erwartete. Genauer gesagt, befand ich mich in einem kleinen, ländlich wirkendem Dörfchen und schaute mir die Weggabelung an, vor der ich rechts rangefahren war. Links ging es zum Hollyhook-House, meinem Fahrtziel. Und rechts, ging es zum sogenannten “Royal Oak“. Einer kleinen Dorfkneipe, deren hölzerne Außenfassade, offenbar vor kurzem erst neu gestrichen worden war, woraus ich schloss, dass dort nicht gerade wenig Geld eingenommen wurde. Ich schaute auf meine Armbanduhr, dann auf meine verschwitzten Klamotten. Ich seufzte und wischte mir mit dem Handrücken über das schweißnasse Gesicht. Ich musste unbedingt etwas zu trinken finden. Sonst würde ich wahrscheinlich dehydrieren und dann würden meine Ermittlungen, welche mich voraussichtlich im Hollyhook-House erwarteten, nicht sonderlich voran kommen! Als entschied ich mich, einen kleinen Abstecher in die Gaststätte zu unternehmen. Während ich auf den großen Kiesplatz vor der Kneipe rollte und nach einer geigten Möglichkeit suchte meinen Wagen zu parken, kam mir auf einmal ein recht kluger Gedanke! Es schien nämlich, als würden die Bewohner des kleinen Dörfchens regelmäßig diese Kneipe aufsuchen! Vielleicht also gab es dort jemanden, der mir einige Informationen, bezügliches des Hollyhook-House’s, oder dessen Bewohnern geben konnte!Ich stellte meinen wagen im Schatten eines größeren Lieferwagens ab, schnallte mich ab und öffnete die Tür. Kaum aber hatte ich das getan, schlug mir ein vermassender Hitzeschwall entgegen, dass ich kurzzeitig befürchtete, jeden Moment das Bewusstsein zu verlieren! Im Wetterbericht meines Radios hatten sie gesagt, das es sich um Temperaturen von 21 grad im Schatten handeln würde. Aber mir kam es vor, als ob es ganze 41 grad währen! So schnell es mir die Hitze erlaubte, hastete ich zur Eingangstür des kleinen Gasthauses hinüber. Aber als ich die Hölzerne Tür dann aufzog, wehte mir plötzlich ein übel riechender Bierdunst entgegen, der wahrscheinlich aus den letzten Jahrzehnten stammte! Ich rümpfte angeekelt die Nase und wich kurz zurück. Sollte ich wirklich dort reingehen? Doch ein kurzer blick in die immer noch Erbarmungslos vom Himmel herunter brennende Sonne, ließ mich diesen Zweifel schnell wieder verwerfen! Eilig betrat ich dass Lokal und war so erleichtert, über die frische, kühle Luft in denn inneren, das ich den Dunst des Bieres einfach vergas!Drinnen war es etwas dunkel, dafür das geöffnet war. Allerdings wäre es ja auch idiotisch gewesen, bei helllichtem Tag seine Lampen anzuschalten. Eine weile sah ich mich in dem kleinen lokal um, dann beschloss ich, dem Besitzer des Hauses, ein paar Fragen zu stellen…“Detektiv-Regel Nummer 2: Immer unerkannt recherchieren!“ Ich setzt mich an den Tresen und wartete, diss der Besitzer des Lokales zu mir herüberkam. „Tag Chef!“, sagte ich und Benutzte dabei die Sprache des einfachen Volkes. Dadurch erhoffte ich mir, dass man meine tatsächlichen Absichten, nicht augenblicklich durchschauen würde. „Lass doch mal die Luft aus dem Glas hier! Bin auf der Suche nach einer netten Hütte! N’er Ferienwohnung oder so. Soll ja schließlich ne tolle gegen sein hier! Hast’n Tipp für mich?“Der Wirt der Schenke trug eine dunkelgrüne, mit Bier befleckte Schürze und hatte eine Glatze die besser poliert war, als die Zapfanlage mit den bunten Schildern, für die einzelnen Biersorten! „Tolle Gegend?“, grunzte er mit einer Stimme, deren heiserer Klang, unvorstellbar den regelmäßigen gebraut von Tabak verriet. „Das ich nicht lache! Hier ist doch der Hund begraben, in diesem Kaff!“ Er nahm ein Tuch in die Hand, spuckte darauf und begann damit die Innenseite eines Glases zu polieren. „Aber ich kann dir jede menge anderer Tips geben!“Er schaute sich um, so als wollte er sichergehen, dass es niemanden gab, der uns zuhörte. Dann winkte er mich näher an sich heran. „Jetzt hör mir ganz genau zu, du Schnüffler!“, sagte er dann leise, als mein Kopf näher an seinem war. „Jeder Tipp kostet dich n’en Zehner verstanden?“ Er grinste mich mit einem hinterhältigen Gesichtsausdruck an. Ich stieß einen tiefen Seufzer aus. Das war eine klare Ansage. Und irgendwie, klang das ganze ziemlich nach ein Betrug. Doch andererseits, wer wusste schon ob der dieser komische Wirt vielleicht nicht doch irgendwelche hilfreichen Informationen besaß? Immerhin, schien jeder Bewohner dieses Dorfes mindestens einmal in seinem Haus gewesen zu sein, weswegen er auch jeden hier kannte, eventuell auch den Täter. Ich beschloss, mich auf diesen Deal einzulassen. Immerhin konnte ich diese Aufgaben, ja einfach zu meiner Liste an Spesen hinzufügen, genau wie es mit Witney vereinbart worden war!Also holte ich meine Brieftasche hervor und hielt dem Barkeeper ein paar scheine einsegnen. Beinahe schon gierig, nahm er sie mir aus den Händen und ließ sie schnellstmöglich in der, hinter dem Tresen aufgestellten Kasse verschwinden, so als hätte er angst, dass man sie ihm gleich wieder wegnahm. Doch dann setzte er sich mir gegenüber und ich erfuhr einiges, über das Herrenhaus und dessen Besitzerin. Allerdings schien es so, als würden die Leute des Kleinen Dorfes, keinen besonders guten Draht zu der alten Gräfin besitzen. Denn ich erfuhr einige Dinge, die mir meine Auftraggeberin überhaupt nicht erzählt hatte. Allerdings, hatte sie davon wohl auch gar keine Ahnung! Denn Lady Victoria Hollyhook, war alles andere, als nur eine schwache, trauernde Gräfin! Im Gegenteil! Die alte Dame hatte jeden Nachbarn im Umreis von fünfzehn Kilometern mit Anschuldigungen und Beleidigungen überzogen. Falschen Anschuldigungen, versteht sich.„Oder glauben sie vielleicht…“, fragte der Glatzkopf, warf mir plötzlich und ohne Vorwarnung sein stinkendes Tuch um den Hals und zerrte meinen Kopf quer über den Tresen an sich heran. „…das ICH meinen Gästen verrottetes Fleisch vorsetzen würde!?“Ich schaute mich mühsam um. Allerdings, schien diese Aussage gar nicht mal so sehr aus der Luft gegriffen worden zu sein. Bei schummriger Beleuchtung stocherten die wenigen Essengäste lustlos in Speisen herum, die alle irgendwie die selbe Farbe zu haben schienen. Andere wiederum führen die ganze zeit, äußerst intensive und dennoch vollkommen sinnlose Gespräche, so dass man den Eindruck bekam, dass sie sich absichtlich, verzweifelt von ihrem Essen abzulenken versuchten! Doch ich wusste genau, dass ich das nicht sagen konnte. Wollte ich noch mehr Informationen bekommen, so musste ich mitspielen! „Unverschämte Behauptung!“, keuchte ich deshalb mühsam. Ich befreite mich von dem Lappen und schüttelte mich kurz um mich wieder auf das eigentliche Konzentrieren zu können. Ich besaß zwar bereits eine Menge brauchbarer Informationen. Aber eine Sache gab es da noch, die mir bei meinen Ermittlungen helfen könnte.„Eine letzte Frage noch!“, sagte ich deshalb und zog meinen letzten Zehner aus der Tasche. „Können sie mir vielleicht sagen, wo ich einen gewissen Mr. Sans finden kann, den alten Gärtner von Mrs. Hollyhook?“ Der Wirt zog überrascht eine Augenbraue nach oben. Es schien, als würde er mir nicht sorgt glauben, dass diese Frage ernst gemeint war. „Sans? Patrick Sans?“, fragte er langsam und streckte seinen Arm aus. „Da hinten! De-de-Der große dicke da!“ Ich drehte mich um und folgte dem Finger des Barkeepers. In der hinterste Ecke des Zimmers saß ein Man, der so eng zwischen Wand und Tisch saß, dass er fast aussah, als würde er in einem Schraubstock eingeklemmt sein. Ich nickte und stand langsam auf, um zu dem besagten Mann hinüber zu gehen. Doch kaum hatte ich einen Fuß in seine Richtung gesetzt, als mich der Wirt noch ein letztes Mal, am Ärmel meines T-Shirts zurück hielt. „Aber Vorsicht Schnüffler!“, meinte er dabei. „Er hat sie nicht mehr alle! Wenn sie verstehen, was ich meine…",
            "wordcount": "1.281",
            "chapter_release": "04.07.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Patrick Sans, ein Mann der seltsamer zu beschreiben nicht sein konnte! Er war wahrscheinlich so um die fünfzig. Auf jeden Fall sah er sehr danach aus! Sein Haar war lang, wirr und schmierig. Es war grau, nur hier und da sah mann noch ein paar letzte Überbleibsel von einem sehr hellen braun. Die abstehenden Borsten seines struppigen Bart’s sahen aus wie die Stacheln eines Igels. Sein Kopf war verhältnismäßig klein, verglichen mit dem Rest seines Körpers. Breite Schultern, ein leicht gekrümmter Rücken und ein, sagen wir mal, beachtlicher Bauchumfang! Er sah er wenig aus, wie eine Riesige Schildkröte, so wie er da hockte. Den Kopf hatte er jedenfalls reglos zu bogen gesengt und er starrte auf das leere Bierglas vor ihm, als wäre es der heilige Gral. Ich muss gestehen, mir war ein wenig unwohl zumute, als ich langsam zu ihm hinüber ging und mich zu ihm an den Tisch setzte. „Entschuldigen sie? Sind sie Patrick Sans?“, fragte ich vorsichtig. Doch mein gegenüber, bewegte noch nicht mal einen einzigen Muskel. Ich schluckte unsicher. Er schien mich noch nicht einmal wahrgenommen zu haben! „Mr. Sans!“, sagte ich nochmal und beschloss lieber gleich reinen Tisch zu machen! „Mein name ist Ryan Famos! Ich bin Detektiv und ermittle aufgrund des Diebstahls im Anwesen von Lady Hollyhook. Ich würde ihnen gern ein paar Fragen stellen!“Dieses Mal, schienen meine Worte tatsächlich gehör gefunden zu haben. Langsam kam Bewegung in den vor mir sitzenden Man. Beinahe wie in Zeitlupe, hob Patrick nun seinen Kopf und sah von seinem Glas auf. Er blickte mir aus müden, wässrigen Augen an. Augen die ohne jeden zweifel zu denen eines Trinkers zählten. Und tatsächlich. Ich hatte kaum den Mund aufgemacht um einen weiteren, vorsichtigen Annäherungsversuch zu starten, als er mir auch schon zuvor kam. „Ich glaube sie geben erst mal einen aus, wenn sie was wissen wollen!“, sagte er. Seine Stimme klang dabei merkwürdig hohl, so würde er sich seine Nase zu halten. Vielleicht war er ja krank und lungerte daher den ganzen Tag in diesem Wirtshaus herum. Doch mehr als die Frage, ob Patrick Sans verschnupft sein könnte, beschlich mich allmählich die Befürchtung, dass mir Witney meine Spesenrechnung nicht abkaufen würde, wenn sie weiterhin nur aus Bier und Informationsschaffungen bestünde. Doch ich wusste genau, dass Patrick vorher kein einziges Wort mehr rausrücken würde. Als winkte ich den Wirt an unseren Tisch herüber und gab ein neues Glas für den alten Gärtner in Auftrag. Zwei Gläser später, hatte ich es dann endlich geschafft! „Sie wollen, dass ich ihnen was über die alte Gräfin erzähle, für die ich arbeite?“, fragte Patrick und stellte sein leeres Glas beiseite. Ich nickte bestätigend und lehnte mich mit verschränkten Armen, in meinem Stuhl zurück.„Ich arbeite nun schon seit gefühlt hundert Jahren für die alte Lordschaft!“, begann mir Patrick Sans zu erzählen. „Und so war wie ich hier stehe, Die Hollyhook's sind an jedem Tag gut zu mir gewesen.\" Er atmete tief durch und lies seinen müden blick durch das Lokal schweifen. „Die Leute die hier leben und sagen dass die Gräfin ein Monster wär, die haben alle überhaupt keine Ahnung!“, murrte er leise. „Zu mir waren die Hollyhook's immer gut! Haben mich stets nett behandelt und auch angemessen bezahlt für meine Arbeit!“ Mit einem Mal, bekam er einen sehr wehmütigen Gesichtsausdruck. „Immer gut sind sie gewesen!“, wiederholte er nun zum dritten Mal und auf einmal sickerte eine Träne seine Wange hinunter. „Jeder von ihnen! Sowohl Lord Howard, Gott hab ihn selig, als auch die Gute Victoria Hollyhook!“ Er schniefte nochmal und ich begriff, dass der alte Gärtner beim Gedanken an seinen verstorbenen Arbeitgeber, langsam im Selbstmitleid zu versinken begann. Ich musste mich beeilen, wenn ich aus diesem versoffenen Kerl noch was rauskriegen wollte! Eilig griff ich in meine Hosentasche und holte eine Packung Taschentücher heraus. Mit einem dankbaren Laut nahm sich Patrick eines der Tücher, schnäuzte sich ausgiebig wie ein Elefant und lies es dann zerknüllt in seiner Hosentasche verschwinden. „Ähmmm.... Mrs. Mintlicker!“ lallte er dann noch unverständlich. „Die is' ähh... die is' auch immer gut zu mir gewesen!“Detektiv-Regel Nummer 3: Informationen immer augenblicklich notieren!Ein wenig irritiert, zog ich mein kleines Notizbuch und einen Stift aus der Tasche. “Mintlicker“, schrieb ich hinein, dahinter in Klammern ein Fragezeichen. Was hatte Patrick damit bloß sagen wollen? Hatte er etwa Münzlikör gemeint? War das sein Lieblingsgetränk, oder was? „Mr. Sans! Wen oder was meinen sie damit?“, fragte ich ohne von meinem block aufzuschauen. Doch ich erhielt keine Antwort mehr von dem Gärtner. Er wenig irritiert hob ich den Kopf und da verstand ich auf einmal, wieso der alte Kerl nichts mehr sagte.! „Hey, Hallo! Mr. Sans! Nicht einschlafen!“, rief ich entsetzt, packte den alten Kerl an den Schultern und versuchte durch Schütteln, ihn wieder wach zu bekommen. Doch es war schon zu späht. Patrick hatte schon längst den Kopf auf die verschränkten arme gelegt und war tief und fest eingeschlafen! „Da kannst du so viel schütteln wie du Lust hast Schnüffler!“, meinte er Wirt, als er zu uns kam und die Gläser wieder abräumte. „Wenn Patrick erst mal ratzt, dann bekommt ihn noch nicht mal ein Rauchmelder wach!“ Er grinste und schüttelte den Kopf. „Glaub mir! So oft wie der notgedrungen hier übernachtet hat, könnte ich eigentlich sogar fast schon Miete verlangen!“ Er lachte heiser und ich gab es auf. Es schien tatsächlich so, als ob hier nicht hilfreiches mehr zu finden war. Ich scheute auf meine Armbanduhr. 16:30 Uhr. Höchste Zeit dem Hollyhook-House einen ersten Besuch abzustatten. Außerdem, musste ich langsam dringend einen Weg finden, um meine Klamotten auszulüften! Ich bezahlte also die Zeche und verließ die Kneipe so schnell wie nur \u0001 \u0002 war es noch immer stickig und schwül. Aber wenigsten war es inzwischen nicht mehr ganz so heiß wie vorhin. Dennoch beschloss ich mein Auto erst einmal stehen zu lassen und machte mich zu Fuß auf den Weg. Ich war froh, endlich aus dieser widerlichen Schenke raus zu sein, doch als mein Hemd nur wenige Minuten später völlig von meinem Schweiß durchnässt war, begann ich meine Entscheidung zu bereuen. „Sherlock Holmes, wäre so etwas bestimmt nicht passiert!“, dachte ich leise und wischte mir den Schweiß aus dem Gesicht. Ich hatte gerade die mit Efeu bewachsene Fassade des Herrenhauses ins Visier genommen, als plötzlich neben mir ein Auto so stark abbremste, dass mir die Kieselsteine der Gräflichen Auffahrt um die Ohren flogen! Im ersten Moment sprang ich erschrocken zur seine und holte schon tief Luft, um dem Fahrer des Autos meine Meinung zu sagen. Doch dann bemerkte ich, dass mir dieser fache Sportwagen und seine Fahrerin, eindeutig bekannt vorkamen! „Kann ich sie noch ein Stück mitnehmen?“, wurde ich von ihr gefragt. Witney hatte ein giftgrünes Stirnband umgelegt, um ihre langen rot-blonden Haare damit bändigen zu wollen. „Gerne!“, erwiderte ich und war sichtlich erleichtert. Witney lächelte und winkte mich dem kopf. „Steigen sie ein!“, meinte sie fröhlich. Ich öffnete die Beifahrertür. „Ein wirklich schickes Auto, was sie da haben!“, meinte ich, während ich einstieg. „Sie müssen ja das Geld in der Schubkarre transportieren, oder?“ Meine Auftraggeberin lächelte verlegen. „Ich kann nicht Klagen Mr. Famos!“, antwortete sie und hämmerte den ersten gang dabei so kraftvoll in das zwölf Zylinder Getriebe, dass ich kurz angst hatte, sie würde den Schaltknüppel abreisen! „Ist eine sehr tolle Gegend hier wissen sie? Das Geschäft geht wirklich gut!“Dieser Satz, machte mich kurzzeitig stutzig! Hatte der Wirt in der Kneipe vorhin nicht gesagt, dass in diesem Kaff vollkommen tote Hose herrschte? Die Sache kam mir irgendwie faul vor. Andererseits, wenn man an den zustand des Pubs dachte, war es wohl auch verständlich, dass sich die Einwohner des Dorfes lieber von diesem Pub fern hielten! Ich ließ mir jedenfalls lieber nichts anmerken und wortlos, ließ ich mich von Witney nun zum Ort meines Auftrags befördern...",
            "wordcount": "1.314",
            "chapter_release": "16.07.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Das Auto hielt vor einer großen Eingangstreppe. Am dessen Fuße, befand sich auf jeder Seite ein Sockel und darauf wiederum, thronten zwei steinerne Löwen. „Werfen sie doch ruhig mal einen kurzen blick in den Garten!“, schlug Witney vor, als ich aus dem Mercedes ausstieg. Der ist nämlich seit jeher, der ganze Stolz von meiner Tante Victoria!“ „Moment mal!“, erwiderte ich überrasch. „Und was werden sie in der Zwischenzeit tuen?“ Witney drehte sich um und schmunzelte. „Ich werde sie währenddessen erst einmal bei meiner Tante anmelden!“, erklärte sie. „Ich möchte ja schließlich nicht, dass sie sich erschrickt, wenn auf einmal ein wildfremder mann bei ihr auftaucht! Außerdem ist sie ja schließlich die einzige, die ihnen überhaupt den Zugang zum Tatort, beziehungsweise dem Studierzimmer ermöglichen kann!“ Sie lächelte und winkte mir kurz zu, während sie mit beinahe schon kindlichem benehmen, die Treppen nach oben hüpfte und in dem Anwesen verschwand. Einen kurzen Moment lang, stand ich ein wenig irritiert und zugegeben auch etwas hilflos neben ihrem brandneuen Sportcabrio deutscher Herkunft, dann beschloss ich, mir ihren Rat zu herzen zu nehmen. Eventuell war es ja sogar möglich, dass derjenige, der der Alten Gräfin das Gemälde geraubt hatte, durch den Garten hindurch geflohen und dass er dabei unachtsamerweise, den ein oder anderen hinweiß hinterlassen \u0001 \u0002 Gärten der Grafschaft von Hollyhook, erwiesen sich nach einigen Metern, als ein wahrer, kleiner Park. Vorbildlich getrimmte Hecken, sowie unzählige herrlich duftende Blumenbeete, säumten den mit frisch eingekerkerten Steinplatten markierten Weg. Auch der gigantische Rasen, war in britischer Gewohnheit so ordentlich und aufgeräumt, dass man den Eindruck bekam, jeden Krümel Erde darauf sofort erkennen zu können! Die Kleinen Metalltore, die früher wohl für zeitweilige Kricket-Tuniere aufgestellt worden waren, waren dagegen schon halb verrostet und mann merkte, dass sie eigentlich so gut wie keinen nutzen Hatten. Ansonsten wirkte der ganze Bereich so sauber und so gepflegt, dass ich es einfach nicht in den Kopf bekam, dass ein solcher Trunkenbold wie Patrick Sans hier zu Gange war! Doch nachdem ich mich ausreichend an diesem beinahe schon märchenhaften Fleckchen Garten satt gesehen hatte, versuchte ich mich wieder auf das eigentliche zu konzentrieren. Auf den Grund, wieso ich überhaupt hier war! Detektiv-Regel Nummer 4: Auch den Umkreis des Tatortes untersuchen!Den Rasen, schien der Einbrechen gemieden zu haben. Offenbar war ihm bekannt gewesen, dass es Spuren hinterlassen hätte! Also folgte ich dem gepflasterten Weg und gelangte schließlich zu einem kleine Gewächshaus. Dort wurden offensichtlich Tomaten und ähnliches Gemüse gezüchtet. Ich überlegte, ob ich einen Blick hinein werfen sollte. Eventuell gab es dort ja Spuren. Ich packte die gläserne Schiebetür des Gewächshause uns zerrte sie Grat so seit auf, dass ich mich hindurch schieben konnte. Drinnen war es ekelhaft stickig und feucht, sodass ich gleich wieder mit dem Schwitzen begann. Auch hier fand ich nichts sonderlich auffälliges, weswegen ich es eilig wieder verließ und die Tür hinter mir zuzog. Dann ging ich weiter und erreichte schließlich eine kleine, indirekt an das Gebäude anschließende reihe \u0001 \u0002 musste der Fuhrpark der Lordschaft sein! Zumindest, sah es jedenfalls so aus. Das Tor zu ersten Garage stand einen Spalt breit offen. Die anderen dagegen, waren mit riesigen, irgendwie beeindruckenden Vorhängeschlössern abgeriegelt worden. Vorsichtig trat ich näher an das Tor heran und sah mich nach allen Seiten um. Ich fühlte mich plötzlich beobachtet. So als wäre ich kein Ermittler, sondern ein Gauner! Doch schnell wurde mir auch bewusst, warum ich auf solche Gedanken kam. Ich hatte offenbar eine gesamte Runde um das Anwesen gedreht und befand mich nun fast wieder bei der steinernen Treppe. Witney's Mercedes, stand sogar immer noch direkt vor den Stufen. Ich atmete noch mal durch und beschloss, im Falle eines Falles einfach die Wahrheit zu sagen. Nämlich, das dieses rumschnüffeln einzig und allein der Ermittlung \u0001 \u0002 packte ich das Hölzerne Tor der Garage und öffnete es einen Spalt breit. Ein lautes quietschen war zu hören und es hörte sich einen kurzen Moment lang an, wie in einem Horrorfilm. Dann aber öffnete ich die Tür und schlüpfte hinein. Drinnen war es noch dunkel und man merkte, dass man hier wohl schon seit sehr langer Zeit nicht mehr gewesen war. Ich versuchte ein wenig herum zu tasten, in der Hoffnung einen Lichtschalter oder irgend etwas vergleichbares zu finden. Doch stattdessen, verspürte ich plötzlich mehrere widerlich klebrige Fäden in Meinem Gicht! Ich war frontal, in ein riesiges Spinnennetz hinein gelaufen!!„Igitt!! So was widerliches!!“, fluchte ich und bemühte mich, die widerlichen Fäden endlich aus meinem Gesicht zu bekommen. Anschließend versuchte ich erneut, eine Möglichkeit zu finden diesen kleinen Raum zu beleuchten. Endlich gelang mir dies auch und ich aktivierte eine eine nackte Glühbirne an der Decke, die den Raum in ein gedämpftes Licht tauchte. Man merkte deutlich, dass hier schon seit Jahren keiner mehr drin gewesen war! Überall hingen Spinnweben, dutzende uralte Zeitungen, lagen gestapelt in einigen Ecken der Garage und alles war mit eine überaus dicken Staubschicht überzogen worden. Doch zwischen alledem stand ein offenbar sehr langes und Großes Fahrzeug, dass mit einer Plane bedeckt worden war. Plötzlich konnte ich der Versuchung nicht mehr widerstehen! Ich griff unter die Plane und sog sie ein gutes Stück nach oben. Was ich dann sah, verschlug mir endgültig die Sprache!Mir war schon bewusst gewesen, dass das Anwesen einer Grafschaft prunkvoll sein würde Und allein an Witney's aussagen und dem Auto das sie Fuhr, wurde auch der Wohlstand dieser Familie mehr als deutlich bestätigt. Aber was ich hier sah, war wirklich eine absolute Seltenheit!Offenbar war Lord Howard mal ein großer Auto-Liebhaber gewesen! Denn was ich hier entdeckt hatte, war ein absoluter Exot auf vier Rädern. Ein MG roadster von 1953. Der Wagen war schon seit Jahren nicht mehr benutzt worden und mann sah deutlich, dass er wohl auch schon sehr lang nicht mehr gepflegt worden war. Die ehemals prächtigen Weißrandreifen hingen nun platt und zerfetzt von den Felgen. Der Innenraum war offensichtlich von Ratten zerfressen worden und von den zahllosen Durchrostungen ganz zu schweigen! Irgendwie eine Schande, wie ich fand. Immerhin der Lord schien dieses Auto wohl sehr geschätzt zu haben. Es so verkommen zu lassen, kam schon fast einer Beleidigung gleich! Plötzlich hörte ich von draußen etwas, dass mich gehörig zusammenzucken ließ! Ein Fürchterliches Geräusch, so als würde mann mit einem Nagel über Metall kratzen! Mir lief es eiskalt den rücken hinunter! Schnell, verdeckte ich den Oldtimer wieder und trat eilig wieder aus der Garage ins frei hinaus. Die Geräusche schienen von dem Haus zu kommen und ich riskierte einen Blick durch das Fenster, das offenbar zur Küche des Hauses gehörte. Dort entdeckte ich im Halbdunkeln eine weibliche Gestalt, die mit einer widerlichen Lila Schürze mit Blümchenmuster gekleidet war und im Vierachteltakt, eine der Zahlrechen Pfannen wienerte, welche dekorativ und der Größe nach sortiert von der Decke hingen. Das war offenbar Margret, die Haushälterin. Die Dame war etwas untersetzt, hatte aschgraue gestutzte Haare und summte scheinbar gut gelaunt eine Kleine Melodie vor sich hin. Ich beschloss, sie bei ihrem Konzert für Stahlwolle und Haushalsartikel lieber nicht zu unterbrechen und trat von der Küche zurück. Als ich mich etwas verunsichert umschaute, entdeckte ich plötzlich etwas bei den Hecken. Etwas, das aussah wie ein Menschlicher Schatten. Und irgendwie konnte ich das Gefühl nicht loswerden, dass mich dieser Fremde beobachtete! War dass etwa der Täter!?Sherlock Holmes, hätte in solch einer Situation wohl sicherheitshalber schon eine Hand um seine Waffe gelegt! Aber wie gesagt, ich besaß nun mal leider keine Pistole oder irgend etwas vergleichbares, mit dem ich mich hätte verteidigen können! Dennoch nahm ich all meinen Mut zusammen und betrat den federnden Rasen, der dem Teuersten Golfclup von England bestimmt alle Ehere gemacht hätte. Als ich näher kam, erkannte ich dann jedoch, dass es sich um einen schlanken, ungefähr 17 jährigen Jungen Mann handelte. Mit einer kleines Sense ausgestattet, war er gerade dabei, das etwas längere Gras am Grundstückrand schwungvoll zu kürzen. Dass musste dann wohl der Gärtnergehilfe sein, von dem Witney mir da erzählt hatte! Ich überlegte, wie nochmal sein Name gelautet hatte. „Pete!“, glaubte ich mich schließlich zu erinnern...„Mr. Famos!!“, wurde ich plötzlich von einer weiblichen, äußerst heiseren Stimme gerufen. Ich drehte mich um. Die Haushälterin Margit, stand in ihrer violetten, für meine Ansicht äußerst geschmacklosen Schürze auf den Stufen der Eingangstreppe und winkte mir mit einer großen Suppenkelle in der Hand entgegen. „Die Lady lässt ausrichten, dass sie sie im Studierzimmer erwartet!“",
            "wordcount": "1.397",
            "chapter_release": "22.07.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich folgte Margret Aufforderung und bestieg ebenfalls die kleine Treppe, die zum Haupteingang des großen Gebäudes führte. Als ich dann das innere es Gebäudes betrat, war ich für einen sehr kurzen Moment lang sprachlos! Allein die Eingangshalle in der ich nun stand, war so prunkvoll und edel eingerichtet, dass ich kurzzeitig dachte eine Zeitreise gemacht zu haben und mich wieder in den 1920er Jahren zu befinden. Der Parkettboden war frisch gewienert worden, die hölzernen Leisten der Treppen, rochen nach frischer Politur und an den Decken hingen mehrere, prachtvolle Kronleuchter, die mit kostbaren Kristallen geschmückt waren. Noch während ich dabei war, mich an diesem äußerst Luxuriösen Interieurs satt zu schauen, erschien plötzlich Witney aus einem der Nebenzimmer. Als sie mich sah, begann sie auf einmal äußerst belustigt zu grinsen! „Wie ich sehe, haben sie den vergessenen Schatz meines Onkel's in der Garage gefunden!“, meinte sie fröhlich. Überrasch sah ich an mir hinunter und unterdrückte ein Schlucken. Entgegen meiner Annahme, hatte ich scheinbar doch noch nicht sämtliche Spinnenfäden entfernt, den einige der Weißen, klebrigen Fäden, waren noch immer auf meinem T-Shirt zurück geblieben. Dieses war außerdem noch immer durchschwitzt und roch dem entsprechend auch nicht besonders gut! Kleinlaut, schaute ich zu meiner Auftraggeberin hinüber. „Ist glaube ich ähh... nicht gerade die beste Bekleidung um wie ein Professioneller Ermittler zu wirken, nicht war?“, fragte ich kleinlaut. Witney begann amüsiert zu lachen. „Oh machen sie sich keine Sorgen Ryan!“, meinte sie beruhigend. Sie gab der Haushälterin ein Zeichen, worauf diese augenblicklich in der Küche verschwand und kurz darauf mir einem Handfeger zurückkam. Diesen hielt mir die alte Haushälterin entgegen und ich ergriff die Gelegenheit, wenigstens die verblieben Spinnen weben von meinem Shirt zu entfernen. „Viel besser!“, schmunzelte Witney, als auch der letzte weiße Faden entfernt war. „Nun sehen sie definitiv professionell genug aus!“ „Danke!“, erwiderte ich und gab Margret den Handfeger wieder zurück. Witney lächelte und nickte auffordernd mit dem Kopf. „Nun, nachdem dass geklärt ist, können wir dann endlich zu meiner Tante ins Studierzimmer gehen!“, sagte sie und steuerte auf eine der zwei Treppen zu, die zum oberen Stock hinauf führten. „Kommen sie! Ich führe sie hin!“, meinte sie dabei. Ich eilte Witney hinterher. Dafür, dass diese Familie ganz offenbar in prunk und Reichtum schwelgte, hatten sie scheinbar einen äußerst freundlichen Wesen, fand ich. Doch die Person zu der Witney mich nun führen sollte, sollte mir diese Meinung schnell wieder austreiben!„Unverschämtheit! Humbug!! Einen Zweitschlüssel! Wie kommen sie denn darauf Mr. Famos? Hat es hier, nie gegeben!“ Lady Hollyhook hatte die stimme eines Drachen und saß in einem mit gold verziertem Rollstuhl. Ein wenig hilflos, schaute ich mich im Zimmer um. Von der Wand blickte mich scheinbar auch Lord Hollyhook ziemlich scharf an. In öl gemalt, mit einem Schnurrbart, fast so groß wie ein Propeller. Ehrlich gesagt, hätte ich in diesem Moment furchtbar gerne mit ihm getauscht. Den sein Glück war, dass ihm dieses Gezeter erspart blieb, dass ich ungewollt mit dieser einfachen Frage verursacht hatte! „Niemals!! Niemals in meinem gesamten Leben, habe ich den Schlüssel zum Studierzimmer, meines geliebten Howards, aus den Augen gelassen!!“, keifte die Alte Gräfin und drehte sich Zu der alten Haushälterin um, die zusammen mit Witney in der Zimmertür stand und schweigend zu Boden schaute. „Mrs. Margret, jetzt sagen sie die doch endlich mal was! Sie wissen das doch am besten! Sie bekommen doch schließlich auch sonst immer alles mit, was in diesem Haus geschieht!“ Mrs. Margret hob langsam den Kopf. Ihre Lippen bildeten einen Schmalen Strich und sie hatte die faltigen Hände zu Fäusten geballt. Hätten die beiden allein auf einer Klippe hoch über dem Meer gestanden, ich wäre mir sicher, sie hätte dem Fahrgestell samt der Gräfin, einen schönen, kräftigen Stoß verabreicht!Ich erkannte dass die Situation nicht mehr lange gut gehen würde. Daher beschloss ich dass ganze lieber im Voraus zu entschärfen, indem ich der Haushälterin eine Fangfrage stellte. „Mrs Margret! Hat sich in diesem Zimmer irgendetwas verändert?“ Die Unterlippe der ärmsten begann zu beben. „Mr. Famos!“, sagte sie leise und mit so zurückhaltender Stimme, als würde sie gleich den nächsten Wutausbruch der Gräfin befürchten. „Ich sehe diese Zimmer zum allerersten mal in meinem Leben!““Detektiv-Regel Nummer 5: Den Tatort stets dokumentieren!“Ich zog mein Smartphone aus der Hosentasche und begann den Raum auf mehreren Blickwinkeln zu fotografieren, besonders die Stelle wo zuvor das geraubte Gemälde mit den Kühen gehangen hatte. „Ja, so ist es recht! Knipsen sie ruhig alles!“, wurde dieses Vorhaben plötzlich von Lady Hollyhook abwertend kommentiert. „Solange hier überhaupt noch irgend etwas an seinem Platz ist!“ Ich wusste nicht wieso, aber irgendwie bekam ich den Eindruck zu weit gegangen zu sein. Deshalb ließ ich mein Handy lieber schnell wieder in meiner Hosentasche verschwinden, während die Gräfin sich zur Tür herumdrehte. „Und ich...“, seufzte sie dann mit einem blick auch die versteinerte Mrs. Margret. „Wollte diese Person, einmal in meinem Testament!!“Jetzt war es still. Ich zog ein wenig verwirrt eine Augenbraue nach oben und schaute zu meiner Auftraggeberin hinüber. Doch auch Witney schien sich nicht wirklich klar zu sein, was ihre Tante damit gemeint haben könnte. Sie und ich, tauschten einen kurzen fragenden Blick, ehe die alte Dame sich räusperte und erneut das Wort ergriff. „Ach! Ich will mich nicht noch weiter selbst trösten!“, meinte sie darauf und drehte sich wieder zu mir herum. „Mr. Famos? Mehr als diese Worte, werde ich zu ihrer Untersuchung nicht beitragen können!“, verkündete sie dann. „Dieses Zimmer hier, konnte außer mir kein Mensch betreten! Esseiden, er hat mir zuvor den einzigen Schlüssel, den ich Tag und Nacht bei mir trage, vom Hals gerissen, was ich für Fabulös halte!“ Hatte Lady Hollyhook zu beginn noch sehr leise und vergleichsweise friedlich gesprochen, so begann sie nun mit jedem weiteren Wort, immer lauter und auch immer wütender zu werden! „Und nun junger mann, gehen sie endlich ihrer Arbeit nach! Und bringen sie mir gefälligst meine Kühe zurück, solange ich noch am Leben bin!!!“ Ich wich sicherheitshalber ein gutes Stück von der aufbrausenden Dame zurück, die nach diesen Letzten Worten nun äußerst schwerfällig zu atmen begann. „Margret!! Meine Herztropfen!“, keifte sie mühsam. Als hätte sie die leibhaftige Tarantel selbst Gestochen, raste die Haushälterin die Treppe hinab, um ihrer Herrin die geforderten Tabletten zu bringen. Witney dagegen, kniete sich nun gemächlich vor den Rollstuhl und begann, mit einer ruhigen, liebevollen Geduld auf die alte Frau einzureden und sie zu beruhigen. Dafür war ich Witney außerordentlich dankbar, denn so war ich in der Lage mich erneut etwas in dem altmodisch eingerichtetem Zimmer umsehen zu können. Plötzlich blieb mein Blick an einer kleinen, silbrigen Figur hängen, die auf dem Kaminsims stand. Eine Ballerina, die auf der Zehenspitze eine Pirouette drehte. Die Figur stand auf einem Kleinen Sockel aus Holz. „Sagen sie, ist dass eine Spieluhr dort?“, wollte ich wissen, da mir plötzlich ein Gedanke in den Kopf kam. Lady Hollyhook hielt überrascht in ihrem Gespräch mit Witney inne und warf mir einen Forschenden Blick zu. Ich schluckte und versuchte, meine Neugierde mit einer willkürlichen Erklärung zu begründen. „Wissen sie, meine Schwester sammelt nämlich Spieluhren!“, behauptete ich daher. „Und ich würde meinen, das ein solches Exemplar...“ „Nicht so umständlich!!“, wurde ich von der älteren Dame unterbrochen. „Ich verrate ihnen die Herkunft, damit sie sich wieder auf andere, wichtigere Dinge konzentrieren können!“, meinte sie anschließend. „Diese Spieluhr dort, ist aus Frankreich, neunzehntes Jahrhundert. Ich höre sie mir an, jedes Mal wenn ich in diesem Zimmer bin. Mein Mann hat sie mir damals zur Hochzeit geschenkt, eine wunderschöne Melodie!“ Für einen kurzen Moment, begann die alte Dame versonnen zu lächeln und stieß einen tiefen, wehmütigen Seufzer aus. Dann allerdings, wurde sie wieder zu der garstigen Gräfin! „Aber jetzt bin ich müde!“, entschied sie, drehte sich um und rollte aus dem Zimmer. „Margret! Aus dem Weg!“, befahl sie der Haushälterin, die gerade mit den eben noch gewünschten Tabletten an geeilt kam. Und hätte die Haushälterin nicht im Letzen Moment einen flinken Sprung zur Seite vollführt, so währe sie wahrscheinlich achtlos von Mrs. Hollyhook über den Haufen gefahren worden...",
            "wordcount": "1.336",
            "chapter_release": "23.07.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Einen kurzen Moment lang , beherrschte absolute Ruhe dass Anwesen. Mit stummen Blick, sahen Margret, Witney und ich zu, wie die alte Gräfin in ihrem Schafzimmer verschwand und die Tür hinter sich zu knallte. Erst dann stieß ich einen äußerst erleichterten Seufzer aus. „Das war... äußerst interessant!“, meinte ich schließlich. Witney nickte und versuchte zu lächeln. „Machen sie sich keine Sorgen!“, versuchte sie mich darauf hin zu beruhigen. „Sie ist immer so aufbrausend, wenn sie in Sorge ist!“ „Na dann!“, erwiderte ich und rollte als Sarkastische Geste mit den Augen. Witney Lächeln wurde kurzzeitig zum Grinsen und steckte mich an. „Wenigstens, können sie sich nun wohl fürs erste ungestört umschauen!“, meinte Witney nach einiger Zeit und stemmte die Hände in di Hüften. Ich nickte und wollte gerade dazu ansetzen mich wieder dem Raum zuzuwenden. Doch dann, hielt ich inne und sah fragend zu meiner Auftragsgeberin zurück. „Und was werden sie in der Zeit machen?“, wollte ich wissen. „Ich werde mal nach meiner Tante sehen. Manchmal beruhigt sie sich mit mir unterhält!“ „Wie sie wünschen Mrs. Spears!“, erwiderte Margret. „Dann werde ich in der Zwischenzeit das Abendessen in der Küche zubereiten, wenn sie gestatten!“ Mit diesen Worten nahm die alte Haushälterin wieder Kurs auf die Treppe nach unten, während Witney zur Tür ging, durch die gerade noch die streitsüchtige alte Dame verschwunden war. Bevor sie den Raum betrat, winkte sie mir noch ein letztes Mal fröhlich zu. „Viel Erfolg bei den Ermittlungen“, wünschte sie noch. Dann verschwand auch \u0001 \u0002 stand nun völlig allein auf dem Flur. Unter mir, hörte ich das klappern des Kochtöpfe, die Margret wohl gerade hervor holte um das Abendmahl zu kochen. Ansonsten, war es nun endgültig still geworden. Ich brauchte ein wenig, biss ich das gerade erlebte richtig verarbeitet hatte. Dann jedoch beschloss ich, dass es das beste wäre mich nun endlich ernsthaft dem Raum zu widmen, jetzt wo die alte Dame weg war. „Wenn Sherlock Holmes da erlebt hätte!“, meinte ich leise und zog die Tür hinter mir \u0001 \u0002 Gedanken an den Meisterdetecktiv inspiriert, nahm ich mir die Spieluhr noch einmal vor, die vor wenigen Minuten noch so sehr meine Neugier geweckt hatte. Unter dem Sockel war ein Datum eingraviert worden; \u0001 \u0002.1955. „Dass musste wohl der Hochzeitstag der Gräfin gewesen sein!“, überlegte ich. Ich begann das Ding zu untersuchen. Ich suchte nach einem Rädchen, oder nach einer Kurbel, irgendwas womit man das kleine Wunderwerk in Gang setzen konnte. Doch mit bloßem Augen konnte ich nichts erkennen. Ich brauchte mehr Licht um besser sehen zu können. Da viel mein blick auf den Großen, gemütlich wirkenden Schreibtischsessel, sowie die kleine Lampe die auf dem Tisch stand. „Ich hoffe, das mach dir nichts aus!“, meinte ich zu dem an der Wand hängen Porträts seiner Lordschaft und ließ mich anschließend so vorsichtig wie möglich, auf das Polster nieder. Die alte Federung knarzte kurz, dann war es wieder ruhig. Ich hielt die Spieluhr ins Lampenlicht, zog eine kleine, zusammenklappbare Lupe aus meiner Shirt-Tasche und entdeckte nach einigem Suchen, eine kleine, sechseckige Öffnung am Fuß des Sockels. „Hier wird das Ding wohl aufgezogen!“, dachte ich schweigend. Und plötzlich wusste ich auch genau womit!!“Detektiv-Regel Nummer 6; Auch kleine Hinweise, können hilfreich sein!“Ich erhob mich, ging zur Zimmertür und spähte nach draußen. Witney schien dem Gemurmel nach noch immer im Schlafzimmer ihrer Großtante zu sein und Margret summte gut gelaunt eine Melodie vor sich her, während mir die Gerüche von Brodelndem Wasser und frischen Tomatensause in die Nase zu steigen begann. Einen kurzen Moment lang, begann ich aufgrund dieses so Appetit anregenden Geruches beseelt zu grinsen. Doch dann kehrte mein Verstand wieder zurück und eilig stieg ich die Treppe hinunter. Unten angekommen, schlich ich zum Jackenständer hinüber, holte die kleine Plastiktüte heraus und machte, dass ich so schnell und unauffällig wie möglich ins Studierzimmer zurückkehrte. Dann setzte ich mich wieder an den Schreibtisch, öffnete die Plastiktüte und nahm den Gegenstand heraus, den Meine Auftraggeberin Witney, vor zwei tagen in der einen Ferienwohnung gefunden hatte. „Natürlich!“, dachte ich leise. „Das ist gar kein Inbusschlüssel, sondern eine kleine Kurbel!!“ Langsam führte ich das sechseckige Ende der Kurbel, in die Öffnung am Sockel. Es passte genau! Vorsichtig und mit etwas zitternden Händen, probierte ich einige Umdrehungen. Ich war kurz in Sorge, irgendetwas zu beschädigen, oder die Kurbel abzubrechen. Ich war zwar nicht gerade muskulös, aber ich wollte trotzdem lieber nicht riskieren, dass ich das Erbstück der alten Gräfin kaputt machte. Doch meine Sorgen schienen völlig unberechtigt zu sein. Den anscheinend, waren diese Kurbel und diese Spieluhr tatsächlich, ein und das selbe Teil! Plötzlich begann sich die Ballerina zu drehen und es begannen ein paar Töne aus dem Reich der Classic zu spielen, die mir zuvor verborgen geblieben waren. Irgendwie hatte die Melodie einen wirklich entspannenden Einfluss auf mich. Ich stellte die Spieluhr auf dem Tisch ab, sah und hörte ihr einige Sekunden mit geschlossenen Augen zu. Doch irgendwie bekam ich immer stärker den Eindruck, als ob ich diese Töne irgendwoher schon mal gehört hatte. Ich zog mein Handy wieder aus der Tasche und nahm die Melodie auf. Sollte mir diese Melodie wieder begegnen, konnte ich sie eventuell ja vergleichen. Ich wartete noch, bis die Uhr ausgespielt hatte. Dann stand ich wieder vom Tisch auf und wollte sie wieder auf den Kaminsims zurückstellen...Plötzlich gab es draußen einen so heftigen Donnerschlag, das ich zusammenzuckte und um ein har, die Spieluhr fallen gelassen hätte! Schnell stellte ich sie auf den Sims und trat ans Fenster. Während meiner Ermittlungen, war offenbar unbemerkt ein heftiges Sommergewitter herauf gezogen. Unaufhörlich prasselten die Wassermassen vom Himmel herunter und hin und wieder, erhellte ein Blitz die schwarzblaue Umgebung, gefolgt von einem kräftigen Donnerschlag. Eine weile betrachtete ich das draußen tobende Unwetter. Dann aber, fiel es mir plötzlich siedend heiß wieder ein! „So ein Mist!“, fluchte ich. Mein Auto stand ja noch immer beim Pub!!Plötzlich öffnete jemand hinter mir die Tür und ein wenig verschreckt, wirbelte ich herum. „Keine Sorge! Ich bin es doch nur!“, hauchte Witney beruhigend und kam mit Sorgenvollem Blick ins Zimmer. „Ist alles in Ordnung mit dir Ryan?“ wollte sie wissen. „Ich habe dich schimpften gehört und...“ „Mir geht es gut!“, erwiderte ich und deutete aus dem Fenster. „Nur Leider steht mein Auto noch immer beim “Royal Oak“ auf dem Parkplatz. Und ich würde es ehrlich gesagt, lieber nicht riskieren, von einem Blitz getroffen zu werden!“ „Ich verstehe!“, erwiderte Witney und legte nun ebenfalls die Stirn in nachdenkliche Falten. Plötzlich, schien eine Idee in ihrem hübschen Kopf aufgetaucht zu sein! „Ich glaube, ich habe die Lösung für das Problem!“, meinte sie triumphierend. Ein wenig neugierig sah ich zu, wie sie in ihrer Hosentasche zu wühlen begann und anschließend einen kleinenSchlüsselbund ans Licht brachte. „Hier!“, sagte sie und hielt mir den Bund entgegen. „Das sind die Schlüssel zur zweiten Ferienwohnung. Sie steht zur Zeit leer. Sie könnten dort übernachten und indirekt in der nähe bleiben, nur wenn sie möchten versteht sich!“Damit hatte ich nicht gerechnet. Ich stand einen kurzen Moment lang überrascht da und sagte nichts. „Ähh danke!“, meinte ich schließlich und nahm den Schlüssel etwas verwirrt an mich. Ein glückliches Lächeln entstand auf Witney's Lippen. „Wunderbar!“, lächelte sie und ging aus dem Zimmer. „Ich werde Margret bescheid sagen, dass sie mit uns zusammen zu Abend essen!“, rief sie mir noch zu. Dann stieg sie die Treppe und verschwand aus meinem Blickfeld. Ich stand eine Weile wie regungslos da und sah auf den Schlüssel in meiner Hand. „komisch!“, meinte ich in Gedanken. „Entweder meine Auftraggeberin will die Spesen für meine Fahrtkosten reduzieren... Oder sie scheint mich wirklich zu mögen!“ Ich schüttelte den Kopf. Dann steckte ich den Schlüssel in meine Hosentasche und verließ das Studierzimmer, um Witney Spears in die Küche zu folgen.",
            "wordcount": "1.293",
            "chapter_release": "26.07.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Mrs. Margret schien offenbar schon geahnt zu \u0001 \u0002 Witney mich zum Abendessen einladen würde. Den als sie und ich kurze Zeit später die Küche betraten, war sie gerade damit beschäftigt eine riesige, dampfende Schüssel Spagetti Bolognese auf den Esstisch zu stellen, den sie mit genügend Besteck für drei Personen gedeckt hatte. Lady Hollyhook würde wohl, aufgrund ihres Rollstuhls in ihrem Zimmer zu Abend essen, weswegen ich auch annahm, das das dritte Geschirr für mich gedacht war. „Ich gehe doch recht in der Annahme, dass sie gemeinsam mit uns zu Abend essen werden, nicht war Mr. Famos?“, wurde meine These kurz darauf von Mrs. Margret bestätigt. „Er wird nicht nur hier essen Mrs. Margret!“, sagte Witney und warf mir einen fröhlichen Gesichtsausdruck zu. Sie erklärte Margret, dass ich aufgrund des Gewitters unweigerlich von meinem Auto getrennt worden war und sie mir darauf erlaubt hatte, die Nacht in der zweiten Ferienwohnung zu verbringen. Als die Haushälterin das hörte, wurde sie plötzlich merkwürdig aufgeregt. „M... Mr. Famos soll in der zweiten Ferienwohnung schlafen?“, wiederholte sie die letzen Worte von Witney. Meine Auftraggeberin nickte bestätigend, worauf Margret sogar noch aufgeregter wurde! „Dann entschuldigen sie mich bitte!“, sagte sie mit hastiger Stimme und wollte die Küche verlassen. Doch ich stellte mich im letzen Moment in den Türrahmen um ihr dadurch den Weg zu versperren. Denn mir kam es äußerst verdächtig vor, das Margret es auf einmal so eilig hatte. „Sie wollen uns doch nicht etwa schon verlassen Mrs. Margret?“, fragte ich und verschränkte mit strenger Miene die Arme vor der Brust. Margret blieb stehen und trat nun etwas verlegen auf der Stelle herum. „Wissen sie!“, begann sie zu erklären. „Die Betten in den Ferienwohnungen werden eher selten bezogen, da ja nicht durchgehend neue Gäste dort eintreffen. Und deswegen wollte ich nun eilig hinüber laufen und ihnen frisches Bettzeug beschaffen!“ „Ich verstehe!“, erwiderte ich. Doch nach wie vor war ich mir nicht wirklich sicher, ob die Haushälterin nicht doch irgend einen anderen Grund, für ihren übereifrigen Abgang hatte. „Wollen sie nicht zuerst noch Mrs. Hollyhook das Abendessen ins Zimmer bringen?“, fragte ich weiter und verwehrte der Haushälterin weiterhin den Durchgang. „Keine Sorge Mr. Famos!“, sagte die Haushältern. „Die Lady ist bereits versorgt worden!“ Mit diesen Worten schob sie sich an mir vorbei aus der Küche und wollte zu Eingangstür eilen. Doch ich ließ ihr hinterher und hielt an der Schulter zurück. „Einen Moment!“, rief ich, da mir nun doch noch ein Haken an ihrer Erklärung bewusst geworden war. „Ich habe deutlich gehört, das sie sich die ganze Zeit über in der Küche aufgehalten haben. Folglich können sie der Lady gar nichts zu essen gebracht haben, da sie sonst de Treppe hätten besteigen müssen, was sie aber nicht getan haben!“ Mit einem Strengen Gesichtsausdruck nahm ich die Haushälterin ins Visier. „Mrs. Margret? Ich verlange eine Erklärung!!“Ein Donnerschlag hallte von draußen her durch das Gebäude. Witney sah mich fragend an, während die Haushälterin plötzlich begann, merkwürdig belustig zu Schmunzeln. „Sie haben recht Mr. Famos Ich habe die Küche tatsächlich die gesamte Zeit über nicht verlassen!“ Ihr Schmunzeln wurde nun noch breiter und langsam kehrte sie dabei wieder in die Küche zurück. „Aber bevor sie nun beginnen, einen falschen Eindruck von mir zu erhalten, möchte ich ihnen gerne zunächst etwas zeigen!““Detektiv-Regel Nummer 7; Selbst der beste Ermittler zieht auch mal falsche Schlüsse!“Ich folgte Margret ein wenig verwundert in die Küche zurück, wo Witney noch immer etwas irritiert am Tisch saß. Die Haushälterin steuerte au eine kleine Metallene Klappe zu, die an der Wand neben der Kochzeile anbracht war und ein wenig an einen Sicherungskasten erinnerte. Als sie die Klappe öffnete, wurde mir darauf hin ein kleiner Schacht präsentiert, der an den eines Fahrstuhls erinnerte. „Als Lady Hollyhook vor einigen Jahren endgültig auf einen Rollstuhl angewiesen war, war sie strikt dagegen, die Treppe in ihrer Eingangshalle mit einem Lift zu verschandeln!“, begann mir die Haushälterin zu erklären. „Darum wurde dieser Moderne Speise-Aufzug installiert, welcher direkt mit dem Schlafzimmer der Lady verbunden ist! So brauche ich keine Treppen mit einem Tablet in den Händen zu besteigen und die Lady kann auch weiterhin problemlos ihr Leben im ersten Stock verbringen.“ Mit einem gutmütigem Lächeln, machte \u0001 \u0002 die Klappe des Speise-Aufzugs wieder zu. Mir war meine vorherige Anschuldigung nun reichlich peinlich und dank meines nun auch noch rot anlaufenden Gesichtes, war das auch garantiert nicht zu übersehen. „Ich... Bitte verzeihen sie mir Mrs. Margret Ich hatte ja keine Ahnung dass...“ „Ist schon in Ordnung Mr. Famos!“, unterbrach Mrs. Margret meine gestotterte Entschuldigung. „Sie gehen ja schließlich doch auch nur ihrer Pflicht nach!“ Mit diesen Worten verliess sie nun doch die Küche und das Anwesen der Hollyhook's um sich mit frischem Bettzug bewaffnet, auf den Weg zu meinem heutigem Nachtquartier zu \u0001 \u0002 nachdem sie das Gebäude verlassen hatte, stand ich auch weiterhin etwas ratlos und betreten in der Küche herum. Dann endlich brach Witney das Schweigen. „Sie brauchen sich keine vorwürfe zu Machen Mr. Famos!“, meinte sie mit tröstender Stimme. „Ich hätte genauso regiert, wenn ich nichts von dem Aufzug gewusst hätte!“ Sie lächelte aufmunternd und begann sich an dem reichlich gedecktem Tisch zu bedienen. „Sie sollen sich eventuell auch etwas nehmen, ehe es kalt wird!“, meinte sie dabei. Als hätte sie mich damit von einem schrecklichen Bann erlöst, setzte ich mich eilig ihr gegenüber an den Tisch um mich ebenfalls, mit gekochten Spagetti Bolognese zu versorgen. Tatsächlich hatte meine Auftraggeberin nicht übertrieben! Das Essen schmeckte wirklich so vortrefflich, dass ich mich kurz innerlich zügeln musste um nicht vor Witney in unhöfliche gier zu verfallen! Doch diese schien davon Gott sei dank nichts zu merken, im Gegenteil es schien sie eher zu freuen, mich in ihrer nähe zu haben. Und irgendwie, ging es mir genauso! Nachdem wir unsere Malzeit beendet hatten, war Margret immer noch nicht erschienen. Doch inzwischen war mir das auch recht gleichgültig geworden. Ich hatte irgendwann begonnen mich mit Witney zu unterhalten und daraus war im Laufe der Zeit eine enorm interessante Unterhaltung geworden. Denn da Witney nicht nur Ferienwohnungen auf Britischem Boden, sondern auch in anderen Teilen Europas wie Frankreich, Deutschland oder gar Schweden Beherbergte, war sie im laufe ihrer Kariere schon so manches Mal in andere Länder gereist, wo sie mitunter viele interessante Geschichten erlebt hatte. Ich dagegen, hatte bisher nur während meiner Kindheit mal eine Reise mit meinen Eltern nach Spanien unternommen. Und von der konnte ich mich inzwischen natürlich auch nicht mehr wirklich ausführlich erinnern. Irgendwann hatte ich dann aufgehört selbst zu reden und nur noch den Erzählungen von Witney gelauscht. Ihre Stimme hatte einen so merkwürdig beruhigenden Klang, das schließlich alles andere um mich herum begann unwichtig zu werden und ich mich immer mehr entspannte...",
            "wordcount": "1.122",
            "chapter_release": "06.08.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Doch plötzlich, wurde diese Idyllische Stille jäh unterbrochen! Die offensichtlich im Wohnzimmer aufgestellte Wanduhr begann lautstark zu schlagen und verkündetet dadurch, das es bereits 23:00 Uhr geworden war. Irritiert horchte ich auf und sah gleichzeitig auf meine Armbanduhr, die mir zu meinem Entsetzen, die gleiche Uhrzeit anzeigte. „Um Himmels Willen!“, meinte ich überrascht und erschrocken zur selben Zeit. „Ich hab gar nicht gemerkt, dass es schon so späht geworden ist!“ Auch Witney schien im laufe ihrer Unterhaltung mit mir, den Sinn für die Zeit komplett vergessen zu haben. „Du meine Güte, wie die Zeit vergeht!“, stimmte sie mir zu und sah sich um. „Ich glaube, ich sollte mich lieber mal langsam auf den Weg zur Ferienwohnung machen!“, meinte ich und stand auf. Auch Witney erhob sich und nickte zustimmend. „Die Teller können wir hier ruhig stehen lassen! Darum wird sich Margret morgen früh kümmern!“, meinte sie zuversichtlich. Ich glaubte meiner Auftraggeberin. Immerhin, war das hier ja schließlich nicht ihre erste Nacht hier, weswegen sie wohl auch genau wusste, was man sich hier leisten durfte und was nicht!Draußen auf dem Flur, war es bereits dunkel. Doch wir unterließen es lieber die elektrischen Lichter zu aktivieren und somit unnötig Strom zu verbrauchen, oder die Gräfin unnötig aus ihren Träumen zu wecken. Und so schlichen wir allein von dem draußen scheinenden Gartenbeleuchtungen geführt durch den Eingangsbereich und nahmen so leise wie möglich unsere Mäntel vom Haken. Als wir dann durch die große Eingastür ins freie hinaustraten, stellten wir Fest, dass sich das Gewitter inzwischen wieder völlig beruhigt hatte. Es war zwar immer noch bewölkt, aber es hatte nun vollständig zu regnen aufgehört. Eigentlich, hätte ich nun einfach wieder in mein beim Pub abgestelltes Auto steigen und heimfahren können. Doch ich dachte mir, wenn Margret sich schon die mühe machte die Ferienwohnung für mich herzurichten, dann sollte ich diesem Angebot lieber nachkommen! „Ich wünsche dir noch eine gute Nacht Witney!“, meinte ich zum abschied, als wir die Treppenstufen hinabstiegen und Witney ihren Wagen aufschloss. Meine Auftraggeberin blieb stehen und lächelte glücklich. „Ich dir auch Ryan!“, erwiderte sie. „Ich sehe sie dann morgen zum Frühstück!“ Mit diesen Worten stieg sie in ihren Wagen, startete den Motor und winkte mir noch ein letztes Mal fröhlich zu, ehe sie das Grundstück verließ und in die Nacht davon \u0001 \u0002 wartete noch, biss sie endgültig aus meinem Blickfeld verschwunden war. Dann erst, stieß ich einen tiefen Seufzer aus. Langsam setzte ich mich in Bewegung und zog den Schlüssel zur Ferienwohnung hervor, während ich gedankenverloren, über den Gepflasterten Weg schlenderte. Witney, hatte mir im laufe des Abends bestimmt zehn mal den Weg erklärt. Doch meine Gedanken, waren bei einem ganz anderem Thema. Irgendwie wurde ich das Gefühl nicht mehr los, das sich Witney auf irgendeine Art in mich verliebt hatte. Die Zeichen dafür, waren zumindest mehr als eindeutig gewesen. Ihre Sorge, als ich geflucht hatte, die Spontanität, mit der sie mir sofort, angesichts der drohenden Gewitters, die Ferienwohnung als Nachtquartier angeboten hatte. Und nicht zuletzt die soeben vergangenen, letzten paar stunden. Doch warum ausgerechnet ich? Ich meine, sie war eine erfolgreiche Junge Frau, laut ihrem Auto und ihrem Beruf auch recht gut betucht und erfolgreich. Und ich? Ich war nur ein verhältnismäßig unbedeutender Privatdetektiv! Ich blieb stehen und schaute nachdenklich auf den Boden vor mir, wo sich eine kleine Pfütze aus Regenwasser angesammelt hatte. Eine weile betrachtete ich das Gesicht, das sich auf der Oberfläche spiegelte, als würde ich es zum ersten Mal erblicken; Eine strohblonde, leicht zerzauste Frisur, eine gerade, wenn auch ein wenig dicke Nase, normalgroße, blaue Augen und eine kleine Narbe über dem Kinn, welche noch immer ein stummer zeuge eines dämlichen Fahrradsturzes, aus meiner Jugendzeit war. Eine Weile stand ich nun so bewegungslos da und sah auf den Boden. Dann aber beschloss ich, meine Gedanken wieder auf andere Dinge zu lenken und ging weiter. Das FerienHaus, lag nur wenige Meter von den Garagen entfernt, am Ufer eines kleinen Baches. Als ich näher kam bemerkte ich, das nirgends in dem Haus ein Licht brannte. Doch zunächst, machte ich mir darüber keine allzu großen Sorgen. Ich nahm an, das Margret mit ihren Verbreitungen bereits fertig geworden und während Witney und ich uns noch unterhalten hatte, ebenfalls heim gekehrt war. Deshalb ging ich bedenkenlos das letzte Stück zu der kleinen Wohnung hinüber und steckte den Schlüssel ins Schloss. Es war Stockdunkel, als ich die Ferienwohnung aufschloss. Vorsichtig trat ich ein und tastete mit den Händen Herum, um den Lichtschalter zu finden. Doch stattdessen, machte mein Kopf auf einmal Bekanntschaft, mit einem sehr schweren Gegenstand!„AUA!!!“Für einen kurzen Moment wurde es ganz hell. Und danach, blieb es um mich herum erst mal sehr lange Dunkel....“Detektiv-Regel Nummer 8; Will mir jetzt gerade nicht einfallen...?“Als ich wieder zu mir kam, lag ich rücklings auf einer weißen Wolke. Vor mir flatterte ein großer, schwarzer Rabe, mit einem knallgelben Schnabel. Das komische war, das er sprechen konnte! „Mr. Famos, kommen sie wieder zu sich! Meine Güte! Was habe ich da bloß angerichtet!? Nun machen sie doch bitte endlich die Augen auf!“ Ich tat, was der große, schwarze Vogel da von mir verlangte. Ich lag auf einem weichen Teppich in der Mitte der Ferienwohnung und blickte direkt, gegen die schneeweiße decke. Vor mir kauerte eine äußerst besorgte Mrs. Margret, welche erleichtert aufatmete, als ich in ihre Richtung sah. In ihrer Hand hielt sie eine große, leere Weinflasche, mit der sie mir wohl eins übergezogen hatte, als ich herein gekommen war. Langsam hob ich meine Hand und führte sie behutsam zu meiner Stirn. Die Beule war so groß wie ein Tennisball!! Mrs. Margret, legte einen Finger auf ihre Lippen. „Nicht anstrengen!“, bat sie in gedämpften Ton! „Ich kann alles erklären! Ich hatte hier noch ein wenig sauber gemacht und gerade das Licht ausgeschaltet, Da hörte ich plötzlich Schritte. Und nach all dem was hier passiert ist bekam ich angst!!“ „Na, dass kann ich ja verstehen!“, murmelte ich mühsam. „Aber warum haben sie dann nicht einfach meinen Namen, oder um Hilfe gerufen? Es war doch wohl klar, das ich auf dem Weg hierher war oder?“ Die Haushälterin blick schamerfüllt zu Boden. „Natürlich Mr. Famous!“, sagte sie und schniefte leise. „Wie dumm von mir! Aber ich dachte... das sie und Mrs. Spears gerade ihr Auto abholen!“ „Ach Ja!“, begann ich mich nun plötzlich, wie durch einen Schleier hindurch zu erinnern. Mein Auto stand ja noch immer beim Wirtshaus. Ich rappelte mich auf, zumindest versuchte ich das. Doch plötzlich begann es in meiner Stirnhöhle so dermaßen zu schmerzen, dass ich er gerade noch fertig brachte, mich der länge nach auf das im Raum stehende Sofa zu werfen. „\u0001 \u0002?“, stöhnte ich mühsam. „Sie lassen mich jetzt besser erst mal allein!“ „Wie sie meinen Mr. Famous!“, erwiderte die alte Haushälterin. Sie stellte die leere Weinflasche auf die nahe gelegene Küchenzeile, drehte sich einmal um sich selbst und ging zur Tür. Dabei summte sie eine kleine Melodie vor sich hin. Kam mir irgendwie bekannt vor. Doch bevor ich länger darüber nachdenken konnte, war ich schon wieder hinüber...",
            "wordcount": "1.174",
            "chapter_release": "27.08.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Montag vormittag...Mein Schädelknochen brummte so laut, das es bestimmt jeder in meiner Nähe hörte. Aber um mich herum waren zu diesem Zeitpunkt nur Tode! Ich befand mich auf dem örtlichen Friedhof. Ein äußerst unheimlicher Ort, wie ich mir eingestehen musste. Vor einer kleinen, windschiefen Kapelle ragten Grabsteine aus dem Unkraut, wie schiefe, pechschwarze Zähne. Hier und da standen einige, für den Sommer recht kahle Bäume. Und auf den Ästen hockten unzählige Krähen, von denen ich den Eindruck bekam, dass sie mich nicht den Bruchteil einer Sekunde aus den Augen \u0001 \u0002 das Wetter, schien sich an diese Unheimliche Umgebung anpassen zu wollen. Das schlechte Wetter des gestrigen Abend's, hatte sich nämlich noch immer nicht völlig verzogen. Nach wie vor, war der Himmel von schweren, dunkelgrauen Wolken verdunkelt, aber wenigsten hatte es zu regnen aufgehört. Ich schlug den Kragen meiner gefütterten Jeansjacke nach oben und schlenderte weiter, über den mit Moor bewachsenen Fußweg. Als ich den pechschwarzen Vögeln auf den Bäumen meinen Rücken zudrehte, begannen sie plötzlich allesamt lauthals zu krächzen, was mir einen kalten Schauer über den Rücken jagte. Doch dann, riss ich mich wieder zusammen und versuchte mich auf den Grund zu konzentrieren, weswegen ich diesen furchtbaren Ort überhaupt erst betreten hatte. Ich wollte das Grab von Lady Hollyhook's Gatten aufsuchen. Dadurch erhoffte ich mir vielleicht keine direkten antworten. Doch irgendwie hatte ich einen Verdacht, hier zumindest ein paar wertvolle Informationen erhalten zu können. Der Wind wurde nun zunehmend frischer und die Kälte machte sich immer stärker bemerkbar. In Gedanken verfluchte ich mich dafür, mir nicht wenigsten eine Mütze oder irgendwas anderes mitgenommen zu haben. Ich blieb stehen und rieb ein wenig meine Hände aneinander. Durch die Reibung entstand für einen kurzen Moment ein warme, gut tuendes Gefühl in meinen Händen. Dan steckte ich selbige wieder in die Taschen meiner Jacke und schritt weiter. Ich brauchte eine Ganze weile, um mich auf dem kleinem Friedhof zurecht zu finden. Doch nein, hier wollte ich auf gar keinen Fall mal begraben werden!! Die Meisten Gräber sahen so aus, als ob sie schon seit Jahrzehnten nicht mehr instand gehalten würden. Viele von ihnen waren so sehr von Efeu und anderen Planzen überwuchert, das man kaum noch die Inschriften entziffern konnte. Andere wiederum so halbherzig und unvollständig von dem Gewucher befreit worden, dass ich annahm das diese Arbeit wohl von irgendwelchen Leuten absolviert worden war, die Sozialstunden geleistet hatten! Nur sehr wenige, vereinzelte Gräber, sahen gepflegt aus wohl aber auch nur daran lag, das diese Gräber, laut den Inschriften, erst seit einem oder zwei Jahren existierten. Ich hatte schon befürchtet, dass ich das Grab von Howard Hollyhook nie finden würde. Doch schließlich entdeckte ich es, in einer etwas abgelegeneren Eckes des Friedhofes. Der Grabstein von Howard Hollyhook, war ein wirklich schauriger Anblick. Der nach al den Jahren grün angelaufene Mamor war schon an mehreren Stellen spröde und brüchig geworden und das Kreuz das wie ein Wächter hinter dem Stein aufgestellt worden war, sah so verwittert aus, als würde es jeden Moment auseinanderfallen. Ich ging in die Hocke und las mir die Grab Inschrift durch. Doch Außer das das Todesdatum mit den Aussagen von Witney und der alten Gräfin übereinstimmte, konnte ich nichts sonderbares entdecken. Ein wenig enttäuscht, erhob ich mich wieder und begann de Rückweg anzutreten. Ich war aber nur ein paar wenige Schritte gegangen, als mein Blick auf einen weiteren, schlichten Stein fiel, der mit, offenbar taufrischen, herrlich duftenden Rosen geschmückt worden war. “Kelly Mintlicker“, stand da geschrieben... Moment mal!!“Detektiv-Regel Nummer 9; Die eigenen Notizen auch lesen!!“Ich zog mein Notizbuch aus meiner Hosentasche. Was hatte der alte Gärtner Patrick Sans nochmal gefaselt, ehe ich der intensive Genuss des Alkohols ins Reich der Träume befördert hatte. Münzlikör? „Ach von Wegen!“, wies ich mich leise zurecht. Er hatte eine Dame erwähnt! Eine die auch immer sehr nett zu ihm gewesen war, genau wie die Gräfin. Und der Name dieser Dame laute offensichtlich Mrs. Mintlicker! Endlich begann ich das Geleier des alten Gärtner zu kapieren! Ich ging wieder in die Hocke, um die Daten auf dem Stein genauer anzusehen; Ganz oben, war zunächst einmal der Name eingeritzt worden. Das Geburtsdatum konnte ich leider nicht vollständig entziffern, da genau an dieser Stelle ein kleines Stück Mamor aus dem Stein herausgebrochen worden war. Höchstwahrscheinlich, war das im laufe der vielen Jahre von allein passiert. Aber das Todesdatum der hier ruhenden Mrs. Mintlicker konnte ich entziffern. Sie war am \u0001 \u0002.1955 verstorben, also scheinbar nur drei Wochen nach der Heirat von Howard und Victoria Hollyhook! Das konnte doch einfach kein Zufall sein! Ich klappte mein Büchlein auf und zog einen Kugelschreiber hervor, um mir das Datum zu Notieren.„Eine verwandte von ihnen?“, fragte mich plötzlich eine heisere Männerstimme direkt hinter meinem Rücken. Vor schreck, zuckte ich zusammen und ließ um ein Haar meinen Stift aus der Hand fallen. So als hätte mich bei etwas verbotenem ertappt, ließ ich Stift und Block eilig wieder in meiner Jacke verschwinden und rappelte mich auf. Als mich dann umdrehte, lief mir erneut ein Eiskalter Schauer über den Rücken. Vor mir stand ein sehr alter Mann, mit dem Gesicht einer Eule. Er trug einen alten, ausgeblichenen, schwarzen Anzug und hatte sich mit beiden Händen auf einen Spaten gestützt, so als wäre er ein Spazierstock. Offenbar war er örtliche Totengräber, was die Situation aber natürlich auch nicht sonderlich besser machte! Dennoch versuchte ich mir meine Angst nicht anmerken zu lassen und bewegte wage den Kopf hin und her. „Im... weitesten Sinne!!“, behauptete ich dabei. Der alte Mann nickte und seufzte Kopfschüttelnd. „Das arme Ding!“, meinte er anschließend. „War verlobt mit Lord Howard! Und dann führte der eine andere zum Altar!“ „Victoria?“, fragte ich aufgeregt und vergass meine anfängliche Skepsis sofort. Der Totengräber nickte zustimmend. „War seine Cousine zweiten Grades. Hatte ihm schon seit jeher ins Ohr gezischelt, Kelly sein nichts für ihn! Mrs Mintlicker hatte ja schließlich schon ein Kind, ein Mädchen, von ihrem im Krieg gefallenden Mann!“ Er steckte den Spaten in den Boden, stellte sich neben mich an das Grab und verschränkte die Arme. „Tja, am Ende hat sie Kelly dann irgendwas anderes Boshaftes in die Schuhe geschoben. Die Verlobung platzte. Ein halbes Jahr später heiratete Lord Howard dann Victoria. Und drei Wochen später, vor lauter Gram...“ Der alte Man sprach den Satz nicht mehr zu ende. Eine Träne rollte ihm über das Gesicht. Ich griff in meine Jacke und hielt dem Man ein weiteres Taschentuch hin. Der nah es dankend an sich und putzte sich die Nase. „Sagen sie!“, meinte er dann, nachdem er das Tuch in seinen eigenen Anzug gesteckt hatte. „Wer sind sie eigentlich, mein Junger Mann? Ich habe sie noch nie zuvor gesehen! Und dass, obwohl ich schon seit meiner Geburt in diesem Dorf lebe.“ Ich schluckte. Das war eine berechtigte Frage. Und ich musste mir nun schnell einen Grund einfallen lassen, weswegen ich Mrs. Mintlicker, als eine entfernte, Verwandte bezeichnet hatte. Den wenn ich jetzt die Karten auf den Tisch legen würde und dem alten Mann sagte, das sich in dem Anwesen der alten Gräfin ein Diebstahl zugetragen hätte, dann würde binnen kürzester Zeit bestimmt das ganze Dorf davon Wind kriegen... Und um genau das zu verhindern, hatte Witney nicht einfach nur die Polizei her gerufen!Eine Weile sah ich schweigend zu Boden und suchte nach einer Lösung. Erst nach ein paar Augenblicken, hatte ich endlich eine schlaue Antwort zur Hand. „Wissen sie...“, sagte ich und trat etwas verlegen auf der Stelle herum. „Ich bin ein sehr guter Freund von Mrs. Witney Spears!“ Das Gesicht des alten Mannes erhellte sich zunehmend. „Gott im Himmel! Sie sind ein Freund von Mrs. Spears!?“, wiederholte er deutlich überrascht. Ein breites Grinsen entstand auf seinen Lippen und ehe ich begriff, packte der alte Totengräber meine Hand und schüttelte sie in einem fort! „Ich hatte mir schon Sorgen gemacht, wann die gute Witney endlich einen Mann für sich finden würde! Ich meine, das gute Kind war ja schließlich nur mit der Arbeit beschäftigt in ihrem Leben! Einige Leute haben schon gedacht, dass sie sich niemals einen mann suchen wird!!“Ich konnte es nicht sehen, doch ich spürte förmlich, wie mein kopf einen knallroten Farbton annahm. „Bitte sein sie so gut und verraten es niemanden!“, bat ich hastig. „Ich glaube, Witney würde es nicht sonderlich mögen, wenn das ganze Dorf von uns beiden erfährt!!“ Der alte Mann nickte verstehend. Dann drehte er sich um, klemmte sich seinen Spaten unter den arm und schritt scheinbar bestens gelaunt davon. Ich wartete noch, biss er verschwunden war. Dann sah ich zu, dass ich den Friedhof so schnell wie möglich verließ...",
            "wordcount": "1.434",
            "chapter_release": "06.09.2017",
            "chapter_number": "9"
        }
    },
    "title": "The Tricks of the Detectives",
    "topic": "M",
    "release": "\n02.07.2017\n\t\t\t\t\t\t",
    "author": "Delorean DMC-12"
}