{
    "tags": [],
    "chapcount": "12",
    "wordcount": "33.814",
    "chapters": {
        "1": {
            "text": ",,Entzückend“, erwiderte Martinéz und schaute auf.,,Sie wurden von dieser Bohrfirma aus Norwegen eingeladen? Weshalb?“, fragte \u0001 \u0002 grinste. ,,Ja. Aber ich kann mir nicht erklären, wieso“.Der Leutnant schnaubte auf und wandte sich wieder ihrem Bericht zu. Sie tippte mit ihren Fingern in die Tastatur. ,,Und Sie erwarten jetzt von mir, das ich Sie freistelle?“, fragte \u0001 \u0002 nickte und strich sich ihre langen schwarzen Haare aus dem Gesicht. ,,Ist Ihre Entscheidung. Aber ich bräuchte mal Abstand“.Martinéz schnaubte auf. ,,Becker ist im Schwangerschaftsurlaub, Calcote hat sich sein Bein gebrochen und nun Sie? Dann sind wir nur noch fünf Leute“.,,Ich war mal alleine hier“.Martinéz schnaubte auf. ,,Also von mir aus“, murrte die Frau und Daisey bedankte sich und ging in ihr Büro zurück und setzte sich an ihren \u0001 \u0002 würde morgen endlich einmal wegkommen, dachte \u0001 \u0002 Becker war seit der Geburt ihres Kindes ziemlich gereizt. Momentan hatte sie vieles um die Ohren und Daisey, die mit der Frau zusammen eine Wohngemeinschaft gegründet hatte, war nun fast jeden Morgen schlecht gelaunt durch ihre schlechte \u0001 \u0002 hielt es morgens, wenn sie keine Frühschicht hatte, nur mit eine Menge Kaffee aus und Beckers gereizte Laune machte das Leben am Morgen fast zur \u0001 \u0002 war sie am nächsten Tag für zwei Tage \u0001 \u0002 würde einen der Touristenflüge machen. Noroil hatte sie dazu eingeladen. Es würde ein Flug über die Slopes geben und weit auf das Eis \u0001 \u0002 würden Sie am Mount Chioma die Bergspitze überfliegen, drehen und nach Slopes Island fliegen, dort auf deren kurze Landebahn landen und einen zweitägigen Aufenthalt in dem Inupiat-Dorf \u0001 \u0002 war ganz überrascht gewesen, als sie den Brief aus dem Briefkasten nahm. Sie war schon verwundert, als sie das Firmenlogo von Noroil sah und dann völlig \u0001 \u0002 sie wollte schon immer den Berg Chioma \u0001 \u0002 Frühling hatte noch nicht ganz begonnen. Vielleicht anderthalb Monate noch, bis der harte Winter vorüber wäre und das Klimas etwas wärmer \u0001 \u0002 hoffte, das bis dahin der Schnee verschwunden wäre und die karge Tundralandschaft sich ausbreitete und im Westen Wiseman die Kiefernwälder im neuen Grün erstrahlten für die paar Monate der Arktis, wo es schon fast gemäßigtes Klima \u0001 \u0002 allerdings hatte der Winter Wiseman noch einmal fest an sich gerissen, als würde er sagen, dass der Frühling nicht kommen dürfte und er der einzige Herr der Arktis \u0001 \u0002 Westwind, der die letzten Tage schrecklich viel Neuschnee über Wiseman gebracht hatte und die Temperaturen in die Tiefe hat stürzen lassen, sprachen dagegen, einen Touristenflug mitzumachen. Vor allem wenn das Ziel die Slopes waren, die an der Beringsee waren und das Eis der See meilenweit das einzige war, was man zu sehen \u0001 \u0002 Daisey war auch im Moment mehr als \u0001 \u0002 hatte diesen dummen Selbstmord an der \u0001 \u0002 Okafor, oder sein christlicher Bürgerlicher Name Kian Kendell aus \u0001 \u0002 junge Inupiat-Mann hatte sich vor zwölf Tagen mitten in der Nacht am Friedhof einen Revolver in den Mund gesteckt und \u0001 \u0002 dämliche Sache, wie man später heraus \u0001 \u0002 Revolver war an Kendells Lippen festgefroren, als man ihm am Morgen danach auffand. Das Dumme war, der Revolver hatte sich auch an einen Fels festgefroren und Daisey hatte dann die Entscheidung zu tragen, ob man mit sehr heißen Wasser den Revolver antauen sollte oder ob man ihn mit Gewalt entfernt, Kendells Lippen heraus reißen würde und ihm zu verunstalten, was vor allem bei der Beerdigung sicherlich nicht der schönste \u0001 \u0002 könnten wichtige Beweise dabei zerstört werden, wenn man den Revolver mit dem heißen Wasser \u0001 \u0002 endlich hatte sich Daisey für die Wassermethode \u0001 \u0002 sah eindeutig nach Selbstmord \u0001 \u0002 Speltzer, die extra aus Pamelo Bay herausgefahren war, hatte sich ebenso dafür \u0001 \u0002 hatte nicht geschneit in der Nacht, alle Spuren, die sie gefunden hatte, waren festgefroren und dann auf Kian Kendells Fußsohlen zurückzuführen \u0001 \u0002 Einzige, was ungewöhnlich um die Jahreszeit war, dass sich Kendell draußen erschossen \u0001 \u0002 Nacht war sternenklar und Daisey hatte sich von der FAA, der Flugsicherung von Camp Blake die Information geholt, das es in der Nacht um Nuak herum Minus sechzig Grad Fahrenheit \u0001 \u0002 war die Selbstmordrate unter Eskimos groß, aber viele Inupiats brachten sich in deren Häusern um, wenn es draußen zu kalt \u0001 \u0002 da Kendell alleine lebte, sprach es dagegen, das er es seiner Frau oder seiner Familie ersparen \u0001 \u0002 Daisey erinnerte sich an kaum an einen Selbstmord unter diesen Bedingungen hier draußen und in den sechs Jahren, die sie hier in dieser kleinen Stadt als Polizistin arbeitete, hatte sie viele Selbstmorde, die auf ihren Tisch landeten, viele Inupiats, darunter einige Weiße und die wenigsten brachten sich draußen um, wenn die Temperatur weit unter dem Gefrierpunkt \u0001 \u0002 war Daisey sich nicht sicher, was den Selbstmord betraf. Genauso gut hätte jemand Kendell erschießen \u0001 \u0002 die Beweise vor Ort waren eindeutig, beurteilte sie. Es befanden sich lediglich Fußspuren von Kian Kendell dort. Die Begutachtung des Revolvers hatten nur Fingerabdrücke von Kendell herausgebracht, die ballistische Untersuchung konnte nicht gemacht werden, da die Kugel beim austreten durch Kendells Hinterkopf zu stark zerstört wurde, als sie den massiven Schädelknochen \u0001 \u0002 es fanden sich Pulver Rückstände an seiner Hand, was darauf schließen ließ, dass er den Revolver abgedrückt \u0001 \u0002 hatte es zwölf Tage gedauert, bis alle Berichte so weit fertig waren und Daisey könnte den Fall \u0001 \u0002 sie suchte noch immer nach dem Grund des Selbstmords. Kian Kendell hatte erst vor Kurzem eine Stelle an der örtlichen Schule in Nuak angenommen und Aussagen seiner Freunde, seiner Eltern und des Direktors der Lehranstalt ergaben, das Kendell eigentlich zufrieden mit seinem Leben \u0001 \u0002 das er sich im nüchternen Zustand erschoss, wurmte \u0001 \u0002 schien nicht einer dieser tragischen Eskimos zu sein, die sich entweder den ganzen betranken oder der mit seinem Leben nicht zurechtkam und sich umbringen \u0001 \u0002, selbst eine Junge Eskimo Frau, konnte es nicht ganz begreifen, wieso er es getan \u0001 \u0002 Vordergrund hatte Daisey zwei Vermutungen: Die Erste war, dass er jemanden umgebracht hatte. Im Streit oder \u0001 \u0002 es gab niemanden, der in Kendells Umfeld \u0001 \u0002 zweite Möglichkeit war ein Beziehungsdrama, wie er oft \u0001 \u0002 dann war es unpassend, dass er nüchtern war, als er sich \u0001 \u0002 grunzte. Sie hatte ab morgen mehrere Tage Zeit, \u0001 \u0002 fuhr den Computer herunter, stand auf und zog sich ihren dicken Parka an und die Handschuhe. Dann eine Fellmütze mit den Ohrenklappen, diesmal nicht von Polizei, sondern ihre Private und machte \u0001 \u0002 nächste Tag brach gut an. Becker fuhr sie nach Camp Blake zu dem Flughafen und als sie sich verabschiedete, sah Daisey eine männliche Person am Gate \u0001 \u0002 trug einen Anzug und redete in eine Kamera, die ein Mann \u0001 \u0002 betrachtete die Szene. Das Außenthermostat bei ihrem Haus hatte Minus vierzig Grad Fahrenheit \u0001 \u0002 selber trug einen Winteroverall und darüber einen Parka, die dunkelblaue Fellmütze mit den Ohrenklappen, dicke Fäustlinge und darunter eine dünnere Schicht Wollhandschuhe und dicke \u0001 \u0002 Mann musste frieren wie die Hölle. Er war groß gebaut, hatte kurze Schwarze Haare mit einem Hauch grau bereits in den Spitzen und war mittleren Alter, so schätzte sie ihn \u0001 \u0002 Gesicht kam ihr vage bekannt vor und sie überlegte, wo sie den Kerl schon einmal getroffen hatte, als sich ihre Blicke zufällig \u0001 \u0002 Mann unterbrach die Rede, die er in der Kamera hielt und winkte sie herbei.,,Sie sind doch von der örtlichen Polizei!“, rief der Mann, als Daisey hinzutrat.,,Ich bin Senator Raymond Pace, falls Sie sich nicht mehr an mich erinnern!“.Jetzt fiel es ihr wieder ein. Letztes Jahr im Frühling hatte er mehrere Auftritte in \u0001 \u0002 hob überrascht die Augen. ,,Woher wissen Sie, dass ich bei der Polizei arbeite?“, fragte \u0001 \u0002 grunzte. ,,Ich bin für das Budget Etat zuständig. Ich habe von Ihnen ein Bild gesehen. Aber in natura sehen Sie lebendiger, schöner aus“.Er musterte sie. ,,Ich wusste ja, das Sie selber eine Eskimofrau sind. Ich finde das toll, das auch Einheimische Ureinwohner Alaskas bei einer Behörde wie der Polizei arbeiten!“.Den letzten Teil hatte er laut gesagt und dabei in die Kamera gelächelt. Er zog Daisey hervor. ,,Meine sehr verehrten Wählerinnen und Wähler! Sehen Sie sich diese Eskimo Frau an! Sie arbeitet in Wiseman als örtliche Polizistin, so zu sagen direkt an der Front. Ich bin froh, dass auch die örtlichen Eskimos als Polizistin arbeiten! Nicht nur die Weiße Obrigkeit!“.Daisey spielte zum Spiel zwar mit, dachte sich aber „Was für ein Arschloch“.Sie wusste, das bald Wahlen zum Gouverneur waren und natürlich erhoffte sich Raymond Pace, dass man ihm zum nächsten Gouverneur von Alaska wählte und das hier war alles nur ein Wahlkampf Gehabe von \u0001 \u0002 war der ganze Touristenflug bloß eine Wahlkampfsache und vielleicht steckte Raymond Pace dahinter, das Daisey zu diesem Flug eingeladen wurde.,,Also, Ms. Forest, wie ist die Arbeit hier? Bekommen Sie als Ureinwohnerin genug Unterstützung Ihrer Kollegen oder des Departements?“, fragte Pace und schaute Daisey \u0001 \u0002 zuckte mit den Schultern. ,,Die Polizeiarbeit wäre wesentlich leichter, wenn das Budget nicht so begrenzt wäre“, sagte sie das, was sie dachte.,,Das ist sehr gut“, erwiderte Pace und wandte sich an die Kamera. ,,Und das will ich natürlich ändern, sobald ich ...“, Daisey wandte sich \u0001 \u0002 Pace log was die Balken \u0001 \u0002 war bereits zuständig für das Budget und immerhin war er es, der es stets verkürzte, um dem Staat Kosten zu \u0001 \u0002 ging unter das Vordach des Gates, wo schon einige andere warteten.,,Was wollte der Senator denn von dir?“.Daisey entdeckte Jerry Cletis, einer der zwei Fahrer des örtlichen Abschleppdienstes aus Nuak und mit den sie arbeitsmäßig öfters zusammen arbeiten musste, wenn es mal galt, ein Auto von einem Unfall zu bergen oder jemand wieder mal dort parkte, wo er nicht parken \u0001 \u0002 war klein, sah gebrechlich aus und hatte bereits Stahl weiße Kraushaar auf dem Kopf.,,Seinen Wahlkampf puschen“, erwiderte Daisey und warf einen Blick zu dem Senator, der noch immer in die Kamera sprach, wild gestikulierte und mit einer Handbewegung über das Flugfeld fuhr.,,Spinner“, grunzte Cletis und verzog seine \u0001 \u0002 zog sein Fellkragen enger, als der Westwind über das Gate zog, am Vordach \u0001 \u0002 der Ferne war nun ein Flugzeug zu hören, das sich langsam \u0001 \u0002 schwarzer Van fuhr vor und drei weitere Männer, die Daisey nicht kannte, stiegen \u0001 \u0002 sahen seltsam aus, dachte sie, während sie die drei Männer \u0001 \u0002 drei trugen lange Schwarze Mäntel, verspiegelte Sonnenbrillen und waren um die \u0001 \u0002 zogen aus dem Van eine große schwere Tasche hervor und hievten sie über das Feld zum \u0001 \u0002 sah Daisey, wie sich ein Flugzeug nährte. Zuerst war es am blauen Himmel klein und dann durchflog es die Sonne und sie sah zwei Propeller an den Tragflächen und die Maschine flog über den Flughafen, um zur Landebahn zu \u0001 \u0002 war eine Twin-Otter, deren Motoren aufbrüllten, als die Maschine zum Wenden eine Schneise flog, über das flache Gebäude flog und dann nur noch zu hören war.,,Das scheint unsere Maschine zu sein“, meinte Cletis und rümpfte die \u0001 \u0002 antwortete mit dem Heben der Augenbrauen das Eskimo \u0001 \u0002 kam die Twin-Otter im Süden des Flughafens näher. Die Fahrwerke waren aufgeklappt und der Westwind rüttelte die Maschine durch, während sie die einzige Landebahn, die zugleich auch die Startbahn war, aus dem Süden \u0001 \u0002 nährte sich immer mehr der Piste, Schnee wurde aufgewirbelt und durch die Luft geworfen, dann zog der Pilot die Nase etwas hoch, die Flaps ausgefahren und setzt mit den hinteren Fahrwerken auf und zudem mit dem \u0001 \u0002 Twin-Otter raste über die Landebahn in die ferne, wirbelte mehr Schnee auf und drehte dann bei und rollte auf die \u0001 \u0002 Boeing 373 erwachte darauf zum \u0001 \u0002 Hilfstriebwerk am Ende des Flugzeuges bollerte los, um vorübergehend die Stromversorgung zu gewährleisten, während ein Mann in einer orangenen Warnweste zum vorderen Triebwerk rannte, um die Stationäre Stromversorgung zu \u0001 \u0002 Pace stapfte unter das Vordach. Sein Gefolgsmann, der, der mit der Kamera Pace gefilmt hatte, trug sie in der Hand, ging nach links zu einem weißen Van und zog die Tür auf.,,Ist Ihnen gar nicht kalt?“, fragte eine ältere Inupiaq-Frau in einem Fellmantel aus Robbenfell.,,Man muss Opfer erbringen“, antwortete Pace nun und winkte auf. Er ließ eine Reihe von weißen Zähnen aufblitzen und fuhr sich durch sein perfekt gekämmtes Haar und Daisey rollte, das Gesicht zu Cletis gewandt, mit den \u0001 \u0002 Weiße grinste \u0001 \u0002 Twin-Otter rollte nun heran zum \u0001 \u0002 Grunde war es kein wirkliches Gate, es hieß so, aber man wartete draußen oder in der Abfertigungshalle darauf, das man aus der Halle kam und dann zum Flugzeug \u0001 \u0002 Pilot wendete das Flugzeug mit einen dröhnen der Motoren hielt und dann kamen die beiden Rotoren an den Tragflächen zum \u0001 \u0002 weiße Rumpf und die hellblauen Zierstreifen sahen fast wie die Lackierung der Polizeifahrzeuge von Wiseman \u0001 \u0002 Bugklappe klappte nach und unten auf und ein älterer Mann trat aus der Maschine, kletterte behäbig die Stufen herunter und rannte dann zu der wartende \u0001 \u0002 trug ein dunkles Hemd, eine Hose und rieb sich frierend die Arme.,,Noch so eine Frostbeule“, erklärte Cletis und Daisey musste ein Lachen Unterdrücken. Der Ausdruck „Frostbeule“ war eine übliche Bezeichnung für Menschen, die man erfroren in der Tundra \u0001 \u0002 weitläufiger Begriff, der vor allem bei den Gerichtsmedizinern wie auch der Polizei bekannt war. „Ich habe eine Frostbeule“ und jeder wusste, was gemeint \u0001 \u0002 Cletis den Ausdruck kannte, überraschte sie jedoch. Aber Daisey ging nicht darauf ein.,,Wie ich sehe, sind alle da?“, fragte der Mann. Er zählte die Gruppe, nickte und deutete auf das Flugzeug. ,,Dann bitte ich Sie alle einzusteigen! Wir starten noch vor der 737!“.Der Mann winkte in Richtung der Boeing.,,Und was wird aus unser Gepäck?“, fragte die alte Inupiaq-Frau.,,Darum wird sich gekümmert. Es wird direkt nach Slope Island geflogen. Kommen Sie bitte, wir haben einen straffen Zeitplan und die ATC hat einen Schneesturm angekündigt hier in Wiseman. Wir sollten los, bevor es nicht mehr geht“.Die Gruppe machte sich auf den \u0001 \u0002 warf einen Blick zurück auf den Mann, der ein Disput hatte mit den drei Männern in den Mänteln. Sie weigerten sich ihre Tasche hier \u0001 \u0002 ging lautstark zu, bis der Mann genervt abwinkte und die Männer die Tasche \u0001 \u0002 kletterte hinter Raymond Pace ins Innere und war erleichtert, das die Bordheizung \u0001 \u0002 setzte sich in die rechte Sitzreihe und zu ihrem Leid ließ sich der Senator neben sich auf den Platz nieder.,,Ah herrlich“, schnurrte er. ,,Fliegen Sie oft? Bestimmt nicht. Ich fliege fast jeden Tag“, lächelte \u0001 \u0002 warf ihm einen Blick zu. ,,Es ist nicht selten, das man mit einer Cessna zu einem Verdächtigen oder Zeugen fliegt“, sagte sie \u0001 \u0002 drei Männer rumpelten mit der Tasche den Gang entlang. ,,Meine Herren, Sie können...“, setzte der Mann, verstummte dann aber wieder, als der letzte ihm einen wütenden Blick \u0001 \u0002 nahmen keine Rücksicht auf die anderen und setzten sich abseits der Gruppe nach \u0001 \u0002 warf den Männern einen musternden Blick \u0001 \u0002 gefiel das Verhalten nicht. Noch immer trugen sie ihre gespiegelten Sonnenbrillen und ihre Mäntel legten sie nicht ab.,,Die fühlen sich nur cool“, sagte Pace, dem Daiseys Blick aufgefallen war. Er streckte sich in seinen Anzug und \u0001 \u0002 stand auf, zog sich ihren Parka aus und verstaute ihn in die ablade, während der Mann die Türklappe zuzog und sich an die Passagiere wandte.,,Hallo, ich bin Steve Jenkay und von Noroil. Ich freue mich, Sie alle hier auf den Flug zu den Slopes begrüßen zu dürfen. Ich werde vorne beim Kapitän sein. Bitte schnallen Sie sich an“, rief Jenkay und ging dann umstandslos durch einen \u0001 \u0002 Motoren der Twin Otter brüllten auf, als sie zum Leben geweckt wurden und die Maschine erzitterte.,,Keine Sorge, ich bin flugerfahren, es passiert Ihnen nichts“, sagte Pace und Daisey warf ihm einen vernichtenden Blick \u0001 \u0002 Twin-Otter setzte sich in Bewegung und rollte über das \u0001 \u0002 blieb sie am Anfang der Startbahn für einige Momente stehen. Daisey sah durch das Bullauge, wie der Pilot die Querruder testete, indem er sie hinauf und hinab drücke und dann dröhnten die Motoren auf und das Flugzeug rollte auf die Startbahn und fing an zu \u0001 \u0002 Boden raste unter ihnen hinweg und die Maschine schoss drei Meter die Startbahn entlang, bis dann die Nase nach oben gezogen wurde und die Maschine \u0001 \u0002 gewannen schnell an Höhe und die Maschine schwenkte um und flog nun über die Stadt Wiseman hinweg in Richtung der \u0001 \u0002 lehnte sich zurück. Sie hörte den Senator reden, doch die angenehme Wärme der Klimaanlage und das sanft rütteln des Flugzeuges versenkten Daisey in einen \u0001 \u0002 wachte auf, als sie ein Geräusch vernahm und \u0001 \u0002 Fellmütze war ihr über die Augen \u0001 \u0002 Twin-Otter schüttelte sich und sie vernahm einen \u0001 \u0002 sie blieb in diesen Halbschlaf, bis ein lauter Knall sie endgültig aus dem Schlaf riss.,,WAS TUST DU DA?“, hörte sie jemanden schreien und ein weiterer Knall, der sich so ähnlich wie ein Schuss \u0001 \u0002 Maschine erbebte nun heftig und begann zu schaukeln.,,ZIEH SIE HOCH!“.Daisey riss sich die Wollmütze vom Kopf und sah, das Raymond Pace nicht mehr neben ihr war. Weiter vorne im Gang lag Steve Jankey. Er rührte sich nicht und schien eine Platzwunde am Kopf zu haben. Andere Passagiere schienen panisch zu wirken, während die Nase nach unten flog und die Maschine mindestens fünfhundert Fuß Höhe \u0001 \u0002 Gebirgsgipfel tauchte im Blickfeld auf, als der Vorhang zum Cockpit verrutschte. Daisey keuchte auf, als sie zwei der Männer mit den Mänteln sahen, einer mit einer Maschinenpistole bewaffnet, der andere mit einer \u0001 \u0002 dritte Mann riss hektisch am Steuerruder, während der Pilot seltsam in seinen Sitz hing. Anscheinend erschossen, vermutete Daisey und plötzlich schoss Adrenalin durch ihren Körper.,,Stan, ich bekomme das Flugzeug nicht in den Griff!“, rief der dritte Mann, der das Steuerruder \u0001 \u0002 schneebedeckte Boden kam immer näher, während die Männer darum ringen, die Nase der Twin Otter wieder \u0001 \u0002 schrillten \u0001 \u0002 Ground Proximity Warn System sprang an, Daisey hörte die mechanische Stimme „Sinkrate, To low terrain Pull up, sinkrate, To low terrain, Pull up“, immer wieder wiederholend von sich \u0001 \u0002 Maschine nährte sich rasend schnell den Boden. Die drei Männer schrien auf, der dritte schaffte es zwar, die Nase hochzuziehen, doch die Sinkrate war bereits zu hoch um die Twin-Otter in die Höhe zu \u0001 \u0002 schlug mit einen ohrenbetäubenden Knall auf. Der linke Tragflügel wurde durch die Wucht weggerissen, der Propeller stieß einen Riss durch die \u0001 \u0002 schrie auf, als eine Bodenwelle, die durch den Boden rauschte, ihren Sitz aus der Verankerung riss und sie über die vorderen Sitzreihen schnellen \u0001 \u0002 Hülle begann sich unter der Belastung an zu verformen, Trümmerteile schossen wie tödliche Geschosse durch das \u0001 \u0002 Männer hatten es geschafft, vor dem Aufprall aus dem Cockpit zu \u0001 \u0002 Maschine schlitterte über den Schneeboden, durchschlug Schneedünen und verbog \u0001 \u0002 Letzte, was Daisey mitbekam, bevor sie der Schmerz in die Bewusstlosigkeit trieb, war, das dass Heck der Maschine auseinanderriss.",
            "wordcount": "3.234",
            "chapter_release": "13.12.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Roger Billings überflog das alte Dorf östlich der Slopes \u0001 \u0002 hämmerte er auf das Instrumentenpult.,,Ich habe es ja gesagt“, ertönte Paxtons Stimme durch Bonas Kopfhörer und er setzte einen siegessicheren Blick auf. ,,Die Twin-Otter liegt zerschellt im Geistercanyon“, fuhr er \u0001 \u0002 Doppelmotoren der Piper röhrten, während es immer dunkler wurde und die Maschine flog über einige Ausläufer von Schneerinnen, die der Sturm hinterlassen hatte.,,Ich glaube nicht, das Sie im Barrow-Reservat abgestürzt sind“, knurrte Billings zähneknirschend zu \u0001 \u0002 starrte durch sein Fenster. ,,Und jetzt? Jetzt haben Sie Captain Bonas letzte Geldreserven verbraucht, weil Sie es besser wissen wollten“, setzte Paxton \u0001 \u0002 räusperte sich. ,,Wenn habe ich entschieden, diesen Plan nachzugehen Silver“, sagte Bona nun, um die angespannte Stimmung nicht weiter \u0001 \u0002 Bona wusste ganz gut, dass er später, wenn er für die erfolglose Suche nach dem vermissten Flugzeug bei einem seiner Vorgesetzten nicht sagen konnte, das Roger Billings falsch getippt hatte. Bona war für die Suche verantwortlich und war der Entscheidungsträger, der entschied, wie gesucht \u0001 \u0002 er dafür zum Report müsste, denn das stand noch nicht mal fest. Es würde wahrscheinlich darauf hinaus laufen, dass die Twin-Otter einfach als vermisst gelten \u0001 \u0002 Piper wurde erschüttert von einem Windschlag, Billings hielt sie jedoch auf Kurs.,,Vielleicht ist es das falsche Camp. Auch nach dem Dritten überflog habe ich dort keine unbefestigte Landepiste erkennen können“ , warf Bona ein.,,Oder die Piste ist unter dem Schnee vergraben“, antwortete Silver Paxton und dreht sich nach hinten zu Bona um.,,So weit ich es verstanden habe ist das Walfangcamp seit Ende der Fünfziger aufgeben, oder irre ich mich da?“.,,Nein, du irrst dich nicht“, knurrte \u0001 \u0002 zuckte mit den Schultern. ,,Aber es gibt bestimmt noch ein Walfangcamp von früher. Ich bin mir sicher“, sagte der Captain der State \u0001 \u0002 wandte sich von Bona ab. ,,Und wenn schon, was für eine Rolle spielt das ganze Captain? Sie sagten vorhin bereits, dass dies der letzte Suchflug sein wird. Wir haben die wenigen Ressourcen sinnlos verschwendet“, erklang Paxtons Stimme in Bonas Kopfhörern.,,Manchmal verliert man auch Silver. Und in dieser gottverlassenen Gegend verliert man sehr oft“, erwiderte Bona nun mit einer verzogenen \u0001 \u0002 schüttelte heftig mit seinen Kopf. ,,Nein. Vielleicht sind sie südlich in die Bergkette abgestürzt. Ich gebe so schnell nicht auf“, sagte der Pilot und drehte \u0001 \u0002 schnaubte auf. ,,Was? Was soll das werden? Auf diese Weise finden wir Sie nicht Billings“, rief \u0001 \u0002 Roger Billings ignorierte Paxtons Einwand und flog nun über eine Schneedüne \u0001 \u0002 Sonne war nicht mehr ganz zu sehen und tauchte das Tal, durch das sie flogen in einen tiefdunklen blau und die Motoren der Piper röhrten auf, als Billings nun zu den südlichen Bergketten flog.,,Captain, sagen Sie Ihrem Piloten, das es Zeitverschwendung ist“, ertönte die Stimme des Blonden in Bonas \u0001 \u0002 schwieg dazu und bewunderte Roger Billings \u0001 \u0002 Pilot ignorierte Silver Paxton und brachte die Piper nun näher an die Bergketten der Slopes.,,Captain“, wiederholte Paxton \u0001 \u0002 grunzte auf. ,,Sag mal Roger, für wie lange haben wir noch Treibstoff, bis wir umkehren müssen?“.Roger schnaubte auf. ,,eine halbe Stunde, höchstens eine. Aber die Zeit sollten wir uns nehmen“.Bona zuckte mit seinen Schultern. ,,Du bist der Pilot“, sagte Bona \u0001 \u0002 rollte mit seinen \u0001 \u0002 nährten sich die Felswände und Billings brachte die Maschine parallel zu den Steilwänden und flog nun in westlicher Richtung auf die Beringsee \u0001 \u0002 Wind hatte nun deutlich zugenommen. Er riss und zerrte an den Tragflächen, während Billings etwas höher flog und mit ein wenig mehr Abstand zu den \u0001 \u0002 ihnen breitete sich eine riesige dunkle Eisfläche aus und einige Meilen westlich erstreckte sich eine Bucht und die Beringsee.,,Es ist viel zu dunkel, um noch etwas zu sehen“, warf Paxton ein, während Billings sich konzentrierte, die Maschine ruhig zu halten und den Hang abzusuchen.,,Da, seht Ihr das?“, rief \u0001 \u0002 schüttelte den Kopf.,,Wo? Ich habe nichts gesehen“, erwiderte \u0001 \u0002 Pilot flog nun über die Bucht und kreiste über den Eisschollen, die am Ufer entlang sich auftürmten und flog zurück. ,,Da“, deutete Roger Billings und zeigte auf eine Stelle, wo ein dunklerer Schatten \u0001 \u0002 Pilot ging etwas niedriger, was die Piper zum Erzittern brachte und dann entdeckte Bona, das der dunkle Schatten ein Teil eines Flugzeuges \u0001 \u0002 erkannte er im Schnee eine Gestalt, die auf dem Boden lag. Ob sie ihnen zuwinkte, konnten sie nicht \u0001 \u0002 passierten die Stelle und dann nahm Billings Kurs auf Camp Blake.,,Es sah wie das Rücken einer Twin-Otter aus“, kommentierte \u0001 \u0002 schwieg. ,,Schwer zu sagen bei der Dunkelheit. Aber du könntest recht haben“.Paxton schnaubte auf. ,,Wir müssen landen“, sagte er.,,was? Bist du verrückt?“, erwiderte der Pilot. ,,Mit der Piper brauch ich eine richtige Landepiste. Sonst würde ich Sie nie wieder hochbekommen. Wir müssen morgen wieder kommen, wenn es hell ist und mit einem anderen Flugzeug“.,,Dafür fehlt das Geld!“.Nun lachte Bona. ,,Das ändert alles Paxton. Wir haben Sie gefunden und da können wir einen weiteren Flug machen. Meinst du mit einer Cessna könnten wir hier landen Billings?“.,,Sicher“, brummte der Pilot. ,,Aber was ist, wenn es Überlebende gibt? Mit einer Cessna kann ich keine weiteren Leute transportieren. Wir bräuchten was Größeres“.,,Zum Beispiel?“.,,Die Beaver DHC-2 ist machbar. Sie kann auch mehr Personen befördern und notfalls auch zwei Schwerstverletzte mit Tragen“.,,Hat deine Fluggesellschaft eine?“.Billings lachte. ,,Da ich im Grunde der einzige Mitarbeiter bin, kann ich es dir sagen: Nein. Aber ich habe auch nicht offiziell eine Cessna 185. Mein Fahrzeugpark besteht aus dieser Piper hier“.,,Und mit eine Cessna fliegst du trotzdem Kunden zum Geisterpass“, kommentierte Bona, während Billings nun die Flughöhe erhöhte. ,,Correctamente“, antwortete Billings auf \u0001 \u0002 schnaubte auf. ,,Und woher wollen Sie die Beaver bekommen Billings?“.Der Pilot grinste. ,,Jacky Elliot hat einen ganzen Fuhrpark, zwei Cessna 185, 2 Cessna 206 und eine DHC-2. Und ich bin mir sicher, dass Jacky mir die Beaver für den halben Preis vermietet“.Paxton rollte genervt mit seinen Augen und wandte sich ab, während das Flugzeug nun die Slopes im dunklen matten Licht \u0001 \u0002 Aurora Boreales leuchtete in bunten grün roten Farbtönen über ihnen und ließ die weiten weißen Eisflächen in der Dunkelheit wie ein riesiges Meer aus Grün und Rot Algen \u0001 \u0002 jetzt konnte man auf der linken Seite der Piper die Konturen der riesigen Bergkette \u0001 \u0002 höchste Punkt der Bergketten, ein Berg, der bei den einheimischen Mount Angatquq hieß, was im englischen Schamanen-Gipfel übersetzt hieß, mit fast fünfeinhalbtausend Meter Höhe streckte sich hoch in den \u0001 \u0002 weit Bona wusste, hatte der weiße Mann keinen Namen für diesen Bergrücken. Er war auch nicht der höchste Berg in den USA, diese Ehre hatte der Mount Denali im Denali Nationalpark in Alaska mit über sechstausend Meter über den \u0001 \u0002 der Mount Angatquq hatte ähnlich viele tote Bergsteiger, die bei dem Versuch, ihn zu überqueren ums Leben \u0001 \u0002 Gipfel, der wie ein geformter, nach unten zeigender Eispickel aussah, wehte eine Schneewolke vom Wind ins Tal. Anmutig und doch \u0001 \u0002 Piper erzitterte, während sie den Nordgrat des Berges \u0001 \u0002 Billings hielt einen gehörigen Sicherheitsabstand zu der weißen Schneeflanke des Berges. Man sah an vereinzelnden Stellen spitze Felskanten hervor stechen, die nur darauf warteten, einen Bergsteiger aufzuspießen oder mit einem Flugzeug Rodeo zu \u0001 \u0002 warf dem Nordgrat einen Blick zu.,,Die können glücklich sein, das sie weiter westlich abgestürzt sind. Selbst wenn Sie bei diesem Berg hier überlebt haben, hier wäre das Erreichen des Wracks sehr viel schwer bis kaum möglich geworden. Weißt du Cowboy, vielleicht hat Gott doch seine Finger ihm Spiel gehabt, hä?“, gluckste Roger Billings und warf Bona eine lachende Grimasse \u0001 \u0002 zog die Augenbrauen hoch. ,,Vielleicht. Oder vielleicht hat der Pilot die Lage erkannt und hat es geschafft, den Nordgrat des Schamanen-Gipfels nicht zu treffen“.Billings gluckste, während sie den Berg hinter sich ließen und sich nun den Östlichen Bergketten nährten und er die Piper darüber hinweg ins Barrow-Reservat \u0001 \u0002 atmete tief aus und stieß die Tür \u0001 \u0002 Perry saß halb zusammen gesunken auf einer Holzkiste und hob den Arm mit seiner Waffe, viel zu \u0001 \u0002 Daisey die Tür aufstieß, die Waffe im Anschlag, schoss \u0001 \u0002 gab einen lauten Knall und das Mündungsfeuer und das dröhnende Piepen in den Ohren betäubten sie für wenige \u0001 \u0002 kringelte sich von der Mündung der Glock und Augustus Perry starrte Daisey an und sie starrte \u0001 \u0002 hatte getroffen. Direkt in die Brust in den Solarplexus. Blut verteilte sich auf seiner Brust und der Mann griff mit der linken freien Hand zu seinen Brustkorb. ,,Du hast mich getroffen?“, fragte Augustus Perry keuchend und dann versuchte er die rechte Hand mit der Waffe zu heben, um Daisey zu erschießen. Doch Daisey gab nun einen weiteren Schuss ab. Erneut knallte es laut und als sie wieder ihre Sinne unter Kontrolle hatte, lag Augustus Perry auf seinem Bauch auf den \u0001 \u0002 immer zielte sie auf Perry, während sie sich dem reglosen Körper \u0001 \u0002 trat ihm die Waffe aus der Hand und sie flog unter einen Tisch und blieb klappernd darunter \u0001 \u0002 dem rechten Fuß unter Perrys Schulter drehte sie den Mann auf den Rücken und zielte sorgfältig auf das starrte Gesicht des \u0001 \u0002 Augen starrten ausdruckslos zu ihr hoch und trotzdem bückte sie sich und griff mit der freien Hand an seinen Hals, um einen Puls zu spüren. Sie fand \u0001 \u0002 erster Schuss war schon tödlich, aber der zweite hatte Augustus Perrys Brust durchschlagen und sein Herz \u0001 \u0002 Mann musste bereits tot gewesen sein, bevor er auf den Boden \u0001 \u0002 keuchte, sicherte die Glock und legte sie auf die Kiste und fiel neben Perry zu Boden und verbarg atmend ihr Gesicht vor ihre \u0001 \u0002 Anspannung, als sie die Tür auftrat, wich nun und das Adrenalin in ihren Körper ließ \u0001 \u0002 verletzte Schulter, die sie bis dato nicht mal mehr wahrgenommen hatte, fing nun an wieder zu protestieren. Der Schmerz kehrte zurück. Der, der durch das Adrenalin kurzzeitig verschwunden \u0001 \u0002 spürte deutlich ihren Herzschlag und vernahm ein Zittern ihrer Hände.,,Arii“, rief sie nun. ,,Reiß dich zusammen du dumme Schlampe“, sagte sie zu sich \u0001 \u0002 zog sich wieder auf ihre wackligen Beine und schaute sich \u0001 \u0002 standen einige Kisten in diesen Raum, darunter eine mit russischen \u0001 \u0002 machte sich nicht die Mühe, Perrys Augen zu zudrücken. Sie ging zurück durch die Räume, durch die sie gekommen war. Die Treppe runter und aus dem Lager \u0001 \u0002 heftiger Westwind peitschte ihre eine Ladung salzige Luft ins \u0001 \u0002 Walfangcamp lag in einer Senke an einen Fuß eines \u0001 \u0002 erkannte vage eine Landepiste im \u0001 \u0002 wäre erheblich dunkler, wenn die Aurora Boreales nicht das Himmelszelt beherrschte und rote und grüne, lang gezogenen wellenartige Bögen über den Himmel glitten und die nähere Umgebung in einer spektakulären \u0001 \u0002 dann hörte Daisey deutlich den \u0001 \u0002 keuchte auf, als die Gewehrkugel ihre Brust \u0001 \u0002 heftiger Schmerz schoss durch ihren Körper, als würde sie in Flammen stehen und ging auf die Knie und stützte sich im Schnee \u0001 \u0002 spuckte Blut in den weißen Schnee und schaute auf. Die Umgebung verschwamm langsam und sie sah eine Gestalt Hunderte Meter aus der Richtung der Raupenfahrzeuge auf sie zu \u0001 \u0002 hielt das Gewehr auf Daisey gerichtet, ging dann auf die Knie und brach \u0001 \u0002 versuchte Worte zu finden. Nur noch einmal selbst ihre Stimme zu hören. Doch Daisey brachte nur ein paar gurgelnde Geräusche hervor und versuchte sich aufzurichten, schaffte es nicht und stützte sich wieder \u0001 \u0002 sich sterben so an?Daiseys Gedanken begannen sich wild im Kreis zu drehen, während ihr Gesichtsfeld immer kleiner wurde. Witzigerweise ließen die Schmerzen nach, während sie auf ihre Arme abgestützt über den Schnee gebeugt \u0001 \u0002 versuchte wieder aufzustehen, doch sie merkte, dass sie keine Kraft mehr \u0001 \u0002 Körper, von den Strapazen der letzten Tage völlig ausgelaugt, konnte sie nicht mehr dazu bewegen, aufzustehen und in die Halle zurückzugehen. Sie brach im Schnee \u0001 \u0002 schoss ein Bild durch den Kopf, so klar, als würde sie dort sein. Ein Raum und sie sah ihren nackten, tiefgefrorenen Körper auf einem Metalltisch \u0001 \u0002 Hände, ihre Gesichtsteile wie die Nase und die Füße waren abgefroren und jemand, wohl ein Gerichtsmediziner, hatte wohl ihren Brustkorb geöffnet. Daisey erkannte deutlich den V-Schnitt, der typisch für eine Autopsie \u0001 \u0002 stieg in ihr auf. Sie sah sich selber auf diesen Tisch liegen, aber sie beobachtete das geschehen aus einer anderen Perspektive. Sie stand etwa zwei Meter vom Tisch weg und sah ihrem eigenen Körper \u0001 \u0002 schaute sich um. Um sie herum standen Personen. Gesichtslose Personen ohne Gesichter, nur helle, weiße Stellen und leere Vertiefungen an den Stellen, wo die Augen hätten sein müssen. Und Daisey hatte plötzlich das Gefühl, man würde wenigstens ihren Schambereich abdecken, während ihrer Körper nackt als Schaustück auf den Tisch lag und rief, doch sie konnte nicht \u0001 \u0002 blickte entsetzt zu ihrer eigenen Leiche und wusste, dass man sie als Frostbeule finden würde. Irgendwann. Tot in einem Walfangcamp.",
            "wordcount": "2.208",
            "chapter_release": "13.01.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mit einem jähen Schrei, den Daisey auf den Blick ihres toten Körpers entlockte, kam sie wieder zu \u0001 \u0002 aller Härte riss der Anblick ihrer eigenen Leiche Daisey Forest in die Realität \u0001 \u0002 Westwind heulte heftig und es war dunkle Nacht. Sie konnte noch nicht länger als zehn Minuten hier liegen, denn das Blut war nicht \u0001 \u0002 schaute auf und sah wage einen Körper im Schnee liegen. Doch ein Gedanke nahm nun Gestalt an: Sie musste in die Halle. Hier draußen würde sie die Nacht nicht überleben, dieser Gedanke bohrte sich in ihren Kopf und sie zog sich schwer atmend auf die \u0001 \u0002 Brust tat weh und sie konnte kaum atmen. Blutblasen kamen aus ihrem Mund, während sie sich aufrichtete, sich eine Portion kalten Schnee in den Mund schob und daran \u0001 \u0002 stöhnte auf vor Schmerzen. Sie wusste nicht, was schlimmer war: Die schmerzende Schulter oder die \u0001 \u0002 versuchte sich aufzurichten, spürte aber immer noch keine Kraft und blieb auf den Knien sitzen und schob sich erneut eine Ladung Schnee in den Mund. Sie wusste, dass sie Flüssigkeit \u0001 \u0002 schaffte es beim dritten Versuch aufzustehen und wankte zurück in die Halle, zog die Tür zu und war dankbar, dass jemand den Generator angelassen hatte und die Glühbirnen mit schwachen Lichtern die Halle \u0001 \u0002 brach hinter der nun geschlossenen Tür zusammen und blieb dort \u0001 \u0002 brauchte mehr als eine Stunde, um sich wieder aufzurichten und eine halbe weitere Stunde bis zum \u0001 \u0002 atmend und stark erschöpft sackte sie am Treppenansatz zusammen und umklammerte das Geländer der Treppe, das aus Stahl \u0001 \u0002 musste nach oben. Sie schaffte es, sich die Treppe hinauf zu zwingen. Sie umklammerte die Brüstung und schaffte so immer wieder einen Satz bis sie oben ankam und durch die Tür \u0001 \u0002 taumelte durch den Raum über die Schlafsäcke zu einer Kiste, die mit Lebensmitteln und Wasserflaschen gefüllt war und nahm sich eine Essensration heraus und zwei Wasserflaschen und humpelte zurück zu den Schlafsäcken und zig sich in einen \u0001 \u0002 trank sie etwas und riss die Verpackung \u0001 \u0002 sie kaute, spürte sie, wie die Erschöpfung sie einholte und sie in einen unruhigen Schlaf \u0001 \u0002 Beaver war ein größeres Buschflugzug mit einem Turboprop-Motor vorne an der Schnauze und ein Schulterdecker, die Tragflächen ragten oben \u0001 \u0002 Beaver war in Blau und Grün gestrichen, getrennt von einem roten \u0001 \u0002 Billings hatte heute Morgen in der frühe, als er um halb vier Uhr morgens nach Pamelo Bay fuhr, mit der sogenannten Jacky hatte er die Landeräder in Skiern umgerüstet, um so besser auf dem Schnee zu landen. Anschließend war er direkt losgeflogen nach Camp \u0001 \u0002 war die Beaver für sieben Menschen ausgelegt, aber Billings versicherte, dass er die Kapazität auf zehn Mann, ohne den Piloten eingerechnet, fliegen \u0001 \u0002 Paxton war nicht anwesend. Für eine Rettungsmission war er nicht nötig, denn ihm ging es einzig und alleine um den Absturz und die FAA hatte bereits erklärt, die Tage selber eine Cessna 106 mit Paxton rauszufliegen und daher hatte Bona entschieden, auf Paxtons Anwesenheit zu verzichten. Statt ihm war nun Captain Castillo der City Cops dabei, so wie Gary Calcote und die Polizeisanitäterin Jean Hoffman aus Pamelo Bay dabei. Fünf Leute, wobei Billings zweimal fliegen \u0001 \u0002 Calcote, dessen Beinbruch laut seiner Aussage fast vollständig verheilt war. Bona wusste nicht, wieso ausgerechnet der Blonde Calcote mitkam. Zwar benutzte er keine Gehstützen mehr und schien auch sein Gips abbekommen zu haben, aber Bona wäre es insgeheim lieber, einen anderen dabei zu haben. Vielleicht sogar einen von seinen Jungs, da dies immerhin eine Sache der State Troopers \u0001 \u0002 Castillo bestand darauf, da ein Stadtpolizist dabei war und seitdem Absturz vermisst wurde. Wahrscheinlich hätte Bona genauso gehandelt, wenn es einen seiner Leute betraf.,,Mit dem Wetter haben wir Glück“, gluckste Gary Calcote mit seiner drahtigen, verspiegelten Sonnenbrille und warf den Himmel ein Blick zu. Die Sonne, die aufging, tauchte den Himmel in einem violett-blauen Leuchten und es waren keine Wolken am Himmelszelt \u0001 \u0002 trug einen blauen Ragwear-Parka über einen Schneeoverall. Mit einer Zigarette im Mund stand er neben der Sanitäterin und ließ seinen Blick über den Himmel gleiten.,,Okay, rein jetzt!“, rief \u0001 \u0002 folgte Gary Calcote in das Flugzeug, stieg hinten rein und setzte sich hinter Castillo, während Roger Billings vorne links platz nahm und sich die Kopfhörer über den Kopf zog und dann die Treibstoffpumpe mehrfach drückte, bis der Motor mit einem blubbernden Geräusch zum Leben erwachte und die Maschine einen Satz vormachte.,,Hm“, machte Billings. ,,Das Maschinchen ist ein bisschen kalt geworden“.Erneut startete er den Motor und die Beaver setzte sich nun ohne einen weiteren Ruck in Bewegung und rollte über das Rollfeld entlang zur \u0001 \u0002 hielt und wartete auf die Freigabe, bis er schließlich auf die Startbahn kam und dann \u0001 \u0002 Motor der Beaver heulte auf und der Rotor fing an immer schneller sich zu drehen, während die Beaver die Startbahn entlang schoss und dann \u0001 \u0002 schwenkte ein und überflog in großer Höhe den Flughafen und das Flugfeld.,,Was glauben Sie, Bona, wie gut stehen die Chancen Überlebende zu finden?“, rauschte Castillos Stimme in den von Bona aufgesetzten Kopfhörern.,,Keine Ahnung. Fragen Sie Billings“.Billings zuckte mit seinen Schultern. ,,Das kann ich so auch nicht sagen“.Castillo warf Billings mit gerunzelter Stirn einen Blick zu. ,,Sie haben das Wrack doch gefunden, oder?“.Erneut zuckte der Pilot mit den Schultern, während das Flugzeug über Wiseman glitt. ,,Ja. Aber es war schon ziemlich dunkel zu dem Zeitpunkt. Ich habe das Wrack gesehen, konnte aber kaum die Ausmaße des Absturzes erkennen. Daher kann ich gar nichts sagen“.,,Was wird das hier? Ein Sonntagsausflug?“, fragte Castillo und Calcote \u0001 \u0002 verdrehte seine Augen, doch Roger Billings lachte nur als Antwort. ,,Sie sind ein Stadtmensch, Castillo, oder?“, fragte der Pilot augenzwinkernd. ,,Wir sind hier in der Provinz. Die weißen denken doch eh nur wieder ein paar Eskimos abgestürzt, hä?“.Bona warf Billings einen wütenden Blick zu. Denn der Pilot war selber nicht einmal ein Eskimo.,,Wie kommen Sie darauf?“, fragte Castillo nun jedoch mit verwunderter Stimme. Der Pilot grunzte. ,,Wäre die Twin-Otter bei Pamelo Bay oder gar in Anchorage abgestürzt, was glauben Sie würde da passieren? Da wäre die FAA groß aufgelaufen mit Plänen, Ausrüstung und Mannschaften. Sie hätten all diesen Scheiß aufgeboten, um mit den Behörden der Polizei das Flugzeug zu finden. Und was ist hier draußen? Die FAA schickt einen einzigen Mann, der nicht einmal weitere Befugnisse hat. Und gerade mal eine Polizeitruppe sucht nachdem Flugzeug in einer weiten weißen Hölle aus Eis und Schnee. Die FAA rührt keinen Finger, weil es ja nur Eskimos und ein unliebsamer Senator sind“.Castillo schnaubte auf. ,,Das klingt nach einer dummen Verschwörungstheorie, dass wir weißen was gegen die Ureinwohner Alaskas haben. Zufälligerweise hat die FAA tagtäglich meine Zeit in Anspruch genommen. Ich würde also nicht behaupten, dass die FAA tatenlos geblieben ist“.,,Verschwörungstheorie? Wieso schickt die FAA nur diesen Silver Paxton? Ich finde das jedenfalls merkwürdig. Die FAA ist doch die amerikanische Bundesluftfahrtbehörde, oder? Flugzeugabstürze fallen unter deren Schirm nicht wahr? Wieso sucht die Polizei also das vermisste Flugzeug und nicht die dafür zuständige FAA?“.Castillo grunzte. ,,Die Federal Aviation Administration kann die City Cops und die State Troopers zur Hilfe ziehen und diese müssen die FAA dann unterstützen Billings. Sie sollten ihr Kopf nicht mit solchen Dummheiten füllen“.,,Das stimmt schon, aber in diesen Fall ziehen die State Troopers die Strippen gänzlich ohne Hilfe der Flugbehörde Amerikas. Und dann schicken Sie mit Silver Paxton jemanden, der überhaupt von nichts eine Ahnung hat. Kommt das keinen hier merkwürdig vor?“.Da niemand antwortete, sowohl Calcote, Bona und Castillo, verfiel auch Billings ins betretene Schweigen und flog die Beaver durch die weite weiße Welt \u0001 \u0002 überflogen die Stelle, wo das abgestürzte Wrack lag und Billings flog eine Wende, um die Beaver an der Bucht runter zu bringen.,,Lag neben dem Wrack ein Menschlichenkörper?“, fragte Castillo und Billings zuckte mit seinen Schultern und brachte die Maschine langsam herunter.,,Sah danach aus“, meinte der Pilot, während die Beaver mit den Skiern aufsetzte und den Weg entlang schoss. Roger Billings brachte die Beaver zum Stehen und Bona zog sich die Kopfhörer herunter, als er den Motor erstarben ließ und Bona machte sich an der Ausstiegstür zu schaffen und sprang aus der Beaver \u0001 \u0002 zog sich eine Sonnenbrille hervor, setzte sie auf und ging um die Beaver und schaute den Hang \u0001 \u0002 Rücken und eine zum teil zerfetzte Schwanzflosse der Twin-Otter ragten deutlich aus dem Schnee, aber ansonsten herrschte \u0001 \u0002 Hoffmann trat neben Bona mit einem Sanitätsrucksack auf den Rücken geschnallt kämpften sie sich den Hang \u0001 \u0002 angekommen, musste Bona durchatmen und zuckte zusammen, als er den Körper sah und deutete Hoffmann an, stehen zu bleiben. ,,Der ist nicht durch ein Absturz ums Leben gekommen, oder? Sieht wie ein Kopfschuss aus“, meinte Bona \u0001 \u0002 sah Hoffmanns Stirn unter der dicken Mütze, die gerunzelt \u0001 \u0002 schnaufte hinter ihnen. ,,Warum bleibt Ihr stehen?“, fragte \u0001 \u0002 deutete auf den Körper. ,,Sieh dir das an Castillo. Der wurde erschossen“.,,Erschossen?“, wiederholte Castillo zweifelnd und musterte nun den \u0001 \u0002 gingen zu dem \u0001 \u0002 beugte sich zu ihm und Bona zog nun seinen .357 Colt und drückte den Spanhahn nach unten. ,,Zur vorsichtshalber“, sagte Bona auf Calcotes fragenden Blick zu und beide gingen an Castillo und Hoffmann vorbei zum \u0001 \u0002 blieb bei Castillo, was Bona recht \u0001 \u0002 direkt am Cockpit war die Hülle aufgerissen. Ein riesiger Riss durchzog das Flugzeug und es war notdürftig mit Pappe und Metallteile der Twin-Otter präpariert, wahrscheinlich um die Kälte aus dem Wrack zu \u0001 \u0002 dicker Körper spannte sich an und er nickte Calcote zu, schob die Kartons auseinander und stürzte ins \u0001 \u0002 sah Leute aufschauen und ein Dutzend Augen blieben bei der Mündung seines \u0001 \u0002 steckte die Waffe zurück in seinem Waffenholster und räusperte sich. ,,Ich von den State Troopers“, stellte er sich vor, um zu zeigen, das er keine Gefahr war.,,Hol Hoffmann“, wies Bona nun Calcote an, der hinter \u0001 \u0002 Calcote verließ das Wrack und Bona schaute zu einem Körper neben \u0001 \u0002 Senator Pace lag auf den Rücken, mit zwei Schusswunden im Hinterkopf. ,,Was ist hier passiert?“, Castillos Stimme war strenger als zuvor und er kam von Hoffmann rein.,,Sieht nach etwas Schlimmeren aus, als nur ein Absturz“, kommentierte Bona und deutete auf die Leiche des Senators. ,,Der Senator wurde hingerichtet“.,,Hingerichtet? Der Senator ist tot?“, erfragte Castillo und starrte nun auf den leblosen Körper.,,Scheiße“, sagte Castillo und wandte sich zu Hoffmann, die ihren Rucksack abgeschnallt hatte und zu den Überlebenden ging, um sie zu untersuchen.,,Was ist hier passiert?“, wiederholte Castillo \u0001 \u0002 schaute auf, als Calcote zu ihm trat und sich zu ihm herüberbeugte. ,,Daisey Forest ist nicht hier. Entweder Sie hat den Absturz nicht überlebt und wurde begraben oder Sie ist auf den Weg Hilfe zu holen“.,,Hilfe zu holen?“, wiederholte Bona skeptisch. ,,Wo bitte soll Forest denn hingehen, um Hilfe zu suchen?“.Calcote zuckte mit seinen Schultern, während ein Mann mit einem ziemlich blau geschlagenem Gesicht endlich sich herab lasste, Castillos Fragen zu beantworten.,,Drei Männer zückten auf den Flug Waffen und stürmten das Cockpit, um die Maschine zu übernehmen. Dabei erschossen Sie den Piloten“, fing er an, während Bona an die Gruppe vorbei \u0001 \u0002 Co-Pilot lag auf einer Decke. Bona suchte nach einem Puls, fand aber \u0001 \u0002 hatte einen Coleman Ofen aufgebaut und ein selbst gebauter Kaminabzug transportierte den Rauch aus dem \u0001 \u0002 Ofen brannte und erwärmte das \u0001 \u0002 Innere war völlig kaputt. Einige Sitze waren rausgerissen. Drei Kinder weinten im Arm ihrer Mutter und eine ältere Inupiaq-Frau saß am Ende der Gruppe im Schneidersitz und beobachtete das Geschehene mit einem ruhigen, aber ernsten \u0001 \u0002 sie Bonas Blick bemerkte, grunzte sie. ,,Sie wollen wissen, wo dies Inupiaq Polizistin geblieben ist, hä?“, rief \u0001 \u0002 nickte und kniete sich zu der älteren Frau \u0001 \u0002 braune Haut war an vielen Stellen wie altes Leder, aber ihre Augen warfen klar und unergründlich. Wie eine Aana schoss es Bona durch den Kopf.,,Sie haben Sie mitgenommen“, erklärte die ältere Frau und runzelte ihre verschrumpelte Stirn. ,,Wer hat wem mitgenommen?“, fragte der Captain der State Troopers verwirrt.,,Die Männer, die gestern hier her kamen und den Senator erschossen haben. Sie haben diese Inupiaq Polizistin als Geisel mitgenommen und draußen einen der Ihren dann noch erschossen“.,,Kannten Sie die Männer?“.Die Aana schüttelte ihren Kopf. ,,Aber die Polizistin kannte die Männer und einer, wohl der Anführer, kannte Sie. Deswegen wurde Sie auch mitgenommen“.,,War Forest verletzt?“.,,Ee“, erwiderte die Frau und als sie Bona sah, kniff sie die Augen zusammen. ,,Du sprichst nicht gut Inupiaq, oder?“, fragte sie. Bona lächelte. ,,Nicht so viel. Einige Wörter kenne ich, weil ich seit zwanzig Jahren in Wiseman lebe. Aber nicht alle. Aber Ee bedeutet Ja, so weit ich mich erinnere“.,,Dein Gedächtnis geht, hä weißer Mann? Aber du bist schon zulange im Busch. Zeit nach Hause zu kehren zu deines Gleichen, hä?“.,,Männer komisch werden wenn Sie zulange im Busch leben. Nicht richtig im Kopf dann. Machen dann mit alten Aanas rum und so“.,,Was ist mit Forest? Du sagtest, Sie sei verletzt. Schwer?“, harkte Bona nach um die alte Inupiaq-Frau daran zu erinnern, warum sie miteinander \u0001 \u0002 Frau hob die Augenbrauen zum Eskimo ja.,,Sie hat eine Verletzung an der Schulter. Der eine hat auf Sie geschossen. Aber es schien nicht schwer zu sein“.,,Weißt du, wo Sie Forest hingebracht haben?“.Die Frau kniff die Augen zu und runzelte die Stirn zum Nein. ,,Sie redeten aber von einem Walfangcamp, wo Sie hinwollten“.Bona nickte, dankte ihr und ging aus dem Wrack \u0001 \u0002 und zog sich eine verspiegelte Sonnenbrille und ging zu der Leiche, wo noch Roger Billings stand. Er hielt eine Zigarette in der Hand und rauchte und starrte dabei auf den steif gefrorenen Körper.,,Sieht drinnen übel aus, hä?“, fragte Billings als er bemerkte, das Bona vor ihm \u0001 \u0002 Trooper zuckte mit seinen Schultern. ,,Man hat den Senator hingerichtet. Anscheinend war es eine schief gelaufene Flugzeugentführung. Aber von Forest und zwei Weiteren fehlt jede Spur. Eine Aana meinte, Forest wäre mitgenommen wurden zu einem Walfangcamp“.Billings nahm einen tiefen Zug der Zigarette und grunzte. ,,Scheiß Stress“, sagte er und deutete auf die Zigarette. ,,Normalerweise Rauche ich nicht mehr. Lamberts mag es nicht, wenn ich Rauche. Aber nach diesen Anblick brauchte ich eine“.Bona zuckte erneut mit seinen Schultern. Er selber hatte mit dem Rauchen vorzZehn Jahren aufgehört, konnte aber Roger Billings \u0001 \u0002 kam nun aus dem Flugzeug und ging zu ihnen. ,,Haben Sie verstanden, was los ist? Die Familie ist total komisch und redet wirres Zeug. Hoffmann meint, dass Sie unter Hüttenkoller leiden“.Bona nickte. ,,Die Aana hat mir alles gesagt, was wir wissen müssen“.Aufgeklärt darüber ging es in die Beaver zurück. Gary Calcote blieb beim Flugzeug mit Castillo, während Billings, Hoffmann und Bona nun mit der Beaver abhoben und dann der Schneespur \u0001 \u0002 flogen westlich der Hügelketten entlang, bis die Spur in den Süden schwenkte und der Küste entlang lief, bis Billings nach vorne \u0001 \u0002 Senke mit einer Reihe von heruntergekommenen Holzhäusern war zu sehen und einige Fuß davor standen zwei Raupenfahrzeuge und Billings überflog zweimal die Szenerie bis er die Beaver runterbrachte und hinter den Fahrzeugen zum stehen \u0001 \u0002 Türen des hinteren Fahrzeuges standen \u0001 \u0002 zückte seinen Colt und stampfte mit Hoffmann zu den Fahrzeugen. ,,Alaska State Trooper! Rühren Sie sich nicht!“, rief Bona und ging zur linken hinteren Tür und riss sie auf und zielte auf den regungslosen \u0001 \u0002 war ihm hinab auf den Boden geflossen. Auf seinen Parka war eine Spur von Einschüssen zu sehen. Bona schaute sich den Fahrer an. Auch er schien eine Schussverletzung am Kopf zu haben.,,Sehen beide tot aus“, sagte Hoffmann mit einem angewiderten \u0001 \u0002 nickte und winkte Billings zu und ging mit Hoffmann zum ersten \u0001 \u0002 hier fanden sie drei \u0001 \u0002 fluchte. ,,Scheiße Mann“, sagte er und folgte Bona den Weg zu den \u0001 \u0002 fanden sie eine weitere Person, erschossen im Schnee liegen und einige Fuß vor einer Halle eine riesige \u0001 \u0002 blieb stehen. ,,Was ist hier passiert?“, fragte er und Billings \u0001 \u0002 stießen die Tür der Halle auf und sahen eine leere Halle und eine \u0001 \u0002 entschlossen sich die Treppe hochzugehen und entdeckten im ersten Raum Daisey Forest, die reglos in einem Schlafsack \u0001 \u0002 ging zu ihr.,,Sie lebt noch. Aber Ihr Puls ist verdammt schwach“, erklärte Hoffmann und zog den Schlafsack \u0001 \u0002 Parka war auf der Höhe der Brust völlig \u0001 \u0002 ging weiter durch zwei Räume und fand im letzten Augustus Perry tot auf den Boden \u0001 \u0002 ging zurück. ,,Ist Sie transportfähig?“, fragte \u0001 \u0002 nickte. ,,Ja, es muss gehen“.Bona nickte. ,,Okay, hinten liegt Perry tot. Lasst uns die Fliege machen“.",
            "wordcount": "2.836",
            "chapter_release": "30.01.2021",
            "chapter_number": "11"
        },
        "12": {
            "text": "Das Erste, was Daisey erblickte, als sie aufwachte, war eine lang gezogene gelbe Neonröhre, die ab und zu \u0001 \u0002 Decke war nicht die Decke, die sie zuvor in erinnern hatte. Sie war steriler und in einem langweiligen weißen Ton gehalten, während ihr Gehör einige piepende Geräusche \u0001 \u0002 war auch nicht mehr im Schlafsack gewickelt, sondern lag in einen, wie es für sie sich anfühlte, warmen Bett.,,Wenn das der Tod sein soll, dann ist das ein Witz“, dachte Daisey und versuchte sich zu bewegen, doch ein stechender Schmerz in ihrer Brust stoppe ihre \u0001 \u0002 blinzelte und versuchte herauszufinden, wo zur Hölle sie jetzt war, als sie eine Gestalt am Bettende stehen \u0001 \u0002 Anblick verstörte sie für eine Sekunde, bis sie dann das hagere, bleiche Gesicht ihres Freundes Roman Kulinzski am \u0001 \u0002 stöhnte auf. ,,Verdammt, was tust du hier in diesem gottverlassenen Camp?“.Kulinzski blinzelte kurz. ,,Du bist im Krankenhaus von Pamelo Bay“, sagte der Mann und strich sich seine Schulterlangen schwarzen Haaren aus dem Gesicht und erhob \u0001 \u0002 ging um das Bett und hinderte Daisey daran, aufzustehen. Sie versuchte die Hand gewaltsam weg zu drücken, schaffte es jedoch nicht und hörte auf, sich dagegen zu wehren.,,Da gibt es noch Überlebende“, keuchte sie.,,Wissen wir. Captain Bona von den State Troopern hat mit Roger Billings die Leute aus dem Wrack geholt und raus geflogen. Drei mal sind sie geflogen. Das erste Mal nur mit dir“.Daisey versuchte das zu verarbeiten. ,,Und was ist mit Augustus Perry?“, fragte sie \u0001 \u0002 zuckte mit seinen Schultern. ,,Keine Ahnung. Das FBI hat die Ermittlungen übernommen und geben keine Auskünfte. Ich habe gehört, dass man den Fall wohl schon geschlossen hat. Mach dir also keine sorgen“.Kulinzskis Stimme klang merkwürdig leise. Daisey schnaubte auf. ,,Gott hör auf so zu reden“, sagte \u0001 \u0002 Freund zog eine Augenbraue hoch. ,,Wie meinst du das?“.,,Sonst redest du wie ein Irrer. Und nicht so ernsthaft. Hör auf so ernsthaft mit mir zu reden“, sagte \u0001 \u0002 grinste. ,,Ach so willst du das? Ich glaube, du hast etwas am Kopf abbekommen“, sagte \u0001 \u0002 schaute auf, als die Bürotür aufschwang und Clea Laurette, die Staatsanwältin rein \u0001 \u0002 Mann steckte den Kugelschreiber in eine Dose und verschränkte seine Arme und nickte auf ein \u0001 \u0002 jedoch schüttelte ihre langen Blonden Haare. ,,Das FBI wird gegen Daisey Forest keine Ermittlung aufnehmen“, erkläre Laurette und blieb an dem Schreibtisch \u0001 \u0002 schaute missmutig auf. ,,Super. Und Sie? Wenn Sie mir jetzt sagen, ich soll gegen Forest ermitteln, dann werde ich die Akte einfach wegwerfen und verbrennen“.Laurette schmunzelte. ,,Brauchen Sie nicht Captain. Ich sehe kein Grund gegen Daisey Forest vorzugehen. Ich habe mir die Situation angesehen und alles, was da passierte, war Notwehr“ erklärte Laurette \u0001 \u0002 grunzte. ,,Und wie sieht das FBI das?“.Laurette zuckte mit ihren Schultern. ,,Ich sagte ja, Sie nehmen keine Ermittlungen gegen Daisey Forest auf. Sie haben mich dazu befragt und haben meine Schlussfolgerung so akzeptiert. Es war Notwehr. Mehr nicht“.Bona blinzelte. ,,Und was wollen Sie jetzt von mir?“.Laurettes Gesicht verdüsterte sich. ,,Jemand in Juneau hat sich diesen Borough Bay County angesehen und entschieden, das hier zu viele staatliche Stellen aufeinanderliegen“.Bonas Gesicht verdüsterte sich ebenfalls.,,Also hat irgendein Politiker ein Geldhahn zugedreht?“, fragte Bona mit einer schlimmen \u0001 \u0002 nickte. ,,Kennen Sie Moe Braidy?“.Bona überlegte kurz und kniff seine Augen zu. ,,Dieser Staranwalt, der jahrelang unten in Kalifornien gelebt hat? Der ist doch erst vor einem Jahr nach Juneau gezogen, oder?“.,,Genauer gesagt lebte Er in Palm Springs. Aber ja, genau dieser Moe Braidy hat sich hier ein Namen als Politiker gemacht. Zur Zeit ist Er im Finanzausschuss tätig und soll wohl in zwei bis drei Jahren zum Gouverneur von Alaska gewählt werden. Also ist Moe Braidy natürlich darauf aus, sein Bezirk von unnötigen Geldern zur Entlastung der Staatskasse zu streichen und leider fiel auch der Borough von Bay County auf die Rote Liste“, erklärte \u0001 \u0002 lehnte sich zurück. ,,Und das heißt?“, fragte er. ,,Er mottet die City Cops hier ein und macht das State Departement von Wiseman dicht“.Bona schnaubte auf. ,,Und die Troopers?“.,,Die bleiben weiterhin in Wiseman“.Bona schnaubte auf. ,,Das heißt also im Klartext, das Joe Braidy vor hat diese Stadt von Pamelo Bay aus zu betreuen?“.Laurette nickte. ,,Es scheint so. Ihr werdet weiterhin keine Befugnisse innerhalb der Stadtgrenze haben, aber in der Auslastung können die Citycops euch die Ermittlungen überlassen“.Bona fing an zu lachen und schüttelte ungläubig seinen Kopf. ,,Sie wissen genau, das fast alles dann in die Hände von uns State Trooper landen, oder?“.Laurette nickte. ,,Und Joe Braidy wird das auch wissen. Aber es ist beschlossene Sache. Der Finanzausschuss hat es vorgelegt und der Senatsausschuss in Juneau hat als Abschuss das grüne Licht gegeben“.,,Und was passiert mit unserem Büro in Pamelo Bay?“.,,Wird dichtgemacht. Ihr übernehmt die Räumlichkeiten der Citycops hier in Wiseman. Tut mir leid für Captain“.Bona schnaubte auf. ,,Ich bin es gewöhnt. Irgendwann kommt wieder ein Sesselfurzer und ändert eh wieder alles. Scheiß Politik“, sagte Bona mit einem gezwungenen Lächeln im Gesicht.",
            "wordcount": "852",
            "chapter_release": "12.02.2021",
            "chapter_number": "12"
        },
        "2": {
            "text": "Schmerz erfüllte sie und sie \u0001 \u0002 starrte auf und direkt in den Lauf der Maschinenpistole. ,,Diese hier lebt noch“, rief der Mann.,,Bring Sie her“.Der Mann löste den Gurt, zog Daisey auf und zerrte sie durch die zerstörte Passagierkabine nach \u0001 \u0002 Hinterteil war völlig zerfetzt und ragte ins \u0001 \u0002 Schneegestöber hatte eingesetzt und man hatte die Überlebenden nach hinten \u0001 \u0002 wurde unsanft zu Boden \u0001 \u0002 Raymond Pace lag schwer atmend auf den Rücken und schien nicht bei Besinnung zu \u0001 \u0002 den Überlebenden waren die drei Männer mit den Mänteln, zwei davon bewaffnet, der andere lag blutüberströmt neben Senator Pace und schien ebenfalls kaum bei Bewusstsein zu \u0001 \u0002 alte Inupiaq-frau und eine Familie, wie wohl der Co-pilot, der jedoch genauso bewusstlos \u0001 \u0002 restlichen acht waren, wie es Daisey bemerkte, \u0001 \u0002 starrte zu dem Anführer der drei auf. Die Glock hielt er lässig neben sich und er hinkte leicht.,,Was sollen wir machen?“, fragte der andere mit der Maschinenpistole, der Daisey zu den anderen gebracht \u0001 \u0002 hatte blondes Haar, einen langen, verfilzten Bart und Raupen ähnliche Augenbrauen.,,Ich muss darüber nachdenken. Du Eskimo Frau“, sagte der Anführer an Daisey gewandt. ,,Kennst du dich in Erste Hilfe aus?“.Sie nickte. Als Teil der Polizeiausbildung in Anchorage hatte sie einen erste Hilfekurs absolvieren müssen.,,Stan hier hat es ziemlich erwischt. Wenn Er stirbt, mache ich dich dafür verantwortlich“.Daisey krabbelte zu dem Mann und betrachtete \u0001 \u0002 fühlte den Puls von „Stan“ und schaute sich seinen Körper an. Viel konnte sie nicht tun. ,,Ich brauche Verbandszeug, wenn ich Ihrem Freund helfen soll“, erklärte Daisey.,,Rick, such den Verbandskasten. Die müssen hier was haben. Derweil überlege ich, was wir tun wollen“.Der andere Mann ging \u0001 \u0002 Kinder wimmerten auf und das kleine Mädchen, sie war vielleicht fünf, starrte mit einen seltsamen Blick Stan an und zitterte am ganzen \u0001 \u0002 bewegte sich so, dass die Sicht des Mädchens durch ihr Körper verdeckt wurde.,,Wie geht es dir?“, fragte Daisey, ohne zum Mädchen zu sehen. Doch sie gab keine \u0001 \u0002 beobachtete den Mann mit der Glock, der nur einige Meter neben ihr \u0001 \u0002 könnte ihn überwältigen, wenn sie schnell genug \u0001 \u0002 war dann immer noch der zweite Schütze da und der trug eine Maschinenpistole. Ein Feuergefecht mit ihm könnte unter Umständen weitere Opfer der Geiseln mit sich ziehen und Daisey wusste, das Maschinenpistolen im Nahkampf sehr wirkungsvoll \u0001 \u0002 ließ ihre Chance verstreichen, als der zweite Mann wieder kam. Er hielt ein Verbandskasten und warf ihm Daisey \u0001 \u0002 zog ihn auf und fing an, Stan zu bandagieren, so gut wie es \u0001 \u0002 spürte die Mündung der Waffe auf ihren Rücken gerichtet.,,Eine falsche Bewegung und du bist Tod süße“, knurrte der Mann mit der \u0001 \u0002 schaute nach hinten. ,,Soll ich eurem Freund jetzt helfen oder wollt Ihr mich weiterhin bedrohen?“, fragte \u0001 \u0002 bekam einen unsanften Stoß in ihren Rücken. ,,Halt die Fresse“, war die Antwort, die sie zu hören \u0001 \u0002 schnaubte auf, verband aber Stan weiter. Sie wollte sein Mantel öffnen, doch da packte der Mann mit der Maschinenpistole ihr an die Haare und zerrte sie weg. ,,Was habe ich gesagt?“, fauchte er, schmiss sie gegen einen Stuhl und drückte ihr den Lauf der Waffe gegen den Hals.,,RICK, WAS TUST DU DA?“, brüllte der Anführer und starrte Rick an.,,Sie wollte Stans Mantel öffnen“, knurrte „Rick“ und starrte aus dunklen Augen zu Daisey.,,Wie soll ich Stan am Leben halten, wenn ich Ihn nicht richtig verbinden kann? Ich kann kein Verband um den Mantel legen“.,,Rick, lass es zu. Sie kann eh nichts machen“.Rick schnaubte auf und ließ Daisey \u0001 \u0002 krabbelte zu Stan und zog ihn den Mantel auf und starrte auf eine Reihe von Kabeln, die an seinen Körper entlang führten und zu einigen länglichen Stäben führten.,,EINE BOMBE!“, schrie der Mann der Familie und alle brachen in Panik aus, bis die Glock in die Luft gefeuert wurde.,,STILL“, donnerte der Anführer und starrte in die Reihen der Menschen. ,,Wenn Ihr euch ruhig verhaltet, dann geschieht euch nichts“.Daisey musterte die Stelle, versuchte daran vorbei zu sehen und zuckte dann mit den Schultern.,,Könnte man diesen Gürtel ablegen?“, fragte \u0001 \u0002 wusste die Antwort bereits.,,Nein. Ist aber auch egal. Rick, nimm dir den Vater und unsere Sanitäterin und dann macht Ihr eine Erkundungstour. Wir müssen das alte Walfängercamp finden“.Daisey schaute auf. ,,Dafür brauch ich meinen Parka. Ich geh nicht so hinaus“.Der Anführer grunzte und lief dem Wrack entlang und kam einige Sekunden später sowohl mit Daiseys Parka als auch ihre Fellmütze mit den Ohrenklappen wieder und warf es hier \u0001 \u0002 sie sich anzog, holte der Anführer Handschellen und fesselte Daiseys Fuß an dem Fuß des \u0001 \u0002 schwieg dazu und beide folgten Rick mehr schlecht als recht aus dem \u0001 \u0002 Twin-Otter hatte beim Aufschlag eine etwa hundert Meter lange Spur aus Trümmer im Schnee \u0001 \u0002 abgerissene Flügel hatte sich weiter zerfetzt, während das Heck völlig zerrissen \u0001 \u0002 waren an einen Berghang gestrandet, der zu einen Teil der Bergkette gehörte, der das Barrow-Reservat mit den Eisfeldern der Slopes \u0001 \u0002 des Bergfußes befand sich eine Bucht, dessen Oberfläche aus dichtem Packeis \u0001 \u0002 staute sich in der Mitte auf und formte Wellen, dessen Spitzen aus dem Schnee ragten und Kristallblau gefärbt \u0001 \u0002 Packeis schien fest zu sein, aber es war trügerisch. Ab und zu konnte man ein knacken hören, wenn sich Teile des Eis lösten oder ineinander \u0001 \u0002 Rande des Eisfeldes der Beringsee, tummelten sich ein paar Robben auf den Eisflächen, suhlten sich in der spärlichen \u0001 \u0002 blieb stehen und blinzelte.,,Wir gehen Richtung Süden“, sagte Rick, doch Daisey bewegte sich nicht, sondern blinzelte wieder.,,Los jetzt“.,,Wir brauchen Sonnenbrillen“, erwiderte Daisey \u0001 \u0002 Mann grunzte. ,,Wozu?“, fauchte er.,,Ich bin jetzt schon halb schneeblind. Ohne Sonnenbrille wird das nichts“.Der Mann schnaubte auf, ging ins Flugzeug zurück und kam einige Minuten später und gab beiden die verspiegelten Sonnenbrillen seiner \u0001 \u0002 beförderte sich die Brille auf die Nase, klappte ihre Ohrenklappen ihrer Fellmütze herunter und fing an, sich ein Weg durch den hohen Schnee zu \u0001 \u0002 schaffte vielleicht hundert Fuß und war dann bereits erschöpft und \u0001 \u0002 Füße und Beine waren fast bis zur Kniescheibe im Schnee versunken und jeder Schritt war anstrengend. Es wäre leichter gewesen, wenn sie Schneeschuhe hätte, die wie ein Tennisschläger geformt waren und genug Auftritt Fläche gaben, um nicht so tief in den Schnee \u0001 \u0002 Sonne wanderte über sie und neigte sich langsam nieder. Die Dauer des Sonnenlichtes wurde von Tag zu Tag besser. Aber der Tag war noch kurz \u0001 \u0002 Schnee schimmerte und erstreckte sich über die Arktis, so weit das Auge sehen \u0001 \u0002 Fuß ragten einige Äste von Reiszickzweige \u0001 \u0002 Spur von einer Karibuherde durchzog das Tal und den Bergrücken, während die Robben weiterhin unbewegt am Rand des Eisfeldes \u0001 \u0002 Finger unter den Handschuhen wurden langsam taub und sie zog ihre Kapuze ihres Parkas hoch, band es so weit zu, dass nur ein schmaler Spalt ihres Gesichtes zu sehen war und hoffte, die eisige Kälte damit ein wenig mehr \u0001 \u0002 Vater der Familie bahnte sich neben ihr einen Weg durch den Schnee, während Rick sie im Rücken folgte. Wahrscheinlich die Maschinenpistole direkt auf die beiden \u0001 \u0002 erreichten bald eine ebene Fläche und dann schrie der Vater auf, als er durch den Schnee \u0001 \u0002 erkannte rechtzeitig die Gefahr, warf sich auf den Boden und wurde nach hinten gezerrt, als der Vater durch eine Gletscherspalte brach.,,HALT MICH FEST RICK!“, schrie Daisey noch, als sie durch das Gewicht am Bein nach hinten gezogen wurde und glaube, ihr Bein wurde einfach aus der Gelenkkugel gerissen \u0001 \u0002 bekam die Hände von Daisey zu fassen und sie spürte, wie sie aufhörte, sich zu \u0001 \u0002 Vater schrie von unten und Daisey stöhnte auf vor \u0001 \u0002 hatte die Maschinenpistole in den Schnee geworfen und hatte sich mit einen Hechtsprung zu Daisey geworfen. Sie trat nach der Felswand mit ihrem freien Bein, dann zerrte Rick sie \u0001 \u0002 nickte, er ließ los und sie beugte sich nach unten, umfasste das Bein des Vaters und Rick kam zur Hilfe und gemeinsam zogen sie den Vater wieder hoch und er blieb regungslos im Schnee \u0001 \u0002 ging Rick zur Waffe, hob sie hoch und schnauft. ,,Was war das?“, fragte er und \u0001 \u0002 schnaubte auf. ,,Das ist eine Gletscherspalte. Wahrscheinlich ist das ganze Feld hier voller Gletscherspalten“, sagte \u0001 \u0002 atmete aus. ,,Dann müssen wir sie umgehen“.,,Umgehen?“, fragte Daisey ungläubig nach. Ihr wurde bewusst, das Rick sich nicht in der Arktis auskannte.,,Ich kann nicht mal sehen, wo eine ist. Wir könnten genauso gut über eine stehen. Wir sollten umkehren, es ist zu gefährlich, hier herum zu klettern“.Daisey fasste sich an ihr Bein und schnaubte auf. Es tat höllisch weh. Entweder gebrochen oder sie hatte es sich gezerrt, als der Vater durch den Schnee brach und in die Gletscherspalte \u0001 \u0002 wandte sich an den Mann, der am Kopf blutete. ,,Du bist doch so eine Eskimo-Frau, du kennst sicher hier aus“.Daisey vergewisserte sich, dass der Mann lebte, indem sie Hals nach seinen Puls \u0001 \u0002 war gleichmäßig und schnaubte auf. ,,Ich war hier oben nicht oft. Und wenn, dann bin ich nur mit einer Cessna über die Slopes geflogen. Ich kenne mich ganz gewiss hier nicht aus. Und wenn wir jemanden dabei hätten, der die Slopes kennt, ist es trotzdem ein gefährliches Unternehmen. Gletscherspalten sind nicht Ortstreu. Es kann gut sein, das einige Spalten hinzugekommen sind, an Stellen, wo gestern noch keine war. Und Neue können weg sein. Und sie können verdammt tief sein. Vielleicht ein paar Fuß oder bis zu mehrere Hundert Meter. Ist alles möglich. Ihr wollt ein Camp finden, oder? Wisst Ihr eigentlich, wo wir abgestürzt sind?“.Rick lachte. ,,Spielt das eine Rolle? Das Camp befindet sich im Süden der Slopes“.Daisey schnaubte auf. ,,Und weiter? Euch sollte klar sein, das man Orte nur dann finden kann, wenn man auch weiß, wo man selbst gerade ist. Schön, dass dieses Lager irgendwo im Süden der Slopes liegt. Wir könnten genauso gut viel zu südlich sein und das Camp liegt von uns aus gesehen dann im Norden oder so“.,,Mount Chioma. Immerhin sind wir dahin geflogen“.Daisey schaute sich um. Sie war nie an diesen Berg, aber das hier war nicht Mount Chioma.,,Mount Chioma liegt auf einer kleinen Insel in der Beringsee, die zwar mit dem Land mit einer Landzunge verbunden ist, aber nicht so aussieht wie an dieser Stelle. Dieser Berg in diesem Fall gehört zur Bergkette, die die Slopes vom Barrow Reservat trennen. Ich kann dir nicht sagen, welcher Berg das hier ist und wo wir uns befinden, aber ganz sicher ist das nicht Mount Chioma“.Rick starrte sie an, dann schnaubte er resignierend auf.,,Wir sollten, wenn wir zurückgehen, in unsere Fußspuren treten. Das ist halbwegs sicher, dass wir dort nicht eine Gletscherspalte stürzen und uns das Genick brechen“.Sie saß eine Stunde später bei Stan und den Gouverneur, beide noch immer bewusstlos, als Rick sie nach vorne \u0001 \u0002, wo das zerstörte Cockpit war, hatte sich der Anführer, der sich als Gregor vorgestellt hatte, ein Besprechungsraum \u0001 \u0002 Landkarte lag auf den unteren Instrumenten.,,Du wirst uns sicherlich sagen können, wie unsere Position ist, oder?“.Daisey verdrehte die Augen innerlich. Am liebsten hätte sie jetzt „Arii“ geflucht und wäre gegangen. Aber Rick hielt seine Maschinenpistole und die Mündung, ob gewollt oder nicht, zielte nun auf Daisey.,,Ich sagte deinen Freund bereits, das ich keine Ahnung habe, wo wir sind. Ich habe während des Fluges geschlafen und bin aufgewacht, als wir abgestürzt sind. Ich kann unmöglich sagen, wie weit wir vom Kurs abgekommen sind“.Gregor starrte auf die \u0001 \u0002 runzelte die Stirn. ,,Kann uns das Flugzeug nicht unsere Position geben?“, fragte er \u0001 \u0002, die nichts von Flugzeugen wusste, schüttelte aber den Kopf. ,,Wohl kaum, oder?“, meinte \u0001 \u0002 grinste. Sein braunes Haar erzitterte vorne an der Stirn. ,,Schreibt die Blackbox nicht ständig alles auf?“.Daisey schwieg und musterte Gregor. Man musste ihm lassen, dass er hartnäckig war.,,Womöglich. Man könnte zu mindestens den Kurs schätzungsweise errechnen. Ich weiß nicht, was der Flugschreiber alles aufzeichnet. Aber das wird euch nichts bringen. Hier vor Ort könnt Ihr den Flugdatenschreiber so wieso nicht auswerten. Dazu benötigt man ein paar bestimmte Sachen, die wir hier nicht haben“.Gregor fluchte.,,Selbst wenn wir es schaffen würden, ich bezweifle, dass die Blackbox den Kurs aufnimmt. Ich habe mal gehört, das viele nur die aktuelle Höhe, Fluggeschwindigkeit zur Relation der Windgeschwindigkeit und so aufgezeichnet werden“, fuhr Daisey fort und zucke mit den Schultern. ,,Vielleicht kann man daraus den Kurs berechnen. Aber das dürfte auch sehr schwer werden, nehme ich mal an“.Gregor grunzte genervt auf.,,Du bist doch ein Eskimo, oder? Dann kennst du dich doch hier aus“.Daisey verdrehte ihre Augen. ,,Ich bin sehr selten in den Slopes. Und wenn bin ich mit einem Flugzeug über die Eisfelder geflogen. Ich kenne mich hier nicht aus“.",
            "wordcount": "2.193",
            "chapter_release": "15.12.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Daisey folgte Gregor aus dem Flugzeug und er zeigte auf die \u0001 \u0002 hatte sich eine riesige Wolkenfront \u0001 \u0002 starrte zur Wolkenfront.,,Was hat das zu bedeuten?“, fragte Gregor \u0001 \u0002 Daisey nicht antwortete, schlug er sie in den Nacken und hielt ihr den Lauf seiner Glock vor die Nase.,,Antworte“, zischte er.,,Das sieht wie ein Schneesturm aus“.Gregor senkte die Waffe und warf der Wetterfront einen Blick zu. ,,Bevor wir ins Flugzeug stiegen, habe ich bei der Flugsicherung nachgeforscht. Die gesamte Woche soll die Sonne scheinen“.Daisey schnaubte auf. ,,Es kommt nicht selten vor, das die Wetteransage was anderes erzählt. Es ist immer ein gewisses Risiko dabei“.,,Und wie lange dauern solche Stürme?“.Daisey zuckte mit ihren Schultern. ,,Schwer zu sagen“, erwiderte sie. ,,Manchmal kann es sein, dass es fünf Minuten stürmt, dann eine Stunde Sonnenschein und wieder stürmt. Oder es ist nur ein kurzer Fünfminuten Sturm. Oder Er hält ein paar Tage an. Schwer zu sagen, wie lange solche Stürme dauern“.,,Gibt es dafür eine Faustregel?“, erwiderte Gregor schlecht gelaunt.,,Nein. Das kann niemand sagen, wie lange solche Stürme andauern ...“, fing sie an, doch Rick schrie von innerem Flugzeug: ,,Stan ist wach“.Sie kehrten ins Flugzeug, wo der dritte Mann, Stan endlich zum Bewusstsein \u0001 \u0002 hustete. ,,Was ist passiert?“, krächzte \u0001 \u0002 schob Rick zur Seite. ,,Wir sind abgestürzt, das ist passiert“.Stan fluchte leise und verzog sein Gesicht schmerzerfüllt.,,Hast du schmerzen?“, fragte \u0001 \u0002 nickte.,,Mein gesamter Bauch brennt wie Feuer“, ächzte \u0001 \u0002 schaute zu Daisey. ,,Ich bin kein Arzt. Es kann sein, dass euer Freund innere Blutungen hat“, erwiderte Daisey \u0001 \u0002 ließ die Maschinenpistole geräuschvoll \u0001 \u0002, der seine Stirn nun gerunzelt hatte, schaute kurz zu Rick und dann wieder zu Daisey. ,,Kann Er daran sterben?“.Daisey schwieg kurz. ,,Wenn Er innere Blutungen hat, wird Er mit Sicherheit daran sterben. Aber ich habe zudem keine Ahnung, ob Er solche Verletzungen hat oder nicht. Und ich weiß auch nicht, wie man es feststellen kann“.,,Er braucht einen Arzt Greg“, warf Rick \u0001 \u0002 schnaubte auf. ,,Und von wo? Scheiße Mann“, fluchte er.,,Eskimo“, wandte sich Gregor an Daisey. ,,Ich weiß das wir das Thema schon hatten. Aber gibt es in den Slopes Ortschaften außer Slope Island?“.Daisey blinzelte ein Nein in der Eskimo Geste.,,Es gibt eine Wohnanlage aus Trailern von der Bohrfirma Noroil hier in den Eisfeldern. Dort wohnen die Mitarbeiter des Ölfelds der Slopes. Aber zu dieser Zeit dürfte da keiner mehr sein. Ich glaube, dass vor Weihnachten alle raus geflogen wurden und erst in einen oder zwei Monate wieder dort Arbeiter sein werden. Außerdem wüsste ich nicht, in welche Richtung das Camp liegt“.Gregor fluchte. ,,Gibt es Eskimo Dörfer? Oder andere Siedlungen?“.,,Außer Slope Island? Nein. Die Slopes sind nicht sehr dicht besiedelt. Slope Island ist die einzige Siedlung, die es hier gibt. Die nächsten Städte liegen ein paar Hundert Meilen entfernt“.,,Und was ist mit dem Barrow Reservat?“, warf Rick ein.,,In dem Naturreservat gibt keine Menschensiedlungen“, antwortete \u0001 \u0002 keuchte auf und bewegte sich leicht.,,Wir müssen das Walfangcamp aufsuchen. Ihr wisst warum“, stöhnte er vor \u0001 \u0002 bewegte ruckartig sein Kopf. ,,Könnten wir uns zum Camp aufmachen Eskimo?“.Daisey lachte. ,,Es kommt ein Schneesturm auf uns zu. Wir würden keine Meile weit kommen, bis wir erfroren sind. Ich habe unten am Fuß des Berges Weiden gesehen, wir sollten Äste holen, um ein Feuer zu machen und das Flugzeug so weit vorbereiten, das wir nicht alle sterben werden“.Rick schnaubte auf. ,,Und dann läufst du davon und holst die Bullen, was?“, fragte er.,,Hast uns nicht zugehört?“, fragte Daisey.,,Wo soll ich denn hinlaufen? In einen Schneesturm? Wenn wir uns nicht vorbereiten, dann sind wir Tod“.Gregor kniff seine Augen zusammen, anschließend stellte er sich vor ihr und drückte ihr den Lauf ins Kinn. ,,Nimm dir diesen Familienvater. Und wenn Ihr innerhalb einer Stunde nicht zurück seit töte ich alle anderen Geiseln verstanden?“, drohte er und nahm die Glock \u0001 \u0002 nickte und ging ins Flugzeug mit, um den Vater zu holen.,,Komm mit“, sagte Daisey und beide ebneten sich einen Weg durch den Schnee.,,Ich heiße übrigens Roy Nigel“, stellte der Mann sich vor, während sie sich mühselig einen Weg durch den hohen Schnee \u0001 \u0002 wollte sich ebenfalls vorstellen, doch Nigel winkte ab. ,,Ich kenne Sie aus dem Fernsehen. Sie sind doch diese Eskimo Polizistin aus Wiseman“.Daisey wollte erst was erwidern, überlegte dann aber, wann sie je im Fernsehen war. Denn sie vermied es überhaupt mit einem Reporter zu reden und in Wiseman gab es diesen nervigen Larry Hendermann, ein kleiner, nervtötender Mensch, der für den örtliche Sender unterwegs war.,,Wir sollten die Chancen wittern und Hilfe holen“, sprach Nigel, während sie den Abhang hinter stiegen und die Weiden \u0001 \u0002 schnaufte. Das Flugzeug war von hier aus kaum zu sehen.,,Abhauen?“, fragte sie mit zweifelnder \u0001 \u0002 zog ein Taschentuch aus der Hose und tupfte sich die Stirn ab. ,,Dafür das es ganz schön kalt ist, ist mir ziemlich warm“, lachte er und stopfte sich das Tuch zurück in die \u0001 \u0002 Nigel hatte schütteres, braunes Haar und vorne war es nur noch so spärlich, das seine Stirn gut zu sehen \u0001 \u0002 er oben zu wenig hatte, hatte er in den Augenbrauen zu viel und seine ruhigen, braunen Augen wie die dicke knollenartige Nase machten aus Roy Nigel einen weißen Mann mittleren Alters.,,Na ja, wir könnten Hilfe holen“, fuhr er fort und keuchte \u0001 \u0002 kniff die Augen zusammen. ,,Bin ich nur von Blödmännern umgeben?“, dachte sie sich.,,Wohin wollen wir den flüchten Roy? Hier gibt es nichts, wohin es sich lohnt abzuhauen“.Nigel zuckte mit den Schultern. ,,Es gibt doch sicherlich ein paar Eskimo Dörfer hier unten, oder?“.Daisey blinzelte ein Nein. ,,Außer Slopes Island gibt es keine Siedlungen in den Slopes Roy. Und das Eskimodorf dürfte wohl eine Woche Fußmarsch entfernt sein. Und die Aussichten, durch die Eiswüste zu latschen mit einem aufkommenden Schneesturm halte ich für mehr als eine dumme Idee. Ich will nicht als Frostbeule enden“.Sie wandte sich um und fing an, die losen Weidenzweige zu pflücken und aufzusammeln.,,Frostbeule? Ziemlich lustiger Ausdruck“, kommentierte \u0001 \u0002 schnaubte auf. ,,Ja, es klingt sehr lustig. Bis du eine Frostbeule mal im Leichenschauhaus erblickst. Dann sieht es nämlich nicht mehr lustig aus“.Daisey sammelte weiter, kroch unter die Weiden und fing an, sie abzuknicken.,,Aber es muss doch hier noch eine Siedlung existieren. Es gibt doch ein paar Eskimo Dörfer, die auf keiner Karte sind, oder?“.Daisey schaute unter den Weiden \u0001 \u0002 Nigel stand noch immer untätig in der Gegend. Sein Parka war an einigen Stellen \u0001 \u0002 Bein war in einen Verband, doch mehr schien sich Roy Nigel beim Gletschersturz nicht zugezogen zu haben.,,Hast du dir den Kopf doch schlimmer angeschlagen, eh?“, rief Daisey unter den Weiden im Dorf Englisch wieder.,,Was?“, erwiderte er.,,Arii!“, antwortete Daisey.,,Alipaa heute, wir sollten uns beeilen. Ich sagte, dass es in den Slopes keine weiteren Siedlungen gibt. Es gibt eine Wohnanlage von Noroil und laut unseren schießwütigen Freunden ein verlassenes Walfangcamp irgendwo hier in der Gegend“.,,Was hast du am Anfang gesagt?“, erwiderte \u0001 \u0002 grunzte. Das Wort „Alipaa“ war die Sprache der Inupiats und hieß übersetzt, das es heute kalt \u0001 \u0002 „Arii“ war ein Eskimo Wort, was mit „es tut weh“, übersetzt werden konnte und wurde besonders bei einem Fluch \u0001 \u0002 leuchteten Nigels Augen auf. ,,Hey, du bist doch ein Cop, oder? Wir könnten einen überwältigen. Du kennst dich ja mit Waffen aus und einer der drei ist eh schwer verletzt“.Daisey hielt innen beim Sammeln, tauchte unter den Weiden auf und schob Schnee von sich weg.,,Eh, hast du dir den Kopf doch stärker angeschlagen, als du in den Gletscher gestürzt bist? Vielleicht war in der Spalte einer der Inukins und ist nun in dir eingedrungen?“.Nigel schaute verständnislos drein. ,,Geister. Inukins heißt im Englischen Geister. Früher haben wir Inupiats an solche Sachen geglaubt, als noch Angatquqs, Schamanen, dass sagen hatten. Oder du bist einfach nur ein Quaqsrauq. Ich würde meinen, wir überwältigen die lieber mal nicht. Dieser Rick scheint schießwütig genug zu sein und mit einer Maschinenpistole will ich mich im Nahkampf nicht unbedingt anlegen, denn dann bist du schneller tot als du Nalauqmiut sagen kannst“.Daisey kam unter den Weiden hervor, einem riesigen Bündel Weidenzweige in ihren Armen.,,Was sind das für Ausdrücke? Was meinst du damit?“, fragte Nigel.,,Vergiss es. Das sind nur Angewohnheiten von uns dummen Eskimos“, antwortete Daisey und drückte ihm ein Bündel in die \u0001 \u0002 Wind hatte in der Zwischenzeit \u0001 \u0002 kam aus nördlicher Richtung, blies Schneefahnen über das dichte Packeis der Bucht und ließ die Robben in ein Eisloch verchwinden und davon \u0001 \u0002 kam ein lautes Krachen vom brechenden Eis, das in die Beringsee stürzte und der Wind pfiff und drückte Daisey fast zu \u0001 \u0002 Temperatur sank nun deutlich zunehmend \u0001 \u0002 Nigel musste sich niederkauern, um nicht vom Nordwind umgehauen zu \u0001 \u0002 fluchte, warf die Zweige in den Schnee, zog ihre Halskrause enger und klappte sich die Ohrenklappen ihrer Fellmütze tiefer runter.,,Wir sollten zurück zum Wrack, bevor wir das Flugzeug im Schnee nicht mehr wiederfinden!“, rief Daisey und nahm das Bündel Zweige \u0001 \u0002 sah, wie Nigel seine wegwarf. ,,Nimm Sie mit!“, rief sie.,,Wir haben schon nicht genug! Damit können wir ein Feuermachen!“.Er warf ihr einen Blick zu und Daisey sah die Panik in seinen Augen, als Roy Nigel es dämmerte, dass der Wind orkanartige Böen erreicht hatte, um ihn von dem Hang zu wehen.,,Arii“, rief sie fluchend und kämpfte sich durch den hohen Schnee zu dem Mann vor.,,Los jetzt, wir brauchen die Zweige Roy sonst erfrieren wir alle im Flugzeug“, sagte sie und klemmte sich ihre Zweige unter den linken Arm und stupste Nigel mit der rechten in die Schulter.,,Los jetzt, bevor der Wind stärker wird!“.Nigel nahm die Zweige, wandte sich um und suchte. ,,Wo ist es?“.Die Sicht war schnell unter achthundert Metern gesunken. Daisey deutete den Hang hoch. ,,Da oben los jetzt!“, rief sie und beide bahnten sich nun einen Weg \u0001 \u0002 Wind tobte und Schneeflocken flogen durch die Luft, der am Boden liegenden Schnee wurde aufgewirbelt, schlug in Daiseys Gesicht. Ihre Halskrause wurde durch den starken Wind nach hinten aufgedrückt und sie fluchte \u0001 \u0002 Orgelspiel aus Pfeifen des Windes und die kälter werdende Luft spielten um die Vorherrschaft und trieben Daisey tränen in die \u0001 \u0002 schafften es gerade noch rechtzeitig, das Flugzeug zu finden, bevor die Sicht auf null sank und fielen mehr als recht ins Wrack.,,Dad!“.Nigels Tochter stürzte hervor und warf sich auf ihrem Vater, während Daisey hustend Gregor die Zweige in die Hände \u0001 \u0002 Sitzreihen der Mitte waren entfernt, wie Daisey es vorgeschlagen hatte und Gregor hatte aus unzähligen Kotztüten und silbernen Tapeband ein Rohr gebaut, um die giftigen Dämpfe abzuleiten und hatten sich um eine stelle mit Steinen und einen Boden aus einer Metallplatte \u0001 \u0002 hatte man einen Coleman Camping Ofen aufgebaut, den man in der Fracht gefunden \u0001 \u0002 Wind rüttelte am Wrack und heulte lautstark, während Gregor die Reiszickzweige einsammelte und sie zu dem Ofen \u0001 \u0002 zog sich die Brille vom Gesicht, öffnete die Kapuze ihres Parkas und war halb \u0001 \u0002 Temperatur war innerhalb weniger Minuten weit unter Minus fünfzig Grad Fahrenheit \u0001 \u0002 allem Rick warf Daisey einen finsteren Blick zu und ließ seine Maschinenpistole geräuschvoll klappern und sie wusste, das Rick nur allzu gerne Daisey tot sehen \u0001 \u0002 jedoch, der Anführer, schien sich am Coleman Ofen zu schaffen zu \u0001 \u0002 darauf knisterte das Feuer.,,Rick kommt mit. Stan, du behältst hier die Kontrolle“, sagte er und überreichte Stan eine weitere \u0001 \u0002 schwer verletzte Mann nahm sie, zog den Sicherungsbügel und beförderte mit einem lauten Klicken eine Patrone vom Magazin der Waffe in die Waffenkammer.,,Die Waffe ist auf Automatik gestellt“, erklärte Gregor und beide verschwanden hinter einen \u0001 \u0002 Ausgang hatte man notdürftig mit Pappe und Klebeband befestigt und der Wind drückte die Pappe etwas \u0001 \u0002 klopfte auf Nigels zitternde Schulter. ,,Komm und setz dich ans Feuer“, forderte sie den Mann \u0001 \u0002 half ihm zum Ofen und wandte sich dann an Stan, der sie mit seinen zwei dunklen Augen beobachtete, gleichwohl nicht den Lauf der Maschinenpistole auf sie gerichtet \u0001 \u0002 hielt sie jedoch fest in den \u0001 \u0002 Gesicht wirkte nicht mehr so blass wie noch vor einiger \u0001 \u0002 hatte kurzes, schwarzes Haare, schwarze Bartstoppeln, die sich über die Wange, das Kinn und einen Teil des oberen Halses \u0001 \u0002 Nase war etwas breiter, während er füllige Lippen hatte und dichte Schwarze Augenbrauen, die ihm ein Hauch eines Schneeadlers gaben.,,Du solltest dich auch näher an den Ofen legen“, sagte Daisey und deutete auf den Ofen. ,,Du hast einen Schock“.Stan schnaubte jedoch auf. ,,Du glaubst wohl, ich würde dich nicht erschießen, was? Ich bleibe hier“.Sie zuckte mit den Schultern. ,,Wie du meinst Nalauqmiut. Wenn ich es mal erwähnen darf, braucht Ihr nicht ständig mit euren Pistolen herumfuchteln. Wir können so wieso nirgendwohin“.Sie setzte sich auf einen Sitz, zog sich die Handschuhe aus, öffneten den Reißverschluss ihres Parkas und lehnte sich gegen die metallenen \u0001 \u0002 Sturm tobte heftig draußen und Daisey verlor dann das Bewusstsein, als sie in den Schlaf glitt.",
            "wordcount": "2.228",
            "chapter_release": "20.12.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Daisey wusste nicht, wie lange sie geschlafen hatte, doch einige Schreie und Hände, die an ihren Schultern rüttelten, rissen sie aus dem Schlaf.,,ICH MACH DICH KALT!“, hörte sie Gregors Stimme und dann andere Stimmen, die wild dazwischen \u0001 \u0002 wachte auf, richtete sich auf und sah, dass es noch dunkel war und der Sturm immer noch \u0001 \u0002 im Tosen des Windes vermischten sich Rufe, schreie und Gregor, der Nigels Gesicht immer wieder gegen die Sitzlehne einer vorderen Stuhlreihe \u0001 \u0002 spritzte aus Mund und Nase hervor und sie hörte deutlich, wie Nigels Nase \u0001 \u0002 Frau riss an Daisey und sie drückte sie unsanft weg beim aufstehen und rannte zu Gregor. ,,Hör auf damit, du bringst Ihn um!“, rief sie und zerrte Gregor von ihm \u0001 \u0002 wollte hervorstürzen, doch Stan rief etwas und Gregor wandte sich um. ,,Er hat selber schuld und wollte mir die Waffe klauen“, fauchte der Mann zornig und trat noch in Nigels Gesicht, der zusammen sackte und sich nicht mehr \u0001 \u0002 stieß Daisey von sich und dann richtete er die Waffe direkt auf ihr Antlitz und sie blieb stehen.,,Mach denen klar, das wir keinen Spaß machen. Wenn noch einer so etwas Dummes tut, dann erschieß ich denjenigen kapiert?“, fragte Gregor und schlug dann mit der Waffe in Daiseys \u0001 \u0002 spürte einen Schmerz, stolperte nach hinten und fasste sich an die Stirn.,,Ja“, keuchte sie und Gregor wandte sich an Nigel, spuckte auf ihn und verschwand mit Rick ins \u0001 \u0002 fluchte, drehte sich um und bückte \u0001 \u0002 Gesicht war blutüberströmt und er schien bewusstlos zu \u0001 \u0002 Frau weinte neben Daisey.,,Er wollte uns beschützen, nur in Schutz nehmen. Das, was du nicht wolltest“, schluchzte sie, während die anderen aus der anderen Ecke zuschauten. Die ältere Inupiaq-Dame kümmerte sich um die aufgelöst wirkende Tochter.,,Genau deswegen versuche ich das nicht. Es war absolut dämlich von deinem Mann“.Sie zog Nigel aus der Sitzreihe zum Ofen, drehte ihn auf die Seite und suchte den Boden ab und fand ein \u0001 \u0002 tupfte vorsichtig das Gesicht \u0001 \u0002 Nase war definitiv \u0001 \u0002 fehlten ein paar Schneidezähne und er schnauft, regte sich aber nicht \u0001 \u0002 befahl der Frau, sein Gesicht weiter ab zu tupfen und ließ sich neben den bewusstlosen Co-\u0001 \u0002 starrte zu Nigel.,,Scheiße“, murmelte \u0001 \u0002 schnaubte \u0001 \u0002 warf ihr einen Blick zu. ,,Ich kenne dich“, sagte er. Sie erwiderte seinen Blick. ,,Das bezweifle ich“.Stan grunzte. ,,Du bist doch aus Wiseman oder? Dieser Eskimo Cop?“.Daisey schwieg und starrte auf das Cockpit. ,,Wenn Greg und Rick erfahren, dass du eine Polizistin bist, dann töten die dich. Vor allem Rick kann keine Cops riechen“.,,Und warum erschießt du mich dann nicht?“, erwiderte Daisey. ,,Oder wieso sagst du Ihnen nicht, wer ich in Wirklichkeit bin?“.Der Wind schrie auf und rüttelte an der Maschine.,,Das hier war alles eigentlich ganz anders geplant“.Daisey schnaufte und kniff ihre Augen zu. ,,Abzustürzen war sicherlich nicht der Plan, das ist mir klar“.Stan schüttelte seinen Kopf, stöhnte auf und griff sich an seinen Bauch. ,,Nein. Das Ganze. Das Flugzeug hätte bis auf die Piloten, den Mitarbeiter von Noroil und dem Senator leer sein sollen. Ihr alle hättet hier gar nicht dabei sein dürfen“.Stan verzog sein Gesicht.,,Ihr hattet es auf Senator Pace abgesehen?“.,,Nicht nur. Vor allem auf die Twin-Otter“.Daisey schwieg und runzelte dann die Stirn. ,,Ihr wolltet ein Flugzeug entführen?“.Stan nickte. Er schnaufte \u0001 \u0002 schien schmerzen zu haben. ,,Der Plan war einfach, aber dann waren ja andere mit dabei“.Daisey lachte. ,,Die Twin-Otter könnt Ihr wohl vergessen, eh?“, fragte \u0001 \u0002 zuckte zusammen. ,,Es tut weh“, stöhnte \u0001 \u0002 mustere Stan. ,,Sie sollten den Sprengsatz ablegen. Nicht das der im Blut einen Kurzschluss macht und dann explodiert oder so“.Sie setzte sich hin, während der Schneesturm an das Gehäuse der zerstörten Twin-Otter rüttelte und heulte und \u0001 \u0002 Bullaugen sah man schwer zu erkennen Schneeflocken in Massen. Daisey vermutete, dass der Sturm wohl länger dauern \u0001 \u0002 Temperaturen waren so stark gesunken, dass kein Tier unterwegs sein würde. Und die Windstärke musste stark genug sein, Karibus vom Hang zu \u0001 \u0002 starrte auf den Coleman Ofen. ,,Komisch das der in der Fracht dabei war. Dabei wurde uns am Start gesagt, dass das Gepäck mit einem anderen Flugzeug zu Slopes Island geflogen wird“.Daisey rieb sich die Arme aneinander. Das Flugzeug war nicht gut abgedichtet mehr und die Kälte zog die Hitze förmlich nach draußen.,,So komisch ist das nicht. Slopes Island ist zu Land mit Fahrzeugen fast gar nicht zu erreichen. Es gibt ein spezielles russisches Fahrzeug, dass zweimal im Jahr diese harte Tour auf sich nimmt. Und das heißt nicht, das dieses Fahrzeug aus Pamelo Bay Slopes Island erreicht. An der Gebirgskette der Slopes kann es durchaus auch für ein Avtoros Shaman kein Durchkommen mehr geben. Es gibt ein paar Dörfer hier in der Tundra wie in Sibirien, die teilweise nur mit dem Flugzeug erreichbar sind. Wie Slopes Island. Daher wird jeder Flug dorthin mit Frachtgut bestückt, Lebensmittel wie diese Behälter da“, sie deutete auf die Kisten. ,,Es ist also eher unwahrscheinlich, gar keine Fracht zu finden, wenn das Flugzeug die einzige Verbindungsmöglichkeit ist“.Stan kniff seine Augen zusammen. Daisey hätte locker seine Waffe nehmen können, aber Greg und Rick waren gefährlich und sie warf Nigel einen Blick \u0001 \u0002 Mann lag röchelnd auf der Seite am Ofen und zitterte. Seine Frau kniete wimmernd bei ihm und versuchte sein gebrochenes Gesicht zu säubern.,,Wird man uns hier draußen finden können?“.Stan betrachtete Daisey und sie verzog das Gesicht. ,,In den Slopes verirren sich nur wenige Menschen. Die Eisfelder haben einzig und allein für Noroil eine Bedeutung, da unter den Slopes riesige Ölfelder gibt. Aber ich bezweifle, dass man uns hier finden wird. Vor allem bei dem Schneesturm wird kein Flugzeug die Slopes durchqueren“.,,Selbst der verrückteste Buschpilot nicht?“.Daisey blinzelte ein Eskimo nein.,,Keiner ist so verrückt bei dem Sturm zu fliegen. Das wäre glatter Selbstmord. Ich bin schon mal mit einer Pilotin und einer Cessna geflogen und eine Sturmböe hat die Maschine gegen den Berg bei Stormy Point gedrückt. Keiner fliegt bei diesen Sturm“.Stan zuckte zusammen. ,,Und wie lange dauern solche Stürme?“.Daisey starrte den Mann fast ungläubig an. ,,Wie lange? Keine Ahnung. Es ist unterschiedlich“.Stan nickte und schaute zu Nigel, der noch immer sich nicht \u0001 \u0002 wusste, dass Stan gefährlicher war, als es den Anschein \u0001 \u0002 trug seine Waffe und war trotz der Schwere seiner Verletzung noch immer fähig zu \u0001 \u0002 da er einen Sprengsatz um seiner Taille trug verdeutlichte Daisey, in welcher Situation sie sich \u0001 \u0002 Stan seinen zwei Freunden von ihr, wer sie in Wahrheit war, dann war sie \u0001 \u0002 schien nicht der Typ zu sein, der Polizisten am Leben ließ. Genauso wenig wie Greg.,,Da keiner von euch sich in dieser eisigen Tundra auskennt, nehme ich mal an, dass Ihr alle drei nicht aus Alaska kommt, oder?“, fragte \u0001 \u0002 zuckte zusammen. ,,Ich lebe seit drei Monaten in Wiseman. Komme aber ursprünglich aus Washington. Genauso wie Greg und Rick kommt aus Mississippi“.Daisey \u0001 \u0002 stand auf. ,,Du solltest dich ausruhen. Du bist verletzt“.Sie ging herüber zum Senator Raymond \u0001 \u0002 hielt innen.,,Senator“, sagte sie und kniete sich zu ihm.,,Ich spüre meine Beine kaum“, erwiderte Pace \u0001 \u0002 schaute sich um und nahm ein Karton mit Wasser und betröpfelte den Mund des \u0001 \u0002 vom Sonnenstudio gebräunte Haut und seine groben Nasenzüge schienen den alten Glanz nicht verloren haben.,,W … Was ist passiert?“, stotterte \u0001 \u0002 starrte zu Daisey. ,,An was erinnern Sie sich Raymond?“, fragte Daisey leise, um die anderen nicht zu stören und vor allem nicht Gregor und Rick auf den Plan zu \u0001 \u0002 schmatzte. ,,Wir sind über ein Canyon geflogen, als drei Männer ins Cockpit stürzten. Dann hörte ich einen Schuss und an mehr kann ich mich nicht erinnern. Sind wir abgestürzt?“.Daisey nickte. ,,Ja, sind wir. Aber niemand weiß, wo wir uns befinden. Ein Schneesturm hat eingesetzt und wütet jetzt seit gut vier Stunden da draußen“.Pace schaute zum Bullauge und sah, wie heftige dicke Schneeflocken vor der Scheibe tanzten, die man im Schein des Feuers sehen \u0001 \u0002 fluchte und ließ sich wieder zurücksinken.,,Senator. Egal was passiert, Sie dürfen denen nicht sagen das ich ein Cop bin“, sagte \u0001 \u0002 starrte mit weit aufgerissen Augen zu Daisey. ,,Was meinen Sie? Sind wir Geiseln?“.Daisey nickte und fing an Pace über die Situation zu erklären.,,Sie haben Maschinenpistolen?“, fragte Pace \u0001 \u0002 hob die Augenbrauen zum Eskimo ja. ,,Sie haben den Piloten der Maschine getötet. Zwei Weitere sind beim Absturz ums Leben gekommen“.Pace fluchte. ,,Was ist mit Jenkay? Steve Jenkay?“.Daisey dachte nach und kniff ihre Augen zusammen. Steve Jenkay?Sie überlegte, wo sie den Namen gehört hatte, dann dämmerte es sie und sie öffnete ihre Augen. ,,Dieser Typ von Noroil?“, fragte \u0001 \u0002 nickte und blinzelte \u0001 \u0002 zögerte. ,,Kannten Sie den Mann?“.Erneut nickte Pace. ,,Ja. Beruflich schon, aber auch ein wenig privat. Ein feiner Kerl, der letztes Jahr mit mir rauf nach Stormy Point geflogen war, um mit mir ein paar Karibus zu schießen“.,,Er ist Tod. Tut mir leid Senator“.Pace schwieg und starrte zur Decke und für einen Moment war nur das Knistern des Campingofens und der tosende Sturm draußen zu \u0001 \u0002 Sturm brauste wild vom Norden über die Landschaft und wirbelte den Schnee \u0001 \u0002 Wind heulte heftig und fegte mit mindestens achtzig Stundenkilometer über die Eisfelder der Slopes.,,Was wollen die eigentlich?“, fragte Pace \u0001 \u0002 schwieg kurz. ,,Keine Ahnung“, log \u0001 \u0002 war sich nicht sicher, inwieweit der Senator die Wahrheit vertrug. Aber Raymond Pace verhielt sich ein wenig \u0001 \u0002 erzählte, das er Steve Jenkay besser kannte, aber zeigte keinerlei Regungen, als er von dessen Ableben \u0001 \u0002 stand unter Schock und Daisey wollte dem Mann nicht mehr sorgen bereiten als nötig. Denn immerhin wusste sie nicht einmal, wie viel der Mann verkraften konnte.,,Sie finden uns“, keuchte \u0001 \u0002 runzelte die Stirn. ,,Wer findet uns?“, fragte sie.,,Der Suchtrupp. Die Rettungsmannschaften aus Wiseman“.Daisey schnaubte auf. ,,Senator“, sagte sie mit einer erklärenden sanften Stimme, so als würde sie einem Fünfjährigen was erklären müssen.,,Bei diesen Sturm wird kein Suchtrupp losfliegen, um ein abgestürztes Flugzeug zu suchen. Und selbst wenn wüsste niemand, wo Sie suchen sollen. So weit ich weiß, sind wir vom Kurs abgekommen. Sie werden uns viel weiter westlich suchen, wenn der Sturm nachlässt“.Pace schwieg. Er drehte sich weg. ,,Sie finden uns“, sagte er \u0001 \u0002 zuckte mit den Schultern.,,Wer hat noch alles überlebt?“, kam Paces Stimme gedämpft. Er zeigte Daisey seinen Rücken.,,Der Vater und die Mutter mit den drei Kindern, die ältere Dame, der Co-Pilot, hat bisher aber nicht das Bewusstsein wieder erlangt“.",
            "wordcount": "1.814",
            "chapter_release": "22.12.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Daisey wusste nicht, wie lange sie geschlafen \u0001 \u0002 hörte Geräusche und schaute \u0001 \u0002 Wind hatte nachgelassen. Rick stand bei Stan und Gregor war bei dem Senator und schlug ihm ins Gesicht.,,Das wollte ich gar nicht wissen Senator“, sagte \u0001 \u0002 Pace schaute auf. ,,Ich kenne euch nicht“, stotterte \u0001 \u0002 schlug ihm Gregor ins Gesicht. Die drei Kinder weinten und die Mutter saß bei Nigel, der ebenso wie seine Frau zu der Szene starrte, mit weit aufgerissen \u0001 \u0002 schnaufte auf und richtete sich \u0001 \u0002 Blick fiel auf Daisey. ,,Komm mit“, sagte er und zog Daisey auf die Beine und zerrte sie durch die Pappsperre nach draußen aus dem Wrack und warf sie zu Boden.,,Ist der Sturm vorbei?“.Daisey warf dem Himmel einen Blick zu. Eine dicke graue Wolkenwand versperrte die Sicht und tauchte den Gipfel in eine dunkle \u0001 \u0002 Wrack war halb im gefallenen Neuschnee eingegraben und sie konnte nicht das Packeis der offenen See sehen. Die Beringsee war in einen Schleier aus grauer Farbe verschwunden.,,Antworte!“, zischte Gregor und wedelte mit der Glock vor ihren Augen herum.,,Ich glaube nicht“, erwiderte Daisey \u0001 \u0002 deutete in nordwestlicher Richtung wo das Packeis hätte sein müssen. ,,Die Beringsee ist nicht einmal zu erkennen. Der Sturm legt nur eine Pause ein“, sagte sie und dann spürte sie den Tritt in ihre Brust und wurde zurück in den Schnee \u0001 \u0002 hustete auf, als ihr die Luft wegblieb und wand sich wie ein Wurm im \u0001 \u0002 hörte Gregors Schnauben. ,,Wie lange haben wir Ruhe, bis der Sturm wieder einsetzt?“, fragte \u0001 \u0002 schaute auf und stöhnte vor Schmerz auf. ,,Ich weiß nicht“, keuchte sie und sah, wie Gregor sie erneut anstarrte. ,,Ich bin keine Meteorologin und selbst die können das nur schwer abschätzen. Vielleicht eine Stunde, höchstens zwei“.Gregor atmete aus und drückte sich den eiskalten Lauf gegen die Stirn und zuckte \u0001 \u0002 wusste aus Erfahrung solche Gesten nicht zumachen.,,Rick hat nachgesehen. Wir haben Nahrung für eine Woche. Mehr nicht“, erklärte Gregor und \u0001 \u0002 ging im Schnee mühselig im Kreis und schaute dann zu Daisey. ,,Eskimo-Frau, du kennst dich doch aus mit der Jagd, oder?“, fragte \u0001 \u0002 zuckte mit ihren Schultern. Eine Antwort, die Gregor nicht gefiel. Und das machte er sichtbar, indem er ihr ins Gesicht schlug und ihr sofort die Mündung vors Auge drückte.,,Willst du sterben?“, fragte er mit zorniger Stimme. ,,Ich will eine richtige Antwort von dir Eskimo-Frau kapiert? Ich habe auch kein Problem damit dich einfach zu erschießen, klar?“.Daisey nickte und hob abwehrend die Hände in die Luft. ,,Mein … Großvater hat mir ein wenig das Jagen beigebracht“, sagte \u0001 \u0002 richtete sich auf. ,,Wir könnten Karibus gebrauchen. Ich habe gehört, das die gutes Fleisch geben. Kannst du uns Karibus schießen?“.Daisey blinzelte ein Eskimo Nein und sagte zugleich, dass es nicht gehen würde.,,Es gibt nur wenige Karibus, die die Slopes durchwandern. Und diese müsste ich erst mit einem Schneemobil suchen. Auf Glück einfach so werde ich kein Karibu finden. Aber ich könnte ein, zwei Robben schießen. Unten am Fuß des Berges in der Bucht, habe ich gestern Robben gesehen. Sie haben dort ein, zwei Löcher im Packeis und wenn ich Glück habe zeigt sich ein Tier“.Gregor zog sie hoch und wies sie an, hier zu warten und ging zurück ins Wrack der Twin-\u0001 \u0002 Minuten später kam er wieder zurück. Er hatte ihren Parka, ihre Fellmütze mit den Ohrenklappen, eine verspiegelte Sonnenbrille und eine Winchester mit einem Zielfernrohr darauf montiert dabei.,,Du hast zwei Schüsse. Wenn du mich abknallst, töten Stan und Rick alle im Flugzeug. Kommst du, bevor der Sturm anbricht, nicht zurück, töten wir alle. Kommst du mit jemand anderen töten wir alle. Verstanden?“, fragte \u0001 \u0002 nickte und zog sich den Parka über ihren Körper, zog sich die Fellmütze an und steckte die Sonnenbrille ein und nahm die alte \u0001 \u0002 ging rückwärts ins Wrack und \u0001 \u0002 schnaubte auf und ging \u0001 \u0002 war extrem vorsichtig, während sie den Abhang in die Bucht runter kam. Mit der Winchester, ein Modell mit dem Kaliber 30-30 ging sie vorbei an den Weidenzweigen, die aus dem Schnee ragten, an denen sie am vor Tag die Zweige geholt hatte und stieg weiter \u0001 \u0002 konnte nicht die gesamte Bucht überblicken, da diese im grauen Dunst der Wetterfront verschleiert wurde, aber sie wusste ungefähr, wo sich die Luftlöcher \u0001 \u0002 wanderte sie einige Minuten nun in südliche Richtung den Hang entlang bis einem Felsen, der sich im Schnee erhob und legte sich an seine \u0001 \u0002 hier aus hatte sie eine perfekte Sicht auf ein Guckloch, das vielleicht hundert Fuß entfernt etwas weiter unter sie \u0001 \u0002 nahm die Winchester, repetierte eine Patrone in die Waffenkammer und zog den Sicherungsbügel \u0001 \u0002 streckte sie das Gewehr vor sich hin und starrte durch das Visier. Es war kein gutes Visier für die Jagd. Es war vielleicht ein Fünfacher Zoom, aber als Daisey ein Sechs jähriges Mädchen war, hatte sie mit der alten Winchester ihres Großvaters in Ukpik das Schießen gelernt. Ihr Vater war dagegen gewesen, aber Daiseys Großvater hatte sich durchgesetzt.,,Sie muss eine richtige Eskimo werden, eh?“, hatte Daiseys Vater gesagt und ihr Großvater darauf nur „Ee“, als das Inupiaq-Wort für \u0001 \u0002 erinnerte sich daran, dass sie mit acht Jahren ihre erste Robbe im bei sein ihres Großvaters Geschossen \u0001 \u0002 blinzelte und \u0001 \u0002 Kälte kroch nicht nur von unten durch ihren Parka und die dicke Kleidung unter dem Parka, sondern auch der eiskalte Griff der Winchester stach in ihren Händen, die nur die dünnen Unterstoffträger \u0001 \u0002 hätte sich die Handschuhe noch bringen lassen sollen, aber mit Handschuhen war das Schießen so wieso \u0001 \u0002 konzentrierte sich auf das Loch und hatte Glück, nur zehn Minuten warten zu \u0001 \u0002 Wasser gluckerte und dann tauchte der glatte Kopf einer Robbe \u0001 \u0002 war nur ihr Kopf zu \u0001 \u0002 Robbe schaute sich \u0001 \u0002 linste durch die Visierung, griff an das Rädchen, das oberhalb am Visier angebracht war, um den Nullpunkt zu justieren, sie nullte die Visierung ein und griff zum Abzug und drückte ihn bis sie den Widerstand des Abzuges spürte und hielt \u0001 \u0002 immer schaute die Robbe sich um, aber Daisey schoss \u0001 \u0002 hatte nur zwei Patronen. Würde sie jetzt schießen, dann würde das Tier tot ins Eisloch verschwinden und sie hätte ein Schuss verschwendet und sie war klar, das dann so schnell keine weitere Robbe ihren Kopf aus dem Eisloch stecken \u0001 \u0002 musste warten bis die Robbe sich aus dem kalten Eiswasser der Arktis zog und sich auf das Packeis bewegte. Ob sie das überhaupt vor hatte, wusste Daisey \u0001 \u0002 Wind fegte weiße Schneefahnen vom Nordwesten über das Packeis. Feine Schneedünen, die sich dicht über dem Eis bewegten und wie unzählige Wellen \u0001 \u0002 hatte \u0001 \u0002 immer die Robbe vor hatte, sie zog sich aus dem Wasser und schob sich etwas über das \u0001 \u0002 zögerte und versuchte die Windrichtung festzustellen. Er wehte von rechts, also zog sie das Visier weiter nach rechts, hielt etwas über den Rücken des Tieres und drückte \u0001 \u0002 peitschender Knall ertönte und sie sah, wie direkt unterhalb des Auges der Robbe Blut aufspritzte und der Kopf der Robbe nach unten fiel und dann rührte sich das Tier nicht \u0001 \u0002 stellte sich auf ihre Knie, zog den Sicherungsbügel hoch und ließ die leere Patronenhülse aus der Waffenkammer \u0001 \u0002 zog sie sich die alte Winchester auf den Rücken, stand auf und stapfte durch den tiefen Schnee los zu dem \u0001 \u0002 war keines vom Menschen Geschaffenes, wie Daisey \u0001 \u0002 ein Jäger für seine Jagd dieses Eisloch geöffnet, dann wären die Ränder viel gleichmäßiger und glatter gehauen anstatt grob, zackig und kaum \u0001 \u0002 wusste nicht, was dieses Loch geschaffen hatte und sie wollte es auch nicht.,,Vielleicht ein Seeleopard“, dachte sie und schüttelte sich bei dem \u0001 \u0002 ausgewachsener Seeleopard konnte gefährlich sein. Daisey hatte schon mal eine Geschichte gehört, dass ein Jäger einen toten Orca gefunden hatte und dann tödlich verwundet wurde, als aus dem inneren des Killerwals eine riesige Robbe, ein Seeleopard, aus dem Innern hervor schoss und den Jäger \u0001 \u0002 das so passiert war, konnte sie nicht überprüfen. Aber ihr ehemaliger Chief Poul Kleist hatte dies ihr erzählt, als sie gerade mal fünf Tage frisch von der Polizeiakademie \u0001 \u0002 jeder vernünftige Jäger sagte, dass Seeleoparden gefährlich waren, wenn sie auch in der Region wenig verbreitet \u0001 \u0002 hatte mal gelesen, dass es ein einziger dokumentierte Todesfall gab, wo eine britische Forscherin beim Schnorcheln von einem Seeleoparden angegriffen und getötet wurde. Und der Todesfall, den Kleist erzählte, war nirgendwo \u0001 \u0002 beugte sich vor und überprüfte die \u0001 \u0002 musste ein recht junges Tier sein, vielleicht zwischen ein und zwei Jahren. Es war männlich, das sah sie \u0001 \u0002 weißgraue Fell war mit einigen Schwarzen Punkten versehen, die rechte Vorderflosse war verletzt und das nicht vom \u0001 \u0002 der rechten Flanke waren ebenfalls einige Narben zu sehen. Das Tier musste entweder von einem Bären oder Seeleoparden angefallen wurden sein, überlegte \u0001 \u0002 es stand gut im Futter und hatte sich eine Speckschicht \u0001 \u0002 Schuss war nicht unterhalb, sondern direkt oberhalb des linken Auges eingetreten und hatte wahrscheinlich die Hirnnerven \u0001 \u0002 zog die tote Robbe vom Wasserloch weg und hielt dann innen, als sie etwas \u0001 \u0002 entferntes Brummen eines \u0001 \u0002 schaute auf. Das Dröhnen war leise, aber deutlich zu vernehmen. Sie zog die verspiegelte Sonnenbrille hervor und schob sie sich auf die Nase und schielte in den Himmel und suchte die Himmelsrichtungen \u0001 \u0002 Motorengeräusch wurde lauter und sie hörte deutlich das Dröhnen eines \u0001 \u0002 in der wenigen Sicht sah sie \u0001 \u0002 Geräusch nahm ab und dann verstummte es ganz.,,Arii“, fluchte \u0001 \u0002 wandte sich an die Robbe, zog sie hoch und schleifte sie den Hang \u0001 \u0002 an der zerwühlten Stelle, wo sie vor einigen Minuten noch lag und den Schuss abgegeben \u0001 \u0002 Wind nahm langsam zu und die ersten Schneeflocken fielen vom \u0001 \u0002 folgte der tiefen Schneespur, die sie beim herunter steigen erschaffen hatte, indem sie vorsichtshalber in ihre Fußstapfen trat, um nicht doch noch in eine Gletscherspalte zu \u0001 \u0002 sah das \u0001 \u0002 schob sie sich durch die Abdeckung ins Innere des Flugzeuges und legte die Robbe \u0001 \u0002 Kinder fingen an zu weinen, als sie das tote Tier entdeckten, ansonsten blieb es \u0001 \u0002 alte Inupiaq-Frau schaute sich die Robbe an. ,,Noch ganz kleines Tierchen, eh“, sagte sie in dem üblichen Dorf Englisch.,,Hab schon gedacht das nichts Größeres findest. Zu Alipaa heute, eh“.Daisey hob bejahend die Augenbrauen.,,Was redet Ihr da?“.Gregor gefiel es nicht, denn er schien die Körpersprache nicht zu \u0001 \u0002 überreichte die Winchester Gregor, der sie nahm und zu ihr Schaute. ,,Woher kannst du das eigentlich?“, fragte \u0001 \u0002 rümpfte die Nase und blinzelte. Diesmal war es kein Nein, sondern eine ablehnende Geste.,,Mein Großvater hat mir das Jagen beigebracht, da war ich sechs Jahre, eh“, sagte sie nun auch im Dorf \u0001 \u0002 kniff seine Augen zusammen und blinzelte Daisey zudem an. Und schlug dann ohne Vorwarnung mit dem Schaft der Winchester Daisey ins \u0001 \u0002 brach zusammen und keuchte vor Schmerz auf und die Kinder schrien panisch.,,Hören Sie auf!“, hörte Daisey Nigels Frau kreischen, während sie sich an ihre blutende Nase griff und auf dem Bauch liegend auf dem Boden blieb.,,HALT DIE FRESSE!“, schrie Gregor und dann zogen zwei kräftige Hände Daisey auf den Rücken und er riss ihr die Sonnenbrille vom Kopf und drückte ihr die Mündung seiner Glock ins \u0001 \u0002 Gesicht war verzerrt vor Wut. ,,Mir gefällt es ehrlich gesagt nicht, wie du so drauf bist du Schlampe“, knurrte er Daisey an.,,Du bist mir zu klug und du kannst sehr gut mit Waffen umgehen. Das gefällt mir nicht. Am Ende bist du noch ein Cop oder so. Wenn du mich anlügst, dann werde ich dich eigenhändig in deine Einzelstücke reißen, kapiert?“.Er nahm die Glock weg und schlug dann Daisey mit der Faust ins \u0001 \u0002 hustete auf, krümmte sich und versuchte den Schmerz zu ignorieren, während Gregor aufstand und der alten Inupiaq-Frau anschrie, dass sie die Robbe ausnehmen sollte.,,Stan, du hast Unterkontrolle?“, rief Gregor und der gefragte Mann antwortete mit einem knappen ja und dann gingen Gregor und Rick zurück ins \u0001 \u0002 stöhnte vor Schmerzen und wandte sich am Boden und griff sich an ihr blutverschmiertes \u0001 \u0002 setzte sich hin und zog sich langsam den Parka aus, während die Kinder \u0001 \u0002 dachte nach, wurde dann aber bewusst, dass sie nicht den Namen von Nigels Frau kannte.,,Nigels Frau, habt Ihr nicht ein Reisespiel dabei? Spielt das mit den Kindern“, nuschelte \u0001 \u0002 Frau starrte mit entsetzten Blick zurück und nickte \u0001 \u0002 schaffte es sogar die Kinder etwas zu beruhigen, während Daisey sich aufrappelte und zum Coleman Ofen \u0001 \u0002 spritzte aus ihrer Nase auf den Boden und durchtränkte ihren Pullover mit einem warmen Schwall an Blut.,,Gregor misstraut dir“, sagte \u0001 \u0002 lehnte mit dem Rücken gegen die hintere Bordwand der Toiletten. Eine Maschinenpistole in seinem Schoss und beobachtete Daisey mit seinen dunklen \u0001 \u0002 Pace saß unweit von beiden und starrte regungslos zu \u0001 \u0002 selber spielte mit seiner Frau und die drei Kinder und die alte Inupiaq-Frau zog die Robbe nach draußen, um sie dort zu zerlegen, während der Co-Pilot noch immer bewusstlos \u0001 \u0002 er je das Bewusstsein wieder erlangen würde, konnte Daisey nicht einschätzen. Aber sie wusste, dass eine Bewusstlosigkeit oft nicht länger als ein paar Stunden anhielt und das er zwei Tage lang nichts tat, war ein schlechtes Zeichen.,,Da wäre ich nie drauf gekommen“, antwortete Daisey und wischte sich mit dem Ärmel über das \u0001 \u0002 beugte sich vor. ,,Hier“, sagte er und hielt ein Stofftaschentuch zu Daisey. Sie nahm es und tupfte sich vorsichtig damit das Gesicht \u0001 \u0002 trieb ihr Tränen in die Augen und sie zuckte zusammen, denn immer wenn sie ihr Gesicht berührte, gab es ein heftiger Schmerz.,,Hat Er dir die Nase gebrochen?“, fragte Stan nach.,,Nein. Aber meinen Stolz“.,,Gregor steht unter extremer Anspannung“.Daisey lehnte sich gegen die Wand und setzte es fort, ihr Gesicht abzutupfen, vorsichtig um nicht wie ein kleines Mädchen loszuheulen.,,Er hatte sich schon in Situation kaum unter Kontrolle, die besser liefen … Aber jetzt verliert Er langsam komplett seine Beherrschung“, fuhr Stan fort, ohne zu fragen, ob Daisey das hören wollte.,,Das Er die Beherrschung verliert, sehe ich ja. Vielleicht ist das dann aber meine Chance, euch dingfest zu machen. Menschen, die ausflippen, verlieren auch den Überblick“.Stan stöhnte auf. ,,Das würde ich an deiner Stelle lassen. Es ist zwar kaum zu glauben, aber Rick behält immer einen kühlen Kopf. Auch wenn Er sich manchmal anders gibt“.Daisey zuckte mit ihren Schultern. ,,Ich habe nicht vor was zu unternehmen. Welche Chance hätte ich denn? Außerdem sind wir alle in einer unbarmherzigen Eishölle gefangen“, meinte Daisey und nickte auf das \u0001 \u0002 Sturm hatte wieder an Fahrt aufgenommen und traf das Bergmassiv nun vollkommen und hüllte das Wrack in einem tosenden und brausenden Wind und einen dichten heftige Schneefall \u0001 \u0002 Entkommen gab es nicht aus dieser Eishölle.",
            "wordcount": "2.555",
            "chapter_release": "24.12.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Martinéz starrte Captain Bona von den Alaska State Trooper missmutig \u0001 \u0002 Mann mit dem dicken, runden Bauch, die umfangreichen Schultern und die dicke Hüfte. Die Halbglatze wie eine Tonsur und die große Nase, der breite Mund und die glänzenden Knopfaugen und das wettergegerbte Braun ließen seine kleine, aber dicke Statue doch pompöser \u0001 \u0002 Bona war nicht nur in Wiseman der führende Staffelcaptain der Alaska State Troopers, auch führte er die Flugstaffel der Troopers in Camp \u0001 \u0002 gestern hielt Martinéz Telefon nicht still. Sämtliche Leute, angefangen vom Bürgermeister von Wiseman bis zum Gouverneur von Alaska, hielten die kleine Spanierin auf \u0001 \u0002 Flugzeug, Martinéz zog die Akte auf ihren Schreibtisch hervor und schaute nach, eine Twin-Otter, war gestern zwischen ein und zwei Uhr verschwunden und seitdem konnte die Flugsicherung von Camp Blake die Maschine nicht mehr \u0001 \u0002 war noch nicht Besorgniserregend, aber das die Twin-Otter nie in Slopes Island eingetroffen war und das hätte um spätestens halb vier sein müssen, war eine Hausnummer, die Martinéz absolut nicht \u0001 \u0002 wäre wohl auch keine größere Sache, wenn da nicht Senator Raymond Pace wäre, ein hoch angesehener Politiker aus Pamelo Bay und Daisey Forest, ihre Untergebene.,,Sie haben nicht richtig gesucht Captain“, sagte Martinéz \u0001 \u0002 schnaubte auf. ,,Unsere zwei Cessnas flogen bis zum Sturm über drei Stunden gestern. Das Problem ist, niemand weiß, wo die Twin-Otter ist. Man weiß nur, dass der Funkverkehr eingestellt wurde, als die Maschine gerade den Flugraum über das Barrow-Reservat betreten hat. Und ich habe meinen Jungs mindestens zehnmal die Route von Camp Blake über Mount Chioma nach Slopes Island fliegen lassen. Nichts. Die Twin-Otter muss Ihren Kurs nach abschalten des Funkfeuers geändert haben“, erklärte der Trooper und ließ sich vor Martinéz Schreibtisch \u0001 \u0002, die heute ein blaues Kleid trug, ihre perfekt rasierten Beine überschlagen hatte, musterte \u0001 \u0002 jemand in das Büro kommen würde, dann würde er sich wundern. Leutnant Martinéz von den City Cops, die man jedoch auch locker als Sekretärin verwechseln konnte und der Captain der State Troopers in einer Uniform.,,Hat die Flugsicherung keinen Radar?“, fragte Martinéz \u0001 \u0002 gluckste auf. ,,Radar? Hier in dieser Pampa? Also nein, na ja Camp Blake verfügt über so eine Einrichtung. Die wird aber quasi nie benutzt. So weit ich weiß, reicht das Radar gerade mal im Umkreis von zwanzig Meilen. Und da hat man gerade Nuak erreicht“.,,Und Slopes Island?“, harkte Martinéz ungeduldig \u0001 \u0002 schnalzte mit der Zunge, lehnte sich in ihrem Stuhl zurück und warf sich das dunkle schwarze Haar, das sie heute statt wie gewohnt zu einem Dutt, offen trug, zurück.,,Hören Sie auf. Slopes Islands Flughafen besteht aus einer Schotterpiste aus Kies. Die haben da oben nicht einmal ein Flughafen Gebäude. Wäre es nicht umzäunt, dann würde man sich wundern, wenn plötzlich ein Kleinflugzeug wie eine Cessna landen würde“.,,Aber die müssen da doch irgendwie einen Fluglotsen haben. Wie machen die das mit dem Landen und starten? Gibt es da nicht ständig Kollisionen dann?“.,,Nee“, erwiderte Bona nun. ,,Man fliegt wie üblich auf Sicht. Und fragt vorher Stumpf, ob gerade was startet. Und selbst das machen nur die wenigsten. Die Wahrscheinlichkeit, dass da etwas startet, während man landet, ist so wieso gleich null. Es gibt nicht mal reguläre Fluglinien nach Slopes Island. Einmal im Monat fliegt eine Twin-Otter hoch, um Versorgungsgüter und Briefe nach Slopes Island zu bringen und sonst landen da nur sehr wenige. Kaum der Rede Wert“.Martinéz \u0001 \u0002 Mundwinkel zuckten. ,,Das hilft auch nicht. Wir sind hier nicht in einer Großstadt wie Anchorage oder Nome, wo alles anders geregelt ist. Wir sind in dieser Hinsicht mitten in der Eiswüste. Wenn man die Beringsee überquert, ist man in achtzig Meilen in Russland. Weiter nördlich ist man in der Arktis. Es gibt nicht mal eine Straße nach Slopes Island. Geschweige eine feste Telefonverbindung. Die haben dort oben ganz andere Sorgen als sich Gedanken um Flugsicherung zu machen. Und da ja eh kaum Flugbetrieb da oben herrscht, ist das auch zu vernachlässigen. Wir sollten uns lieber überlegen wie wir vorgehen, sobald der Sturm vorbei ist“.Bona schwieg. ,,Vielleicht haben wir es ja auch mit einer Flugzeugentführung zu tun. Laut der Fluggesellschaft war der Pilot Lew Peter ein erfahrener mit zwanzigjähriger Berufserfahrung in der Twin-Otter“, fügte Bona zögernd \u0001 \u0002 hob fragend ihre Augenbraue. ,,Eine Flugzeugentführung?“, fragte sie zweifelnd. Sie musterte Bona, der an seiner Tasse Kaffee nippte. Schwarz, ohne Milch und ohne Zucker.,,Reden Sie nicht so ein Stuss Captain. Wer sollte in dieser Gegend ein Flugzeug kapern und entführen?“.Bona zuckte wieder mal mit seinen Schultern. ,,Keine Ahnung. Es gibt einige terroristische Gruppen in Alaska. Und in Anbetracht der Tatsache, dass es bisher kein Wrack gefunden werden konnte, sollten wir diese Sache nicht einfach Ignorieren“.Martinéz stand auf, ging zum Fenster und zog die Jalousien zur Seite und deutete mit einer hektischen Bewegung auf den Schneesturm, der vor ihrem Fenster wütete.,,Das ist die Realität Bona. Hören Sie auf so ein Schwachsinn zu reden“.Bona lehnte sich zurück. ,,Wollen Sie mir sagen, wie ich die Ermittlung machen soll? So weit ich weiß seit Ihr City Cops nur für Fälle innerhalb der Stadtgrenze zuständig. Und da die Twin-Otter außerhalb der Stadt verschollen ist, liegt die Zuständigkeit bei den Troopers“, erinnerte Bona sie an die \u0001 \u0002 setzte sich wieder. ,,Und was ist mit Edwards?“, fragte sie.,,Edwards?“, wiederholte Bona und runzelte seine Stirn. ,,Sie meinen John Edwards? Von den Park Rangern?“.Martinéz nickte. ,,Die haben doch auch eine Cessna, oder?“.Bona zuckte mit seinen Kopf. ,,Ja, aber Sie sind nicht für vermisste Flugzeuge zuständig. Und Sie haben genug in Stormy Point zu tun. Interessanterweise haben Sie erst gestern Morgen zwei Touristen aus New York verhaftet, die illegalerweise ein paar Bergziegen, Muttertiere, geschossen haben. Und John Edwards glaubt auch, dass Sie den Eisbären in der Tundra erlegt haben. Sie wissen schon, wo man nur den Körper ohne den Kopf gefunden hat“.Martinéz wedelte abwehrend mit ihrer Hand. ,,Ersparen Sie mir bitte Small-Talk, ja? Mein Telefon ist seitdem verschwinden nicht Still. Obwohl ich laut Ihnen nicht einmal dafür zuständig bin. Man erwartet in Pamelo Bay Ergebnisse“.Bona grunzte. ,,Und Sie wollen den Fall lösen mit Ihren City Cops?“, fragte \u0001 \u0002 schürzte ihre Lippen, lehnte sich über den Schreibtisch und starrte in die braunen Augen von \u0001 \u0002 nahem sah sie das pockennarbige Gesicht von Bona. Die vom Wetter gegerbte Haut und die helleren Narben im Gesicht des Mannes.,,Wir haben einige Fälle in den letzten Monaten aufklären können Bona. Das wissen Sie. Also warum nicht? Wenn man mich schon die ganze Zeit damit belästigt, dann sehe ich auch keinen Grund, nicht in die laufende Ermittlung einzugreifen“.Bona hob nun seine rechte Hand. ,,Nun machen Sie mal sachte Leutnant“, sagte er. ,,Bisher reden wir hier nur von einer Suchaktion. Niemand weiß was los ist. Sie haben ja nicht eine Cessna. Und kommen Sie mir nicht mit, das schaffen wir schon so. Wir reden hier nicht von Wiseman oder Nuak, sondern vom Barrow Reservat und die Slopes. Ein Gebiet, das so groß wie Ohio ist. Das sind immerhin ganze vierundvierzigtausend Quadratmeilen groß. Ohne Flugzeug können Sie es vergessen, da etwas zu finden“, erklärte \u0001 \u0002 wollte was sagen, wurde aber unterbrochen durch ein Klopfen an ihrer \u0001 \u0002 schnaubte auf. ,,Ich habe doch gesagt, das ich nicht gestört werden … egal. Herein“.Die Tür ging auf und hereintrat ein \u0001 \u0002 trug einen blauen Parka über einen roten Schneeoverall und hatte dichtes, kurzes Blondes \u0001 \u0002 hielt eine Mappe in der Hand. ,,Ms. Martinéz?“, fragte der \u0001 \u0002 wedelte mit ihrer Hand. ,,Ja, was wollen Sie?“.,,Ich suche den Captain Bona von den Troopers. Man sagte mir, dass ich Ihn hier finden könnte“.,,Ich bin Bona“, sagte Bona und erhob sich und reichte dem blonden Mann seine Hand.,,Ich heiße Silver Paxton und komme von Anchorage“, stellte der Blonde sich vor und Bona deutete auf seinen \u0001 \u0002 Paxton setzte sich hin und legte die Mappe auf dem Tisch ab und schaute zu Bona. ,,Sie haben nach einen Experten für die Twin-Otter gefragt und der bin ich“, erklärte \u0001 \u0002 nickte erfreut, während Paxton die Mappe aufschlug und eine Karte von dem Barrow Reservat hervorzog.,,Ich war schon in Camp Blake und habe mir von der Flugsicherung einige Aufzeichnungen geben lassen“, erklärte \u0001 \u0002 pfiff beeindruckt. ,,Bei dem Sturm sind Sie nach Camp Blake gefahren? Ich hätte es nicht gemacht“.Paxton antwortete nicht auf die Frage, sondern tippte auf einen Punkt der Karte, die etwa zwanzig Meilen hinter einer Hügelkette lag, Südlich von Wiseman. ,,Es gab bis zu dieser Stelle einen kontinuierlichen Funkkontakt zur Twin-Otter. Und ab da wurde der Funk abgeschaltet, das hat mir die ATC berichtet. Es gibt Aufzeichnungen davon und ein Cessna-Pilot hat die Twin-Otter zehn Minuten später gesichtet, Sie flog dort noch Ihre Route, wir haben den Flugplan von der ATC bekommen“.,,Flugplan?“ fragte \u0001 \u0002 schaute zu ihr auf. ,,Ja. Jeder Flug benötigt einen Flugplan. Höhe, Richtung und welche Maschine und so. Und die Start und Landezeit. Das muss jede Gesellschaft oder jeder Pilot vor dem Beginn des Fluges in der ATC einreichen. Ansonsten würde es keine Starterlaubnis geben“.,,Und daran muss man sich halten?“, fragte Martinéz \u0001 \u0002 zuckte mit seinen Schultern. ,,Das steht auf einem anderen Blatt Papier. Die größeren Fluggesellschaften halten sich daran aber Buschpiloten? Die müssen ja nicht mal einen Funkkontakt zur ATC aufrecht erhalten“.Paxton konzentrierte sich wieder auf die Karte und runzelte seine Stirn.,,Ich kenne Lew Peter, den Piloten der Twin-Otter sehr gut. Hat eine Zwanzig jährige Berufserfahrung. Er ist nicht der beste, aber auch nicht der schlechteste Pilot, den man kriegen kann. Wenn es irgendwelche Probleme gegeben hätte, dann wäre Peter umgekehrt“, erklärte Paxton und deutete auf einen Punkt in der Nähe der Bergkette, die die Slopes mit dem Barrow Reservat trennten.,,Habt Ihr die Hügelkette abgeflogen?“.Bona nickte, stellte sich neben Paxton und deutete auf die Hügelkette, die sich fast in einem Halbkreis um die Slopes führte. Im Norden die Beringsee, im Westen Slopes Island und Mount Chioma, etwa zwölf Meilen hinaus auf einer kleinen Insel, deren Name nicht bekannt war.,,Wir haben die Ketten abgeflogen und einer von meinen Jungs ist heute Morgen den Osten der Bergkette abgeflogen. Aber durch den Sturm hat sich die Sicht verschlechtert und kurz bevor Er die Beringsee erreichte, drehte Er ab und kehrte zu Camp Blake zurück, bevor der Sturm Ihn nach Slopes Island gezwungen hätte“.Paxton nickte. ,,Ich glaube auch nicht, das Sie die Slopes überhaupt erreicht haben. Sie hatten gerade mal die Hälfte des Barrow Reservat erreicht, als der Funkkontakt abbrach“.Martinéz, die aufmerksam das Gespräch der zwei Männer Verfolgte schnippte aber nun ungeduldig mit zwei Fingern. ,,Was sagt den der letzte Funkspruch? Ich meine, wenn es technische Probleme gab und dieser Pilot umkehren wollte, dann hätte Er doch sicher die ATC von Camp Blake angefunkt, oder?“.,,Das war kein richtiger Funkspruch. Nur ein Ping. Und vielleicht hatte Lew Peter keine Zeit mehr gehabt, einen Notruf abzusetzen oder war zu beschäftigt damit, die Twin-Otter oben zu halten. In den letzten dreißig Jahren gab es einige Abstürze von diesem Flugzeug Typs und manchmal geht das sehr schnell“, erklärte \u0001 \u0002 nickte. ,,Und was ist mit dieser Blackbox?“, fragte \u0001 \u0002 grunzte. ,,Sie hat eine Blackbox. Wieso?“.Martinéz rollte mit ihren Augen und seufzte auf. Sie beugte sich vor, legte ihre Hände ineinander und schaute beide Männer mit einem deutlichen Blick an, der sagte, dass sie ihnen wohl doch auf die Sprünge helfen musste. ,,Die Blackbox wird doch sicherlich selbst ein Ortungssignal geben, oder?“.Paxton zuckte mit seinen Schultern. ,,Sie hat eine Vorrichtung, die ein Ping auslöst, um sie zu orten. Aber der würde nur angehen, wenn Er in Kontakt mit Salz oder Süßwasser kommt. Er dient lediglich dazu, das man Ihn unter Wasser bis zu einer bestimmten Tiefe Orten und bergen kann. Wenn die Maschine nicht in einen der Seen gestürzt ist, wird die Blackbox auch kein Ping von sich geben. Was im Übrigen immer noch schwierig wäre, weil man wie bei einem Echolot vorgehen muss. Die Batterie der Ortung hält maximal neunzig Tage, dann ist Ende im Gelände“.,,Das bedeutet also, das wir die berühmte Stecknadel im Heuhaufen suchen, darf ich das so richtig verstehen?“, fragte Martinéz nicht \u0001 \u0002 nickte und Bona verzog das Gesicht. ,,Ich weiß gar nicht, warum Sie sich beschweren Leutnant“, sagte er. ,,Ihr City Cops habt mit der Suche ja gar nichts zu tun“.Martinéz musterte Bona. ,,Das behaupten Sie Captain. Aber bevor Sie zu mir ins Büro kamen, habe ich ein halbstündiges Telefongespräch mit Viktor Werner, den Bürgermeister von Wiseman, gehabt. Und es war kein erfreuliches Gespräch. Das in der Maschine der Senator Pace saß, löst einen halben Skandal aus. Ich darf Sie daran erinnern Bona, das Raymond Pace zum nächsten Gouverneur von Alaska gewählt werden will, oder?“.Bona deutete eine Handbewegung an und nickte. ,,Schon klar. Man macht Ihnen Feuer unter Ihren schönen Arsch. Aber Ihre Mittel sind begrenzt. Sie haben weder eine Cessna noch einen Piloten hier. Und was sagt Captain Castillo in Pamelo Bay?“.Martinéz schnaubte verächtlich auf. ,,Gar nichts. Er stellt keinen Piloten ab“.Bona nickte nun mit einem selbstzufriedenen \u0001 \u0002, der sich nicht in das Streitgespräch einmischte, rollte seine Karte zusammen und warf dem Fenster einen Blick \u0001 \u0002 immer tobte der Schneesturm und hüllte die Stadt Wiseman in eine grauweiße Masse an \u0001 \u0002 paar Häuser, die man in dem Schleier aus Schneegestöber sehen konnte, standen auf Pfähler. Wie alle Gebäude war genauso das Policedepartement auf Pfähler gebaut, die man tief in den Permafrostboden rammte. Jede Woche kam der Tanklaster mit Frischwasser, denn auch für Wasserrohre im Boden war der Boden zu kalt.,,Ich denke, das wir erst fliegen können, wenn das Wetter besser wird“, erklärte \u0001 \u0002 nickte und warf ebenfalls einen Blick zum Fenster.,,Die ATC und die FAA in Pamelo sagen, das es noch zwei, drei Tage so bleiben soll. Ich denke mehr können wir im Moment nicht tun“.Paxton nickte. ,,Könnte ich beim nächsten Flug mitkommen? Ich weiß, ich bin ein Zivilist und nicht bei der Polizei angestellt. Aber ich müsste mir vor Ort ein Blick machen“.Bona zuckte mit seinen Schultern. ,,‘türlich“, sagte \u0001 \u0002 reichte Bona die Hand und er schüttelte sie und dann schüttelte er Martinéz Hand und verließ das \u0001 \u0002 schwang unschlüssig mit seinen Armen an seiner Seite und nickte auch Martinéz zu.,,Ich werde dann ebenfalls gehen. Mein Frauchen wartet schon mit dem Abendessen“, sagte \u0001 \u0002 klaubte sich vom Kleidungsständer seinen dicken Overall, zog ihn sich an und ging zur Tür.,,Wie hoch besteht die Chance, dass man abstürzte aus dieser Höhle überleben kann?“, platzte Martinéz nun mit der Frage \u0001 \u0002 blieb am Türrahmen stehen und legte eine Hand an den Rahmen, drehte sich aber nicht zu Martinéz um.,,Dieser Paxton weiß das sicher besser als ich“, brummte Bona. ,,Machen Sie sich sorgen wegen dem Senator?“.Bona wendete seinen Kopf zu Martinéz.,,Ich mache mir nicht um seinetwegen sorgen. Einer meiner Cops war auch in der Twin-Otter“.,,Daisey Forest?“, erwiderte Bona und schwieg dann. Er runzelte seine Stirn und schnaufte auf.,,Ich kann das nicht mit Sicherheit sagen. Es ist ja nicht einmal sicher, was überhaupt passiert ist. Es kann gut sein, dass der Pilot die Maschine sicher Notlanden konnte“.Martinéz Gesicht verdüsterte sich und sie zog dann eine Grimasse. ,,Und wenn der Pilot es nicht geschafft hat, notzulanden? Wie hoch sind die Überlebenschancen dann?“.Bona verzog sein Gesicht nun auch zu einer nachdenklichen Grimasse. Dabei traten seine Pockennarben besonders hervor. ,,Wir sollten hoffen, das der Pilot noch rechtzeitig Notlanden konnte. An was anderes können wir uns nicht halten Martinéz“, sagte Bona schlussendlich mit einem Brummen in der Stimme.",
            "wordcount": "2.633",
            "chapter_release": "25.12.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Robbe hat genug Fleisch und sogar genug Fett, um damit noch den Coleman Ofen \u0001 \u0002 Sturm hatte in den letzten Abend stunden an Fahrt aufgenommen und am nächsten Morgen dröhnte noch immer der Wind und drückte eine weitere Schneefront \u0001 \u0002 kniete neben Nigels Frau am Ofen und schob die Speckspate zur Seite.,,Ich heiße Brenda“, stellte die Frau sich \u0001 \u0002 schob ihre blonde Haarsträhne nach hinten. Sie hatte schwarzes Haar mit einer blonden Strähne und ein rundes und gutmütiges Gesicht. Grüne Augen und eine kleine Nase und einen schmalen \u0001 \u0002 einer halben Stunde war Gregor und Rick schlecht gelaunt durch die zerstörte Innenkabine gegangen und hatten sich wieder ins Cockpit \u0001 \u0002 gefiel das nicht, konnte aber nichts machen. Sobald sie versuchte, näher ans Cockpit zu gelangen, räusperte Stan sich und klapperte auffällig genug mit seiner Maschinenpistole, um Daisey klar zu machen, das er sie erschießen würde.,,Woher kommen Sie Brenda?“.,,Pamelo Bay. Wir haben bei einem Gewinnspiel gewonnen. Hätte ich gewusst, dass wir in so einer Situation geraten wären, dann wäre ich die Reise nicht angetreten. Und Sie?“.Daisey zuckte mit den Schultern. ,,Wiseman“, sagte sie. ,,Und ich wurde einfach eingeladen“.Brenda nickte und hielt innen damit, das Fell der Robbe zu wenden. Die alte Inupiaq-Frau hatte gute Arbeit geleistet beim Zerlegen des Tieres.,,Wie geht es Roy?“, fragte \u0001 \u0002 Nigel warf ihren Mann einen Blick zu. Dieser saß bei Senator Raymond Pace und den drei Kindern und spielten Karten.,,Roy denkt, dass Sie endlich handeln sollten. Als Cop“, nuschelte die Frau und wandte sich wieder dem Robbenfell \u0001 \u0002 seufzte auf. ,,Und dann? Entweder Ihre Kinder geraten ins Kreuzfeuer und gehen drauf oder Sie töten uns. Am Ende bleibt die Situation die gleiche: Wir können nirgends wohin. Nicht ohne zu wissen, wo wir uns befinden“.Brenda Nigel machte ihren Mund auf, doch Daisey blinzelte. ,,Handys sind hier nicht funktionell. Du würdest keine funktionierende Verbindung hinbekommen“.Brendas Mundwinkel zuckten und sie strich sich enttäuscht eine Haarsträhne aus ihrem \u0001 \u0002 sortierte die Speckschwaden, die in kleine Stücke geschnitten waren. Sie waren zwölf Leute und sie wusste das es höchstens bis zum nächsten Tag reichen würde oder, wenn sie das Essen sehr streckte, zwei Tage \u0001 \u0002 warf dem Fenstern einen Blick zu. Ein dichtes Schneetreiben und ein heftiger Wind ließen die Schneeflocken gegen die Scheibe \u0001 \u0002 war unmöglich bei diesen Bedingungen eine weitere Robbe zu schießen.,,Wie machen wir das mit dem Wasser?“, fragte Brenda Nigel \u0001 \u0002 zuckte mit ihren Schultern. ,,Schnee schmelzen. Ist die einzige Möglichkeit“.Brenda lachte. ,,Man kann schwer in Schneebergen verdursten, oder?“.Daisey blinzelte ein Eskimo nein.,,Das glauben viele. Aber ich habe schon verirrte Bergsteiger gefunden, die oben bei Stormy Point waren und verdurstet sind, obwohl Schnee lag. Wenn du den Schnee nicht schmelzen kannst, dann hast du potentiell ein Problem. Gefrorenes Wasser ist viel weniger dichter und du musst eine Menge davon zu dir nehmen. Und hast du mal probiert zehn Liter Schnee in deinen Mund zu schmelzen? Das ist nicht möglich, weil dein Mund einfriert irgendwann“, erklärte \u0001 \u0002 zuckte zusammen und schnaufte.,,Ohne Nahrung ist Schnee auch nicht unbedingt gesund. Es ist ziemlich mineralstoffarm. Wenn du nur Wasser trinkst, ohne dabei Essen zu dir zu nehmen, vergiftet man sich auch“.Brenda gluckste. ,,Man muss wohl einiges beachten, um in so einer Gegend zu überleben“.Daisey zuckte mit ihren Schultern und warf Stan einen Blick \u0001 \u0002 saß immer noch an der Rückwand des hinteren Bereichs und starrte zum \u0001 \u0002 war wach, so weit Daisey sah.,,Ja, es ist hart in der Eiswüste zu leben“, sagte Daisey zögerlich und wandte sich wieder an Brenda.,,Könnten Sie sich nicht als Cop zu erkennen geben? Vielleicht schüchtert das die Jungs ein“, Brenda flüsterte \u0001 \u0002 hatte bemerkt, wie Daisey Stan einen Blick zugeworfen hatte und schaute nun ebenfalls kurz zu Stan herüber und dann wieder zu \u0001 \u0002 schnaubte auf. ,,So dumm bin ich nicht. Wenn ich mich als Cop zu erkennen gebe, dann tötet Gregor mich. Das sind keine null acht fünfzehn Gauner. Die sind skrupellos. Deswegen habe ich Ihren Mann schon gesagt, dass Er nichts unternehmen soll. Und Sie haben Gregor gesehen, als ich mit der Robbe wieder kam. Er misstraut mir jetzt schon. Ich will daher gar nicht wissen, was Er tut, wenn Er heraus findet, das ich ein Bulle bin“, flüsterte \u0001 \u0002 schwieg. ,,Was wollen die eigentlich?“, fragte \u0001 \u0002 zuckte mit ihren Schultern und hielt innen die Speckschwaden zu sortieren.,,Stan hat mir ein wenig erzählt. Laut Ihm wollte man lediglich die Twin-Otter haben und den Senator. Aber Er hat mir nicht die ganze Wahrheit gesagt, denke ich. Ich habe Sorge, dass Gregor langsam erkennt, in welcher Situation wir uns befinden“.Daisey wollte noch was hinzufügen, doch in den Moment wurde der Vorhang aufgezogen und Gregor und Rick kamen in die \u0001 \u0002 Vorwarnung schlug Gregor gegen einen Sitz. ,,Dieser Scheiß Sturm!“, fauchte der Mann \u0001 \u0002 schlug mit der Faust gegen ein Sitzpolster.,,Du da!“, bellte er Daisey \u0001 \u0002 warf Brenda Nigel einen Blick zu und rollte mit ihren Augen und stand auf und wandte sich um.,,Gibt es nicht irgendwelche Notfall Pläne für solche Situationen?“, fauchte Gregor schlecht \u0001 \u0002 zucke mit ihren Schultern. ,,Wenn es dafür Pläne gibt, dann weiß das sicherlich der Co-Pilot. Aber ich glaube zu wissen, dass Er ebenso ratlos sein würde wie wir anderen“.Gregors Stirn zuckte unablässig.,,Was wollt Ihr eigentlich von uns?“, rief nun Roy Nigel. Er saß und schaute auf. Noch immer war seine Nase behelfsmäßig mit ein Stück Verband gesichert und daher klang die Stimme stumpf und flach wie eine \u0001 \u0002 warf Roy einen eindringlichen Blick zu, der ihm deutlich zu verstehen gab, dass er lieber ruhig sein \u0001 \u0002 ältere Inupiaq-Frau, die sich mit dem Namen Stella vorgestellt hatte, winkte die drei Kinder zu sich und brachte sie weiter nach \u0001 \u0002 Pace saß unbeweglich in der Nähe von Stan und starrte aus dem Fenster. Was er da zu sehen erhoffte, wusste Daisey \u0001 \u0002 blinzelte und starrte zu Nigel. ,,HALT DIE FRESSE!“, brüllte er nun \u0001 \u0002 Nigel erhob sich. ,,Und wenn nicht?“, fragte er \u0001 \u0002 verzog sein Gesicht zu einer Grimasse und bei Daisey schrillten alle Alarmglocken.,,Setz dich sofort wieder hin“, knurrte \u0001 \u0002 Nigel bewegte sich nicht, ballte seine Hände zu Fäusten und starrte Gregor an.,,Roy, tu was Er sagt“, rief Daisey und ignorierte alle Vorsicht. Sie schob sich durch den Gang zu Roy Nigel und versuchte ihn mit einer Hand auf der Schulter runter \u0001 \u0002 der Mann schüttelte die Hand von ihr ab und warf ihr einen zornigen Blick zu, bevor er sich an Gregor wandte. ,,Und was machst du, wenn ich mich nicht setze und dir eine rein haue Kumpel?“, fragte \u0001 \u0002 blinzelte und es war Rick, der seine Maschinenpistole mit einer raschen Handbewegung entsicherte und auf ihn zielte. ,,WILLST DU STERBEN?“, schrie \u0001 \u0002 Mundwinkel verzogen sich zu einem diabolischen Grinsen. Er lachte auf. ,,Ah, du willst also den Helden spielen, darf ich das so verstehen?“, fragte er und Daisey gefiel das Grinsen des Mannes \u0001 \u0002 nickte, dann ging er nach hinten und plötzlich zerrte er das kleine Mädchen \u0001 \u0002 schrie und weinte und zappelte, doch Gregor war kräftiger und stieß ihren Kopf gegen einen Sitz und drückte ihr die Waffe in den \u0001 \u0002 kreischte auf und sprang auf, blieb aber stehen, als Stan auf sie \u0001 \u0002 Mädchen weinte bitterlich und versuchte sich aus dem Griff zu lösen.,,Du willst also den Helden spielen, ja? DU WILLST DAS TUN?“, schrie Gregor. Roy Nigel blieb wie angewurzelt \u0001 \u0002 stürzte Daisey hervor und dann hörte sie einen lauten \u0001 \u0002 ging mit einen höllischen Schmerz in der rechten Schulter zu \u0001 \u0002 schrie auf und hörte Brendas \u0001 \u0002 spürte einen Schwall heißen Blut ihren rechten Arm herunter \u0001 \u0002 hatte nur ihre Schulter gestreift, aber der Schmerz war unerträglich und drückte Tränen in Daiseys Mandelförmigen \u0001 \u0002 keuchte auf und fasste sich an die Schulter. ,,Roy du Idiot“, dachte sie \u0001 \u0002 Nigel saß nun und das Kind \u0001 \u0002 schlug dem Mädchen ins Gesicht und warf sie zu \u0001 \u0002 ging nun zu Roy Nigel und schlug ihn ebenso. ,,Du hast Glück das diese Eskimo Schlampe so klug war, deine Tochter zu retten. Wenn du weiterhin den Helden spielst, töte ich jedes Mal eines deiner Kinder. Und zuletzt deine Frau“, sagte \u0001 \u0002 nickte Rick zu und beide verzogen sich wieder ins \u0001 \u0002 keuchte auf, setzte sich hin und lehnte sich gegen eine Sitzreihe und atmete flach aus. ,,Arii“, rief sie dem Vater zu. ,,Wenn du Quaqsrauq noch mal so was machst, dann tötet nicht Gregor deine Kinder, sondern ich bringe dich um“, sagte sie keuchend vor Schmerzen.,,Dann unternimm du endlich was und bring uns aus dieser Lage raus, anstatt mich mit komischen Wörtern deiner Sprache zu bezeichnen!“, fauchte Nigel wütend.,,Arii heißt, es tut weh und Quaqsrauq heißt Dummkopf. Denn mehr als eine dumme Aktion von dir eben war das nicht. Diese Leute haben keine Skrupel, uns umzubringen. Also hör auf zu glauben, dass wir die Kontrolle haben. Und schau dich um du Dummkopf, der du bist. Wo willst du denn hin?“.Daisey schnaubte verächtlich auf, rappelte sich hoch und ging zum Verbandskasten und hoffte, noch etwas Verband zu \u0001 \u0002 zog sich den Parka enger über seinen dicken Körper \u0001 \u0002 Sturm hatte in Camp Blake und Wiseman nachgelassen. So weit so gut, doch die Slopes waren noch immer im \u0001 \u0002 die Zeit eilte und so stand er am Gate, an den Überdach, um wenigstens etwas den Westwind \u0001 \u0002 Piper PA-42 wurde gerade von Roger Billings überprüft. Keine Maschine der State Troopers. Beide Cessnas waren zwar hier, aber sie waren etwa einhundert Meter den Flughafen herunter in der \u0001 \u0002 neuere Cessna war wegen eines Defektes, den man heute Morgen festgestellt hatte, nicht flugfähig, die andere würde in knapp drei Stunden in Süden aufbrechen. Routine Patrouillenflug, dem der Staat nichts \u0001 \u0002 wusste, dass die Kapazitäten gering waren. Die Piper PA-42 war eine von Billings-Alaska Fluggesellschaft mit den einzigen Angestellten Buschpiloten Roger Billings wahrscheinlich nicht der billigste, aber die State Troopers hatten mit Roger Billings ein Kooperationsvereinbarung und das war immerhin \u0001 \u0002 Billings war groß gewachsen, dichtes rotes Haar und als Ire aus Irland eine blasse \u0001 \u0002 trug zudem am heutigen Morgen die Lederjackenkluft, die er immer trug und lief mit einer verspiegelten Sonnenbrille auf der Nase um die \u0001 \u0002 zweimotorige Kleinflugzeug war nicht dafür gedacht, ohne eine Piste zu landen, aber Roger Billings schwor auf die guten Flugeigenschaften auch bei einem \u0001 \u0002 Paxton stand neben Bona und beobachtete as Werk des Piloten.,,Wie lange denken Sie, werden Sie noch suchen?“, fragte Paxton \u0001 \u0002 zuckte mit seinen \u0001 \u0002 er der Captain war, hatte er das Budget im Kopf.,,Nicht mehr all zulange. Vielleicht eine Woche, dann werde ich die Suche einstellen müssen. Das Budget für das Suchen nach vermissten Flugzeugen ist nicht sehr großzügig ausgelegt. Irgendjemand oben in Anchorage könnte sonst einen Herzinfarkt bekommen“, gestand Bona \u0001 \u0002 trat nun von der Piper weg, ging zum linken Dreiblattrotor und untersuchte diesen auf neue Schäden und grunzte dann, während der Westwind einen Schauer vom liegenden Neuschnee aufwirbelte und über die Landebahn wehen \u0001 \u0002 Himmel bestand aus grauen Wolkenbändern mit kurzen blauen Streifen des Himmels \u0001 \u0002 waren Nachläufer des Sturmes, der sich hier bereits beruhigt hatte und die Temperaturen ein paar Grad steigen \u0001 \u0002 Westwind wehte am heutigen Morgen nicht so schlimm und daher war die Temperatur auch nur um die Minus elf Grad Fahrenheit. Kalt genug, um Handschuhe zu tragen, einen dicken Parka und eine gute dicke Mütze. Aber mit nur den gelegentlichen Westwind ausnahmsweise angenehmer als die letzten \u0001 \u0002 hatte daher einen weiteren Flug durch das Barrow-Reservat \u0001 \u0002 trat nun hervor und klatschte mit seinen nackten Händen aneinander. ,,Bestes Flugwetter hier in Wiseman!“, rief der Mann und deutete auf das Flugzeug. ,,Wir können“.Paxton stieg mit Bona in die Piper und Billings \u0001 \u0002 nahm neben Billings Platz, während Bona nach hinten auf den Rücksitz \u0001 \u0002 fing an einige Knöpfe zu schalten und mit einem Spucken der beiden Motoren fingen die Dreiblattrotoren an, sich langsam zu \u0001 \u0002 deutete auf Kopfhörer und Bona und Paxton zogen sie sich \u0001 \u0002 wandte sich nach hinten zu Bona um. ,,Ich habe in der Nacht mir eine Landkarte der Barrows angesehen Captain“, knisterte Paxtons Stimme in Bonas Kopfhörern, während Billings mit den Instrumenten beschäftigt war.,,Es gibt einen Canyon, etwa sechs Meilen Südlich des Punktes, an dem der Funkkontakt zur Twin-Otter abbrach“.Bona überlegte kurz und dann erinnerte er sich an den \u0001 \u0002 der Karte trug er den Namen Clarks Canyon nannte und die einheimischen Eskimos bezeichneten ihn als den Geistercanyon. Bona fiel nun das Wort dafür nicht ein, aber er wusste, das es ein Inupiaq-Wort dafür \u0001 \u0002 Namen Geister Canyon hatte er verdient. Es gab da einige Winde, die durch den Westwind durch den Canyon gejagt wurden und einige Höhlensysteme, die ein Pfeifen ertönen \u0001 \u0002 hörten sich wie Geister an.,,Den Clarks Canyon?“, fragte Bona jedoch.,,Roger, genau der. Ich habe gestern Abend mit einen Freund gesprochen. Der kennt das Barrow-Reservat und auch den Canyon. Er hat mir Geschichten erzählt, dass dieser Canyon zwischen zwei Bergen liegt und der Wind dort Flugzeuge in den Canyon zum Absturz gebracht hat. Habt Ihr den Canyon abgeflogen?“.Bona schüttelte den Kopf. ,,Nein“, antwortete er und fragte sich, ob auch bei Paxton seine Stimme mit Störgeräuschen ankam wie Paxtons Stimme bei Bona.,,Laut Anthony Williams kann die Twin-Otter unmöglich nach Süden geflogen sein. Das wäre die entgegengesetzte Richtung zu den Slopes und Williams sagt auch, kein Pilot fliegt zum Clark, wenn der Westwind zu böse weht. Wobei ich bereits seit mehr als fünfundzwanzig Jahren hier in Wiseman bei den Trooper bin, kann ich mich aber nicht an einen einzigen Fall erinnern, indem ein Flugzeug in dem Canyon abgestürzt ist“.,,Sie denken also das dies nur Aberglaube des Dorfes ist?“.Bona schüttelte den Kopf. ,,Nein. Ich glaube, dass es ein Aberglaube der Eskimos ist! Ist Ihr Freund ein Eskimo?“.Paxton nickte. ,,Sehen Sie. Aber es kann auch sein das es sich um nicht gemeldete Fälle handelt. Ausschließen kann man eben nichts. Aber man muss darauf aufpassen, was man glaubt und was nicht. Die Eskimos haben Angewohnheiten in ihrem Dorfklatsch vieles herum zu erzählen und verzerren die Wahrheiten“.Bona wandte sich an Billings. ,,Können wir? Sie haben den Jungen Paxton ja gehört, wo es hingehen soll“.Ron Billings hatte seine Schulter nach vorne gebeugt und hielt ein Klemmbrett in den Knien mit einer \u0001 \u0002 überprüfte die Reiseroute, hob ein Daumen nach hinten zu Bona und gab dann leicht \u0001 \u0002 Piper setzte sich in Bewegung und rollte das Rollfeld \u0001 \u0002 folgte das Rollfeld in nördliche Richtung vorbei an den Hangars, wo auch eine der Cessnas der Alaska State Troopers abgestellt war und rollte zu einem Punkt, wo eigentlich Markierungen waren, diese jedoch im Schnee nicht zu sehen \u0001 \u0002 ein Schild wies darauf hin und Billings brachte die Piper zum stehen und drehte sich um zu Bona. ,,Ich bin vollgetankt, wie du es gesagt hast. Damit können paar Stunden oben bleiben“, brummte Billings und drehte sich um und dann rollte er auf die Startbahn und begann zu \u0001 \u0002 erhöhte er die Kraft beider Motoren und die Piper schoss über die Rollbahn und dann zog der Pilot die Nase hoch und sie hob \u0001 \u0002 gewannen sie an Höhe und flogen einige Minuten in den Süden, bevor Billings die Maschine kreisen ließ und in den Nordwesten einschwenkte, um den Canyon \u0001 \u0002 Sichtweite war gut. Rechts von ihnen erstreckte sich Wiseman mit seinen quadratisch wirkenden Vierteln mit den flachen Gebäuden und dem gut zu sehenden Policedepartement, dass fünf rechteckige Flügel besaß und wie ein Stern aussah. Wo auch ein Büro der State Troopers mit drinnen war, das aber so gut wie nie besetzt war. Bona lebt seit über zwanzig Jahren schon in Wiseman und fuhr trotzdem jeden Tag nach Pamelo Bay ins Hauptquartier in diesem \u0001 \u0002 an Tagen wie diesen, dann reiste er direkt von zu Hause zum \u0001 \u0002 hatte den Ford Bronco der State Troopers hinter dem Gate abgestellt und war direkt auf das Flugfeld \u0001 \u0002 ihnen erstreckten sich die Falten der Tundra, vielfältig und im tiefen weißen Schnee vergraben. Doch die Bergketten zum Barrow-Reservat waren nicht zu sehen, stattdessen war dort ein grauer Dunst aus einer riesigen \u0001 \u0002 pfiff durch seine Zahnlücke, die er unten in seinen Vorderzähnen hatte. ,,Sieht übel aus. Was meinst du Cowboy?“, rief er und drehte sich wieder zu Bona. ,,Wenn ich euch da lebend durch bring und wir die Twin finden, dann werde ich ein Alaska State Trooper Pilot?“.,,Dein Strafregister ist viel zu dick dafür! Von was träumst du nachts?“, erwiderte Bona und rollte mit seinen \u0001 \u0002 wandte sich wieder nach vorne und lachte. ,,Von Frauen mit großen Titten und fetten Hintern. Und die eine Million Dollar Reich sind“, erwiderte er lachend.,,Vielleicht sollte ich deiner Frau Molly sagen, dass du jeden Abend die Bardame des Bingoklubs im Hafen vögelst? Wie hieß Sie noch mal? Trixie Lambert, oder? Diese Mollige da“, sagte Bona.,,Arii!“, rief Billings, obwohl er kein Eskimo war, so hatte er sich einige Begriffe der Inupiats abgeschaut. Und eines davon war das Wort „Arii“.,,Lambert hat doch keine Million Dollar, oder? Warum ausgerechnet eine Bardame, wenn du von Weibern mit einer Million Dollar träumst“, fuhr Bona \u0001 \u0002 zuckte mit seinen Kopf. ,,Rede nicht so über Trixie Cowboy“, rief Billings. ,,Sie hat gute Eigenschaften“.,,Weiß Trixie eigentlich, das du seit zwölf Jahren verheiratet bist Billings? Geht deine Molly nicht sogar zweimal in der Woche zum Bingo spielen? Wie schaffst du das, dass deine Frau nichts von Trixie Lambert mitbekommt?“.Erneut rief Billings das Inupiat-Wort. ,,Das ist nicht Fair von dir Bona! Ich fliege euch Troopers schon billiger als für gewöhnlich und dann muss ich mir Vorwürfe anhören, was für ein schlechter Ehemann ich sei? Muss ich mir das anhören von jemanden, der seit achtzehn Jahren ein geschiedener Mann ist?“.Bona lachte, während sie die Tundra überflogen und der Sturmfront immer näher kamen.,,Wenn du nicht ständig bettelst endlich ein Pilot der Troopers zu werden, dann verspreche ich dir, das Trixie Lambert ein gut gehütetes Geheimnis von mir ist Billings“.Billings schnaubte auf, ging aber nicht auf Bonas Spott ein, weil in den Moment eine Turbulenz die Piper durchschüttelte und plötzlich stand sie mit dem Flügel senkrecht zum Himmel.,,Scheiße!“, rief Billings und drehte die Piper in die Waagerechte \u0001 \u0002 hatten etwa zweihundert Fuß Höhe verloren, doch Roger Billings zeigte hier, dass er ein besonders guter Pilot war, was seine ehelichen Pflichten nicht waren, waren seine Eigenschaften als genialer Buschpilot, der einen sehr ausgezeichneten Ruf \u0001 \u0002 nur Paxton war ein Schrei entwichen, doch Bona war froh, dass niemand seinen Schrei gehört \u0001 \u0002 näher sie der Wetterfront kamen, desto heftiger rüttelten Winde an der Piper und ließen sie hin und er \u0001 \u0002 war vollauf damit beschäftigt, die Nase des Flugzeugs oben zu halten und an Höhe zu gewinnen.,,Scheiße“, wiederholte Billings. ,,Das wird ein harter Flug Mann. Haltet euch lieber fest, das wird noch lustiger wenn wir erst mal dort rein geflogen sind. Ich hoffe, dass der Bericht der FAA richtig ist und der eigentliche Sturm über den Slopes hängt. Ansonsten wird der Flug echt unangenehm und vielleicht sehr kurz!“.Paxton nickte und warf Bona einen Blick zu, der beide Daumen nach oben reckte und Billings dabei zusah, wie er mit dem Steuerknüppel kämpfte und am Trimmrad den Schwerpunkt der Piper \u0001 \u0002 näher sie der Wand aus dem grauen Schleier kamen, desto stärker wurden Sie durchgeschüttelt. Den Boden sah man schon nur noch sehr flüchtig, als sie endlich in die Front \u0001 \u0002 Piper wurde heftig durchgeschüttelt und Billings Hand flog zum GPS-Gerät und schaltete es ein. ,,Hast du schiss, das du den Canyon verfehlt Billings? Du triffst doch blind einen Eimer mit deiner Pisse“, scherzte Bona, der wusste, das Billings geübt war, nur mit Instrumenten zufliegen. Dennoch behagte ihm das ganz und gar nicht.,,Nur zur Vorsicht. Bei diesem Wetter kann man nie vorsichtig genug sein“, antwortete Billings Stimme in Bonas \u0001 \u0002 Piper hielt Kurs und höhe, doch Billings erhöhte etwas die Geschwindigkeit, um gegen den Wind \u0001 \u0002 Schneegestöber flog gegen die Frontscheibe der Piper und Billings ließ den Scheibenwischer \u0001 \u0002 Flugzeug wurde durchgeschüttelt.,,Wie wollen wir die Twin-Otter bitte bei diesen Sichtverhältnissen finden?“, erklang Paxtons Stimme in Bonas Kopfhörern. ,,Ich sehe null den Boden“.Paxton hatte nicht ganz unrecht. Bona schaute zum linken Fenster und sah nicht mal drei Meter \u0001 \u0002 antwortete nicht. Er hantierte mit dem Steuerknüppel und schob seine Hand über den Kraftregler der Motoren und brachte sie auf \u0001 \u0002 das Aufbrüllen der Motoren ging unter. Der Wind peitschte heftig gegen die \u0001 \u0002 den Tragflächen bildete sich Eis, das sich langsam nach hinten schob. Bona hatte dies ein paar Mal gesehen und er warf Billings einen Blick zu. ,,Hey Billings schau mal zu den Tragflächen!“.Billings wandte sich um und warf einen Blick raus und fluchte. ,,Arii, das hat uns noch gefehlt! Die FAA hat sich geirrt! Das ist ein ausgewachsener Schneesturm hier!“, rief Billings und wandte sich wieder nach vorne. Auch die Scheiben vereisten und langsam bekam Bona ein schlechtes Gefühl.,,Mit wie viel Eis an den Tragflächen kann man fliegen?“, fragte \u0001 \u0002 zuckte mit seinen Schultern. ,,Hab es nie ausprobiert. Aber wenn das so weiter geht, haben wir einen Strömungsabriss und dann gibt es nur noch den Weg nach unten“.Billings warf Bona einen Blick zu. ,,Du bist der Pilot“, erwiderte Bona, während die Piper durchgeschüttelt wurde. ,,Du sagst es, ob du hier fliegen kannst oder nicht. Wir richten uns da an dich“.Billings nickte und begann ein Wendekreis zu fliegen. ,,Tut mir leid Jungs“, krächzte die Stimme von ihm im Kopfhörer.,,Aber ich will noch leben, wenn ich die Frau mit den mega Brüsten treffe und Reich werde. Wir kehren um. Sonst stürzen wir noch ab“.Die Piper erbebte heftig und dann flaute es ab, als Billings die Piper wieder aus dem Sturm \u0001 \u0002 begann höher zu fliegen und Bona wusste \u0001 \u0002 war ein plumper Versuch, in der Höhe von der Sonne das Eis geschmolzen zu \u0001 \u0002 Stirn war schweißnass und seine Hände bleicher als gewöhnlich. Noch immer rüttelte der Wind an der Piper, doch längst nicht mehr so heftig wie im Barrow-Reservat.,,Und was gedenken Sie jetzt zu tun Captain Bona?“, erklang Paxtons Stimme in den \u0001 \u0002 schwieg und schaute aus dem Fenster. Die Sicht wurde besser, so weiter sie sich entfernten und die zerklüfteten Falten der Tundra strahlten nach oben und schienen vom Sturm nichts mehr zu \u0001 \u0002 sah einige Karibuherden über den Kamm wandern und wusste das dieser Flug nur zeitaufwendig und kostspielig war.,,Abwarten und später noch mal versuchen. Mehr können wir nicht machen. Oder wir kehren noch mal zu früh zurück und haben wieder nur mehr Aktionismus gehabt als alles andere“, antwortete \u0001 \u0002 grunzte auf. ,,Machst du dir wegen der Kosten sorgen Cowboy?“, fragte er und nun, da die Piper ruhiger dahin flog, verringerte er die Drehzahl der Motoren und wandte sich zum Trooper um.,,Wir haben den Canyon nicht erreicht. Und kommen mit fast vollen Tanks wieder zu Camp Blake zurück. Dafür berechne ich euch doch nichts. Nicht mal den Treibstoff. Lohnt sich die Mühe nicht und mein Motto meiner kleinen Fluggesellschaft lautet: Ich erreiche immer das Ziel meiner Kunden. Und das habe ich ja nicht geschafft. Also vergiss einfach, das du in dieser Maschine saßt Bona“.Bona grinste nun. ,,Im Klartext, du löscht sämtliche Unterlagen für diesen Flug und tust so, als wären wir nie geflogen, oder Billings? Damit dein Ruf sauber bleibt, was?“.,,Nein. Das hier kostet mir einen ganzen Batzen Geld. Aber Trixie sagt mir stets, tue immer gutes und dann wird dir auch gutes geschehen“.Bona gluckste auf und hob seine Augenbrauen. ,,Und an so was glaubst du Roger?“, fragte er \u0001 \u0002 hatte Roger Billings nicht für so abergläubischen Menschen gehalten. Daran gemessen das Roger Billings eigentlich mit Molly Billings, die im Rathaus unter dem Bürgermeister Viktor Werner arbeitete, verheiratet war und er trotzdem eine Affäre mit der Bardame Trixie Lambert hatte, die, Bona musste es zugeben, recht attraktiv war, trotz das sie etwas molliger war. Dafür war sie ein guter Mensch mit einer üppigen Oberweite, die Brüste mit Tattoos Versehen und wusste, wie man mit Menschen umgehen \u0001 \u0002 dann glaubte Billings an Sachen wie eben.,,Na ja“, antwortete Billings stimme in Bonas Kopfhörern.,,An was anderes kann ich mich hier oben in der Luft nicht halten. Ich meine, vielleicht überlebe ich damit den nächsten Absturz oder es lässt was kaputt gehen, damit ich gar nicht abhebe und dann bei einem Absturz ums Leben komme. Ich weiß nicht. Aber es hilft mir ein bisschen und das reicht doch, oder?“.Bona zuckte mit seinen Schultern. ,,Kann schon sein Roger“, erwiderte \u0001 \u0002 Flug zurück nach Camp Blake wurde ruhiger, so weiter sie sich entfernten und dann schob er sich über den Flughafen und sprach mit der ATC und kreiste und flog den Flughafen aus dem Süden kommend an und brachte die Piper \u0001 \u0002 schossen die Landebahn entlang, bis sie langsam genug waren, um auf das Rollfeld zu \u0001 \u0002 Gate ließ Billings die Motoren sterben und die Rotoren kamen zum \u0001 \u0002 krabbelten nach hinten, denn die Luke befand sich hinten am Heck und kletterten wohlbehalten aus der \u0001 \u0002 und Bona verabschiedeten sich und gingen um das Gate zum Parkplatz, wo der weiße Bronco der State Troopers mit seinen Kastenförmigen aussehen stand und Paxtons Datsun Pick-up.,,Betrügt Er echt seine Frau?“, fragte Paxton \u0001 \u0002 ging zum Bronco und zog die Tür auf und zuckte mit seinen Schultern. ,,Ja. Schon seit drei Jahren. Aber die Ehe existiert so wieso nur noch auf dem Papier. Molly Billings ist diese typische Karriere Frau, die alles ihrem Job unterordnet. Roger möchte Kinder und man munkelt, dass diese Trixie Lambert wohl schwanger sei. Komplizierte Sache. Aber ich halte mich aus der Sache raus. Ist nicht mein Bier, wie man so schön sagt Paxton“.Paxton öffnete seinen Mund, doch Bona schnaubte auf, warf die Tür seines Broncos zu und zeigte drohend mit seinen Zeigefinger auf Paxton. ,,Hören Sie Paxton“, sagte Bona nun. ,,Er mag kein guter Ehemann sein, aber menschlich ist Er schon in Ordnung. Es gibt schlimmere Menschen als Roger Billings. Und das mit den Weibern war ein dummer Witz von Ihm. Mehr nicht. Ich glaube Er ist glücklich mit Lambert und außerdem geht es uns beiden nichts an, was andere hinter Ihren Türen treiben, klar? Außerdem finde ich das besser so, als wenn Er seine Frau erschießt und sich zudem selber erschießt. Denn dann geht es entweder mir oder den City Cops was an. Und das will von uns nun wirklich keiner“.,,Wieso lassen Sie sich nicht scheiden?“, fragte Paxton \u0001 \u0002 schwieg, zog sein Parka zurecht und betrachtete Paxton eingehend. ,,Aus zwei Gründen. Erstens: Roger Billings hat nicht das Geld für die Scheidung und die späteren Unterhaltskosten. Zweitens: Seine Frau Molly Billings weiß von Trixie Lambert. Und ich vermute ebenso, dass sie auch die Gerüchte kennt, das Trixie wohl von Roger Schwanger ist. Aber eine Scheidung oder ein Mord schädigt Ihre Karriere. Also sind beide damit übereingekommen, dass eine Scheidung keine Option ist. Sie wohnen nicht mal mehr zusammen. Sie wohnt hier in Wiseman, während Roger in Nuak lebt. Die Ehe existiert nur noch auf ein Blatt Papier. Und wenn beide das so wollen, Gott hab Ihnen selig“, erklärte \u0001 \u0002 zog wieder die Tür des Broncos auf und fluchte. ,,Es wird kälter“, sagte \u0001 \u0002 seufzte auf. ,,Ich melde mich bei Ihnen, wenn wir noch mal rauf fliegen können. Ich hoffe, dass es bald sein wird. Sonst werde ich wohl doch die Suche einstellen müssen. Verdammte Scheiße, ich glaube, ich bin schon zulange dabei“.Bona verabschiedete sich von Paxton, kletterte in den Bronco und ließ den blonden Mann auf dem Parkplatz stehen.",
            "wordcount": "4.729",
            "chapter_release": "29.12.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Drei Tage lang herrschte der Sturm und noch immer tobte er heulend und \u0001 \u0002 lehnte neben Stan und starrte zum Ofen. Bald würde ihnen das Brennmaterial ausgehen und Gregors Androhung, das sie Neues holen müsste, machte ihr zu schaffen.,,Wie geht es deiner Schulter?“, erkundigte sich \u0001 \u0002 grunzte. ,,Tut weh. Aber ansonsten geht es“.Roy Nigel lag mit blutigem Gesicht auf einem Sitz und schlief. Ein weiterer missglückter Versuch Gregor seine Glock ab zu nehmen.,,Ich kann den Vater nicht verstehen. Der dreht durch“, sagte Stan und einen Blick auf \u0001 \u0002 gluckste auf. ,,Roy Nigel hat einen Hüttenkoller“, sagte sie.,,Hüttenkoller?“.Daisey nickte.,,Ist so was schlimm?“.Erneut nickte Daisey. ,,Oh ja. Das kann ganz böse Folgen haben. Im Laufe meiner Dienstzeit hatte ich zwei Fälle mit Hüttenkoller. Der eine, Joe Picks hieß der Mann, war mitsamt seiner Familie und den Reiseführer über vier Wochen in einer Jagdhütte in der Nähe bei Stormy Point durch einen Sturm eingeschlossen. Nach vier Wochen sind wir mit einer Cessna der Alaska State Troopers hochgeflogen, als der Sturm vorbei war“, erzählte Daisey und schüttelte sich innerlich.,,Wir sind also rauf und dann zu dritt zur Hütte gegangen. Dort wartete Joe Picks schon auf uns und schoss mit einer Flinte auf uns. Jeden versuch, Ihm zu sagen, das wir Cops sind, waren chancenlos. Also mussten wir Joe Picks erschießen. Ging nicht anders. Der Typ war völlig verrückt geworden durch den Hüttenkoller“.Stan stierte Daisey an. ,,Hässliche Sache, was?“, fragte er \u0001 \u0002 schnaubte auf. ,,Das war noch gar nicht die hässliche Sache. Wir sind dann in die Hütte rein. Anthony Williams, Gary Calcote und ich. Gehen in die Hütte rein. Calcote geht raus und übergibt sich vor der Hütte. In drinnen fanden wir den Reiseführer, Joes Frau und seine zwei Kinder. Alle tot. Alle erschossen und halb aufgegessen von Joe Picks. Der Typ dachte wirklich, dass Er für immer dort festsitzen würde. Sie hatten keinerlei Vorräte. Obwohl es welche gegeben haben müsste, da der Reiseführer ein erfahrener Inupiat-Jäger war. Aber wir wissen nicht genau, was sich da alles in der Hütte während des Sturmes abgespielt hatte. Der Autopsiebericht seiner Frau ergab, dass Sie noch gelebt hatte, als Joe Sie gegessen hat“.Stan starrte Daisey an. ,,Er hat sogar seine Kinder erschossen und gegessen?“.Daisey zuckte mit ihren Schultern. ,,Man fand nur in Joes Magen Fleischrückstände von Menschen. Also ja, hat Er. Er hat zwar ein Notizbuch geschrieben, aber das war wirr und ergab kaum Sinn. Auf jeden Fall litt Joe Ricks an Hüttenkoller und diese Menschen können unberechenbares Verhalten zeigen“.,,Was genau löst das aus?“.Daisey lächelte. ,,Solche Situationen hier. Eingesperrt und das in einer Stresssituation. Normalerweise sagt man immer, dass die schlauen Hüttenkoller bekommen. Weil Sie die Lage erkennen und einschätzen können. Aber ich denke, das hat was mit dem Charakter zu tun. Brenda, seine Frau, hat auch einen Hüttenkoller“, sagte Daisey und deutete auf Brenda, die vorne bei ihren Lag und \u0001 \u0002 warf ihr einen prüfenden Blick. ,,Aber Sie verhält sich doch normal“, sagte \u0001 \u0002 blinzelte ein Inupiat nein. ,,Sie kratzt sich ihre Arme auf. Das ist mir vorgestern aufgefallen. Das hat Sie aber vorher nicht gemacht. Sie versteckt es sehr gut“.Stan schnaubte auf. ,,Aber dir entgeht das nicht“, sagte \u0001 \u0002 antwortete nicht, sondern betrachtete Brenda Nigel. Der Sturm peitschte noch immer unbarmherzig und mit voller Härte. Das Robbenfleisch war ihnen gestern ausgegangen und Daisey hatte die Notvorräte überprüft. Die Situation geriet langsam einen Punkt, wo es wirklich hässlich werden könnte.,,Vielleicht habe ich selber Hüttenkoller, weil ich die Lage erkennen“, gluckste \u0001 \u0002 schüttelte seinen Kopf. ,,Das glaube ich eher weniger“, meinte er.,,Und was ist mit dem Senator? Er ist sehr still. Hat Er auch einen Hüttenkoller?“, fragte \u0001 \u0002 warf dem Senator Pace einen Blick zu. Raymond Pace schlief auf einer behelfsmäßigen Trage und rührte sich kaum. ,,Nein. Pace steht noch unter Schock. Er hat bisher nicht ganz begriffen, in welche Lage wir sind“.,,Was war mit dem anderen?“.Daisey Schaute verwirrt zu Stan. ,,Welchen anderen?“.Stan zögerte. Seine Maschinenpistole klapperte, aber er war nur versehentlich dran gekommen. ,,Du sagtest das du zweimal Leute hattest mit Hüttenkoller“.Daisey erinnerte sich und grinste auf. ,,Der zweite war nicht so ganz krass wie Roy Picks. Deswegen erinnere ich mich auch nicht mehr an seinen Namen. Aber Ihn hat eine Schneelawine überrollt und er war drei Tage im Schnee gefangen, bis wir ihn fanden. War danach eine Zeit lang in Nome in einer psychiatrischen Anstalt. Ob Er je von Nome nach Wiseman zurückgekehrt ist, weiß ich allerdings nicht“.Sie verzog das Gesicht, als ein Schmerz durch ihre Schulter schoss.,,Arii“, fluchte sie und kniff ihre Augen zusammen.,,Ich werde eine Weile schlafen. Wie spät haben wir es? Drei Uhr morgens? Vielleicht wache ich ja auf und alles stellt sich nur als böser Traum da“.Ohne auf eine Antwort von Stan abzuwarten schloss sie ihre \u0001 \u0002 wusste nicht, wie lange sie geschlafen \u0001 \u0002 sie jedoch die Augen öffnete, war es Still. Kein Sturm war draußen zu \u0001 \u0002 musste Tags sein und der Sturm schien erst einmal eine Pause \u0001 \u0002 bemerkte Stan, der angespannt war und auch die anderen schienen dies zu \u0001 \u0002 lief hektisch im Flugzeug auf und ab und dann hörte es Daisey. \u0001 \u0002 waren deutliche Motorengeräusche, die sich dem Flugzeugwrack nährten.,,SIE SIND ES!“, rief Rick von draußen und dann erstarben die Motoren und Türen wurden \u0001 \u0002 schien erleichtert zu sein als Rick mit mehreren weiteren bewaffneten Männern ins Wrack kam.,,Senator!“, bellte Gregor und zerrte Pace nun nach vorne. ,,Dein aufritt!“.Daisey klappte der Mund auf, als sie den letzten Mann sah, der die Twin-Otter betrat und sich die Brille und die weite Kapuze des Parkas herunter zog.,,Hallo Senator Pace“, sagte Augustus Perry. Gregor drückte Pace zu Boden auf die Knie und Perry zog eine 9mm und schoss Pace zweimal in den \u0001 \u0002 Menschen schrien auf und die Kinder heulten, während Pace zusammenbrach und tot liegen \u0001 \u0002 schaute auf und dann entdeckte er \u0001 \u0002 schüttelte lächelnd sein Kopf. ,,Daisey Forest. Wir treffen uns jetzt öfters als geplant“, sagte er kopfschüttelnd.,,Du kennst Sie?“, fragte Gregor und warf Perry einen fragenden Blick zu.,,Ja natürlich. Das ist die Polizistin, die damals unseren guten Ethan Simmons in eine Gletscherspalte stieß“.Gregor schaute zu ihr. ,,SIE IST EIN BULLE?“, schrie er und wollte Daisey mit der Glock erschießen, doch Perry riss ihm den Arm herunter. ,,Ganz ruhig Cowboy“, sagte er. ,,Niemand erschießt Forest“.Perry ging an Gregor vorbei und warf Stan einen Blick zu. ,,Alles Okay Stan?“, fragte \u0001 \u0002 \u0001 \u0002 kniete sich vor Daisey hin und betrachtete sie. Vor allem die verletzte Schulter. ,,Ich hoffe, das meine Männer nett zu dir gewesen sind Forest. Ich bin überrascht dich hier anzutreffen. Damit habe ich nun wirklich nicht gerechnet“.Er lachte.,,Warum hast du das getan?“, fragte Daisey wütend. Perry hörte auf zu lachen und warf dem toten Senator einen Blick zu. ,,Du meinst warum ich Raymond Pace hingerichtet habe? Nun ja, bis vor einen Monat noch hat Er meine Organisation mit Geldern versorgt. Aber dann wollte Er ja zum Gouverneur von Alaska gewählt werden. Die Bloodbrothers hätten ihn auch unterstützt dabei aber Raymond? Nein, dieser Mister supersauber beschloss dann, sich von uns zu distanzieren zu wollen. Sah seine Siegchancen gleich null, wenn herauskommen würde, dass Er zu einer Sekte gehört. Aber niemand tritt freiwillig aus“.Daisey schnaubte auf. ,,Und deshalb wollten Sie das mit einer Flugzeugentführung tarnen?“.Perry lachte. ,,Tarnen? Nein. Ganz und gar nicht. Weißt du Forest, Massensuizid ist nicht gerade ertragreich. Ich habe aber festgestellt, dass Waffenschmuggel und Drogenschmuggel besonders lukrative Geschäftszweige sind. Allerdings sind die Russen hier sehr gut Aktiv mit zwei Flugzeugen und daher wollte ich auch ein Flugzeug haben. Nun ja, das passiert halt wenn man den Piloten erschießt. Dumm gelaufen“.,,Waffenschmuggel?“, wiederholte Daisey. Perry nickte und stand auf und schaute sich um. Die Leute starrten ihn an und er lachte. ,,Auf jeden Fall hat der Peilsender funktioniert. Sonst hätten wir euch nie gefunden. Bringt Stan und Daisey Forest hier raus“, wies er \u0001 \u0002 wurde hochgezogen und man trug Stan aus dem Wrack und trieb Daisey hinter \u0001 \u0002 standen zwei Raupenfahrzeuge mit ihren schmalen Blau und Orange Lackierten Kabinen und die \u0001 \u0002 Sturm hatte sich nicht nur für eine Pause entschieden. Der indigoblaue Himmel erstrahlte über den Horizont hinweg und ließ den Blick weit über der Beringsee \u0001 \u0002 an der Bucht beim Packeis suhlten sich drei Heuler und genossen die tief stehende \u0001 \u0002 zwei bis drei Stunden würde hier wieder alles dunkel \u0001 \u0002 wehte ein leichter Südwind und wehte sachte Schneefahnen vor sich her. Ein Rabe überflog das Wrack der Twin-Otter und krächzte und suchte im Schnee nach Tieren, die im Schneesturm umgekommen \u0001 \u0002 Wrack war fast vollständig eingeschneit, während die Raupenfahrzeuge eine Schneespur aus dem westen nach sich zogen. Sie kamen aus westlicher Richtung von der Beringsee und Daisey vermutete, dass dort das verlassene Walfangcamp lag.,,Stehen bleiben“, knurrte ihr Bewacher, ein groß gewachsener Inupiaq-\u0001 \u0002 blieb stehen. ,,Eh, wo soll ich hinlaufen?“, fragte sie den Mann mit dem Dorf englisch und rümpfte ablehnend ihre \u0001 \u0002 Mann antwortete nicht, sondern wartete das Gregor, Rick und Augustus Perry aus dem Wrack \u0001 \u0002 ging zu Daisey herüber und schnalzte mit der Zunge. ,,Herrliches Wetter, oder? Ich habe schon befürchtet, meine Jungs erfroren aufzufinden nach diesem heftigen Sturm“, grinste Perry.,,Aber wie Greg mir erzählt hat, hatten Sie von dir jede Menge Hilfe! Ja ja, so kenne ich dich Forest. Selbst unter solchen Bedingungen stets bemüht zu helfen!“.Er schaute Stan an. ,,Nimmt Ihm doch endlich den Sprenggürtel ab. Mir behagt es nicht, wenn Er einen trägt und alles explodiert dabei“.Der Schnee knirschte laut, während zwei Männer Stan in das Raupenfahrzeug mit der Orangenen Kabine trugen und dort an ihm hantierten.,,Was soll mit den anderen passieren?“, fragte Gregor und deutete auf die Raupenfahrzeuge. ,,Wir haben nicht Platz für alle da drinnen“.Perry zuckte mit seinen Schultern. ,,Erschießt Sie alle. Wir brauchen keine überflüssigen Geiseln. Niemand weiß, was überhaupt mit der Twin-Otter passiert ist. Im nächsten Sturm, der in zwei Tagen kommen soll, wird die Maschine eh verschwinden und noch ein Sturm und dann wird niemand je wieder das Flugzeug finden“, erwiderte Perry mit gelangweilter \u0001 \u0002 Gesicht grinste auf und er deutete auf Rick, der jedoch schwieg und dem Wrack einen Blick zuwarf.,,WAS?“, rief Daisey und wandte sich an Perry. ,,Du kannst das unmöglich tun! Die Leute haben dir doch nichts getan!“.Gregor entsicherte eine Maschinenpistole und wollte zurück ins Wrack laufen, doch Perry hob die Hand. ,,Greg, wie lange haben die noch Lebensmittel?“, fragte \u0001 \u0002 blieb stehen und schaute zu Perry zurück. ,,Keine Ahnung. Einen Tag vielleicht. Höchstens zwei“.Perry nickte. ,,Lasst Sie am Leben“, sagte er und ging zu Daisey. ,,Wir sollen Sie mitnehmen?“, fragte Gregor \u0001 \u0002 blieb vor Daisey stehen und schaute ihr mit einem lächeln ins Gesicht. ,,Habe ich das gesagt? Ich sagte, lasst Sie am Leben. Mehr nicht“.Daisey schnaubte auf. ,,Das ist Ihr Todesurteil Perry!“, fauchte \u0001 \u0002 zucke mit seinen Schultern. ,,Ich wollte Ihnen allen ja einen kurzen schmerzlosen Tod geben. Aber wenn du das nicht willst, wer bin ich, die bitte einer hübscheneskimo Frau zu widersprechen? Lassen wir Ihnen einen langen und qualvollen Tod sterben. Anstatt kurz und schmerzlos“.Er ging zu Gregor. ,,Wir sollten aufbrechen. Sonst wird es dunkel“.Rick zuckte zusammen. ,,Wir können die doch nicht hier lassen. Das wäre deren Tod ...“, fing er an. Ohne etwas zu sagen, zückte Perry seine 9mm, stieß sie an Ricks Stirnschläfe und drückte \u0001 \u0002 gab einen lauten Knall, der die Heuler ins Wasserloch verschwinden ließ, die Krähe schreiend davon sausen und auf der anderen Seite spritzte Blut und Gehirnmasse von Rick heraus und er fiel in den Schnee und blieb liegen.,,Hat noch jemand hier einwende? Nein? Dann würde ich Vorschlagen, dass wir aufbrechen“, rief Augustus Perry mit einer festen \u0001 \u0002 starrte auf Ricks zuckende Gliedmaßen. Die letzten Zuckungen des Mannes und schaute zu Augustus Perry, der nicht nur bei Pace Hinrichtung eiskalt war. Auch gegenüber seinen eigenen Leuten war er gnadenlos.,,Du bist ein Monster Perry“, sagte Daisey. Perry jedoch ignorierte Daisey und kletterte in dem vorderen Raupenfahrzeug, während Daisey in dem hinteren auf den Rücksitz neben Stan platz nahm. Der Fahrer, der Daisey aus dem Wrack geholt hatte, nahm hinter den Steuer platz und Gregor stieg vorne ein.,,Warum hat Perry Rick erschossen Gregor?“, fragte Stan sofort.,,Du hast gesagt, das niemanden was geschieht, wenn wir für Perry das Flugzeug stehlen. Was ist mit den Leuten in der abgestürzten Maschine? Sie werden jämmerlich verhungern“.Gregor wandte sich nach hinten, während der Fahrer den Motor startete und die Raupe mit einen Ruck sich in Bewegung setzte.,,Sei still jetzt. Rick war so dumm Perry zu widersprechen. Und wenn du das tust, dann erschießt Er dich genauso wie Er Rick getötet hat. Wir können froh sein, wenn wir noch Geld dafür sehen“.Daisey lachte. ,,Ihr Söldner, oder?“, fragte \u0001 \u0002 Ignorierte sie und wandte sich \u0001 \u0002 stellte den Bronco vor Roger Billings Haus ab, stieg aus und stapfte durch den Schnee zum Sturmfang des Hauses und zog die Gittertür \u0001 \u0002 klopfte an der Tür und Roger Billings öffnete die Tür mit einem grauen Hemd und einer Bunt karierten Boxershort.,,Hat Trixie Lambert dir die Unterhose geschenkt?“, grinste \u0001 \u0002 grunzte. ,,Und wenn Sie das hat?“, erwiderte er. Bona zuckte mit den Schultern. ,,Kann ich rein kommen? Oder störe ich euch zwei gerade?“.Billings grunzte erneut, trat aber beiseite und ließ Bona ins \u0001 \u0002 führte Bona in die kleine Küche und goss sich aus einer Kanne einen Kaffee in die Tasse und schob sie in die Mikrowelle.,,Trixie ist im Bingoklub“, sagte er nun.,,Ist das der Kaffee von gestern?“, fragte Bona und trat an die Spüle. Ungespültes Geschirr standen in der Spüle, daneben die Kanne mit Kaffee, der, wie Bona feststellte, kalt war.,,Willst‘ ein?“, fragte Billings und nahm die Tasse aus der Mikrowelle und schlürfte daran.,,Nein danke. Frischer Kaffee ist mir lieber“.Billings zucke mit seinen Schultern und deutete auf einen Stuhl der an einen quadratischen Tisch neben einen Ölherd \u0001 \u0002 ließ sich nieder und Billings setzte sich an auf die Anrichte der Spüle.,,Weißt du, diesen Grünschnabel, den du den Tag dabei hattest, ich habe darüber nachgedacht“, sagte \u0001 \u0002 zog eine Augenbraue nach oben. ,,Was meinst du?“, fragte \u0001 \u0002 zuckte erneut mit seinen Schultern. ,,Der wollt‘ doch zum Geistercanyon fliegen und meinte dort das abgestürzte Flugzeug zu finden. Ich glaube nicht, dass wir da irgendwas außer Karibus finden werden“.Bona runzelte seine Stirn. ,,Wie kommst du darauf?“.Billings stellte die Tasse ab, ging aus dem Raum und kam nach ein paar Sekunden mit einer Landkarte zum Tisch. Er breitete sie aus und deutete auf den Punkt, wo die letzte bekannte Position der Twin-Otter war.,,Ich habe mir die Flugroute angesehen. Die Jungs wollten zu den Slopes. Und auch in die Beringsee zum Mount Chioma. Sie mussten also weiter nördlich fliegen bis zur Bergkette Slopes Massiv und dann von dort aus westlich fliegen. Ich habe mir das angesehen“, erklärte Billings und ließ sein Finger nun südlich der Karte entlang wandern zu dem Canyon. ,,Du kannst sowohl die Slopes als auch den Canyon von Camp Blake anfliegen, wenn du in den Westen fliegst, das ist kein Problem. Aber an der Stelle, wo die Maschine verschwand, hatten sie den Canyon bereits hinter sich gelassen. Sie flogen ab dem Barrow-Reservat Nördlich. Um den Canyon dann anzufliegen, mussten sie eine Hundertachtzig Grad Kurve fliegen und in den Süden, also in entgegengesetzter Richtung zu fliegen. Aber wieso sollten Sie das tun?“.Bona zuckte mit seinen Schultern. ,,Silver Paxton meint, es könnte ein technischer Defekt gewesen sein. Dass der Pilot vielleicht versucht hat, zurück nach Camp Blake zu fliegen“.Billings schien nicht überzeugt zu sein. Er grunzte und runzelte seine Stirn und tippte auf die Landkarte. ,,Selbst wenn, dann wäre Er nicht Richtung Süden geflogen, sondern eher nordöstlich. Das geht schneller. Und wenn Sie vom Kurs abkommen, dann fliegen Sie nicht so weit in den Süden zurück. Ich kann dir sagen Cowboy, das wir am Geisterpass kein Wrack eines Flugzeuges finden werden“.,,Hör mal. Dieser Paxton hat eine Geschichte gehört. Aber um von den Winden im Canyon runter geholt zu werden musst du ziemlich niedrig fliegen und fast direkt durch den Canyon fliegen. Ich weiß das, weil ich schon ein paarmal dort mit einer Cessna Jägers abgesetzt habe. Es gibt da einige böse Scherwinde und Windböen, mit denen unerfahrene Piloten große Schwierigkeiten haben. Aber du musst niedrig fliegen. Quasi fast auf den Boden aufsetzen. Selbst mit einen technischen Defekt würde der Pilot der Twin niemals so niedrig kommen, das Ihm die Winde Probleme bis Absturz bereiten könnten“.Er zögerte. ,,Ich habe mich ein wenig umgehört über Lew Peter. Zwanzig Jahre fliegt Er diese Flugzeuge. Und Er kennt die Slopes und das Barrow-Reservat. Er hätte nie bei einem technischen Problem die Route über den Geisterpass gewählt, falls Sie Notlanden müssten, wäre der Canyon nicht geeignet dafür. Auch ohne diese bösen Winde nicht. Und wenn Er darüber müsste, wäre Er so hoch wie nur möglich darüber geflogen. Ich sage dir, wir suchen an der falschen Stelle“.Bona kniff seine Augen zusammen und blinzelte dann, als er die Sterne vor seinen Augen \u0001 \u0002 schaute zur Landkarte. Wenn jemand Erfahrung hatte mit dem fliegen dann Roger Billings. Bona war kein Pilot, aber Billings dafür und er war früher mit zwanzig Jahren in England ein Kampfpilot \u0001 \u0002 Billings kannte das Barrow-Reservat sehr gut und auch die Slopes.,,Paxton ist aber der Ansicht, dass der Geistercanyon die Absturzstelle ist. Abgelegen und viele Inupiats ziehen andere Ort zum Jagen vor. Und Er ist der Experte“.Billings lachte. ,,Dieser Paxton? Silver Paxton? Er hat vor fünfzehn Jahren sein Pilotenschein gemacht und war seitdem nie wieder selber fliegen. Er arbeitet für die FAA, aber ich sage dir, der Junge mag gut da drinnen sein, Flugzeugwracks zu analysieren, aber vom Fliegen hat Er keinen blassen Schimmer. Er kommt aus Anchorage und ist in Ohio aufgewachsen. Der Junge kennt das Barrow-Reservat und die Slopes nicht. Daher sage ich dir das der Geisterpass unmöglich unsere Absturzstelle ist“.Bona nickte und zuckte dann aber mit seinen Schultern. ,,Aber wo sollen wir deine Meinung nach suchen? Das Suchgebiet ist riesig und uns geht langsam das Geld aus“.Billings seufzte und tippte wieder auf den Punkt der Karte, den er sogar markiert hatte.,,Wenn Sie zu Mount Chioma fliegen wollten, dann führt sie es recht mittig durch die Slopes durch. Laut Anthony Williams habt Ihr dieses Gebiet abgesucht. Was ist mit der östlichen Bergkette? Ich meine, die Slopes liegen in einem Tal, umgeben von einer Bergkette, die die Slopes halb umschließt. Vielleicht hat Lew Peter noch gekämpft mit dem Defekt, sah aber keinen Grund umzukehren? Dann sucht Er sich jedoch Punkte, wo man auch ohne eine feste Landebahn mit einer Twin-Otter landen kann und ich habe von einigen älteren Eskimos hier in Nuak gehört, die von einem alten verlassenen Walfangcamp im Osten der Slopes gesprochen haben und ich kenne Harrison Hankey, der hat mal davon erzählt, das es bei dem Camp eine Piste gibt und musste dort schon mal mit einer Beaver Notlanden. Ich wette mit dir Bona um hundert Dollar, das Lew Peter von dem Camp wusste und weil Er ein vorsichtiger Pilot ist, hätte Er eine Route gewählt wo Er das Walfangcamp schnell anfliegen kann“.Bona nickte. ,,Ich habe auch von einem verlassenen Walfangcamp gehört. Und Noroil erwähnte mal so ein Camp ebenfalls in einen seiner Berichte. Aber es wäre doch trotzdem möglich, dass Sie im Barrow-Reservat abgestürzt sind, oder?“.Billings schwieg und seine Knopfaugen starrten auf die Landkarte. ,,Ist der letzte Flug, hä?“, fragte \u0001 \u0002 nickte. ,,Leider ja. Wenn wir heute nichts finden, wird die Suche eingestellt. Das Budget muss noch für andere Suchen ausreichen und wir hatten ein schlechtes Jahr bei den Troopers“.Billings Stirn legte sich in falten.,,Könnten wir beide Ziele anfliegen?“, fragte Bona nun.,,Nein. Nicht wenn wir nach Trümmerteilen suchen“.Bona fluchte und schaute Billings an. Dieser erwiderte den Blick. ,,Es ist dein Geld. Ich fliege dahin, wo du mich haben willst“, sagte Billings und warf der Uhr an der Wand gegenüber einen Blick zu. ,,Wir sollten uns auf den Weg nach Camp Blake machen. Is‘ spät und wenn‘ zu spät wird, dann wird es zu dunkel, um was zu finden“.Bona stand auf, rückte seinen dicken Parka zurecht und Billings verschwand und kam einige Minuten später angezogen wieder zur \u0001 \u0002 zog sich einen grünen Schneeanzug an, zog sich die Lederjacke drüber und folgte Bona zum Bronco und stieg als Beifahrer \u0001 \u0002 wendete den Bronco und holperte die Straße entlang durch \u0001 \u0002 Hundegespann kam ihnen entgegen. Acht Schlittenhunde zogen einen Hundeschlitten mit einen älteren Inupiaq-Mann darauf und er winkte Bona und Billings zu.,,Wir fliegen deine Route ab Roger“, sagte Bona, nachdem sie dass Hundespann winkend hinter sich gelassen hatten und die Third Road herunter \u0001 \u0002 82er Ford Bronco, den Bona fuhr, hatte einen kastenförmigen Aufbau und war schon jahrelang tendenzieller Einsatzfahrzeug der Alaska State Troopers hier in Nuak und \u0001 \u0002 war zwar ein älteres Modell, man merkte es an der Wagenheizung, die wenn überhaupt nur schwer in Gang kam, wenn es wirklich kalt war und die alten Signalleuchten auf dem Dach waren keine LED Lichtsignalanlagen wie bei den moderneren Jeeps der City Cops von Wiseman, aber der Bronco war ein robustes Auto und hatte Bona bisher nicht mehr als zweimal im Stich \u0001 \u0002 Wagen war Weiß mit einer schwarzen Motorhaube und den Wappen der Troopers an der \u0001 \u0002 Allwetterreifen und ein \u0001 \u0002 Häuser von Nuak, die links und rechts an den Bronco vorbeizogen, als sie die Third Road durchfuhren, waren alle verteilt und bestanden im Wesentlichen aus Baumstämme, die aufgeschichtet \u0001 \u0002 einigen Häusern in den Auffahrten standen Pick-ups, Four Wheelers und ältere \u0001 \u0002 alte Polaris, dessen vorderer Front unzählige Dellen hatte und die Frontschutzscheibe nicht ganz weggerissen war, war mit einer alten Plane halb \u0001 \u0002 weiter sie durch Nuak fuhren, desto lichter wurden die Häuser. Das alte Policedepartement lag verfallen und verlassen da, tief im Schnee versunken.,,Gutes Flugwetter heute hä?“, sagte Billings und schaute durch die Windschutzscheibe des Broncos in den weitläufigen blauen Himmel. Nur ein paar Zirruswolken waren zu sehen, ansonsten erstreckte der blaue Himmel sich bis zu Stormy \u0001 \u0002 Bronco holperte nun in südlicher Richtung. Bona bieg von der Third Road in die Waterstreet ab und folgte der Straße vorbei an einigen verlassenen Familienhäusern.,,Ich bin mal gespannt, wie es bei den Slopes aussieht. Letztes Mal konnte man ja auch über Wiseman gut fliegen“, erwiderte \u0001 \u0002 grunzte. ,,Laut dem Wetterdienst ist es auch bei den Eisfeldern der Slopes heute ruhig. Vielleicht will Gott ja, das wir die Twin-Otter am heutigen Tag finden, was meinst du Cowboy?“, fragte Billings und schaute auf Bona.,,Jesus“, erwiderte Bona. ,,Ich glaube an keinen Gott“.Billings rollte mit seinen Augen. ,,Ich hät‘ nich‘ gedacht, das du ein Atheist bist“, grunzte \u0001 \u0002 schnaubte auf. ,,Bin ich auch nicht“, sagte er. ,,Also ein Atheist“.Der Bronco verließ die Waterstreet und Nuak und eine weitläufige zerklüftete Landschaft zeigte \u0001 \u0002 Straße folgte den Fluss Koyukuk River und seinen Schlangenlinien Weg durch die \u0001 \u0002 Fahrt nach Camp Blake dauerte anderthalb Stunden, in denen nicht viel passierte und als Bona den Bronco auf den Parkplatz fuhr, stand Silver Paxtons Datsun bereits auf einen der Stellplätze.,,Unser Experte hä?“, fragte Billings auf den alten roten Pick-up \u0001 \u0002 parkte neben den Datsun und nickte. ,,Er hat auch einen Namen Roger“, erinnerte er den Piloten \u0001 \u0002 schnaubte auf, aber stieg wie Bona aus den \u0001 \u0002 Motorengeräusch war zu hören und als Bona in den Himmel sah, entdeckte er 737 von Boeing im \u0001 \u0002 Landeklappen ausgefahren und die Fahrwerke klappten aus. Die zwei Motoren der 737 brüllten laut und die Maschine kam der Landebahn \u0001 \u0002 bemerkte Bonas Blick und warf der 737 einen gelangweilten Blick zu. ,,Das müsste die morgendliche Maschine aus Anchorage sein. Sie landet hier und fliegt in einer Stunde anschließend weiter nach Barrow und von Barrow aus nach Juneau und dann nach Norme. Und schließlich geht es über Barrow zurück nach Anchorage“, erklärte Roger Billings, kramte in der Jackentasche seiner Lederjacke herum und beförderte eine verspiegelte Sonnenbrille hervor und setzte sie sich \u0001 \u0002 737 flog an ihnen vorbei und setzte auf und schoss die Bahn hinab, während Bona Billings in die einzige Abfertigungshalle folgte.",
            "wordcount": "4.124",
            "chapter_release": "03.01.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Billings brachte die Piper mühelos in die Luft, flog einige Meilen erst einmal in südlicher Richtung, bevor er eine Schleife flog und nun erneut über den Flughafen von Camp Blake \u0001 \u0002 sah aus seinem Fenster die Boeing 737 am Gate stehen. Zwei Kleinflugzeuge rollten über das Rollfeld, von oben kaum aussagen, welche Flugzeuge es sich handelten.,,Wie lange dauert die Reise bis zu den Canyon?“, fragte Silver \u0001 \u0002 blonde Mann hatte heute einen dunkelschwarzen Ragwear-Parka, eine weiße Ragwear-schneehose und dicke Fäustlinge, die er sich im Flugzeug aber ausgezogen \u0001 \u0002 ihnen breitete sich die Stadt Wiseman aus, mit dem Fluss Koyukuk River, der sich am östlichen Ende der Siedlung seinen Weg durch tiefe Eisfelder bahnte. An vielen stellen war der Fluss zugefroren und an der Stelle, wo er sich etwa fünf Meilen verbreiterte, schoben sich ein paar Schneemobile über das \u0001 \u0002 tief Winter konnte man locker mit einem Schneemobil auf den Fluss nach Nuak fahren, doch jetzt, wo langsam der Frühling in Sicht kam und die Tage ein wenig länger wurden, war das Eis an vielen Stellen bereits gebrochen und eine freie Fahrt über den Fluss war nicht mehr \u0001 \u0002 sah gut die Hauptstraße, wo einige Four Wheeler fuhren und zwei Pick-\u0001 \u0002 sah Bona wieder mal, dass die Arktis auch ihre guten Seiten hatten. Wenn es in diesen Teil von Alaska der Winter so nahe an der Arktis sehr hart war, es gab Tage, da ging die Sonne nicht einmal mehr auf, sondern wie jetzt, konnte man diese Welt lieben. Der weite indigoblaue Himmel, gelegentlich von lang gezogenen Zirruswolken dazwischen reichten, so weit man sehen konnte und die Sonne ging von Tag zu Tag höher in dem Himmelszelt und brachte das Eis zum schmelzen und den Schnee langsam verschwinden, damit die karge, Grau braune Tundra wieder zum Vorschein kam mit ihren Kiefernwäldern, den weiten baumlosen Gebieten mit Gräsern, Büschen und kargen Weidenbäume und den Bewohnern der Arktis, Karibus, Bergziegen und andere Tiere wie Eisbären und Polarfüchse.,,Captain Bona?“, fragte Paxtons Stimme im Kopfhörer und schaute nach hinten zu den State Trooper.,,Haben wir Ihnen vergessen zu sagen, das wir den Geistercanyon nicht anfliegen, um das vermisste Flugzeug zu finden Paxton?“, fragte \u0001 \u0002 runzelte die Stirn. ,,Was?“, kam seine Stimme mit statischen Störgeräuschen in Bonas Kopfhörern. ,,Wir waren uns doch den einen Tag, als wir durch den Sturm umkehren mussten, einig, dass dort eventuell die Twin-Otter abgestürzt sein könnte?“.Bona zuckte mit seinen Schultern. ,,Ja, schon. Aber Billings ist da anderer Meinung. Und Roger kennt das Barrow-Reservat und die Slopes besser als wir beide Paxton. Er vermutet, dass Sie nicht im Reservat abgestürzt sind, sondern in den Slopes vom Kurs abkamen und weit östlich geflogen sind. Statt Nordwest Kurs auf Mount Chioma zu nehmen können sie zu weit östlich an die Bergkette gekommen sein. Außerdem gibt es im Osten der Slopes wohl ein verlassenes Walfangcamp mit einer Piste, auf der man landen kann. Billings glaubt, dass der Pilot der Twin-Otter dort notgelandet sein könnte“.Paxton verzog sein Gesicht. ,,Aber der Funkkontakt ist bereits im Barrow-Reservat verloren gegangen. Wie groß ist die Wahrscheinlichkeit, dass der Pilot trotzdem noch weiterflog? Ich bin mir sicher, dass es ein technisches Problem gab und Sie deswegen nach Süden wegdrehten. Und Sie kennen die Geschichte, die sich die Eskimos über den Canyon sagen, oder? Seine Winde lassen Flugzeuge abstürzen“.Jetzt schaltete Billings sich im Gespräch ein.,,Arii!“, rief er. ,,Das ist totaler Schwachsinn. Damit die Winde bei dem Geisterpass das Flugzeug runter holen kann, muss es extrem tief fliegen“, rauschte Billings verzerrte Stimme im Kopfhörer der Headsets.,,Ich war schon öfters an dem Pass und habe einige Jäger mit einer Cessna 206 da hingeflogen! Wenn Lew Peter wegen eines Defekts zurück nach Camp Blake fliegen würde, dann würde Er viel zu hoch über den Pass fliegen. Und Lew Peter kennt das Gebiet. Daher wäre Er auch im Notfall nicht über den Canyon geflogen. Es gibt schnellere Routen nach Camp Blake“.Die Piper wurde erschüttert von einem Luftloch, aber Billings hatte das Flugzeug im Griff.,,Aber dann sind Sie nicht zu den Slopes geflogen“, beharrte Paxton und warf mit einer gerunzelten Stirn den rothaarigen Piloten einen Blick zu.,,Wieso nicht? Wenn ich mir die Stelle ansehe, an denen das Funksignal der Twin-Otter verloren gegangen ist, dann wäre es einfacher die Piste des verlassenen Walfangcamps anzufliegen! Das ist viel näher als komplett zurück nach Camp Blake zurückzukehren“.Die Falten der Arktis erstreckten sich vor \u0001 \u0002 hatten sie bereits hinter sich gelassen und nun sahen sie nur die Landschaft. Das Barrow-Reservat hatte keine menschlichen Siedlungen und die Slopes nur eine \u0001 \u0002 sah aus dem Fenster und erblickte am Boden kleine Punkte von vereinzelnden Karibus, die zwischen sechs bis sieben Tiere in Abständen von mehr als zwei Meilen über die schneebedeckte Tundra wanderten, auf der suche nach gefrorenen Gräsern unter der \u0001 \u0002 gab es nur noch die gewaltige Natur. Die Inupiats, umgangssprachlich von der Welt des Weißen als Eskimos bezeichnet, wussten das riesige Areal zu schätzen. Der See im Reservat war vor allem im Sommer, wenn die Temperaturen vielleicht mal zehn Grad über null erreichten, ein beliebtes Jagdziel. Karibuherden, größere als die vereinzelnden sechs bis sieben Tiere kamen an dem großen See zum trinken und viele Inupiats wussten \u0001 \u0002 trotzdem traf man dort auf nur wenige Menschen. Im Barrow-Reservat und den Slopes war die Natur an der Herrschaft. Schön dafür aber hart und erbarmungslos. Und tödlich, das wusste \u0001 \u0002 den Slopes gab es riesige Ölfelder, die von der norwegischen Firma Noroil gewonnen wurde. Im Frühling in wenigen Tagen würde von Camp Blake eine Beaver starten und das erste Personal zu den Wohntrailern im Eisfeld fliegen. Im spät Herbst, kurz bevor der Winter zu stark die Eisfelder in den Griff zog, flog die Beaver die Mitarbeiter von Noroil wieder aus den \u0001 \u0002 gab es keine in die Slopes. Auch die Stadt Slopes Island war nicht mit einer Straße verbunden, Sie hatte eine Landepiste für \u0001 \u0002 griff zum Trimmrad und drehte daran. Er verteilte das Gewicht etwas in den Schwanz der Piper, um die Nase des Flugzeuges etwas über den Horizont zu bewegen, um eine gleichmäßige Höhe beizubehalten, ohne an den Reglern der Schubleiste der zwei PT6A-41-Motoren der Piper herum zu spielen.,,Der Wind nimmt etwas zu“, kommentierte Billings und hielt umfasste sachte den Steuerknüppel mit einer Hand.,,Beeinflusst es den Flug?“, fragte Bona unsicher.,,Nein“, erwiderte \u0001 \u0002 erreichten das Barrow-Reservat und Billing flog etwas tiefer, um dem Wind zu \u0001 \u0002 ihnen erstreckte sich eine weite, flache Welt aus vereinzelnden Tannen und Fichten. Ein einziges Schneemobile bahnte sich mit zwei Männern durch den tiefen Schnee und stießen Schneefontänen zu jeder Seite. Bona, der das Schauspiel betrachtete, kam es wie ein Wal in einem riesigen Meer \u0001 \u0002 vermischte sich an den Barrow-River mit kristallblauen Eisformationen. Als Billings eine der unzähligen Seen überflog, ging er sogar ein weniger Niedriger.,,Haben Sie was gesehen?“, fragte \u0001 \u0002 grunzte. ,,Ja, aber nicht das, was wir suchen. Cowboy, hast du es auch gesehen?“.Bona nickte. Er hatte die Eisbärenfamilie \u0001 \u0002 warf ein Blick nach hinten und Bona winkte. ,,Von mir aus“.Der Pilot flog eine Schneise und wendete die Maschine und ging noch ein paar Fuß tief und überflog erneut den See.,,Schau genau hin Paxton“, gluckste Roger Billings und deutete auf die \u0001 \u0002 Eisbär rannte über das Eis, mit zwei kleineren an den Fersen geheftet. Billings flog nun so niedrig über die Eisfläche, dass ein Baum locker die Flügel wegreisen \u0001 \u0002 Schatten der Piper bildete ein Gegenflugzeug am Eisboden und folgte der Piper, genauso wie es die Eisbärenmutter tat mit ihren zwei kleinen \u0001 \u0002 nahm die Geschwindigkeit raus, schaltete den Alarm des Proximity Warn System aus und gab der Eisbären die Möglichkeit \u0001 \u0002 war ein prächtiges Tier, wie Bona bewundert feststellte. Sie lief nur knappe zehn Fuß entfernt parallel zum Flugzeug, den Kopf zur Seite geneigt zum Flieger starrend, mit offenem Maul und einen wissbegierigen Ausdruck in dem \u0001 \u0002 Billings schien von diesem Anblick entzückt zu sein. Auch wenn er trotzdem den Blick immer wieder nach vorne wendete und dann zog er die Nase hoch und gewann an Höhe. Die Eisbären blieben stehen und starrten der Piper nach, während sie nochmals auf die alte Flughöhe stieg und er zum zweiten mal kreiste, um die ursprüngliche Flugroute wieder aufzunehmen.,,Gibt es hier viele Eisbären?“, fragte Paxton.,,Für gewöhnlich nicht“, erklärte Billings. ,,Sie fressen Robben und die gibt es hier nicht. Aber durch den Klimawandel weicht das Eis in den Slopes immer mehr. Und das zwingt die Eisbären stets mehr landeinwärts zu wandern, um sich dort Nahrung zu suchen. Was nicht immer einfach ist. Wann war das Bona?“, fragte Billings und drehte seinen Körper zu Bona \u0001 \u0002 runzelte verwirrt seine Stirn. ,,Na du weißt schon, dieser Typ, der hier von einem Eisbären angefallen und getötet wurde?“.Jetzt dämmerte Bona es. Er machte ,,Uh!“ und lachte. ,,Du meinst Nico Sebastian? Ja, das war vor zwei Jahren. Ich kann mich noch gut daran erinnern“.Paxton fröstelte. ,,Warum erinnern Sie sich an jemanden, der vor zwei Jahren von einem Eisbären getötet wurde? Erinnern Sie sich an jede Leiche Captain?“.Bona schüttelte seinen Kopf. ,,Das nicht. Aber der Fall war was besonderes. Ich war da sogar Live dabei. Ich war mit einer Gruppe Bergsteiger Touristen unterwegs, die sich im Schnee verlaufen hatten und die Beaver konnte nicht direkt an der Stelle landen, wo wir die Touristen fanden. Also ist Sie zwei Meilen weiter östlich gelandet und ich hatte die Aufgabe, diese fünf Touristen zu holen“, erzählte Bona während die Piper vorbei an weiteren Seen flog und immer weiter den Punkt näher kam, an dem die Twin-Otter spurlos verschwand.,,Ich bin also hin zu denen und habe Sie eingesammelt. Und unterwegs liefen wir einen Übel gelaunten Eisbären über den Weg. Und ich hatte nur meinen \u0001 \u0002 dabei. Keine Waffe, um den Schädel eines Eisbären zu knacken, wenn Sie wissen, was ich meine Paxton. Und dieser Nico Sebastian riss sich die Kleidung herunter. Und meinte, Er sei zu Hause in Juneau ein Bärenflüsterer. Ich habe Ihn dann versucht davon abzuhalten zu dem Tier zu rennen, aber nach hundert Metern war mir klar, das der Eisbär ebenso mich fressen würde, also blieb ich stehen und sah, wie Nico Sebastian auf den Bären zulief. Am Anfang schien es auch so zu wirken als würde Nico Sebastian die Wahrheit gesagt zu haben. Der Bär blieb völlig regungslos stehen. Im Nachhinein denke ich eher, dass der Bär vielmehr überwältigt von der Dummheit von diesem einem Menschen war. Auf jeden Fall Nico Sebastian erreicht den Bären, baut sich vor ihm auf und brüllt Ihn an das wir alles keine Nahrung sind und gibt dem Bär eine Ohrfeige. Tja, dumm für Nico Sebastian, das dieser Eisbär es nicht klar war, dass Nico Sebastian ein Bärenfreund war und mit denen reden konnte. Bärenflüsterer halt. Also er gibt den Bären eine Ohrfeige und dieser haut danach mit seiner Pranke zu und schleudert den Mann einige hundert Meter zur Seite. Mühelos, wie ich sehen musste. Ich weiß nicht, ob der erste Treffer bereits tödlich war. Ich vermute mal, das Nico Sebastian auf der Stelle tot war, denn bewegt hat Er sich nicht mehr, nachdem der Bär ihn mit der Pranke einen Schlag verpasst hat. Aber der Eisbär setzt nach und ich höre nur, wie der Schädel von dem Mann geknackt wird von zwei mächtigen \u0001 \u0002 Eisbär schaut auf, grunzt und verzieht sich dann. Und ich gehe zu dem Mann und sehe, das Er mausetot ist“.Billings fing an zu lachen. ,,Wieso hat Er sich die Kleidung ausgezogen?“, fragte Paxton \u0001 \u0002 zuckte ebenso lachend mit seinen Schultern. ,,Keine Ahnung. Das Geheimnis hat Er mit in sein Grab genommen“.Paxton schaute nachdenklich drein. ,,Wieso haben Sie den Eisbären nicht erschossen?“.Bona lächelte mit einer Grimasse. ,,Mit einem Colt .45? Glauben Sie mir Paxton mit einem Colt .45 erschießen Sie keinen Eisbären. Das macht den nur wütend. Wenn Sie einen Eisbären in der Wildnis treffen und Er geht auf Sie los beten Sie zu Gott oder haben eine Schrottflinte dabei mit Slots, die einen Schädel eines Massiven Eisbärenschädel knacken können. Ansonsten hilft es lediglich noch an Gott zu glauben. Am besten ist ja, bei einer Begegnung, sich so klein wie nur möglich zu machen, um zu zeigen, dass man keine Bedrohung ist. Was Nico Sebastian getan hatte, war reine Dummheit“.,,War Er auf Drogen?\", fragte Paxton. Erneut zuckte Bona mit seinen Schultern. ,,Das weiß ich nicht. Es wurde nie eine Autopsie durchgeführt. Er ist immerhin vor meinen Augen gestorben und das durch ein Tierangriff. Da hat der Gerichtsmediziner in Pamelo Bay entschieden, dass dafür der Staat kein Geld ausgeben wird\". Roger Billings lachte. ,,Tja dumme Touristen halt, die glauben wirklich die Natur bezwingen zu können hä“, gluckste der Pilot, während die Piper mühelos über die Landschaft \u0001 \u0002 waren mindestens anderthalb Stunden unterwegs in westlicher Richtung mit den Raupenfahrzeugen, bevor sie am Küstenrand der Beringsee einen südlichen Weg einschlugen und sich am Fuße eines Gipfels den Weg durch \u0001 \u0002 Sonne neigte sich dem Horizont und tauchte den Himmel in ein orangerotes Leuchten eines Himmelsfirmaments und die ersten schimmerten Aurora boreales zu sehen. Die angeregten Energiepartikel, die dort in großer höhe auf die Atmosphäre stießen, ließen bei klaren Sichtverhältnissen einige spektakuläre Blicke zu und konnte genauso wie ein Mondschein die Umgebung in der Nacht \u0001 \u0002 Kabine des Raupenfahrzeuges rumpelte auf seinen Dämpfern und wirbelte den frisch gefallen, noch nicht ganz gefrorenen, Schnee auf und ließ ihn wie Puderzucker um die Kabine und den Ketten des Fahrzeuges tanzen.,,Es wird bald dunkel“, sagte der Inupiaq-Mann am Steuer des Raupenfahrzeuges und er warf mit einem besorgten Blick der langsam untergehenden Sonne einen Blick durch das \u0001 \u0002 zuckte nur mit seinen \u0001 \u0002 die Anderthalb Stunden sprach niemand viel in dem Fahrzeug. Stan hatte seine Augen geschlossen, sein Kopf im Nacken gelehnt und schien zu \u0001 \u0002 Maschinenpistole hielt er nur noch locker im \u0001 \u0002 starrte lediglich zum vorderen Raupenfahrzeug, das etwa hundert Meter vor ihnen den Weg zurück bahnte, durch den sie gekommen waren, um zum abgestürzten Flugzeug zu \u0001 \u0002 wusste nun, wo sie waren. Orientierungslos hatte sie angenommen, dass sie an der Ostseite der Bergkette abgestürzt waren, doch sie waren weiter südlich \u0001 \u0002 hatte während der Fahrt überlegt, wie die drei Männer hier überwältigen \u0001 \u0002 war niemand mehr im Schussfeld und könnte versehentlich getötet werden. Aber was machte sie mit dem anderen Fahrzeug?Gregor blickte nach hinten und seine kristallgrauen Augen musterten Daisey. ,,Ich habe es gewusst, das du komisch bist. Ich hätte dich sofort erschießen sollen. Aber immerhin hast du keine Dummheiten gemacht. Als Bulle ist das ungewöhnlich“, meinte \u0001 \u0002 warf ihm einen Blick zu. ,,Ja? Ich habe doch gesagt, dass es eh keinen Ausweg von da gab. Also wäre jeder Widerstand nur Verschwendung von Energie“.Gregors Augen funkelten. ,,Du glaubst doch nicht etwa, das du lebend entkommen wirst? Genieße deine letzten Stunden deiner Atemzüge. Sobald wir im Camp sind, wird mir Augustus bestimmt erlauben, dich endlich umzubringen“, sagte er genüsslich, während die Raupe nun einen Abhang erreichten, in die es in einer Senke \u0001 \u0002 Licht dämmerte bereits und in der Senke tauchten aus dem Dunklen blau der Luft alte Häuser \u0001 \u0002 Führungsfahrzeug kämpfte sich durch den Schnee den Hang \u0001 \u0002 \u0001 \u0002 Daisey wusste, dass sie jetzt was machen musste. Denn Gregor log nicht und sie im Bilde war, das Augustus Perry bald schon das Interesse an ihr verlieren würde. Er würde sie töten lassen, das wurde ihr \u0001 \u0002 schaute Gregor an, dann zog sie sich vor, riss ihr Knie hoch und gab Gregors Kinn einen schmerzhaften Schlag mit ihrem rechten Knie von unten und griff zur Pistole des Fahrers, holte sich die Waffe und drückte \u0001 \u0002 Kugel durchschlug den Kopf des Fahrers und sie riss sich nach hinten, als Gregor mit der Glock \u0001 \u0002 schoss auf Gregor und es gab für einige Momente nur ein Ohrenbetäubendes knallen, während Daisey sich auf den Boden am Sitz zusammen kauerte und das Fahrzeug zum stehen \u0001 \u0002 Ohren piepten heftig und sie öffnete ihre Augen und schaute \u0001 \u0002 Brust war blutig. Eine Linie von Schusslöchern ging von der Hüfte über seinen Brustkorb \u0001 \u0002 lag mit dem Rücken gegen das Armaturenbrett gelehnt und war \u0001 \u0002 schaute zu Stan, dessen Hals, Brustkorb und Kopfbereich Schusswunden von Gregors Glock \u0001 \u0002 Stan war tot.,,Sie haben sich beide gegenseitig abgeknallt“, dachte Daisey starr vor Schreck. Noch immer piepten ihre \u0001 \u0002 nahm die Maschinenpistole von Stan an sich. Dann hörte sie ein Funkgerät knistern. ,,Fahrzeug zwei, was ist bei euch los? Wieso habt Ihr angehalten? Es sind nur noch zwei Meilen bis zum Camp. Fahrzeug zwei, hört Ihr uns?“.Sie wusste, das Stans letzte Tat in seinem Leben die war, das er Daiseys leben gerettet hatte. Sie wusste nicht einmal wieso, aber hätte er Gregor nicht erschossen, dann hätte Gregor Daisey \u0001 \u0002 knackte das Funkgerät und diesmal erkannte sie neben das statische Rauschen auch Augustus Perrys \u0001 \u0002 andere Raupenfahrzeug hatte ebenfalls \u0001 \u0002 Männer stiegen aus, ein dritter \u0001 \u0002 griff sich Gregors Glock, schob sich die Waffe in den Gürtel ihrer Hose und stieß die Tür \u0001 \u0002 sprang raus, hörte jemanden rufen und richtete die Maschinenpistole auf die Person und drückte \u0001 \u0002 mal blendete sie das Mündungsfeuer in der immer dunkler werdenden \u0001 \u0002 mal traf sie und einer der drei Männer ging zu Boden und blieb liegen. Der andere schoss ebenfalls und Daisey ging hinter das Fahrzeug in Deckung. Ihre angeschlagene Schulter protestierte heftig, während Kugeln pfeifend an ihr vorbeischossen oder das Stahl der Kabine \u0001 \u0002 zielte über den Rand mit der Maschinenpistole über Kimme und Korn und sah einen Kopf vom ersten Fahrzeug hervor schauen und \u0001 \u0002 traf den Kopf und der Mann brach \u0001 \u0002 wurde vom ersten Fahrzeug geschossen. Daisey drehte sich weg und hörte das Unheilvolle pfeifen und dankte Gott dafür, das die anderen nicht geübt im Schießen waren, ansonsten wäre sie schon \u0001 \u0002 schob sich langsam zur linken Seite, warf sich in den Schnee und robbte nun links von dem Fahrzeug entlang zur vorderen Kante des Fahrzeuges durch den \u0001 \u0002 dritte Mann stand an der rechten hinteren Ecke und schoss immer wieder auf das \u0001 \u0002 blieb dicht an der Kette liegen, schob mit einer Hand einen Schneehaufen zusammen und legte die Waffe darauf ab und \u0001 \u0002 Mann machte genau den Fehler, den Daisey wollte und bewegte sich langsam aus der Deckung hervor, im glauben wohl Daisey tödlich getroffen zu \u0001 \u0002 die dunkler werdende Umgebung tat ihr Übriges und Daisey drückte den Abzug \u0001 \u0002 gab eine Salve an Schüssen und durchschlugen die Kniescheiben des Mannes, die Oberschenkel und eine Schusslinie zog sich über den Brustkorb und ließ den Mann zusammen \u0001 \u0002 hörte auf zu schießen und beobachtete das Fahrzeug. ,,Drei von vier“, dachte sie und blieb ruhig im Schnee \u0001 \u0002 wusste nicht, wem sie alles getötet hatte, aber einer musste noch im Fahrzeug \u0001 \u0002 entschied, nach zehn Minuten hinzugehen. Sie fror und die Situation würde sich nicht \u0001 \u0002 zog das Magazin der Maschinenpistole hervor und sah, das es leer geschossen war. Sie schob den Auswurf der Waffenkammer zurück und sah, dass die Kammer ebenfalls leer war und warf die Maschinenpistole achtlos in den \u0001 \u0002 zog aus ihrem Gürtel die Glock und stand auf und zielte auf die linke Seite des \u0001 \u0002 duckte sie sich und lief geduckt darauf zu. Geduckt hieß, sie präsentierte weniger Fläche und war trotzdem schnell unterwegs. Robben wäre natürlich einfacher, aber zu kalt für Daiseys \u0001 \u0002 erreichte die Seite, zielte auf die hintere Tür und ging geduckt zu ihr und riss sie \u0001 \u0002 Inneren war \u0001 \u0002 rechte Tür war \u0001 \u0002 ging zurück, umrundete die Raupe und kniete sich zum Mann hin. Er war tot und ging nach vorne. Auch dieser war \u0001 \u0002 eine Spur führte weg und sie sah deutlich wie jemand ins Camp rannte. Da niemand von den toten Augustus Perry war, wusste sie, dass er geflohen war und setzte ihm \u0001 \u0002 brauchte knapp fünf Minuten für den Weg bis zu den ersten \u0001 \u0002 waren fünf oder sechs Häuser aus verwittertem Holz und eine größere Lagerhalle aus \u0001 \u0002 folgte der Schneespur zu der Lagerhalle, stieß die Tür auf und trat \u0001 \u0002 hörte sie, wie man auf sie schoss und warf sich hinter einem Fass.,,Weißt du Forest, ich hätte dich im Flugzeug bereits erschießen sollen!“, rief Augustus \u0001 \u0002 blieb hinter dem Fass, zog die Glock und überprüfte das Magazin. ,,Immer durchstößt du meine Pläne! Damals, wie du Ethan Simmons die Gletscherspalte runter geworfen hast und dann wie du nichts gegen den Staatsanwalt unternommen hast!“.Daisey hörte Schritte und bereitete sich darauf vor, zu schießen.,,Ich hasse Leute wie du! Es gab mehr als eine Gelegenheit dich umzubringen und ich habe dich jedes Mal verschont. Damit jetzt ist Schluss“.Sie stand auf und drückte \u0001 \u0002 Perry schoss, verfehlte aber. Sie traf ihn an sein Bein und er fluchte, während sie sich hinter dem Fass warf und dann hörte sie eine metallene Treppe und eine Tür \u0001 \u0002 stand auf, zielte in die dunkle Halle und \u0001 \u0002 bräuchte eine Taschenlampe, schoss ihr durch den \u0001 \u0002 Lagerhalle war etwa dreißig bis vierzig Fuß lang und zwanzig Fuß breit. Es gab mehrere Etagen und es schien ein Unterstand für Fahrzeuge gewesen zu \u0001 \u0002 der Dunkelheit schimmerten metallene Tische hervor, Fässer und irgendwelchen kaputten \u0001 \u0002 bewegte sich vorsichtig zu der Treppe. Sie konnte erkennen, das dort frisches Blut war.,,Wo bist du hingelaufen, du kleine Ratte?“, flüsterte Daisey und zielte nach oben während sie die Treppe langsam \u0001 \u0002 wusste, das Augustus Perry im Vorteil war. Er kannte sich hier aus und es war bereits so dunkel, dass sie kaum mehr als zwei Meter weit sehen \u0001 \u0002 erreichte den Absatz der Treppe und stieß die Stahltür \u0001 \u0002 befand sich ein schmaler, beleuchteter Raum. Schlafsäcke lagen dort drinnen. Anscheinend hatte Perry hier mit den anderen \u0001 \u0002 Ende des rechteckigen Raumes befand sich ein flacher Schreibtisch, auf dem ein offenes Pornoheft lag, eine Schachtel Zigaretten und Patronenhülsen wie einige Reinigungswerkzeuge für \u0001 \u0002 eine Tür befand sich am Ende des Raumes, nicht ganz geschlossen. Ein Spalt Licht drang da hervor und Daisey zielte mit der Waffe auf die Tür und durchschritt sehr langsam den Raum zum \u0001 \u0002 stieß die Tür mit dem Fuß auf und zielte dort in einen weiteren Raum, der vollgestellt war mit Tischen, Stühlen und an einen Tisch lagen einige Pakete mit einem weißen \u0001 \u0002 zielte in die Ecken der \u0001 \u0002 ihrer linken Seite befanden sich eine Reihe hohe, alte Fenster, die einen Blick in die unten liegende Haupthalle zuließ und auf der rechten befanden sich unzählige Spinde mit Gittern als \u0001 \u0002 lange Harpunen aus Stahl lagen bei den Spinden, zu groß für eine Handwaffe, aber für eine Schiffsharpune \u0001 \u0002 ging zwischen den Tischen langsam vorbei und bewegte das Päckchen vor sich mit dem weißen Puder. Daisey erkannte Kokain, das wohl hier von Augustus Perry gelagert wurde. Eine zweite Tür, die geschlossen war, führte wohl in einen weiteren \u0001 \u0002 Tür war nicht wie anderen zwei aus Stahl, sondern aus Holz, dessen Lack bereits seit langer Zeit abgeblättert war. Daisey drückte sehr vorsichtig ihr Kopf gegen die Tür und lauschte auf \u0001 \u0002 hörte etwas und trat ein Schritt vorsichtig \u0001 \u0002 spürte sie die Anspannung in ihrer \u0001 \u0002 war dieser Moment vor dem Sturm. Wenn sie durch eine Tür schreiten würde und dahinter befand sich jemand, der mit einer Waffe bewaffnet war und auf sie sofort schießen \u0001 \u0002 trug Daisey in solchen Momenten eine kugelsichere Weste und hatte mindestens eine Schrottflinte in der Hand. Hier jedoch stand sie nun in einen zerschlissenen Winterparka, mit ihrer Fellmütze und den Ohrenklappen und einer Glock 22 mit dem Kaliber .40 S&W bestückt und würde gleich in ein unbekannten Raum kommen. Hatte Perry dort Maschinenpistolen zur Verfügung und nur selber die Pistole, mit die er auf Daisey bereits geschossen hatte?All diese Unbekannten ließen ihr Adrenalinspiegel ins unerlässliche steigen. Sie nahm deutlich ihre flache Atmung wahr und die Zeit schien angehalten zu sein für \u0001 \u0002 hörte ihr Herz rasen und es Daisey davon abzuraten, in den Raum zu gehen. Die Waffe einfach wegzuwerfen und abzuhauen. Davon rennen, in eines der Raupenfahrzeuge zu steigen und sich bis nach Slopes Island durchzuschlagen. Doch ihr Rationaler Teil, ihr Gehirn, schaltete blitzschnell um in das professionelle antrainierte Verhalten einer \u0001 \u0002 wog ihre Chancen ein, dass das Überleben des nächsten Schusskampfes fünfzig zu fünfzig \u0001 \u0002 Perry war nicht geübt im Schießen. Ansonsten wäre sie bereits beim eintreten in der Halle getötet wurden. Oder als sie sich zeigte, immerhin wusste er ihre Position. Doch statt sie dabei zu töten oder nur anzuschießen hatte er sie verfehlt, während Daisey ihn nicht tödlich verletzt hatte, aber ihn verwundet hatte. Das Blut, das vor der Tür lag und das Stöhnen hinter der Tür sprach Bände. Sie dagegen war geübt im Umgang mit Schusswaffen und musste alles halbe Jahr zum Schießen in den Schießstand nach Anchorage zur Polizei Akademie, um dort eine Schussprüfung zur Befähigung zum führen einer Schusswaffe zu \u0001 \u0002 hatte gelernt, das geübte Schießen, was auch die Abgabe von tödlichen Schüssen inne \u0001 \u0002 sie wusste, dass sie jetzt gleich tödliche Schüsse abfeuern würde. Sie bildete sich nicht ein, das Augustus Perry sich ergeben würde oder sich kampfunfähig schießen lassen \u0001 \u0002 Rationales denken gewann die Oberhand gegenüber ihrem Herzen und die panische Angst, diese Tür öffnen zu \u0001 \u0002 hatte immer noch die Panik zur Flucht. Wegzurennen war eine völlig normale Reaktion. Ein Urinstinkt, wie es bei Fluchttieren diesen gab. In einer Gefahrensituation zu flüchten, um zu überleben. Aber ihr Rationales Polizisten denken hatte einen Schalter umgelegt und wischte den Instinkt einfach weg. Sie war ein Cop und sie würde durch diese Tür gehen und sie musste Augustus Perry \u0001 \u0002 umklammerte den Griff der Glock, legte den Finger auf den Abzug und überprüfte den Status der Waffe und drückte den Abzug bis zum Widerstand, atmete auf und stieß die Tür auf.",
            "wordcount": "4.408",
            "chapter_release": "09.01.2021",
            "chapter_number": "9"
        }
    },
    "title": "Tödliche Begegnung",
    "topic": "M",
    "release": "\n13.12.2020\n\t\t\t\t\t\t",
    "author": "Benny89"
}