{
    "tags": [],
    "chapcount": "39",
    "wordcount": "37.581",
    "chapters": {
        "1": {
            "text": "Entkräftet legte er den Stift neben das Blatt Papier. Seine Hand rutschte von der Tischplatte, baumelte leblos herunter. Mit der anderen schob er den Fresszettel von sich weg. Soweit bis es in der Spalte zwischen Schreibtisch und Wand leise schabend herunterglitt. \"...Junge erschöpft?\" hörte er eine ihm wohlbekannte Stimme. Dann spürte er wie zwei kräftige Hände ihn unter den Achseln packten, vom Stuhl und aus seinem Zimmer zogen. ...:::...Langsam, stetig schob sich der Trauerzug zwischen den akkurat angelegten Gräbern durch. Vorneweg rollte ein weisser Sarg, auf einer Bahre über den Asphalt. Vier Soldaten, in gestärkten Uniformen, deren goldene Knöpfe im Sonnenlicht glänzten, schoben den Sarg auf ein ausgehobenes Grab zu. Dahinter marschierte eine Einheit, zwanzig Mann, in zweier Reihen. Die beiden vordersten trugen Wimpel und Fahnen. Den Soldaten folgten wenige Familienangehörige, die um den Toten trauerten. Die wenigen Frauen und Männer, im fortgeschrittenen Alter, trugen schwarze Trauerkleidung, die Frauen verschleiert. Gewehrschüsse peitschen über den wolkenverhangenen Himmel. Stramm standen die Soldaten zur Linken des Grabes, die Angehörigen, weit weniger stramm, auf der anderen Seite. Zu den Füssen des Grabes predigte der Pfarrer, begleitet von zwei Messdienern. Die Trauergemeinde bestattete die sterblichen Überreste des guten Sohnes, verlässlichen Freundes und ehrbaren Soldaten, in mitten eines Meers aus weissen Kreuzen. Die letzten Worte des Pfarrers verhallten und wurden von Gewehrschüssen übertönt. Dann senkte sich der Sarg hinab. Ein Trompeter spielte den Trauermarsch. Ehrbares Schweigen für den erschossenen Soldaten Patrick Brenner.",
            "wordcount": "239",
            "chapter_release": "28.06.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Wieder legte sich ein Schatten des Deja-vu auf Markos Blick auf die Situation. Sie sassen neben den jungen Studenten in der Nische. Natürlich hatte es Protest gehagelt als Passig so unvermittelt vor ihnen stand und sie aufforderte zu reden - einer murrte etwas von Stasi. Marko konnte es den Jungen nicht verübeln und sie erinnerten ihn immer mehr an ihn. Rudi war gekommen und hatte zunächst darum gebeten, das Lokal zu verlassen - er wollte keinen Ärger in seinem Haus haben, nach dem sich zunächst Passig versucht hatte mit seiner, vom Staat verliehenen Autoriät, Platz zu schaffen, hatte Marko sich dann doch durchgesetzt. Jetzt sassen sie da, in einer eigens für sie herrgerichteten \u0001 \u0002 hatte seinen Notizblock gezückt, stenographierte mit (was man alles mal lernt, dachte er, von dem man denkt es nie wieder zu brauchen). Und es war nicht das erste Mal das er mit Passig die Personalien von Zeugen oder Tatverdächtigen aufnahm. \"Sie haben gerade davon gesprochen, dass vier Personen seit geraumer Zeit verschwunden sind. Können sie uns darüber mehr erzählen.\" fing Passig an. Verschworenes Schweigen. Marko kannte das Motto - \"Der ist nicht von uns, dem sagen wir nichts.\" er selbst hatte sich daran mal gehalten. Zu gerne wäre eingeschritten und hätte die Studenten selbst ausgefragt, aber dann hatte Passig nichts in der Hand - nein, dachte Marko, um diese Sache aufklären zu können, muss man sich an gewisse Regeln halten. \"Waren es enge Freunde von ihnen?\" Wieder erhielt Passig keine Antwort von ihnen. Dennoch schrieb Marko eifrig mit - ein Protokoll konnte schliesslich auch Wiederholungen beinhalten. \"Haben sie Drogen konsumiert?\" \"Warum interessiert sie das?\" kam dann von dem grün-karierten. \"Wir wissen vielleicht wo sie sind.\" erklärte Passig. Er war nicht der Typ Mensch, der seine Position grosskotzig raushängen lies um die Kleinen einzuschüchtern - er hatte früh schon begriffen, dass eine erfolgreiche Zusammenarbeit nur dann funktioniert wenn man sich gegenseitig etwas zu bieten hat. Stumme Absprachen liefen innerhalb einiger Minuten zwischen den Studenten ab. \"Simon und Philipp hatten das erste Mal irgendso ein Zeug gebracht.\" erklärte einer der grün-karierte, der Sven Durlach hiess. \"Was für ein Zeug?\" setzte Passig gleich die Frage hinterher. \"Ich weiss nicht. Es war, was chemisches. Jedenfalls haben sie es nicht selbst hergestellt - war anscheinend mit der Ausrüstung die sie hatten auch nicht möglich.\" Dann schaltete sich Dennis, ein pickliger Junge ihm gegenüber, ein . \"Ich war mit ihnen im Chemiekurs, kann das bezeugen.\" Marko notierte alles eifrig mit. \"Habt ihr irgendwas mitbekommen, was in Richtung Finanzierungsprobleme ging?\" Alle lachten auf. \"Die hatten ganz bestimmt keine Finanzierungsprobleme.\" \"Sie stammen aus wohlhabenden Familien?\" fragte Passig. Wieder ein Lachen. Dann Dennis : \"Schwachsinn, die waren doch so arm wie Kirchenmäuse. Ne, man hat ihnen Geld geboten, wenn sie das Zeug probieren.\" Marko und Passig fielen alle Professionalität aus dem Gesicht. Was war das für ein Drogenring, der seine Kunden dafür bezahlte seine Ware zu nehmen? \"Bitte was? Sie wurden dafür bezahlt Drogen zu nehmen?\" \"Ja, sag ich doch. Das war irgend so ein neues Zeug, noch gar nicht auf dem Markt.\" er senkte den Blick als ihm bewusst wurde was er eigentlich sagte. \"Also nicht das ich wüsste was es sonst so auf dem Markt gibt.\" murmelte er. \"Haben sie uns einen Namen? Eine Adresse, irgendwas?\" Hier, dachte Marko, ist der berühmt-berüchtigte Scheideweg. Würden sie sich den Ast absägen auf dem sie sassen. Zu seiner Überraschung berieten sie sich untereinander. \"Wie hiess denn der Typ?\" \"Ich glaub Martin oder sowas. Der ist aber nicht im Chemiekurs.\" Dann ergriff Steven, der Junge mit dem grell-weissen Hemd, das Wort. \"Doch, Martin hiess er. Martin Steiger, Simon hatte seine Nummer bei sich im Ordner eingetragen.\" Und da war es wieder, Marko sagte nichts, hoffte aber, dass Passig es ebenfalls wahrnahm, dieses Falsche Etwas. \"Helden.\" murmelte Dennis. Beinahe hätte Marko nach gefragt - was gegen die Formregeln eines Verhörs gesprochen hätte, aber Passig übernahm für ihn. \"Was haben sie gesagt?\" \"Helden - oder Held - ich glaube, so hiess das Zeug.\" Dennis sah Marko und Passig wieder direkt in die Augen. \"Aber warum zum Teufel wollen sie das wissen?\" Passig sah Marko eindringlich an, der nickte.\"Sie haben mitbekommen, das man sieben Tote in der Stadt gefunden hat?\" Alle nickten. \"Vier davon, wurden aus dem Rhein gezogen. Es kann sein - wir haben keine Beweise - das es sich dabei um ihre vier Kollegen handelt.\" Die fünf Studenten - selbst Steven - verloren an Farbe. Nacktes Entsetzten stand ihnen ins Gesicht. \"Ich möchte sie bitten - nach dem dieses Gespräch doch einiges an schwergewichtigem Inhalt bot - mit zu kommen um die Toten zu identifizieren.\" \"Aber, mein Gott. Meine Eltern dürfen nicht erfahren das ich etwas mit Drogen zu tun habe.\" kreischte Dennis pötzlich panisch. Er hatte seine flache hand auf den Tisch geschlagen, das ein Glas umfiel, seinen Inhalt verschüttete über die Tischdecke rollte und laut klirrend auf dem Boden aufschlug. \"Ganz ruhig erstmal.\" Rudi kam und verräumte komentarlos die Scherben, wischte die Pfütze auf und verschwand wieder. \"Es geht nur um die Identifikation, um Sie geht es gar nicht. Sie werden lediglich als unschuldige Zeugen ins Protokoll aufgenommen, nicht mehr und nicht weniger.\" versuchte Passig in wieder auf den Boden zu holen. Steven, der die ganze Zeit über mit einem Siegerlächeln dagesessen hatte, wirkte nun eingeschüchtert und wie ein geprügelter Hund. \"Was mich noch interessiert, ist wie wir Kontakt zu diesem Martin aufnehmen können - der wird ja wohl noch einen Nachnamen haben.\" \"Steiger heisst er - hab ich doch schonmal gesagt.\" er bedachte den Kommissar mit einem misstrauischen Blick auch Marko warf seinem Freund einen kurzen sorgenvollen Blick zu, dann sprach er weiter. \"Aber wo er wohnt - keine Ahnung.\" erklärte Sven. \"Aber sie können Professor Reiter fragen, der wird ja wohl eine Liste von uns haben.\" Es stellte sich herraus, dass Professor Reiter, an der Universität in Basel mehrere Kurse dozierte und das er als Mentor für die fünf Studenten stand. Weiter noch eröffenten die fünf jungen Männer, dass Professor Reiter, erst seit kurzer Zeit in der Universität arbeitet und zuvor sein eigenes Labor besessen hatte, welches er aufgrund von Geldmangel schliessen musste - so die offizielle \u0001 \u0002 kannte den weiteren Ablauf. Während Passig mit den Studenten einen Besuch bei Herter in der Pahtologie abstatten würde, würde er sich auf der Universität umhören. Natürlich nicht in der Funktion eines Polizeigehilfen, sondern unter irgendeinem Vorwand - er brütete bereits ein Ei, welches diesen Vorwand beinhalten sollte. ...:::...Es war nicht so, dass die Chemiebranche in einer Krise steckte, aber einen gewissen negativen Trend konnte man dennoch erkennen. Dort wo noch florierende Geschäfte zwischen Schweiz und Italien herrschten, war man sich sicher, dass eine baldige Konjunktur - gerade in den Pharmaabteilungen der Chemischen Industrie - innerhalb der nächsten vier bis fünf Jahre, das Bild bestimmen würde. Natürlich waren die Vorstände weit weg von jeglichen Annahmen dieser Art, manch einer dementierte dies sogar dann noch, wenn er nicht gefragt wurde (vermutlich um sich selbst zu beruhigen). Die Börsianer gaben dennoch schon lange nüchtern stimmende Prognosen für die folgenden Jahren. \"Die Leute greifen nun mal immer öfter zu Haushaltsmittelchen, weil die weniger kosten.\" hatte ein Börsianer (Marko wusste seinen Namen nicht mehr, war sich aber sicher, dass es ein Grieche war) behauptet. Die Vorstände liesen sich nicht beunruhigen, niemand sollte Angst um seinen Job haben und an den Universitäten wurden weiterhin die gleiche Anzahl an Anmeldungen verzeichnet wie die Jahre zuvor auch. Dennoch nutzte Marko diese Sachlage um sich Zugang zur Basler Universität zu verschaffen. Er erklärte dem Dekan es handle sich um eine ganz gewöhnliche statistische Nachforschung (der eine Erhebung vorrausgegangen war, die er in windeseile mithilfe einiger Kollegen zusammengestellt hatte). \"Ich weiss nicht was sie sich davon versprechen.\" äusserte der Dekan Kolbitz seine Zweifel an der Notwendigkeit dieser Statistik. Sie sassen in seinem Büro, das mit Gemälden von Studenten (hatte sich Marko erklären lassen) und namenlosen Künstlern aus der Region bestückt war. Eines erkannte Marko wieder, welches von einem Maler aus einer deutschen Region stammte. \"Nun, mir geht es eigentlich darum, festzuhalten wie viele Dozenten und viele Studenten sie in den Fachbereichen Chemie, Physik und Biologie haben. Augenwischerei, dachte Marko, Augenwischerei. Was er brauchte war ein direkter Kontakt zu einem Studenten oder gar einem Professor, den würde er über diesen Weg allerdings niemals erhalten, das war so sicher, wie das Amen in der Kirche. \"Ich kann ihnen eine Liste geben, mehr ist nicht drinn.\" Dann versuchte Marko etwas, von dem er nicht wusste ob es Erfolg haben würde oder ob er gnadenlos versagen würde. \"Kann es sein Professor Herbert Reiter bei ihnen eingestellt ist?\" Für einen Moment fixierte der Dekan den Reporter mit so starrem Blick, dass er bis an die rückwärtige Schädelwand sehen können musste.\"Ja.\" erwidere er zögerlich. \"Wieso?\" \"Nun.\" Marko suchte rasch irgendein Blatt, irgend etwas, womit er dem Mann ihm gegenüber zeigen konnte, dass er diese Information aus vorgegangenen, damit im Zusammenhang stehenden Recherchen ermittelt hatte. Er griff nach einem Kassenzettel. \"Soweit ich informiert bin, ist Professor Reiter seit kurzem Mitglied geworden.\" Er sah auf und versuchte den Blick des Dekan abzuschätzen. \"Zuvor soll er in CERN gearbeitet haben. Ich würde mich gern mit ihm persönlich unterhalten.\" \"Respekt, sie haben sich gut informiert. Aber da der Professor hat nicht in CERN gearbeitet, sondern lediglich an der Evaluirung einer Theorie mitgewirkt.\" Marko nickte. Jetzt hatte er den Dekan dort wo er ihn haben wollte. Er sollte etwas über den Professor erzählen, nach Möglichkeit ihn zu ihm bringen. \"Dieser Umstand, dass er nicht mehr in seinem Labor arbeitet, dass ist es was ich erwähnen sollte. Um ein möglichst umfassendes Bild von der Situation widergeben zu können.\" Die Luft in dem mit Teppich ausgelegten Büro hatte sich durch die Sonneneinstrahlung rapide aufgewärmt, weshalb Kolbitz ein Fenster öffnete und die Jalousie herunter lies. Für einen Moment blieb er am Fenster stehen, von dem man aus, auf die Geländeinfahrt blicken konnte. Als Kolbitz wieder hinter seinem Schreibtisch sass erklärte er, dass er nicht wisse wann der Professor zu Verfügung stand, aber er könne sich ja bei Marko melden. Gehorsam überreichte Marko dem Mann Ende vierzig eine Visitenkarte, bedankte sich und lies sein Band der unerschöpflichen Dankbarkeit abspulen. Als er die Türe hinter sich zuzog und wieder auf dem Flur stand, hatte Marko nicht im entferntesten vor sich hinzusetzten und zu warten. Er bog nach links ab, folgte der Beschilderung, die ihn zum Gemeinschaftsraum der Dozenten führte. Niemand würdigte ihn eines Blickes, er wirkte ja selbst noch wie ein Student. Dann stand er vor dem Lehrerzimmer und würde um Einlass bitten und wenn man ihn nicht einlassen würde - wenn nicht einmal jemand anwesend sein würde - dann würde er sich selbst Zutritt verschaffen....:::...Als Passig die fünf jungen Studeten wieder aus der Pathologie herraus führte, in der Herter sich wie ein balzender Auerhahn aufgeführt hatte, brachte er sie in sein Büro, in dem zwei sich auf den Besuchersesseln niederliesen und die anderen drei auf schnell hergeholten Stühlen. Drei von den vieren hatten sie definitiv erkannte, der vierte hatte sich nicht zu erkennen gegeben. Simon und seine Studienkollegen waren sich aber sicher, dass es ebenfalls ein Freund war, der ständig mit in der Clique anwesend war. \"Seit wann sind denn die Toten vermisst worden?\" fragte Passig in die bleichen Gesichter, die betreten und verstimmt zu Boden blickten. Kurzes ratloses Schweigen, dann erklärte Dennis : \"Vor den Semesterferien. Dieses Jahr hat erst letzte Woche begonnen und wenn da noch nicht alle kommen ist das normal.\" er versuchte zu grinsen, was ihm aber gänzlich misslang. \"Und was ist mit den Eltern der Jungs?\" \"Die.\" lachte Steven. \"Die kümmern sich nicht um ihre Jungs, schon weil die meissten nicht hier unten sondern in Richtung Frankfurt und Köln wohnen.\" \"Nun gut.\" Passig wusste, dass nun der übliche Gang darin bestand Anschrift der Familien zu ermitteln und ihnen die traurige Nachricht zu übermitteln. Danach würde man das Umfeld der Männer abklappern und auf weitere Gemeinsamkeiten achten. In seinem Hirn drehte sich die gigantische Maschinerie immer und immer weiter. Aber sie hatte sich festgedreht. Er kam nicht über den Punkt hinaus, bei dem er das Puzzlestück einsetzte in dem die Studenten dafür bezahlt wurden die Rauschmittel zu sich zu nehmen. Er hatte vermutete, das sie Teil eines Experimentes waren, nach Aussagen der fünf Studeten, die stumm in seinem Büro sassen, gab es aber in den letzten zwei Jahren keine Ausschreibung für irgendwelche Experimentellen Forschungen in dieser Richtung - auch nicht in den Fachbereichen. Wenn es kein Experiment war, dachte Passig wie in Trance, was war es dann? Inständig hoffte er, Marko würde etwas nützliches über Professor Reiter in Erfahrung bringen. \"Können wir dann gehen?\" fragte Simon mehr als \u0001 \u0002 hatte über fünf Minuten nur Schweigend dagesessen und war seinen Gedanken nachgehangen. Mit einem beiläufigen Nicken und einem halbgemurmelten \"Ja, natürlich.\" schickte er sie hinaus. Kurz bevor sie die Türe zuzogen, rief er ihnen noch hinter her, dass sie sich bereit halten sollen und die Stadt in nächster Zeit nicht verlassen dürften. ...:::...Langsam, ganz langsam lies Passig die Jalousien herunter. In seinem Büro wurde alles stickig und stockdunkel. Wie ein Geist wandelte er durch seine Einrichtung, an denen ein Ortsfremder angestossen wäre. Langsam, ganz langsam lies er sich in seinen nach Lederpolitur riechenden Sessel sinken und atmete lautstark aus. Sein Blick ging ins \u0001 \u0002 starrte in die Dunkelheit, als würde sich dort ein Film abspielen, den er noch nie gesehen hatte und der Passigs ganze Aufmerksamkeit auf sich zog. Dann schüttelte er den Kopf und stützte sich mit seinen Ellenbogen auf die Tischplatte auf. Die Stirn auf die Fäuste gedrückt sass er da und betrachtete die Dunkeltheit, in der er seine Knie vermutete. Von Aussen hörte er Stimmen und Schritte der Kollegen. Seine Gedanken kreisten. Sie kreisten um diese Maschine in der er nur ein kleines Rädchen war. Ein kleines Rädchen, welches vor Rost ächzte und das grosse Ganze an einem reibungslosen Ablauf hinderte. Ein kleines Rädchen, welches immer langsamer laufen würde bis es irgendwann stehen blieb. Er musste an Marko denken, der ihn in seiner kriminalistischen Arbeit unterstützte. Er musste daran denken, wie Marko mit Eifer an manche Fälle gegangen war, obwohl er selbst genug Arbeit in der Redaktion hatte. Marko konnte sich seinetwegen nicht auf die Arbeit in der Zeitung konzentrieren. Er hätte sich bestimmt längst zum Spiegel oder Stern hocharbeiten können, dachte Passig den Tränen nahe, aber dauernd muss ich ihn um irgendwas belangen. Seine Rechte tastete sich langsam an der Tischkante entlang, bis sie an die Schublade gekommen war. Langsam, ganz langsam zog er die Lade herraus und griff blind nach der Dose auf der Aspirin drauf stand, aber bei Weitem kein Aspirin drinnen war. Er hörte das eine Tablette noch darin klackerte, wie eine sterbende Castagnette. Passig lies sie sich in die Handfläche kullern und krampfte sich innerlich zusammen. Heiss rannen ihm Tränen über die Wangen. Langsam, ganz langsam schob er sich die Tabellte in den Mund und sog daran. Sie würde sich auflösen, bloss nicht darauf herum kauen. Sie würde sich auflösen, so wie er sich in ein paar Monaten auflösen würde. ...:::...Entschlossen klopfte Marko an die Türe des Lehrerzimmers. Einmal, zweimal, aber es öffnete ihm niemand. Gerade wollte er nach dem Türgriff fassen, da senkte sich der marineblaue Griff und die weisse Türe schwang nach innen auf. \"Ja?\" fragte eine sichtlich entnervte Endvierzigerin mit durch und durch grauem Haar. \"Ich suche Professor Reiter, ist er ...\" fing Marko an. \"In seinem Labor.\" schnitt sie ihm das Wort ab und knallte die Türe wieder zu. Dahinter hörte sie, wie sie einen vermutlich einen Studenten den Kopf wusch. Marko zuckte mit Achseln und drehte sich auf den Absätzen. Das Labor des Professors ausfindig zu machen war einfacher als er sich vorgestellt hatte. Er hatte zwei junge Burschen angesprochen, die so aussahen als wären Schachkrieger die einzige Potenz die sie besassen, und diese hatten ihn dann bis an eine Türe geleitet, die ein milchiges Fenster hatte auf die man mit selbstklebenden Buchstaben PROF. REITER - LABOR geschrieben hatte. Marko bedankte sich bei den beiden und klopfte höflich an. \"Herein.\" rief eine alte Männerstimme. \"Guten Tag.\" Reiter war der typische Labormensch - oder die lange Arbeit in einem Labor hatte ihn zu dem gemacht, was er jetzt war. Er war kaum einen Meter sechzig gross, hatte nur noch einen schwachen Kranz Haare, auf seiner Stupsnase sass eine Nickelbrille und sein weisser Laborkittel lies ihn wie einen Arzt aus Filmen der 50er erscheinen. Marko sah einen Mann vor sich, der die meiste Zeit seines Lebens mit Reagenzgläsern, Formeln und Lösungen zugebracht hatte. \"Wie kann ich ihnen helfen?\" fragte Reiter als Marko bis an den Versuchstisch herangetreten war, auf dem ein komplexer Versuchsaufbau, bestehendes aus mehreren Petrischalen, Ampullen, breiten und dünnen Reagenzgläsern, Destilaltrohren und anderweitigen Gerätschaften die Marko nicht kannte, aber mit dem Fachbereich der Chemie in Zusammenhang bringen konne. \"Herr Reiter? Ich komme von der Südbadischen Zeitung.\"Der alte Mann beäugte ihn mit einer Mischung aus Fragwürdigkeit und Verständnislosigkeit, als hätte er nicht verstanden was Marko gesagt hatte. Erst als dieser, seinen Presseausweis zog, hellte sich die Mine des alten Mannes auf. \"Ich schreibe einen Bericht über die drohende Konjunktur der Chemieindustrie.\" \"Oh, da sind sie bei mir aber falsch.\" erklärte Reiter und winkte ab. \"Da müssen sie schon in die Konzerne gehen.\" er hatte sich von Marko abgewandt und entledigte sich seines Kittels. Darunter trug er ein Nadelstreifenhemd, eine Kordhose, die von grün-braunen Hosenträgern hochgehalten wurde. Ein Lächeln huschte über Markos Lippen als er die Fliege sah, die den Professor den Hauch einer Comicfigur gab. \"Es hat schon seinen Grund, weshalb ich zu ihnen gekommen bin. Sie hatten doch ein eigenes Labor und mussten auf Grund der Konjunktur schliessen. Ich hätte gerne nun ihre Einschätzung dazu.\" Rasch zog Marko einen Notizblock, damit es nicht so aussah, als seien die Fragen irrelevant - was sie schlussendlich auch waren. \"Das ist schon so lange her. Wie gesagt, wenden sie sich an die grossen Konzerne.\" \"Kennen sie einen Martin Steiger?\" Professor Reiter hielt inne. Er stand mit Rücken zu Marko, so dass Marko seinen Gesichtsausdruck nicht sehen konnte. Aber vermutete, schon an der eiskalten Erstarrung des Professor, das er ins Schwarzes getroffen hatte. \"Wie sieht es aus? Ist die Chemiebranche tatsächlich auf dem Weg in ein Loch?\" \"Ich weiss überhaupt nicht, wovon sie sprechen.\" erwiderte der Alte scharf und wandt sich um zum gehen. \"Stimmt es, dass der Junge sich selbst synthetische Drogen hergestellt haben soll?\" Dann blitzte etwas in den Augen des alten Mannes auf, das ihn nicht mehr freundlich und nett wirken lies. \"Nein, dafür lege ich meine Hand ins Feuer. Niemand meiner Studenten hat die Anleitung für Herstellung von Rauschmitteln, nicht aus meinen Vorlesungen!\" \"Und.\" fing Marko an. \"Wie sieht es aus mit ihnen?\" \"Verlassen sie mein Labor, oder ich rufe die Polizei.\" keifte er wie ein alter Wachhund, der dennoch hart zu beissen konnte. \"Eine Unverschämtheit ist.\" murrte er und verlies das Labor. Er hat was, dachte Marko, er hat definitiv etwas.",
            "wordcount": "3.286",
            "chapter_release": "28.06.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Brechers Wagen fand man nicht. Gesehen wurde er dennoch. Passig hatte Mühe den fränkischen Dialket des alten Mannes an der Strippe zu verstehen. Er musste immer wieder nachfragen was er gesagt hatte. Man hatte einen Wagen, und einen Mann gesehen, auf den die Beschreibung des Landeskriminalamt passte. \"Augenzeugen wollen Brecher nahe der Tschechischen Grenze gesehen haben. Er soll sich dort nach einer Kaserne - oder Ähnliches - erkundigt haben.\" informierte Passig seinen Freund via Telefon. Marko sass in der Redaktion und ging seiner Arbeit nach. \"Man hatte ihn anscheinend gewarnt, dass dies ein Sperrgebiet sei. Aber er sei dennoch losgefahren. Hast du den Professor erreicht?\" \"Gesprochen ja, erreicht nein. Er war stocksauer nach dem ich ihn auf Martin Steiger und eventuelle synthetische Drogen angesprochen habe.\" \"Tatsache ist, dass ich ihn gesehen habe, wie er sich mit Studenten getroffen hatte.\" Passig hatte sich die Beschreibung von Professor Reiter geben lassen und sie mit seinem eigenen Phantombild abgeglichen, welches er angelegt hatte, nach dem er im Park die Szene des Austausches beobachtet hatte. \"Ich weiss, dummerweise wird das als Beweis nicht ausreichen. Wir brauchen etwas stichhaltiges. Was haben denn deine Zeugen dazu gesagt?\" \"Naja.\" murmelte Passig. \"Sie waren sich einige, dass Martin Steiger etwas mit Drogenhandel zu tun hat. Wo sie sich nicht ganz sicher waren, ob und inwiefern Reiter daran beteiligt war. Sicher ist nur - das haben mir alle bestätigt, dass Steiger selbst, keine Drogen hergestellt haben konnte. Das heisst, er muss sie von einem Dritten bezogen haben - vielleicht wirklich Reiter.\" Marko nickte was Passig nicht sehen konnte und dann gab er ein zustimmendes Geräusch. \"Aber wir können ihn doch unter Verdacht setzten. Immerhin sind vier seiner Schüler tot, und ansonsten bietet sich keiner an.\" \"Das sagst du so einfach. Ich muss erst einmal den Familien erklären was da los ist und dann ihr Umfeld abklappern.\"\"In Ordnung. Du kümmerst dich um die Familien und ich such nach Brecher.\" Sie tauschten noch Abschiedsfloskeln aus und legten dann auf. ...:::...\"Das dort ist das Gelände.\" erklärte ein ortskundiger Uniformierter. Marko war in windesweile nach Franken gerreist, nahe der Tschechischen Grenze, um sich an Brechers letzten bekannten Aufenthaltsort umzusehen. Passig hatte es telefonisch eingerichtet, dass Marko von einem dortigen Kommissar empfangen und begleitet wurde. Jetzt standen sie vor der Einfahrt zu dem alten Kasernegelände.\"Kann man es betreten?\" \"Nein, jedenfalls nicht ohne Befungnis. Es ist Eigentum der Gemeinde.\" Marko trat an das Gittertor heran. Die baufälligen Baracken waren alle einst massive Backsteingebäude gewesen, heute waren ihre Fensterscheibe eingeschlagen, die Dächer in sich zusammengefallen und die Plätze zwischen den Gebäuden mit Hüfthohem Gestüpp überwuchert. \"Und was wenn jemand dennoch hier rein geht.\" Der Kommissar grinste. Er war noch jung, jünger als Marko. \"Naja, meisstens sind es Jugendliche, die sich einen Spass daraus machen dort Parties zu feiern - wie überall halt.\" \"Aber das einer verschwindet, ist noch nie vorgekommen?\" \"Nein, das eigentlich nicht. Da ist aber etwas, dass möglicherweise in direktem Zusammenhang stehen könnte. In den letzten Monaten hat man immer wieder Hundegebell hören können und tote Tiere gefunden.\" \"Könnten das nicht auch Spaziergänger gewesen sein?\" Der Kommissar schüttelte den Kopf. \"Eher nicht, nein. Die üblichen Routen der Hundebesitzer liegen fern ab von hier. Marko sah lange auf das umzäunte Gelände. Es gab nichts, was die Anwesenheit von irgendwelchen Rabauken bezeugt hätte. Gerade wollte er sich abwenden und gehen, da fiel ihm etwas ins Auge. \"Was ist das?\" Er deutete durch das Gitter auf eine Stelle im Gebüsch. \"Was? Ich kann nichts erkennen.\" \"Da sind eindeutig Reifenspuren drin zu erkennen.\" Jetzt sah der Kommissar auch genauer hin und erkannte ebenfalls, frische Reifenspuren. Sie waren nicht so deutlich wie im Sand, aber man konnte erkennen, das vor nicht allzu langer Zeit ein schwerer Wagen über die Wiese und das Unkraut gefahren sein musste. \"Eigentlich kann das ja fast nicht sein.\" murmelte der Uniformierte. Marko sah vor sich auf den Boden. In der weichen Erde sah man Reifenspuren. \"Da, sehen sie. Die Reifenspuren, führen direkt auf das Gelände.\" \"Ich werde die Spurensichrung kommen lassen.\" erklärte der Kommissar. Marko nickte, gab sich damit allerdings nicht zufrieden. ...:::...Passig lies den Telefonhörer sinken und schüttelte erstaunt den Kopf. Ihm war zum lachen zumute und zum weinen. Ingrid betrat sein Büro und sah ihn in dieser Stimmung. \"Stimmt etwas nicht?\" fragte sie vorsichtig. Er sah erst kurz danach auf und meinte dann : \"Alle vier Opfer haben zuvor in einem Heim gelebt. Sie waren Halbwaise, Vollwaise oder das Jugendamt hat ihren Eltern das Erziehungsrecht entzogen. Sie haben seit Jahren nicht mehr zuhause gelebt.\" Ingrid sah ihn fragend an. \"Na, wenn sie nicht zuhause gewohnt haben, dann doch bestimmt in einer Studentengemeinschaft oder so etwas Ähnliches.\" Hatte Dennis ihm gegenüber nicht gesagt, dass die Jungen aus wohlhabenden Familie stammten? Was für einen Grund, dachte Passig während Ingrid noch in der Türe stand, was für einen Grund gibt es für eine gut betuchte Familie ihren eigenen Sohn rauszuschmeissen - oder ist er ausgezogen? Drogen, ganz klar, Drogen waren die Antwort, aber wieso haben sie ihm dann noch Geld überweisen (wenn Passig den Studetenten richtig verstanden hatte).Da war aber noch etwas. Er erinnerte sich an das Verhör mit den Studenten. Weiter erinnerte er sich noch daran wie sie ihm und Marko gegenüber erwähnt hatten, dass sie dafür bezahlt wurden Drogen zu nehmen - und zwar von dem jenigen, der ihnen die Drogen lieferte. Er fand Bestätitgung in dem Protokoll, welches Marko noch rasch für ihn abgetippt hatte, dann suchte er nach der Nummer der Universität. Nach einem langen und mühevollen Telefonat mit der Sekräterin und dann dem Direktor, konnte er herrausfinden, dass neunzig Prozent aller Studenten in einem eigens für sie eingerichteten Heim untergebracht waren. Da es viele aus dem Ausland war, war dies die einzige Möglichkeit. Die vier Toten seien auch dort beheimatet gewesen. Er erfragte die Adresse und notierte sie sich auf einem Schmierzettel.",
            "wordcount": "1.024",
            "chapter_release": "28.06.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Das Lagerhaus war verlassen. Der junge Kommissar - der sich Marko gegenüber als \"Teer, der\" vorgestellt hatte - hatte alles im Griff, was die Koordination mit der Spurensicherung, der Protokollführung und der Beschaffung von Informationen über das verwaiste Kasernegelände anbetraf. \"1954 hatte man diese Gebäude aus dem Boden gestampft.\" fing er wie ein Touristenführer an, als er mit Marko die verrotteten und teilweise eingestürzten Hallen betrat. Die kaputten Fenster wirkten wie grosse, leere Münder, die darauf warteten gefüttert zu werden. Ein kalter Luftzug wehte pfeifend durch das Mauerwerk als sie die Stahltüre aufgedrückt hatten. \"Hier waren bis vor fünf Jahren noch über 200 Soldaten, 15 bis 20 Ärzte und etwa 10 Mechaniker aus der umliegenden Ortschaft stationiert. Als die Herren aus der Führungposition dann mit geringfügiger Verspätung bemerkt hatten das der Kalte Krieg vorbei war, hat man hier alles abgebaut, stehen und liegen gelassen.\" er grinste dümmlich. \"Als Jugendliche haben wir uns oft hier rumgetrieben, das ist bis heute noch so.\" Marko erwiderte darauf nichts, schoss Fotos von leerstehenden Doppelstockbetten, die jetzt, nach all der Zeit, wie Lagerregale in einer Metzgerei wirkten. \"Na jedenfalls ging dann das Gelände in den Besitz der Gemeinde. Da man keine Notwendigkeit für eine Sanierung sah, und kein Geld für einen Abriss hatte, lies man es einfach stehen, hängte BETRETEN VERBOTEN Schilder hin und lies die Sache Brach liegen.\" Markos und \"Teer, der\" Schritte hallten laut von den Wänden wieder. \"Kommissar Teer?\" rief ein Polizist, der gut dreimal so alt war. Er hatte einen mächtigen Bauch und kam leicht atemlos in die Halle gestürmt. \"WIr haben da was, das sie sich ansehen müssen.\" Er rannte wieder davon. \"So wie es aussieht, lag das hier doch nicht Brach.\" stellte Marko fest. ...:::...Das Studentenheim erwies sich als moderner Neubau am Rande der Basler Innenstadt. Scherzhafte Stimmen hatten ihm zugeflüstert das dies lediglich die äussersten Bauten der Psychiatrischen Universitätsklinik - deren Hauptsitz nur ein paar Strassen weiter zu finden war. Das in den späten achtzigern gebaute Wohnheim bot Platz für mehr 250 Studenten in 2 bis 6 Bett Zimmern. Jedes mit eigenen Santitärenanalagen, was der Hausherr - Herr Schiefer - mit stolz geschwellter Brust betonte. Herr Schiefer, ein kleiner und dürrer Mensch von etwa sechszig Jahren und vollem Haar, hatte Passig empfangen, mit einer Selbstverständlichkeit, aus der Passig schloss, dass Schiefer schon öfter mit der Polizei zu tun hatte. Er wirkte wie eine hyperaktive Version von Frank Elstner. Das Areal bot einen Sportplatz, mit Fussballfeld, Aschebahn, Weitsprunggrube und ein Schwimmbecken im Gebäudeinneren. Zudem befand sich in einem der Nebengebäude, das man entweder durch den Park oder eine Brücke erreichen konnte, eine Mensa, gepaart mit einer gemütlichen Longue. Passig bekam das Gefühl Schiefer führte ihn nicht auf direktem Wege zu den einstigen Zimmern der vier Toten, sondern führte ihn auf einen langen Umweg durch die gesamte Anlage, wahrscheinlich um zu protzen, wie Passig fand. \"Das hier ist unsere Bibliothek, hier finden sie zu jedem Fachgebiet, mehr als dreitausend Bücher und nochmal etwa 500 Informationsquellen in digitaler Form, man muss ja mit der Zeit gehen.\" er legte ein breites Grinsen auf, das zwei Reihen weisser Zähne entblösste. \"Mit der Zeit gehen.\" murmelte Passig. Schiefer hatte das nicht gehört, oder wollte es nicht hören. Nach dem sie eine halbe Stunde gebraucht hatten, den Komplex zu erkunden, hatten sie den Wohnbereich \"Willhelm-Tell\" erreicht. Das lange Gebäude hatte zehn Fenster in der oberen und zehn in der unteren Reihe. Links ging es zu den Schlafunterkünften der Frauen, rechts zu den Männern. In der Mitte trafen sich einige in einem grösseren Raum, der ausgestellt war mit unterschiedlichen Sesseln - die so unterschiedlich waren, dass Passig annahm sie kämen vom Sperrmüll. Er folgte den eifrig vor sich hin plappernden Schiefer in den rechten Flügel und stieg mit ihm die Treppe \u0001 \u0002 darauf standen sie vor einer Zimmertüre die mit einem rot-weissen Polizeisiegel verschlossen war. Es war beinahe zu einfach gewesen, Passig glaubte nicht sofort daran, dass er hier auf eine heisse Spur geraten war. In den Zimmern, die seit Wochen nicht mehr gelüftet worden waren, fand Passig eine ungeheure Unordnung vor. Hosen, Hemden und andere Klamotten lagen quwer durch das Zimmer verteilt. Schuhe standen und lagen auf dem Tisch. Ein Poster von Madonna hing soweit von der Wand herunter, dass es auf dem Bett zu Passigs Linken lag. Schränke waren aufgerissen, Schubladen herausgezogen, der Inhalt durchwühlt, an einem Bettpfosten war eine WHORE eingeritzt worden. \"Tja.\" murmelte Schiefer und stemmte die Fäuste in die Seiten. \"So wie sie es vor den Semsterferien verlassen haben.\" Passigs erstaunter Blick entging dem kleinen Mann nicht, der amüsiert auflfachte. \"Ja, ja. Die klügsten Köpfe haben haben mehr Ordnung im Kopf als um sich herum.\" Passig stöberte in den privaten Sachen der Studenten. Bücher über Biochemie, Biotechnologie, Glavanisierung, eine Auslegung in das Periodensystem sowie diverse medizinisch-pharmazeutische Fachbücher, deren Titel Passig beim Überfliegen nicht lesen konnte. Auf dem Tisch lagen Unterlagen, Mitschriften aus Vorlesungen und Briefe. Einer davon, sah aus wie eben jener, die Passig in jenem Lokal gesehen hatte. Er war weiss, etwas kleiner als übliche Briefumschläge. Mit spitzen Fingern hob er das Kuvert. \"Haben sie mir eine Plastiktüte?\" fragte Passig den Hausherren, der in der Tür stehen geblieben war. \"Eine Plastiktüte?\" wiederholte er seine Frage, als er sah, dass der Mann nicht reagiert hatte.\"Ja, natürlich.\" Er setzte sich in Bewegung. Passigs Blick richtete sich wieder auf die Schreibttischfläche. Vorsichtig schob er eine Socke beiseite, die wie eine Zunge aus einem Turnschuh hing. Dann sprang ihm etwas ins Auge, dass er erst viel später anzweifelte. Ein Umschlag, auf den eilig PROF. REITER gekritzelt worden war, lehnte an einem Ordner. Mittels eines Taschentuches öffnete er den Umschlag und zog ein einzelenes kariertes Blatt herraus. Es war mit der selben krakeligen Handschrift - und Eile - geschrieben worden, wie die auf dem Umschlag. \"Prof. Reiter, im Bezug auf meine Doktorarbeit, bitte ich sie darum, meinen Namen von ihrer Liste zu nehmen. In den letzten Monaten ist es leider immer wieder zu bedauerlichen Zwischenfällen gekommen, die mir bei meiner Arbeit mehr als hinderlich sein können. Sollten Sie mir dennoch etwas nachhängen wollen - auf welchem Wege auf immer - werde ich dem Direktor und der Polizei Unterlagen vorlegen, aus denen eindeutig hervorgeht, dass sie sich mit der Herstellung von syntethischen Drogen auseinandergesetzt und diese verkauft haben. Martin.\" Der Brief war nicht sonderlich lang, und Passig musste ihn aufgrund der schlechten Orthografie zweimal lesen, aber er enthielt das was Passig gesucht hatte. Schiefer hatte ihm die Plastiktüte gebracht, in die Passig beide Briefe einpackte. Schiefer bedachte ihn mit einem fragwürdigen Blick. \"Das geht doch hoffentlich in Ordnung?\" Passig versicherte dem Mann, dass er sich um alles weitere kümmern würde. \"Hier sieht es also immer so aus?\" erkundigte sich Passig bevor er das Zimmer verlies. Schiefer nickte. \"Manchmal schlimmer.\" Dann drehte er auf dem Absatz und hob den Zeigefinger. \"Sagen sie.\" er lekte sich nachdenklich über die Lippen. \"Wissen sie was mit dem Projekt Helden gemeint ist?\" Schiefer legte die Stirn in Falten und schüttelte den Kopf. \"Nicht das ich wüsste.\" Passig bat dennoch sich ein wenig in dem Zimmer umzusehen. Schiefer erklärte sich damit einverstanden, erklärte aber, dass er wieder an seine Arbeit gehen müsse. Ob Passig noch etwas bräuchte, wollte er wissen, der schüttelte den Kopf. Obwohl das Zimmer eine einzige Unordnung war, liesen sich dennoch die Grundzüge eines Konzeptes erahnen. Gleich neben der Eingangstüre standen vier Spinte nebeneinander, die breiter waren, als Passig sie aus dem Schwimmbad kannte. Sie waren in einem anthrazitfarbenen Blau gehalten und waren an einigen Stellen bereits eingedellt. Einer der Schränke stand offen. Ein beissender Gestank von Schweiss breitete sich dabei aus, als Passig den Schrank öffnete. Obwohl es nach kaltem Schweiss roch, fand Passig dennoch mehr oder minder frische Klamotten. Darunter lagen Taschen und weitere Schuhe. Er fand auch so etwas wie eine Wasserpfeife, in Form eines Affen, dessen Schwanz ausgehölt war und als Pfeifenschlauch diente. Zwischen gebrauchten Handtüchern fanden sich pikante Damenunterwäschestücke - auch wenn er nie damit gerechnete hatte, überraschte es ihn nicht - sowie einen Nassrasierer und ein Duschgel. Auf einem der Betten war eine Marilyn Monroe Bettdecke ausgebreitete und unter der Matratze fand er eine Vakuumversiegelte Tüte Marihuana (die konfiszierte er sofort). An der Fensterseite, an der ein Schreibtisch stand, der überladen war mit Bücher und Schuhen sowie alten Klamotten. Ein Blick aus dem Fenster zeigte ihm eine Aussicht über das gesamte Parkareal und stellte fest, dass morgens hier die Sonne hineinscheinen würde. Trotz der Unordnung stellte er etwas fest, dass nicht ganz hier her zu passen schien. Der Stuhl, ein Bürostuhl mit Plastikschale, lag umgestürzt auf dem Boden. Es sah nicht so aus, als wäre dies dass Produkt von Unordnung, viel mehr die Folge davon, dass jemand aus dem Stuhl gezogen \u0001 \u0002 dem Tisch stappelten sich Ordner und Mappen sowie abgeheftete Blätter. Sich bückend zog er einige herraus. Er verstand nicht was er las, erkannte aber das es sich um pharmazeutische Niederschriften handelte. Er sah Formeln, Gleichungen und las Texte die voller Fachbegriffe waren. Hinter all den Mappen, mit unterschiedlichen Handschriften versehen, fand er noch einen Zettel. Die Buchstaben und Zahlen waren gross und dick geschrieben worden und offenbar mit aller grösster Sorgfalt. H3C = O O O - H H3C = O O - - H H > - >> N - CH3 Er betrachtete das Gebilde lange und kam zu dem Schluss, dass es sich um eine chemische Formel handelte. Das letzte Mal als er so etwas gesehen hatte, war in seiner Schulzeit gewesen und die waren nicht annährend so komplex gewesen wie die vorliegende. Langsam lies er es sinken, wollte es schon wieder auf den Tisch legen, dachte dann aber darüber nach.\"Helden - oder Held - so hiess das Zeug.\" hörte Passig in seinem Kopf die Stimme von Dennis. Was es möglich, dass sich die vier Studenten zusammengesetzt hatten und selbst etwas kreirt hatten? Etwas das ihnen möglicherweise mehr Schwierigkeiten bereiten würde als ein einfacher Studentenstreich jemals würde? Sie hatten leichte Drogen genommen, was in dieser Jugendkultur einen gewissen Grad der Normalität beinhaltet. In Passigs Augen war das nicht schlimm, er dachte an die 68er Bewegung und deren Konsum, wobei dieser hier gemischt mit chemischen Stoffen war. In Gedanken fasste zusammen was er hatte. Vier Studenten, wie jeder andere auch, konsumieren Gras - möglicherweise Hanf - sie ziehen sich regelmässig zurück auf die Jagdhütte eines Vaters der vier Burschen zurück (das hatte Sven ihm inzwischen bestätigt). Und dann, eines Tages, steigen sie um auf ein Rauschmittel, dass nicht im Umlauf zu sein scheint und Held (oder Helden) genannt wird. Über die Wirkung ist nichts bekannt, es soll aber nicht von schlechten Eltern sein. Von schlechten Eltern - mehr oder weniger - sollen allerdings die vier jungen Burschen sein. Aus unterschiedlichen Gründen werden sie aus den wohlhabenden Familien rausgeschmissen und sie ziehen zusammen in die Wohngemeinschaft ein - Passig hatte die Information bekommen, dass zwei sich zuvor kannten, die anderen kamen dann später dazu (was für ein Zufall, dachte Passig, alle vier werden von zuhause rausgeschmissen und finden sich in einer WG wieder). Alle vier haben den Chemiekurs belegt. Ob und in wie weit damit im Zusammenhang des Drogenkonsum stand, konnte Passig zu dem Zeitpunkt noch nicht feststellen, er vermutete aber, dass Reiter nicht unbeteiligt daran gewesen war. Und dann kam diese Sache, mit der Bezahlung. Was wenn der Stoff noch in der Probephase war? War das der übliche Gang wenn neue Drogen auf den Markt kommen sollten, dass man sie an Studenten ausprobierte? Eigentlich nicht. Normalerweise wurden solche Sachen an herumlungernden Junkies ausprobiert, deren Leben nicht mal das Schwarze unter den Nägeln wert war. Passigs Hirn schlug eine Brücke. \"Herumlungernde.\" Keuchte er. Da gab es nämlich noch die drei Obdachlosen, die in keinerlei Verbindung zu den Studenten standen. Dennis hatte ihm erklärt das gerade Philip hochnäsig durch das Leben gegangen war und alles was sich ausserhalb der Gesellschaft bewegte als minderwertig empfand. Marko hatte ihm ebenfalls erzählt, dass die Obdachlosen scheinbar eine gewisse Bezahlung erhalten hatten, ob dies im Zusammenhang mit Rauschmitteln stand konnte nicht festgestellt werden. Und das Napalm - so ein irrsinnige Waffe. Passig konnte sich nicht erklären, weshalb man jemanden auf so auffällige Weise aus dem Weg schaffen wollte. Passig hatte sich in ein nahegelegenes Cafe gesetzt, von welchem aus er das Universitätsgelände im Auge behalten konnte. Für einen Kaffee und ein Stück Apfelkuchen musste ganze 6 Franken bezahlen, aber bestellte dennoch einen weiteren, schon weil er Hunger hatte und noch nicht gehen wollte. Er würde erst herrausfinden was die Struckturformel bedeutete und würde die Umschläge auf Spuren untersuchen lassen - und dann war Reiter dran. ...:::...Mit einem einzigen Kopfschuss war Brecher getötet worden. Auf der Stirn klaffte ein Flaschenbodengrosses, dunkelrotes ins schwarze hineingehende \u0001 \u0002 Spurensicherung hatte den Platz um ihn herum bereits gesichert und Brechers sterbliche Überreste waren in einem Plastiksack verschwunden. \"Das war ihr Kollege?\" stellte Teer fest, jeglicher Elan und Übermut waren aus seiner Stimme verschwunden, statt dessen hatte nüchterner Ernst den Platz eingenommen. Marko nickte beiläufig und sah sich in der Halle um. Die verlassene Halle, unterschied sich wesentlich gegenüber den anderen. Das stellte man bereits beim Betreten fest. Aus Sicherheitsgründen waren alle Gebäude mit einer einfachen Kette und einem Vorhängeschloss versperrt gewesen, die Türe der Halle in der man Brecher fand, war allerdings ausgewechselt und durch eine neue ersetzt worden. Sie war, innen jedenfalls, restauriert worden. Die Wände waren mit weissem Stuck überzogen und neuere Metalltische standen an einer Wand. Brecher lag ziemlich in der Mitte des Raumes, man schien ihm keine grosse Bedeutung gegeben zu haben, und gleich nach seinem Erscheinen hatte man alles gepackt und war dann verschwunden. Marko schüttelte den Kopf. \"Brecher war auf der richtigen Spur.\" \"Darf ich fragen.\" fing Teer an. \"Was genau er eigentlich gesucht hatte - Passig war da nicht so Informationsfreudig.\" \"Es geht um Napalm - sie kennen den Kampfstoff, der damals in Vietnam eingesetzt wurde?\" Teer nickte nur. \"Wir haben sieben Tote geborgen, die damit umgebracht wurden.\" Fassungslos schüttelte Teer den Kopf und trat an die Kreidemarkierung die man von Brecher gemacht hatte. Er schien nachzudenken und Marko wusste, dass es besser war einen Mann darin nicht zu unterbrechen. Dann sagte er : \"Ich glaube ich kann ihnen doch noch weiter behilflich sein.\" ...:::...\"Also die Formel.\" erklärte Dreher, ein Kollege aus der forensischen Abteilung. \"Die Formel ist ähnliche Struckturformel wie, die für Heroin.\" Passig hatte genickt und fragte nach, was Dreher mit ähnlich meinte. \"Ähnlich im Sinne von : entweder ist dem, der sie aufgeschrieben hatte, ein Fehler unterlaufen, oder es ist tatsächlich etwas Neues. An für sich ist Heroin ja bekannt - das ist inzwischen handelsübliche Droge, in Basel hat es auch eine Heroinabgabe Stelle, an der man sich Methadon holen kann.\"\"Wofür Methadon?\" \"Haben sie noch nie von der Methadon Behandlung gehört? Heroinabhängige können anonym ihren Stoff abgeben und sich Methadon holen. Methadon wirkt ähnlich und hält sich länger im Körper. Bei Heroin verfliegt der Schuss nach einigen Stunden und Sie müssen sich wieder was besorgen, Methadon hält sich einen Tag, manchmal länger. Damit steigen die Süchtigen um auf eine nicht so harte Droge um sie langsam zu entwöhnen. Aber das hier, ich weiss nicht, es ist irgendwie anders, was daran anders ist, kann ich noch nicht sagen, vielleicht wirkt es stärker und hält nicht solange - keine Ahnung.\"\"Aber wieso.\" fing Passig an und hob dabei fragend den Zeigefinger. \"Wieso hat unser geschätzter Herr Kollege Herter dann keinerlei Spuren von irgendwelchen Drogen gefunden?\" Dreher zuckte mit den Achseln. Er blickte rasch in den Bericht der Pathologie, blätterte die Seiten durch und legte dann die Stirn in Falten. \"Die sind alle verbrannt?\" \"Ja.\" \"Dann besteht die Möglichkeit, dass es sich aufgelöst hat. Klingt unwahrscheinlich, aber der Schmelzpunkt von Methadon liegt bei etwa 230 Grad. Wenn.\" Dreher blätterte weiter. \"Wenn der Brandstoff heiss genug war, dann wird davon nichts mehr übrig sein.\" Passig bedankte sich, das waren mehr Informationen als er sich erhofft hatte, gerüstet mit diesem Wissen verlies er sein Büro und suchte die Verhörräume auf. Er hatte angefordert Reiter in Untersuchungshaft zu bringen. Der Staatsanwalt hatte ihm die Hölle heiss gemacht. Geknickt und mit gesenktem Blick sass Herbert Reiter an einem Tisch. Wie eine Mobiliar lehnte an der Wand im Halbdunklen ein uniformierter Polizist. Reiter war sechsundsiebzig Jahre alt, hatte eingefallene blasse Haut und einen wenig Haar, das sich in dünnen Fäden über seine Kopfhaut legte. Er trug einen Anzug, der längst aus der Mode gekommen war, für Männer seiner Generation, aber vornehm war und Seriösität repräsentierte. Darunter trug er eine seidene Krawatte in schwarz mit einem grünen Muster. Er hatte seine Hände gefaltet auf den Tisch gelegt und wirkte wie ein Sünder, der bereit war zu büssen. Als Passig den Raum betrat, sah Reiter nicht auf. Er starrte aus seinen grau-blauen Augen, die unter buschigen Augenbrauen in tiefen Höhlen lagen, durch Passig hindurch. Passig grüsste, worauf er allerdings keine Antwort erhielt. Der Kommissar wies den Polizisten an den Raum zu verlassen und setzte sich an den Stuhl gegenüber dem alten Mann. \"Nun, Herr Reiter.\" fing Passig langsam an. Er musterte den Mann und erkannte in seinen Augen Müdigkeit. \"Sie wissen warum sie hier sind?\" Reiter zeigte keine Regung. \"Sie kennen Martin Steiger.\" erklärte Passig und beobachtete den Mann genau. Reiter hätte sein Grossvater sein können. \"Sie haben ihm Drogen gegeben, die er an andere Studenten weiterverkauft hat.\" Passig hob die Stimme. \"Sie haben ihn dazu gezwungen, den Preis hochzudrücken, bis er ihn selbst nicht mehr zahlen konnte.\" Dann noch lauter. \"Sie haben Martin Steiger umgebracht.\" Mit wildem Entsetzten und Tränen in den Augen fuhr Reiter Passig an. \"Nein, verdammt nochmal.\" Im ersten Moment war Passig überrascht, er hätte dem Greis nie so viel verborgene Kraft zugetraut, fasste sich aber wieder schnell. Reiter schluchzte, was ihn aber nicht entwürdigend da stehen lies. \"Dann erklären sie mir, wie sie mit Martin zu tun hatten.\" \"Er war nur mein Schüler!\" trotze Reiter, dabei zogen sich seine Mundwinkel weit nach unten. Seine dünne Stimme klang in dem kleinen Raum heisser. \"Er war nur mein Schüler.\" wiederholte er. \"Wir haben in Martins Zimmer einen Briefumschlag entdeckt, der Spuren von Kokain enthält.\" Dann schien es so, als lächle Reiter ein du-armer-Idiot-hast-doch-keine-Ahnung-Lächeln, aber nur für einen Moment. \"Viele Studenten nehmen Kokain.\" und dann zeigte sich ein hämisches Grinsen. \"Scheinbar waren sie nie Student oder ein verkniffener Nesthocker.\" Passig schüttelte den Kopf. \"Herr Reiter, ich habe Zeit. Wenn es sein muss, machen wir das die ganze Nacht.\" \"Soll ich ihnen was sagen? Ich bin alt, von mir aus können wir das bis an mein Lebensende machen.\" \"Wieso nur, wieso sind sie so stur.\" erklärte Passig wie zu einem uneinsichtigen Kind mit ruhiger Stimme. \"Erklären sie mir nur, wie Martin Steiger an die Drogen gekommen ist - mehr möchte ich gar nicht von ihnen wissen.\" und in Gedanken setzte er hinzu, ich will nur wissen ob du lügst. \"Die Drogen muss er von ausserhalb haben.\" In Passig flackerte ein Lämpchen auf, welches eine Lüge identifizierte. Er hatte herausgefunden, dass der Umschlag, in welchem Kokain gefunden wurde, aus dem Universitätseigenen Bedarfsladen stammte, in dem die Studeten Schreibmaterial und Büroartikel zu günstigeren Preisen erstehen konnten als im üblichen \u0001 \u0002 schlaggenste Beweis, war allerdings auf dem Kuvert zu finden. Fingerabdrücke, von Reiter. \"Und was ist hiermit?\" fragte Passig beiläufig, als er den mit PROF REITER beschrifteten Umschlag, der samt Brief in einer Plastiktüte steckte, auf den Tisch \u0001 \u0002 legte Passig eine Kopie des Briefes von Martin an Reiter daneben. Reiter zeigte keinerlei Gefühlsregungen, seine Augen huschten aber hastig über die wenigen Zeilen. Passig gab ihm nicht genug Zeit sich ausgefeilte Gedanken darüber zu machen. \"Es wäre besser sie sagen mir jetzt gleich, was für Zwischenfälle es gab und was sie konkret getrieben haben.\" \"Ich kenne diesen Brief nicht und es gab nie irgendwelche Zwischenfälle.\" erklärte Reiter. Seufzend lehnte sich Passig zurück. \"Herr Reiter, sieben Menschen - sieben Menschen!\"Der Alte schüttelte den Kopf. \"Vier, von vier weiss ich, wer sind die anderen drei?\" ...:::...Marko war aufgeregt, wie nie zuvor. Seine Hände zitterten obwohl er sie versuchte krampfhaft am Steuer seines Mietwagens festzukrallen, so dass die Knöchel weiss hervor \u0001 \u0002 hatte ihn aufgeklärt, dass in den letzten drei Monaten verhäuft militärische Fahrzeuge gesehen wurden. Das sei zwar nicht ausserhalb der Norm gewesen, so Teer, aber er hatte noch nie Lastwagen herumfahren sehen. Eine örtliche Speditionsfirma wurde anscheinend damit beauftragt mehrere Kontainer in das Kasernegebiet zu bringen. Erst dachte man, es handle sich um Giftmüll, nach eingehender Prüfung stellte sich heraus, dass es Bauschutt war. Da der Bauschutt aus Vorkriegsgebäuden stammte und aller Wahrscheinlichkeit nach Asbestverseucht war, wollte man sich da die Finger nicht schmutzig machen und forderte eine sofortige Abfuhr. Teer behauptete, dass die Kontainer dann auch von dem Gelände verschwanden - er hatte Marko eine Stelle im Feld gezeigt, die deutlich eingedrückt worden war, durch die Last der Kontainer - aber er vermutete, dass an der Geschichte die Hälfte \"erstunken und erlogen war, wenn nicht sogar noch mehr.\" Denn, Besitzer des Kasernengeländes war die Gemeinde, womit es absolut keinen Sinn ergab, dass aus einer anderen Stadt Bauschutt angekarrt wurde. Es war auch nie ganz klar, wer da eigentlich den Auftrag gegeben hatte, den \"Bauschutt\" abzuladen. Für die Öffentlichkeit fand man einen Sündenbock, enthauptete ihn - im politischen Sinne - und alle waren wieder glücklich und zu frieden, hatte Teer erklärt. Danach hatte niemand mehr nach dem Gelände oder den Kontainern gefragt. Nur ein Landwirt, dessen Weide auf der anderen Seite des Zubringers lag, will gesehen haben wie immer wieder Fahrzeuge auf das Gelände fuhren und im Inneren der Kasernegebäude verschwanden. Er hatte sich nichts dabei gedacht, schliesslich konnten das auch Gutachter sein, die über einen Abriss diskutierten. Komisch kam ihm die Sache erst dann vor, als sein Hund eines Nachts davon gelaufen war. Er sei ihm hinter her. \"So wie ich die Sache jetzt sehe, kann der Landwirt von Glück reden, dass er noch lebt.\" hatte Teer dem Journalisten erklärt. Der Landwirt hatte sich mit einer Flinte in Richtung Kaserne begeben und immer wieder nach seinem Hund gerufen. Es war spät abends, denn er konnte zwar einen Wagen hören, aber nicht sehen. Als er atemlos über den Acker gerannt war und sich dem Zaun näherte, meinte er, eine Gruppe Männer gesehen haben zu wollen. Erst dachte er, es wären jugendliche Herumtreiber, wie sie, sie oft in dieser Gegend hatten. Als er aber einmal laut \"He, was treibt ihr da rief.\" verschwanden sie so plötzlich, dass er sich fragte, ob sie überhaupt da gewesen waren. Seinen Hund fand er , aufgeschlitzt von Stacheldraht, in dem er sich augenscheinlich verfangen hatte. Der Landwirt beharrte darauf Anzeige zu erstatten, man habe seinen Hund umgebracht, Fakten besagten allerdings das der Hund versucht haben musste über den zwei Meter hohen Zaun zu springen, dabei am Stacheldraht hängen blieb, ihn herunterriss, sich darin verwickelte und schliesslich verblutete. Weiter Fakt war, dass Brecher definitiv keinen Unfall hatte, dafür sprach das Loch in seiner Stirn. Und weiter noch, dass er sich nicht selbst umgebracht hatte - das war zunächst aus dem Grund nicht möglich weil die Wunde zu gross war, was hiess, dass der Schuss zwar aus nächster Nähe, aber dennoch soweit weg abgefeuert wurde, dass eine Armlänge dazu nicht genügte - und es war ein militärisches Projektil gewesen, aus einem Maschinengewehr, wie Marko und Teer von der Spurensicherung bestätigt bekamen. In seinem Hirn lichtete sich für einen Moment ein Segment des Spinnennetzes, welches er aufzudecken gedachte. Er hatte von Teer nämlich ein weiteres Indiz erhalten. Immer wieder war ein grüner Mercedes der S-Klasse gesehen worden. Er wäre in regelmässigen Interwallen von einem Monat auf dem Kasernengebiet aufgetaucht (wenn der Farmer zuverlässig war). Anderseits gab es das Bild einer Radarfalle, die bestätigte das ein Mercedes der S-Klasse (das Bild war schwarz-weiss gewesen, aber Marko zweifelte nicht daran dass es ein und der selbe Wagen war) zu sehen war. Allerdings konnte man das Nummernschild nicht erkennen. Erst hatte er vermutet, dass es lediglich schmutzig gewesen sei. Landstrassen, insbesondere wenn es geregnet hat, verwandeln sich nur zu gerne in ideale Löcher zum sich darin suhlen. Aber bei genauerer Betrachtung stellte er fest, dass es abgeschraubt worden war. Schon lange war er sich sicher, dass der Mercedes in Verbindung mit den Morden - allen Morden - stand. Er hatte die Uhrzeit auf dem Radarflim, damit musste Reiter ein Alibi vorweisen. Nach Brechers Liste, gab es noch einige Kasernen, die sich in einer Entfernung von bis zu sechs Autostunden \u0001 \u0002 Fahrt nach Hause dauerte vier Stunden.",
            "wordcount": "4.193",
            "chapter_release": "28.06.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Reiter sass in Untersuchungshaft. Der Staatsanwalt hatte Passig erklärt, dass wenn er seine Schnapsidee destiliert hätte und Reiter wieder auf freien Fuss kam, würde es einigen Ärgern geben, der sich belastend auf die berufliche Zunkunft Passigs auswirken würde. Seinen Plastikbecher umklammernd sass Passig in der Kantine und sog den Duft des Automatenfrischen Kaffees ein. Sein Blick glitt aus dem Fenster, in die Ferne. Vor einer halben Stunde hatte er die letzte Tablette aus der Aspirindose genommen, aber sie schien nicht zu wirken. Er fühlte sich müde und hungrig, auch wenn er gerade eben ein dick belegtes Sandwich aufgegessen hatte. Vielleicht lag es aber auch nur an dem vier stündigen Verhör, in dem sich Reiter als wahrhaftiger Sturkopf erwiesen hatte, der immer nur wieder die Worte \"Ich sage nichts.\" und \"ich weiss nichts.\" wiederholt hatte - immerhin, dachte Passig, hat er noch nicht nach seinem Anwalt gefordert, was ihm zwar komisch vorgekommen war, aber egal. Er hatte noch sechszig Stunden die er Reiter ohne konkreten Verdacht festhalten konnte, dann waren die zweiundsiebzig Stunden abgelaufen. Wenn er nicht bis dahin etwas handfestes gefunden hatte, dann würde er ... \"Wusstest du das Goldhamster, einigen Aufruf am damaligen Goldrausch verursacht hatten?\" unterbrach Markos Stimme Passigs Gedankengänge. \"Bitte was?\" fragte er nochmal nach und blinzelte die Müdigkeit weg.\"Goldhamster - am Goldrausch.\" Marko legte ein Grinsen auf, tat seinen Witz dann aber mit einer Handbewegung ab. Stattdessen stellte er seinen Becher auf den Tisch und legte Passig eine braune Mappe vor die Nase. \"Aus dem schönen Oberfranken - dort hat man inzwischen auch schon fotografieren gelernt.\" Kommentarlos sah sich Passig das Bild des Mercedes an. Es war um \u0001 \u0002 Uhr am Freitag des vierten Juli aufgenommen worden. Die Geschwindigkeitsanzeige zeigte 180 Stundenkilometer an - erlaubt waren 60, wie Teer Marko erklärt hatte. Passig konnte zunächst diese Information nicht mit Brecher vereinbaren und sah Marko dann fragend an. \"Dieses Auto ist unser gesuchter Mercedes S-Klasse. Es gab auch Augenzeugenberichten.\" Marko erstatte Bericht, von dem Kasernengelände, dass sie Brecher gefunden hatten und die ominöse Bauschuttfirma. \"Wenn Reiter für diese Zeit kein Alibi hat, dann können wir ihn in Zusammenhang mit dem Mord an Brecher bringen - wenigstens das. Denn auf dem Gelände der Kaserne, auf der Brecher gefunden wurde, waren Reifenspuren eines Mercedes gefunden worden.\" schloss Marko seinen Report. Passig nickte nachdenklich. Er nippte an seinem Kaffee, der inzwischen kalt geworden war und starrte wieder aus dem Fenster heraus. Er hatte, seit Marko bei ihm angekommen war, kein Wort gesagt und er sagte auch jetzt keines. Marko wartete schweigend. \"Es ist nur...\" fing Passig zögernd an. Marko wartete. \"Naja, Brecher war noch jung - noch in der Ausbildung.\" Kommentarlos nickte Marko. \"Und die Studenten - die, die wir gefunden haben und die anderen - sie sind noch jünger und ...\" Passig schüttelte den Kopf. Marko legte ihm, was er schon lange Zeit nicht mehr getan hatte, seine Hand auf Passigs Arm. Passigs Arm war kalt, aber Marko hatte ihn durch diese beinahe zärtliche Berührung wieder zurück in die Gegenwart geholt. \"Wenn es etwas gibt, über das wir reden sollten, dann...\" Passig winkte dankend ab. \"Reiter hat gestanden, dass er von einem Projekt der Studenten gewusst hatte, dass sich \"Helden\" nannte. Er hat mir dann schnell eine Formel aufgeschrieben, die ich dann an Dreher weitergegeben hab. Also, dieses Projekt beinhaltet - laut Reiter - eine hunderprozentige Kopie von Heroin herzustellen. In dem Studentenheim habe ich eine Formel gefunden, von der mir Dreher bestätigt hatte, dass es sich um eine abgewandelte Form von Heroin handelte. Das Heroin hätten sie von ihm - als Dozent hat er die Möglichkeit geringe Mengen davon zu Forschungszwecken zu erhalten.\" Marko legte einen zweifelnden Blick auf. \"Ach ja, zu Forschungszwecken? Ist das bestätigt?\" Passig nickte. Er hatte sich gleich nach Reiters Verhör an die Strippe gehängt und vom Direktor die nötige Bestätigung eingeholt, auch wenn dieser nicht sonderlich angetan davon war, dass einer seiner Professoren in einem Mordfall verwickelt war. \"Aber ob Forschungszweck oder nicht, es muss eine undichte Stelle gegeben haben. Denn gerade in der letzten Woche ist ein Student bewusstlos auf dem Gelände gefunden worden. Die Untersuchung der Universitätsärztin hatte ergeben, dass er durch eine Entzugserscheinung in Ohnmacht gefallen ist. Die schweizer Kollegen haben sich dann gleich dran gehängt - denn auch in der Schweiz fällt Heroin unter das Verbot des Betäubungsmittelgesetzt.\" Während Passig erzählte hatte Marko immer wieder an seinem Kaffee genippt. \"Also.\" schlussfolgerte er aus Passigs Bericht. \"Müssen wir über diesen Studenten an die undichte Stelle kommen. Und diese undichte Stelle kann uns dann auch bestimmt erklären ob Reiter jetzt an dem Heroinverrtrieb beteiligt war oder nicht.\" \"Dann überprüfe ich das Alibi von Reiter und du informierst dich über die undichte Stelle.\" Passig wollte bestimmend klingen, schaffte es aber nur zu einer müde klingenden Bitte. ...:::...Schweigend betrat Passig den Verhörraum, in den man Reiter nach zwei Stunden wieder gebracht hatte. Er musste müde sein, aber sein Anzug lies ihn immer noch frisch erscheinen. \"Herr Reiter, ich möchte nur eine einfache Antwort von ihnen. Ein Ja oder ein Nein.\" Passig lies sich gegenüber des Alten nieder und hielt die Bilder der Radaranlage so, dass Rieter sie nicht sehen konnte, es schien ihn auch nicht sonderlich zu interessieren. \"Waren sie, um kurz vor Mitternacht, des vierten Julis, diesen Jahres in Oberbayern?\" Erst dachte Passig Reiter würde sich weiter auf seine Schweigerrolle konzentrieren, oder er würde wieder den Satz \"Ich sage nichts\" zu hören bekommen. Aber Reiter überraschte ihn.\"Sie haben noch etwa fünfunfünzig Stunden Jungchen. Dann bin ich wieder draussen. Wenn sie nicht so verflucht verstockt wären, wäre ihnen bereits alles klar.\" \"Dann helfen sie mir.\" versuchte Passig es und bemühte sich um Fassung. Ihm war zum Weinen zumute, aber er musste sich zusammenreissen. Reiter schüttelte nur mit aufeinandergepressten Lippen den Kopf. Nach dem Passig sich innnerlich gefasst hatte, legte er dem Professor das Foto vor. Der würdigte es keines Blickes. Sein Blick auf einen Punkt, irgendwo hinter Passig an der Wand geheftet - und Passig vermutete, der Alte würde weiter so dahinstarren, wenn er ihn noch mehr um eine Antwort drückte. \"In der letzten Woche ist ein Student am Konsum von Heroin gestorben.\" log Passig, hoffte dass das Reiter erweichen würde. \"Wenn sie Glück haben, finden wir heraus, dass der Student den Stoff aus ihrem Labor hat. Wenn sie Pech haben, finden wir heraus, dass der Student den Stoff aus ihren Händen hat.\" zur Unterstreichung seiner Worte hob Passig den Zeigefinger \"In beiden Fällen wandern sie hinter Gitter.\" Passig verstummte mit einem schweren Seufzer. Es war ihm, als rede er mit einer Wachsfigur, die so detailgetreu war, dass man sie hätte anfassen müssen um festzustellen ob sie aus Wachs war. Er hob die Hand und winkte - was für Reiter vermutlich einen Moment ulkig ausgehen haben musste - damit ein Uniformierter den Raum betrat. \"Begleiten sie ihn wieder in seine Zelle.\"Der junge Uniformierte nickte, griff Reiter am Oberarm. Der wehrte sich dagegen und schritt hoch erhobenen Hauptes vorran. ...:::...Heisse Schokolade. In den letzten zehn Jahren hatte Marko bei seinem Kollegen Gerd Bammler, Publizist für das Basler Blatt, immer eine heisse Schokolade bekommen. Inzwischen war Gerd siebenundsiebzig Jahre alt, rüstig zwar, aber man sah ihm das Alter an. Er bewegte sich nicht mehr so schnell, wie Marko es in Erinnerung hatte, und auch seine Arthritis machte ihm schwer zu schaffen. \"Was ich über die Studenten weiss?\" Gerds Stimme flatterte und krächzte, aber jedes Wort kam deutlich über seine Lippen. \"Immerhin hast du selbst jahrelang Vorlesungen über die deutsche Literaturgeschichte gehalten.\" \"Und daraus schliesst du, dass ich die Studenten von heute kenne?\" Gerd lachte. \"Junge, das ist inzwischen vier Jahre her, dass ich gearbeitet habe.\" \"Dann sag mir was du über Reiter weisst.\" \"Ja, der Reiter. Das ist so einer. Wusstest du, dass er vorher für CERN gearbeitet hat?\" Marko nickte. \"Mich interessiert, woher er seine Stoffe für sein Labor erhält. Und wie der Student an diesen Stoff gekommen ist.\" Gerd hob beschwichtigend den Finger, beugte sich vor sprach mit einer verschwörerischen Stimme. \"Wir sprechen hier von einer haltlosen Anschuldigen, an einem meiner frühren Kollegen, mit dem ich im übrigen noch bestens auskomme.\" Schuldbewusst nickte Marko wieder. Er empfand tiefen Respekt vor dem Mann, bei dem er so manche Auftragsarbeiten abgeliefert hatte. \"Woher Reiter kommt, weiss niemand. Nur dass er aus der Ukraine stammt und im zweiten Weltkrieg Eltern und Geschwister verloren hat. Aber wenn man das, neben das Leben des Professors Reiter hält, scheinen das zwei verschiedene Menschen zu sein. Reiter hat sein lebenlang nichts anderes gemacht als zu lernen und zu lehren. Ich glaube der setzt sich in eine Ecke und ist tot, wenn er aufhört sich mit Bildung zu beschäftigen. Wie er an den Stoff kommt weiss ich nicht. Ich weiss nur, dass er die Berechtigung dazu hat - aber frag mich nicht von wem.\" Marko hatte sich alles notiert und biss sich nachdenklich auf die Unterlippe. \"Was den Studenten anbetrifft. Ich hab keine Beweise, aber ich habe - über ein paar Ecken - mitbekommen, dass Reiter den Stoff, den er nicht mehr braucht, an die Studenten weitergibt. Wie gesagt, alles nur aus der Tratsch und Klatschquelle, aber es gab da einen, den ich mal dabei erwischt habe, wie er folgendes in ein Berichtheft eintrug : Helden lindern den Durst und den Hunger. Mir ist es möglich vierundzwanzig Stunden am Stück Leistung zu bringen ohne, dass sich biophysische Bedürfnisse (nicht einmal Müdigkeitserscheinungen) bildeten. Als ich ihn gefragt habe, was das sei, wusste er natürlich von nichts und meinte, dass sei der Anfang einer Geschichte, die er schreiben wollte. Aber glaub mir, ich habe schon einige Berichte über wissenschaftlichen Drogenkonsum gesehen.\" \"Also, kann ich jetzt daraus schliessen, das Reiter seine Drogenpröbchen an die Studenten verkauft hat?\" \"Da ist die zweite Sache. Er hat sie ihnen nicht verkauft, er hat ihnen Geld gegeben, damit sie es nehmen - und zwar jedes Mal mehr.\" Mit in Falten gelegter Stirn äusserte Marko die Vermutung, dass Reiter sich so das Schweigen der Studenten erkauft hatte. \"Das ist dein Job. Ich halte mich an die Fakten. Und die besagen, dass Reiter ein mittelloser Professor ist, und die Studenten plötzlich mehr Geld zum ausgeben haben, als ihnen gut tut.\" Marko bedankte sich, trank seine Schokolade aus, lies sich auf einen Plausch mit seinem ehemaligen Mentor ein und verabschiedete sich dann.",
            "wordcount": "1.777",
            "chapter_release": "28.06.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "Passig starrte auf die Uhr, wie das Kanninchen auf die Schlange. Er hatte noch knapp fünfzig Stunden. In seinem Büro herrschte Dunkelheit. Wiederholt hatte er die Jalousien herabgelassen und schloss die Augen. Sein ganzes Gewicht ruhte nun schlaff in der Lehne seines Sessels, doch die Anspannung wollte nicht von ihm abfallen. Blind tastete er nach der Aspirindose. Als er sie jedoch in Händen hielt und sie schüttelte, vernahm er kein Geräusch, das davon zeugen sollte, dass noch etwas darin war. Er konnte sich nicht mehr daran erinnern wann er die letzte Pille daraus genommen hatte. In seinem Gesicht zuckten die Muskeln unter der Haut. Sein zweiter Griff ging an das Telefon. Beim ersten Mal, stiess er den Hörer vom Tisch, beim zweiten Mal hatte er ihn. Blind und auswendig wählte er eine Nummer. Mühsam hob er die Sprechmuschel an die Lippen. Irgendwann hörte er eine ihm wohlvertraute Stimme. \"Hören sie, ich brauche dringend wieder Nachschub. Ich komm so einfach nicht weiter.\" Passig schwieg, dann sagte er seinen Namen, weil nicht offensichtlich war wer anrief. \"Ich verstehe, ja. Aber ich kann einfach nicht mehr.\" Passig biss sich auf die Unterlippe bis sie blutete. Mühevoll schluckte er ein Schluchzen herunter, das als erbärmliches Schluckgeräusch aus seiner Kehle schnalzte. \"Dann will ich wenigstens vorbeikommen.\" Mit einem Grunzen stimmte er dem Vorschlag der anderen Person zu. Dann schwiegen eine Weile beide Seiten. Passig war nahe dran, den Hörer einfach aufzulegen, einfach auf die Gabel zu legen, ohne noch ein Wort zu verlieren. Dann entschied sich irgendein Teil, tief in seinem Innern, dagegen und er sagte : \"Sollte ich meine Arbeit nicht beenden können, werde ich ganz aussteigen.\" Am anderen Ende der Strippe wurde etwas gesagt, was Passig aber nicht mehr hören konnte, da er den Hörer bereits über der Gabel schweben lies. Mit theatralischer Langsamkeit senkte er den Hörer, bis er das vertraute Klicken vernahm. Dann rutschte seine Hand kraftlos herunter. Etwa eine halbe Stunde sass Passig nur an seinem Schreibtisch. An seinem Schreibtisch in der Dunkelheit. In der Dunkelheit, damit er seine geladene Waffe auf der Schreibtischunterlage nicht sehen musste....:::...Im Büro nahm niemand ab. Als Marko es auch bei der Privatnummer seines Kollegen versuchte und auch dort niemand abnahm, entschied er, sich selbst wieder auf das Universitätsgelände zugehen. Durch Gerd Bammler hatte Marko einen Namen erfahren, der ihn direkt an einen Studenten führen würde, der bereits einmal eine Verwarnung davon getragen hatte, weil er diverse harmlose (das hatte Bammler betont) Rauschmittelchen an die neuen Studenten verkauft hatte. Erst hatte er nichts mit dem Namen in Verbindung bringen können, dann dämmerte es ihm, dass er den Namen bereits gehört hatte. Martin Steiger. Der Name war aus dem Nebel seiner Erinnerungen aufgetaucht, aber er konnte ihn noch nicht in eine direkte Verbindung setzten können. Seit langer Zeit wieder steckte Marko sich eine Marlboro an. Er wartete gegenüber dem Universitätsgelände und lehnte an einer Laterne, als würde er auf jemanden warten. Mit jedem Zug an der Zigarette kam ein Stück der Erinnerung zurück und er wusste, dass er den Namen von Dennis oder Sven erhalten hatte. Um an Martin heranzukommen wollte er zunächst wieder an Dennis herankommen. Vereinzelte Studenten kamen aus dem Gebäude, einige setzten sich auf ihre Roller, andere gingen zu Fuss in Richtung Bahnhof. Nach einer halben Stunde (und einer zweiten Zigarette) stellte Marko fest, dass es sinnlos war hier draussen zu warten. Innerhalb des Gebäudes war es deutlich kühler als draussen und seine Schritte hallten in der leeren Aula. Wo er anfangen wollte zu suchen wusste er nicht, er hoffte, dass ein Zufall ihm ein Treffen ermöglichen würde. Einige Studenten sassen an einer Sofainsel und disktutierten angeregt. Am schwarzen Brett standen zwei, die vermutlich nichts miteinander zu tun hatten und studierten diverse Pläne. Er hatte keinen Anhaltspunkt, wo er Dennis oder Steven finden konnte. Das einzige was ihm in dieser Situation logisch erschien, war, wieder ins Labor zu gehen. Entweder man hatte Reiter durch einen Kollegen ersetzt oder das Labor war geschlossen. Als er eine Weile durch die Universität geschlendert war, kam er an den Vortragssälen vorbei, durch deren Türe man komplexe Versuchsaufbauten sehen konnte. Am Ende des Ganges kam er an eine Türe, an welcher man eine Notiz angebracht hatte. \"Aus organisatorischen Gründen fallen sämtliche Vorlesungen sowie Laborarbeiten von Prof. Reiter aus\". Am Türgriff rütteltnd stellte Marko fest, dass abgeschlossen war. \"Kann ich ihnen helfen?\" Er zuckte wie unter einem Peitschenhieb zusammen und drehte sich um. Sofort entspannte er sich wieder als er erkannte, dass ihn lediglich ein junger Mann, mitte zwanzig, angesprochen hatte. \"Ich suche Professor Reiter, aber scheinbar ist er nicht da.\" erklärte Marko. Der junge Mann nickte. \"Aber vielleicht können sie mir helfen.\" setzte Marko an. \"Ich will es versuchen.\" \"Ich suche Chemiestudenten, Sven Durlach ist einer von ihnen.\" \"Ja, den kenne ich zufällig. Kommen sie, ich weiss wo er gerade ist.\" Ohne abzuwarten, drehte sich der junge Student auf den Absätzen und leis Marko hinter her trotten. Sie kamen wieder an den Vortragssälen, dem schwarzen Brett und der Couchinsel vorbei. Die jungen Leute auf der Couch diskutierten immer noch angeregt, die beiden vor dem schwarzen Brett waren verschwunden. Marko lief eine Schrittlänge hinter dem athletischen Mann. Es fiel ihm schwer Schritt zu halten, da er ein wenig kleiner und bei weitem nicht so sportlich war. Schmunzelnd vermutete er, dass dies ein Klischee für einen Sportstudenten war. Sie verliesen das Universitätsgebäude, nicht aber das Gelände und durchquerten den ordentlich angelegten Park. Obwohl sich Wolken vor die Sonne geschoben hatten und die Temperatur um einige Grade hatte sinken lassen, sassen einige junge Männer und Frauen um den Zierteich. \"Dort sitzt er.\" sagte der junge Mann so unvermittelt, dass Marko nachfragen musste, was er gesagt hatte. Mit dem Finger deutete der Student auf eine Gruppe Männer, die an einem Steintisch sassen. Marko erkannte Sven sofort. \"Sven, he Sven.\" rief der Student. Durlach sah auf, erkannte seinen Studienkollegen und dann Marko, seine Mine verfinsterte sich schlagartig. \"Der hier sucht dich.\" \"Ich komm gleich wieder.\" erklärte Sven seinen anderen Kollegen, erhob sich und kam auf Marko zu. Mit einem Kopfnicken verabschiedete sich der junge Student, den Marko um Rat gefragt hatte. \"Was wollen sie?\" fuhr Sven ihn an. \"Deine Hilfe. Ich suche jemanden, der dahingehend in Verbindung steht Drogen von Reiter an die Studenten zu verteilen. Den Namen hab ich von dir, und ich hab ihn aus anderer Quelle bestätigt bekommen.\" \"Und?\" fragte Sven knapp und machte deutlich, dass er keine Lust auf das Gespräch hatte. \"Martin Steiger.\" erklärte Marko ernst. Dann zog sich ein breites Grinsen durch Svens Gesicht und artete aus in einem Lachen. Marko begriff zunächst nicht und auch nicht nach längerem Nachdenken.\"Was ist jetzt, sagst du mir gleich wo ich ihn finde?\" versuchte er nicht auf die Lache einzugehen. Sven wischte sich eine Träne aus den Augen und deutete mit dem Daumen über die Schulter. \"Martin Steiger hat sie gerade hier her gebracht.\" Marko spähte über das Gelände und über den Teich, konnte aber Martin Steiger nicht mehr ausfindig machen. Er musste Lunte gerochen haben, dachte Marko, und ist getürmt. Heftig stiess Marko Sven beiseite, so dass der laut protestierend auf den Boden stürzte und einige Blicke auf sich zog. Marko hetzt über die Richtung, in die Martin gegangen war. ...:::...Passig hatte die Jalousien wieder hochgezogen und hatte sich dem Foto gewidmet, dass Marko ihm gebracht hatte. Er betrachtete es lange und starrte auf den Fahrer, der es wahrscheinlich darauf angelegt hatte geblitzt zu werden, da er auf dem Bild einen tief ins Gesicht gezogenen Schlapphut trug. Es war unmöglich festzustellen wer am Steuer sass. Müde rieb er sich die Augen und stellte fest, dass es bereits kurz vor acht Uhr abends war. Die Sonne war bereits hinter den Häusern verschwunden und lies den Smog rot aufleuchten. Sorgfältig legte er die Akten zusammen, schob das Bild hinein und verstaute die Akte in einem Ordner, der mit einer siebenstelligen Kennziffer versehen war. Die Waffe, die er vom Tisch in seinen Halfter verlegt hatte, versteckte er in einer Schublade. Er vermutete, dass wenn er sie mit nehmen würde, würde etwas schreckliches geschehen. Vorsichtig legte er sie in eine Schublade, die sich abschliessen lies udn für einen Moment freute er sich über seinen messerscharfen Verstand und die klare geistesgegenwärtigkeit, die ihm erlaubte, diese prävention zu betreiben. Er griff nach seinem Mantel, schloss sein Büro ab und schlenderte durch die verdunkelten Räume. Lediglich im Zimmer der Kollegen, die Nachtschicht hatten brannte noch Licht. Draussen auf der Strasse war es inzwischen um einige Grade kälter geworden und trotz Mantel stellte sich ihm eine Gänsehaut auf. In seinen neun Jahren Dienstzeit hatten sich einige Handlungen zu festen Ritualen eingespielt. So auch der allabendliche Gang in den Pub, in dem er - oft alleine - erst ein Bier, dann einen Whisky und dann wieder ein Bier zu trinken pflegte. Richtig betrunken wurde er davon nicht, aber es genügte meisst, die Grenze zwischen Beruf und Privatleben einfacher zu überqueren. Der Pub bot ihm die Möglichkeit unter Menschen zu kommen, und doch für sich alleine zu sein. Oft lies er sich in eine Nische im hinteren Eck der Kneipe nieder, bestellte, und lies dann den ganzen Abend lang seinen Blick durch die dunstigen, mit gedämpften gold-gelben Licht erfüllten Räumlichkeiten schweifen. Da war das Dartbrett, an dem immer irgend ein urbaner Robin Hood sein Glück versuchte und sich gegen seine Kollegen durchsetzte. An der Theke, auf der ein Fässchen mit der Aufschrift \"Tips\" stand, sassen stets die gleichen Personen - endvierziger, die sich keinen Tag älter als zwanzig fühlten und deshalb ungeniert mit der Kellnerin liebäugelten. Passig kannte nicht einmal ihren Namen, er zweifelte auch ob sie ihn kenne. In einem Zug leerte er seinen Whisky, in dem noch Reste der Eiswürfel klirrten und bestellte ein Ale. Oft, sehr oft schon, hatte man ihn darauf angesprochen, weshalb er überhaupt in den Polizeidienst gegangen war, wenn es ihn doch so sehr belaste, wie er immer behaupte. Darauf hatte er immer, mit einem entwaffnenden Lächeln geantwortet \"Ich kann doch nichts anderes.\" Jetzt, nach nunmehr neun Jahren, stellte er traurig fest, dass er tatsächlich nichts mehr anderes machen konnte - damals hätte er vielleicht noch etwas anderes machen können, aber jetzt war der Wechsel zu spät. Und nicht zum ersten Mal fragte er sich, ob seine Probleme, erst durch die Polizeiarbeit aufgekommen waren oder ob sie schon immer da waren und durch die Arbeit erst richtig zum Vorschein traten....:::...Martin war \u0001 \u0002 wie vom Erdboden verschluckt. Und Sven auch. Marko hätte sich vor Wut in den Hintern beissen können. Nicht genug, dass zwei wichtige Zeuge vor seinen Augen verschwunden waren, jetzt hatten sie genug Zeit, die Sache - was auch immer es war - zu vertuschen, mögliche Beweise zu vernichten und zu verschwinden.\"Nicht sehr feinfühlig.\" tadelte er sich selbst. Nach dem er Martin über das gesamte Universitätsgelände hinterhergejagt war und ihn nicht gefunden hatte, war er den Rückzug angetreten. Er wollte zurück zu Sven, als er aber wieder vorbei am Zierteich war, in dem Enten und Gänse paddelten, war Sven ebenfalls verschwunden. Richtig Schwierigkeiten bekam er nicht, nur machte im die Universitäts Security unmissverständlich klar, dass er seine Schnitzeljagd überall spielen konnte, nur nicht hier. So war er, missmutig und sauer, in ein nahegelegenes Cafe gegangen, hatte sich einen sündhaft teuren Apfelkuchen bestellt (6 Franken inklusive Kaffee) und hatte sich dann aus Wut darüber noch einen zweiten bestellt. Während er mehr in den Mund schobte, als er überhaupt kauen konnte machte er sich einige Notizen. Von der tattrigen Kellnerin hatte er sich zum Telefon bringen lassen, versuchte es erst bei Passig im Büro, dann bei ihm zuhause, in beiden Fällen wurde er nur von Passigs aufgezeichneter Stimme des Anrufbeantworter begrüsst. Kurz nach acht Uhr abends, erklärte ihm die Kellnerin, als er sie fragte. Er zahlte, verlies das Cafe und bemerkte nicht, als er in die Strassenbahn stieg, das sich aus der Reihe der parkenden Autos, ein grüner Mercedes S-Klasse schob.",
            "wordcount": "2.028",
            "chapter_release": "28.06.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "Passig spürte kräftige Hände unter seinen Achseln. \"Wo wohnt er eigentlich?\" fragte eine Stimme, deren Ursprung hinter Passigs grün-grauem Schleier verborgen blieb. \"Ich fahr ihn nach Hause, kein Problem. Danke das sie geholfen haben.\" erwiderte eine zweite Stimme, die Passig vertrauter vorkam, aber über deren Quelle er ebenso wenig wusste. \"Gut. Der wird morgen einen üblen Kater haben.\" ...:::...Von der Strassenbahnhaltestelle bis zu Markos Wohnung waren es gerade mal fünf Minuten - sieben wenn man den Zwischenstop am Kiosk dazurechnete. Er stand gerade vor seinem Haus, als neben ihm ein Wagen hielt und der Fahrer ihn ansprach. \"Entschuldigung, ich suche das Theater.\" Gerade wollte Marko antworten, als ihm die Antwort im Hals stecken blieb. Der grosse Mann, mit kurzen Haaren und kantigem Gesicht, hatte eine kurzläufige Walter PPK auf ihn gerichtet. \"Danke, dass sie mitkommen.\" erklärte der Mann so laut, das es auch andere gehört hätten, wenn sie in der Nähe gewesen wären. Kooperativ lies sich Marko darauf ein und stieg in den grünen Mercedes.",
            "wordcount": "176",
            "chapter_release": "28.06.2012",
            "chapter_number": "15"
        },
        "16": {
            "text": "Wenn man in einer Konflikt Situation steckt, in der es darauf ankommt, wie gut man sich durchschlagen kann um weiter zu kommen, dann kennen Psychologen zwei Arten. Coping, die praktische Weise, bei der man alles daran setzt und seine letzten Kräfte mobilisiert um doch noch wenigstens einen Teilerfolg zu erzielen. Und Defending, die negative Richtung, bei der, der Mensch sich zurückzieht und zurückfällt weil er weder die Konfliktsituation löst noch etwas dazu lernt. Aussuchen kann man sich dies nicht. Die Psychologen erklären dazu, dass es von mehreren Faktoren abhängig ist, wie man sich verhällt. Darunter das soziale Netz, Freunde und Familie, die man um Rat fragen könnte oder die für einen da sind, wenn man sie braucht, sowie die eigenen Erfahrungen und Erinnerungen. Passig hatte davon noch nie gehört, er sass zuhause, am Frühstückstisch, blätterte die Zeitung durch und sog den Duft von Kaffee und frischgebackenen Brötchen ein. Der Radiomoderator, der mit der ständig unerträglich guten Laune, sagte das Wetter vorher und stellte den nächsten Interpreten und dem sein Musikstück vor. Es gab nicht viel, was Passig benötigt hätte um sich morgens wohl zu fühlen, aber ein Glas Orangensaft fehlte. Am Vorabend hatte er sein Ritual - Bier, Whiskey, Bier (BWB) - durchgespielt, mehrmals und war deshalb erst spät nach Hause gekommen und wie ein nasser Sack auf dem Sofa eingeschlafen. Als er am nächsten morgen aufgewacht war, hatte er unangenehme Rücken- und Gliederschmerzen und seine Klamotten war gänzlich zerknittert. Deshalb zog er sich im Bad aus und ging nur im Bademantel bekleidet - was er schon seit Jahren nicht mehr gemacht hatte - in die Küche. Er hatte sich krankgemeldet - was auch mehr oder weniger zutraf - sein Vorgesetzter, verstand es und war äusserst kulant (Passig hätte in Tränen ausbrechen können, als er den mitleidigen Ton in der Stimme seines Chefs gehört hatte). Reiter würde in wenigen Stunden frei kommen. Aber daran verschwendete Passig nicht einen Gedanken. Er sass in seiner drei Zimmerwohnung, mit offener Balkontüre, damit es durchlüftete, der Duft von Kaffee und warmen Brötchen schwängerte die Luft und das Rascheln der Zeitung vermischte sich mit der Musik aus dem Radio. ...:::...\"Wissen sie, weshalb wir sie nicht einfach ausgeschalten haben?\" \"Mein Kollege würde sonst Verdacht schöpfen?\" \"Richtig. Wissen sie, weshalb sie hier sind?\" \"Weil ich mich wahrscheinlich in ihre Geschäfte gemischt habe?\" \"Wieder richtig, wir haben hier ja einen ganz intelligenten.\"Die schwarze Kapuzze, die Marko über dem Kopf hatte sorgte für vollkommen Orientierungslosigkeit, die Beruhigungsmittel taten den Rest. ...:::... Wenn man Professor in der engen Zelle sah, konnte man das Gefühl bekommen, er warte lediglich auf den Zug. Ohne jegliche Gefühlsregung, starrte er die Decke, die Wand und das spärliche Mobiliar in seiner Zelle an. Er hatte in den letzten achtundsechzig Stunden nur wenig geschlafen, wirkte aber dennoch frisch und hellwach. Auch hatte er seinen Anzug, den er trug, als würde er anschliessend an eine seriöse Festivität gehen, weder abgelegt oder - durch den kurzen Schlaf - verknittert. Draussen, hinter der massiven Türe, hörte er Schritte und Stimmen. Er hörte sie, lies sie aber nicht in sein Bewusstsein gelangen. Durch die Luke, die ihm einen Blick in die Freiheit gewährten hatte er festgestellt, dass zwischen zwei heftigen Regenschauern, einmal die Sonne kurzzeitig hinter Wolken hervorgesehen hatte. Da er an der Pforte seine gesamte Habe abgeben musste, rechnete er sich nach dem Stand der Sonne, die etwaige Uhrzeit aus - mit zwei Stunden Abweichung. Man hatte ihm etwas zu essen und zu trinken gebracht, ein einfaches Sandwich, das vermutlich von einer naheliegenden Grossküche geliefert wurde und ein Glas Wasser - beides hatte er nicht angerührt. Dies war kein Hungerstreik, in seinem Kopf hatte sich nur das absurde Theater aufgespielt, in dem er eine nettgemeinte Einladung zu einem Snack ablehnte. Nach dem er die letzten vier Stunden weiter schweigend ausgeharrt hatte, öffnete sich die Türe. Ein hagerer Mann in Polizeiuniform, begleitet von einem Kollegen, wies Reiter an, die Zelle zu verlassen. \"Die 72 Stunden Untersuchungshaft sind um. Sie dürfen sich wieder frei bewegen.\" erklärte der Polizist und brachte Reiter nach oben ins Erdgeschoss und begleitete ihn bis vor die Türe. Reiter schritt hinaus auf die Strasse.",
            "wordcount": "690",
            "chapter_release": "28.06.2012",
            "chapter_number": "16"
        },
        "17": {
            "text": "In völliger Dunkelheit tastete Marko sich an einer Wand hoch. Unter seinen Fingerkuppen fühlte er die Kälte, die, die Betonwand \u0001 \u0002 hatte jegliches Zeitgefühl verloren und auch seine Sinne fingen an verrückt zu spielen. Immer wieder glaubte er Geräusche vor sich auf dem Boden zu hören, Schritte möglicherweise, war sich aber nie ganz sicher. Anfangs war er nicht einmal in der Lage gewesen, festzustellen ob er stand oder lag und ob er hoch oder tief war. Als er aus einem tiefen Rausch erwacht war, hatte er den Verband um seine Armbeuge gespürt und ein heisser Stich hatte sich in seinem Hinterkopf ausgebreitete, der sich in einer Gänsehaut fortsetzte. Seine Entführer waren nur einmal hineingekommen, und hatten ihm befohlen etwas in die Hand zu nehmen. Es dauerte nicht lange, aber er konnte sich keinen Reim darauf machen, was er in Händen hielt und später dann, warum er es in Händen gehalten hatte. Denn kaum hatte sie es ihm gegeben - \"gut festhalten, so fest sie können.\" - wurde es ihm bereits wieder abgenommen, so als hätte sich ein Kind unrechtmässig ein Spielzeug genommen. In der vollkommenen Dunkelheit hatte er vier oder fünf grünliche Lichtpunkte gesehen, deren Lokalisierung sich mit der Stimmenquelle deckte. Er vermutete, dass sie Restlichtverstärkerbrillen tragen würden. Als sie die Kammer verlassen hatten, hatte er sein sensorisches Erinnerungsvermögen befragt, was dies für ein Gegenstand gewesein mochte. Als die Türe ins Schloss gefallen war, prangte es so klar vor ihm, dass er sich seiner Dummheit schämte. Sie hatten ihm ein Lenkrad in die Hand gegeben - weshalb, verstand er nicht.",
            "wordcount": "261",
            "chapter_release": "28.06.2012",
            "chapter_number": "17"
        },
        "18": {
            "text": "Passig lies sich beinahe zwei Stunden Zeit mit seinem Frühstück. Als er dann fertig war, trödelte er noch in der Küche herum, verschob das bisschen schmutzige Geschirr in einer Art Agitirtheit nur hin und her und ging dann ins Bad. Ein müder Mann mit traurigen Gesichtszügen starrte ihn an. Dann verschwand das Spiegelbild aus Passigs Blickfeld, als er sich eine neue Tube Zahnpasta aus dem hinter ihm hängenden Schrank holte. Während dem Putzen hielt er immer wieder inne, betrachtete sich mit einer Mischung aus Abscheu und Selbstmitleid. Nicht nur das traurige Gesicht machte ihm zu schaffen, sondern auch die ersten grauen Strähnchen, die noch versteckt waren hinter den Ohren und unter anderen Haaren. Er benötigte beinahe eine Stunde für die Morgentoilette, in der er allerdings nicht mehr zustande brachte, als sich die Zähne zu putzen und sich Wasser ins Gesicht zu klatschen. Als er seine Wohnung verlies um ziellos durch den Park zu schlendern, sich eine Zeitschrift zu kaufen und dann bei \"Gorgios\" etwas zu essen, kam ein grüner Mercedes S-Klasse drei Strassen weiter aus einer Hofeinfahrt. ...:::...Reiter war bereits zu Kriegszeiten inhaftiert gewesen, da machte ihm das hier nichts mehr aus. Aus einer alten Gewohnheit herraus steckte er sich eine selbstgedrehte Zigarette zwischen die trockenen Lippen und fischte nach seinem Feuerzeug. Er blieb stehen, hielt die Hände in einer Schale vor die Kippe und entzündete das Feuerzeug. Dann hörte er die kreischenden Reifen. Er sah erst auf, als einige Leute schrien. Langsam zog er an der Zigarette, so dass für einen kurzen Moment die Glut Feuerrot aufleuchtete. Wie eine bösartige Raubkatze schoss der Mercedes auf ihn zu, der Motor jaulte auf, er machte einen Satz, als er auf den Gehsteig fuhr und jagte auf Reiter zu. Vor Schreck erstarrt lies er das Feuerzeug fallen. Ein dunkler Fleck zeugte davon, dass sich seine Blase und sein Darm zeitgleich entleerten. Das letzte was Reiter sah, war das diabolische Grinsen des Fahrers, der nicht mehr bei Verstand war.",
            "wordcount": "330",
            "chapter_release": "28.06.2012",
            "chapter_number": "18"
        },
        "19": {
            "text": "\"Verdammt, lasst mich raus.\" keuchte Marko. Er hatte sich einmal durch den ganzen Raum getastet und vermutete, dass er sich in einem Keller aufhalten musste, der gerade mal zwei auf zwei Meter gross war. Durch das Mittel, welches sie ihm verabreicht hatten, setzte sein Erinnerungsvermögen, erst dort wieder ein, wo er in dem Raum aufgewacht war. Er fühlte sich schwach. Eine Gänsehaut hatte sich ausgebreitet und ihm war kalt. Irgendwo über ihm oder unter ihm schien jemand hin und her zu laufen, oder es waren sein eigenen Schritte oder es war das Geräusch eines Wasserrohrs. In seinem Kopf schien etwas unregelmässig gegen die Innenseite zu klopfen, erst nach einigem Nachsinnen kam er darauf, dass es sein Puls sein musste. Sich selbst beruhigend setzte er sich gegen eine Wand und versuchte in Gedanken ein Lied zu singen, dass ihn von der vollkommenen Stille ablenkte. Doch war wieder dieses Geräusch, dass nicht sonderlich auffällig war, ihn aber dermassen ablenkte, dass er sich nicht auf das Lied konzentrieren \u0001 \u0002 schlimmste an allem war die Tatsache, dass er auf seiner kurzen Erkundungstour durch den Raum, keine Türe gefunden hatte. Auch auf dem Boden, hatte er keine Luke entdecken können. Er vermutete, dass irgendwo über ihm eine Luke sein musste.",
            "wordcount": "210",
            "chapter_release": "28.06.2012",
            "chapter_number": "19"
        },
        "2": {
            "text": "Marko legte seine Jacke auf eine der Mülltonnen, die seit Jahren weder geleert noch gefüllt worden waren und schoss rasch ein paar Fotos. In der engen Gasse wirkte das Blitzlicht seiner Kamera, wie ein Blitz in stockdunkler Nacht. Die Szenerie wurde vollends beleuchtet. Die verbrannten Jacken und Hosen, die verkohlten Schuhe, die Beine und Arme die schwarz und verkrustet waren, reflektierten teilweise das magnesiumweisse Blitzlicht. Aus den Mündern der geschwärzten Gesichter strahlten die gelblichen Zähne hervor. In der Seitengasse, der sonst so vornehmen Altstadt, war ein fauliger Geruch vorherrschend - leicht süsslich, nach Bananen. Nach dem Marko einige Fotos aus mehreren Perspektiven geschossen hatte, gingen drei Herren der Spurensicherung an ihre Arbeit nach. \"Als die Inquisition damals die Menschen auf den Scheiterhaufen hingerichtet hatte, gab es manchmal auch Begnadigungen, das heisst die Dissidenten wurden durch einen Stich ins Herz getötet und dann erst verbrannt.\" Kommissar Passig trat an Marko heran und schüttelte den Kopf. \"Die hier haben das Feuerwerk aber bis zum Schluss miterlebt.\" Er deutete auf die drei verbrannten \u0001 \u0002 sassen auf dem Boden und waren mit einer Kette miteinander verbunden, so dass sie Rücken an Rücken sassen. Die unbeschädigte Kette wirkte wie ein Diadem das um einen verbrannten Baumstumpf gelegt worden war. Der, der sie dort platziert hatte, hatte sich nicht viel Mühe damit gemacht sie sonderlich gut zu verstecken. \"Soweit ich weiss, erstickt man bevor man verbrennt.\" \"Ich dachte, das gilt nur in Gebäuden?\" Marko zuckte mit den Achseln. \"Wie auch immer, sie sind tot.\" \"Weiss man schon wer die Männer waren?\" fragte Marko, seine Kamera verstauend. \"Nein.\" erklärter Passig kopfschüttelnd. \"Es wird auch niemand vermisst, jedenfalls nicht in näherer Umgebung.\" Der Kommissar trat aus der Gasse heraus und wurde sofort von drei Reportern empfangen. Marko lächelte und trat ebenfalls aus der Gasse heraus. Einerseits taten ihm seine Kollegen leid, anderseits war das ihre eigene Schuld. Wenn sie dabei sein wollten, mussten sie früh genug aufstehen. Er war früh genug aufgestanden, hatte sich harte Jahre lang Kontakte zu diversen Einrichtungen, Positionen und Gesellschaftsschichten erarbeitet und genoss nun das Privileg als einziger Journalist seinen Freund und inoffiziellen Kollegen Passig zu begleiten - auch wenn das einige Führungspersönlichkeiten nicht gerne sahen. Passig hatte schnell die Vorteile eines Journalisten für sich und seine Polizeiarbeit entdeckt. Aufklärungsjournalisten, wie Marko, sorgten sich scheinbar wenig um Grenzen, Regeln und Gesetzte, wenn es darum ging Fragen beantwortet zu bekommen. Passig hatte schon einiges an Bildmaterial von Marko für seine Arbeit verwenden können. Anders herum verhielt es sich ebenso. Offiziell geriet Marko wiederholt mit Justizia in Konflikt. Wurde wegen unberechtigten Eindringen und Beschaffung von Informationen belangt, konnte aber auf Passig zählen der sich immer wieder für Marko einsetzte. Es war die perfekte Symbiose aus offizieller Ermittlungsarbeit und inoffizieller Aufklärungsarbeit. Rasch schritt Passig an den Reportern vorbei, die sich von ihm abwendeten um ein skandalöses Bild aus der Gasse zu ergattern. Marko folgte ihm.\"Gegen vier Uhr früh hatte eine Anwohnerin der Feuerwehr eine Rauchsäule gemeldet die aus einer Seitengasse aufstieg. Zunächst hatte man vermutete das da irgendwelche jugendlichen Scherzbolde eine Mülltonne angezündet hatten, wie es öfter der Fall war.\" informierte Passig Marko. \"Vier Uhr? Sowie die Opfer aber aussehen haben die aber einige Stunden gebrannt. Das heisst der Tatzeitpunkt könnte irgendwann zwischen zehn und elf Uhr liegen.\" Marko notierte sich die Informationen in seinem Notizblock und wartete mit Passig neben dem blauen BMW. Sie beobachteten wie ein schwarzer Mercedes, mit langgezogenem Hinterteil neben dem Streifenwagen hielt. Zwei vornehm in schwarz gekleidete Herren stiegen aus, der ältere steckte sich sofort eine Zigarette an und folgte seinem \u0001 \u0002 Marko wieder den Blick auf Passig richtete, rieb der sich die Schläfen und atmete schwerfällig. \"Ist alles in Ordnung mit dir?\" erkundigte er sich. Passig nickte und tat es mit einer Handbewegung ab. \"Du zapfst bitte deine Quellen an.\" fing Passig nach kurzem Schweigen an. \"Und bringst in Erfahrung ob jemand vermisst wird oder ob es eine Fehde gibt. Ich werde mögliche Phantombilder erstellen lassen. Wenn ich weitere Informationen habe, lasse ich sie dir zukommen.\" Marko nickte lediglich. Er war es gewohnt das Passig ihm Aufträge gab. \"Dann mal viel Glück.\" \"Gleichfalls.\" Die beiden Männer verabschiedeten sich, Passig stieg ein und fuhr die Strasse hinunter bis er hinter der nächsten Kurve verschwand. Marko schulterte seine Kamera und ging zurück zum Ort des Geschehens. Unter dem Vorwand noch rasch seine Jacke zu holen, verschaffte er sich nochmal Zutritt.",
            "wordcount": "759",
            "chapter_release": "28.06.2012",
            "chapter_number": "2"
        },
        "20": {
            "text": "Jemand hatte \"P&K\" in die Parkbank eingeritzt. Passig war seit einer halben Stunde planlos durch den Stadtpark geschlendert. Hatte Menschen - hauptschächlich Rentner - dabei beobachtete wie sie die Enten gefüttert hatten und war dann selbst dazu hingegen ein Brötchen, welches er kurzerhand beim Bäcker gekauft hatte, den Enten und Gänsen zu verfüttern. Als man den Park angelegt hatte war er euphemistisch als \"Floristisch- und Botanisches Kulturzentrum der Region\" betitelt worden. Das Gelände umfasste etwa fünf Quadratkilometer Land. Man hatte diverse Themen aufgestellt und mehrere Gärtnereien einberufen, sie mögen doch ihr Bestes geben und noch ein bisschen mehr. Es wurde ein Wald geplant und praktisch aufgebaut, man hatte an einen bestehenden Teich erweitert und eine Insel in die Mitte gesetzt, welche seit der Eröffnung als Brutplatz für Enten und Gänse eingerichtet worden war. Wieder andere hatten sich - nach Absprache - überlegt einen Spielplatz zu kreiren, bei dem einige grosse Wissenschaftler verewigt wurden, wie etwa die Wasserschraube von Aristoteles. Einige namenlose Künstler nutzen die Gunst der Stunde um sich mit Landschaftsgestaltungen einen Namen zu machen, mit Skulpturen aus Holz oder Metal (ein Jahr später entfernte man den \"Unrat\"). Passig schlenderte an einem alten Kieswerk vorbei, welches früher dazu genutzt wurde den Berg abzutragen und heute als Atelier und Wohnort eines Künstlers diente, den die lokalen Medien einerseits priesen und sich anderseits darüber lustig machten. Hier, fern ab von der Innenstadt, hörte man lediglich den Wind in den Kornfeldern flüsterten. Es gab ein Projekt, bei dem man extra eine mittelalterliche Wohngegend aufgestellt hatte. Extra für Schulklassen, der Grundschule, bei denen die Kinder selbst Mehl herstellen konnten und Milch melken oder Eier einsammeln konnte. Ebenso wie der Künstler, trat auch das \"Bure-Weib\" als örtliche Besonderheit auf . Sie hatte sich anfangs angeboten, auf den altgetrimmten Hof zu ziehen, dort gegen Bezahlung zu arbeiten. Nach und nach entwickelte sich dies zu ihrem Hobby, bis sie selbst das Projekt erweiterte und das Ganze um grüne Technologie aus der Neuzeit erweiterte, mit Solarzellen etwa. Passig bestaunte einen Wintergarten, dessen Dach mit Lichtdurchlässigen Solarzellen bedeckt war um die Innenraumtemperatur konstant zu halten. Mit den Händen in den Taschen schlenderte er weiter, durch die anderen Parkteile, kam vorbei an kleinen Schrebergärten und dem öffentlichen Schwimmbad, aus dem das vergnügliche Kreischen der Badegäste drang. Nach einem Fussmarsch von einer halben Stunde hatte er wieder die Stadt erreicht und schlenderte durch die Altstadt, in der am Vormittag Senioren die kleinen Cafes besetzten. Als er an einigen, zur Strasse offenen Cafes vorbeigekommen war, stand er, wie so oft, vor dem Handwerkshaus, spähte die Strassen auf und ab und trat dann ein.",
            "wordcount": "438",
            "chapter_release": "28.06.2012",
            "chapter_number": "20"
        },
        "21": {
            "text": "Es war Mittagessenzeit, viele der Senioren in den Cafes verlegten ihren Stand- und Sitzort in die nahegelegenene Bistros oder genehmigten sich gleich in ihrem Cafe einen Imbiss. Als Passig das dreistöckige Gebäude verlies war es gerade kurz vor ein Uhr geworden und ein leichtes Hungergefühle drückte ihm auf den Magen. Zu jenem Zeitpunkt lag Professor Reiter bereits im sterben. In einem stadttypischen Lokal fand er einen freien Platz, mit Sicht auf die vielbefahrene Hauptstrasse. Von seinem Platz aus konnte er auch den grossen Brunnen sehen, in dessen trüben Wasser einige Kinder plantschten und sich die Eltern in sicherer Entfernung ein Eis genehmigt hatten. Bei der jungen Bedienung bestellte er ein Glas Orangensaft, einen Käsekuchen und einen Cappucino. Sehnsüchtig nach dem Alter, in dem sie sich befand - sie war bestimmt zwanzig Jahre jünger als er - sah er ihr lange nach. Wie eine zufällig aufgeschnappte Werbung, bei der man gerade soviel sah, dass sich daraus nicht erschliessen lies, wofür sie eigentlich warb, erschienen die Worte \"greifen sie ruhig zu, geniessen sie\" in seinem Kopf. Unsicher das Tablett in Händen balancierend kam sie nach wenigen Minuten wieder zurück, er lächelte sie an, sie lächelte zurück stellte ihm den Teller und die beiden Getränke auf den Tisch. \"Einen guten Appetit wünsche ich.\" erklärte sie so unerwartete, dass er lediglich mit einem Nicken antworten konnte. Mit einem Mal fühlte er sich an seine Tochter erinnert, die er nie gehabt hatte. Er erinnerte sich an Sommertage, an denen er seine Tochter, die er nie gehabt hatte, an den städtischen Brunnen begleitete, und sich selbst mit einem Eis und ... Mit der rechten Hand zwickte er sich so heftig auf den Handrücken, das es zu bluten anfing. Leicht zittrig harpunierte er das Kuchenstück, trennte sich eine Ecke ab und schob sie sich, mit Blick auf den Brunnen, in den Mund.",
            "wordcount": "307",
            "chapter_release": "28.06.2012",
            "chapter_number": "21"
        },
        "22": {
            "text": "Uringestank hing in der Luft. Unter den Sohlen spritze Pfützenwasser zu den Seiten weg. Das Leder der Jacke schabbte an der rauen Betonwand. Schwach reflektierte das Sonnenlicht in den Pfützen und auf dem Boden. Er spürte das seine Knie weich wurden, und seine Beine unter ihm einzuknicken drohten. Mühsam und mit letzter Kraft versuchte er sich gegen die Wand zu pressen. Der unwegsame Boden erschwerte ihm einen sicheren Stand. Sie hatten ihm erklärt, dass er eine viertel Stunde Zeit haben würde, durch den Tunnel zu kommen. Dann würde der Zug durchfahren und in seinem Zustand, wäre es eine Frage der Zeit bis er stolperte, der Länge nach auf den Boden fiel. Und dann wäre nur wichtig ob er nach vorne auf die Gleise oder nach hinten gegen die Wand fallen würde, und sich so dünn machen konnte, dass der Zug nur eine haaresbreite an ihm vorbeidonnern würde.",
            "wordcount": "148",
            "chapter_release": "28.06.2012",
            "chapter_number": "22"
        },
        "23": {
            "text": "Untrennbar miteinander verbunden, war das Gefühl Ferien mit dem Blick auf den Brunnen. Passig hatte seinen Teller geleert und setzte die Tasse an um den Rest des Cappucinos zu trinken. In der letzten halben Stunde hatte die Bedienung ihn keines Blickes gewürdigt und er fühlte eine schleichende Tristesse auf sich zu kriechen, welche er aber versuchte, wie einen Hund zu vertreiben. Er trank aus, zahlte - gab zwei Mark Trinkgeld, was sie mit einem Lächeln honorierte - und verlies das Cafe. Mit den Händen in den Hosentaschen schlenderte er der Hauptstrasse entlang, beobachte die Senioren, die zum Rückzug aufbrachen und die Nischen in den Lokalen für die Schüler und jüngeren Menschen frei machten. Sich selbst wusste er nicht einzuordnen. Senior war er auf keinen Fall, Schüler auch nicht und jung kam er sich auch nicht mehr vor. Kino war eine attraktive Möglichkeit für ihn, seinen freien Tag zu verbringen. An einem Plakat wurde für zwei Filme geworben. Einer, der entfernt nach Krimi oder Thriller aussah und einer der eine billige Komödie zu sein schien. Statt ins Kino zu gehen, drehte er sich um, und lief die Hauptstrasse wieder hinauf. Sein Schritte führten ihn geradewegs hin zum Redaktionsgebäude, jener Zeitung, für die Marko arbeitete. Er klingelte und drückte die Türe auf, als der elektrische Summer anschlug. \"Guten morgen.\" grüsste er die Anwesenden, die ihn nicht und er sie nur flüchtig kannte. Georg, der gerade aus seinem Büro kam, erkannte ihn sofort. \"Hallo, Marko ist nicht da.\" \"Hat er frei?\" Georg lachte und schüttelte den Kopf. \"Der Tag, an dem der Junge frei hat, ist der Tag an dem er tot ist.\" \"Und wo ist er dann?\" \"Gute Frage. Er hat sich in den letzten zwei Tagen weder gemeldet noch blicken lassen.\" Passig schüttelte nachdenklich den Kopf. \"Wenn er wieder hier ist, können sie ihm dann ausrichten, dass er sich bei mir melden soll?\" \"Klar geht das.\" Sie verabschiedeten sich, gaben sich Hand und Passig trat wieder hinaus auf die Strasse. Nun wurde das Gefühl der Einsamkeit stärker denn je. Nach Hause gehen war für ihn ebenso wenig eine Option, wie ins Kino zu gehen. Deshalb entschloss er sich ins Landeskriminalamt zu gehen. Mit einem Blick auf die Uhr stellte er fest, dass Reiter seit nun mehr eine Stunde wieder auf freiem Fuss war. Was er nicht wusste, war die Tatsache, dass Reiter, seit nun mehr eine viertel Stunde tot war.",
            "wordcount": "414",
            "chapter_release": "28.06.2012",
            "chapter_number": "23"
        },
        "24": {
            "text": "Das Licht am Ende des Tunnels kam immer näher. Er war bisher einmal gestolpert und hatte sich erst gegen die Wand gepresst und nahezu fünf Minuten darauf gewartete, dass die Gleise neben ihm anfangen würden so laut zu kreischen, dass er taub werden müsse. Doch als sich seine Jacke langsam vollsog - mit irgendwas das nach Urin roch - hatte er eingesehen, dass er doch noch mehr Zeit als vorgesehen hatte. Mühsam war er weiter gekrochen. Deutlich konnte er das Gebüsch erkennen, welches am Tunnelausgang wucherte und jedesmal den Zug streifte, wenn dieser vorbeifuhr. Unter sich fühlte er die groben Steine, sie schmerzten an seiner Kniescheibe, was ihn zwang sich aufzurichten und in gebückter Haltung weiter zu stolpern. Gierig sog er die hereinströmende Luft ein. Er hatte Glück gehabt. Als er es geschafft hatte, warf sich Marko keuchend auf den Boden und rollte sich soweit es ging ins Gebüsch hinein. In seinem Kopf drehte sich alles, er sah über sich, durch die Baumkronen, so dass grüne Punkte wild herum wirbelten. Er wusste nicht wie viel Uhr es war, geschweige denn wo er war. Markos Zeitgefühl hatte sich verabschiedet, ebenso wie sein Orientierungs- und Gleichgewichtssinn. Aber er hatte es geschafft, er war in Sicherheit. Schweissnass kroch er durch das Hüfthohe Gestrüpp, ohne wirklich zu wissen, wo er hin kam. Vorsichtig legte er seine Hand auf den weichen Waldboden, tastete ihn ab und zog sich dann ein Stück vor. Linke Hand, tasten, vorziehen. Rechte Hand, tasten, vorziehen. Linke Hand, ...",
            "wordcount": "246",
            "chapter_release": "28.06.2012",
            "chapter_number": "24"
        },
        "25": {
            "text": "Die Nachricht traf Passig wie ein Schlag. \"Bitte was?\" Er war hellwach und hatte die Hände zu Fäusten geballt, so dass seine Fingernägel kleine Halbmonde in seine Handflächen drückte. \"Reiter ist tot?\" Wick nickte und bat Passig zum zweiten Mal sich in den Besuchersessel nieder zu lassen. Passig kam der Aufforderung nach und nippte am Kaffee, den ihn Wick hatte zukommen lassen. \"Er ist überfahren worden, vor nicht einmal einer halben Stunde.\" \"Ein Unfall?\" \"Bestimmt nicht. Erstens, weil der Fahrer - laut Zeugenaussagen - gezielt über den Gewehg gefahren ist und zweitens weil der Fahrer weg ist.\" Passig schüttelte entsetzt den Kopf, zumal ein wichtiger Verdächtiger tot war. \"Eines wissen wir aber noch.\" fügte Wick hinzu. \"Der Mörder fuhr ihren gesuchten Mercedes S-Klasse in grün.\" \"Na also.\" Passigs Mine hellte sich mit einem Mal auf. \"Das war die gute Nachricht. Die schlechte ist, dass der Wagen keine Nummernschilder dran hatte. Wir müssen also nach einem Mercedes mit möglichem Frontschaden suchen.\" Passig winkte ab. \"Wäre ja auch zu schön gewesen.\" \"Wir werden jetzt verstärkt nach Fahrer und Fahrzeug fahnden. Auch mit unseren fränkischen Kollegen.\" erklärte Wick. Passig hatte inzwischen seine Tasse geleert. Passig verabschiedete sich von Wick und stieg in den Lift, der ihn runter in seine Büroräumlichkeiten brachte. Ines begrüsste ihn überschwenglich, und bot ihm eine ihrer Kuchenstücke an. Mit einem Lächeln nahm Passig an. \"Das nächste Mal bin ich vermutlich dran?\" Sie nickte und lachte. Als Ines Lachen hinter der geschlossenen Bürotüre nicht mehr zu hören war, kehrte in Passig wieder das alte Gefühl der Schwärze ein. Langsam, als ob dort etwas bösartiges lauern würde ging er auf seinen Schreibtisch zu. Langsam ging er auf ihn zu, wie jemand, der langsam an einem angeketteten Hund vorbei ging. Da lag noch die Waffe. Sehen konnte er sie nicht, er hatte sie in die oberste Schublade gelegt, aber allein ihre und seine Anwesenheit in dem selben Raum, auf so nahe Distanz, lies seinen Atem flacher gehen. Das Kuchenstück stand, wie ein Staubfänger, auf der Schreibtischunterlage. Passig umrundete den Tisch, sank in seinen Sessel und betrachtete, erst das Kuchenstück, dann die Schublade. Dann wanderte sein Blick zum Telefon. Wie in Trance griff er nach dem Hörer, wählte eine Nummer, die er auf seine Schreibtischunterlage geschrieben hatte und wartete auf das Freizeichen. Am anderen Ende, wurde abgenommen. \"Ist Marko bei euch?\" fragte er mit motonoer Stimme ohne sich vorzustellen. Die Person am anderen Ende - Georg vermutlich - wusste sofort wer dran war und worum es ging und verneint wahrheitsgemäss. \"Dann, dank.\" Er hörte gerade noch die Frage ob alles in Ordnung sei, da hatte er bereits den Hörer zurück auf die Gabel gelegt. Mit unnötiger Kraft, drückte er das Telefon herunter, bis es in seiner Hand zerspringen musste. Doch es blieb ganz. Nach dem er sich von seinem Krampf erholt hatte, hob er wieder den Hörer ab, wählte wieder eine auswendig gelernte Nummer und wartete. Er wartete und starrte dabei an seine Wand und durch sie hindurch. Sein Blick, schien sich von seinem restlichen Körper getrennt zu haben, es war als existiere nur noch diese Tuten (welches irgendwo von fern an sein Ohr zu kommen schien) und sein rechtes Ohr. Beinahe fünf Minuten lies er es erfolglos klingeln. Er atmete scharf ein. Stossartig schoss die Luft wieder aus seinen Nasenlöchern raus, atmete wieder heftig ein, aus, ein, aus, ein - bis ihm schlecht und schwindelig wurde und ein Nager namens Panik durch seinen Schädel kroch. Der Hörer knallte auf den Boden, Passigs atem ging jetzt sehr schnell und flach und er hatte das Gefühl gleich umzufallen oder zusammenzubrechen. Er sprang auf. Wollte schreien, riss sich zusammen. Warf seinen Stuhl um. Wollte wieder schreien, riss sich wieder zusammen. Mit einem langen Schritt stolperte um den Schreibtisch. Selbst von dort konnte er das Freizeichen noch hören, das unablässig, wie der Puls eines unsichtbaren Wesens, pochte. Mit einer ungeschickten Handbewegung fegte er das Tortenstück vom Tisch, versaute seine Ärmel und griff nach der Schublade. Der Teller gab einen dumpfen Ton von sich - guter, alter Teppichboden, dachte Passig mit einem Teil seines Gehirns, dass irgendwo als externer Speicher existierte. Dann hielt er die kurzläufige Waffe in der Hand. Gedanken jagten durch seinen Kopf. Ines, die durfte ihn nicht so sehen, Wick erst recht nicht. Rasch verstaute er die Waffe (von der er hoffte, dass er sie das letzte Mal gesichert hatte) in seine Manteltasche und schob die Schublade wieder zu. Ehe er sein Büro verlies, versteckte er den Teller, wischte die Kuchenreste von der Schreibtischplatte ebenfalls in die Schublade, krempelte seine Ärmel um und versuchte mit der selben erheiterten Mine, mit der er sein Büro betreten hatte, es ebenso wieder zu verlassen. Ines war niergends zu sehen, vermutlich machte die Gute wieder Kopien, dachte er und, stahl sich durch einen Mittelgang zum Hinterausgang davon. Jetzt konnte alles schief gehen, dachte er. \"Nein, jetzt geht alles schief.\" erklärte er sich selbst erheitert und hoffte, dass niemand ihn gehört oder gesehen hatte. Niemand durfte ihn so sehen, niemand, niemand, niemand, jetzt wo alles schief ging.",
            "wordcount": "864",
            "chapter_release": "28.06.2012",
            "chapter_number": "25"
        },
        "26": {
            "text": "Es kam ihm wie eine Ewigkeit vor, zwischen dem Zeitpunkt, wo er den Tunnel verlassen hatte und dort wo er unter einer Leitplanke in eine Hofeinfahrt hineinkroch. Dabei wusste er, aus einer Erinnerung, die jemand anderes gehabt zu haben schien, dass der Weg höchstens eine Minute in Anspruch genommen hätte. Wie ein Fisch, der Pech gehabt hatte und an Land gespült worden war, lag er auf dem Asphalt, Erdverschmiert und mit dreckigen Klamotten. Geifer troff aus seinem offenen Mund und seine Augen blickten zeitgleich in zwei unterschiedliche Richtungen. Innerlich spürte er, wie sich ein Ballon in seinem Schädel aufblies, der ihn unweigerlich zum Erbrechen bringen würde. Er wollte um Hilfe schreien, brachte aber nur ein heisseres Krächzen zu stande, bei dem er mehr als nur Speichel ausspie. Kraftlos lies er seine Arme sinken, rollte sich auf den Rücken und wirkte wie ein übergrosses Ampelmännchen, dass HALT gebot. Dann beruhigte sich sein Herzschlag. Aus seinem Mund floss weiterhin Speichel und Galle, und in rhythmischen Interwallen stiess er guturale Laute aus, die von kranken Neugeborenen hätten stammen können. \"Hallo?\" Die Stimme kam von irgendwo aus einer anderen Welt. \"Hallo? Geht es ihnen nicht gut?\" Die Stimme kam näher. Dann sah Marko wie sich etwas dunkles vor die Sonne schob, was in ihm die Assoziation an ein altes Mikrofon erwecken lies. Dann kam es näher, und obwohl die Assoziation bestehen blieb (und sein Verstand ihm ein Mikrofon vorgaukelte) wusste er irgendwie doch, dass es sich dabei um eine Art Mensch handeln musste. Zwar hätte er auf anhieb nicht beschreiben können, wie ein Mensch aussehe, oder was einen Menschen charakterisiere, aber er wusste : Das da, war ein Mensch. Und ein Mensch konnte ihm helfen, denn, schloss er freudig, ich bin auch ein Mensch. \"Ich bin auch ein Mensch und weil sie auch einer sind, wissen sie wie man mich wieder ganz macht.\" murmelte er. Marko wusste nicht ob sich dieser Satz nur in seinem Hirn geformt hatte oder ob tatsächlich sinnvoll, zusammenhängende Laute über seine Lippen gekommen waren, aber er sah, dass der Mensch über ihn begriff und irgendwas von Hilfe sagte. ...:::...Als der Krankenwagen und der Notarzt eintrafen, hatte sich bereits eine Traube an Schaulustigen eingefunden. Marko wurde auf einer Bahre fixiert und in das Innere des Wagens bugsiert. Ehe sich die Traube auflösen konnte, befragten die anwesenden Polizisten die Anwohner. Gesehen hatte wie üblich niemand etwas. Marko - den Namen hatten sie aus dem Ausweis - wurde erst entdeckt, als ein Anlieger in die Hofeinfahrt fuhr. \"Er muss von dort gekommen sein.\" ein Anwohner, ein untersetzter Mann mit Schnurrbart, deutete auf ein Gebüsch, bei dem Äste und Zweige abgebrochen und eingeknickt waren. \"Dahinter ist doch das Gleisbett?\" \"Genau.\" der Anwohner und der Uniformierter gingen auf das Gebüsch zu. \"Von dort kann er nicht gekommen sein.\" stellte der Polizist fest als er in Richtung Strasse sah. \"Dann muss er aus dem Tunnel gekommen sein.\" \"Erscheint mir logisch, aber dann hatte er verdammt viel Glück.\" Der Polizist notierte sich die Begenheiten, verabschiedete sich und trat wieder zu seinen Kollegen. Der Krankenwagen hatte den Hof verlassen.",
            "wordcount": "528",
            "chapter_release": "28.06.2012",
            "chapter_number": "26"
        },
        "27": {
            "text": "\"Ich suche Marko.\" erklärte Passig, so schnell dass er es wiederholen musste. \"Wer sind sie überhaupt?\" hörte er Georgs Stimme aus der Sprechanlage der Redaktion fragen. \"Passig, verdammt. Wo ist Marko.\" \"Ach, der Herr Kommissar.\" dann folgte das elektrische Summen und die Türe schwang auf. Schweissnass stolperter Passig durch die Türe, rannte die Treppe hoch. Hart schlug der Revolver gegen seine Nieren. Er keuchte und schnaufte und kam völlig ausser Atem im zweiten Stock an. \"Wo ist Marko?\" keuchte er. In Georgs Blick konnte Passig Schrecken sehen. \"Geht es ihnen nicht gut?\" \"Bestens sogar. Wo ist Marko?\" \"Ich weiss nicht. Er hat sich in den letzten Tagen nicht gemeldet.\" Ohne eine weitere Antwort abzuwarten drehte Passig sich auf den Absätzen um. Weil der Griff des Revolvers ihn hart in die Magengegend schlug holte er die Waffe heraus. \"Scheisse.\" rief Georg und rannte in sein Büro. Passig realisierte den Zusammenhang zwischen seinem Griff nach der Waffe und Georgs Schrei nicht und stolperte zurück ins Treppenhaus. Während Passig die Treppe herunter stolperte, auf die Knie fiel, sich wieder aufrappelte und weiter stolperte, hatte Georg seine Kollegen mobil gemacht und die Polizei gerufen. Auf der Strasse rannte Passig einigen Passanten entgegen, die ihn erst komisch dann entsetzt ansahen und nach allen Seiten auseinaderstoben. Mit dem Revolver in der triefnassen Hand rannte er die Hauptstrasse hoch und verschwand, als er bemerkte dass die Leute vor ihm wegrannten, in eine Seitengasse. Eine Nager, so gross wie eine Katze, war in seinem Inneren ausgebrochen und nagte an den Nerven, wie ein Mader an Gummischläuchen. Er musste zu Marko, so schnell wie möglich. Seine Beine trugen ihn immer weiter, auch wenn er bereits jegliche Kontrolle über sie verloren hatte. \"Halten sie den Mann auf.\" rief jemand, den Passig aber nicht sehen konnte. Irgendwo in der Ferne waren Sirenen zu hören. Sie waren ihm vertraut und er erkannte sie sofort als Polizeisirenen, was ihm noch mehr Antrieb verlieh. Ungelenk sprang er über einen Zaun und verschwand in dem dahinter befindlichen Gebüsch. Hart fiel er auf die Knie und jaulte vor Schmerz auf, der wie ein Blitz durch seine Kniescheiben zuckte. \"Verdammt.\" fluchte er, rieb sich die Knie und humpelte weiter. Zu Markos Wohnung war es auf diesem Weg nur ein Steinwurf entfernt, er würde es innerhalb von fünf Minuten erreicht haben. Wenn seine Kollegen so viel Geist besitzen würden, würden sie ihn vermutlich bereits dort empfangen. Dann erst fiel ihm ein, dass er selten bis nie mit jemandem über die Symbiose mit Marko gesprochen hatte - folglich konnten auch nur wenige (oder keiner) wissen wohin es ihn zog. Anderseits war die Polizei auf dem Weg zur Redaktion, und dort würden sie die ganze Geschichte - zwar aufgewärmt wie ein stehengelassenes Mittagessen - zwischen ihm und Marko erfahren. Besseren Wissens schob er sich den Revolver in den Hosenbund und trat, nach dem er einige Hintergärten durchquert hatte, wieder auf die Strasse. Mit einer beiläufigen Handbewegung wischte er sich den Schweiss aus der Stirn. Keine Sirenen. Kein Blaulicht. Gut, dachte Passig. Er stand auf der anderen Strassenseite, von der aus er direkt in Markos Wohnung sehen konnte. Eigentlich konnte er nur die zugezogenen Vorhänge sehen, die der Junggeselle irgendwann mal aufgehängt hatte und nie waschen oder wechseln würde. Aufmerksam beobachtete er die Strasse, die Umgebung, bis er sich sicher fühlte. Dann überquerte er die Strasse und drückte auf das vergilbte Klingelschild auf dem KLOTZ zu lesen war. Niemand öffnete ihm. Er drückte ein zweites Mal, trat einen Schritt zurück und erwartet für einen Moment, dass das schmale Gesicht seines Freundes hinter den Vorhängen auftauchte. Doch nichts dergleichen geschah. Nach dem er ein drittes, viertes und fünftes Mal erfolglos geklingelt hatte umrundete er das Gebäude. Auf den ersten Blick gab es keine weitere Möglichkeit in die Wohnung des Journalisten einzudringen. Anderseits, so dachte Passig, würde es auch keinen Nutzen bringen, jetzt dort einzusteigen. Es sei denn Marko hätte schriftlich eine Notiz hinterlassen wo er als nächstes hingehen würde. Da dies aber aus dem Grund unwahrscheinlich war, dass er nicht erwartete, dass jemand in seine Wohnung kam und ihn suchte, verwarf Passig diesen Gedanken. Wie ein gehetzter Hund drehte er sich, verlor beinahe den Revolver (er hatte merklich abgenommen in den letzten Monaten). Krampfhaft griff er sich an den Hosenbund, was für einen Aussenstehenden wie eine vulgäre Geste ausgesehen haben musste. Für Passig blieb nur noch eine Möglichkeit. Er musste wieder zurück in sein Büro und so tun als hätte er es nie verlassen. Schwierig nur wenn Ines in dabei beobachtet hatte oder ihn gar vermisste. Doktor Schirmer hatte ihn gewarnt, und er hatte die Warnung in den Wind geschlagen und nun musste er dieses scheinbare heillose Chaos, dass er in seinem aversiven Anfall fabriziert hatte, selbst lösen. Mehr humpelnd als rennend näherte er sich, durch Nebenstrassen, dem Landeskriminalamt. Immer wieder hörte er Polizeisirenen - ein Zeichen dafür, dass sie nun anfingen ihn konkret zu suchen. Sorge bereitete ihm nur der Revolver, der immer tiefer rutschte und irgendwann ganz am Gürtel vorbeigerutscht sein würde. Wenn er Glück hätte, würde der Griff des Revolvers als gehärtetes Gemächt hervorstehen. Wenn er Pech hatte, würde das Ding runterfallen, vielleicht noch im Hosenbein hängen bleiben, aber mit aller Wahrscheinlichkeit auf dem Boden aufschlagen. Ein Schuss würde sich lösen, der ihm seine Kronjuwelen einen heiligen Schein verpassen würde.",
            "wordcount": "901",
            "chapter_release": "28.06.2012",
            "chapter_number": "27"
        },
        "28": {
            "text": "Man verlor kein Wort darüber. Niemand machte Passig Vorhaltungen oder Vorwürfe. Vielmehr schien es als sei man froh, dass er wieder im Amt war. Wick empfing ihn, wie der Vater den verlorenen Sohn. \"Wir müssen reden.\" erklärte Wick kurz angebunden. Folgsam schritt Passig seinem Vorgesetzten hinter her. Inzwischen hatte er den Revolver wieder in eine Position geschoben, in der er nicht aus dem Hosenbund rutschen konnte. Ruhe senkte sich in Wicks Büro, wie eine weiche Decke auf einen erschöpften Körper. Von draussen drang kein Laut herein, lediglich das Ticken der Uhr war zu hören. Nach einiger Zeit brach Wick das Schweigen. \"Ich habe Doktor Schirmer angerufen.\" sein Blick hatte es mitleidvolles. \"Er wird in den nächsten Minuten kommen.\" Passig sagte kein Wort, statt dessen starte er auf den Boden. Immer noch fühlte er den harten Griff seiner Dienstwaffe in seinen Unterleib drücken. Er hatte eine Grenze überschritten, hinter der er alles kaputt gemacht hatte. Wick wusste es und Passig wusste es auch, dass sich etwas ändern musste. \"Ansonsten können sie hier nicht mehr arbeiten. Zu ihrer und unserer Sicherheit.\" Das Telefon klingelte. Wick betrachtete seinen dienstältesten Mitarbeiter eingehend ohne dem Telefon Aufmerksamkeit zu schenken - der Anruf würde wieder in das Vorzimmer umgeleitet werden. Dann ging die Freisprechanlage an. \"Herr Wick.\" Wicks Sekretär hatte sic h gemeldet. Langsam den Finger auf den Rufknopf drückend, beugte Wick sich vor und lies Passig nicht aus den Augen. \"Ja?\" \"Die Fahndung nach dem grünen Mercedes S-Klasse Baujahr '78 ist erfolgreich verlaufen. Wir haben den Wagen eindeutig identifizieren können. Mit ihm wurde der Tatverdächtige Professor Reiter angefahren.\" Wick drückte wieder auf den Rufknopf. \"Sehr gut, lassen sie ihn umgehend in die KTU bringen - er hat Priorität!\" \"In Ordnung Chef.\" Die Leitung verstummte. Wick betrachtete den völlig in sich zusammen gesunkenen Passig und versuchte ihm ein Lächeln zu entlocken. \"Das ist doch ein Erfolg?\" fragte er vorsichtig, in der Hoffnung Passig zeigen zu können, dass die Arbeit zu ihren Gunsten voran ging. Als Passig sich vorlehnte, hemmte ihn der Griff des Revolvers, vorsichtig nahm er ihn heraus. Nur einen Sekundenbruchteil zuckte Wick zusammen, fasste sich aber sofort wieder und legte behutsam seine Hand auf die Passigs. \"Darf ich ihre Waffe haben. Sie werden verstehen....\" Er brachte den Satz nicht fertig. Vorbildlich und doch irgendwie unfreiwillig überreichte Passig die globige Waffe. Erleichtert bugsierte Wick die Waffe auf seiner Seite des Schreibtisches. \"Wie lange arbeiten sie schon hier?\" \"Eine Weile.\" erklärte Passig niedergeschlagen. \"Als sie damals zu uns gekommen sind, war ich froh, dass sie sich für die Mordkommission entschieden haben. Wir hätten auch einen alten Hasen haben können, der damals bereits einige Jahre Berufserfahrung vorweisen konnte. Aber ich habe mich für sie entschieden. Und soll ich ihnen sagen weshalb.\" Wick schaffte es Passig direkt in die Augen zu sehen und Passig lächelte tatsächlich, wenn auch ein wenig gezwungen. \"Ich habe mich für sie entschieden, weil sie ein ehrgeiziger, selbstbewusster junger Mann waren. Das imponierter mir. Weil ich immer so sein wollte.\" Passig legte die Stirn in Falten. Das waren Gefühle, die ihm so fremd erschienen, wie wenn die langjährige nette, alte Dame von nebenan einem offenbart, dass sie in Wirklichkeit eine blutjunge Dirne sei. \"Als ich damals auf diesen Posten kam, war ich nicht gerade von Ehrgeiz beseelt. Ich hab meinen Job gemacht, weil er halt gemacht werden musste. Irgendwo habe ich dann gehofft, dass mich doch noch die grosse Lust überfallen würde, aber bald merkte ich, dass dem nicht so war. Ich sass auf meiner Position fest und langweilte mich immer mehr. Bis sie kamen und den Laden aufräumten. Sie brachten frischen Wind in diese müden Mühlen.\" Er grinste und erreichte damit, dass Passigs Augen mit Tränen der Freude füllten. Passig war ein Mensch der nur schwer mit Lob umgehen konnte und am liebsten ganz darauf verzichtete, weil er ihn selten für echt hielt. Doch hier war er sich sicher - wei Wick sich sicher war - dass er tatsächlich gute Arbeit geleistet hatte. Hast du nicht, meldete sich eine Stimme irgendwo hinten in seinem Kopf. Marko ist verschwunden und Reiter ist tot. \"Aber, jetzt bin ich schwach geworden, Chef.\" murmelte Passig. \"Ich kann ihnen auch sagen woran das liegt.\" erklärte Wick. \"Ich glaube, ich trage eine gewisse Teilschuld daran. Sie waren ein fähiger Mann und ich hätte viel eher gehen sollen. Sie waren nämlich für meinen Posten vorgesehen.\" Passigs Mine hellte sich für einen Moment auf. Dann dämmerte ihm, dass Wick dies nur sagen könnte um ihn aufzuheitern. Dass tat man doch? Wenn jemand zu tiefst betrübt war, dann heiterte man ihn mit seinen Qualität auf. \"Ehrlich?\" \"Ehrlich!\" Wieder klingelte das Telefon. \"Und jetzt sind sie selbst ein alter Hase, der mehr auf dem Kasten hat, als für eine Kommissarstelle in der Mordkommission benötigt wird.\" Beharrlich unterbrach ihn das Telefon. Langsam nahm Wick den Hörer ab und meldete sich mit seiner monotonen Stimme. Er hörte zu. Passig war inzwischen ein wenig aufgetaut und versuchte sich von sich loszueisen und aus den Wortfetzten einen sinnvollen Inhalt zu deuten. Wick gab mehrmals zustimmendes Gemurmel von sich und legte dann auf. \"Wir haben ihren Kollegen gefunden.\" Passig war mit einemal hellwach. Hatten sie gewusst wohin er wollte? \"Wo ist er?\" platzte er herraus. \"Im Krankenhaus. Mehr weiss ich leider auch nicht.\" \"Was ist geschehen?\" \"Ich weiss es nicht.\" Wick schüttelte den Kopf. \"Aber die Ärzten meinten, dass er lediglich Herzrasen und Fieberkrämpfe hätte - nichts bedenkliches.\" Auch wenn Wick versuchte seine Stimme ruhig zu halten, bemerkte er, dass sich in Passigs Art eine grundlegende Veränderung breit gemacht hatte. Er war hellwach, ja, aber nicht vor Aufmerksamkeit, viel mehr vor Panik. Rat suchend huschten Passigs Augen durch den Raum. \"Das müssen sie gewesen sein, sie müssen ihn entführt ...\" \"Bitte bewahren sie Ruhe. Wir werden sofort zu ihrem Kollegen gehen. Gleich nach dem Doktor Schirmer gekommen ist.\" Wick war aufgestanden und auf seinen Untergeben zugetreten. Väterlich tröstend legte er die Hand auf Passigs linke Schulter. Erst jetzt spürte Wick die immense Wärme, die schweissnasse Wärme, die sich von Passigs Körper ausbreitete. Unter seinen Handflächen zitterte der Mann, als stünde er unter Schock. \"Ich möchte, dass du dich jetzt um dich selbst kümmerst. Vergiss den Fall.\" erklärte Wick. Jetzt war alles dahin. Passig hatte noch nie einen Fall abgeben müssen. Jetzt war er an einem Punkt angelangt, an dem es für ihn - aus seiner Sicht - nur noch bergab ging.",
            "wordcount": "1.121",
            "chapter_release": "28.06.2012",
            "chapter_number": "28"
        },
        "29": {
            "text": "\"Puls 210.\" berichtete ein Pfleger, als sie Marko auf der Bahre in die Notaufnahme schoben. Während der Fahrt hatte er immer wieder gegeifert, wirkte leicht irre und spie Speichel aus. Seine Augen hatten sich überdreht. Er keuchte und stöhnte. Ein Sanitäter verbareichte ihm Ritalin. \"Holen sie den Notarzt, sofort.\" bellte er eine Schwester an. Sie rannte. In Markos Ohren schwoll der Geräuschpegel ohrenbetäubend an. \"Der Puls fällt ab.\" schrie ein junger \u0001 \u0002 hielt Markos Arm. Sie rannten in die Notaufnahme.\"Übersetzen.\" rief ein anderer. Drei Männer im mittleren Alter packten die Bahre auf der Marko lag und wuchteten ihn auf die fest instalierte Liege. Man schloss ihn an einen Pulsfrequenzmesser an. Sofort stürmte ein Arzt herein. Erfasste die Lage. \"Wie heisst der Mann.\" \"Marko Klotz.\" \"Marko Klotz? Können sie mich hören?\" sprach der Artz mit einer so ruhigen Stimme, dass sie im ersten Moment deplaziert wirkte. Mühsam gab Marko nur irgendwelches Gestammel von sich. \"Der Puls fällt weiter - das ist nicht das Ritalin.\" fluchte der Sanitäter, der die Injiektion gesetzt hatte. \"Puls 180, Puls 178.\" rief er. Mehrmals wand sich Marko auf der Liege. Die kräftigen Hände der Sanitäter fixierten ihn, damit er nicht herunter fallen konnte. Er spie weisse Flüssigkeit aus und atmete Stossweise.",
            "wordcount": "226",
            "chapter_release": "28.06.2012",
            "chapter_number": "29"
        },
        "3": {
            "text": "Unter dem Vorwand die Toilette aufsuchen zu müssen, stahl sich Passig aus seinem Büro, welches er gerade betreten hatte. Ingrid, seine Sektärin, war sofort auf ihn zugekommen und erklärte ihm er hätte noch einen Termin mit seinem Vorgesetzten einzuhalten, welchen er auf keinen Fall versäumen dürfe. \"Dann ist da noch ein Inspektor Brecher.\" \"Wer?\" fragte er der Höflichkeit halber nach. \"Ein Inspektor Brecher, er wartet in ihrem Büro.\" Soll er doch da warten, dachte Passig. Es war gerade sieben Uhr früh, weshalb seine Sekretärin so früh bereits da war, war ihm ein Rätsel, ebenso, weshalb ein Inspektor ihn sprechen wollte. Er verlies das Vorzimmer, erklärte er würde sich beeilen und seufzte tief als er auf dem Weg zur Kantine war. Kaffee und Buttergipfel - beides hatte er noch nicht gehabt, und ohne diese beiden besonderen Kollegen würde er seinen Dienst nicht beginnen können. Dunkle, nach Kaffee riechende Wärme empfing ihn in der Kantine. Er nahm sich eine Tasse und setzte sich in die hinterste Ecke, dort wo man ihn nicht gleich sehen konnte wenn man die Kantine betrat. Es sassen noch einige Kollegen von der Nachtschicht da. Man grüsste knapp. Sein Blick ging durch das Fenster, die Strasse hinunter und sog jeden Sonnenstrahl auf, der langsam über den Horizont aufkam. Irgendwo dort draussen konnte er einen Vogel hören. In seinem Kopf tauchten immer wieder die Bilder auf, sie belasteten ihn aber nicht, waren vielmehr wie eine schwache Nachricht aus einer anderen \u0001 \u0002 gab Zeiten da dachte er unentwegt an seinen Beruf, dann gab es mal wieder Episoden in denen er keinen klaren Gedanken fassen konnte. Als er in den letzten Tagen mehrmals sein Büro aufgesucht hatte, fand er immer wieder den selben Stapel an Akten vor sich auf dem Schreibtisch. Sein grauer, vollgestopfter Schreibtisch in seinem grauen, vollgestopften Büro. Ingrid hatte sich darum gekümmert dass eine Topfpflanze in die Räumlichkeiten kam, musste sich dann allerdings auch um ihr Überleben kümmern. Einmal hatte sie Passig dabei gesehen, wie er eine halbe Stunde vor der Topfpflanze stand, den Blick aus dem Fenster und sich nicht bewegte. Zunächst hatte sie nicht gewagt einzutreten, dann hatte sie sich mit einem Hüsteln bemerkbar gemacht, war aber nicht auf seinen Gemütszustand eingegangen. Er war bereits so ruhig als sie bei ihm vor vier Jahren angefangen hatte, und wenn sie es nicht besser wusste hatte sich seine Gelassenheit in einen Zustand personenübergreifender Lethargie gewandelt. Nachfragen wollte sie nicht, es lag ihr fern sich in das Privatleben ihres Vorgesetzten einzumischen, hatte aber aus unterschiedlichen Quellen gehört, dass er diverse Schwierigkeiten mit seiner Ehefrau hat oder \u0001 \u0002 stieg der Kaffeeduft in seine Nase, belebte seine Sinne und es bildete sich eine angenehme Gänsehaut, wie man sie bekommt wenn man von einer kalten Schneelandschaft in eine warme Lounge kommt und man sich urplötzlich einfach nur noch unendlich wohl fühlt. \"Wusste ich doch, dass ich sie hier finde.\" Die Stimme schien aus dem Nichts zu kommen. Vor ihm stand ein Mann mittleren Alters. Er trug eine modische Sportjacke, darunter ein T-shirt mit der Aufschrift Fallschirmspringer '87 - wir haben die Erde nicht verfehlt. Er kannte den Mann nicht, fand ihn aber auf den ersten Blick sympathisch. Er wirkte wie ein Student der gerade aus dem sonnigen Süden kam um das nächste Semester voller Elan in Angriff zu nehmen. \"Ich hab mich auch immer in die Kantine zurückgezogen wenn es zuviel wurde.\" Er zog sich einen Stuhl heran und setzte sich gegenüber Passig. Passig sah ihn müde an und wartete auf irgendetwas. \"Entschuldigen sie, ich bin Inspektor Brecher. Ich soll sie in dem Brandopfer Fall unterstützen.\" erklärte er, wobei er ein wenig Schwung aus seiner Stimme nahm. Passig musterte den jungen Mann eine Weile, es war ihm als hätte er ihn bereits zuvor gesehen - oder er erinnerte ihn an sich selbst, als er noch jung war. \"Zunächst einmal ist der Fall, noch kein Fall. Und woher wissen Sie von den Brandopfern? Das ist doch gerade Mal eine knappe Stunde her.\"\"Nun ja, nicht alle Mühlen mahlen langsam.\" erwiderte Brecher knapp. \"Die Sache ist die, das ich auf ihren Fall - ihre Angelegenheit - angesetzt wurde, weil ich von einem alten Hasen lernen soll!\" Passig sah ihn erstaunt an. Das Brecher jung war konnte Passig sehen. Das er für ihn aber Babysitter spielen sollte kam ihm nicht in den Sinn. Und wer mochte ihm - Passig - zu diesem Glück verholfen haben? \"Ich soll sie unter meine Fittiche nehmen? Wie nett das ich jetzt bescheid weiss.\" \"Nun ja, das ist eine Anordnung von oben. Ich will mich da erst einmal nicht dagegenstemmen - als Neuling würde das ohnehin nichts bringen. Wenn es Sie stört, tut es mir leid.\" erklärte Brecher Achselzuckend. \"Aber ich habe den besten Abschluss.\" setzte er dann hinzu, als ob es das relativieren würde. \"Ein guter Abschluss ist schön und gut, aber was wollen sie mit dem? Den Opfern unter die Nase halten? Nun, ich weiss wirklich nicht wie ich sie in diese Aufgabe einbinden kann!\"\"Ich will ihnen nicht im Weg stehen, ich würde ihnen als Unterstützung beiseite stehen und Aufgaben übernehmen. Wenn sie wollen kann ich auch ein Arbeitsfeld übernehmen das diesen Fall nur tangiert.\"Nur tangiert, beinahe hätte Passig aufgelacht. Ja, der Junge war ein Neuling. Er hatte scheinbar keinerlei Ahnung von der Arbeit auf der Strasse. \"Ein Vorschlag. Einmal weil ich müde bin und zum anderen weil ich tatsächlich keine sinnvolle Beschäftigung für sie habe.\" Brecher setzte eine aufmerksame Mine auf. \"Lernen sie die Stadt kennen, damit sie einigermassen wissen in was für einem Umfeld sie sich bewegen.\" \"Aber ich ...\"\"Denn wir sind keine Grossstadt, wir haben dreissig tausend Seelen, wir sind ein Dorf, in dem sich so etwas wie heute morgen erstens wie ein Lauffeuer verbreitet und zweitens die Einwohner mehr als beunruhigt.\" Brecher wirkte enttäuscht, Passig vermutete aber noch etwas anderes in Brechers Augen wahrzunehmen, kam aber nicht drauf was es war, schob es dann auf seine Müdigkeit. \"Zudem habe ich heute frei.\" er legte ein mattes Lächeln auf. \"Wir können noch was trinken gehen, heute abend.\" \"Gerne.\" jetzt hellte sich Brechers Mine wieder auf, und beide waren zufrieden. ...:::...Nach dem Marko seine Jacke geholt und von einem Uniformierten, höflich aber bestimmt, vom Platz verwiesen wurde, suchte er den alten Simpel auf. Eine Lokalität, in der die endsechziger gegen Abend ihre Weinschorle leerten und sich bei Anekdoten ausliesen. Obwohl die Kneipe dermassen schmuddelig war, konnte man ihr einen gewissen Charme nicht abtun. Die Fenster liesen kein Licht von Aussen ein und nur wenig Licht - am Abend - von Innen hinaus. An der getäfelten Wand hingen Holzschnitte und Bilder die Landschaften aus dem Wald und aus Jagdszenen zeigten. Über der Türe hatte der Hausherr einen Satz kleiner Geweihe aufgehängt. Marko wusste von einem, dass es echt war, bei den anderen vermutete er, dass sie gekauft waren. Keiner der murmelnden Herren bemerkte Marko, wie er sich an die Theke setzte und ein Bier bestellte. Er kam oft hierher, und wenn er auch nicht zu der Generation gehörte die davon berichten konnte, wie es hier anno dazumal ausgesehen hatte, so hatte er doch ein fundiertes historisches Wissen über seine Heimatstadt - wenn auch alle Erfahrung der Alteingesessenen dagegen aufgewogen werden konnte. \"Soweit alles in Ordnung?\" erkundigte sich Rudi, der Barkeeper, mit seiner standatisierten Floskel, auf die Marko inzwischen nur noch mit einem Lächeln reagierte.\"Sag mal, ist der Sandler da?\" Rudi sah ihn fragend an während er ein Glas wiederholt mit einem alten Geschirrtuch abrieb. \"Der Sandler?\" \"Ja, du weisst schon. Sie nennen ihn auch den Scheich.\" \"Nein, der war schon seit Wochen nicht mehr hier. Als ich ihn das letzte Mal gesehen hatte hing er hier an der Theke und hat sich volllaufen lassen und sogar eine Runde springen lassen - für alle. Frag mich woher er die Kohle hatte.\" Eine der dubiosen Quellen Markos fand sich eher am gesellschaftlichen Rand, er hatte mehrere Obdachlose und Penner kennengelernt und mit ihnen angebändelt. Darunter auch einen Mann der sich selbst der Sandler nannte und andere den Scheich. Er wirkte immer wie eine schlechte Arafat-Karikatur.\"Er hatte Geld?\" \"Ja, sag ich doch.\" Marko hatte es sich gedanklich notiert, trank sein Bier und wälzte seine Erinnerungen. Rudi verschwand in den hinteren Teil des Lokals und stritt sich mit dem Koch wegen einer Lappalie. Inzwischen waren einige weitere Gäste gekommen, die sich in die Nischen drückten, bei Katja etwas zu essen bestellten und mit gedämpfter Stimme tuschelten. Der Sandler war jemand der auf der Strasse übernachtete und sich mit den Ratten das Brot teilte, wenn jemand so wie er seine Rechnungen zahlen und eine Runde springen lassen konnte, so schloss Marko, dann musste er eine lohnende Tätigkeit gefunden haben - was dafür sprechen würde das er selbst den Scheich seit Wochen nicht mehr gesehen hatte. Es gab - von der Caritas organisiert - Beschäfftigungsangebote für \"Gestrandete\" wie sie liebevoll genannt wurden. Dort hatten Leute wie der Sandler die Möglichkeit sich für einen Job zu bewerben, meist Gartenarbeit oder Strassenkehrer, um meisstens ihrem Leben einem Sinn zu geben und als Bonus etwas dazu zu verdienen. Marko müsste also die Sozialstation aufsuchen - er notierte es sich. Die neuen Gäste, allesamt unter dreissig, flüsterten, hielten inne als Katja mit der Bestellung kam, und flüstern dann weiter. Einer der Alten erzählte einen Witz , was schallendes Gelächter zufolge hatte. Aus den Augenwinkel sah Marko etwas, das ihm zu jenem Zeitpunkt nicht wichtig vorkam, er registrierte es auch nicht vordergründig. Erst als er später noch mal darüber nachdachte, kam ihm die Frage auf, was wohl in dem Briefumschlag sein mochte, den einer der jungen Gäste seinem Freund unter dem Tisch durchreichte.",
            "wordcount": "1.648",
            "chapter_release": "28.06.2012",
            "chapter_number": "3"
        },
        "30": {
            "text": "Schnellen Schrittes kam Doktor Schirmer die Treppe hinauf. Er trug einen weiten Mantel, der sich bei jedem Schritt aufbauschte. Darunter hatte er einen grau-grünen Pulover, der ihm am Hals krazte. Das Landeskriminalamt war für ihn keine fremde Umgebung, weshalb er sich lediglich am Emfpang anmeldete und dann selbst den Weg in Wicks Büro fand. Kurz vor der Türe blieb er stehen. Ruhig atmete er tief, bis in den Magen ein. Das letzte was Passig jetzt gebrauchen konnte, war ein Arzt der aussser Puste war. Er kannte Passig seit Jahren und wusste, dass er grosse Empathie entwickeln konnte. Zu grosse, denn diese führte er auf sich selbst zurück und machte sich im schlimmsten Fall selbst verrückt. Leise klopfte er und trat ein. ...:::...\"Er schläft.\" erklärte der Arzt. \"Haben wir schon Kontakt zu Familienangehörigen?\" Der Assistent schüttelte den Kopf. \"Aber der Mann ist Reporter, hier ist sein Presseausweis. Wir könnten es dort versuchen.\" Der Arzt nahm den Ausweis, studierte ihn kurz und entschied dann bei der Redaktion anzurufen. Schnell war der Anruf erledigt, Georg versprach sofort zu kommen, verneinte zu wissen ob sein Kollege Drogen zu sich nehme. Keine fünf Minuten später stand Georg neben Markos Bett. Zwischenzeitlich hatte man ihn auf ein Zimmer gebracht. Schlafend, angehängt an mehrere Geräte, die seinen Puls und seine Herzfrequenz anzeigten, lag Marko in einem nüchtern eingerichteten Krankenzimmer. Georg hatte sich auf den Besucherstuhl gesetzt, rieb sich die Augen und wartete. ...:::...\"Guten Tag, Herr Passig.\" mit offener Herzlichkeit kam Dr. Schirmer auf seinen Patienten zu und reichte ihm die Hand. Wick nickte ihm zu. Passig drehte sich, wie in Trance um und betrachtete die Hand, die ihm zum Gruss entgegen gestreckt wurde. \"Doktor, wissen sie, dass mein Freund im Kranenhaus liegt.\" murmelte Passig mehr zu sich selbst. Wick bestätigte dies wortlos. Schirmer ging in die Hocke um auf Augenhöhe mit Passig zu sein, der nahm ihn jedoch nicht wahr. \"Brecher.\" Passig schüttelte den Kopf. \"Er war noch so jung.\" \"Wie wäre es denn, wenn wir uns runter in die Kantine setzten, uns einen Kaffee genehmigen und über Marko und Brecher unterhalten?\" Schirmer war in den Augen einiger Kollegen nicht immer konventionell genug gewesen, bewies aber immer wieder seine Fachlichkeit und Professionalität in dem er einigen seiner Patienten helfen konnte. Durch einen Blick forderte er Wick auf mitzuspielen und den Kommissar dazu zu bewegen in einen mehr oder weniger neutralen Raum zu gehen. Der begriff sofort und setzte sich langsam in Bewegung. \"Ja.\" murmelte Passig. Sein Blick ging durch Schirmer durch. \"Ja.\" Schirmer richtete sich langsam auf. \"Marko ist im Krankenhaus.\" murmelte Passig mit so leiser Stimme, dass die beiden Anwesenden ihn nicht verstanden. Schirmer lehnte sich zu Wick rüber und erklärte ihm mit einem Wort, dass Passig unter posttraumatischem Schock stehen würde. Wie eine Marionette, mit hängendem Kopf stand Passig auf. Der Stuhl ächzte unter ihm als das Gewicht von ihm genommen wurde. \"Genau, so ist es gut. Erlauben wir uns einfach Mal einen Kaffee.\" Schirmer hatte etwas vergnügliches in seiner Stimme um Passig anzutreiben. Wick hatte bereits die Türe offen. Schirmer griff nach Passigs Hand, wie ein grosser Bruder seine kleine Schwester. \"Marko ist im Krankenhaus.\" flüsterte Passig. Er tat einen Schritt nach vorne. \"So ist es gut.\" Passig zog seine Hand aus der Handfläche seines Arztes. \"Was ... ?\" fragte Schirmer. Hart lies sich Passig auf den Schreibttisch fallen. Schnell griff er nach der Waffe, die Wick nur auf seine Seite gelegt hatte. \"Haut ab....\" schrie er. Der Rest ging in unverständlichem Gemurmel unter, als er sich den Lauf der Waffe zwischen die Lippen schob. \"Nein Martin.\" schrie Wick auf, hechtete entsetzt nach vorne. \"Das wollen sie nicht.\" erklärte Schirmer und versuchte seine Überraschung aus seiner Stimme heraus zu halten. Passig weinte. Heiss rannen ihm die Tränen über die Wangen und seine Augen röteten sich. Krampfhaft hielt er die Waffe fest. Seine Hände zitterten. \"Bitte, Martin, ich bitte sie, legen sie die Waffe weg. Sie wollen das nicht.\" erklärte Schirmer in einer Ruhe, die Wick ebenso entsetzte, wie die Tatsache, dass sein langjähriger Mitarbeiter und Freund im Begriff war sich selbst durch einen Schuss in Kopf aus dem Leben zu reissen. \"Bitte, legen sie die Waffe weg.\" versuchte Schirmer Passig zu überreden und kam dabei einen Schritt näher. \"Gnein.\" murmelte Passig. Ohrenbetäubend laut zertrümmerte das Projektil erst den Oberkiefer, dann das Nasenbein, das Hirn und die Schädeldecke Passigs. Schirmer schrie auf. Wick schrie.",
            "wordcount": "771",
            "chapter_release": "28.06.2012",
            "chapter_number": "30"
        },
        "31": {
            "text": "Es verging zwei Wochen, ehe Marko wieder vollständig bei Bewusstsein war. Man hatte ihm Blumen geschickt, deren Duft schwer in der Luft hing, jedoch den unerträglichen Krankenhausgeruch neutralisierte. Mit verbundenem Arm lag er unter der Decke und starrte Georg an. Georg war in regelmässigen Abständen zu ihm gekommen und hatte ihn auf dem Weg seiner Beserrung begleitet. \"Und wie gehts dir?\" \"Soweit eigentlich ganz gut.\" erwiderte Marko. Die Ärzte hatten noch nicht herausgefunden, mit was Marko konkret vergiftet worden war. Sie hatten ihm erklärt, dass die Droge - der Begriff war schnell in den Bericht erschienen und nicht mehr gelöscht worden, weil doch zu offensichtlich war - sein Zentrales Nervensystem angegriffen hätte und ihn, da er keine Drogenerfahrung hatte, gänzlich platt gemacht. Er konnte von Glück sagen, dass er nicht gestorben war. Seine Augen mussten sich erst wieder an das Licht gewöhnen und in den ersten Tagen nach der Aufnahme hatte er erhebliche Schwierigkeiten seinen Schliessmuskel zu kontrollieren. Seiner Besserung stand nichts im Wege. Das Passig tot war, wusste er jedoch nicht. Einen Krankenhausbademantel tragend gingen Marko begleitet von Georg runter in die Hauseigene Cafetria. Sie bestellten sich einen Kaffee und ein Stück Apfelkuchen (4 Mark das Stück). \"Hat sich etwas getan?\" fragte Marko eher beiläufig. Georg begriff nicht sofort und hakte nach. \"Ich mein in dem Fall an dem ich beteiligt war.\" \"Ach so.\" Georg senkte den Blick. \"Da ist noch etwas.\" Marko wartete mit geduldiger Mine.\"Wie soll ich sagen? Passig hatte ernsthafte Schwierigkeiten.\" \"Und?\" hakte Marko forscher nach als er wollte. \"Er hat sich erschossen.\" brachte Georg gepresst hervor. Marko starrte ihn an, als hätte sein Freund und Kollege etwas in einer fremden Sprache gesagt. \"Bitte was?\" \"Passig hat sich erschossen. Er hat sich in seinem Büro erschossen, gleich nach dem du hier eingeliefert wurdest.\"",
            "wordcount": "319",
            "chapter_release": "28.06.2012",
            "chapter_number": "31"
        },
        "32": {
            "text": "Die Beisetzung. Gleich in der selben Woche, in welcher Marko entlassen wurde, wurde Passig beigesetzt. Marko wartete mit Wick am Rande des Geschehens. Einige Kollegen Passigs hatten sich in Mäntel gehüllt und warteten neben dem noch leeren Grab. Der schmucklose Sarg wurde über das Loch gehievt. Wie Säulen verharrten die vier Bestatter stumm links und rechts des Begräbnisses. Passig hatte weder Familie noch einen nennenswerten Freundeskreis, weshalb die versammelten Trauergäste zahlenmässig eher gering waren und, da sie meist Arbeitskollegen waren, nicht sonderlich trauernd. \"Martin Passig übte sein Leben am Dienst für den Menschen und so tat er es auch für unseren Herren, denn was er den Schutzlosen tat, tat er dem Herrn, unserem Gott.\" zelebrierte der Pfarrer. Hinter ihm wartetn zwei Ministranten, der eine mit dem Weihrauchschwenker, der andere mit dem Beisetzungsbuch. Alle drei, der Pfarrer und die Ministranten wendeten sich zum Sarg. \"Wir übergeben den Leib der Erde. Christus, der von den Toten auferstanden ist, wird auch unseren Bruder Martin Passig zum Leben erwecken.\" hiess es weiter. Stumm, lediglich durch eine Fussbewegung des Bestatters, die, die Aparatur in Gang setzte, senkte sich der Sarg in das Erdreich hinab. Aus einem bereitstehenden Fässchen entnahm der Pfarrer den Weihwasserspender, besprenkelte den Sarg im Namen des Vaters, des Sohnes und des heiligen Geistes. \"Im Wasser und im Heiligen Geist wurdest du getauft. Der Herr vollende an dir, was er in der Taufe begonnen hat.\" Wie auf ein Stichwort übergab der Ministrant, der noch keine vierzehn Jahre alt war, seinem Pfarrer den Weihrauchschwenker. \"Dein Leib war Gottes Tempel. Der Herr schenke dir ewige Freude.\" Den Weihrauchschwenker zurückgebend griff der Pfarrer nach einer danebenstehenden Schaufel und warf Erde auf den Sarg. \"Von der Erde bist du genommen, und zur Erde kehrst du zurück. Der Herr wird dich auferwecken.\" Man bekreuzigte sich. Daran, dass die Trauergemeinde erst zörgerlich, dann rasch das Kreuzzeichen machte, konnte man erkennen, dass sie keine Kirchgänger waren. \"Das Kreuz unseres Herrn Jesus Christus ist Auferstehung und Heil. Der Friede sei mit dir!\" Es folgte Gesange, der mehr vom Pfarrer und den Ministranten ausging. \"Wir bitten dich, erhöre uns.\" Die Trauergemeinde erwiderte den Chorus. \"Beten wir, wie Jesus Christus selbst uns zu beten gelehrt hat.\" sprach der Pfarrer zu den Anwesenden. Nur von zweien, die das Vater unser noch aus ihrer Kindheit zu kennen schienen, war das Gebet deutlich zu vernehmen. Die anderen, Marko und Wick, murmelten verlegen mit. \"Der Herr gib ihm und allen Verstorbenen die ewige Ruhe.\" schloss der Pfarrer. Die Ministranten und die Trauergemeinde erwiderte : \"Und das ewige Licht leuchte ihm.\" \"Lass sie ruhen in Frieden.\" \"Amen.\"",
            "wordcount": "453",
            "chapter_release": "28.06.2012",
            "chapter_number": "32"
        },
        "33": {
            "text": "Ein Telefonat.\"Nach dem sich der Passig selbst ins Jenseits befördert hat, haben die den Fall zu den Akten gelegt.\" \"Gut, gut. Das hat aber ziemlich lange gedauert. Was ist mit dem Journalisten?\" \"Der wird uns nochmal Schwierigkeiten machen, jetzt geht es erst einmal um Schadensbegrenzung.\"\"Die Kasernen habt ihr geschlossen?\" \"Ja. Das lies sich so nicht mehr halten. Wir haben die Forschungsstandorte verlegt.\"\"Verlegt?\" \"Das läuft nicht mehr in der Universität ab. Die alten Standorte werden dem Erdboden gleichgemacht, da bleibt nichts mehr übrig. Sämtliche Dokumente wurden vernichtet.\"\"Gut, gut. Damit ist das Programm \"Helden\" beendet. Sobald das Nachfolgeprogramm angelaufen ist werde ich mich wieder bei ihnen melden. Ich möchte ihren Bericht binnen zwei Wochen auf meinem Schreibtisch haben, Major Hendersen.\" \"Selbstverständlich. Er ist bereits ausgewertet.\" Auf der anderen Seite wurde eingehängt. Zögernd legte auch der Major den Hörer auf die Gabel.",
            "wordcount": "164",
            "chapter_release": "28.06.2012",
            "chapter_number": "33"
        },
        "34": {
            "text": "Drei Monate \u0001 \u0002 heiss war es unter dem Stahlhelm. Aber laut Dienstvorschrift durfte Patrick Brenner nicht einmal daran denken ihn abzunehmen. Mit zusammengekniffenen Augen starrte er in die scheinbar endlose Weite der Wüste. Heisser Wind blies ihm immer wieder Sand ins Gesicht, was das Schlucken erschwerte. Wie ausgetrockenete Äste umklammerten seine Finger das Gewehr. Seinem Kumpanen Janis erging es nicht besser. Er kam über die asphaltierte Strasse, die in ein Dorf führte, getrottet und brachte Patrick Wasser. \"Scheisse man, hätte ich mich bloss nie dafür gemeledet.\" Er nahm das Wasser, auch wenn keinen sonderlichen Durst verspührte. \"Jetzt sind wir nunmal dabei, wir kriegen immerhin 1500 Mäuse für die Geschichte.\" erinnerte ihn sein Kollege. Sie waren abgestellt worden um eine provisorische Grenzstation zu bilden, zu dem erwartete sie eine weitere Aufgabe, welche, das wussten die beiden zu jenem Zeitpunkt noch nicht. Mit seinen schweren Stiefeln kickte Janis einen Stein beiseite, der laut klackend in den Graben hüpfte. \"Was meinst worum es hier geht?\" Janis schüttelte den Kopf : \"Keine Ahnung, soll irgendwie was mit der Leistungsfähigkeit zu tun haben. Na wir werden ja sehen.\" Obwohl Janis älter als Patrick war, konnte er nicht begreifen wie er dennoch so einen jugendlichen Ton auflegen konnte. Angst, spielte immer eine zentrale Rolle, aber sie durfte nie in Vordergrund geraten. Wer hier Angst hatte, der konnte sich gleich selbst seinen Spaten schnappen und sich selbst verbuddeln - sagte Major Hendersen immer. Aber Patrick vermutete nicht das Janis Angst hatte, vielmehr vermutete er das Janis inzwischen einen an der Klatsche hatte, er war seit bald einem Jahr hier, da musste man was abgekommen haben. Zudem waren sie im Auftrag einer Friedensmission gekommen. Sie sollten die Zivilisten schützen, im besten Falle bei Aufbauten helfen. Nicht selten wurden einige Kameraden auch abkomandiert und den einheimischen Hilfswerken unterstellt. Patrick und Janis hatten sich freiwillig gemeldet um einem Projekt zu dienen. Sie sollten ausserhalb einer Kleinstadt einen Grenzposten aufstellen, über mehr wurden sie nicht informiert. \"Da kommt jemand.\" stellte Patrick fest und deutete in Richtung Wüste. Die Augen zusammenkneifend konnte Janis eine Staubfahne ausmachen. Wer in der Wüste unendeckt bleiben wollte, er musste sich entweder hinter einem Sandkorn verstecken können oder unsichtbar werden. Janis nickte und setzte sich seine Sonnenbrille wieder auf. Noch konnten sie nicht erkennen was es für ein Fahrzeug war, dazu war es noch zu weit entfernt, aber sie zogen ihre Gewehre durch und machten sie scharf. \"Das ist ein Geländewagen. Typ Jeep, hat einen Anhänger. Drei Personen.\" Meldete Patrick als er durch seinen Feldstecher gespäht hatte. \"Das wird mein Bierfass sein das ich vor sechs Monaten bestellt hatte.\" Janis trockener Humor fiel bei Patrick auf unfruchtbaren Boden. Der Jeep näherte sich mit einer hohen Geschwindigkeit. Er war noch etwa einen Kilometer entfernt, den er aber noch innerhalb der nächsten Minuten zurückgelegt haben würde.\"Meinst du das ist der Test?\" \"Weiss nicht.\" murmelte Janis. \"Was soll das denn für einer sein?\" Jetzt konnten sie den Wagen deutlich erkennen. Die Motorhaube war ersetzt worden durch eine weisse Plane, die laut im Wind knatterte. Patrick erkannte den Jeep als ausgemustertes Stück der Militärbestände. Hierzulande kauften die Leute dem Militär alles ab was nur im entferntesten zur Wehrerhaltung dienen konnte. \"Die werden nicht langsamer.\" erklärte Janis, nüchtern zwar, aber angespannt. Patrick hob den Lauf seines Gewehres und zielte auf die Frontscheibe. Wenn der Fahrer durch die Barriere, errichtet mit einem Bauzaun und \u0001 \u0002 würde, würde Patrick den Fahrer erschiessen - so sahen es die Dienstvorschriften vor. Als der Wagen noch hundert Meter zurückzulegen hatte und immer noch nicht langsamer wurde hob auch Janis sein Gewehr. \"Verdammte...\" fluchte Patrick. Die Plane knatterte ohrenbetäubend, der Motor gröllte und ein Maschienengewher hämmerte. Zeitgleich gaben Janis und Patrick ebenfalls Schüsse ab. Die beiden Männer standen aufrecht in dem Geländewagen, schossen. Patrick richtete den Lauf auf einen, schoss ebenfalls und hechtete zur Seite. Janis hechtete in den Strassengraben. Im selben Moment schoss der Wagen wie ein Hammer auf ein Stück Eisen, durch den Bauzaun. Laut klirrend explodierte der Bauzaun, blieb im Graben liegen und ... Sie wendeten. Als Patrick ihre Absicht sah, schrie er : \"Die wollen uns alle machen.\" Er konnte Janis nicht sehen, hörte aber ein : \"Scheisse. Weg hier.\" Sie teilten sich, der Jeep konnte nur einem folgen, soviel war klar. Patrick floh nach links in die sandige Wüste, Janis nach rechts. Dabei rannten sie im Zickzack davon. \"Janis, verdammt.\" schrie Patrick als er feststellte das, das Allradfahrzeug seinen Kollegen verfolgte. Sandfontänen spritzen auf dort wo die Kugeln in den Wüstenboden schlugen. Er sah wie sein Freund und Kollege eine Rolle machte und liegen blieb. Dann wendete der Jeep. Er hörte die Männer \u0001 \u0002 jagten sie ihn. Beweg dich verdammt noch mal, dachte er. Statt weiter zu rennen riss er den Lauf hoch, jagte sein ganzes Magazin durch. Einer der Männer schrie auf, warf seine Arme nach oben und wedelte einen Moment wie ein Ast im Wind ehe er in den trockenen Sand stürzte und liegen blieb. War das der Test? Was war das für eine Schweinerei? Wer waren diese Kerle?Noch ehe er die letzte Frage fertig gedacht hatte, hatte er sich nach rechts geworfen, dabei den Lauf auf den vorbeidonnerten Jeep gerichtet und geschossen. Patrick konnte das kreischen von Metal hören, als ein Querschläger in den Himmel jagte. Der Fahrer schrie, der Schütze keifte etwas warf die Waffe weg. Im selben Moment überschlug sich der Wagen in voller Fahrt. Wie ein übergrosses Spielzeug überschlug sich der Geländewagen und blieb \u0001 \u0002. Plötzlich senkte sich Stille über die Szenerie. \"Janis.\" schrie Patrick nach seinem Kollegen. Er sah ihn nicht, hatte den Lauf immer noch den Wagen gerichtet und lief rückwärts wieder zur Strasse. \"...okay\" hörte er nur noch von fern. Als Patrick den Graben überwunden hatte und auf der asphaltierten Strasse lag, sah er wie sein Kollege sich im Sand wand. Janis schien in Ordnung. Patrick versuchte sich aufzurichten, stand auf und humpelte. Sein linkes Bein schien bleischwer zu sein. Als er nach unten sah, stellte er fest das sich sein Hosenbein voll mit Blut gesogen hatte, aber spürte rein gar nichts, es war nicht einmal so das es ihn sonderlich behinderte, vielmehr fühlte es sich so an als sei sein Bein eingeschlafen. \"Janis, oh mein Gott.\" stöhnte er als er seinen Kollegen erreicht hatte. Janis Arm war vollkommen rotgetaucht. \"Scheisse, dein Arm.\" fluchte Patrick. An sich herab sehend, weiteten sich Janis Augen, weil er es zwar sah, aber nicht verstand. In seinem Arm mussten mindestens vier oder sechs Kugeln stecken, aber er konnte ihn bewegen, lediglich ein Gefühl der Taubheit belegte ihn. \"Das wird das Projekt sein.\" stellte er mit wachsendem Entsetzen fest.",
            "wordcount": "1.142",
            "chapter_release": "28.06.2012",
            "chapter_number": "34"
        },
        "35": {
            "text": "Major Hendersen nickte zufrieden als er den Feldstecher von seinen Augen nahm. \"Es läuft alles bestens.\" erklärte der schmächtige Mann neben ihm. \"Wollen wir es hoffen. Ansonsten wird ein zweiter Testlauf notwendig sein, worauf ich eigentlich nicht aus bin.\" Der kleine Mann schob seine Brille zurecht und war ein Bündel voller Selbstsicherheit. \"Das wird es nicht. Glauben sie mir, dieser Test diente eigentlich nur noch dazu ihnen die Modifikation zu präsentieren und sie vollends von allen Zweifeln zu befreien.\" er lachte. \"Teuer genug war es ja.\" Das war es, dachte der Major. Das Projekt hatte bereits mehrere Menschenleben eingebüsst - Hendersen war das egal, solange es nicht seine eigenen Leute betraf. Die drei Terroristen, die Jagd auf die zwei Soldaten veranstaltet hatten, waren bezahlt und wussten nicht worauf sie sich einlassen. Seit sie das Projekt HELD ins Leben gerufen hatten, musste sich Major Hendersen bedeckt halten was seine Finanziellen Angelegenheiten anging. Er hatte nicht nur seinen Buchhalter schmieren müssen sondern auch noch einige Herren im militärischen Aufsichtsrat mit falschen Belegen von \"unaufschiebbare Kosten und notwendige Investitionen zum Erhalt der Qualität\" zu überzeugen. Im grossen und ganzen lief es gut - ausgesprochen gut. Doktor Wellers, der neben ihm stand, war von Anfang dabei gewesen. Wellers war das Hirn und Hendersen die böse Hand, die mal auf das Hirn hörte und dann mal wieder nicht. Doch als bei einem zweiten Probedurchlauf, einer seiner Männer \"auf tragische Weise und im Dienste seines Landes\" umgekommen war, kamen die ersten Fragen auf. Offiziell hiess es, er sei erschossen worden, mitten durch das Herz, die anderen Kugeln in seinem Körper waren sozusagen nur noch der Bonus. Peinlicherweise stellte der Pathologe im Nachhinein fest das, die Kugel, die sein Herz zerschmettert hatte, erst nach seinem Tod eintrat und das er an einem Herzstillstand starb - was aber Hendersen mit einer ordentlichen Summe und einem Ferienhaus an der Adria für den Pathologe schnell als Fehldiagnose vorlegen konnte. \"Ich möchte dennoch, einen Test noch haben. Meine Männer sollen sich vollkommen darauf einstellen können.\" erklärte Hendersen ohne den kleinen, kahlköpfigen Mann anzusehen. \"Was heisst das?\" \"Meine Männer, ein Batallion im Kampf.\" Wellers nickte lediglich und rechnete sich im Kopf bereits aus wie viele \"Erfolge\" sie in der nächsten Woche sie erleben würden.",
            "wordcount": "390",
            "chapter_release": "28.06.2012",
            "chapter_number": "35"
        },
        "36": {
            "text": "\"Target zur Linken.\" flüsterte William. Er kniete im Dreck, hinter der Wand eines von Bomben vernichteten Hauses. Er trug sein Sturmgewehr wie ein Kind im Arm. Unter seinem Stahlhelm schwitzt er, dachte aber nicht eine Sekunde an seine physischen Bedürfnisse. Sie waren zu zehnt und die Rebellen ware fünfzehn oder zwanzig. Hinter William hatte sich Robert bereit gemacht los zu sprinten, die Strasse runter bis in eine offen stehende Garage eines verlassenen Hauses. Patrick und Janis sassen auf der anderen Strassenseite und visierten die oberen Fensterreihen an um ihren Kollegen Feuerschutz zu geben. \"Target zur Linken.\" wiederholte William seine Beobachtung. Er vermutete eine Person in einem Fenster auf der linken Seite zu sehen, es konnte aber auch ein Vorhang sein, der im lauen Wind wehte. \"Frei.\" rief Patrick. \"Frei.\" bestätigte Janis. Noch in der selben Sekunde rannten Robert und sechs weitere, vermumte Kollegen die Strasse hinunter und versteckten sich in der Garage. Schüsse peitschten ohrenbetäubend durch die Strasse. Alle zogen sich zurück, pressten sich an die Wand. William hinter die zerbombte Häuserwand, Patrick und Janis auf der anderen Seite, Robert und seine Männer hatten die Garage erreicht. Stille. \"Verdammt, wo sitzen die Burschen?\" fluchte Janis, der abermals kontrollierte ob sein Gewehr auch geladen sei. Patrick spähte um die Ecke und konnte eine Bewegung hinter einem Fenster auf der rechten Strassenseite sehen. William löste sich von der Wand, schlich von der Strassenecke weg und betrat vorsichtig das Gebäude, welches sie zuvor eingehend sondiert und für geeignet erachtet hatten. Geeignet um einen Heckenschützen zu positionieren. Nach drei Minuten konnten Patrick, Janis, Robert und sein Gefolge William in einem der Fenster sehen, und wie er sofort wieder verschwand. Man sah ihn nicht, aber er war da, und er hatte die ganze Strasse durch sein Fadenkreuz im Blickfled. Sie hörten ein Geräusch, wie es entsteht wenn man einen Stein auf Betonboden wirft. Niemand konnte die Quelle ausfindig machen, bis plötzlich ein ohrenbetäubende Explosion das Fenster zeriss in dem William sich aufhielt. \"Scheisse, scheisse.\" schrie Janis. Steine prasselten auf ihre Helme und auf die Strasse. Patrick hatte gesehen woher die Granate geflogen kam und jagte in Magazin auf das gegenüberliegende Fenster. Laut knatterte sein Maschinengewehr in seiner Hand. Auch Roberts Einheit schoss. Die ganze Strasse war auf einmal erfüllt von Kugeln und Splittern. Janis sprintete auf die andere Strassenseite und verfeurte ein Magazin auf die Fensterreihe der anderen Strassenseite. Dann kehrte wieder Stille ein. Noch bevor der letzte Schuss verhallte betrat Janis das Gebäude in das William gegangen war. Patrick visierte die Fenster an und wartete. Er hörte Schritte von Roberts Einheit, wie sie sich weiter vorwärts kämpften. Er sah noch wie sie als Schatten entlang der Häuserwand schlichen als plötzlich wieder eine ganze Salve auf sie abgegeben wurde. \"Mann getroffen.\" kreischte einer. Mündungsblitze zuckten auf. Man verstand sein eigenes Wort nicht mehr. Ein heller Schuss bellte auf, gefolgt von einem langgezogenen Schrei. Dann stürzte ein Mann vom Dach und klatschte in den Staub der Strasse. Vereinzelt peitschten noch Schüsse. Zwischen durch hörte man Schreie. Patrick sah wie einer von Roberts Einheit zwar getroffen noch weiter lief und sogar selbst schoss. Sie schafften es bis zu einem Häusereingang, dann sprang Patrick vor und jagte selbst nach vorne, bis zur Garage. Sandfontänen spritzen um ihn auf, dort wo die feindlichen Kugeln einschlugen. Dann riss ihm etwas die Beine weg und er stürzte der Länge nach hin. Er konnte sich gerade noch beiseite und in den Sichtschatten der Garage rollen, ehe die abgefeuerte Serie in durchsiebte. Er wollte sich wieder aufrichten und hatte wieder dieses bleierne Gefühl in den Beinen. Ungläubig starrte er an sich \u0001 \u0002 hatten ihm die Beine zerschossen, aber er spürte nichts, er war sogar zu stehen und zu laufen. Schreie und Schritte. Die Rebellen hatten ihre Position verlassen und stürmten die Strasse hinauf. Patrick konnte ihre Absicht einen Selbstmordanschlag zu verüben früh erkennen, hechtete in die Strassenmitte, blieb flach liegen, hörte über sich das Scharfschützengewehr peitschen und schoss selbst sein Magazin leer. Auch Roberts Einheit schoss unvermittelt. Wie von einem unsichtbaren Seil wurden die drei Rebellen umgestossen und blieben regungslos auf dem Rücken liegen. \"Granate.\" hörte er einen aus Roberts Einheit \u0001 \u0002 drückte sein Gesicht in den Staub, die Granate zeriss die Leiber der Rebellen, hülte sie in Staub und spie sie wie Puppen gegen die Wand. Es blieb nichts identifiezirbares mehr von ihnen übrig. Ein tiefes Loch war in die Strasse gerissen worden. Das alles geschah innerhalb weniger Sekunden. Obwohl er die Kugeln in seiner Wade und seinem Schienbein spüren konnte, sprang Patrick auf, rannte an der Häuserwand entlang und verschwand in einem Häusereingang. Ein Schock durchzuckte Patricks Körper. Gleich einem elektrischen \u0001 \u0002 Rebell starrte ihn direkt an. In der Hand eine Granate. Patrick war zu nah um sein Gewehr auf ihn zu richten. Der Ring der Granate... Patrick lies das Gewehr los. Der Rebell schrie und riss seine Hände auseinander. Der Ring der Granate wurde herausgezogen. Patrick schlug dem Rebell ins Gesicht, fing die Granate und warf sie quer über die Strasse in ein anderes Haus. \"Granate.\" Kreischte er aus Leibeskräften, legte sich flach auf den Boden. Ein paar Sekunden der Stille, dann folgte die Explosion. Faustgrosse Steine wurden in alle Richtungen gesprenkelt. Als sich wieder Stille über alles senkte, besah er sich den Rebellen. Er hatte ihn mit einem blossen Faustschlag getötet. Aber, im Gesicht des Mannes war nicht nur die Nase gebrochen. Patrick hatte ihm die gesamte Front eingedrückt, so dass der Kopf nun im Profil eine Mondsichel bildete. Nase und Oberkiefer waren in den Schädel eingedrungen. Er hatte mit einer derartigen Wucht zugeschlagen, ohne etwas zu spüren und eine Zerstörung verursacht wie sie sonst nur mit einer Eisenstange zustande gekommen wäre.",
            "wordcount": "966",
            "chapter_release": "28.06.2012",
            "chapter_number": "36"
        },
        "37": {
            "text": "Als die Sonne unterging war das Batallion wieder zum Basislager zurückgekehrt. Nach dem sie sterblichen Überreste von William aus dem zerbombten Haus geborgen und zwei von siebzehn Rebellen festgenommen hatten, war Patrick ins Zelt des Majors berufen worden. Als Einsatzleiter, hatte er es zu verantworten, das nun ein Mann tot war. Er kannte die traurige Prozedur. Wiederaufarbeitung der Geschehnisse, detailierte Berichterstattung, protokollierung seiner Aussage und die der Beteiligten sowie Befragung der beiden Festgenommenen. \"Obwohl.\" fing der Major an, Patrick den Rücken zu wendend. \"Obwohl, wir in diesem Einsatz einen Mann verloren haben. Möchte ich es doch einen Erfolg nennen.\" Patrick konnte nicht die gleichen Masstäbe setzten wie sein Vorgesetzter. Wenn von siebzehn Rebellen lediglich zwei überlebten, hielt er es für unangebracht von Erfolg zu reden - er war froh das es nicht schlimmer geworden war, sagte aber nichts. Ohnehin, hatte gleich zu Beginn des Einsatzes Zweifel an der Notwendigkeit der Mission gehabt. Der Befehl lautet, Sturm auf ein mögliches Rebellenversteck. Sie waren übereilt losgezogen, kannten sich in der Gegend nicht aus und hatten keine konkreten Beweise dafür, das die Rebellen tatsächlich ein Versteck hatten - nach dem sie die beiden Rebellen festgenommen hatten, erhielten sie sofort den Befehl zum Rückzug. Es war nie darum gegangen ein Versteck ausfindig zu machen, das sah Patrick inzwischen ein - behielt es aber für sich - es ging auch nicht darum die Rebellen zu fassen, schliesslich hatte man sie angewiesen \"Sicherheitshinderliche Faktoren zu neutralisieren\". Je länger er vor dem Schreibtisch des Majors sass, je länger er darüber nachdachte, desto eher kam es ihm vor, als sei die einzige Mission darin bestanden, rein zu gehen, sich eine Schlacht zu liefern und wieder rauszukommen. Ein \"unfruchtbares, Kleinkind Gemetzel - als ob wir einem Hund das Fell anzünden sollten\", wie es Janis genannt hatte. \"Haben sie sich von den Blessuren ihres ersten Auftrages erholt?\" fragte der Major und Patrick wieder zurück in die Wirklichkeit. \"Ja, danke. Nur ...\" Der Major drehte sich auf den Absätzen um und fixierte Patrick mit einem kühlen, nichts sagenden Blick. \"...es waren nicht wirklich Verletzungen, wie sie sonst zustande kommen.\" \"Nein, waren sie das nicht?\" setzte der Major nach. Patrick zog die Schultern nach oben und lies seinen Blick durch das Zelt wandern um dem Blick zu entgehen. \"Ich bin damit nicht einverstanden.\" Das kostet ihn viel Kraft, aber es war nötig. \"Womit?\" \"Mit diesem Projekt. Es gefährdet die Gesundheit meiner Männer in elemanteren Bereichen - und mit Verlaub - ich sehe sie seit dem Projekt in ständiger Lebensgefahr.\"Der Major erwiderte darauf nichts. Er lief durch das Zelt, die Hände dabei hinter dem Rücken verschränkt, den Kopf gesenkt und einen nachdenklichen Blick aufgelegt. Als er hinter Patrick stand erklärte er : \"Nun, das Ziel des Projektes stand in erster Linie darin, die Überlebenschancen eines Soldaten - eines jeden Soldaten - zu verbessern. Natürlich gab es einige Rückschläge.\" Patrick konnte ihn nicht sehen, roch aber durch die stickige Hitze das schwere Rasierwasser des Majors.\"Fraglich auch wie sich dieser heutige Verlust dazu zählen lässt. Lässt sich dies tatsächlich auf einen Fehler innerhalb des Projektes zurückführen? War es möglicherweise, menschliches Versagen? War es eine Fehleinschätzung ihrerseits?\" \"Er ist losgerannt und ich hielt ihn für einen fähigen Schützen, nur aufgrund...\" \"Sie müssen sich nicht rechtfertigen.\" schnitt Major Hendersen ihm das Wort ab. \"Wir haben zwei Gefangene die sogar stolz darauf waren ihn zu töten, das wird ihnen nicht zur Last gelegt.\"\"Ich möchte das Projekt abbrechen.\" erklärte Patrick ohne Bezug auf die Worte seines Vorgesetzten. \"Abbrechen? Projekte werden nicht abgebrochen, sie werden evaluiert.\" Der Major stand immer noch hinter ihm, Patrick hörte Stoff rascheln. \"Wissen sie, wenn man soviel Geld in Forschung investiert und dann zurück schreckt wenn die ersten Ergebnisse auftauchen, die nicht mit der Prognose übereinstimmen, dann kann man sich doch nicht zurück ziehen. Wenn Kolumbus so gehandelt hätte, wäre Amerika nie gefunden worden.\"\"Dann sehe ich mich gezwungen.\" fing Patrick an, atmete tief ein um sich Selbstvertrauen zuzuführen. \"Den Aufsichtsrat davon in Kenntniss zu setzten.\" \"Hören sie.\" erwiderte der Major so ruhig, das Patrick das Blut in den Adern gefror, er stand nun direkt hinter ihm und die Fahne des Rasierwassers war so aufdringlich, das er am liebsten gehustet hättet. \"Es liegt ihnen nicht mir zu drohen. Aber das erinnert mich an meinen Grossvater.\" Die Kälte war nicht verschwunden, aber es wurde wärmer. \"Er sagte : Wenn du ein Geheimnis bewahren willst, dann verrate es nicht einmal dir selbst.\" Patrick wollte darauf etwas erwidern, dann spührte er den kalten Stahl hinter seinem rechten Ohr. \"Ich hätte sie niemals mit in dieses Projekt einbeziehen dürfen. Nun werde ich diesen Fehler....\" Der Schuss kam so unvermittelt, das Patrick für einen Moment nicht wusste ob der Major weiterredte oder ob er den Satz hier beendet hatte. Dann wusste Patrick nicht, was das für ein Ding vor ihm war, das näher kam, bis sein Gesicht die Tischplatte berührte. Als sein Kopf auf der Platte aufschlug, war Patrick bereits tot.",
            "wordcount": "863",
            "chapter_release": "28.06.2012",
            "chapter_number": "37"
        },
        "38": {
            "text": "Das war keine Flucht, im Fachjargon nannte man dies \"Standortverlegung\". Major Hendersen hatte sich von seinen Auslandsdiensten vorerst zurückgezogen und war wieder nach Deutschland zurückgekehrt. Vor ihm lagen mehrer Akten, die zurückgingen bis in das Jahr 1968. Er selbst war zwar nicht von Anfang an dabei, hatte die Programme aber soweit studiert, dass er von den Anfängen bescheid wusste. Er wusste von den ersten Ausdauersteigenden Programmen bescheid, angefangen bei Amphetaminen aus dem zweiten Weltkrieg, welche eine zeitlang das zentrale Nervensystem beeinflussten und schmerzunempfindlich machten. Er wusste davon, dass Piloten im zweiten Weltkrieg mit Amphetaminen ausgestattet wurden um lange Flüge durchzuhalten. Er wusste von den Tests, die man in Discotheken an \"freiwilligen, zivilen Testpersonen\" vornahm, aus denen sich später Partydrogen entwicklen sollten. In der Stille des Raumes schwoll das Klingeln des Telefon an. Gleich nach dem ersten Mal nahm Hendersen den Hörer ab, wusste wer am anderen Ende war und verzichtete deshalb sich namentlich zu melden. \"Nach dem sich der Passig selbst ins Jenseits befördert hat, haben die den Fall zu den Akten gelegt.\" \"Gut, gut. Das hat aber ziemlich lange gedauert. Was ist mit dem Journalisten?\" \"Der wird uns nochmal Schwierigkeiten machen, jetzt geht es erst einmal um Schadensbegrenzung.\"\"Die Kasernen habt ihr geschlossen?\" \"Ja. Das lies sich so nicht mehr halten. Wir haben die Forschungsstandorte verlegt.\"\"Verlegt?\" fragte Hendersen im nüchtern, sachlichen Ton.\"Das läuft nicht mehr in der Universität ab. Die alten Standorte werden dem Erdboden gleichgemacht, da bleibt nichts mehr übrig. Sämtliche Dokumente wurden vernichtet.\"\"Gut, gut. Dann schliessen auch wir das Programm HELDEN.\" erklärte Hendersen. \"Ich möchte ihren Bericht binnen zwei Wochen auf meinem Schreibtisch haben, Major Hendersen.\" \"Selbstverständlich. Er ist bereits ausgewertet.\" Auf der anderen Seite wurde eingehängt. Zögernd legte auch der Major den Hörer auf die Gabel.",
            "wordcount": "318",
            "chapter_release": "28.06.2012",
            "chapter_number": "38"
        },
        "39": {
            "text": "1. Heroin heisst Heroin weil die ersten Personen, die es getestet haben sich \"heroisch\" gefühlt haben. Stark, mächtig und ausdauernd. 2. Im Vietnamkrieg wurden amerikanischen Piloten mit Heroin vollgepumpt um ultimative-menschliche Tötungsmaschinen zu sein. 3. In den 70ern war das \"H\" die Kultdroge der Hippis . 4. Der Journalist und Schriftsteller Hunter S. Thompson hat den Konsum von Heroin in seinem Schlüsselroman ANGST UND SCHRECKEN IN LAS VEGAS echt genial verarbeitet. (Besser bekannt als FEAR AND LOATHING IN LAS VEGAS mit Johnny Depp) sowie in seinem Buch ANGST UND SCHRECKEN UND DAS UNTOTE PARLAMENT. 5. Heroin ist babba. 6. babba=böse",
            "wordcount": "104",
            "chapter_release": "28.06.2012",
            "chapter_number": "39"
        },
        "4": {
            "text": "Nach dem Brecher gegangen war, und Passig seiner Sekräterin erklärte sie könne Feierabend machen, hatte er sich hinter seinen Schreibtisch gesetzt und wählte eine Nummer die er auswendig kannte. In seiner Schublade lag eine Dose auf deren Äusseres in grüner Schrift Aspirin zu lesen war. Er lies zwei weisse Tabletten in seine Handfläche fallen und schluckte sie sofort herunter, die Dose verstaute er wieder gut in seiner \u0001 \u0002 musste eine Weile warten ehe auf der anderen Seite abgenommen wurde, dann meldete er sich knapp mit seinem Vornamen, Martin. \"Ich möchte noch mal mit ihnen reden.\"Die Person am anderen Ende der Leitung sagte etwas, was Passig mit einem nüchternen \"In Ordnung.\" bestätigte. Er legte auf und seufzte \u0001 \u0002 die Tabletten unter seiner Zunge noch nicht aufgelöst waren nahm er sich eine dritte. Die Zeiger seiner Ferrari Uhr, die er sich an die Wand gegenüber seines Schreibtisches aufgehängt hatte, zeigte kurz vor vier Uhr nachmittags an. Er verlies die Verwaltungsabteilung des Kommissariat über einen Hinterausgang, verschwand durch eine Seitenstrasse. Auf der Strasse herrschte üblicher Mittagsbetrieb. Leute verliesen und betraten Geschäfte, Autos schoben sich durch die dreissiger Zone und Kinder spielten in Hofeinfahrten. In Gedanken schüttelte Passig den Kopf. Es gab hier keine Obdachlosen, die meissten von ihnen lungerten am Bahnhof herum oder in der Unterstadt, jenseits der Friedensbrücke die man Ende des zweiten Weltkrieges gebaut hatte. Aber doch nicht hier, in der Altstadt. Er betrachtete die alten Bauten, die Handwerkshäuser und den verzweifelten Versuch ein Denkmalgeschütztes Haus mit Gerüsten abstützen. Zugegeben, es war nicht überall eine Vorzeigealtstadt, aber sie hatte doch einen gewissen Charme, insbesondere was die kleinen Cafes anging. Passig erinnerte sich an einen Bericht, von vor mehr als einem halben Jahr, als die Stadt erfolgreich gegen die Klage eines Imbissbuden Betreiber gewonnen hatte, der in der Altstadt sein Brötchen verkaufen wollte. \"Es würde nicht ins Stadtbild passen, und die potentiellen Kunden würden ohnehin nicht in dieser Gegend wohnen.\" zitierte Passig leise für sich den Stadtrat, womit er dem Imbiss Besitzer schonend beibringen wollte er solle sich in die Unterstadt verziehen in der andere Klasse - niederer - an Bürgern wohnte. Als Passig vor einem Haus aus dem Jahre 1580 hielt - eines der ersten Häuser - spähte er die Strasse auf und ab. Als er niemanden ausmachen konnte, der ihm bekannt vorkam, betrat er das Gebäude. ...:::...Am selben Abend noch, traf Passig sich mit Brecher. Er nahm den jungen Inspektor, der sich eine Jeanshose und Sportschuhe angezogen und seine Sportjacke gegen ein offenes Hemd mit Shirt getauscht hatte, in einen Irish Pub in der Unterstadt. Dort drinnen gab es zwar nicht viele Iren, aber die Schweizer - hauptsächlich waren es Schweizer - die diese Lokalität aufsuchten sprachen überwiegend englisch. Passig hatte mal einen Piloten kennen gelernt, der zwischen Basel, London, Berlin und Dublin pendelte. \"In der Unterstadt wohnen überwiegend Menschen aus sozial schwachen Millieu. Die Friedensbrücke, über die wir vorhin gefahren sind, ist beinahe zum Symbol geworden. Wer sie überquert, verlässt die Mittelklasse - traurig, aber wahr.\" hatte Passig Brecher erklärt, schon nicht mehr ganz nüchtern. Sie hatten sich nahe der Theke niedergelassen und waren zufälligerweise an einem Showabend eingekehrt, in dem einem Laienband Songs von den Beatles und den Rolling Stones coverten. Später als beabsichtig verliesen sie den Pub, wünschten sich eine gute Nacht und verabschiedeten sich.",
            "wordcount": "553",
            "chapter_release": "28.06.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Passigs Laune war nicht die beste. Er hatte sich zwei Tabletten aus der Aspirindose eingeworfen und rieb sich die Schläfen. Der grauverhangene Himmel kündete Regen an. Gemeinsam mit Inspektor Brecher stand er am Rheinufer. Der Inspektor zog an einer Marlboro. \"Sie rauchen?\" \"Eine dumme Angewohnheit von der Studienzeit, ich glaube ich darf mich Gelegenheitsraucher nennen.\" Passig hob kurz die Schultern.\"Inwiefern ähnelt dieser Vorfall dem anderen?\" fragte Passig, obwohl er es sich bereits vorstellen konnte. \"In jedem Punkt!\" fing Brecher, mit Blick auf die gekräuselte Wasseroberfläche an, zur Linken konnte er den Irish Pub erkennen.\"Bis auf die Tatsache das es vier Opfer sind und nicht drei.\" \"Wer hat sie gefunden?\" \"Ein Spaziergänger. Dort drüben ist er. Er sagt, er wäre mit seinem Hund, wie jeden morgen, am Ufer entlang gegangen bis sein Hund plötzlich ins Wasser gerannt ist. Der Hund habe plötzlich losgebellt und hätte etwas im Wasser gesucht. Nachdem er seinen Hund nicht beruhigen konnte bat er ein paar junge Leute - dort hinten sind sie übrigens - um Hilfe. Einer der jungen Männer ist dann ins Wasser gegangen und wollte den Hund wieder rausholen als er den Grund sah, weswegen der Vierbeiner so aufgeregt war.\" Brecher führte seinen Amtskollegen hinter eine zwei Meter hohe, provisorische Absperrung. Im Wind knatterte die Plane, die man um einen Bauzaun gewickelt hatte. In Passig kamen die Bilder des ersten Fundes wieder auf. Es war genau das selbe Bild, nur das hier vier Tote waren. Ansonsten - da hatte Brecher rechtbehalten - war es exakt die selbe Herangehensweise. Mit einer Metallkette gefesselt und bis auf die Knochen verbrannt. \"Mein Gott, wer macht sowas?\" stöhnte Passig. Er hatte aufeinmal das Bedürfniss sich wegzudrehen und sich in den nordwärtsfliessenden Rhein zu übergeben, aber er riss sich zusammen das ihm die Magensäure in der Kehle brannte. \"Wie lange es gedauert hatte bis sie so dermassen verbrannt sind, kann ich nicht sagen. Auch nicht wie lange sie dort unten waren.\" Nachdem die grösste Übelkeit überwunden war, fühlte sich Passig dazu bereit, sich die Opfer näher anzusehen. Sie waren ganz und gar verbrannt. Nicht einmal mehr die Zähne waren zu erkennen, er wagte es aber nicht den Mund zu öffnen und hineinzusehen - das sollten die Pathologen erledigen und es ihm Bericht festhalten, dachte er. Es war schwer das Alter zu schätzen, Brechers Vermutung pendelte zwischen zwanzig und fünfzig, Passig grenzte es auf zwanzig bis dreissig Jahre ein. Durch das Wasser wirkten die Leichen aufgeqoullen und gar nicht mehr ledrig, wie die drei, die sie in der Altstadt gefunden hatten. ...:::...Der Vorteil von Verbindungen aller Art lag unbestritten darin, das man sich überallhin Zugang verschaffen konnte. Marko lehnte am Empfang der Sozialstation. Hendrick - von allen nur Dereck genannt - tippte widerwillig etwas in den Computer ein. Wenn man ihn dabei erwischte, wie er Informationen über Mitarbeiter oder Sozialhilfeempfänger an dritte weiter gab, würde ihn das den Job kosten - wie überall. Dennoch hatte er sich - durch überzeugende Argumente - überreden lassen doch nachzusehen. \"Wie ein Scheich gekleidet sagst du.\" murmelte Dereck und suchte den Bildschirm ab. Marko übte sich in Geduld und betrachtete die Einrichtung, die ziemlich nüchtern und kalt war, selbst die Topfpflanze wirkte deprimiert. Nach einer Weile erklärte Dereck :\"Ich kann nichts finden.\" \"Dann sag mir bitte ob jemand in letzter Zeit fehlte, spurlos verschwunden ist oder so.\" Der Blick, den Dereck seinem Bekannten zuwarf, besagte, dass er ihn bei der nächsten Aussage dieser Art höchstpersönlich vor die Türe setzte - mit allen Konsequenzen. \"Bei uns verschwindet keiner spurlos. Wir passen auf unsere Leute auf.\" \"Ich weiss, das steht ausser Frage, aber gibt es trotzdem jemanden der unerlaubt blau macht?\" Dereck schüttelte den Kopf und legte dann die Stirn in Falten. \"Das heisst, da gibt es jemanden, der eigentlich bei der Friedhofsgärtnerei eingeteilt wurde, einer der das Beschäftigungsprogramm angenommen hat.\"\"Ein Obdachloser?\" Dereck zuckte mit den Achseln : \"Vielleicht, jedenfalls solltest du in dieser Hinsicht bei denen nachrfragen ob ihnen jemand fehlt.\" Dereck wand sich ab, für ihn war die Sache gegessen, er wollte damit nichts weiter zu tun haben. Doch Marko stand noch kurz da, tippte auf die Schreibtischoberfläche :\"Die werden mir bestimmt nichts sagen, wenn einfach so hingehe.\" erklärte Marko beiläufig und sah zur Decke rauf. Dereck hielt einen Moment inne - er schien abzuwägen, was schlimmer war. Aufgedeckt zu werden das er sich einmal monatlich an den Morphiumbeständen bediente oder das er Marko einem Ausweis der Sozialstation mitgab, die ihn berechtigte sich über die Mitarbeiter zu informieren. Er entschied sich für letzteres und überreichte Marko eine abgegriffene Karte mit einem säuerlichen Blick.\"Das ist Erpressung.\" murrte Dereck.\"Ich weiss, und was du machst ist Diebstahl und ein Verstoss gegen das Betäubungsmittelgesetz. Wir sind quitt. War wie immer nett mir.\" Er verabschiedete sich von dem jungen Sozialarbeiter der ihn keines Blickes mehr würdigte. Die Friedhofsgärtnerei lag auf der anderen Seite der Stadt. Er würde eine gute halbe Stunde brauchen, ehe er dort angekommen war.",
            "wordcount": "852",
            "chapter_release": "28.06.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Nun, es war nicht einfach.\" erklärte Herter, nicht ohne Stolz. Herter, der pathologische Gutachter hatte die Angewohnheit zu seinem Bericht gleich noch sich selbst mitzubringen. Passig vermutete wohl er wollte seine Arbeit jedesmal aufs neue rechtfertigen oder damit prahlen - ihm war es weitgehend \u0001 \u0002 sass im Gästesessel in Passigs Büro, seine Hände feierlich über seinen dicken Bauch gefaltet. Sein grün farbenes Hemd, das durchzogen war mit orangen Streifen und mit blauen Palmen gesprengelte war spannte sich. Inspektor Brecher lehnte an der Wand neben der Türe, gleich neben einem Kalender der Bilder von Sempé zeigte. Passig hatte die Mappen vor sich liegen, in denen Herter die pathologischen Befunde festgehalten hatte. Herter mochte es theatralisch zu werden, was sein Umfeld nicht selten zur Weissglut trieb. Innerlich war Passig angespannt und hätte ihm am liebsten eine Ohrfeige verpasst, aber bemühte sich kühl zu bleiben. Inspektor Brecher verhielt sich, als Gast, ruhig, auch wenn seine Ungeduld deutlich zu spüren war. Herter spürte sie vorallem, was ihm genug Befriedigung gab.\"Nun.\" fing er an. \"Die ersten drei Opfer waren alles Männer.\" \"Wie wir bereits festgestellt hatten.\" Setzte Brecher nach. Im Umgang mit Herter, einem melierten fünfzigjährigen, gab es die Regel, dass man bestehendes Wissen nicht verlauten lassen durfte. \"Sie sind vierzig, dreiundvierzig und achtundvierzig Jahre alt. Wie sie bereits festgestellt hatten, sind sie vollkommen verbrannt.\" es amüsierte ihn zu sehen wie Passig innerlich angespannt war, äusserlich jedoch gelassen blieb und sich alles ruhig anhörte. Herter genehmigte sich einen Schluck Kaffee ehe er weitersprach. \"Echt guter Kaffee. Also, der Tatzeitpunkt liegt etwa bei zehn Uhr abends, des vorgegangen Tages, plus minus eine halbe Stunde. So genau lässt sich das nicht sagen.\"Passig schlug die Mappe auf. \"Da steht etwas von Naphtensäure und Palmitinsäure, was ist das?\" fragte Passig direkt nach. Herter lehnte sich nach vorne und tippte auf die Mappe.\"Das Zeug, mit dem die Kerle verbrannt wurden, kennen sie unter dem Namen : Napalm.\"\"Napalm?\" hakten Brecher und Passig synchron nach und es war Herter deutlichst anzusehen das es ihm gefiel das er einen Kommissar und einen Inspektor in staunen versetzte. \"Sie meinen das Zeug das man damals in Vietnam als Agent Orange eingesetzt hatte?\" \"Exakt. Ich hab sogar Reste davon in ihren Lungen gefunden. Sie sind durch und durch verbrannt. Man kann im Grunde nur noch an den Zähnen erkennen wer sie waren.\" Passig nickte resignierend. \"Wie lange werden sie mit dem Quartett brauchen?\" \"Ich bin bereits dran, nähres erfahren sie dann später.\" Herter bedankte sich für den Kaffee, verabschiedete sich von den beiden und lies die Türe ins Schloss fallen. Brecher schüttelte mit einer Mine des Entsetzen den Kopf. \"Napalm.\" ...:::...Das Wetter hatte sich inzwischen verbessert, die Sonne war durch die Wolken gebrochen und tauchte den Friedhof in ein goldenes Licht. Überall blühte alles auf und Marko und konnte einige Besucher im fortgeschrittenen Alter erkennen. Sie wandelten zwischen den Gräbern und gossen einige davon. Marko schlenderte an der Friedhofskapelle vorbei, einem moderenen Gebäude mit mächtigen Fenstern, durch das Licht im Inneren farbig schimmerte. Die Friedhofsgärtenerei war ein langgestrecktes Gebäude ausserhalb des Geländes. Es umfasste ein Gewächshaus, das in einen Betonbau mit zwei kleinen Fenster überging. Rings herum wuchsen dichte Büsche. Lediglich die Einfahrt war frei. Als Marko an einem kriegerdenkmal vorbeikam, setzte sich ein alter, braunfarbener Mercedes in Bewegung und schob sich langsam an der Friedhofsmauer entlang, bis er hinter der nächsten Biegung verschwunden war. Eine Klingel konnte Marko nicht entdecken, deshalb ging er einfach in das Gebäude hinein, an dessen Glastüre Friedhofsgärtnerei stand. \"Hallo?\" Innerhalb des Gebäudes herrschte eine viel höhere Luftfeuchtigkeit als ausserhalb, weshalb Marko seine Jacke auszog. \"Hallo?\" rief er nochmals. Er lief zwischen Blumentöpfen umher, nahm das Aroma von Moon war, und trat an eine Theke, auf der eine veraltete Registrierkasse stand. Schritte aus dem hinteren Bereich des Gebäudes. \"Guten Tag?\" ein Mann, in grüner Latzhose und braunen Handschuhen begrüsste ihn. Marko schätzte den Mann auf mitte sechzig, vielleicht älter. Er war über und über von Falten übersät.\"Kann ich ihnen helfen?\" fragte er und trat hinter den Tresen. \"Ja, ich komme von der Sozialstation.\" Marko klappte kurz seinen Ausweis auf, so dass man gerade noch das Caritative Symbol sehen konnte und packte ihn wieder weg. \"Ich wollte mich einfach mal informieren was unsere Mitarbeiter machen. Nichts ernstes, einfach um zu sehen ob ein Beratungsgespräch notwendig ist.\" Dem musternden Blick des Gärtners hielt Marko stand. Es war nicht das erste Mal das er sich als jemand anderes ausgab. \"Sie sind neu im Team?\" fragte der Gärtner vorsichtig. Wie als ob er eine riesen Dummheit begannen hatte, klatschte sich Marko mit der flachen Hand an die Stirn. \"Ach, hat man sie nicht informiert? Das tut mir leid. Mein Name ist Peter Frey.\" Sie schüttelten sich die Hände. \"Oh entschuldigung, mein Fehler.\" entschuldigte sich der Gärtner mit einem kleinen Grinsen, als er feststellte das er Marko die Hand mit dem schmutzigen Handschuh gegeben hat. \"Nun ja, es wird seine Richtigkeit haben - wir haben ohnehin nicht viel Kontakt, da verliert man den Überblick.\" Er wand sich ab und beorderte Marko ihm zu folgen. Sie betraten das Gewächshaus in dem einige Kränze ausgestellt waren, sowie Pflanzen die man in Beete einsetzten würde. \"Tatsächlich fehlt uns einer ihrer Mitarbeiter, dass heisst einer der das Beschäftigungsprogramm in Anspruch nimmt. Er war seit bald einem Monat nicht mehr hier und wir haben uns nichts dabei gedacht, denn er sagte noch das er wieder zur Sozialstation gehen werden - sowieso war er keine grosse Arbeitskraft, nur Handlangerdienste.\" Marko nickte und folgte ihm durch die Reihen. \"Nun, er ist jedenfalls nicht wieder gekommen. Das ist das Problem, weshalb ich hier bin.\" fing Marko an und versuchte Bestürzt zu klingen. \"Haben sie noch den Namen? Ich muss mir das notieren, wissen sie.\" \"Das weiss ich ehrlich gesagt auch nicht mehr, aber er trug so ein Kopftuch wie es die Araber haben. Sah ein bisschen aus wie ein Scheich.\" Wieder nickte Marko nur. Demnach war der Sandler doch in der Friedhofsgärtnerei gewesen und dann verschwunden. Das der Sandler von heut auf morgen die Stadt verlassen hätte lag Marko fern, es kam eher selten vor das einer vom Schlage Sandler weite Reisen unternahm, wenn es ihm hier mehr oder weniger gut ging. \"Seit ein paar Wochen, sagen sie, ist er weg. Gut. Sollte ihnen der Name einfallen, rufen sie uns bitte an. Das ist wirklich sehr wichtig.\" erklärte Marko fachmännisch und versuchte sich ein Grinsen runterzuschlucken und stattdessen eine ernste Mine aufzusetzten. Der Gärtner nickte und schüttelte ihm die Hand. \"Hoffentlich finden sie ihn, den armen Teufel.\" \"Bestimmt.\" Ein Lufthauch erfasste Marko als er wieder auf der Strasse stand. Er streifte sich wieder seine Jacke über und spähte die Strasse entlang. Dort waren ein paar Senioren auf einem Spaziergang mit ihren Enkeln. Wenn sie weiter in die Richtung laufen, dachte Marko, kämen sie um ein Eis nicht herum. Er wollte gerade weiter laufen da rief ihn jemand. \"Ach, Herr Frey.\" Marko reagierte erst nicht, weil er seinen Decknamen längst wieder vergessen hatte, als dann ein zweites Mal nach ihm gerufen wurde wand er sich doch um. Der Gärtner kam ihm nach. \"Mir ist da noch etwas komisches aufgefallen.\" In Gedanken lies Marko ein Diktiergerät mitlaufen. \"Das wäre?\" \"Der Scheich, also der Mann, der bei uns gearbeitet hatte, ist an seinem letzten Tag nicht wie üblich gelaufen. Ich konnte sehen wie er in einen alten Mercedes gestiegen ist. Ich glaube es war kein Auto von der Sozialstation, der Mercedes war irgendwie bräunlich. Vielleicht hilft es ihnen weiter.\" Marko nickte und bedankte sich. Die Wägen der Sozialstation waren weiss und hatten das Caritas Symbol in rot aufgedruckt. Dann fiel ihm heiss siedend ein, das er eben jenen Wagen gesehen hatte.",
            "wordcount": "1.350",
            "chapter_release": "28.06.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nach dem Herter gegangen war, und Brecher eine komische Bemerkung über seinen sommerlichen Kleidungsstil gemacht hatte, sass er Passig gegenüber, der die Akten zusammenlegte. \"Kann ich dir was anvertrauen?\" Brecher legte ein vertrauenswürdiges Lächeln auf und wartete. \"Um die drei ersten Opfer kümmert sich bereits jemand, das heisst, es ist bereits jemand auf der Suche nach ihrer Identität.\" erklärte Passig. \"Die Sache ist nur, dass es inoffiziell abläuft, kapiert?\" Brecher nickte vorsichtig, auch wenn er sich nicht sicher war, was das bedutete. \"Wir sollten uns auf etwas anderes konzentrieren, uns vielleicht aufteilen.\" Passig versuchte gönnerhaft zu klingen, was ihm aber nicht ganz gelang. Er hoffte, wenn er Brecher eine Aufgabe zukommen lassen würde, dann würde der Junge sich darüber freuen, einerseits, und ihm, anderseits, nicht im Weg rumstehen. \"Also die vier Opfer waren ja, auf jeden Fall jünger.\" sprudelte Brecher übereifrig los, was Passig mit einer Geste bremste. \"Langsam, langsam. Wir müssen erst noch etwas anderes feststellen.\" und auf einmal hatte Spass daran den jungen Inspektor zu unterrichten. \"Wie sind denn die Opfer gestorben?\" \"Sie sind alle verbrannt.\" sagte Brecher. \"Herter sagte dabei wäre Napalm zum Einsatz gekommen.\" vervollständigte Passig. \"Napalm wird aber seit den achtzigern nicht mehr hergestellt und schon gar nicht mehr verwendet. Das Zeug hatte damals in den sechzigern - in Vietnam - grossen Schaden angerichtet. Zu allererst am Menschen, das hat viele abgeschreckt.\" Brecher nickte aufmerksam. \"Das heisst wir suchen jemanden, der das Zeug unter der Hand verkauft?\" \"Korrekt. Wer könnte denn so etwas in grösseren Mengen deponieren?\" fragte Passig obwohl er sich selbst bereits eine Antwort gegeben hatte. Keine fünfundzwanzig Kilometer von hier gab es eine stillgelegte Kaserne. Als die Amerikaner damals, nach dem zweiten Weltkrieg, in Deutschland stationiert waren hatten sie riesige Kaserneanlagen gebaut. Es entstanden richtige Dörfer und die Einwohnerzahl stieg, weshalb man anfing rings herum Städte neu aufzubauen. Nach dem aber der Krieg in Vietnam losbrach, zog man einige Soldaten ab, es blieben nur noch die Zivilisten. Als die Amerikaner in Vietnam verloren, zogen sie sich ganz zurück. Alte Kasernen wurden umfunktioniert als Heime, andere überlies man dem Verfall. Passig hatte sich ausgerechnet das es im Rahmen des Möglichen lag, das dort noch Reste zu finden waren, nicht in Form von scharfer Munition, aber Abfälle oder Ähnliches. Ein findiger Tüftler hätte das Zeug entdecken und damit herum experimentieren können, vielleicht waren die Toten auch lediglich Unfallopfer, die einer ungeschickt versucht hatte, loszuwerden. Als hätte Brecher Passigs Gedanken gelesen sagte er : \"Und wenn das Zeug nicht mehr hergestellt, aber noch verkauft wird, kann es nicht sein, das da einer damit rumspielen will?\" er legte ein breites Grinsen auf . \"Wir haben damals in der Schule Magnesium aus dem Chemiesaal geklaut und es dann in der Nacht angezündet, das glüht ja so grell.\" Passig nickte .\"Bleibt die Frage offen, wer diese ganzen Leute sind. Es gab noch keine Vermissten Meldung. Und sind alle dabei gewesen? Wer könnte denn damit experimentieren wollen?\" Schweigen und kopfschütteln - was so viel bedeutet, ich weiss es nicht. \"Deshalb biete ich dir eine von zwei möglichen Aufgaben an. Entweder du machst dich auf die Socken und findest heraus wer die vier Opfer waren oder du findest heraus, wo man Napalm herbekommt.\" er lies Brecher kurz nachdenken und setzte dann hinzu. \"Mir wäre es recht, wenn du herausfinden könntest, woher das Napalm kommt. Bei der anderen Sache wäre ein wenig Ortskunde nämlich nötig.\" Brecher nickte zufrieden. Er hatte eine eigene Aufgabe, mehr wollte er nicht. \"In Ordnung, ich mach mich gleich auf den Weg.\" ...:::...Brecher hatte gerade das Büro verlassen, als das Telefon auf Passigs Schreibtisch läutete. Gleich nach dem ersten Mal nahm Passig ab und meldete sich. \"Gib mir fünf Minuten.\" erklärte er dem Anrufer am anderen Ende, nach dem dieser in zum Kommen gerufen hatte und legte auf. Keine fünf Minuten später traf sich Passig mit Marko in einem Cafe, von dem man aus einen herrlichen Blick über Basel hatte. Marko sass bereits dort und rührte gelassen in seinem Cappucino, als Passig dazu kam bestellte er ebenfalls einen. Die Bedienung versprach sich zu beeilen. \"Gut geschlafen?\" fragte Marko. \"Mehr oder weniger. Ich hab einen Grünspan zugeteilt bekommen. Der Kleine will Inspektor werden, kommt mit den besten Abschlüssen hat aber nur wenig praktische Erfahrung und dann schicken sie ihn zu mir.\"Marko grinste und machte einen Witz, das Brecher lediglich eine getarnte Putzkraft sei, eingestellt von Ingrid. \"Sehr witzig.\" erwiderte Passig, ebenfalls mit einem Grinsen, als sein Cappucino kam. \"Aber sag, was hast du für mich?\" \"Ich hab möglicherweise einen Namen, beziehungsweise die Identität eines Opfers - was es nötig macht das du meine Informationen mit dem pathologischen Befund abgleichst. Der Mann wird Sandler genannt. Er ist ein Penner der sich meistens am Hauptbahnhof, manchmal auch in der Altstadt aufhält. Jetzt gibt es von der Sozialstation ein Programm bei dem sich Arbeitslose und Obdachlose melden können, um eine Beschäftigung für ein geringes Entgeld zu bekommen - oder einen Platz zum Schlafen.\" Aufmerksam nickte Passig und wartete bis sein Freund und Kollege einen Schluck getrunken und die Tasse abgestellt hatte.\"Dieser Mann ist seit einer Woche etwa verschwunden. Er hatte in der Friedhofsgärtnerei gearbeitet und hatte sich von einem Tag auf den nächsten verabschiedet.\" Marko zog seinen Notizblock auf dem er die Aussagen des Gärtners in Stichpunkten festgehalten hatte. \"Ausserdem musst du einen Wagen zur Fahndung ausschreiben lassen.\" Mit Blick auf die Notizen. \"Einen Mercedes, S-Klasse, Baujahr zwischen '75 und '80, grün.\" Marko reichte Passig den Zettel. \"Ich hab die scheiss Karre auch gesehen, gerade als ich zum Friedhof bin, er ist mir vor der Nase weggefahren. Der Gärtner meinte, als der Sandler das letzte Mal bei ihm war, sei er in eben diesen Mecedes gestiegen. Wenn wir also rausfinden wem dieser Wagen gehört, wissen wir auch wer die drei Männer umgebracht hat - vorrausgesetzt der Sandler ist unter den Toten.\" \"Du kanntest den Mann?\" fragte Passig. Marko nickte ernst. \"Kann es nicht sein, das er einfach weggefahren ist. Du hast doch selbst gesagt das er Obdachlos ist.\"\"Kann schon sein, auch wenn der Sandler eher ein Mensch ist der sich sein Nest warm hält, ist es eine mögliche Option.\" Das wusste Passig, lieber einen möglichen Anhaltspunkt, als keinen. \"Es wäre am einfachsten wenn du mit in die Pathologie kommst und den Mann identifizierst, dann hätten wir wenigstens einen.\" \"Gut, das machen wir.\" stimmte Marko \u0001 \u0002 dem Passig versprochen hatte den Wagen zur Fahndung rauszugeben, berichtete er von den vier toten jungen Männer, die sie aus dem Rhein gezogen hatten. Passig offenbarte ihm auch die Ergebnisse der Pathologie, und das sie alle samt durch Napalm starben. Marko wollte wissen wo man in dieser Zeit noch Napalm besorgen könnte, darauf wusste Passig keine schlüssige Antwort, nur seine Vermutung äusserte er ihm. \"Ich glaube nicht, dass dort noch was ist.\" Hatte Marko seine Vermutung entkräftet, mit der Begründung, das er einmal einen Bericht über die gestrichenen Subventionen und das damit verbundene Aufgeben der Kaserneanlage, geschrieben hatte. Passig informierte den Reporter darüber wie er weiter vorzugehen gedachte und was dafür alles zu tu sei. Sie müssten gemeinsam die Pathologie aufsuchen - zur Identifizierung des Sandlers (wenn er es denn war) - der pathologische Befund über die vier toten jungen Männer müsste erarbeitet werden, es galt herraus zu finden ob und wo Vermisstenanzeigen sich mit den Funden deckten und sie mussten den Mercedes finden. Noch eine ganze halbe Stunde sassen sie in dem Cafe, unterhielten sich über Triviales und liesen für einene Moment die Seele baumeln. Marko beobachtete seinen Freund dabei genau und stellte dabei etwas fest, was ihm ganz und gar nicht gefiel. Passig war grau geworden. Nicht an den Haaren, sein Teint war grau, seine Gesichtszüge waren ermattet. Marko versuchte sich einzureden, das es am Licht liege, dass Passig so alt wirkte, aber da war noch etwas anderes. Etwas das er versuchte von den spröden, blassen Lippen Passigs zu lesen. Aber er kam nicht drauf, fragte auch nicht. ...:::...Nachdem Brecher mit Herter mühselig geliebäugelt hatte und artig eine Stunde seinen Ausführungen über die Verwendung von Brandbomben im Vietnamkrieg gefolgt war, konnte er in Erfahrung bringen welche Firma in den Jahren 1950 bis 1970 Entlausungsmittel hergestellt hatte - das dann als Massenvernichtungswaffe eingesetzt worden war. Mithilfe des Archivs, dessen Mitarbeiter sich zunächst darüber ärgerten das er unangemeldet gekommen war, fand er vier alte Standort von Militärlagern, die daüfr in Frage gekommen waren, da sie eine Fabrik beinhalteten. Sie waren alle im Umkreis von mehreren Hundert Kilometern, was ihn mehrer Tage Arbeit kosten würde. Er schrieb sich alle Adressen auf, bedankte sich bei den Archivaren, die ihn am liebsten mit einem Tritt vor die Tür gesetzt hätten und beorderte einen Mietwagen. Sein erstes Ziel war eine Kaserne in der Nähe von Bayreuth, einer Stadt, nahe der Tschechischen Grenze. Sein Mut sank, als er nach stundenlanger Autofahrt, gänzlich erschöpft zwar das Ausfahrtsschild in Richtung Innenstadt sah, ihn aber sein Weg daran vorbei führte. Es war dunkel geworden, dichte, graue Wolken zogen auf und eine kalte Brise wehte über die Wiesen. Von weitem konnte er einen Wald ausmachen, der laut Karte zum Fichtelgebirge gehörte. Anfangs hatte er nicht vorgehabt durch den Wald zu fahren, als er aber einsah, den Wald zu umrunden noch mal mehrere Stunden in Anspruch genommen hätte, entschloss er sich dann doch dafür. Auf einer kurvenreiche Waldstrecke, an deren linken Seite ein steiler Hang berabg ging, verdichtete sich der Wald so stark, das er den Himmel nicht mehr sehen konnte. Die Lichter warfen grausige Schatten in den Wald hinein. Kurz nach halb sechs Abends, zeigte die, ins Amaturenbrett eingelassene Digitaluhr an. Es würde spät werden, dachte er \u0001 \u0002 hörte er unter den Rädern Steine und Äste knirschen. Tieferhängende Äste und langarmige Büsche peitschten den Wagen, als er zu nahe an den Fahrbahnrand kam. Dann erfassten die Scheinwerfer ein stark verwittertes Schild. Industriegelände, 3 km Darunter war ein Pfeil nach rechts zu sehen. \"Na super.\" fluchte Brecher, als er feststellen musste das er in eine spärlich befestigte Strasse einbog, die gesät war mit Schlaglöchern in denen noch Regenwasser von einem vorherrigen Schauer war. Entfernt konnte er ein Donnergrollen hören, machte sich deswegen keine Sorgen. Nach einer fünfzehn minütigen Holperfahrt endete die Strasse an einem Feld. Er hätte die Sterne sehen können, wären sie nicht hinter dicken Regenwolken verdeckt gewesen. Das gesamte Feld war ein unwegsamer Acker, zerfurcht von schwerem Gerät und jetzt Brach liegen gelassen. Ab hier, musste er zu Fuss weiter. Es ärgerte ihn, zögerte und überwand sich dann dennoch in den weichen Boden zu treten. \"Verdammt, ich hätte doch nach der Identität suchen sollen.\" Im Handschuhfach fand er eine Taschenlampe, die er sich in die Hosentasche schob. Auf seiner Armbanduhr war es kurz nach sechs Uhr. Er nahm sich fest vor nicht länger als bis sieben zu bleiben, sollte er dennoch etwas wichtiges finden würde er Verstärkung anfordern. Laut Dienstvorschrift musste er sich alle vierundzwanzig Stunden melden, wenn er ausserhalb seines üblichen Einsatzgebiet agierte. An diesem Tag würde er nicht mehr zurückfahren, er wollte sich in der nächsten Stadt ein Zimmer nehmen und von dort aus Passig informieren. Mühsam stieg er mit langen Schritten durch die Gräben auf dem Feld. In unmittelbarer Entfernung sah er einige Bäume, hinter denen sich die Konturen einer Baracke vermuten liesen. Seine Hosenbeine hatten sich bereits mit Matsch vollgesogen, ebenso wie seine Schuhe, aber der Ehrgeiz trieb ihn an. In der Nähe der Bäume angekommen konnte er die Baracken erkennen. Dunkle Bauten, aus längst vergangener Zeit. Die Fenster starrten wie schwarze Augen in die Gegend hinaus. An einigen Stellen war das Dach durchgebrochen, das er das Dachgebälk sehen konnte. An den roten Backsteinwänden hatte sich Efeu hochgerankt. Doch in etwa fünf Metern Entfernung konnte er einen zwei Meter hohen Zaun erkennen. Stacheldraht war um die obere Kante gewickelt worden, Brecher zweifelte ob er überhaupt drüber kommen würde. Langsam lies er den Lichtkegel über den Zaun wandern auf der Suche nach einem geeigneten Schlupfloch. Er widerstand dem Impuls loszuspringen als er ein vertrautes Geräusch \u0001 \u0002 kläffend war ein Hund auf ihn zugerannt gekommen. \"Verdammte Scheisse.\" fluchte Brecher, drückte sich an einen Baum ran und starrte einen braun-schwarz gefleckten Hund an. Bösartig funkelten seine Augen. Brecher hatte keine Angst vor Hunden, Eindruck gewannen die hochgezogenen Lefzen, zur Schau gestellten Reisser dennoch. \"Ja was bist du denn für einer.\" versuchte er im ruhigen Ton auf den Hund einzureden, mehr um sich selbst zu beruhigen. Brecher zuckte zusammen als der Hund aufbellte. Er konnte keinen Besitzer ausfindig machen, der den Hund zurück pfiff. \"Du magst bestimmt einen Knochen, ist es nicht so?\" erklärte er \"Ah, dumm nur das ich keinen dabei habe.\" Er starrte auf die Taschenlampe in seiner Hand. Der Hunde knurrte und stellte die Ohren auf. Brecher war beruhigt - so weit das unter den gegebene Umständen möglich war - er vermutete das der Hund lediglich auf das Festsetzen von Einbrechern abgerichtet worden \u0001 \u0002 bekam Brechers Hand etwas zu fassen. \"Ich hab aber noch etwas anderes für dich.\" aus seiner Jackentasche zog er die Zigarettenpackung, in der noch etwa die Hälfte der Zigaretten waren. \"Aber du magst bestimmt Zigaretten, ja, du magst Zigaretten.\" Langsam, ganz langsam, hob Brecher die Hand. Misstrauisch und nur noch knurrend beobachtete der Hund das Verhalten des Menschen. \"Du magst Zigaretten, ist doch. Man das glaubt mir niemand das mir Zigaretten mal das Leben retten.\" Er hatte den Arm weit nach hinten gestreckt. Er malte sich aus, wie der Hund ihn doch anfallen könnte, wenn er die rasche Bewegung ausführte um die Packung wegzuschleudern. Dann, dachte er, könnte ich sie auch gleich rauchen. Anderseits würde er sie auch dann nicht rauchen können, wenn er sie weggeworfen hatte, auch wenn er sich jetzt nach nichts mehr als alles andere sehnte. \"Feuerzeug hab ich dir aber keines.\" erklärte er mit aufgelegter Ruhe und schleuderte die Packung soweit wie möglich auf das Feld hinaus. Der Hund jagte ihr zwar nicht nach - Brecher hatte es auch nicht erwartet - aber für einen Moment wand sich der Hund von ihm ab, verfolgte mit den Augen das fliegende Ding. Diesen Moment nutze Brecher um auf den Baum hinter sich zu springen und sich mit letzter Kraft hochzog. Ein Blitz durchzuckte den Himmel, erhellte für einen Moment den Hund, und Brecher konnte erkennen, das der Hund kurzgeschorenes Fell hatte, zu kurz, so das man einige Narben an ihm erkennen konnte. \"Nichtraucher, gut für dich, schlecht für mich.\" stellte er nüchtern fest, als er in Sicherheit war. Aber der Hund war für ihn ein sicherer Beweis dafür, das auf dem Ruinengelände noch etwas war, das es sich zu beschützen oder verheimlichen lohnte. Aus den umliegenden Gebüschen hörte er leises Rascheln. Plötzlich verstummte der Hund, als hätte er auf einmal das Interesse an Brecher verloren - als hätte er festgestellt, dass er den sprichwörtlich falschen Baum angebellt hätte. \"Was ist denn jetzt?\" Etwas bösartiges biss Brecher ins Bein. Er schrie auf, verlor den Halt und stürzte laut schreiend vom Ast. Hart schlug er auf dem Boden auf. \"Scheisse.\" schrie er panisch auf. Schmerz breitete sich pulsartig aus seiner Wade aus. Dann verdunkelte sich die Sicht auf die Wolken über ihn. \"Ein Schnüffler?\" hörte er aus dem Schatten über sich wispern. \"Ein Schnüffler!\" bestätigte eine zweite Stimme. Er hörte nur noch den Schuss....:::...Marko und Passig hatten das Lokal verlassen, und Marko hatte sofort angeboten mit in die Pathalogie zu kommen um den Sandler zu identifizieren. Sie nahmen Passigs Dienstwagen. Innerhalb weniger Minuten hatten sie die forensische Pathologie erreicht und betraten das flache Gebäude, dessen Haupträume unterirdisch waren. Damit konnte man eine Kühlung der Räume viel eher gewährleisten, als wenn sie im Erdgeschoss lägen - hiess es. Kälte wehte ihnen entgegen als sie die Schleusen durchquerten und sich Zugang zu Saal drei verschafften. Neonlicht erhellte den Saal und man meinte, er würde überirdisch liegen. Der Illusion wurde man allerdings beraubt, sobald an die Fenster sah und Kellerschächte sah. An einem Schreibtisch sass Herter, eine Akte bearbeiten. \"Guten Tag. Ich habe sie bereits erwartet.\" scherzte er und lachte über sich selbst, dann drehte er sich auf dem Stuhl um und stand auf. Im kalten Neonlicht wirkte seine kahle Kopfhaut noch glänzender. \"Guten Tag. Das ist Herr Klotz, er sagt, er kann einen der Männer identifizieren.\" erklärte Passig nüchtern. Marko und Herter schüttelten sich die Hände. \"Ich hab ihnen im übrigen den Bericht für ihr Quartett bereits schicken lassen.\" fing Herter an zu reden als er sie mit einer Handbewegung aufforderte ihnen zu folgen. \"Ich wäre ja gerne selbst gekommen.\" erklärte er und lachte. \"Aber derzeit hat die Sterberate einen Aufschwung.\" Passig bedeute seinem Freund kein Wort zu verlieren um Herter daran zu hindern noch weitere, Zeit- und Nervenraubende Witze zu machen. Dann standen sie vor einer Wand, in der mehrere Schächte eingelassen waren. Herter öffnete eine hermetisch abgeriegelte Türe und zog eine Bahre herraus, auf welcher ein Laken lag unter dem man die Konturen eines menschlichen Gesichts erkennen konnte. Was Marko daran störte war das es darunter dunkler war, als er sich vorgestellt hatte - er hatte ohnehin noch nie eine verbrannte menschliche Leiche von so nahem gesehen und hoffte insgeheim, Herter hätte sie hergerichtet. Ohne ein Wort zu verlieren schlug Herter das Laken zurück und gab den Blick frei auf ein einstmals menschliches Wesen. Die Wangen waren eingefallen und an manchen Stellen hatte sich das Feuer durch die Haut gefressen. Die Augenhölen waren leer und der Mund zu einem ewig stummen Schrei geöffnet. Schwer schluckend trat Marko vor und betrachtete ihn lange. Für einen Moment erwartete er, der Tote würde sich aufrichten und lachen. Er konnte keine ihm bekannten Gesichtzüge ausmachen, ohnehin hatte dieser Mensch keine Gesichtszüge mehr. \"Ich weiss nicht.\" erklärte Marko stockend nach einer Weile. Er sah Passig und dann Herter an. \"Ich erkenne ihn nicht, er ist zu verunstaltet. Wie ist es mit den anderen?\" Herter lies die Bahre offen und trat an die nebenan. Er öffnete sie und Marko offenbarte sich ein ähnliches Bild der Verstümmlung. Wieder schüttelte er den Kopf. \"Das sind jetzt aber nur die drei ersten?\" \"Ja, die anderen vier sind zwar fertig obduziert, liegen aber im Saal nebenan.\" Nach dem Passig und Marko sich auch den dritten Mann angeschaut, und Marko festgestellt hat das er ihn nicht kennt fragte Passig nach eindeutigen Merkmalen. \"Naja, der Sandler hatte eine Narbe am Bein, aber ich glaube die sieht man nicht mehr.\" Passig nickte zustimmend, Herter allerdings legte die Stirn in Falten und schien nachzudenken. \"Ich weiss das der Sandler etwa einsachtzig gross ist und etwa sechszig Kilo schwer, das trifft allerdings auch auf die beiden anderen zu.\" \"Sie sagten, der Mann hätte eine Narbe am Bein. Wissen sie von was und wie tief sie war? Denn wenn sie tief genug ins Fleisch ging, und man davon ausgeht das er nie bei einem Arzt war, dann müsste man noch verletztes, aber verheiltes Gewebe durch eine Röntgenaufnahme feststellen können.\" Marko schüttelte den Kopf. \"Das weiss ich leider nicht, ich hab sie nur einmal gesehen und ihn nicht weiter danach gefragt.\" Nach einander schloss Herter die Aufbahrungsschächte wieder und lies sich von den beiden wieder an seinen Schreibttisch begleiten. Als sie davor standen erwachten Markos Augen zu neuem Leben. \"Dem Sandler hat ein Zahn gefehlt, er hat ihn sich selbst gezogen.\" stiess er hervor. Herter allerdings schüttelte den Kopf. \"Jedem der drei Herren fehlt ein Zahn, sie müssten wissen welcher es ist.\" \"Ja, genau, weisst du noch welcher es war?\" schaltete sich Passig ein. \"Ich weiss es nicht genau, aber er war aus Gold. Er hat ihn sich gezogen um ihn zu verkaufen.\"\"Lässt sich das feststellen?\" fragte Passig Herter, der misstrauisch den beiden gegenüber stand. \"Naja, ein Goldzahn. Eigentlich müsste es möglich sein, festzustellen, welcher von den dreien eine Prothese hatte. Denn dabei werden die Nervenkanäle verschlossen. Aber ich benötige etwas Zeit dafür.\" Passig und Marko nickten. Herter versprach ihnen bis an den folgenden Tag die Ergebnisse vorzulegen. Passig gab sich damit zwar nicht zufrieden, immerhin war das nur einer von sieben unbekannten, aber es war besser als nichts.\"Wo ist denn dein Novize?\" fragte Marko als sie wieder im Dienstwagen in Richtung Passigs Büro waren. \"Er ist auf der Suche nach der Napalmquelle. Ich hab ihm gesagt er soll sich bei mir alle zwölf Stunden melden - sollte er sowieso.\" \"Und was machen wir jetzt?\" fragte Marko unschlüssig. Passig schüttelte den Kopf. Den einzigen Anhaltspunkt den sie hatten - den Sandler zu identifizieren - brachte sie nicht sonderlich weiter. Passig musste noch den Mercedes zur Fahndung ausschreiben lassen und wollte die Vermisstenanzeigen nochmals durchgehen. \"Setz mich bei der Redaktion ab, ich organisier ebenfalls eine Fahndung nach dem Wagen.\" Gut, dachte Passig, dann konnte er zuvor noch einen anderweitigen Abstecher vornehmen.",
            "wordcount": "3.567",
            "chapter_release": "28.06.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "In der Redaktion hielten sich nur noch Kevin und Gregor auf. Gregor hatte sich am Kühlschrank bedient und ein Sandwich, bestehend aus Erdnussbutter, Käse, Salat, Tomaten, zusammengestellt. Kevin sass vor dem Computer und tippte einen Bericht ab. Sieben Uhr zeigte die Digitalanzeige im Eingangsbereich der Redaktion an, als Marko sie betrat. \"Hört mal, ich müsste einen Wagen ausschreiben lassen.\" erklärte er. Gregor biss lautstark in sein Abendessen und tat so als interessiere es ihn nicht, obwohl er zuhörte. Kevin nahm es Chance wahr sich endlich für ein paar Minuten vom Bildschirm zu lösen. \"Was musst du tun?\" \"Ich muss einen Wagen ausschreiben, zur Fahndung. Einen grünen Mercedes S-Klasse, Baujahr '75 - '80.\" wiederholte Marko als er sich an seinen Computer setzte der bereits heissgelaufen, weil er den ganzen Tag an war. Gregor hatte es sich gemütlich gemacht und kaute gelassen auf seinem Brot herum. Kevin bediente sich ebenfalls am Kühlschrank. \"Mercedes S-Klasse?\" murmelte Gregr mit vollem Mund. Markos Finger rasten über die Tastatur und bannten die Erinnerung an den Wagen in Worte. ...:::...Nach dem er Marko an der Redaktio abgesetzt hatte, war er über die Hauptstrasse - die man zur Hälfte zu einem verkehrsberuhigten Bereich erklärt hatte - in die Altstadt gefahren. Dort hatte er seinen Wagen nahe eines Parks abgestellt, auf den Parkplatz eines gut bürgerlichen Restaurant. Von dort aus ging er zu Fuss weiter. In den alten Fenstern, die alle noch ein Fensterkreuz hatten, schien gelbes Licht, in einigen anderen, in deren Räume vermutlich ein Fernsehr stand, flackerte es. Er folgte der Hauptstrasse weiter, die eine enge Kurve zwischen einer Kneipe und einem Wohnhaus beschrieb. Als er einige Schritte zu Fuss gegangen war, sah er sich nach allen Seiten um und betrat das alte Bauernhaus aus dem sechzehnten Jahrhundert..Er hatte eine Stunde dort drinnen verbracht, ehe wieder auf die Strasse trat. Wie ein Spaziergänger schlenderte er die gut beleuchtete Strasse hinunter. Eigentlich wollte er Feierabend machen, wollte nach Hause gehen, etwas sinnvollles tun. Doch eine Kneipe kam ihm in den Weg. Sie lockte ihn mit dem Geruch von Brot und Würsten sowie Pfeifengeruch. Er änderte seine Planung für den Abend. Er würde sich in dieser Kneipe niederlassen, etwas essen und sich dann betrinken - immerhin war er nicht mehr Dienst. Als er die Kneipe betrat, empfing in ein dicht, wabbernder Nebel aus Zigarettenqualm. In einer Ecke sassen ältere Herren, bei einer Weinschorle - die Dorfrelikte, wie er sie immer gern nannte - sie scherzten und lachten und genossen ihren Dasein in vollen Zügen. In einer anderen Nische hatte sich die Dorfjugend niedergelassen. Er wählte die Theke, bestellte sich zunächst nur ein Bier und beobachtete die Gäste. Als er sein Bier zur Hälfte ausgetrunken hatte fiel ihm etwas auf. Er war sich nicht einmal sicher ob er es gesehen hatte, oder ob es lediglich eine Wahnvorstellung war. In einer der Nischen, zu seiner linken, in der schwaches, warmes Licht, speckige Holztische beleuchtete, die mit einer dicken grünen Tischdecke bedeckt waren, sassen mehrere Jugendliche. Vielleicht waren sie auch schon Mitte zwanzig, da wollte Passig sich nicht festlegen. Auf dem Tisch hatten sie alle Biere und Schnäpse stehen - ein Experiment unter Jugendlichen, das in letzter öfter aufkam. Man bestellt ein Bier, danach einen Schnaps, dann stellt man das Schnapsglas in das leere Bierglas und bittet den Wirt das Glas mit Bier zu füllen, allerdings so, dass der Schnaps in seinem Glas blieb. Soweit Passig wusste, hatten das einige Physik Studenten in Mode gebracht, die herausgefunden haben wollten das der Schnaps aufgrund seiner höheren Dichte schwere als das Bier war und somit unten blieb. Und tatsächlich konnte man das Schnapsglas dann auf dem Grund des Bierglases sehen. Die beiden Spirituosen vermischten sich nicht, und jedesmal wenn man einen Schluck tat, wurde der Geschmack des Schnapes intensiver. Auf der Tischdecke, die an einigen Stellen bereits angesengt war, lagen einige Zigarettenpackungen und der Aschenbecher war mit einzelnen Stummeln gefüllt. Als Passig unentwegt auf den Tisch gestarrt hatte, erkannte er was die Jugendlichen da noch herum liegen hatten. Zwischen Zigarttenpackungen und Feuerzeuge lagen unschuldig aussehende Briefumschläge. Nicht beschriftet und lupenrein. Sie wirkten deplaziert und wirkten steril. Passig verfolgte die Bewegung eines bebrillten jungen Mannes, der einen Bierdeckel, unscheinbar, über die Tischdecke schob als sei ihm langweilig. Er lies ihn jedoch in der Mitte, neben dem Briefumschlag, liegen und lies seine Hand, in der selben flüssigen Bewegung mit dem Umschlag zurückgleiten. Das war ein Austausch, flüsterte Passig in sich hinein. Der Jugendliche auf der anderen Seite lachte über einen Witz, beugte sich nach vorne, griff nach seinem Glas und mit einer geübten Handbewegung hatte er etwas unter dem Bierdeckel hervorgeholt und unter dem Tisch verschwinden lassen. Rasch wandte Passig sich wieder ab, als er merkte das einer der Jugendlichen ihn für einen Moment scharf ansah. Er wollte noch warten, es konnte auch sein, dass es sich um etwas ganz harmloses handelte. Aber so lange Passig auch in der Kneipe sass - es wurde rund Mitternacht, die Stammgäste hatten bereits das Lokal verlassen und waren im wankenden Gang nach Hause gegangen. Er indessen hatte sich in den letzten Stunden nur noch Wasser bestellt, war einmal zögerlich aufs Klo gegangen - weil er Angst hatte, die Jugendlichen hätten Lunte gerochen und würden verschwinden - und hatte sich wieder an die Theke gesetzt und den frustrierten Bürohengst gespielt. Irgendwann, kurz nach Mitternacht muss es gewesen sein, da verlies der Junge, der den Bierdeckel entgegen genommen hatte, das Lokal. Er schien nicht zur Gruppe gehören, sagte sich Passig später. Es war ihm nicht sofort aufgefallen, aber der Junge hatte sich die ganze Zeit über bedeckt gehalten. Er hatte wenig zur hitzigen Diskussion beigetragen und lachte nur. Passig legte Geld auf die Theke und verschwand ebenfalls. Er versuchte leicht zu schwanken, um den Eindruck eines Betrunkenen zu wahren. Der Kellner zog eine Augenbraue hoch und schüttelte belustigt den Kopf über die Charade. Draussen war es kalt. Es hatte geregnet und in den Pfützen spiegelten sich die Häuserspitzen und der klare, mit Sternen gesprenkelte Himmel. Passig sah die blinkenden Diamanten am Firmament nicht, er hatte nur Augen für den in etwa hundert Meter Entfernung schlenderden Jugendlichen. Der junge Mann schien es eilig zu haben, denn er lief zu schnell für einen der von einer gemütlichen Runde nach Hause ging. Sie liefen durch die Altstadt, vorbei am alten Rathaus, das inzwischen für Festivitäten aller Art genuzt wurde und vorbei am Heimatkundemuseum, einem beliebten Ziel für Schulklassen der Grundschule. Und scheinbar war der Hinterhof, der in einen unüberschaubaren Park überging, ebenfalls ein beliebter Treffpunkt für nebulöse Gestalten. Passig folgte seiner Verdachtsperson durch einen Torbogen, des alten Handwerkerhauses, dabei wurde sein Schatten für einen Moment vor ihm auf den Boden geworfen. Der Park war rund um einen künstlichen See angelegt worden, bot mehrere Schattenplätze unter Trauerweiden und sonnige Plätze auf Bänken. Hier konnte man sich von dem hektischen Stadttreiben zurückziehen, der Strassenverkehr erreichte die grüne Idylle nicht. Kies knirschte und Passig blieb erschrocken stehen, er presste sich an die kalte Wand und beobachtete wie seine Zielperson sich ebenfalls misstrauisch umsah. Er musste das Knirschen ebenfalls gehört haben, und gewusst haben, das es nicht von ihm verursacht worden war. Aber schien sich daran nicht sonderlich zu stören. Er bemühte sich nicht einmal sonderlich darum unbemerkt zu bleiben. Warum auch, schliesslich waren die umliegenden Gebäude nachst verwaist, es gab auch keine Nachbarn in der Nähe, die ihn bei ihrer nächtlichen Wanderung zum Kühlschrank hätten sehen können. Dann verschwand er unter einer Trauerweide. Langsam und darauf achtend das er seine Schritte ins Gras setzte, nährete sich Passig dem Baum und setzte sich hinter einem nahestehenden Gebüsch hin. \"Hier ist das Geld, abzüglich meiner Provision natürlich.\" \"Ist das alles? Hör mal, ich muss das Zeug loswerden.\" \"Ist das mein Problem? Sie könnten es doch einfach das Klo runterspülen, aber sie wollen es ja verkaufen.\" Schweigen. \"Schau das du das nächste Mal mehr verkaufst, ich erhöhe dir auch die Provision.\" \"In der Klemme was?\" lachte der Jugendliche. Passig sah weder den Jugendlichen noch die andere Person - bei der es sich um einen älteren Mann handeln musste. \"Das geht dich einen Scheissdreck an.\" fluchte die Person. \"Ganz ruhig, ich bring das Zeug schon an den Mann. Was besseres lässt sich hier nicht auftreiben - nicht einmal annähernd.\" \"Gut, dann treffen wir uns wieder, wie vereinbart.\" Passig erhoffte sich einen Hinweis darauf, wann der nächste Treffpunkt sei, aber scheinbar war dies bereits im Vorfeld abgesprochen worden, dann fiel ein Satz, der Passig zu denken gab. \"Glaub aber nicht, das ich dich diesmal durch dein Zeugniss rette. Deine Noten sind so schlecht geworden, das ich da nichts mehr machen kann.\" \"Na und? Scheiss drauf. Ich werd was finden.\" \"Du wirst schon was finden, natürlich.\" jetzt klang die Person belustigt. \"Immerhin, werde ich meinen Arsch aus der Schlinge ziehen können, wenn die Sache hochgeht - Sie wird man hinrichten.\" Passig wusste nicht, dass das wortwörtlich zu nehmen war. \"Verschwinde jetzt. Du machst nichts als ärger.\" \"Was wollen sie denn? Jemanden anderes als mich hätten sie nie bekommen.\" Dann verabschiedten sich die beiden. Als erstes trat der Jugendliche aus dem Schatten der Trauerweide, dann folgte ihm ein älterer Herr, um die sechszig. Im schwachen Schein des Sterne und des Sichelförmigen Mondes, wirkte das Gesicht des Mannes faltiger als es ohnehin schon war. Wenn er etwas mit Drogengeschäften zu hatte, dann war er selbst vermutlich auch nur ein Mittelsmann. Dieser Mann wirkte vielmehr wie der Sinnbild eines Beamten. Sittsame Kleidung, einen Pullunder, über einem Hemd, eine Krawatte (deren Farbe Passig nur raten konnte) und eine Kordhose, die am Hosenboden bereits abgewetzt war. Passig versuchte sich den Mann genau einzuprägen um nachher ein Phantombild erstellen lassen zu können. Er folgte den beiden im angemessenen Abstand. Der Alte stieg in einen Kleinwagen, nichts auffälliges, ein Ford Kombi wie ihn duzende fahren. Der Junge verschwand die Strasse aus der Altstadt hinaus. Den Jungen zu verfolgen würde ihm nichts bringen, dachte Passig, den Alten zu verfolgen, der gerade zurücksetzt und in mässigem Tempo davon fuhr, würde später, wenn er auf einer breiteren Strasse schneller fahren konnte, unmöglich. Er merkte sich das Nummernschild. Drogen waren Kern der Sache, und er fühlte eine Woge neuer Lebensfreude über ihn hinweg rollen, auf der zu reiten versuchte. Und das erste Mal seit langem empfand er so etwas wie Stolz für seine Arbeit, für sich selbst. ...:::...Die Zeitungen hatten sich überschlagen mit Berichten über die Leichenfunde, man hatte sich versucht gegenseitig mit immer genaueren - und immer unwichtigeren - Details auszubooten. Inzwischen waren auch Vertrer der grossen Zeitungen und Magazinen angekommen, die den Vorfall zur Chefsache krönten. Von Seiten der Polizei, um die Einwohner der Stadt zu beruhigen, rief man eine Pressekonferenz ein, in der man eine vorläufige These verlauten lies, die in eine gänzlich andere Richtung ging. Die Bevölkerung gab sich damit zu frieden, die grossen Zeitungen auch und binnen weniger Tage hatten sich die Schlagzeilen wieder anderen Zielen zugewandt. Dies bedeutete nicht, dass die Zeitungen ganz abzogen. Sie hatten ihre Informanten, wie scharfe Wachhunde in der Stadt stationiert, die ständig in Hab-acht-Stellung ruhten um sofort gerufen werden zu können. Der einzige Reporter der sich die ganze Zeit eingehender damit beschäftigte, allerdings nichts nach Aussen sickern lies, war Marko Klotz. Für dritte war es somit unmöglich, einen Zusammenhang zu finden, zwischen den Berichten über die Leichenfunde und der Suche nach einem grünen Mercedes S-Klasse. Auch verschwiegen wurde, dass Napalm eingesetzt wurde - man hatte der Öffentlichkeit nichts erzählt, dem Motto folgend \"Nur lügen, wenn man gefragt wird\", und das die Opfer verbrannt sind, war schliesslich nicht gelogen. Einen Erfolg durften sie dennoch offenbaren. Dank Marko und der pathologischen Unterstüzung konnte einer der Toten identifziert werden. Tatsächlich handelte es sich um einen Obdachlosen, der Sandler genannt wurde. Weitere Nachforschungen in den Kreisen ergaben, dass zwei Kumpanen, eng mit dem Sandler befreundet, ebenfalls vermisst wurden. Was Marko und Passig gleichermassen in helle Aufregung versetzte war die Tatsache das sie vier Mal - unabhängig voneinander, darauf bestand Marko - von einem grünen Mercedes erfuhren, der in irgendeiner Weise damit zusammenhing. In Folge dessen wurde die Fahndung nach dem Wagen verstärkt. Und noch etwas fiel auf. Die drei Obdachlosen hatten Geld. Irgendwie waren sie an eine Tätigkeit gekommen bei der sie leicht Geld verdienen konnten, was ihnen später zum Verhängnis \u0001 \u0002 Verschwinden des jungen Inspektor Brecher kam erst viel später in die Medien - verschwand auch ebenso schnell wieder. Nur im Hauptsitz des Landeskriminalt am gab man sich besorgt und veranlasste eine augenscheinlich \"alltägliche\" Vermisstenfahndung. \"Er hat sich nicht gemeldete.\" murmelte Passig. Marko sass ihm gegenüber, Passigs Vorgesetzer, Paul Wick, nickte und hatte es Passig nie zum Vorwurf gemacht. \"Sie sagten.\" fing Wick an und stand auf. \"Sie sagten, Brechers letzte Aufgabe war es, herrauszufinden woher das eingesetzte Napalm stammte.\" Desillusioniert nickte Passig. Er starrte auf die Tischplatte. Da war es wieder, das Loch. Durch die Beobachtung und Verfolgung eines kleines Drogenmannes, war er aus dem Loch gekommen nur um wenig später in selbiges wieder hinein zu stürzen. \"Wissen Sie, wo hin ihn seine Nachforschungen geführt haben?\" Passig schüttelte müde den Kopf. Marko versuchte ihm zu helfen und erklärte etwas von einem Militärischen Stützpunkt. Wick hatte es inzwischen akzeptiert das Passig sich einen loyalen Assistenten ausserhalb der Polizei geholt hatte. Mehrfach wurde der Erfolg der Zusammenarbeit bewiesen, als das Wick etwas dem entgegen zu setzten hatte. \"Militärische Stützpunkte?\" Wick zog eine Augenbraue hoch und sah Marko fragend an. \"Ich vermute, eher aufgegebene Kasernen. In der ganzen Bundesrepublik finden sich noch Überreste aus dem zweiten Weltkrieg - gehen sie nur mal den Rhein hoch, da finden sie duzende Bunkeranlagen. Wer sagt, das manche davon nicht doch noch genutzt werden?\" \"Klingt ziermlich abenteurerlich, finden sie nicht?\" Marko zuckte mit den Achseln. \"Es ist das einzige was wir haben.\" erklärte er. \"Und was spricht dagegen, das wir uns mal dort umschauen.\" Wick trat an eine Karte, auf der lediglich das Bundesland zu sehen war. Er machte eine Halbkreisförmige Handbewegung über die den Osten, Norden und Westen einfasste. \"Das ist ein riesiges Gebiet, wir haben keinerlei Anhaltspunkte, wonach wir suchen müssen, es kann auch sein, dass er das Bundesland verlassen hat.\" Wick schüttelte resignierend den Kopf. \"Selbst wenn.\" er hob beschwichtigend den Finger. \"Selbst wenn er sich nur in Baden-Württemberg aufhielt, gibt es noch unzählige Möglichkeiten wo er hin gegangen sein konnte. Und wenn jemand Wert darauf gelegt hat, dass er verschwindet, dann wird es schier unmöglich.\" Passig, der sich aus dem Gespräch herraus gehalten hatte starrte weiter unentwegt auf die Tischplatte, als ob sich dort grausige Szenen abspielen würden. Marko und Wick bedachten ihn mit einem mitleidigen Blick, dann sahen sie sich an und wanden den Blick wieder auf Passig. \"Ein Anfang wäre es doch mal beim Fuhrpark anzufragen. Vielleicht wissen die wohin er gefahren sein könnte.\" Wick dachte einen Moment über Markos Aussage nach, dann nickte er.\"Möglich, ja. Aber unwahrscheinlich, keiner unserer Mitarbeiter hat anzugeben wohin er mit dem Wagen fährt, lediglich der Kilometerstand wird notiert und da das Fahrzeug nicht zurück ist lässt sich der nicht feststellen.\"\"Dann schlage ich vor.\" stellte Marko seine Idee vor. \"Dennoch nachzufragen und eine Fahndung nach eben diesem Wagen auszugeben.\" \"Gut.\" Wick nickte. \"Dann haben wir eine Fahndung nach Brecher, ihrem Mercedes und unserem Wagen.\" Dann, wie aus dem nichts, kam Passigs Stimme. \"Und ein Ford Kombi.\" Beide sahen ihn mit grossen Augen an. \"Bitte was?\" \"Ein Ford Kombi. Mit schweizer Nummernschild.\" Passig berichtete von seiner nächtlichen Verfolgung des jungen Mannes in den Park hinter dem Heimatkundemuseum. Er berichtete von dem Austausch, Briefumschlag gegen Geld - hier setzte er deutlich hinzu, dass er dies lediglich vermutete, es aber in diesem Zusammenhang, mehr als offensichtlich erschien. Als Passig seine Ausführungen beendet hatte, schweigen Marko und Wick eine Weile nachdenklich. \"Gut.\" brach Wick, nach einer Weile die Stille. \"Aber was hat das mit dem Verschwinden von Brecher oder den Toten zu tun?\" Kopfschütteln. \"Ich weiss nicht, ich hatte eigentlich gehofft selbst einen Zusammenhang darin zu finden, aber es scheint mir ein zweites Puzzle zu sein.\"\"Moment.\" rief Marko. \"Du sagtest doch etwas von Umschlägen. Ich hab das auch beobachtet. In der selben Kneipe.\" Passig und Wick sahen ihn erwartungsvoll an. \"Und soll ich euch noch etwas sagen, der Sandler ging dort ein und aus. Er war praktisch dort zuhause. Vielleicht ist das auch nur ein Zufall, aber wenn wir das mal weiter spinnen, was kommt dabei dann raus?\" Wick ergriff das Wort : \"Der Mann, der dem Jugendlichen die Drogenbriefchen gegeben hat - immer vorrausgesetzt, es sind auch tatsächlich Drogen - hat vielleicht auch etwas mit der Ermordung an unseren sieben Unbekannten zu tun.\" \"Und Den ausfindig zu machen.\" schloss Passig. \"Wird ein leichtes, da wir sein Kennzeichen haben.\" \"Dann auf, meine Herren. Lassen sie uns keine Zeit verlieren.\" forderte Wick, hob dabei wie ein Dirigent die Arme.",
            "wordcount": "2.877",
            "chapter_release": "28.06.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Als Marko sich an der Theke niederlies, betrat Passig das Lokal. Passig setzte sich in eine Nische auf der rechten Seite. Auf der linken, dort wo der alteingesessene Stammtisch sonst tagte, sass niemand. Die mächtige Uhr, die aus zwei in einander verkeilten Geweihen bestand, hing über der Theke, zeigte kurz nach dreizehn Uhr an. Nach Passigs Erzählung hatte Marko sich an den Tag erinnert, an dem er sich in eben dieser Lokalität nach dem Sandler erkundigt hatte. Er hatte an der Theke gesessen, wie jetzt auch, und den Barmann um eine Auskunft gefragt. Rudi, der Barmann, und Marko waren durch einige Strassenfeste und Feste innerhalb der Kneipe zu so etwas wie Freunde geworden. Streng genommen, war Marko lediglich ein Stammgast, der in einem festen Zyklus erschien, der sich aber nicht zu den Alteingesessenen zählen lies und auch nicht zu den jungen gehörte. Er erinnerte sich noch daran, wie er das erste Mal mit seinen Schulfreunden die Kneipe betrat. Sie waren gerade mal sechszehn oder achtzehn Jahre alt und hielten sich für die grössten als sie gegen ein Uhr früh, stockbesoffen nach Hause torkelten. Er musste unwilkürlich Lächeln, als er daran dachte, wie Leiner - der damalige, ihnen bekannte Polizist - sie aufgegriffen und für Ruhe gesorgt hatte. Sie waren laut singend durch die Strassen gezogen, Monat für Monat und nach und verlor sich einer der Kollegen in den weiten des \u0001 \u0002 hatte sich nach Norddeutschland verabschiedete um bei einer dubiosen Firma seines Bruders als Spediteur zu arbeiten, Hendrick war nach mehrmaligem Entzug (erfolgreich nach dem sechsten Mal!) in der Sozialstastion gelandet und hielt sich nun von allem fern was Alkohol oder Drogen im entfernteren Sinne waren (offiziell). Peter fand eine Anstellung als Chemielaborant in der Schweiz, es hätte nichts dagegen gesprochen, wenn er ab und an mal über die Grenze gekommen wäre - schliesslich war es tatsächlich nur ein Steinwurf entfernt - aber Leiner hatte ihm den Kopf gewaschen, das er von seinem Vater zusätzlich noch Dresche bezogen hatte. Da war aber noch etwas. Und das lies Marko das Lächeln auf den Lippen verblassen und er verfluchte sich selbst, warum ihm das nicht sofort aufgefallen war. In einer Nacht - sie waren inzwischen anfang zwanzig und studierten - , in der sie mal wieder laut grölend durch die Strassen der Altstadt zogen, war Kevin (oder Karl) mit dabei, ein Freund Peters, der den selben Chemiekurs belegt hatte. Kevin (oder Karl) hatte damals einen weissen Umschlag für jeden dabei gehabt und sie hatten das was da drinnen war mit Freude konsumiert. Bis heute wusste Marko nicht was es eigentlich war, Kokain, LSD - es hätte auch etwas ganz anderes sein können, er wusste es nicht mehr - aber Kevin (oder Karl) schwor Stein und Bein, dass sie es nicht als Heimversuch mit ihrem Chemiebaukasten zusammengebastelt hätten. Mehr wollte er dazu nicht sagen. Jetzt kam Marko der Gedanke auf, dass vielleicht ein Professor Nebenverdienste damit machte, seine Experimente an die Schüler zu verticken. Markos Gedanken brachen jäh ab, als sich die Türe öffnete und ein Rudel junger Burschen laut lachend herein kam. Ein Deja-vu stellte sich ihm ein und für einen Moment verspührte er den Drang aufzustehen, sich zu den Studenten zu gesellen. Doch er beherrschte sich, jetzt stand er nämlich auf der anderen Seite. (Er stand auf der Seite, die er damals als \"Drecksautoritäre Säcke\" beschimpft hatte). Sie waren zu fünft und liesen sich an einer Nische nieder, die zwei Nischen von Passig entfernt war. Passig hatte sich einen Kaffee bestellt und blätterte scheinbar interessiert in der Zeitung. Sie unterhielten sich über ihre Studienkurse. Es ging darum wer, was für einen Fehlkurs hatte und wie er diesen ausgleichen wollte. Markos Ohren waren auf Durchzug gestellt, er nippte an seinem Kaffee und behielt die Szene, die für ihn wie mit einem Scheinwerfer beleuchtet war, im Auge. Fünf junge Erwachsene. Auf den ersten Blick, harmlose Studenten. Dann fiel ein Wort, das zu gross war um durch Markos und Passigs offene Ohren zu fallen. Passig lies die Zeitung sinken, Marko senkte seine Tasse. Einer der Jugendlichen mit grün-kariertem Hemd : \"Wo ist eigentlich Mike abgeblieben? Der wird doch wohl nicht kurz vor den Prüfungen kneifen?\" Ein andere mit Kappe : \"Der ist doch mit Kevin, Simon und Philipp seit ein paar Wochen weg.\" er lachte. \"Die werden sich wahrscheinlich in der Skihütte seines Alten einen ordentlichen Schuss verpasst haben, dass sie ihr letztes bisschen Hirn weggebumst haben.\" jetzt lachten alle. Alle lachten, nur einer, der am Fenster sass, glatt gegeltes Haar und ein grell-weisses Hemd anhatte, setzte erst später ein. Marko konnte nicht erklären was es war, aber er schien es ganz und gar nicht lustig zu finden, sondern lachte nur mit, weil eben alle lachten. Und dann kam etwas, dass für Marko mehr als genügend war um ...Eine Lawine donnerte mit unvorstellbarer Gewalt einen Berg hinunter und gab einen goldenen Berg frei. Die vier Studenten waren allesamt Drogenkonsumenten. Sie hatten sich das Zeug von irgendjemanden besorgt der an der Uni Werbung dafür machte. Es war nur ein harmloser Spass - so kurz vor den Prüfungen \"Aufputschmittelchen\" zu sich zu nehmen. Natürlich war es das, es war immer nur Spass. Ja, dachte Marko, für sie war es Spass, aber dann kam die Geschäftsführung, jemand der hinter dem Dealer stand - möglicherweise auch nur ein Student (oder ein Professor) und wollte kassieren und als sie nicht das nötige Kleingeld dafür hatten haben sie anderweitig bezahlt. Keinen Scheck, keine leeren Versprechungen, dachte Marko, mit dem Leben haben sie bezahlt. Auch in Passig war eine versteckte Maschinerie in Gang gekommen, die so gross war, das man sie nur deshalb übersehen hatte, weil man sich mitten auf ihr befand. Jetzt konnten sie die Opfer die identifizieren. Aber, setzte Markos Verstand noch hinzu, wie passt der Sandler da rein? Und sind das etwas Mafiamethoden? Die Opfer mit Napalm zu verbrennen und in den Rhein zu schmeissen? In den Rhein schmeissen ja, antwortete er sich selbst, aber mit Napalm verbrennen? Er nickte Passig zu, der sich augenblicklich erhob und, ebenso wie Marko, im steifen Schritt auf die Nische zuging. Die Studenten verstummten. \"Hautpkommissar Passig.\" stellte sich Passig forsch vor und hielt den Burschen, seinen Visitenkarten grossen Ausweis vor die Nase, der ihn als Kommissar auswies. \"Wir müssen reden.\" Marko erwartete, das der junge Mann im weissen Hemd lossprang und sie ihn auf der Strasse stellen müssten - Marko fragte sich das erste Mal ob Passig unter seinem modischen Jacket eine Waffe trug.",
            "wordcount": "1.078",
            "chapter_release": "28.06.2012",
            "chapter_number": "9"
        }
    },
    "title": "Tote Helden",
    "topic": "M",
    "release": "\n28.06.2012\n\t\t\t\t\t\t",
    "author": "Lemmy"
}