{
    "tags": [],
    "chapcount": "12",
    "wordcount": "23.478",
    "chapters": {
        "1": {
            "text": "Daisey Forest drückte sich in den bequemen Sitz in der Sitzreihe und genoss \u0001 \u0002 Bus holperte über die \u0001 \u0002 Strapazen vor drei Tagen, das tödliche aufeinandertreffen mit Dottie Larsen und Jim Roberts, der sich gerade in Pamelo Bay von seiner Verletzung der daraus resultierende Operation erholte hatten Daisey müde gemacht und sie freute sich, endlich einmal aus Alaska \u0001 \u0002 war vom Camp Blake nach Barrow geflogen, von wo aus sie einen Flug nach Anchorage nahm und dann nach Toronto geflogen, von wo es aus einen Direktflug nach Naugatuck gab nun saß sie in dem Linienbus nach New Milford, um dort ihren einwöchigen Urlaub zu \u0001 \u0002 Milford war keine Großstadt, sondern eine kleine Stadt, die nur einige Meilen vom Lake Lilinoah \u0001 \u0002 freute sich für die Woche. Sie würde völlig abschalten können und sie war Neugierig, wie das Wetter dort \u0001 \u0002 wusste, da es Winter war, das es da wahrscheinlich kalt sein würde. Aber eines war ihr klar: Es gab nichts Kälteres als der Westwind und das hatte sie bereits in Naugatuck \u0001 \u0002, die sie dort traf, murrten über die klirrende Kälte, doch es brauchte kein Blick auf ein Thermostat, um Daisey klar zu machen, das für diese Menschen die Kälte extrem schlimm sein mussten, während es für Daisey wie eine Milde, Frühlingshafte Luft \u0001 \u0002 hatte in Naugatuck auf das Thermostat, das am Busbahnhof aushing geschaut, es zeigte eine Temperatur um die Siebenunddreißig Grad an. Es waren Temperaturen, die Daisey im Frühling aus Wiseman kannte. Jetzt, im Winter war es deutlich kälter als in Connecticut. In Wiseman, Alaska lagen die durchschnittlichen Temperaturen im Moment bei zwischen Minus Sieben und Minus Fünfzehn \u0001 \u0002, Daisey war an das kalte Klima in Alaska gewöhnt. Sie wusste, das nicht jeder Ort das ganze Jahr so bitterkalt war, wie einige Städte, die langsam Richtung Arktis gingen, aber Wiseman war genau an der Grenze zur Permafrostzone und die Tundra, die Wiseman umgab war selbst im Sommer nicht sonderlich Warmreich, sondern \u0001 \u0002 Winter war dagegen hart, denn die Kälte, die durch den Westwind, der von der Küste über das Land fegte, verstärkt wurde, war deutlich härter als hier in \u0001 \u0002 fing sie sich seltsame Blicke und einige spöttische Bemerkungen ein, das sie Fieber haben musste. Daisey hatte sich nicht in eine dicke Winterjacke gepackt, obwohl sie eine dabei hatte. Sie hatte sich ein Rollkragenpullover über ihr Shirt gezogen, was für sie völlig ausreichend für Siebenunddreißig Grad \u0001 \u0002 sie kam das wetter wie ein Milder Frühlingstag in Wiseman vor. Aber natürlich war sich Daisey bewusst, das sie halt viel kältere Temperaturen gewöhnt war. Und die Leute hier in Connecticut eben nicht. Für sie waren schon Siebenunddreißig Grad ziemlich \u0001 \u0002 Daisey jedoch überrascht hatte war der Schnee. Der Schnee hier war viel lockerer als in Alaska. Sie vermutete, das der Schnee in Alaska durch die niedrige Temperaturen weit unter dem Gefrierpunktes lagen, das der Schnee nur wenige Stunden nach herunterrieseln locker war und dann festgefroren \u0001 \u0002 hier die Temperatur gerade mal drei Grad über den Gefrierpunkt lag, war der Schnee deutlich länger \u0001 \u0002 Bus rumpelte über die Straße und Daisey fing an, sich langsam zu fragen, wann sie endlich da sein \u0001 \u0002 Fahrt, die Anderthalbstunden dauerte, war tröge. Es passierte nicht viel und als die Häuserreihen von New Milford auftauchten, war Daisey sogar froh, das die Fahrt bald zu ende gehen \u0001 \u0002 Bus fuhr auf einen größeren Platz und hielt und öffnete die \u0001 \u0002 immer entstand ein großes Knäuel und Daisey wartete einfach ab, um \u0001 \u0002 Fahrer währenddessen hatte sich erhoben um die Seitenklappen zu öffnen und das Reisegepäck schnell zu \u0001 \u0002 Daisey gerade einen Mann aus dem Bus folgte, brach Tumult in der Hektik \u0001 \u0002 fielen zwei laute Schüsse und Daisey, instinktiv bückte sie sich, griff an die Seitenwand des Busses und versuchte den Ort zu lokalisieren. Sie hatte die zwei Kugeln förmlich durch die Luft zischen hören und die Menschen brachen in Panik aus, \u0001 \u0002 weinten, Eltern zogen diese hektisch durch die Gegend. Jeder versuchte zu \u0001 \u0002, die noch immer den Platz mit wachen Augen absuchte, war leicht genervt von dem \u0001 \u0002 wusste nicht einmal, warum die Leute wegrannten. Die Chancen, zu überleben waren größer, wenn man sich auf den Boden um somit dem Schützen ein viel kleinere Zielfläche \u0001 \u0002 Daisey wusste auch, das die meiste wohl kein Trainingsprogramm auf der Akademie durch genommen \u0001 \u0002 Menschen, die in Daiseys nähe waren, ahmten ihre Haltung jedoch \u0001 \u0002 entdeckte einige Meter vor sich einen Körper auf dem Boden liegen.,,Rufen Sie die Polizei“, fuhr sie den Mann, dem sie aus dem Bus gefolgt war, an und stahl sich zu dem Mann, der regungslos am Boden \u0001 \u0002 war ein Hispanier, so viel wusste Daisey \u0001 \u0002 lag auf den Rücken mit zwei Einschuss Löchern in der Brust, die das weiße Hemd rot \u0001 \u0002 entdeckte einige Meter daneben liegend eine 9mm 92er Beretta, aus dem ein Rauchkringel aus der Mündung \u0001 \u0002 atmete den scharfen Geruch von Schießpulver ein und schloss genießend kurz die Augen. Sie mochte diesen Geruch und da sie Monatlich auf den Schießstand war, was eine Obligatorische Pflicht Angelegenheit war, die Captain Castillo einst bestimmt hatte, freute sie sich auch immer über den scharfen Geruch des \u0001 \u0002 wanderten ihre Augen durch die Leute, die noch immer schreiend herum rannten. Kaum jemand hatte den toten bemerkt. Daisey wusste, das der Schütze aus unmittelbarer nähe geschossen haben musste, aber in dem durcheinander war es unmöglich, den Täter zu \u0001 \u0002 griff zur 9mm und zögerte kurz. Sie hatte kein Tuch dabei und sie wusste, das man Tatwaffen niemals ohne Handschuhe anfassen sollte. Das Problem hier war, das die Leute panisch in der nähe der Beretta liefen und Daisey die Befürchtung hatte, das sich durch das gegen treten ein Schuss lösen konnte. Sie nahm die 9mm in die Hand, sicherte sie und legte sie hastig zur Seite, dann vergewisserte sie sich, das der Mann tot war.,,Ist...ist Er tot?“.Daisey schaute zu dem Mann, den sie befohlen hatte, die Örtliche Polizei von New Milford zu \u0001 \u0002 Mann zitterte am ganzen Körper und starrte mit Angstvollen Blicken auf den toten.,,Ich denke ja“, antwortete Daisey \u0001 \u0002 schaute sich die Leiche nicht weiter an, sondern wartete darauf, das die Polizei eintreffen würde.",
            "wordcount": "1.062",
            "chapter_release": "10.07.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Am nächsten Morgen ging Daisey duschen, machte sich zurecht. Heute entschied sie sich für den Lila gefärbten Pullover und die dunklere Jeans, dann griff sie zu ihrem Handy und setzte \u0001 \u0002 schaute sich die Nummer an, die (860) 731 4137 und zögerte, dann drückte sie den Telefonhörer und hielt sich das Handy ans \u0001 \u0002 Wartezeichen ertönte einige male, länger als Gewöhnlich, bis das Handy knackte und eine barsche, ihr aber völlig unbekannte Stimme aus den Lautsprecher schnarrte: ,,Wer bist du?“.Anscheinend hielt sich der andere nicht mal an ein Nettes \u0001 \u0002 räusperte sich. ,,Ich habe gehofft, bei dir Drogen erwerben zu können“.Sie wusste nicht mal, ob das wirklich ein Dealer war. Aber wie man so schön sagt, wer nichts riskiert, der gewinnt auch nichts.,,Woher hast du diese Nummer Mädchen?“, bluffte der Gesprächspartner jedoch schlecht gelaunt.,,Von einem Kollegen, der mir diese Nummer gab, als ich Ihn fragte, ob Er jemanden kenne, der Drogen verkauft“.,,Wie heißt du und der Kollege, der die Nummer kennt?“.,,Das will ich nicht verraten. Und, verkaufst du nun Drogen oder nicht?“.Der andere schwieg einige Minuten.,,Fick dich“, sagte er schlussendlich. ,,Ich verkaufe keine Drogen. Ruf diese Nummer nie wieder an, verstanden?“.Es knackte als der fremde die Verbindung unterbrach und das Freizeichen \u0001 \u0002 schaute auf das Handy. Das war sicher nicht Burroghs. Und hier hatte sie einen, der sich nicht aus der ruhe bringen lassen würden wie \u0001 \u0002 Mann reagierte sehr unwirsch auf den Kaufversuch und lehnte es direkt ab, ein Geschäft mit ihr zu \u0001 \u0002 überlegte, ob sie es noch einmal versuchen sollte, die Nummer anzurufen. Vielleicht rastete der Mann vollkommen aus und machte einen Fehler?Daher rief sie erneut an, musste jedoch feststellen, dass der andere den Anruf einfach wegdrückte, statt dran \u0001 \u0002 wusste nun, das die Nummer eine Sackgasse war. Der fremde Mann war Schlau genug, zu erahnen, das dieser Anruf kein guter Anruf gewesen war und seine Warnung, nicht mehr anzurufen sollen ernst gemeint \u0001 \u0002 stellte Daisey sich die Frage, wieso diese Nummer Burroghs besaß. Es war definitiv eine Nummer für ein Verbrechen, Anlaufstelle für \u0001 \u0002 stand vom Bett auf und ging zum Fenster und zog die Vorhänge \u0001 \u0002 Sonne ließ den Schnee glitzern. Kinder liefen mit Schlitten die Straße \u0001 \u0002 klopfte, daher wandte sie sich zur Tür und öffnete diese.,,Was wollen Sie denn?“, fragte Daisey \u0001 \u0002 schaute missbilligend drein. ,,Mich mit Ihnen unterhalten. Kann ich reinkommen?“.Daisey machte Platz und der Mann schaute sich um.,,Wollen Sie mir wieder vorhalten, das ich eine Mörderin bin?“.Rouse ging zum Fenster und schaute raus.,,Wissen Sie, wie lange ich schon versuche, diese Stadt von Abschaum zu befreien Ms. Forest?“, fragte \u0001 \u0002 verschränkte ihre Arme vor der Brust und hob eine Augenbraue hoch. ,,Heute Morgen kam ein Mr. Burroghs zu mir ins Büro und beschwerte sich über Sie. Sie haben Ihn gestern Abend belästigt. Ist das richtig?“.Daisey zuckte mit ihren \u0001 \u0002 schaute zu ihr, kniff seine Augen zusammen und wartete darauf, das Daisey weitersprach. Als sie es nicht tat, schnaubte er auf. ,,Kommen Sie, glauben Sie ich bin so dumm? Ich kenne die Masche, Sie wollten Burroghs doch nur verunsichern. Was haben Sie gegen Ihn?“.,,Was Interessiert es Sie? Sie halten mich doch für die Mörderin“.Rouse runzelte die Stirn. ,,Sie denken Burroghs hätte Valdez erschossen?“, fragte \u0001 \u0002 schwieg. ,,Erzählen Sie mir Ihre Theorie“.Daisey zögerte, dann fing sie an zu erzählen. Wie sie das Notizbuch gefunden hatte, die Gespräche mit Burroghs und das er eine Waffe und eine Telefonnummer hätte. An die Widersprüchlichen \u0001 \u0002 hörte es sich an und als sie geendet hatte, schwieg er einige \u0001 \u0002 wandte sich der Mann um. ,,Sie glauben also das Burroghs Drogen an Schülern verkauft und Valdez ihm diese gegeben hat?“.Daisey nickte, ging zum Bett und setzte sich. ,,Hört sich Plausibler an, als das, was Sie mir vorwerfen, oder?“.Rouse Ignorierte den Vorwurf und strich sich über sein Kinn.,,Und glauben Sie auch, das Er Viktor Valdez erschossen hat?“.,,Nein, dafür ist Er viel zu ängstlich. Irgendjemand im Hintergrund, vielleicht Albert Lee“.Rouse ging im Kreis. ,,Burroghs Aussagen sind nicht gleich, das ist seltsam. Kann ich diese Nummer sehen?“.Daisey zeigte ihm die und er las sie. ,,Struzik kennt Sie nicht“.,,Ich kenne diese auch nicht. Ich lass das überprüfen, wem Sie gehört“.,,Burroghs besitzt einen Revolver?“.Daisey zuckte mit den Schultern. ,,Ich fand einen in seinen Schreibtisch im Klassenzimmer. Burroghs behauptet, den Revolver einer Schülerin abgenommen zu haben. Er will mir aber den Namen nicht rausrücken. Ich glaube das Er lügt und es ist seine Waffe“.Rouse nickte. ,,Wahrscheinlich ist das seine Waffe. Es wird sich aber schwer Beweisen lassen, außer wir finden nur seine Fingerabdrücke und selbst dann. Aber diese Beweise stellen noch keinen Zusammenhang zwischen dem Drogenhandel und dem Mord an Viktor Valdez fest“.Daisey ruckte mit den Kopf. ,,Sie halten mich also nicht mehr für die Täterin?“.Rouse lachte. ,,Oh, das glaube ich ein wenig noch. Aber ich muss offen sein und jeden Hinweis nachgehen. Die Beweise reichen gegen Sie nicht aus und es gibt ja noch weitere Spuren“.Rouse fuhr sich durch das Gesicht. ,,Ich bin froh, wenn dieser Fall abgeschlossen ist. Er hält mich schon zulange Wach“.,,Wollen Sie mir jetzt sagen, ich solle Burroghs in Ruhe lassen?“, fragte \u0001 \u0002 lächelte. ,,Genau deswegen bin ich hier. Sie haben Ihn aufgeschreckt, überlassen Sie das jetzt der Polizei von New Milford“.Er ging zur Tür, nickte Daisey zu und \u0001 \u0002 Rouse saß am Schreibtisch in seinen Büro und ging ein Bericht durch, als die Tür geöffnet \u0001 \u0002 blickte auf und sein Gesicht verdüsterte sich.,,Chester, wo ist unsere Leiche?“.Carolyn Cuellar schloss die \u0001 \u0002 trug heute einen Beige gefärbten Anzug, hatte ihr Haar zusammen gesteckt und schnalzte mit der \u0001 \u0002 schreckte zusammen.,,Die Leiche?“, fragte \u0001 \u0002 nickte ungeduldig. ,,Also, das ist schwierig zu beantworten“, erklärte \u0001 \u0002 schaute Rouse an. ,,Was soll das heißen? Ich war gerade in der Pathologie und da wusste niemand, wo die Leiche ist. Einer erzählte mir, das man Sie nach Hartford zum Labor des FBIs geschickt hat. Ich habe dort angerufen. Dort ist Sie nie angekommen. Wo also steckt die Leiche von Viktor Valdez Captain?“.,,Sie ist abhanden gekommen“, erwiderte Rouse nun leise. Cuellar starrte ihn an. ,,Wie bitte?“, fragte sie ungläubig nach.,,Es scheint so, das die zwei Sanitäter, die die Leiche überführen sollte, geschmiert wurden. Sie sind zwei Meilen außerhalb der Stadtgrenze abgebogen und jemand hat die Leiche dann verschwinden lassen“.,,Und warum erfahre ich jetzt erst davon? Soll das heißen, die Leiche, die beweisen soll, das diese Daisey Forest die Täterin ist, ist weg? Wie soll ich denn die Forest wegen Mord anklagen ohne die Leiche?“.,,Was das betrifft, ich glaube mittlerweile nicht mehr, das Forest die Schützin ist. Wir haben einige Anhaltspunkte, das wohl eventuell ein Drogenkartell damit in Zusammenhang besteht. Valdez war wohl ein Drogendealer und wer immer die Leiche weggeschafft hat, wollte verhindern, das man Beweise findet“.,,Wie lange wissen Sie davon schon?“.Rouse zuckte mit den Schultern. ,,Ein paar Tage schon“.Cuellar kniff ihre Augen zusammen. ,,Bedeutet… soll das heißen, das Sie die ganze Zeit Forest nur verdächtigt haben, weil die Leiche weg ist? Und wie kommen Sie darauf die Leiche nach Hartford schicken zu wollen? Solche Entscheidungen trifft die Staatsanwalt Chester“.Rouse nickte verlegen und schaute zu seinen Schreibtisch.,,Schaffen Sie mir die Leiche wieder heran Chester. Und danach werde ich schauen, ob ich gegen Sie ein Disziplinarverfahren einleite wegen Insubordination Captain. Sie haben den Fall versaut“, fauchte Cuellar und wandte sich \u0001 \u0002 verließ Rouse Büro und dieser blieb sitzen.,,Scheiße“, fluchte er und haute sich gegen die \u0001 \u0002 Brille rutschte runter und er starrte Cuellar hinterher.",
            "wordcount": "1.300",
            "chapter_release": "02.09.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Daisey bezahlte, ging aus dem Laden und lief die Straße entlang zu den abgelegenen \u0001 \u0002 Laden war das billigste, was sie in New Milford finden konnte, das einzige Negative an der Sache war, das der Parkplatz ziemlich weit weg \u0001 \u0002 hatte sich verdächtig ruhig vernommen, so meinte es zu mindestens Struzik. Daisey wusste nicht genau, was sie denken sollte. In der Zeitung machte das Gerücht die Runde, das irgendjemand Viktor Valdez entwendet \u0001 \u0002 wusste allerdings auch, das man derzeit sie immer weniger als Tatverdächtige sah. Sie glaubte Rouse immer noch nicht, zu mindestens schien er weiterhin kaum ein Finger zu \u0001 \u0002 zog die Kofferraumklappe des Leihwagen auf und warf achtlos die Einkaufstüte in den \u0001 \u0002 würde sie nicht in ein teures Lokal gehen, denn sie erschreckend festgestellt, das ihr Konto ziemlich Blank geworden \u0001 \u0002 hatte leicht zu Schneien begonnen und Daisey wollte schnell zurück ins Hotel aus der Kälte \u0001 \u0002 wollte gerade die Tür zu werfen, als hinter ihr Schritte \u0001 \u0002 wollte sich gerade umdrehen, als sie nach vorne in den Kofferraum gedrückt wurde. ,,was…?“, setzte Daisey zu einem Schrei an. Sie versuchte sich zu wehren, trat nach den Angreifer, doch der war zu stark für \u0001 \u0002 Hand in einem schwarzen Handschuhe drückte sich auf Daiseys Mund und Nase. Ein Taschentuch da drinnen und sie roch förmlich Chloroform und ihre Augen verdrehten sich, als sie das Narkosemittel zwangsläufig inhalieren musste, da der Angreifer das Tuch auf den Mund und über die Nase gedrückt \u0001 \u0002 spürte nur noch, wie ihr Körper nachgab und sie dann endgültig in die Bewusstlosigkeit \u0001 \u0002 Daisey langsam das Bewusstsein wieder erlangte, war sie gefesselt an einen Stuhl und saß in einen Raum. Nach den schmalen Fenster, die fast unter der Decke angebracht waren, musste dies ein Keller \u0001 \u0002 fielen durch die \u0001 \u0002 ihr lag Robert Parton auf den kalten, grauen Boden. Sein Gesicht starrte nach oben, aber der Mann bewegte sich \u0001 \u0002 Schusswunde direkt zwischen den Augen ließen schlimmes befürchten.,,Sie waren ziemlich lange weg“, sagte eine Stimme. Daisey blinzelte und starrte in Rouse \u0001 \u0002 stand direkt vor ihr mit einer Waffe in der Hand und neben ihm stand \u0001 \u0002 war Blasser als gewöhnlich und er kaute nervös an seine Fingernägel.,,Was bedeutet das?“, stotterte Daisey und kämpfte dagegen an, erneut Bewusstlos zu \u0001 \u0002 lächelte zufrieden mit sich. ,,Das will ich Ihnen schon noch hübsch erklären. Nehmen Sie es aber nicht Persönlich, es ist nichts gegen Sie persönlich“.Rouse holte ein Stuhl herbei und setzte sich, legte die Fingerkuppen aneinander und musterte Daisey nun. ,,Also, Sie wissen ja selber, wie wenig Geld wir bekommen. Und dieser Job ist wirklich hart. Vor etwa drei Jahren bekam ich von einen Drogengeschäft Wind und der gute Mann bot mir dann groß´zügig Geld an. Sie müssen wissen, das damals die Scheidung lief und ich Finanziell Ruiniert war. Ich hatte die Wahl, Pleite zu gehen oder Geld zu machen. Ich entschied mich in das Geschäft mit einzusteigen. So baute ich mit Leuten ein Drogenring auf, gedeckt durch die Polizei. Tja und so kam es zum einen. Viktor Valdez war Kurier von uns, der dummerweise uns verarschen wollte. Es fehlte Gelder und manchmal sogar Drogenpakete. Valdez war ziemlich dumm, also beschlossen wir guten, Ihn auszuschalten“, erklärte \u0001 \u0002 rümpfte die Nase. ,,Was habe ich damit zu tun? Wieso wollten Sie mir diesen Mord anhängen?“.Rouse seufzte. ,,Das beschissene FBI hat mich seit einen Jahr auf den Kicker. Sie haben mich völlig im Auge. Da ich Valdez erschossen habe, brauchte ich ein Opfer, das ich präsentieren kann. Es war ein Glücklicher Zufall, das ich einige Stunden vor dem Mord die Passagierliste eingesehen habe. Es waren keine besonderen Namen, nur Ihrer stach mir ins Auge. Ich bin Bulle, also erkundigte ich mich über Sie. Sie sind selber ein Cop aus Alaska und mit ein paar hübschen Einträgen in der Akte, also beschloss ich, Sie als die Mörderin zu verhaften“.Rouse grinste nun abfällig. ,,Sie haben also die Beretta abgefeuert?“.Rouse schüttelte den Kopf. ,,Das war Valdez Waffe. Ich habe ein Gewehr benutzt, so dumm war ich nicht, zu nahe an den Busbahnhof zukommen. Die Waffe ist ihm aus die Tasche gerutscht, als Er zu Boden stürzte. Und falls Sie sich fragen, wieso die Ballistik die Beretta als die Tatwaffe bestimmt hatte, ich habe meine Finger da im Bericht gehabt. Genauso wie ich Valdez Leiche ins Krematorium gebracht und verbrennen lassen habe. Seine Asche schwimmt jetzt den Lake Lilinoah nach Woodbridge herunter.“.,,Sie haben Ihn verbrannt und seine Asche in einen Fluss geschüttet?“.Rouse nickte und kreuzte seine Beine. ,,Sie müssen wissen, das sein Magen voller Drogenpakete war. Das hätte die Autopsie heraus gefunden und das FBI wäre sofort vor meiner Tür. Ich musste die Leiche also verschwinden lassen. Cuellar ist echt dumm, wirklich zu Glauben, ich hätte keine Ahnung von nichts. Und Sie musste ich nur fertig machen, aber Ihr Castillo oben in Alaska war immer davon überzeugt, Sie seien Unschuldig. Und dann kam diese Schlampe Harrison und beim ersten Verhör wusste ich, das ich Sie nicht dran kriegen würde. Jeder Anwalt in New Milford ist dämlich, die hätten Sie nie da raus geboxt. Doch diese Harrison, die hat meinen hübsch zusammengebauten Fall mit nur einigen wenigen Details gesprengt“.Er schnaubte auf. ,,Ich hasse solche Anwaltsfotzen“, sagte \u0001 \u0002 lachte. ,,Sie hat sich nicht mal für Sie interessiert. Es wäre Ihr Scheiß egal, ob Sie in den Knast gehen oder nicht. Für Sie ging es nur um das aufsehen. Es ging Ihr nicht mal um die Kohle, ich habe Ihr ja Geld angeboten“, raunzte Rouse. Er lachte nun. ,,Sie hätte es annehmen sollen. Wäre für Sie gesünder gewesen“.,,Was meinen Sie damit?“, fragte Daisey nun mit einer dunklen Vorahnung.,,Was ich damit meine? Nun ja, ich kann Sie nicht beseitigen ohne Harrison zu beseitigen. Das nennt man Zeugenverschwinden lassen. Sie würde nach Ihnen suchen, also habe ich Sie gestern Abend zum Revier kommen lassen. Ich wollte über den Fall reden, aber Harrison tickte mal wieder völlig aus und nun ja, ich muss sagen, die letzten Minuten von Harrison waren ziemlich lustig, wissen Sie? Ich habe ja Gedacht, das Harrison völlig kalt bleiben würde, wie immer. Aber sie hat geheult wie ein kleines Kind und wollte sich dann sogar schmieren lassen. Aber ich hatte keine Lust mehr, also hab ich Sie betäubt, bin mit Ihr raus gefahren und hab Sie im Wald umgelegt. Ich glaube, ich habe der Welt einen Gefallen getan, indem ich diese Schlampe umgelegt habe“.Etwas von Wahn glitzerte nun in seinen Augen. ,,Ich habe gesagt, ich beende das Verhör und niemand anders. Ich hasse es, wenn Frauen sogar das tun. Meine Frau hat mich fertig gemacht und ich habe Harrison fertig gemacht. Niemand redet so mit mir“.Daisey starrte Rouse an. ,,Sie sind Wahnsinnig, wie wollen Sie mit so vielen Morden davon kommen?“.Rouse lachte. ,,Ohne Leiche, kein Mord. Harrisons Leiche wird man nie finden. Nie. Und Ihnen ging Sie in Alaska doch sicher auch auf die Nerven, oder? Also sehen Sie es als Gefallen an“.Daisey schaute zu Partons Leiche.,,Wieso Robert da sterben musste? Weil dieser Idiot mit Ihnen geredet hat und Ihnen sogar den Schlüssel zu Valdez Wohnung gab. Parton hatte so wieso immer etwas gegen mich, Er mochte meine Art nicht besonders. Und als Sie dann das Kaufbuch von Valdez fanden und Ray hier unter Druck gesetzt haben, musste Parton dafür bezahlen. Raymond hier hätte fast Fehler gemacht, als Sie Ihm auf der Party Neulich zugesetzt hatten. Dummer Fehler von Ihm, widersprüchlich zu antworten. Aber ich habe mich dann im Hotel bei Ihnen nach den Erkenntnisse erkundigt. Sie wissen fast gar nichts, ohne Burroghs haben Sie keine Beweise. Dumm für Sie, Gut für Ihn, würde ich mal sagen“, meinte Rouse und zwinkerte Burroghs zu und wandte sich wieder an Daisey.,,Und um Aaron muss ich mich später auch noch kümmern. Ich glaube, das Sie den Jungen ganz schön vom Pfad der Tugend abgebracht haben. Eine Schande, da Er eigentlich ein guter Bulle ist und ich habe immer darauf aufgepasst, Ihn nicht damit hineinzuziehen. Das haben Sie leider getan“.Es widerte Daisey an, wie sehr Gefühlskalt Rouse blieb.,,Und jetzt wollen Sie mich umbringen?“.Rouse schüttelte seinen Kopf. ,,Ich bin ein Bulle, ich kann keinen anderen Bullen umlegen. Das geht nicht. Eigentlich hätte Ray hier Valdez erschießen sollen und auch Parton, aber Er hat sich bei beiden gedrückt. Jetzt allerdings wird Er dich abschießen, ich finde es ist auch Fair, immerhin haben Sie ihm ganz schön übel mitgespielt, oder?“.Grinsend stand Rouse auf, ging zu einem Schrank und holte Handschuhe hervor. Ein Paar warf er Burroghs zu, das andere zog er \u0001 \u0002 Burroghs zog die Handschuhe an und Rouse holte ein Tuch hervor, in dem eine Glock gewickelt war.,,Diese Glock stammt aus Valdez Wohnung. Ihre Fingerabdrücke sind da drauf. Mit dieser Waffe wurde auch Parton und Harrison erschossen. Und ich habe früher Graphologe, Sie haben ein hübsches Geständnis geschrieben zum Mord an Valdez, das Sie auch Parton und Harrison erschossen hätten und sich dann leider selbst umgebracht haben“.Rouse wedelte mit einen Zettel herum. ,,Keine Sorge, den Zettel haben Sie schon angefasst“.Er nahm die Glock, entsicherte die Waffe und überreichte sie \u0001 \u0002 nahm die Waffe mit zitternden Händen und starrte völlig entgeistert zu Daisey.,,Chester… Sie ist ein Cop, ich kann doch kein Cop erschießen“, Burroghs Stimme war nur an zittern.,,Erschieß Sie einfach Raymond. Und möglichst in Neunzig Grad, damit man es als Selbstmord abtun kann“.,,Damit kommen Sie niemals durch Rouse“, erwiderte Daisey kalt.,,Wie Charmant, Sie jammern nicht und betteln nicht um Ihr Leben? Gott, wie ich Sie hasse. Sie gingen mir die ganze Zeit auf die Nerven, ermitteln da, ermitteln hier, dann rufen Sie noch Nick an, Sie hätten es sich einfacher machen können. Schauen Sie mal, wie viele durch Sie gestorben sind. Ray, jetzt drück endlich ab“.Rouse grinste wie ein verrückter und Burroghs war Leichenblass geworden und dann, bevor Rouse wusste, was passierte, drückte Burroghs den Lauf gegen Rouse Stirn und drückte \u0001 \u0002 der anderen Kopfseite stieß ein riesiger Blutstrahl, als die Kugel Rouse Kopf durchschlug und ihn regelrecht explodieren \u0001 \u0002 schoss raus und Rouse kippte umstandslos und ohne ein Wort zu sagen zur Seite um und blieb liegen.,,Scheiße!“, schrie Burroghs, der heftig zusammen gezuckt war und nun im Kreis \u0001 \u0002 blieb stehen und seine Augen trafen auf die von Daisey und in seinen stand der blanke Horror stehen.,,Sie müssen mir Glauben, ich wollte das alles nicht“, schluchze Burroghs nun und senkte den Lauf der \u0001 \u0002 kringelte vom Lauf und er weinte bitterlich. ,,Ich… ich bin da rein geschlittert. Eines Abends bin ich ins Chemielabor, um Chemikalien für eine Entwicklung einiger Schülerbilder zu holen und da waren Chester, Albert und ein paar Schüler gerade dabei Meth zu verkaufen. Chester kam zu mir und drohte mir, mich zu erschießen, wenn ich nicht helfe. Er wusste, ich habe ein großen Einflussbereich und Sie haben Ihn gesehen. Er zwang mich zu Sachen, die ich nicht tun wollte und die Polizei konnte mir nicht helfen“.Er ging hektisch im Kreis. ,,Das ist alles seine Schuld!“, kreischte er Panisch und deutete auf Rouse Leiche.,,Ich wollte Viktor nicht töten, ich wollte das alles nicht. Ich wollte aussteigen, wollte mich versetzen lassen doch Rouse bekam Wind und verhinderte es. Er hat mir zwei Zehen raus geschnitten als Strafe! Bitte, Sie müssen wir glauben, ich bin kein schlechter Mensch! Die Sachen, die ich tat, musste ich tun, es war nicht freiwillig!“, schrie Burroghs aufgebracht und entsetzt zu gleich.,,Gott, ich hab einen Menschen getötet“.Burroghs blieb stehen und starrte auf Rouse.,,Hören Sie, ich glaube Ihnen ja. Legen Sie die Waffe weg“, erwiderte \u0001 \u0002 Daisey erkannte, das Burroghs unter Schock stand. Seine Augen waren völlig geweitet und Speichel tropfte ihm aus dem Mund.,,Ich habe einen Menschen getötet“, wiederholte er immer wieder, dann sackte sein Gesicht zusammen und er schaute Daisey \u0001 \u0002 nahm die Waffe, hielt sie sich an die Stirn. Daisey schrie auf und versuchte den Stuhl zu Burroghs umzukippen, um zu verhindern, das der Mann sich \u0001 \u0002 Burroghs drückte ab.",
            "wordcount": "2.034",
            "chapter_release": "03.09.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Burroghs brach zusammen und Daisey starrte entgeistert zu den toten Burroghs, der nun am Boden \u0001 \u0002 Glock war ihm aus der Hand gerutscht und lag außer \u0001 \u0002 Scharfer Geschmack nach Schießpulver lag in der Luft und Daisey hustete dadurch auf und rümpfte die \u0001 \u0002 hatte kaum Mitleid mit Burroghs, immerhin hatte er oft die Gelegenheit zur Polizei zu rennen und Daisey bezweifelte, dass das Revier nur von Korrupten Polizisten \u0001 \u0002 er sich selber erschossen hatte, lag daran, das Burroghs ein Armseliger Feigling \u0001 \u0002 Problem an der Sache war allerdings, das Daisey noch immer gefesselt auf den Stuhl saß.,,Mach Urlaub, da erholst du dich“, meckerte Daisey und fing an zu schaukeln, in der Hoffnung, das es funktionierte, während sich bei Burroghs und Rouse Blutlachen \u0001 \u0002 spürte wie sie den Kipppunkt erreichte und stürzte auf die Seite. Doch die Fesseln lösten sich nicht, im Gegenteil, sie zogen nur fester \u0001 \u0002 schnaubte auf. ,,Herr Gott noch einmal, musste Rouse so gut knoten machen können?“.Sie wusste nicht einmal, wie lange sie schon hier Gefangen war und sie bekam die Befürchtung, das niemand sie suchen \u0001 \u0002 hätte wenigstens so freundlich sein können, mich nicht so zu fesseln, dachte Daisey zornig und strampelte wild mit den \u0001 \u0002 hielt sie innen, als sie ein Geräusch \u0001 \u0002 Autotür wurde zugeschlagen und dann herrschte einige Minuten \u0001 \u0002 dann jemand etwas rief und es klang wie nach Daiseys Name.,,Hier!“, schrie sie immer wieder, bis dann die Tür aufflog und Struzik und ein weiterer Polizist mit erhobenen Dienstwaffen in den Raum hinein stürmten.,,Was zur...“, setzte Struzik an und hielt innen in seiner Laufbewegung. Sein Blick wanderte über Robert Partons Leiche, zu Burroghs und zuckte dann sogar zusammen, als sein Blick zu Rouse glitt.,,Sei bloß nicht zu mitleidig mit Rouse. Der Mistkerl hat nämlich Valdez umgebracht“, schnaubte Daisey \u0001 \u0002 entdeckte Daisey, ging zu ihr und steckte seine Waffe in den Holster. Er zog Daisey auf die Beine, löste die Fesseln und ging dann zu Rouse und fühlte nach einem \u0001 \u0002 Burroghs trat er die Waffe weg und vergewisserte sich auch bei ihm, ob er tot \u0001 \u0002 gleiche wiederholte Struzik bei Parton.,,Haben Sie in der Polizei Akademie nicht aufgepasst Struzik? Man sichert immer zuerst den toten mit der Waffe“, erklärte Daisey und rieb sich ihre Handgelenke, die wund gescheuert \u0001 \u0002 waren weitere Schritte zu hören und dann kam Cuellar in den Keller.,,Kann mir jemand erklären, was hier passiert ist?“, kreischte die Frau wütend und entsetzt, als sie die Leichen sah.,,Rouse hat Valdez erschossen, weil Viktor Valdez beim Drogenschmuggel Geld unterschlagen hat. Und Rouse war in diesem Drogengeschäft verwickelt. Und wollte mich als der perfekten Sündenbock präsentieren, Er erwähnte, dass das FBI Ihm im Auge hat“.Cuellar verschränkte ihre Arme vor der Brust, schnalzte mit der Zunge und starrte auf Rouse Leiche. ,,Das FBI hat in der Tat gegen Chester Rouse ermittelt wegen des Verdachtes auf Drogengeschäften. Sie konnten Ihm jedoch nie etwas nachweisen, nicht mal ob Er falsch geparkt hat. Vor rund Sechs Monaten haben Sie den Fall vorläufig zur Akte gelegt, da es keine Erkenntnisse gab. Ich war unterrichtet. Da man die Vorwürfe gegen Ihn nicht erhärten oder beweisen konnte, waren mir die Hände gebunden und ein Disziplinarverfahren konnte dann auch nicht angewandt werden, weil man Ihm kein Strafbares Verhalten nachweisen konnte“, erklärte Cuellar und starrte abfällig auf Rouses Leiche.,,Ich wusste davon nichts, das man gegen Ihn ermittelt“, meinte Struzik.,,Können Sie auch gar nicht Aaron“, erwiderte Cuellar. ,,Das wurde sehr Geheim gehalten. Ich bin überrascht, das Chester davon wusste. Er wurde nicht vom FBI befragt oder von mir. Anscheinend hat Er auch bei denen ein paar Freunde, sonst konnte Er gar nichts davon wissen, das man gegen Ihn ermittelte“.Sie schnaubte auf. ,,Und hat Chester gesagt, wo der Leichnam von Valdez steckt Ms. Forest?“.Daisey nickte. ,,Sie wurde verbrannt und im Fluss verstreut“.Nun fluchte Cuellar auf. ,,Na das sind tolle Neuigkeiten. Struzik, bringen Sie Ms. Forest auf das Revier zum Verhör. Ich will wissen, was Sie weiß“.Das Verhör verlief so wie es verlaufen \u0001 \u0002 brachte Daisey in den gleichen Verhörraum, wo sie schon einmal drinnen war und Cuellar kam einige Minuten später \u0001 \u0002 trug kein Winteranzug wie in dem Keller, sondern ein weites, rotes Kleid mit Diamanten \u0001 \u0002 fing einfach an zu erzählen, da es leichter war, als das Cuellar versuchte, die richtigen Fragen zu \u0001 \u0002 erklärte, wie Rouse den Mord an Robert Parton gestand, wie Er die Anwältin Lesly Harrison erschossen hatte und das er vor hatte, Daisey mit der Glock töten \u0001 \u0002, wie Burroghs Rouse erschoss und sich schließlich selbst \u0001 \u0002 ganzen erzählte sie fast eine Stunde lang, bis Cuellar dann aufstand und den Raum \u0001 \u0002 wartete schließlich noch eine weitere Stunde, bis Struzik rein kam.,,Sie haben Harrisons Leiche gefunden. Rouse hatte eine Waldhütte und hat Sie dort in der nähe begraben. Der Gerichtsmediziner meint, Sie sei mindestens seit Zwölf Stunden tot. Verdammt Übel, dieser Fall ist verdammt hässlich geworden“.Struzik setzte sich und fuhr sich durch das Gesicht. ,,Alles Okay bei Ihnen Aaron?“, fragte \u0001 \u0002 Mundwinkel zuckten. ,,Ich weiß nicht. Chester… Er war oft mies drauf und so, aber Er hat mir immer viel zugetraut und auch viel beigebracht. Das Er ein Seelenloses Monster ist… ich kann das kaum fassen“.Daisey schwieg. Sie konnte Aaron Struzik durchaus verstehen, wie der Mann sich fühlte. Mit Poul Kleist war das so ähnlich gewesen, wobei vielleicht nicht, dachte \u0001 \u0002 als Ihr damals Inuak Shep vom Kleist Geschichte erzählt hatte, hatte sie so was wie Mitleid \u0001 \u0002 wusste nicht einmal ob hier hinter Rouse eine ähnliche Tragödie steckte. Rouse war Geschieden, hatte zwei Kinder, die mit ihrer Mutter in Florida lebten und Struzik hatte mal erwähnt, das er sie nicht mehr sah. Schon seit Sechs Jahren nicht \u0001 \u0002 es war ganz anders, als bei Kleist. Rouse Ehe war nur geschieden, wo laut Struzik auch Rouse alleine Schuld dran \u0001 \u0002 Familie wurde durch ein Brutales Verbrechen, bei dem Kleist Frau und seine Zwillinge getötet wurden waren, \u0001 \u0002 wusste es nur, weil Inuak Shep ihr von der schrecklichen Geschichte erzählt \u0001 \u0002 es war nicht mit Rouse Leben zu vergleichen, empfand Daisey nun. Rouse handelte sicher aus anderen Beweggründen, als Poul Kleist es getan \u0001 \u0002 seufzte auf. ,,Das ist immer so. Man glaubt einen Menschen wirklich zu kennen, dann kommt es aber ganz anders. Rouse hat Robert Parton erschossen, der überhaupt nichts mit der ganzen Sache zu tun hatte, außer mir zu antworten. Und Er hat auch Lesly Harrison kaltblütig ermordet, nur um selbst nicht verhaftet zu werden. Er mag Ihnen viel beigebracht haben, aber hätten Sie Ihm im Weg gestanden, dann hätte Er Sie auch ohne zu zögern und ohne mit der Wimper zu zucken umgebracht Aaron. Das sollten Sie sich klar machen“.Sie seufzte auf und Struzik starrte entgeistert zum Tisch.,,Trotzdem hätte ich als letzter Rouse verdächtigt. Und dafür hasse ich mich sogar ein wenig, weil ich so Vertrauenswürdig bin“.Daisey klopfte auf Struziks Schulter. ,,Und das ist eine gute Eigenschaft von Ihnen. Sie haben mir auch Vertraut, auch wenn Sie Rouse als Vorbild sahen. Kommen Sie, Aaron, Sie sind ein guter Bulle. Rouse war ein mieses Arschloch. Er war Klug genug, um es besser zu wissen. Verschwenden Sie nicht Ihr Leben damit, sich selber vorwürfe zu machen. Er hat es gut Geheim gehalten, selbst das FBI hat keine Beweise gegen Ihn finden können. Man sah Ihm nicht an, was Er wirklich war. Sogar ich habe bis zum Keller nicht daran gedacht, das Er Valdez Mörder war. Ich nahm an, das Er bestochen wurde oder erpresst wurde oder Er einfach nur kein Bock auf eine Ermittlung hatte, das Er ein Monster ist, das wusste selber ich nicht einmal“, tröstete Daisey Struzik.,,Woher wussten Sie eigentlich, das man mich geschnappt hat?“.Struzik schaute lächelnd auf. ,,Ich habe Ihren Impala gefunden, den Sie ausgeliehen haben. Dann zählte ich eins und eins zusammen und fuhr zu Burroghs Haus und fand euch da“.Er seufzte auf. ,,Müssen Sie bleiben wegen der Verhandlung?“.Daisey schüttelte den Kopf. ,,Das ist mit Cuellar geklärt. Ich fliege heute noch nach Wiseman zurück. Gott sei dank, denn eure Stadt mag ich nach der ganzen Geschichte nicht besonders gut“.Struzik begleitete Daisey sogar zum Flughafen in \u0001 \u0002 umarmte kurz den Mann und hielt ihn dann von sich gestreckt. ,,Passen Sie auf sich auf Aaron, der Mensch kann sowohl Schön als auch Grässlich sein“, bedankte Daisey sich und nahm ihr \u0001 \u0002 winkte ihr nach, bis sie verschwunden \u0001 \u0002 hatte sie ein Direktflug nach Anchorage, so das sie nicht umsteigen musste. Nur in Anchorage nahm sie einen Flieger nach Camp Blake, fuhr dann mit dem Taxi zum Polizeirevier in Wiseman und klopfte an dem Büro und trat \u0001 \u0002 Wilson saß am Schreibtisch und arbeitete an einigen Akten.,,Na, sind viele Verbrechen passiert ohne meine Anwesenheit?“.Wilson schaute auf. ,,Daisey!“, rief er. ,,Wie ich hörte, hast du unten in Connecticut ebenfalls ein Verbrechen gehabt. Castillo und ich waren davon überzeugt, das du nicht Schuldig seist“.Daisey lachte und fing an von ihren Erlebnissen zu erzählen und wie sie am Ende gefesselt im Keller \u0001 \u0002 hörte aufmerksam zu und nickte dann. ,,Ziemliche Scheiße, die da passiert ist. Das war ja kein wirklicher Urlaub… wenn du willst, kannst du Ihn nachholen“.Daisey schüttelte ihren Kopf. ,,Bloß nicht. Ich habe genug vom Urlaub. Ich brauch endlich wieder die Arbeit, um mich zu erholen“.Wilson grinste und warf ihr eine Mappe zu. ,,Dann leg mal los. Melvin rief vor einer halben Stunde an, jemand hätte seinen Hundeschlitten gestohlen mitsamt Hund“, grinste Wilson und Daisey nickte und zeigte Wilson dann den Mittelfinger, als dieser sie \u0001 \u0002 Vier Monaten der Gerichtsverhandlung wurde das Verfahren gegen Chester Rouse aufgrund von Verfahrensfehlern \u0001 \u0002 Staatsanwaltschaft versuchte vor den Verhandlungen die Morde an Robert Parton und Lesly Harrison getrennt zu behandeln in drei Verfahren. Der Richter jedoch erklärte, das die beiden Morde dem Mord an Viktor Valdez Vorausgingen und daher zu einem Fall \u0001 \u0002 die Leiche von Viktor Valdez nicht mehr aufgefunden werden konnte und aufgrund der Tatsache, das die 9mm Beretta nicht die Tödliche Tatwaffe war, mit der Viktor Valdez erschossen wurde, konnte der erste Anklagepunkt Mord im ersten Grad nicht erwiesen werden, da auch die Videoüberwachung keine brauchbaren Beweise lieferten. Daraufhin erhob der Strafverteidiger Einspruch und erwirkte ein Verfahrensfehler, da der Mord an Viktor Valdez durch den toten Angeklagten Chester Rouse nicht erwiesen wurden konnte und der Zusammenhang mit den Morden an Robert Parton und Lesly Harrison nicht mehr bestand und somit nur durch Hörensagen von dritten von einem Mord ausgegangen \u0001 \u0002 Richter folgte den Schlussfolgerungen des Anwaltes und entschied am folge Tag darauf, dass die Gerichtsverhandlung aufgrund eines Verfahrensfehler eingestellt \u0001 \u0002 Rouse wurde damit Post Morten Ehrenhaft aus den Polizeidienst \u0001 \u0002 Strafverfahren gegen Raymond Burroghs wurde wegen Mord an Chester Rouse Post Morten verurteilt. Im Bezug auf der Dealerei mit Drogen konnte man keine Beweise gegen Raymond Burroghs \u0001 \u0002 anderen Verdächtigen, wie Albert Lee konnte man keine Strafbaren Handlungen nachweisen.",
            "wordcount": "1.864",
            "chapter_release": "05.09.2020",
            "chapter_number": "12"
        },
        "2": {
            "text": "Die Polizeiwagen der Citycops aus New Milford unterschieden sich nicht nur im Lack, sondern auch die Automarke. Während in Wiseman die Polizei mit SUV der Marke Jeep ausgestattet waren, einen weißen Lack hatten, mit grünen Streifen und das Wappen von Alaska drauf abgebildet, waren die Polizeiwagen von New Milford neuere Crown Viktorias, deren Motorhaube, die Radkästen und die Heckklappe Schwarz gehalten waren, während das Dach und die vier Türen weiß \u0001 \u0002 Stolzer Adler thronte vor einem Polizeistern auf den vorderen Türen und im Gegensatz zu den Jeeps aus Wiseman waren die Polizeiwagen mit einem Frontgrill montiert, das gut zum Rammen geeignet \u0001 \u0002 wirkten weniger Bullig, aber dafür \u0001 \u0002 war auch verständlich. In Wiseman brauchte man keine Schnellen Polizeiwagen, oftmals waren die Straßen so oder so vereist und schneller fahren war nicht drinnen. Dafür brauchte die Polizei Fahrzeuge, die gut im unwegsamen Gelände zurecht kamen. Allradantrieb, schwere Reifen und eine langsamere Geschwindigkeit waren in Alaskas Wildnis vom Vorteil, denn ein Crown Viktoria besaß einen herkömmlichen Heckantrieb, hatte zwar eine hohe Endgeschwindigkeit, doch sie wusste, das der Crown irgendwo stecken bleiben \u0001 \u0002 New Milford allerdings ergaben sich ganz andere Zustände, das den Einsatz des Crowns hier durchaus Sinn \u0001 \u0002 saß auf einer Bank und beobachtete, wie der Sechste Crown Viktoria auf den Busplatz auffuhr. Dieser war komplett Schwarz und trug keinerlei Schriftzüge der Citycops von New \u0001 \u0002 dem Wagen stieg jedoch auch ein Uniformierte aus. Die Uniform hier war eine Braune Jacke, einen Cowboyhut mit Polizeistern und eine dunkel Grüne Hose mit einen Goldenen Zierstreifen am beiden Beinen \u0001 \u0002 Mann nickte zwei seiner Kollegen zu und ging zu dem Ort, wo gerade der Gerichtsmediziner die Leiche abdeckte und wechselte ein paar Worte, dann schaute er zu Daisey, als der Gerichtsmediziner auf sie deutete und klopfte dem Mann auf die Schulter und ging nun zu Daisey.,,Ich bin Captain Chester Rouse, New Milford Police. Sie haben also den Mord an den Mann beobachtet?“.Daisey schüttelte den Kopf. ,,Nein, ich habe lediglich zwei Schüsse gehört und dann den toten entdeckt. Wer geschossen hat, kann ich nicht sagen. Ich habe nur den toten und die 9mm Beretta gefunden“.Der Mann runzelte die \u0001 \u0002 Chester Rouse war fast Zwei Meter groß, hatte schlaksige Beine, ein Gesicht mit einer Narbe am Kinn und eine hervorstehende \u0001 \u0002 trug eine Brille und unter seinem Hut schimmerte Braunes Haar hervor. ,,Sie kennen sich mit Schusswaffen aus?“, fragte \u0001 \u0002 nickte. ,,Ja, ich komme aus Wiseman in Alaska und bin dort selber ein Cop“.,,Sie sind auch ein Bulle?“, erwiderte Rouse ungläubig und musterte Daiseys aussehen. ,,Sie kommen also aus Alaska? Sind Sie so was wie ein Eskimo oder was?“.,,Könnten wir uns auf den Vorfall beschränken?“, erwiderte Daisey, um Rouse daran zu erinnern, das ihre Herkunft keine Rolle spielte.,,Sie haben also die Leiche gefunden. Und dann?“.Daisey seufzte. ,,Ich habe die Beretta gesichert“.,,Was meinen Sie damit? Haben Sie etwa geschossen?“.,,Nein. Aber ich hatte die Befürchtung, das man aus versehen die Waffe trat bei dem Durcheinander und das sich ein Schuss löste. Ihre Leute werden also meine Fingerabdrücke darauf finden“.Rouse kniff genervt die Augen zusammen. ,,Sie haben die Tatwaffe angefasst?“, bluffte er schlecht gelaunt Daisey an.,,Sie haben wohl in Alaska keine Ausbildung genossen, sonst wüssten Sie, das man Tatwaffen niemals ohne Handschuhe anfassen darf. Außerdem kann ich es nicht leiden, wenn Zeugen meinen Tatort verändern“.Rouse kniff wütend seine Augen zusammen. ,,Kennen Sie den toten?“, fragte er schließlich.,,Nein. Ich habe Ihn zuvor noch nie gesehen“.Rouse nickte, notierte sich dies und schaute dann auf. ,,In welchen Hotel sind Sie gemeldet?“.,,Das Rose Hotel, ich weiß nicht genau wo es ist“.Rouse zuckte mit seinen Schultern, schnippte aber mit den Fingern. ,,Sie müssen sich für weitere Fragen zur Verfügung halten Ms. Forest. Mein Deputy wird Sie ins Hotel fahren“.,,Warten Sie“, sagte Daisey. Rouse drehte sich zu ihr. ,,Dies hier habe ich beim Toten gefunden“, erklärte Daisey und hob eine Visitenkarte einer Bar hoch. Rouse musterte diese. ,,Die haben viele. Überlassen Sie uns die Ermittlungen“. Rouse wandte sich \u0001 \u0002 Deputy, ein Junger Mann namens Aaron Struzik winkte Daisey zu, ihm zu folgen. Er hatte Braunes, gelockte Haare und eine bleiche Hautfarbe. Er war groß gewachsen und trug mit Stolz eine Medaille, die für das 25th Sportfischen der New Milford Police stand und mit der Nummer 2st beschriftet \u0001 \u0002 ließ Daisey vorne im Crown Victoria sitzen, während er vom Parkplatz fuhr.,,Ihr Captain scheint ja ein netter Chef zu sein“, kommentierte Daisey während Struzik an Ladenketten \u0001 \u0002 Mann antwortete nicht, sondern konzentrierte sich auf die Fahrt, während Daisey ihn kurz musterte. ,,Sind Sie schon lange hier in dieser Stadt?“, fragte Daisey in einen weiteren tapferen Anlauf, Konversation zu \u0001 \u0002 Struzik fuhr weiterhin schweigen die Straße entlang. Es hatte leichter Schneefall eingesetzt und Struzik reduzierte die Geschwindigkeit ein wenig, während Bürger schnell von Laden zu Laden liefen.,,Verdammt“, sagte Daisey. Ihr war gerade eingefallen, das ihre zwei Reisetaschen noch immer im Buspark waren. ,,Könnten wir noch einmal zurückfahren?“, fragte Daisey. ,,Sie kriegen Ihre Taschen, sobald wir Sie untersucht haben. Ich bringe Sie persönlich vorbei“, erwiderte Struzik, ohne umzukehren und fuhr nun auf einen Parkplatz eines rechteckigen \u0001 \u0002 verabschiedete sich, doch Struzik gab keine Antwort und stieg aus und stapfte zur Rezeption.,,Sie sind also Daisey Forest? Die Rezeption hat vor zwei Stunden geschlossen“.Daisey stellte sich an den Tresen. ,,Ich hatte ein Notfall. Jemand wurde vor meinen Augen erschossen. Kann ich also nicht mehr einchecken?“.Der Mann, mit grauen Haaren, einen grauen Dreitagebart und ein dicken Bierbauch kratzte sich am Kopf, zog dann aber ein Buch hervor. ,,Eintragen“, sagte er kurz \u0001 \u0002 trug sich ein und der Mann zog aus einer Schublade eine Karte heraus. ,,Zimmer Acht, den rechten Gang hinunter“.Ohne ein weiteres Wort ging der Mann zurück ins Büro und schloss die Tür, während Daisey grinsend über die Unfreundlichkeit den Rechten Flur zur Tür Acht \u0001 \u0002 hielt die Schlüsselkarte vor dem Lesegerät, es piepte und Daisey zog die Tür \u0001 \u0002 Zimmer war, dafür das es nur Zwanzig Dollar pro Nacht kostete, größer und aufgeräumter als Daisey gedacht \u0001 \u0002 hatte ein großes Bett, einen Fernseher wie ein Tisch mit zwei \u0001 \u0002 Bad war nebenan und zeugte eine Badewanne, eine Dusche und eine neuere \u0001 \u0002 sie keine Kleidung zum wechseln hatte, beschloss Daisey sich erst einmal hin zu legen und schlief recht schnell \u0001 \u0002 musste müder gewesen sein, als sie erwartet hatte. Sie wurde durch ein Klopfen geweckt und stellte fest, das sie die Nacht durchgeschlafen \u0001 \u0002 rappelte sich hoch und zog die Tür \u0001 \u0002 Struzik schleppte beide Taschen ins Zimmer, während Rouse ihnen folgte.,,Wir haben Erkenntnisse, die Sie interessieren könnten Ms. Forest“, eröffnete Rouse das Gespräch. Daisey zuckte mit den Schultern. ,,Wir haben Ihre Fingerabdrücke auf der Beretta gefunden, die in der Nacht Forensisch untersucht wurde. Es ist die Tatwaffe“.Daisey ging zurück zum Bett und setzte sich gähnend. ,,Ich habe Ihnen gesagt, das ich die Waffe angefasst habe“, gähnte \u0001 \u0002 schloss die Tür und wandte sich zu Daisey um. ,,In der Tat, das Problem aber ist, das man nur Ihre Fingerabdrücke gefunden hat. Keine weiteren. Und wir haben Zeugen gefunden, die berichtet haben, das Sie im Bus eine heftige Auseinandersetzung mit dem Opfer hatten“, erklärte \u0001 \u0002 runzelte die Stirn. ,,Das kann nicht sein, ich habe diesen Mann nicht im Bus getroffen. Ich sah Ihn zum ersten Mal, als Er erschossen wurde. Er war auch nicht mit im Bus“.Rouse schüttelte seinen Kopf. ,,Das ist nicht Wahr. Wir haben die Passagierliste des Unternehmen angefordert und Viktor Valdez war mit im Bus. Glauben Sie, das Sie mit Ihrer lächerlichen Erklärung mir erzählen können, das Sie Valdez nicht erschossen haben?“.Daisey verstand es nicht. Sie wusste, das dieser Viktor Valdez niemals im Bus war. Und welche Zeugen sollten dann gesehen haben, das Sie sich mit dem Toten gestritten haben sollte?,,Hören Sie Rouse, ich habe den Mann nicht im Bus getroffen, klar? Ich weiß nicht, wieso man das versucht, auf mich zu schieben“.Rouse lächelte flüchtig. ,,Mir ist das ehrlich gesagt Egal. Ich halte Sie für unseren Täter“.,,Bin ich also Verhaftet?“.Rouse musterte Daisey. ,,Noch nicht, aber ich werde alles daran setzen, das Sie es bald werden. Verlassen Sie die Stadt nicht, Ms. Forest. Struzik hier wird Sie überwachen“.Rouse und Struzik verließen das Zimmer und Daisey schloss es \u0001 \u0002 zum Teufel war in dieser Stadt los?",
            "wordcount": "1.417",
            "chapter_release": "12.07.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ohne recht zu wissen, was sie nun tun sollte, saß sie auf dem Bett und beobachtete, wie die Sonne langsam \u0001 \u0002 Abend hatte es angefangen, zu schneien und Daisey überlegte genau, was nun zu tun \u0001 \u0002 wusste, das irgendwer ihr den Mord anhängen wollte. Nur so konnte sie erklären, weshalb einige Passagiere dies Behaupteten und warum der tote auf der Liste der Fahrgäste stand, denn sie wusste, das Viktor Valdez nicht um Bus saß oder mitgefahren \u0001 \u0002 konnte jetzt hier brav im Hotel bleiben und die Ermittlungen einfach abwarten. Aber ein Bauchgefühl sagte ihr, das Rouse sie als Täterin hielt und vielleicht gar nicht weiter ermitteln werden \u0001 \u0002 beschloss, auf eigene Faust Recherchen zu betreiben. Sie wusste von der Bar, denn auch wenn Rouse die Visitenkarte einfach abtat, wollte Daisey einmal die Bar \u0001 \u0002 war eine Spur, vielleicht keine heiße, aber wenn Rouse einfach Beweise Ignorierte, befürchtete Daisey, das dieser wohl kaum vernünftig ermitteln \u0001 \u0002 sie das Hotel verließ, war sie nicht überrascht einen Crown Viktoria zu sehen mit Struzik im \u0001 \u0002 zog die Tür auf und streckte sein Kopf in die Kälte. ,,Wo wollen Sie hin? Captain Rouse sagte Ihnen sicherlich, das Sie im Hotel bleiben sollen“.Daisey ging zum Crown. ,,Ich will mir diese Bar ansehen“, erwiderte sie und wedelte mit der Visitenkarte vor Struziks Nase \u0001 \u0002 rümpfte die Nase. ,,Das sollten Sie lieber lassen. Die Rose Bar ist keine angenehme Bar, wenn Sie verstehen, was ich meine“.,,Dann kommen Sie halt mit“.Daisey war es egal und Struzik starrte sie an und dann fuhr er ihr langsam hinter \u0001 \u0002 brauchte etwas länger. Sie kannte die Wege in New Milford nicht und selbst ihr Handy mit der Google Map war sie nicht \u0001 \u0002 als sie die Bar endlich gefunden hatte, die einige Meilen außerhalb der Stadt lag, rumpelte aus dem heruntergekommenen Haus eine Rock \u0001 \u0002 stieg aus und folgte Daisey in die \u0001 \u0002 saßen einige Männer an der Theke, einige Köpfe auf der Hölzerne Ablage \u0001 \u0002 Barkeeper hatte einen dichten, langen Bart und eine ruppige Mähne aus grau Braunen Haaren. Er war ziemlich alt und ihm fehlten zwei Vorderzähne.,,Leute wie Sie sind hier nicht gern gesehen, also hauen Sie ab“, grunzte der Mann als er Daisey und Struzik sah. Da Daisey annahm, das Struzik gemeint war, erwiderte sie: ,,Er gehört nicht zu mir“.,,Den Bullen meine ich auch nicht. Sie sind hier nicht willkommen“.Daisey blieb stehen. ,,Warum nicht? Ich will nur ein Trinken“.,,Bist du irgendwie dumm du Schlampe? Deine Hautfarbe sehen wir hier nicht gerne. Also Verpiss dich zu deinem gleichen, jetzt kapiert?“.Jetzt wusste Daisey auch, was Struzik wohl gemeint hatte. Die riesige Flagge der USA, die ganzen Leute und einige warfen Daisey durchaus Feindselige Blicke zu und andere pöbelten über Daiseys Hautfarbe.,,Walter, mach jetzt kein Ärger. Oder hast du wieder Lust, das die halbe Polizei von Connecticut deine Bar auseinander nehmen?“, rief Struzik \u0001 \u0002 ging zu Walter und musterte ihn. ,,Kennst du Viktor Valdez?“, fragte sie unverblümt. Daisey war bereits gewohnt, das manche weiße Rassistische Äußerungen machten. Ron Pierce von den State Troopers war ein wandelndes Beispiel \u0001 \u0002 fing an ein Glas mit einem schmutzigen Lappen zu wischen an. ,,Du bist zu dumm, oder? Glaubst du das ich einen Spanier in diese Bar lasse?“.,,Das habe ich nicht gefragt. Aber, Viktor Valdez hatte eine Visitenkarte dieser Bar. Also, jetzt frage ich auch: War Er nun hier oder nicht?“.Walter hörte auf sein Glas zu wischen und starrte Hasserfüllt zu Daisey. ,,Kann schon sein, das dieser Penner hier war. Frag Ronnie da, mit dem war Er befreundet“.Ronnie war ein kleiner, Glatzköpfiger Mann mit einer schmalen Brille und einem Rocker Outfit, der am Billardtisch irgendetwas \u0001 \u0002 schlenderte zu den Mann. ,,Hallo Ronnie“, grüßte \u0001 \u0002 schaute nicht einmal auf. ,,Ich heiße Ronald. Für dich Indianer Schlampe Ronald Shell“, antwortete Shell ohne aufzusehen und machte einen \u0001 \u0002 jedoch warf ihre Hand zu der Billardkugel und sie prallte ab.,,Du bist doch mit Viktor Valdez befreundet, oder?“, erwiderte \u0001 \u0002 hielt innen, legte den Queue beiseite und musterte Daisey, dann warf er ein Blick auf Struzik zu und richtete seine Augen wieder auf Daisey.,,Ich würde es nicht einmal wagen, mit solchen Leute herum zu hängen“. Sein Blick glitt zur Theke, von dort Walter die drei \u0001 \u0002 haute mit der Faust auf den Billardtisch. ,,Hier spielt die Musik Shell“, sagte \u0001 \u0002 wandte sich zu ihr. ,,Dieser Walter da sagte aber was ganz anderes. Das du öfters mit Viktor rumhängst. Er wurde gestern erschossen. Wusstest du das?“.Shell schüttelte seinen Kopf. ,,Ja, aber das… Verpiss dich, ja? Du hast ja doch keine Ahnung. Und hier rede ich nicht mit euch. Lasst mich in Ruhe!“.Shell wandte sich ab und ging ins Männerklo, während Daisey die Bar \u0001 \u0002 folgte ihr zum Parkplatz. ,,Widerliches Pack, allesamt da drinnen“, erklärte der Polizist und nickte zum Viktoria. ,,Ich fahr Sie zum Hotel zurück. Sie brauchen zulange, um den Weg dorthin zu finden“.,,Danke“, grunzte Daisey und stieg widerwillig \u0001 \u0002 Struzik fuhr vom Parkplatz und auf die Hauptstraße. ,,Diese Bar hat was gegen andere Hautfarben, oder?“, fragte \u0001 \u0002 nickte. ,,In Gewisser weise ja. Viele in New Milford mögen keine Leute mit anderen Hautfarben. Ich sagte ja, diese Bar ist verkorkst“.Daisey schnaubte auf. ,,Diese ganze Stadt ist das. Mir wird ein Mord angehängt, den ich nicht einmal begangen habe“.Struzik zuckte mit den Schultern. ,,Angehängt wird Ihnen nichts. Bisher gibt es keine Handfesten Beweise, das Sie der Schütze sind. Vielleicht sollten Sie sich mit Robert Parton unterhalten. Er war mit Viktor befreundet“, schlug Struzik \u0001 \u0002 runzelte die Stirn. ,,Robert Parton? War der auch in der Bar?“.Struzik schüttelte den Kopf. ,,Parton geht da nicht hin. Er ist hier Jäger in New Milford, seine Hütte liegt etwa Acht Meilen Südlich des Sees. Aber Er war mit Viktor befreundet“.Daisey schnaubte auf. ,,Und Er wird sicherlich erfreut über meine Herkunft sein“, sagte sie sarkastisch während Struzik die Straße entlang fuhr.,,Nicht jeder in dieser Stadt ist ein Rassist. Parton hat jedenfalls noch nie eine Abneigung gegen andere Völker gezeigt“, erwiderte Struzik \u0001 \u0002 hielt an der Ampel, die Rot zeigte und starrte aus der Frontscheibe, während Daisey nachdachte.,,Sind viele in New Milford Rassisten?“, fragte Daisey nun vorsichtig nach. Struzik zuckte mit den Schultern. ,,Die Stadt ist dafür bekannt. Deswegen bin ich zur Polizei gegangen, seitdem habe ich keine Probleme mehr weil meine Familie aus Polen stammt“.Daisey musterte Struzik überrascht. ,,Du hast keinen Akzent“, meinte sie. Struzik lachte. ,,Ich bin in New Milford geboren. Ich habe von Anfang an Englisch gelernt. Aber bevor ich zur Polizei ging war ich trotzdem nur ein dreckiger Ausländer“.Daisey runzelte die Stirn. ,,Und wieso wirst du jetzt Respektiert?“.,,Captain Rouse ist dafür verantwortlich. Alle nicht weiße Amerikaner, die Cops werden, werden von Captain Rouse beschützt. Klingt doof, ist aber so. Deswegen ist Rouse ein hochgeschätzter Kollege“.Struzik setzte die Fahrt \u0001 \u0002 Crown Viktoria rumpelte über die Straße und die Häuser zogen an beiden vorbei.,,Captain Rouse hält mich für die Täterin. Wieso helfen Sie mir also?“.Struzik hielt an einer Parkuhr und ließ den Motor ersterben. ,,Ich weiß nicht. Es ist mehr ein Bauchgefühl. Aber Viktor Valdez hat einiges auf den Kerbholz. Irgendwie ist hier was faul“.Daisey lachte auf. ,,Das Gefühl habe ich auch. Aber was denkt Rouse?“.Struzik verzog sein Gesicht. ,,Ich bin nicht so dumm um meinen Captain zu widersprechen. Captain Rouse hat viel Einfluss in der Stadt. Wenn ich Ihnen glaube, brauche ich genug Beweise, um Captain Rouse überzeugen zu können“.Daisey zögerte. ,,In Wiseman hatte ich mal einen Sheriff Namens Kleist. Ein Skrupelloses Arschloch, der Korrupt war. So ähnlich ist das mit Rouse, wie es sich für mich anhört“.Struzik schüttelte den Kopf. ,,Captain Rouse ist absolut nicht Korrupt. Nur sehr… Dickköpfig“.Daisey zuckte mit den Schultern, während Struzik den Motor startete und weiter \u0001 \u0002 Hotel lag genauso da, wie sie es in Erinnerung hatte.,,Das hier ist meine Handynummer, aber rufen Sie mich ja nicht auf dem Revier an“, ermahnte Struzik und gab ihr ein \u0001 \u0002 stieg aus und sah den Polizeiwagen hinter her, mit einen merkwürdigen Gefühl in der Bauchgegend, das in der Stadt etwas nicht \u0001 \u0002 sie wusste, das sie sich mit Robert Parton unterhalten musste. Vielleicht brachte der Jäger etwas Licht ins dunkle.",
            "wordcount": "1.404",
            "chapter_release": "18.08.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Daisey wusste ganz genau, was sie tun \u0001 \u0002 nächsten Morgen ging sie zu einer Autovermietung, denn wie sonst sollte sie raus fahren nach Robert Parton?Der Impala fuhr sich, wie es bei einen älteren Mietwagen der Fall war, gewöhnt \u0001 \u0002 Lilinoah grenzte an New Milford, war trotzdem weit genug entfernt, um zu Fuß nur sehr schwer erreichbar zu \u0001 \u0002 Bundesstraße, die aus New Milford führte, war eine viel befahrene mit Trucks, die Ware transportierten, Tiertransporter, Autos und Reisebussen, keiner davon hatte New Milford als Ziel, nur als \u0001 \u0002 hatte sich hinter einen Mercedes eingereiht. Ihre Finger tippte sie bei der Fahrt immer wieder nervös gegen das Lenkrad, während leichter Schnee von dem Wolken behangenen Himmel \u0001 \u0002 Radio lief eine Talkshow über irgendeine Sendung, die Daisey nicht kannte, aber sie hörte kaum \u0001 \u0002 Struzik hatte Robert Parton nicht ohne Grund erwähnt. Daisey wusste natürlich nicht, ob sie Struzik trauen konnte. Er arbeitete für Captain Rouse und für Struzik war Rouse wie ein Schutzengel. Daisey selber mochte Rouse nicht besonders. Der Mann schien es nicht für wichtig zu halten, das Viktor Valdez die Visitenkarte einer Bar bei sich trug und die Bar schien alles andere als Unschuldig zu \u0001 \u0002 Daisey musste vorsichtig sein. Sie war hier nicht in Wiseman, auch wenn die weite, weiße Landschaft ihr die Illusion vorgaukelte, immer noch in Wiseman in Alaska zu sein. Aber dies hier war kein \u0001 \u0002 Leute, die hier lebten kannte Daisey nicht und sie verhielten sich viel anders, als bei ihr \u0001 \u0002 wusste sie auch nicht, wie Robert Parton sich verhalten \u0001 \u0002 setzte den Blinker nach Links, reihte sich ein und fuhr dann ab von der Bundesstraße, als der Verkehr es \u0001 \u0002 folgte nun einen holprigen Pfad in den Wald \u0001 \u0002 war der Weg nicht vom Schnee geräumt und Daisey bekam Panik, in den Graben zu landen, als ein großes Haus am Ende des Weges \u0001 \u0002 hielt den Wagen, legte den Gang auf Parken und stieg aus dem Impala \u0001 \u0002 Garagentor war offen und ein riesiger Dodge Pick-Up stand vor der Garage mit einen Anhänger, auf dem ein Schneemobil drauf \u0001 \u0002 gab es doch ein paar Sachen, die es auch in Wiseman \u0001 \u0002 Schneemobil, eine Yamaha, war an manchen Teilen \u0001 \u0002 der Garage stand ein Mann an einer \u0001 \u0002 Karabiner, eine Winchester, lag auf der Bank, zerlegt in ihren \u0001 \u0002 schätze, das der Mann Mitte Vierzig sein \u0001 \u0002 trug eine dicke Winterjacke mit einem roten Karomuster und einen Kragen, der mit einen Braunen Stoff gefüttert war und eine Schneehose, wie \u0001 \u0002 er ziemlich groß war, war sein Gesicht schmal, seine Stirn flach und er hatte tiefe, aber große \u0001 \u0002 Bart zierte sein \u0001 \u0002 räusperte sich und der Mann schaute auf.,,Wer sind Sie?“, fragte der Mann mit einer rauen Stimme.,,Ich bin Daisey Forest. Ich habe ein paar Fragen an Sie, wenn Sie Robert Parton sind?“.Der Mann wandte sich dem Karabiner wieder zu und schnaubte auf. ,,Hier draußen wohnt nur Robert Parton. Also bin ich das wohl auch. Was wollen Sie von mir? Ich habe zu tun, Captain Rouse vom Police Departement hat mich angeheuert, einen Puma zu schießen, der sich vergangene Woche an zwei Rindern vergriffen hat“.,,Sie kennen doch Viktor Valdez oder?“.Parton hörte auf, die Karabiner weiter zu bearbeiten, schaute mit einen Stirnrunzeln auf und legte den Lappen zur Seite, mit dem er den Lauf gereinigt hatte.,,Ja, ich kannte Viktor. Aber Er ist tot. Wurde am Busbahnhof erschossen“.Daisey nickte. ,,Ich weiß. Rouse verdächtigt mich, Ihren Freund erschossen zu haben“.Parton schaute noch immer Daisey an, diesmal mit halb zusammen gekniffenen Augen.,,Und warum genau sind Sie jetzt hier?“.Daisey seufzte auf. ,,Ich habe Valdez nicht erschossen. Ich kenne Ihn nicht mal. Aber kennen Sie die Rose Bar? Dort war Viktor öfters“.Parton schnaubte auf. ,,Ich habe Viktor gesagt, Er soll sich von der Bar fernhalten. Aber Er hörte nicht auf mich, Er wollte nur schnell Kohle machen“.Parton lehnte sich mit dem Rücken gegen die Werkbank und verschränkte seine Arme.,,Für was brauchte Er die Kohle?“.Parton zuckte mit den Schultern. ,,Schulden. Er hat mir Dreihundert Dollar geschuldet und hatte noch bei anderen Leuten schulden. Aber die Dreihundert hat Er letzte Woche bezahlt, beziehungsweise Er hat es versucht“.Daisey holte ein Notizzettel hervor und kritzelte mit einen Stift drauf los. ,,Versucht? Hat Er es nicht zusammen bekommen oder was meinen Sie damit?“.,,Doch, doch das Geld hatte er. Ich habe es nur nicht angenommen, da ich ganz genau wusste, das Viktor es nicht auf Legale weise beschafft hat. Ich habe Ihm gesagt, das es nicht eilt, mit dem Geld. Viktor war sauer und ging“.,,Und bei wem hatte Er noch Schulden? Und wie hoch?“.Parton hob abwehrend seine Hände. ,,Ich habe es gehört, aber habe Ihn nie danach gefragt. Geht mir auch nichts an“.Parton zögerte. ,,Es gibt ein Gerücht das Er Captain Rouse Zweitausend Dollar geschuldet haben soll. Aber ob das Stimmt weiß ich nicht. Das ist nur ein Gerücht“, fügte er \u0001 \u0002 nickte, notierte es sich und fragte sich zugleich, was sie damit zu tun hatte. Für sie klang das eher nach einen Fall für das FBI.,,Haben Sie Viktor zur Bar begleitet manchmal?“.Nun wurde Parton wütend. ,,Nein. Ich mag die Bar nicht. Und ich habe auch Viktor gesagt, Er soll da lieber wegbleiben. Aber Er war Alt genug, selber zu entscheiden, was Er tun sollte. Wieso fragen Sie mich all das? Wenn Sie Antworten haben wollen, sollten Sie sich in Viktors Wohnung umsehen, statt mich auszufragen wegen Viktor“.,,Soll ich da einbrechen?“, erwiderte \u0001 \u0002 zuckte mit den Schultern, ging zu einem Schrank und zog etwas \u0001 \u0002 warf ihr einen Schlüssel hin. ,,Sie haben ein Schlüssel von seiner Wohnung? Waren Sie gut befreundet?“.Parton lehnte sich wieder an die Werkbank, verschränkte die Arme und nickte. ,,Er war ein guter Freund von mir. Deswegen habe ich auch die Dreihundert Dollar nicht angenommen, weil Er Sie nicht Legal besorgt hat. Doch Viktor hat es nicht verdient, erschossen zu werden. Diese Stadt geht vor die Katze, wenn Sie mich fragen“.Daisey seufzte auf. ,,Sie glauben, es ist ein Verbrechen aus Hass?“.Parton nickte und machte eine ausholende Bewegung mit der Hand.,,Letzte Woche gab es eine Demonstration, wo man durchbringen wollte, das Schwarze weniger Gehalt bekommen sollen. Was glauben Sie denn, wie dreckig New Milford geworden ist? Und Rouse? Dieses Möchtegern Arschloch tut nichts dagegen. Aber ich sollte nicht so reden, immerhin verschafft Rouse mir Arbeit“.,,Rouse scheint ziemlich Einflussreich zu sein“.Parton nickte langsam. ,,Er wird von vielen Respektiert und wenn Er gegen den Rassismus in der Stadt vorgehen würde, würde es besser werden. Na ja, ich sagte ja schon, Rouse verschafft mir Arbeit indem ich für die Stadt Tiere jagen soll, die zu Problemtieren geworden sind. Woher kommen Sie?“.Daisey kratzte sich ihre Kurzen Haare. ,,Wiseman in Alaska“, erklärte sie.,,Eskimo?“, erwiderte \u0001 \u0002 nickte langsam. ,,So nennen uns manche“, meinte \u0001 \u0002 grinste. ,,Dann wissen Sie sicherlich, das Tiere, die dem Menschen zu nahe kommen, geschossen werden, oder?“.Daisey nickte nun langsam. In der Tat gab es in Wiseman ab und zu Probleme mit Eisbären, die anfingen, aufgrund Umweltlichen Problemen in die Städte zukommen, um dort Nahrung zu \u0001 \u0002 in Wiseman waren nicht die Citycops dafür zuständig, auch nicht die State Troopers, obwohl diese für Jagdverbrechen zuständig waren. Viel mehr übernahmen die Park Rangers die Aufgaben, Problemtiere zu schießen.,,Gibt es nicht so etwas wie Park Rangers für solche Angelegenheiten wie bei uns?“, erwiderte daher \u0001 \u0002 zuckte mit den Schultern. ,,Eigentlich schon, aber unsere Park Rangers sind nicht sehr groß bestückt. Im Grunde bestehen Sie aus Louis Lott und Michael Amber“.,,Warum nur zwei Leute? Ich kann mir vorstellen, das Ihr Aufgabengebiet ziemlich groß ist“.Partons Gesicht verfinsterte sich kurz. ,,Das ist die Kehrseite von Rouse. Er mag es nicht, wenn neben der Polizei noch andere Einrichtungen gibt, die das Gesetzesvertreten. Rouse sitzt im Stadtrat und hat es bewerkstelligt, das die Finanzierung der Park Rangers reduziert wurde. Es ist nicht immer alles gut, was Rouse anpackt“.Daisey nickte. ,,Wissen Sie die Adresse von Viktor Valdez Wohnung?“.Parton schrieb die Adresse auf ein Zettel und gab sie \u0001 \u0002 bedankte sich, lief zum Impala zurück und fuhr den Weg zurück zur \u0001 \u0002 dachte sie nach. Robert Parton hatte nicht viel gesagt, aber einige wichtige Sachen. Valdez hatte Schulden und das nicht nur bei Parton. Daisey musste raus finden, ob Valdez Rouse wirklich Zweitausend Dollar schuldete und ob er noch bei anderen Geldschulden \u0001 \u0002 beschloss zu der Adresse zu fahren, die ihr Robert Parton gegeben \u0001 \u0002 brachte das ja \u0001 \u0002 Valdez Wohnung war in einen größeren Straßenblock aus mehreren \u0001 \u0002 Straße war vom Schnee geräumt, aber verdreckt und herunter \u0001 \u0002 Wohnung war in einem Haus mit Sechs Wohnungen. Das Gebäude war von außen mit einen grauen Anstrich trostlos, Grünspan hatte sich an der Hauswand \u0001 \u0002 Hausflur bestand aus einen Marmorboden, der schon seit Jahren kein Reinigungswasser mehr gesehen \u0001 \u0002 Kinder, vom aussehen her Latinos, spielten mit Feuerwehrfahrzeugen auf den \u0001 \u0002 Wohnung war im Zweiten \u0001 \u0002 schaute sich die Tür an, vor allem suchte sie nach einen Polizeisiegel, doch fand sie \u0001 \u0002 hatte Captain Rouse keine Lust, die Wohnung zu durchsuchen. Daisey schloss die Tür auf, drückte sie auf und schaute in einen dunklen \u0001 \u0002 an der Wand stand ein Regal mit zwei Schuhen drinnen. ,,Hallo?“, rief Daisey. Sie hatte keine Ahnung, ob Viktor mit jemand zusammen lebte. Es sah aber nicht danach \u0001 \u0002 betrat den Flur, schloss die Tür und zückte eine kleine Taschenlampe aus ihrer Hosentasche hervor und schaltete sie \u0001 \u0002 ging rechts in die erste Tür und befand sich in eine kleinen Küche. Neben ihr stand eine Theke, eine Anrichte und ein \u0001 \u0002 zog die Schubladen auf, schaute sich den Inhalt an, der aus Dosenfutter, zwei Wasserflaschen und Müsli \u0001 \u0002 Herd sah aus, als wäre er nie gereinigt. Essensreste, verbranntes und Fettspritzer klebten überall am Herd. In der Spüle waren unzählige Tellers, Tassen und anderes Geschirr \u0001 \u0002 ging zum Mülleimer, der seltsamerweise sauberer als der Rest der Küche \u0001 \u0002 ging aus der Küche und in das Zimmer gegenüber der \u0001 \u0002 war das \u0001 \u0002 kleines Feldbett stand in der mitte des Raumes, das Bettzeug nicht gemacht und \u0001 \u0002 Bett lagen ein paar Männermagazine, darunter ein Heft für Motorräder, ein Pornomagazin und eine Schachtel \u0001 \u0002, was Daisey weiterhalf. Sie ging zu einer Kommode, zog die oberste Schublade auf und sah ein Haufen \u0001 \u0002 Feuerzeuge, weitere Zigarettenschachteln. Eine Handfeuerwaffe, für Daisey sah es nach einer kleinen 25mm aus, ein Klappmesser und ein \u0001 \u0002 nahm das Heft und klappte es \u0001 \u0002 Valdez hatte hier sorgfältig Datum, Uhrzeit und Adressen \u0001 \u0002 jeder Notiz hatte er ein \u0001 \u0002.S vermerkt. Nur einzelne Eintragungen waren nicht mit einem S, sondern mit einen E markiert \u0001 \u0002 runzelte die Stirn. Sie hatte keine Ahnung was das bedeuten konnte. Datum, Uhrzeit und Adresse deuteten auf ein Treffen hin. Vielleicht handelte Viktor Valdez mit Drogen? Doch was bedeutete \u0001 \u0002.S?Daisey blätterte weiter bis zur letzten Seite, auf die Zahlen vermerkt standen:\u0001 \u0002.\u0001 \u0002.\u0001 \u0002.24 \u0001 \u0002 \u0001 \u0002 versuchte sich einen Reim daraus zu machen und Blätterte zurück und suchte nach diesen Zahlen, doch diese tauchten in keinen der Eintragungen \u0001 \u0002 nahm das Notizbuch und steckte es ein. Sie wusste nicht, was es bedeuten konnte. Es könnten Verkaufsorte von Drogen sein oder vielleicht Prostitution. Doch es konnte alles \u0001 \u0002 musste mehr Hinweise finden, vor allem was das Notizbuch \u0001 \u0002 den anderen Schubladen befanden sich Kleidungsstücke von Viktor \u0001 \u0002 fing an, den Raum weiter zu \u0001 \u0002 nahm sich das Bett vor, tastete die Bettdecke, die Matratze und die Kissen ab. Ging zu einen weiteren Schrank, der jedoch leer war und linste unter den \u0001 \u0002 entdeckte sie eine weitere Handfeuerwaffe, diesmal eine 9mm \u0001 \u0002 holte die Waffe hervor und schaute sie sich \u0001 \u0002 Valdez hatte Schulden, laut Parton. Wie konnte der sich eine so teure Waffe leisten wie eine Glock?Sie ging aus dem Zimmer und schaute sich noch im Bad und im Wohnzimmer \u0001 \u0002 beiden Räumen fand Daisey allerdings nichts, was wichtig wäre oder ein Beweis \u0001 \u0002 war gerade dabei, aus dem Wohnzimmer zu kommen, als jemand die Tür öffnete und Daisey erstarren ließ.",
            "wordcount": "2.099",
            "chapter_release": "22.08.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Aaron Struzik starrte Daisey an.,,Ich ahnte, das Sie hier sind“, sagte er dann und warf hinter sich die Tür \u0001 \u0002 hob eine Augenbraue. ,,Woher? Und bin ich jetzt verhaftet?“.Struzik verzog sein Gesicht. ,,Ich könnte Sie wegen Einbruches verhaften. Sie sind Cop, Sie kennen die Gesetze. Und ich habe Robert Parton gefragt und Er sagte mir, das Er Ihnen einen Wohnungsschlüssel gab“.,,Ich mag es nicht für einen Mord, den ich nicht begangen habe verdächtigt zu werden“.Struzik schnaubte auf, während Daisey die Arme hob. Er zog die Augenbrauen hoch. ,,Also verhaften Sie mich doch nicht?“.Der Mann schnaubte erneut auf. Dann ließ er einen Seufzer erklingen. ,,Sie können froh sein, das Captain Rouse die Wohnung als Unwichtig ansieht. Also, schießen Sie los. Was relevantes gefunden?“.Daisey ließ die Arme sinken. Sie überlegte, ob sie Struzik was Notizbuch zeigen \u0001 \u0002 wurde ihr aber bewusst, das er sie durchaus Verhaften konnte und es nicht tat.,,Vielleicht. Aber ich verstehe es nicht“, sagte sie und zog das Notizbuch hervor und reichte es \u0001 \u0002 nahm es an sich und fing an da drinnen herum zu blättern. ,,Die Adressen sind Orte etwas außerhalb der Stadt, Übergabeplätze von Drogen meistens“, sagte er mit einem \u0001 \u0002 der letzten Seite blieb er stehen. ,,Diese Zahlen sind merkwürdig“, sagte er nun.,,Ich werde auch nicht daraus Schlau“, erwiderte \u0001 \u0002 musterte die Zahlen. ,,\u0001 \u0002 und \u0001 \u0002 würde ich als Hauszahlen bezeichnen, 5071 Elkington Farm Road und 3535 Circle Drive. Die restlichen Zahlen ergeben keinen Sinn“, fuhr Struzik verwirrt fort.,,Es sind Hausnummern? Davor sind doch auch Adressen eingetragen? Und wissen Sie, das dieses \u0001 \u0002.S oder \u0001 \u0002.E bedeuten könnte?“.Struzik blätterte zurück. ,,Im Auftrag könnte das bedeuten. Das S könnte ein Buchstabes eines Namen sein. Sieht so aus, als hätte Valdez mit Drogen gedealt. Es müsste noch ein Heft geben, denn ich glaube, das hier ist alles Verschlüsselt. Irgendwo ein Notizheft mit Namen, denn dies scheint nur Adressen zu sein, wo Valdez ein Übergabeort bestimmt hat“.Daisey schüttelte den Kopf. ,,Es gibt kein weiteres Buch. Aber Valdez hat zwei Schusswaffen, eine 25mm und eine 9mm Glock“.Struzik wurde Hellhörig. ,,Eine Glock?“, fragte er und deutete Daisey an, ihm zu der Waffe zu \u0001 \u0002 ging ins Schlafzimmer und deutete auf den Schrank. ,,Da drunter ist Sie“.Struzik kniete sich beim Schrank hin, griff unter diesen und zog die Glock hervor.,,Ziemlich Wertvolle Waffe, Deutsches Modell, Porzellan, die kostet gute Drei bis Viertausend Dollar. So viel Kohle hatte der gute Mann gar nicht“, nuschelte Struzik.,,Vielleicht hat Er Sie auf dem Schwarzmarkt bekommen“.Struzik lachte. ,,Selbst da kostet die noch um die Zweitausend Dollar“.,,Parton meinte, Valdez hätte Schulden“.Struzik nickte. ,,Ja, bei vielen. Ich glaube sogar bei Captain Rouse. Deswegen finde ich es seltsam, das Er eine so gute Waffe besitzt. Aber egal, Valdez ist eh tot“.Struzik stand auf und dann warf er ihr das Notizbuch zu. ,,Hier, nehmen Sie es“.Daisey fing es reflexartig auf. ,,Wollen Sie es nicht als Beweis führen? Immerhin ist dies keine Illegale Durchsuchung, da der Mann tot ist?“.Struzik schüttelte den Kopf. ,,Rouse ermittelt im Fall. Kommen Sie, wir fahren zu einer Scheune aus dem Notizbuch, vielleicht finden wir da was“.Daisey folgte Struzik aus der Wohnung und fuhr ihm dann hinter \u0001 \u0002 fuhr die Park Lane Road entlang raus aus New Milford, folgte der einige Meilen, bis er auf ein Gelände \u0001 \u0002 fuhren sie rumpelnd zu einer heruntergekommenen \u0001 \u0002 parkte hinter den Crown Viktoria, stieg aus und beobachtete Struzik, wie dieser ausstieg.,,Wird die Scheune nicht genutzt?“, fragte \u0001 \u0002 schüttelte seinen Kopf. ,,Schon seit einigen Jahrzehnten nicht mehr. Aber Sie ist eine Anlaufstelle für Jugendliche, die hier Feiern abhalten und der Ort für Illegale Geschäfte. Letzten Sommer fanden wir hier eine tote Jugendliche Leiche, Siebzehn Jahre Alt, ging auf der Bearley Music Akademie. Starb an einer Überdosis Heroin und Ecstasy. War ein Riesenskandal für die Akademie und auch für New Milford. Captain Rouse ist fast Amok gelaufen… Moment mal“, stutzte Struzik.,,Geben Sie mir noch mal das Notizheft“, sagte \u0001 \u0002, völlig verwirrt, gab ihm das Heft und er schlug die letzte Seite auf.,,Das können keine Jahrgänge sein“, erklärte \u0001 \u0002 nickte. ,,Das nicht. Aber es gibt mehrere Häuser, die so komisch Nummeriert wurden. Und bei 5071 Elkington Road und 3535 Circle Drive sind es Häuser von den Professoren der Akademie“, rief \u0001 \u0002 war verblüfft. ,,Valdez hat an Schülern Drogen verkauft?“, fragte sie \u0001 \u0002 schwieg. ,,Scheint so“, sagte er. Daisey nickte. ,,Und die Im Auftrag? Heißen Professoren mit Anfangsbuchstaben S und E?“.,,Es gibt ein Professor Albert Lee, aber der wohnt nicht bei den angegebenen Adressen. Wieso bin ich jetzt erst darauf gekommen?“.Daisey wusste es nicht, aber das war besser als sie. Sie wäre nie drauf gekommen, das die Zahlen Nummerierungen von Gebäuden eines Schulgeländes waren, zumal es seltsame Zahlen waren.,,Aber es sind seltsame Zahlen. \u0001 \u0002 zum Beispiel“.Struzik nickte. ,,Ja, die 54 gehört auch nicht zu der Zahl. Das scheint noch eine andere Bedeutung zu haben. Aber die Zahlen vor dem Punkt sind alles Gebäude der Akademie, deswegen hat es bei mir auch solange gedauert, bis ich den Zusammenhang verstand“.Daisey nickte. ,,Kann ich mich später bei der Schule umhören?“, fragte \u0001 \u0002 zuckte mit den Schultern. ,,Es ist gestattet, diese zu betreten und sich dort umzuhören. Tun Sie, was Sie nicht lassen können. Jetzt schauen wir uns hier einmal um“.Daisey folgte Struzik zu der Scheune und half ihm dabei, das alte Tor \u0001 \u0002 der Scheune herrschte einiges Chaos. Ein alter Traktor stand hier abgestellt, sein Verrostetes Chassis war einst Rot \u0001 \u0002 verrottete Strohballen standen herum, während in der Mitte einige Strohballen in einen Halbkreis aufgebaut \u0001 \u0002 feierten wahrscheinlich die Jugendlichen. Verschiedene Alkoholflaschen standen leer darum, Zigarettenstummel, ein vergessener Joint und einige Spritzen.,,Bei dem Stroh, das am Boden liegt und den Zigaretten wundert mich das, das diese Scheune nicht längst schon abgefackelt ist“, sagte \u0001 \u0002 lachte. ,,Es ist schon ein kleines Wunder. Aber ich denke, irgendwann wird es mal schief gehen“.Daisey schaute sich alles genau an. Dies war ein Ort, was in dem Notizbuch eingetragen war. Hier musste es irgendwas geben, was Hilfreich \u0001 \u0002 sie fanden nicht viel \u0001 \u0002 Scheune war völlig heruntergekommen. Ein Seilwindensystem, das schon mindestens in den Fünfzigern veraltet gewesen sein musste, war völlig marode und Struzik fing sogar an, den Traktor genauer unter die Lupe zu \u0001 \u0002 wusste nicht, was hier war. Sie hatte das Gefühl, das hier irgendwas sein musste, doch sie würden es wahrscheinlich nie finden. Es war die Suche nach der Nadel im Heuhaufen und ohne weitere Hinweise, würde diese Scheune diese Nadel nicht Preis geben.,,Ich hatte mit Hinweisen gerechnet“, sagte ein bitter enttäuschter Struzik, während sie das Scheunentor schlossen.,,Manchmal erhofft man sich was und dann kommt es ganz anders, das ist in Alaska oft so. Fragt sich Ihr Captain gar nicht, wo Sie sind?“.Struzik lachte. ,,Er hat heute Frei. Also, ich muss zurück zum Revier“.Struzik nickte Daisey zu, ging zum Wagen und stieg \u0001 \u0002 fuhr davon, während Daisey langsamer als Struzik zum Impala \u0001 \u0002 Durchsuchung der Wohnung hatte ihr vielleicht einige neue Hinweise gebracht. Und Struzik war aufgefallen, was die Zahlen bedeuten \u0001 \u0002 verstanden beide nicht den \u0001 \u0002 stieg in den Impala ein, wendete und fuhr dann zurück auf die Bundesstraße und zurück nach New \u0001 \u0002 Bearley Music Akademie, die neben Musik Fächer auch Chemie und Kunstfächer wie der Photographie und der Malerei \u0001 \u0002 Akademie befand sich in der Railroad Street und hatte ein größeres \u0001 \u0002 Hauptgebäude, das aus einen riesigen Glasvorbau, das als Eingangshalle diente und dahinter ein Klinkerbau mit roten Ziegelsteinen erstreckte sich wie ein Rechteck mit einem Quadrat in der Mitte dran gesetzt nach Links und \u0001 \u0002 der Eingangshalle standen riesige Bilder und Skulpturen, darunter Skulpturen, die Musikinstrumente \u0001 \u0002 den Seiten waren Bänke aufgestellt, wo die Studenten sich setzen \u0001 \u0002 angrenzend an der Eingangshalle befanden sich zwei Räumlichkeiten auf beiden Seiten. Das eine, mit einen Schild darauf hinwies, das hier der Schuldirektor saß und auf dem anderen Raum ein Schild mit \u0001 \u0002 befanden sich Sanitäre Einrichtungen und zwei Flure führten die Klassen entlang, einer nach Links und einer nach \u0001 \u0002 entdeckte sogar die Gebäudezahl 300 und seufzte \u0001 \u0002 verstand die Nummerierung nicht, aber irgendjemand hatte sich irgendwas mal bei \u0001 \u0002 schaute die Flure entlang und entschied den nach Rechts zu \u0001 \u0002 Räumlichkeiten waren mit Zahlen und sogar die Namen der Lehrer mit einen Messingschild \u0001 \u0002 lief den Gang hinunter bis zu einen Klassentür, wo der Name Raymond Burroghs \u0001 \u0002 war zwar nicht Albert Lee, aber dieser Burroghs wohnte im Circle Drive, die Hausnummer, die auch im Notizheft versehen \u0001 \u0002 zögerte. Es war ein Mittwoch, wahrscheinlich fand hier gerade Unterricht \u0001 \u0002 wartete daher solange, bis es \u0001 \u0002 Türen flogen auf und scharen von Schülern strömten aus den \u0001 \u0002 schlüpfte in den \u0001 \u0002 hatte mehrere Tische, Kameras, Stative und die Wände waren voller \u0001 \u0002 Burroghs war groß, hager, hatte kurze, Schwarze Haare, trug eine Quadrat Brille und hatte einen gepflegten \u0001 \u0002 trug einen teuren Anzug und unterhielt sich mit zwei \u0001 \u0002 Burroghs Daisey bemerkte, nickte er den beiden Mädchen zu und diese gingen kichernd an Daisey vorbei und warfen ihr ebenfalls Neugierige Blicke zu, bevor Daisey nun allein mit den Professor im Raum stand.,,Kann ich Ihnen helfen?“, fragte Burroghs höflich, aber mit einem gewissen Nachdruck in der Stimme, um Daisey zu verdeutlichen, das er nicht viel Zeit \u0001 \u0002 müsste um die Vierzig Jahre alt sein, dachte Daisey und musterte Burroghs Auftreten. Er sah eher wie einer dieser Hipster aus, die Brille, das auftreten. Sie entdeckte bei seiner offenen Aktentaschentasche ein Magazin über Vegane Ernährung.,,Ja, eventuell können Sie das. Ich habe einige Fragen“, antwortete \u0001 \u0002 lächelte aufmunternd. ,,Sie wollen sich wegen eines Ihrer Kinder für später erkundigen, oder? Das ist kein Problem“.Anscheinend dachte Burroghs das Daisey eine Mutter war. Sie schüttelte den Kopf. ,,Ich habe keine Kinder. Ich… ermittle als Privatermittlerin in einen Mordfall“, log Daisey. Sie wusste, das es nicht nötig wäre, zu lügen. Aber Burroghs erweckte bei Daisey den Eindruck, das dieser ihr keine Fragen beantworten würde, wenn er glaubte, sie wäre nur eine \u0001 \u0002 griff zur Aktentasche dabei, dann ließ er sie jedoch sinken.,,Einen Mordfall?“, sagte er. Seine Stimme war nun eine Oktave höher als vorher und er brauchte einige Momente, um seine Fassung wieder zurückzugewinnen.,,Und womit kann ich Ihnen helfen? Ich unterrichte hier Kunstgeschichte… wie war Ihr Name noch einmal?“.,,Daisey Forest. Ja, aber es sind Hinweise aufgetaucht, in dem Sie im Zusammenhang stehen“.Burroghs ließ die Aktentasche zuklappen, dann lächelte er im Tapferen Versuch, keine Furcht zu zeigen.,,Das wage ich zu bezweifeln Ms. Forest. Ich übe hier eine Lehrtätigkeit aus und mehr nicht“.Daisey holte das Notizbuch hervor, klappte die letzte Seite auf und hielt sie Burroghs unter die Nase. ,,3535 Circle Drive, da wohnen Sie doch, oder?“, fragte Daisey \u0001 \u0002 schaute sich das Heft an. ,,Das beweist gar nichts. Da steht nur 3535, die zufällig auch meine Hausnummer ist“, wehrte sich Burroghs und griff nach dem Heft. Daisey zog es weg, bevor er es zu fassen kam.,,Wirklich? Ein Police Officer hat aber sofort das als Circle Drive gelesen“, sagte \u0001 \u0002 schwieg. ,,Wem gehört das Heft eigentlich? Besser gesagt, von wem haben Sie das?“.,,Es gehörte Viktor Valdez“.Burroghs kniff seine Augen zusammen und dachte nach. ,,Valdez… dieser Valdez, der neulich auf dem Busbahnhof erschossen wurde?“, fragte \u0001 \u0002 nickte. ,,Keine Ahnung warum da meine Hausnummer drauf steht. Ich wiederhole es gerne noch einmal: Es steht nur die Zahl drauf, das Sie genauso wie meine Hausnummer heißt, ist reiner Zufall“, wiederholte Burroghs mit angespannter Stimme jetzt.,,Ein Zufall, ja?“, fragte Daisey nun mit einer ungläubigen Stimme. ,,Und es ist auch ein Zufall das die anderen Zahlen die Gebäudenummern dieser Akademie sind, ja?“.Burroghs lachte. ,,Das sind nicht die Nummern“, meinte er nun mit selbstsicherer Stimme.,,Sind wir nicht hier im Gebäude 300?“.Burroghs lachte nun wieder. ,,Aber das Gebäude heißt nicht \u0001 \u0002, sondern nur 300. Also kann die Zahl ja nicht stimmen“.,,Oh kommen Sie Mr. Burroghs, die Zahlen dahinter sind entweder nur zur Tarnung, damit man es schwerer erkennt oder haben noch eine Bedeutung. Verkaufen Sie mich bitte nicht für Dumm“, erklärte Daisey.,,Viktor Valdez wurde ermordet und das Heft sieht nach einen Drogendealer aus. Ihre Hausnummer ist da drauf abgeschrieben, auch wenn Sie es als Zufällige gleiche Nummer abtun. Keine Jury auf der Welt würde Ihnen diesen Zufall abkaufen Burroghs“.Burroghs verzog das Gesicht. ,,Wollen Sie etwa behaupten, ich bin ein Drogen abhängiger Junkie?“, fauchte Burroghs wütend.,,Dann gehen Sie doch zu der Polizei und erzählen Ihnen davon, mir egal. Ich habe noch was zu tun, guten Tag Ms. Forest“, sagte Burroghs, nahm die Aktentasche und stürmte an Daisey \u0001 \u0002 stolperte über ein Kamerastativ und wäre fast hingefallen, fing sich und stampfte wütend aus dem \u0001 \u0002 nutze die Chance. Sie wusste, das sie das nicht durfte, aber ihr wurde ein Mord An gehangen und sie musste raus finden, was los \u0001 \u0002 ging zum Schreibtisch und zog die Schublade \u0001 \u0002 wusste etwas, das wusste sie. Dafür reagierte er viel zu Emotional. Allein seine Stimme, als sie einen Mordfall erwähnte. Er war nervös und auch das aus dem Zimmer flüchten war alles andere als \u0001 \u0002 der Akte fand sie das Klassenbuch, was für sie uninteressant war. Einige Notizblöcke, eine weitere Broschüre zum Leben als Veganer und eine Telefonnummer: (860) 731 \u0001 \u0002 wusste, das dies nicht Legal war und sie schämte sich sogar ein wenig dafür. Aber sie war nicht Polizeilich unterwegs und sie wusste, das Rouse kaum den Fall sauber ermitteln würde. Wenn sie schon wegen Mordes eine Lebenslange Haftstrafe entgegen sah, dann konnte sie da auch durchaus diesen Weg \u0001 \u0002 notierte sich die Nummer im Handy, zog die Schublade zu und zog die untere \u0001 \u0002 ihr befanden sich Unterrichts Utensilien, darunter ein Stift, mehrere Heftklammern wie ein \u0001 \u0002 schob diese zu und zog die letzte auf und schreckte kurz zurück. Dort drinnen lag einen Cold .375 Magnum Revolver der Marke Smith&\u0001 \u0002 hatte in Eingangsbereich ein Schild gesehen, wo drauf stand, das diese Schule eine Waffen freie Schule \u0001 \u0002 machte dort ein Foto, schob die Schublade zu und ging aus dem Klassenzimmer und schloss die \u0001 \u0002 beschloss erst einmal irgendwo zu Mittag zu essen, bevor sie sich weiter \u0001 \u0002 konnte sie schwer Einschätzen, aber der Mann verbarg etwas und das in seinen Schreibtisch ein Revolver lag, wo jeder Schüler dran kommen konnte, beunruhigte Daisey ein wenig. Irgendwie hatte es jemand auf Viktor Valdez ganz genau \u0001 \u0002 musste Struzik nach der Obduktion des Leichnames fragen.",
            "wordcount": "2.487",
            "chapter_release": "23.08.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Daisey fand eine kleinere Imbissbude, die sich Four Rushhour Nine nannte und an der East \u0001 \u0002 war ein Lokal, das wie eines der Imbissbuden aus den Fünfzigern Aussah. Hohe Retrositze mit roten Sitzpolstern, eine Theke und dazu gehörige \u0001 \u0002 saßen an der Theke, aßen, tranken Kaffee oder unterhielten sich. Die Bedienungen, zwei Frauen mittleren Alters mit Grünen Schürzen und Blauen Kleidern wuselten herum, hielten Kaffeekannen und Essteller in den \u0001 \u0002 Musikbox, die an der Ecke stand, spielte irgendein Countrysong aus den \u0001 \u0002 den Tischen, die an den Fenstern standen, saßen einige Stunden, Schüler und ein dunkel gekleideter \u0001 \u0002 nahm am freien Platz und eine der Bedienungen kam sofort herbei.,,Hi, was darf es denn sein?“, fragte die Frau und hielt ein Notizheft in der Hand. ,,Einen Kaffee Schwarz und Beacon bitte“.Die Frau notierte es sich und ging sofort weiter, während Daisey \u0001 \u0002 Minuten später servierte die Frau das Essen, stellte die Tasse hin und wünschte Daisey einen guten Appetit und wuselte davon, während die Tür \u0001 \u0002 sah nicht, das es Struzik war, der sie entdeckte und zu ihr ging. ,,Ist hier frei?“, fragte \u0001 \u0002 nickte und Struzik setzte \u0001 \u0002 bestellte ebenfalls Bacon, musterte dann Daisey und fragte: ,,Und? Wie war der Schulbesuch?“.Daisey schluckte. ,,Interessant. Ich habe mich mit Raymond Burroghs unterhalten. Also, Er reagierte ziemlich unwirsch und abweisend auf meine Fragen und Er behauptet, das seine Hausnummer rein Zufällig die gleiche sei“.Struzik bedankte sich bei der Bedienung, nahm einen Bissen des Schinken und lachte dabei. ,,Und die andere Hausnummer sei auch Zufall? Wer das glaubt ist ein Idiot. Also hat Er abgestritten, das es seine Hausnummer ist. Haben Sie noch weitere Erkenntnisse raus gefunden?“.Daisey nickte und verschlang ebenfalls ihr Bacon. Es schmeckte besser als erwartet. In Wiseman gab es auch so eine Bude, aber da war Vorsicht geboten, denn das Essen war alles andere als gut.,,Burroghs hat einen Revolver in seinen Schreibtisch. Unverschlossen“.Struzik runzelte die Stirn. ,,Einen Revolver? In der Schule? Eigentlich sind jegliche Schuss und Stichwaffen innerhalb des Schulgebäudes nicht erlaubt. Wozu brauch Burroghs eine Waffe? Er ist ein ziemlich beliebter Lehrer dort. Die Schüler verehren Ihn und Er ist eine absolute Gottheit auf dem Campus. Ich kann mir schwer vorstellen, das Er mit Schülern Probleme hat und deswegen einen Revolver braucht“.Daisey zuckte mit den Schultern. ,,Vielleicht hat Er Sie ja einem Schüler abgenommen“, vermutete \u0001 \u0002 schüttelte den Kopf. ,,Glaube ich eher weniger. Dann wüsste ich davon, Captain Rouse hat gute Verbindungen zum Direktor der Schule“.Daisey kramte ihr Handy aus der Tasche, öffnete das Telefonbuch und zeigte Struzik die Nummer. ,,Die fand ich auch in der Schublade. Kennen Sie diese?“.Struzik las die Nummer. ,,Nein, noch nie gehört. Haben Sie schon versucht, dort anzurufen?“.Daisey steckte das Handy weg und schüttelte den Kopf. ,,Noch nicht. Burroghs war richtig nervös, als ich Ihm sagte, das ich einen Mordfall untersuche. Er brauchte einige Sekunden, um seine Fassung wieder zu gewinnen und danach wollte Er das Gespräch so schnell wie nur möglich beenden. Ich glaube Burroghs hat Dreck am Schuh kleben, zu mindestens scheint Er mehr zu wissen, als Er mir sagen wollte. Er ist quasi aus dem Raum geflüchtet vor mir, völlig überstürzt stolperte Er über einen Bein eines Kamerastativ“.Struzik seufzte auf. ,,Scheint so zu sein. Sie glauben also, das Er wackelt?“.Daisey nickte. ,,Er ist kein guter Lügner. Ich werde Ihm demnächst wegen dem Revolver auf den Zahn fühlen, ich bin gespannt, wie Er darauf reagiert“, erklärte \u0001 \u0002 nickte und legte sein leer gegessenen Teller beiseite. ,,Aber hat Burroghs etwas mit dem Mord an Viktor Valdez zu tun?“.Daisey zögerte. Sie hatte gründlich darüber \u0001 \u0002 schien etwas zu wissen, aber als Sie einen Mordfall erwähnte, das brachte Burroghs völlig aus der Fassung. Aber nicht so, das Er direkt was damit zu tun hatte, viel mehr wusste er mehr darüber.,,Ich weiß nicht genau“, sagte Daisey daher und aß ihren letzten Schinken auf. ,,Er schien ziemlich Nervös, aber das Er jemanden kaltblütig erschießen kann… es passt nicht zu seiner Reaktion. Der würde sich doch beim Mord in die Hose pissen und heulend zusammenbrechen, so wie Er schon nur bei der Erwähnung eines Mordes die Fassung verlor“.Struzik nickte. ,,Guter Einwand, aber trotzdem haben Sie einen Revolver bei Ihm gefunden“.Daisey nickte ebenfalls. Es war in der Tat richtig. Burroghs besaß einen Revolver, allerdings müsste Daisey beweisen, das es auch wirklich sein Revolver war. Der Lehrer könnte durchaus die Waffe einem Schüler abgenommen haben, auch wenn Struzik dies weniger glaubte. Vor einem Gericht aber müsse man das Beweisen.,,Ist eigentlich die Autopsie von Valdez durch?“, fragte Daisey \u0001 \u0002 zuckte mit den Schultern. ,,Da wollte ich jetzt nachdem Essen hin. Sie können ja mitkommen“, schlug der Mann \u0001 \u0002 hob eine Augenbraue. ,,Ich bin aber eine Verdächtigte, das wissen Sie Struzik, oder?“, erwiderte \u0001 \u0002 zuckte mit den Schultern. ,,Ich glaube nicht, das Sie die Mörderin sind. Sie sind ein Bulle, genauso wie ich. Und mein Bullengefühl im Bauch flippt nicht aus, wenn ich mich mit Ihnen unterhalte“.Daisey ging auf den Vorschlag ein. Also bezahlten beide und Struzik meinte, das sie den Impala stehen lassen sollte. Daher stieg sie in den Crown Viktoria ein und Struzik fuhr vom Parkplatz herunter und folgte dann die Hauptstraße \u0001 \u0002 fuhr an einigen Geschäften wie ein McDonalds vorbei. Ein Starbucks rauschte auf der linken Seite vorbei, während Struzik sich links einordnete und an der Kreuzung bei der Elm Street in diese einbog, sobald die Ampel es \u0001 \u0002 Elm Street bestand aus Geschäften, wie auch das New Milford Hospital, das eine Pathologie \u0001 \u0002 fuhr auf einen kleinen Nebenparkplatz und führte Daisey vorbei am dem Haupteingang zu einer Treppe, die in ein kleines angrenzendes Gebäude, das mit dem Hospital verbunden war, \u0001 \u0002 deutete ein Hinweisschild auf die Pathologie \u0001 \u0002 Mann führte Daisey durch den \u0001 \u0002 Pathologie des Krankenhauses bestand aus einen langen Flur, mehreren Räumen, darunter zwei Aufenthaltsräume, einer für Gäste und der andere für die Mitarbeiter. Zwei Büros, eines davon mit dem Leitenden Direktor der Pathologie, ein Labor und mehreren \u0001 \u0002 Flur hatte einen Linoleumboden in einem typischen Hellen Grün und die Wände waren Weiß \u0001 \u0002, die in Kasten gesetzt waren, gaben den Flur einen hellen, aber Sterilen und Trostlosen \u0001 \u0002 nickten zwei Männer in einem weißen Kittel zu und führte Daisey zu dem Untersuchungsraum \u0001 \u0002 klopfte nicht, sondern zog die Tür auf.,,Logan“, rief Struzik und Daisey folgte ihm in den \u0001 \u0002 bestand aus zwei getrennten Räumen. Der erste, in dem sie jetzt waren, diente als Büro und Eingangsraum, der von einer halbhohen Mauer, die nach oben mit Fensterscheiben zugemacht war, getrennt wurde. Hier befand sich ein Schreibtisch, ein Computer und ein \u0001 \u0002 daneben befand sich ein Stahlkonstrukt, das mehrere Klappen hatte. In dieser mussten sich Leichen befinden, die gekühlt \u0001 \u0002 fand es skurril, das man einen Schreibtisch direkt hier bei Leichen gestellt hatte.,,Sie nennen es die Folterkammer, wegen dem Schreibtisch“, grinste Struzik, der Daisey Blick bemerkt \u0001 \u0002 Glastür zwischen der Trennwand erlaubte es denjenigen, in den abgetrennten Bereich zu gelangen. Dort war in der Mitte des Raumes ein Metallener Stahltisch, einige Ablagen für Instrumente und eine Leiche, die aufgeschnitten da lag. Jemand hatte mit einem Rippenspreizer den Brustkorb geöffnet.,,Logan?“, rief \u0001 \u0002 Mann schaute von der Leiche auf, legte ein Skalpell zur Seite und ging zur Glastür. Dabei zog er die Handschuhe aus und warf sie in ein Müll.,,Harry Logan, einer unserer besten Pathologen in dieser Stadt“, grinste \u0001 \u0002 Logan war um die ein Meter siebzig groß, hatte Schwarzes Haar, das er zu einem langen Pferdeschwanz gebunden hatte, in einen Ohr hing ein runder Ohrring und er hatte Blassgraue Augen. Seine Haut war Bleich. Er hatte zwei Spitze Schneidezähne und Daisey hatte eher das Gefühl, mit einen Vampir zu reden.,,Struzik“, grunzte Logan mit einer hohen \u0001 \u0002 warf sich auf den Stuhl am Schreibtisch, legte seine Füße auf den Tisch und lehnte sich zurück.,,Wer ist diese Braut denn?“, fragte Logan und musterte Daisey. ,,Daisey Forest“, erklärte \u0001 \u0002 runzelte die Stirn, nahm die Füße vom Tisch und kreuzte seine Hände. ,,Ist das nicht eure Verdächtige?“, fragte \u0001 \u0002 hob eine Augenbraue. ,,Hast du ein Problem damit?“.Doch Logan grinste affektiert. ,,Mir ist das egal. Also, was wollt Ihr? Ich glaube kaum, das Ihr meinen Genialen Körper nur sehen wolltet“.,,Ich frage mich, wann du mit den Bericht über Viktor Valdez endlich ankommst. Sonst bist du recht Flott“.Logans Grinsen verblasste.,,Valdez?“, wiederholte er. Struzik \u0001 \u0002 Pathologe kratzte sich kurz an Kinn. ,,Also, ich untersuche Valdez nicht. Ich führe an Ihm keine Autopsie durch“, meinte er \u0001 \u0002 runzelte die Stirn. ,,Wieso nicht? Du weißt, das jede Leiche, die Gewaltsam ums Leben kam, untersucht werden muss, oder? Egal wie Sie gewaltsam zu Tode kam“.Der Mann nickte. ,,Ich weiß das Struzik“, erwiderte Logan und verdrehte seine Augen. ,,Ich hätte es auch gerne gemacht. Aber Captain Rouse kam kurz nach der Einlieferung von dem Toten zu mir spaziert und hielt ein Überführungserlass mir unter die Augen. Er hat die Leiche nach Hartford überstellen lassen, damit Sie dort Untersucht wird. Er meinte, das wäre ein zu wichtiger Fall, um die Leiche nur hier untersuchen zulassen. Daher geht die Leiche direkt in die Gerichtsmedizin des FBI in Hartford“.,,Ist das eine Übliche Vorgehensweise?“, fragte Daisey. Denn in Wiseman war das nicht das Vorgehen.,,Nein...“, antwortete Struzik verwirrt. ,,Das ist kein übliches Verfahren, das wir machen. Hat Captain Rouse einen Grund genannt außer das mit der Wichtigkeit?“.Logan schüttelte sich. ,,Nein, ich habe aber auch danach nicht gefragt. Und die Ergebnisse gehen direkt an Ihm, das hat Er klargestellt. Ich brauch also in Hartford nicht anrufen“.,,Hm“, machte Struzik. ,,Er wollte wirklich, das die Leiche nach Hartford überstellt wird?“, fragte er. Logan nickte und zeigte ein Dokument vor. ,,Das ist das erste mal, das Rouse Hilfe beim Federal Bureau of Investigation anfragt“, erklärte \u0001 \u0002 stand auf. ,,So die Herren, wenn Ihr meinen süßen Knackarsch sehen wollt, dann könnt Ihr gerne dabei zusehen, wie ich dem Armen Schwein da drinnen die Eingeweide raus nehme“.Logan grinste Daisey besonders auffällig zu und ging zurück zu seiner Leiche.,,Ignorieren Sie Harry einfach. Er ist ein Arrogantes Arschloch und ziemlich unsensibel gegenüber den Leichen, die Er untersucht“, meinte Struzik, der mit einer gerunzelten Stirn das Dokument durchlas.,,Ich bin schlimmeres gewöhnt. Außerdem kann ich mir gut vorstellen, das es einen einfacher macht, Leichen aufzuschneiden, wenn man so mit Ihnen redet“.Beide gingen aus dem Raum und den Flur entlang. Struzik hatte den Überführungsbefehl da gelassen, doch Struzik schien darüber nachzudenken.,,Rufen Sie doch in Hartford an und erkundigen sich nach Valdez Obduktion“, schlug Daisey vor, als sie die Pathologie verließen und die Treppe runter \u0001 \u0002 hatte den Weg geräumt vom Schnee und so mussten sie nicht durch Schnee laufen.,,Ist das bei euch auch üblich, das Ihr Leichen an das FBI überstellt?“, fragte \u0001 \u0002 zuckte mit den Schultern. ,,Nicht oft. Und nur dann, wenn es auch die Ermittlung übernimmt wie bei Poul Kleist damals“.Struzik stieg in den Wagen und Daisey stieg ebenfalls ein, doch er fuhr nicht los. ,,Poul Kleist? War das ein Fall, an dem Sie gearbeitet haben?“.Daisey lachte. Sie war ganz froh, nicht da ermittelt zu haben. ,,Oh, Nein. Gott sei dank nicht. Das war damals ziemlich übel, wissen Sie. Poul Kleist war mein Chef, Chief Kleist. Ein ziemliches Arschloch und Korrupt zugleich. Damals haben wir an einem Eisloch im zugefrorenen Fluss eine Leiche gefunden, Jack Grissom Senior. Sein Sohn hat Ihn wohl getötet, doch das Problem war, das sein Sohn auch für die Russische Mafia gearbeitet hat. Und diese hat Kleist dazu gebracht, Jack Grissom Junior laufen zulassen. Doch dieses eine Mal hat Kleist nicht gehorcht, hat den Sohn erschossen und wurde dann in seinem eigenen Haus von der Mafia hingerichtet. Das war ziemlich übel damals und das FBI hat sofort die Ermittlung aufgenommen, aber Sie kennen das ja. Sie haben nie die Täter gefunden. Den Drahtzieher fanden wir einige Zeit später, erfroren mitten in der Arktis. Aber den Auftragsmörder haben wir nie bekommen und bis heute gilt der Fall Poul Kleist als Ungelöst“.Struzik Pfiff. ,,Und Grissom? Ist der Fall aufgeklärt wurden?“.,,Nein, Er gilt auch noch als Ungelöst. Es kam nie zu einer Anklage, was auch damit eine Rolle spielt, das Kleist Jack Grissom Junior erschossen hat. Wir hatten genug Beweise, aber Stanly Stones, der Staatsanwalt aus Pamelo Bay hält es bis heute nicht für Nötig, Jack Grissom Junior Post Morten als Mörder anzuklagen. Und es hat auch keinen wirklichen Sinn, wem hätte es denn genützt?“.Struzik schwieg. ,,Hier in New Milford ist die Aufklärungsrate sehr gut und bei euch?“.Daisey lachte wieder. Anfänger, dachte sie. ,,In Wiseman? Durchschnittlich niedrig, würde ich meinen. Da sind viele Fälle ungelöst, aber das sind auch andere Seiten dort. Normalerweise bringen sich Eskimos betrunken gegenseitig um, dann gehen Sie zur Polizei beichten es und bitten, sich selbst erschießen zu dürfen. Die wirklichen Mordfälle, die sind kaum aufzuklären. Viele wohnen weit draußen, oder sind wegen Wal jagen weit draußen. Man ist da auf sich alleine gestellt, passiert was, ist Hilfe meistens einen Tag später erst da“.Struzik schwieg und schaute Daisey kurz an. ,,Und ich dachte, wir hätten es hier schwer. Nun ja, ich fahr Sie nun zurück“.Aaron Struzik stiefelte am nächsten Morgen den Gang an den Bürozellen seiner Kollegen vorbei zu dem Büro mit den \u0001 \u0002 sah Captain Rouse, wie dieser an seinen Schreibtisch saß und berichte durchlas.,,Aaron“, sagte Rouse und schaute auf, als Struzik geklopft hatte. ,,Komm rein“.Struzik seufzte, folgte der Aufforderung und schwieg kurz. ,,Captain, ich war gestern im New Milford Hospital. Genauer gesagt habe ich Harry Logan einen Besuch erstattet“.Rouse schaute auf und zog eine Augenbraue hoch. ,,Und weiter?“, fragte der Captain.,,Sir, ich wollte mich nach Valdez erkundigen und Logan sagte, das Sie Ihn nach Hartford verlegt hätten, die Leiche, nicht Logan“, stotterte \u0001 \u0002 lehnte sich zurück und musterte Struzik.,,Ja, ich hielt es für besser, das jemand anderes, in diesen Fall das FBI die Leiche Untersucht. Immerhin ist eine Polizistin, wohl gemerkt eine Fischfresserin, verdächtigt, Viktor Valdez erschossen zu haben“.Rouse musterte Struzik. ,,Schließe bitte die Tür Aaron“, sagte er nach einen kurzen \u0001 \u0002 folgte und Rouse erhob sich. ,,Ich weiß, das du und diese Eskimo Frau euch Valdez Wohnung angesehen habt und ich weiß auch, das Sie in der Pathologie dabei war. Ein ziemlich dummer Fehler, eine vermeintliche Mörderin Beweise sammeln zulassen“.,,Sie fand in Valdez Wohnung ein Notizheft mit Adressen und Nummern, darunter die Nummern der Gebäude auf dem Campus und zwei Hausnummern von Lehren, darunter 3535 Circle Drive von den Professor Burroghs“.,,Was meinst du damit?“.,,Ich meine, das es etwas mit Drogen zu tun hat“.Rouse setzte sich. Er lehnte sich aber zurück. ,,Und wer ist dieser Burroghs?“.,,Den kennen Sie sicherlich Sir, Er ist Lehrer des Photographie Kurses. Ziemlich bekannt“.Rouse nickte. ,,Ja, ich glaube ich weiß, wen du meinst. Mit Drogen? So weit ich weiß, ist Er nicht nur in New Milford berühmt. Ich glaube, das Er auch Photos für das Time Magazin geschossen hat und einige berühmte Models auf Hawaii abgelichtet hat, oder?“.Struzik nickte. ,,Und der soll mit Drogen was zu tun haben? Habt Ihr konkretere Beweise als nur eine Hausnummer in irgendein Buch, was ich bisher nicht einmal gesehen habe?“.Struzik schüttelte seinen Kopf. ,,Aber Er hat einen Revolver in der Schule“.Rouse schüttelte seinen Kopf. ,,Denn kann Er auch einen Schüler abgenommen haben – verdammt Aaron, du müsstest das besser wissen. Und ich sehe es nicht gerne, wenn du mit einem Verdächtigen rumhängst. Du sollst Sie nur beobachten, aber nicht Ihr bei Einbrüchen und Illegalen Durchsuchungen Helfen“.Rouse schnaubte verächtlich auf. ,,Ich werde das in deiner Personalakte vermerken. Und jetzt schaff mir Forest hier her für einen Verhör, denn der Bericht der Waffenballistik ist angekommen. Und die Beretta ist die Tatwaffe, die unsere Miss Unschuld angefasst hat und sicherlich nicht, um Sie nur zu sichern“.Als Rouse bemerkte, das Struzik noch da stand schaute der Captain Struzik an. ,,Ist noch was?“, fauchte er.,,Der Autopsiebericht, wann kommt der rein?“.Rouse deutete auf ein Dokument. ,,Der ist längst da. Valdez starb an den Schüssen, fertig. Jetzt sieh zu, das du mein Büro verlässt“.",
            "wordcount": "2.730",
            "chapter_release": "24.08.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Daisey war nicht überrascht, zum Verhör vorgeladen zu \u0001 \u0002 folgte Struzik zu den Räumlichkeiten, dieser deutete auf eine Tür und Daisey trat ein, blieb dann aber stehen.,,Was tun Sie denn hier?“, fragte Daisey überrascht und verärgert \u0001 \u0002 Harrison saß am Tisch, ein Pinkes Hemd und einen dazu passenden \u0001 \u0002 hatte ihre schmalen, Braun gebrannten und Glatt rasierten Beine übereinander gekreuzt, kaute auf einen Kaugummi und blätterte eine Akte durch.,,Was ich hier tue? Ich vertrete Ihre Rechte Ms. Forest“, antwortete Harrison und Daisey ließ sich widerwillig am Tisch nieder.,,Captain Rouse kommt gleich“, ertönte Struziks Stimme und er schloss die Tür, damit Daisey sich in ruhe mit Harrison unterhalten konnte.,,Captain Castillo aus Pamelo Bay hat mich mit Ihrem Fall beauftragt. Er glaubt nicht, das Sie diesen Mann erschossen haben“.Daisey zog eine Augenbraue hoch. ,,Und Sie selber?“.Lesly Harrison strich sich ihr Haar glatt. ,,Was ich glaube spielt keine Rolle. Ich will diesen Fall gewinnen. Also, ich habe die Akte durchgelesen. Die Tatwaffe, eine Beretta, 9mm wurden Ihre Fingerabdrücke gefunden. Erklären Sie mir das bitte“.Daisey seufzte auf. Wieso ausgerechnet musste Lesly Harrison gerade sie verteidigen?,,Da war ziemlich viel durcheinander nach den Schüssen, ich entdeckte den Toten und lief zu Ihm hin. Daneben lag die 9mm, viele Passanten liefen dicht an Ihr vorbei und ich hatte Angst, das jemand Sie tritt und sich Aus versehen ein Schuss lösen könnte“.Harrison nickte und machte eine Notiz. ,,Zwei Mitreisende haben einen Streit zwischen Ihnen und dem Opfer im Bus geschildert. Wie kam es dazu?“.Daisey machte eine finstere Miene. ,,Das weiß ich doch nicht. Das Opfer war nie mit mir im Bus. Ich habe Ihn zum ersten Mal gesehen, als Er bereits tot war“.Harrison machte sich ebenfalls eine Notiz. ,,Die beiden Zeugen lügen also? Warum sollten die das tun?“.Daisey zuckte mit den schultern, lachte aber dann. ,,Ist das nicht Ihre Aufgabe, das heraus zu finden Ms. Harrison?“.Harrison nickte, kam jedoch zu keiner Antwort, denn die Tür ging auf und Captain Rouse trat \u0001 \u0002 schloss hinter sich die Tür und musterte Harrison. ,,Wer sind Sie und was machen Sie hier?“, fragte \u0001 \u0002 Harrison stand auf und reichte Rouse die Hand. ,,Ich bin Lesly Harrison und die Anwältin von Ms. Forest“, stellte sich die Frau \u0001 \u0002 gab Ihr nicht die Hand, aber grinste. ,,Wer Unschuldig ist braucht doch keinen Anwalt. Also könnten Sie ja wieder gehen Ms. Harrison“.Harrison setzte sich, keinesfalls Eingeschüchtert. ,,Es ist das gute Recht von meiner Mandantin, sich einen Anwalt zu nehmen. Wenn Sie Ihr dieses Recht nehmen, dann sehen wir uns sofort vor einem Bundesgericht wieder und dann werden Sie nicht mal mehr als Straßenpolizist eingesetzt“, erwiderte Harrison und zeigte sofort Zähne auf den \u0001 \u0002 setzte sich gegenüber Daisey hin, legte eine Akte hin und musterte Daisey. ,,Wir haben die Beretta als Tatwaffe Identifiziert, die Ballistik hat dies feststellen können in Ihrer Untersuchung. Und Ihre Fingerabdrücke sind auf der Tatwaffe. Es sieht schlecht für Sie aus Ms. Forest“, sagte er mit ruhiger Stimme.,,Meine Mandantin Ms. Forest hat bereits eine Aussage dazu gemacht, wie Ihre Fingerabdrücke an die Waffe kamen. Es beweist nur, das Sie die Waffe gesichert hat. Und es gibt einen Zeugen, der das auch gesehen hat. Also hören Sie endlich auf, darauf herum zu reiten, das sich Fingerabdrücke meiner Mandantin auf der Waffe befinden. Können Sie beweisen, das Sie auch geschossen hat? Haben Sie die Hände eigentlich auf Schmauchspuren untersuchen lassen? Im Polizeibericht steht jeden Falls nichts davon“, erwiderte Harrison mit kühler \u0001 \u0002 schwieg. ,,Wir haben das nicht gemacht, da Sie uns gesagt hat, das Sie die Waffe gesichert hat. Das war, bevor wir von dem Streit erfahren haben. Sie ist die Mörderin von Viktor Valdez“.Lesly Harrison wedelte abwehrend mit der Hand. ,,Beweisen Sie es Captain Rouse. Ohne Ihre Hände auf Schmauchspuren untersucht zu haben können Sie nichts beweisen. Es gibt ein Zeuge, der mir gegenüber ausgesagt hat, das Ms. Forest die Waffe angefasst hat, da war Viktor Valdez längst schon tot. Und auf dem Überwachungsbildern der Videokameras ist nicht zu erkennen, wer schießt oder wer erschossen wurde. Es wäre längst zur Anklage gegen Ms. Forest gekommen, wenn Sie Ihr den Mord hätten nachweisen können Captain. Sie haben Indizien, dünne Indizien, die Sie sich zusammen gereimt haben. Genauso gut könnten Sie der Schütze gewesen sein. Wo wir dabei sind, wo ist eigentlich der Autopsiebericht? Dieser Charmante Harry Logan hat mir darauf keine richtige Antwort gegeben. Wo ist die Leiche Captain?“.,,In Hartford. Und da wird Sie noch untersucht. Es gab einige neue Erkenntnisse“, antwortete \u0001 \u0002 lehnte sich zurück. ,,Ich will den Autopsiebericht sehen Captain, sobald Er zur Verfügung steht“.Rouse starrte Harrison an. ,,Sollte die Leiche weg sein, dann wissen Sie, das es keine Mordanklage geben wird, oder? Sie wissen doch, ohne eine Leiche kann man nicht wegen einem Mord daran verurteilt werden. Ich würde den Fall aufgrund Verfahrensfehler sofort zum beenden bringen“.,,Ich kenne die Gesetzliche Lage“, knurrte Rouse. ,,Und die Leiche ist in Hartford. Ich werde Ihnen den Bericht sobald wie nur möglich zusenden“.Rouse schnaufte auf. ,,Und wie wollen Sie den Streit erklären Ms. Harrison?“.Harrison schwieg kurz. ,,Ich werde mich mit Ihren Zeugen unterhalten. Aber der Bus fuhr Nonstop von Naugatuck nach New Milford. Ich habe dort mir die Gästeliste angesehen, Viktor Valdez Name stand nirgendwo drauf und niemand der Busgesellschaft hat den Mann je gesehen. Sie sollten Ihre Zeugen noch mal befragen, was Sie jetzt gesehen haben wollen. So ganz schlüssig scheinen mir die Aussagen nicht zu sein. Auch der Busfahrer kann sich an keinen Latino erinnern“.Rouse schwieg und rang um Fassung. ,,Sie...behaupten also, das die beiden gelogen haben? Das sind Ehrenwerte Bürger von New Milford. Wissen Sie, wie viele Gesichter die Leute der Busgesellschaften täglich sehen? Und Viktor Valdez fuhr manchmal Schwarz mit. Er folgte nicht immer den Weg des Gesetzes“, fauchte der Captain mit rotem \u0001 \u0002 gefiel es gar nicht, wie das Gespräch \u0001 \u0002 mochte Lesly Harrison nicht, aber diese Frau, auch wenn ihre Ziele weit weniger Nobel waren und sie wahrscheinlich auch Daisey nicht aus Nettigkeit vertrat, sie wusste ihren Job zu \u0001 \u0002 in der Vergangenheit hatte Lesly Harrison ein Gespür von Scharfsinn gezeigt, bei Augustus Perry oder bei Noroil war sie eiskalt und warf mit Juristischen Sachen nur so um sich.,,Und weil das Opfer Schwarz mitfuhr kann sich der Busfahrer an keinen Streit erinnern? Wenn es ein Streit zwischen Ms. Forest und Viktor Valdez kam, dann müsste der Busfahrer doch das Gesicht erkennen, oder? Er fährt täglich diese eine Strecke, es ist ziemlich langweilig und ein Streit zwischen zwei Fahrgästen ist doch mal eine nette Abwechslung, die man nicht so schnell vergessen kann, oder finden Sie das nicht so Captain Rouse?“, ratterte Lesly Harrison die Situation herunter.,,Ich...Nein...warum…“, stotterte Captain Rouse und verlor hier zum ersten mal seine Sicherheit in der Stimme.,,Das Bild spricht mehr als Tausend Worte Captain. Haben Sie irgendwelche Handfeste Beweise gegen meine Mandantin? Ansonsten sehe ich das Verhör nämlich als beendet an“.Nun schlug Rouse mit der Hand auf den Tisch. Daisey zuckte zusammen, während Lesly Harrison ruhig blieb. Doch Rouse sprang auf, sein Stuhl flog nach hinten um und Rouse beugte sich über den Tisch. ,,Niemand beendet das Verhör, außer ich sage das, ist das klar?“, schrie Rouse und besprühte Harrison mit Speichel aus seinen Mund.,,Diese Schlampe hier kommt einfach in meine Stadt, erschießt einen von den Bürgern meiner Stadt und ich soll einfach daneben stehen und alles klar sagen?“, brüllte Rouse herum und schlug wieder auf den Tisch.,,Sie hat Valdez getötet, daran habe ich keine Zweifel und ich werde zu Not meinen Stern fressen, um Sie an dem Mord zu überführen und dann können Sie Ihren Auftritt von mir aus vor dem Gericht haben Ms. Harrison!“.Das Gebrüll war beeindruckend, doch Lesly Harrison zuckte weder mit den Wimpern, noch mit irgendein Muskel.,,Herr Gott nochmal“, sagte sie. ,,Ich habe immer geglaubt, Ms. Forest wäre Impulsiv. Aber Sie ist gegen Ihnen ja sogar noch ein Schoßhündchen. Sie sollten sich beherrschen, wenn Sie meine Mandantin nur noch einmal eine Schlampe nennen, dann werden Sie bald das Gesetz von der anderen Seite kennenlernen“.Die Tür ging auf und Struzik kam herein. ,,Schon gut“, blaffte Rouse auf und hob eine Hand. Struzik nickte und ging aus dem Raum und schloss die Tür.,,Schon gut, Sie haben Recht. Ich entschuldige mich für diesen Ausbruch. Erklären Sie mir, wieso Forest in der Wohnung des Opfers war und dann einen Professor der hiesigen Musik Akademie, Professor Burroghs bedrängt hat“.Harrison öffnete den Mund und schloss ihn, zum ersten Mal ohne eine Antwort zu haben. Rouse bemerkte das und sein Gesicht verzog sich zu einer grinsende Grimasse. ,,Ach, diesmal haben Sie keine so Schlaue Antwort Ms. Harrison? Wussten Sie das gar nicht? Und wir haben in Valdez Wohnung Fingerabdrücke von Forest gefunden. Und zwei weitere Schusswaffen, ebenfalls mit Fingerabdrücken von Forest. Warum durchsucht Forest die Wohnung eines Opfers, den Sie gar nicht gekannt hat? Können Sie mir diese Frage beantworten?“.,,Ich will mit meiner Mandantin unter Vier Augen sprechen“, antwortete Lesly Harrison sofort, um Zeit zu \u0001 \u0002 stellte den Stuhl hin, setzte sich und schüttelte den Kopf. ,,Abgelehnt. Beantworten Sie mir die Frage oder Forest soll antworten, das ist mir egal“.Harrison beugte sich nun etwas über den Tisch. ,,Legen Sie es darauf an, vor das Bundesgericht zu gehen, weil Sie die Rechte meiner Mandantin eklatant verletzen Captain? Ich will mit meiner Mandantin unter Vier Augen sprechen, ansonsten ist das Verhör sofort zu ende und da können Sie noch so viel herum schreien wie Sie wollen!“.Rouse stand auf. ,,Fünf Minuten“, sagte er und ging aus dem \u0001 \u0002 wandte sich Harrison an Daisey. ,,Sie haben die Wohnung des Opfers durchsucht? Weshalb?“, fragte sie \u0001 \u0002 schwieg. ,,Wenn ich Ihnen helfen soll, dann müssen Sie ehrlich mit mir sein. Also, warum haben Sie diese Dummheit begangen?“.Daisey deutete auf Rouse. ,,Weil dieser Mann nicht richtig Ermittelt. Ich habe mich in Valdez Wohnung umgesehen, um Antworten zu finden. Und das hier fand ich bei Ihm in der Wohnung“.Daisey zog das Notizbuch hervor und reichte es Harrison. Diese durchflog es. ,,Haben Sie davon Fotos gemacht?“, fragte die Anwältin. Daisey nickte. ,,Und warum haben Sie diesen Burroghs aufgesucht?“.Daisey deutete auf die letzte Seite. ,,Weil seine Hausnummer drauf stand und die anderen Nummern sind die Gebäudezahlen des Campus“.,,Und deswegen sind Sie in die Wohnung eingebrochen?“.Daisey schüttelte den Kopf. ,,Nein, weder bin ich eingebrochen, noch war da ein Siegel der Polizei. Robert Parton, ein Freund von Viktor Valdez gab mir den Schlüssel und erzählte mir auch von Valdez Schulden. Angeblich hat dieser auch bei Rouse Schulden“.Harrison nickte. ,,Okay. In Zukunft lassen Sie diese alleingänge, ich will nicht wieder so von Rouse überrumpelt werden“.Die Tür ging auf und Rouse kam zurück und setzte sich. ,,Und die Antwort?“, fragte er \u0001 \u0002 lächelte. ,,Sie wollte nur Antworten finden, um Ihre Haut reinzuwaschen Captain. Das beweist aber nicht, das Sie Ihn umgebracht hat. Das wissen Sie auch. Interessant, ich habe gehört Valdez hat Ihnen Geld geschuldet?“.Rouse schaute auf. ,,Behauptet wer?“, erwiderte er. Sein Grinsen war verschwunden.,,Das sage ich Ihnen nicht. Also, wenn Sie nichts weiter vorzuzeigen haben, wird meine Mandantin jetzt gehen“, sagte Lesly \u0001 \u0002 Rouse nichts tat, stand auch Daisey auf und beide verließen das Verhörzimmer.,,Ich werde mich mit Robert Parton unterhalten. Bleiben Sie bitte im Hotel und halten sich bereit für mich“, erklärte Lesly Harrison draußen, außerhalb des \u0001 \u0002 nickte Daisey zu und ging dann die Straße entlang weg, während Daisey zum Impala ging.",
            "wordcount": "1.940",
            "chapter_release": "26.08.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Daisey schreckte hoch, warf den Wecker zu Boden und versuchte sich zu Orientieren, wo sie \u0001 \u0002 hämmerte es an der Tür und sie realisierte, das dies sie geweckt haben musste.,,Einen Moment“, rief sie, als jemand erneut gegen die Tür \u0001 \u0002 zog sich aus dem Bett, zog das Shirt, was sie in der Nacht angehabt hatte, aus und griff sich ihren BH und zog diesen \u0001 \u0002 schlüpfte sie in die Jeans, zog sich das Shirt wieder über und ging zur Hoteltür und öffnete \u0001 \u0002 stand ein Älterer Mann in Uniform. ,,Ms. Forest, Captain Rouse will an Ihnen einen Test zur Feststellung von Schmauchspuren vollziehen“, sagte der Cop, ohne sich \u0001 \u0002 verschränkte ihre Arme. ,,So? Und darf Er das?“.Der Cop nickte und hielt ein Richterliches Dokument in den Händen. ,,Das ist der Richterliche Beschluss dazu. Sie können Ihn gerne durchlesen. Kommen Sie heute gegen Ein Uhr Nachmittags zum Labor ins Departement. Ihre Anwältin und die Staatsanwältin werden bei der Untersuchung zugegen sein“.Daisey nickte. ,,In Ordnung“, sagte sie, doch der ältere Mann hatte sich bereits abgewandt und ging den Flur \u0001 \u0002 zog die Tür wieder zu, holte sich frische Kleidung und ging dann erst einmal \u0001 \u0002 verließ sie ihr Zimmer, ging in die Lounge, um zu \u0001 \u0002 beobachtete sie die anderen Gäste, die hier \u0001 \u0002 Männer mit Anzügen, Geschäftsmänner vermutete Daisey, stritten sich über etwas. Sie selber aß brav, ging dann aus dem Hotel zum Impala und fuhr dann wieder zum \u0001 \u0002 ging durch die Eingangshalle und wartete dann vor dem Zimmer, in dem Burroghs \u0001 \u0002 es klingelte und die Türen aufflogen ging Daisey nun ins \u0001 \u0002 Gesicht verzog sich, als er Daisey sah. ,,Was wollen Sie nun wieder von mir?“, fauchte der \u0001 \u0002 warfen erneut Blicke über die Schultern. ,,Ich will wissen, wieso Sie einen Revolver in Ihrem Schreibtisch haben Mr. Burroghs“, erzählte Daisey.,,Ich habe keine Pistole, in dieser Schule ist das sogar verboten. Egal ob Schuss oder Stichwaffen“, knurrte Burroghs und wollte gehen. ,,Ach, Sie haben also keine Smith&Wesson Cold. 375 Magnum in der Schreibtischschublade?“.Burroghs hielt bei seinen haben innen. ,,Ich...Nein...woher wissen...haben Sie neulich mein Schreibtisch durchsucht? Das ist Illegal, wissen Sie das?“, fauchte Burroghs \u0001 \u0002 zuckte mit den Schultern. ,,Es ist auch Illegal Waffen in der Schule zu haben Mr. Burroghs. Oder soll ich direkt zum Direktor gehen? Ich glaube nicht, das Er sehr erfreut darüber wäre, das Sie in seiner Schule eine Waffe reingebracht haben“.Burroghs kniff seine Augen zu und musterte dann Daisey kritisch, als würde er überlegen, wie er auf die Drohung reagieren sollte.,,Es gibt hier einige sehr Gefährliche Studenten an der Schule. Erst letzten Monat wurde Ellen Price, die Chemielehrerin auf brutale Art auf dem Angestellten Parkplatz überfallen und ist fast zu Tode gekommen dabei. Ich habe die Magnum nur um mich zu Schützen“.Daisey hob eine Augenbraue. Sie glaube Burroghs kein Wort.,,Sie wollen mir also sagen, das Sie die Waffe zur nur Selbstverteidigung haben?“.Burroghs nickte, schnappte sich seine Aktentasche und ging zur Tür, blieb dann aber stehen. ,,Verlassen Sie bitte das Klassenzimmer“, forderte er sie nun \u0001 \u0002 ging an ihm vorbei auf den Flur und Burroghs schloss die Tür ab, wandte sich ab und ging schnell den Flur entlang \u0001 \u0002 Mädchenstimmen kicherten und Daisey schaute zu drei Studenten, zwei Mädchen und ein Junge.,,Wenn Sie wissen wollen, was Mr. Burroghs verheimlicht, dann sollten Sie lieber seine Schüler fragen“, sagte das eine Mädchen. Sie war die größte, Blonde Haare, die sie zu einem Zwillingsschopf gebunden hatte, Schwarzer Lippenstift und ein Nasenpiercing.,,Ihr kennt Burroghs?“, fragte \u0001 \u0002 das andere Mädchen, Braune, lange Haare, ein feines Gesicht mit Sommersprossen und dazu passende Braune Augen. ,,Nur Christie hier, Sie hat bei Ihm Unterricht. Aber Mr. Burroghs ist so was wie die High Highsociety an der Schule. Es gibt hier ein Club der Reichen, Er ist ein ständiger Stammgast auf deren Partys, die von der Schule genehmigt und veranstaltet werden“.Der Junge lachte. ,,Burrpartys, wie Sie diese nach Ihm nennen“.Die Blonde nickte. ,,Oder Drogenkoma“, meinte \u0001 \u0002 runzelte die Stirn. ,,Drogen? Werden auf der Party Drogen genommen?“.Die Blonde lachte. ,,Das ist ein Regelrechter Drogenmarkt auf der Party, Schüler, die kaufen dort Drogen, um besser abzuschneiden. Und raten Sie mal welche zwei Lehrkräfte die Drogen auf die Partys bringen?“.Daisey schaute die Studenten an. ,,Burroghs verkauft auf den Partys Drogen an den Schülern?“, fragte \u0001 \u0002 Blonde nickte. ,,Er und Mr. Lee. Aber man kann es Ihnen nicht beweisen“.,,Das sind heftige Anschuldigen“, erwiderte \u0001 \u0002 Blonde zuckte mit den Schultern. ,,Warum erzählt Ihr mir das?“.,,Wir sind nicht Burroghs Lieblinge. Christie hier ist eine sehr gute Fotografin, aber Ihre Noten sind schlechter, weil Sie Burroghs nicht hinter herschaut und Ihm nicht wie eine läufige Hündin aus der Hand frisst“.Daisey runzelte die Stirn. ,,Burroghs und Lee verkaufen also Drogen, aber wieso?“.Das Mädchen, Christie zuckte mit den Schultern. ,,Vor allem Burroghs hat es eigentlich nicht nötig, die meisten vergöttern Ihn ja so wieso. Aber es soll lukrativ sein“.,,Und woher haben die beiden die Drogen?“.,,Keine Ahnung“, Christie hob entschuldigend die Hände. ,,Danke“, sagte Daisey nickte den dreien zu und ging den Gang \u0001 \u0002 einem Schüler hielt sie innen und fragte nach Albert \u0001 \u0002 befand sich in einem anderen Gebäude und war dabei, mit einem Hausmeister was zu \u0001 \u0002 verabschiedete sich und wandte sich an Daisey zu.,,Wie kann ich Ihnen helfen?“, fragte er freundlich \u0001 \u0002, seine Ein Meter siebzig und seine Blassgrauen Haare, die er kurz geschoren hatten, standen dem \u0001 \u0002 trug ein Anzug und schien gut genährt zu sein.,,Ich bin Daisey Forest, Privatdetektivin. Kennen Sie Raymond Burroghs?“.Lee nickte. ,,Natürlich kenne ich Ihn. Er ist ein Kollege im Lehramt dieser Akademie“.,,Kennen Sie auch diese Partys, die von bestimmten Schülergruppen organisiert werden?“.Lee verschränkte seine Arme. ,,Worauf wollen Sie eigentlich hinaus? Ja, ich kenne diese Partys. Ein paar vom Lehrerkollegium sind da immer als Aufpasser mit dabei. Wer hat Sie eigentlich beauftragt? Die Partys sind öffentlich Zugänglich, kommen Sie einfach mal vorbei“.Lee wandte sich ab, hob die Hand, da Daisey was sagen wollte und ging eilend \u0001 \u0002 wusste, es hatte keinen Zweck, Albert Lee zum Reden zu zwingen. Außerdem hatte sie wertvolle Informationen, nur keine \u0001 \u0002 sollte sie dieser Partys ein Besuch abstatten. Denn ein Flyer verriet ihr, das die nächste Party am nächsten Abend in der Sporthalle der Akademie \u0001 \u0002 einmal jedoch stieg Daisey in den Impala und fuhr vom Schulparkplatz \u0001 \u0002 fuhr zum Police Departement der Stadt. Sie stellte den Impala auf der Parkbucht vor dem Mehrstöckigen Haus und stieg \u0001 \u0002 Untersuchung fand im dritten Obergeschoss \u0001 \u0002 fand sie Captain Rouse, Lesly Harrison, einen älteren Mann in einem weißen Laborkittel und eine Frau \u0001 \u0002 Frau trug dunkle, lange Haare und einen Anzug. Ihre Nase war länglich, aber nicht hässlich.,,Ich heiße Carolyn Cuellar, ich bin die Staatsanwältin von New Milford“, stellte sich die Frau mit forscher Stimme \u0001 \u0002 nickte ihr höflich zu und folgte den Mann im Laborkittel in einen Raum.,,Strecken Sie bitte Ihre Hände aus“, sagte \u0001 \u0002 beobachtete den Vorgang, der einige Minuten in Anspruch nahm.,,Ich hoffe, Sie wissen, was Sie tun“, sagte Harrison mit genervter Stimme. Rouse schwieg und beobachte weiterhin den \u0001 \u0002 einigen Minuten kam Robert Johnston, der Kriminaltechnische Officer dieses Reviers aus dem Raum heraus.,,Und?“, bluffte Rouse ihn \u0001 \u0002 blickte zu Rouse und zuckte mit seinen Schultern. ,,Der Befund ist Negativ, keine Schmauchspuren“, erwiderte der \u0001 \u0002 runzelte die Stirn. ,,Das kann nicht sein“, sagte er \u0001 \u0002 stellte sich an einer Anrichte, die im Raum stand und verschränkte die Arme. ,,Ich habe den Test an beiden Händen und den Unterarmen durchgeführt, dreimal. Es war jedes mal ein Negativer Befund, kein einziger Positiver. Sie hat keine Schmauchspuren an den Händen“.Rouse schüttelte sich. ,,Dann hat Sie diese entfernt mit Waschen oder so“.Johnston schüttelte den Kopf. ,,Schmauchspuren sind ziemlich hartnäckig und dringen tief in die Hautschichten ein. Selbst mit mehrmaligen Waschen und das den ganzen Tag würden Rückstände nachweisbar sein“.Er griff sich ein Klemmbrett, nickte Rouse zu und ging aus dem Raum.,,Sie hat Handschuhe benutzt, deswegen ist der Test Negativ“, meinte Rouse \u0001 \u0002 schnaubte auf. ,,Handschuhe? Und warum hat Sie die Waffe dann ohne Handschuhe angefasst, nachdem Sie diese mit Handschuhen abgefeuert hatte? Das ergibt überhaupt keinen Sinn Captain Rouse. Wenn Sie so schlau war, beim Abfeuern der Waffe Handschuhe zu tragen, dann würde Sie auch so schlau sein, die Waffe nur mit den Handschuhen anzufassen“.Rouse Gesicht verzog sich zu einer Grimasse.,,Dann werden wir einen Lügendetektortest bei Ihrer Mandantin durchführen. Ich weiß ganz genau, das Sie die Mörderin von Viktor Valdez ist!“.Cuellar jedoch schüttelte ihren Kopf und ihre langen Haare wehten dabei um ihren Kopf. ,,Nicht bei dieser Beweislage Rouse. Liefern Sie mir stichhaltige Beweise. Bisher haben Sie mir nicht genug Beweise liefern können, mit denen ich vor das Gericht gehen würde. Beweisen Sie den Zusammenhang zwischen dem Opfer Viktor Valdez und Ms. Forest. Dann werde ich einen Richterlichen Beschluss anordnen. Aber bisher sehe ich keinen Grund, bei Forest einen solchen Test durchzuführen. Selbst diese Untersuchung ist in Anbetracht der Mangelnden Beweislast schon Fragwürdig. Liefern Sie mir endlich ein Motiv, eine Gelegenheit und die Ausführung der Tat, dann können wir weiter reden“.Cuellar wandte sich ab und folgte Johnston aus dem \u0001 \u0002 Harrison stand noch an ihrem Platz. ,,Ich denke, meine Mandantin darf gehen“, sagte \u0001 \u0002 schnaubte auf, ging zur Tür und blieb stehen. ,,Ist mir scheiß Egal was diese Schlampe von Staatsanwältin sagt, ich werde Forest dran kriegen!“.Lesly Harrison lachte leise. ,,Sie sollten sich nicht derart auf eine Person einschießen. Sie jagen die falsche“.Rouse schwieg, ging zu dem Fenster, das Daisey Forest zeigte, wie sie auf Harrison am Tisch sitzend wartete.,,Ich habe mich erkundigt“, erklärte Rouse nun leise. ,,Sie haben öfters ein Disput mit dieser Frau“.Lesly Harrison stellte sich nicht an das Fenster, verschränkte aber ihre Arme vor die Brust und schnalzte mit der Zunge. ,,Ich bin keine Freundin von Forest, falls Sie das meinten Captain Rouse“.Rouse lachte. ,,Keine Freundin? Ich habe in Wiseman herum telefoniert und am Ende hatte ich irgendjemanden aus Noroil dran, der einiges zu erzählen hatte. Kommen Sie, helfen Sie mir, Forest endlich in den Knast zu bringen“.Nun schnaubte Lesly Harrison auf. ,,Ich habe das Gefühl, das Sie doch noch vor das Bundesgericht wollen. Ich verteidige meine Mandantin“.Rouse lachte und wandte sich um. Er starrte die zierlich wirkende Frau mit einer bösen Grimasse an. ,,Geht es Ihnen wirklich um Sie?“.Harrison legte ihren Kopf schräg, kniff die Augen zusammen und kicherte dann. ,,Mir ist es egal, ob Forest es war oder nicht. Mir geht es bestimmt nicht um Sie, ich will den Fall gewinnen. Diese Stadt hier gilt als Ausländerfeindlich, was glauben Sie, wird die Presse über mich schreiben, wenn ich eine Frau, die in dieser Stadt verhasst ist aufgrund Ihres Immigrationshintergrundes durch mich freigesprochen wird?“.Sie ließ ein spitzes lachen ertönen.,,Sie sind ekelhaft“, erwiderte Rouse angewidert. Lesly Harrison zuckte mit den Schultern. ,,Wohltaten bringen einem alleine nichts Captain Rouse. Würde es mir kein Ruhm bringen, dann wäre ich auch nicht hier. Und ich habe ganz sicher nicht vor, diesen Fall zu verlieren“.Rouse nickte. ,,Ich habe Geld“, sagte er. Lesly Harrison zögerte. ,,Wie bitte?“, antwortete sie schließlich.,,Ich habe Geld, geerbt von meinen Onkel. Wie viel ist es Ihnen wert, denn Fall zu verlieren?“.Lesly Harrison schwieg. ,,Wollen Sie mich etwa schmieren?“.Rouse nickte und drehte sich zu ihr um. ,,Forest war es, da bin ich mir sicher. Mein Bauchgefühl sagt es. Sie hatte bisher nur verdammt viel Glück. Also, wie viel kostet es mich, das Sie den Fall nicht ganz so hart bearbeiten?“.Lesly Harrison lachte nun. ,,Glauben Sie, das ich wegen der Kohle Forest vertrete? Dieser Castillo aus Alaska hat mir gesagt, das ich Sie nicht für Kohle vertreten kann, wegen dem Dienst in der Öffentlichkeit, aber mir ist es egal. Haben Sie mir nicht zugehört? Den Fall habe ich übernommen wegen der Presse, wegen dem Ansehen, den ich daraus bekomme. Oder können Sie mir das bieten? Außerhalb dieser Stadt? Also, sollte ich nur noch einmal hören, wie Sie mich schmieren wollen, renne ich zur Staatsanwältin und sage Ihr, was für ein mieses Schwein Sie doch sind Rouse“.,,Ihnen ist Forest doch egal, oder?“, fauchte \u0001 \u0002 Harrison nickte. ,,Ist es mir auch und mir ist es auch scheiß Egal, ob Sie ins Gefängnis wandert oder nicht. Aber wenn ich den Fall verliere, kann ich meine Beförderung vergessen. Also, die Antwort lautet Nein Rouse. Ich habe vor diesen Fall zu gewinnen und erlauben Sie mir die Bemerkung, Sie sind ein verdammt lausiger Bulle. Selbst Forest verschießt sich nicht ohne einen dringenden Verdacht auf eine Person“, antwortete Lesly Harrison, ging zur Glastür und drückte diese auf. ,,Kommen Sie Forest, wir gehen“.Beide Frauen verließen das Labor und als die Tür zuflog, schrie Rouse auf, ging zu einem Tisch mit Utensilien wie Dokumente, einen Bildschirm und einen Telefon. Er wischte die Sachen mit einer Handbewegung vom Tisch und schlug auf den Tisch wütend \u0001 \u0002 atmete scharf aus, raufte sich die Haare und brüllte: ,,Ihr Weiber werdet sehen, ich kriege die Forest schon noch!“.",
            "wordcount": "2.229",
            "chapter_release": "30.08.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": ",,Burroghs und Albert Lee verkaufen Drogen an die Studenten?“.Aaron Struzik saß neben Daisey und starrte in der Abenddämmerung zu der Sporthalle.,,Das passt doch, oder? Das Notizbuch… die Gebäudenummern, ich habe nachgeforscht. Die Wohnheime sind nicht mit drauf, es sind alles Gebäude, wo im letzten Halben Jahr Partys von Studentenclubs stattfanden“, erklärte Daisey. ,,Ja, aber Sie haben keine Beweise. Nur ein paar Behauptungen von Schülern, eine davon eine Problem Jugendliche, die Gras und Crack regelmäßig konsumiert“.,,Umso besser“, erklärte Daisey. ,,Wo hat Sie wohl die Drogen dann her?“.Struzik schwieg.,,Albert Lee könnte man knacken, Er ist keine Berühmtheit. Bei Raymond Burroghs sieht das ganze ganz anders aus. Selbst wenn Sie nur den Hauch eines Indiz finden, Er hat großen Einfluss in der Stadt und auch in den USA“.,,Auch bei Rouse?“.Struzik schüttelte den Kopf. ,,Er kannte bis vor einigen Tagen nicht einmal Burroghs, aber Er hält Ihre These für völlig daneben. Er ist sich sicher, das Sie Viktor Valdez erschossen haben“.Daisey zog eine Augenbraue hoch. ,,Und warum sind Sie jetzt hier und begleiten mich auf diese Party?“.Struzik grinste. ,,Ich glaube nicht, das Sie es wirklich waren. Ihre Anwältin hat Mittlerweile Zweifel an den beiden Aussagen gelten gemacht, die Sie angeblich mit Viktor Valdez im Bus gesehen haben wollen. Einer ist zurückgerudert und hat plötzlich gesagt, Er hätte Valdez mit einen anderen Verwechselt und der andere hat sich in Widersprüchlichen Aussagen verwickelt. Wenn es ein Verdacht gegeben hat, dann hat Er sich auf diese zwei Aussagen begründet“.Daisey lachte. ,,Und da diese nicht mehr sind, ist der Verdacht nicht mehr tragbar. Ich kenne das Gesetz, aber Rouse wird sich nicht davon abbringen lassen, mich als Mörderin überführen zu wollen. Selbst diese dämliche Untersuchung auf Schmauchspuren haben Ihn nicht überzeugt“.Struzik nickte. ,,Er ist ein dickköpfiger Mann, aber in Ordnung ist Er schon. Er mag keine Cops von außerhalb, die Ihm sagen, wie man zu Ermitteln hat. Sie haben Ihn ja beim kennenlernen erlebt. Wenn wir den wahren Mörder überführen, dann werden Sie sehen, wie Er sich entschuldigt. Hat Er bis jetzt immer so gemacht“.Daisey zuckte mit den Schultern und stieg aus dem \u0001 \u0002 folgte \u0001 \u0002 war in Zivil, trug eine dicke Winterjacke, die Schwarz gefärbt war, eine Jeans und \u0001 \u0002 folgten nun Schülers zu der \u0001 \u0002 Eingangsbereich hatte man ein Tisch aufgebaut, zwei Schüler hielten Klemmbretter und starrten die kommende an.,,Nur für Schüler und Lehrer der Akademie“, brummte ein Mädchen und musterte vor allem Daisey, die sich ein weites, Helles Hemd angezogen hatte, eine weiße Jeans und glänzende Lederstiefel trug.,,Lass uns rein Vonnie“, erwiderte Struzik und zückte seine \u0001 \u0002 Mädchen mit dem seltsamen Namen Vonnie zuckte nur mit den Achseln und trat zur \u0001 \u0002 folgten einer Tür, die in die Halle \u0001 \u0002 hatte riesige Lautsprecher aufgestellt, die einen Song spielten. Es war eine verzerrte Musik, die Stimme dröhnte „Let me down“.Schüler tanzen zum Rhythmus der Musik, oder hingen ineinander verschlungen, wild \u0001 \u0002 Licht war gedämpft und Rote und Grüne Strahllampen tauchten die Umgebung in eine dunkle, aber angenehme Atmosphäre.,,Wir müsste Burroghs und Lee bei frischer Tat ertappen“, erklärte Daisey. Struzik verzog das Gesicht. ,,Und Sie glauben, das Er mit Ihnen reden wird?“.,,Ich habe mich als dreckige Privatschnüfflerin ausgegeben, das ist besser als ein Bulle“.Struzik grinste. ,,Oh, Rouse hat Burroghs über Sie aufgeklärt. Also erwarten Sie keine so Hilfsbereitschaft mehr von Ihm“.Daisey lachte und schaute sich weiter um. ,,Wo wir bei dem Thema sind, was glauben Sie, wo sich dieser Burroghs aufhält?“.Struzik deutete auf eine Tür, über der man ein Banner mit der Aufschrift \u0001 \u0002.P. angebracht war. Anscheinend wollte man den Bereich besonders haben, denn der Banner trug ein Stern, so ähnlich wie ein \u0001 \u0002 vor der Tür befand sich eine Anrichte, an der mehrere Jugendliche saßen.,,Sie glauben Er ist dort im Vip Bereich der Party?“, fragte \u0001 \u0002 nickte. ,,Er ist ein ziemlich angesagter Mann, Weltberühmt wegen Shootings mit Models, wenn Er wo ist, dann in ein besonderes Separee. Dort lässt sich leicht Drogen an die Schüler verkaufen“.Daisey nickte und beide bahnten sich ein Weg durch die Menge. Struzik hatte seine Jacke in der Garderobe abgeben und trug ein Blau Farbendes Hemd, eine Weiße Jeans und \u0001 \u0002 Braunen Haare hatte er zu einer Welle \u0001 \u0002 Junge schaute auf. ,,Nur für Clubmitglieder“, sagte er \u0001 \u0002 hier holte Struzik seine Marke. ,,Das ist unser Clubausweis“.Der Junge tat nichts weiter und beide öffneten die \u0001 \u0002 führte ein Gang zu den \u0001 \u0002 Junge übergab sich herzhaft in den Eimer. Ein anderer hing in einer rein getragene Couch und schien bewusstlos zu \u0001 \u0002 ging zu ihm und tastete nach einen Puls. Auch hier dröhnte die Musik \u0001 \u0002 Schüler tanzten und beachteten die Umgebung nicht weiter.,,Und lebt Er noch?“, fragte Daisey und stellte sich hinter das Sofa, falls der Junge aufwachen würde und nach Struzik greifen würde, so könnte sie ihn daran hindern.,,Ja, hat nur zu viel getrunken“, erwiderte Struzik. Daisey nickte. Einige Meter weiter saßen Schüler, rauchten aus einer Pfeife und schienen völlig bekifft zu \u0001 \u0002 Party war wilder, als Daisey es aus Wiseman kannte. Irgendwie befremdlich.,,Bleiben Sie bei Ihm“, sagte Daisey und ging an die bekifften \u0001 \u0002 lag Müll, Schüler und Schülerinnen, die ihre Hüften gegeneinander drückten, im Rhythmus der Musik unbedachten Sex hatten, oder tranken, oder beides \u0001 \u0002 eine Ansehnliche Musik Schule glich diese Party eher einer Obszönen Orgie aus dem alten Rom und das waren von der Schule gebilligte \u0001 \u0002 fragte sich, was der Direktor davon halten würde, wenn er erfahren würde, das diese Partys wohl auch als ein Markt für Drogen war.,,Wo ist Burroghs?“, fragte sie ein Jungen, der an einen Spind lehnte. Er schaute nicht einmal auf, zeigte nur in Richtung eines Pultes, wo dieser stand und die Feier \u0001 \u0002 Daisey zu ihm trat, verfinsterte sich sein Gesicht. ,,Eigentlich haben nur Studenten und Lehrer der Schule zutritt zu diesen Partys Officer Forest“, sagte Burroghs mit einer Giftigen \u0001 \u0002 nickte und stellte sich neben ihm. Anscheinend hatte Struzik nicht gelogen, als er erwähnte, das Burroghs heraus gefunden hatte, das sie keine Privatschnüfflerin war.,,Sie sollten gehen, bevor ich die Bullen rufe“.Daisey lachte Burroghs aus. ,,Dann rufen Sie diese. Dann sprengen Sie ihre Drogenparty Raymond“.Burroghs schwieg kurz und starrte Daisey an. ,,Von was reden Sie da? Die Kiffer da? Keine Sorge, das regel ich schon“.,,Nein, ich rede ganz bestimmt nicht von den Kiffern. Viktor Valdez trug ein Notizbuch mit sich herum, eine Aufstellung von Drogenverkäufen. Sie kennen es, ich habe es Ihnen gezeigt. Diese Nummern sind alles Hausnummern dieses Campus, bis auf zwei, die genau auf zwei Hausnummern von Lehrern passen. Albert Lee und Raymond Burroghs. Die Beweise reichen aus, um Durchsuchungsbefehle zu bekommen Raymond. Und wenn man in Ihrem Haus was findet, dann sieht es für Sie schlecht aus. Dann würde man Sie wegen Valdez fragen und ich will es ja nicht sagen, aber man könnte Sie auch wegen Mordes verhaften“.Burroghs Gesicht war bleicher geworden und er umklammerte ein Glas plötzlich fest in der linken Hand.,,Warum hätte ich diesen Mann töten sollen? Das ist lächerlich“.Daisey zuckte mit den Schultern. ,,Geld? Oder Viktor hat Sie über den Tisch gezogen. Ein Motiv wird sich schon finden. Wissen Sie, es gibt kein Perfektes Verbrechen. Man hinterlässt immer Hinweise. Und ich habe von Schülern gehört, das Sie auf solchen Partys Drogen verkaufen an den Schülern“.Burroghs Gesicht verkrampfte sich und das Glas zerbrach in Scherben. ,,Ich handle mit keinen Drogen!“, fauchte Burroghs und drehte sich zu Daisey. ,,Ich unterrichte an dieser Schule und halte nichts von Drogen. Warum sollte ich Valdez umbringen? Ich habe keine Ahnung wieso meine Hausnummer in sein Notizbuch steht. Und ich habe wahrlich satt, mir diese Anschuldigen anzuhören Forest!“.,,Ich sorge mich um meine Schüler und würde diese nie mit solchen Sachen in Kontakt bringen“.Daisey hob eine Augenbraue hoch. ,,Und dieser Revolver Burroghs?“, fragte \u0001 \u0002 schnaubte auf. ,,Diese Waffe habe ich vor einigen Monaten einer Schülerrinn abgenommen!“.Daisey nickte. ,,Wie heißt Sie?“, fragte sie. ,,Das geht Sie nichts an, oder? Direktor Fulton weiß über den Vorfall Bescheid, Sie können Ihn gerne auf die Waffe ansprechen“.,,Das werde ich“, erwiderte Daisey sachlich. ,,Aber wieso haben Sie den Revolver behalten? Ich habe mich erkundigt über Sie heute, Sie besitzen keinen Waffenschein. Und diese Schule ist eine Waffen freie Schule. Und was sagt Ihr Direktor eigentlich zu diesen Partys? Mit den Kiffern? Oder den Vorwürfen gegen Sie?“.Burroghs schwieg und wandte sich \u0001 \u0002 Blick schweifte über die feiernde Menge.,,Kennen Sie diese Nummer?“, Daisey holte aus ihrer Tasche ihr Handy und zeigte ihm die \u0001 \u0002 starrte die Nummer an und schien Minutenlang wie besessen die Nummer anzustarren.,,Woher haben Sie...“, stammelte er, schüttelte seinen Kopf und rümpfte seine Nase. ,,Nein, kenne ich nicht“, log er schlussendlich.,,Wirklich nicht? Ich habe Sie in Ihrem Schreibtisch gefunden Burroghs. Und Sie wollen mir sagen, das Sie diese Nummer nicht kennen?“.,,Es nutzen auch andere Lehrer dieses Klassenzimmer!“, erboste Burroghs sich und nun wurden seine Wangen rot. ,,Die Schubladen sind frei Zugänglich für Sie, vielleicht haben die diese Nummer dort drinnen rein getan!“.,,Sie wollten doch fragen, woher ich diese Nummer habe. Dafür, das Sie diese gar nicht kennen, hätte es Ihnen doch egal sein müssen, oder?“.Nun schnaubte Burroghs auf. Da das Glas, das er gehalten hatte zerbrochen war und die Glasscherben auf den Boden lagen, verschränkte er abwehrend seine Arme vor der Brust. Es war eine so Typische Haltung, die Daisey von vielen Verdächtigten \u0001 \u0002 war diese Typische Abwehrhaltung, die man auch einnahm, wenn man einer fremden Person zu nahe kam. Ein Hinweis, das die Person mehr wusste, als sie sagte und sich Sorgen machte, wie es weitergehen würde.,,Wenn ich diese Nummer nicht kenne und Sie hat jemand in einer Öffentlichen Schublade meines Büros getan, wäre es mir herzlich egal, woher die Nummer kommt. Ich sage es noch einmal, ich finde es merkwürdig. Eine Nummer, wo es Sie interessiert, woher ich Sie habe, obwohl Sie diese angeblich gar nicht kennen und einen Revolver, angeblich von einer Schülerrinn, dessen Namen Sie mir nicht geben wollen. Dann das Notizbuch, die Anschuldigungen einiger Schüler gegen Sie. Wie viele Ausreden wollen Sie noch finden? Zuerst sei die Hausnummer rein zufällig… dann sagen Sie, sie wüssten nicht, wieso Ihre Hausnummer in dem Heft steht. Finden Sie das nicht auch seltsam? Ihre Aussagen sind Widersprüchlich“.,,Widersprüchlich?“, wiederholte Burroghs. Er versuchte seiner Stimme einen genervten und ungläubigen Ton zu verleihen, aber er schaffte es nicht. Stattdessen war seine Stimme weit höher als Gewöhnlich und sie war zittrig, verzerrt. ,,Sie hatten keine Erlaubnis an den Schreibpult zu gehen. Ich sollte zur Polizei und Sie anzeigen Forest“.,,Dann tun Sie es doch“, erklärte Daisey und funkelte den Mann an, der Bleicher wurde, als sie je einen Menschen bleich gesehen hatte. ,,Ich habe die Staatsanwältin heute kennengelernt und würde an der Stelle Ihr alles erzählen, alles vorlegen. Sie wird eins und eins zusammen zählen, wie es nur Staatsanwältin machen. Wie schnell haben Sie dann das FBI am Hals?“.,,Das FBI?“.Daisey nickte. ,,Sie wird eine Verbindung mit Ihnen und Valdez sehen. Da im Raum steht, das Sie Drogen an Studenten verkaufen und diese von Valdez bekommen haben, könnte man sagen, Sie hätten Valdez getötet wegen Verdunklung einer Straftat. Damit wäre es ein Fall für die Bundesbehörde und wer ermittelt in der Bundesebene? Genau, das Federal Bureau of Investigation, kurz gesagt das FBI“.Daisey lehnte sich weit hinaus mit der Aussage, aber Sie wollte Burroghs unter Druck setzen. Ein Typischer Polizeitrick, um einen Straftäter zu einer überhasteten Handlung oder einen Fehler zu \u0001 \u0002 Burroghs Körpersprache verriet Ihr, das dieser genau diese Überreaktion zeigte.,,Es spielt keine Rolle, wer ermittelt. Sie werden überführt und in Anbetracht des Strafdeliktes wird es eine Lebenslange Haft ohne Möglichkeit auf Bewährung sein Burroghs“.,,Ich habe nichts getan! Keinen getötet und ich verkaufe keine Drogen! Lassen Sie mich endlich in ruhe, sonst sorge ich dafür, das Sie nie wieder Ihren Dienst ausüben dürfen!“, fluchte Burroghs und ging \u0001 \u0002 grinste. Burroghs war ein Schwaches Glied in der \u0001 \u0002 Lee würde sie nicht derart auf den Füßen treten \u0001 \u0002 ging zurück zu Struzik.,,Ich habe Burroghs gesehen. Der sah nicht gut aus“.Daisey nickte. ,,Ich habe Ihn unter Druck gesetzt, sogar das FBI erwähnt. Er wird einen Fehler machen, früher oder später“.Struzik grinste und stand auf. ,,Einen besserer Trick ist Ihnen wohl nicht eingefallen, was?“.Daisey zuckte lässig mit den Schultern. ,,Manchmal hilft halt nur der alte Trick. Lassen Sie uns gehen, von dieser Musik und dieser ekelhaften Luft bekomme ich Kopfschmerzen“.Sie verließen die Turnhalle, Struzik holte seine Winterjacke zurück von der Garderobe und beide kletterten in den Impala.,,Nur Schade, das wir keine Beweise gefunden haben, wo Burroghs oder Lee mit Drogen Geschäfte machen“, meinte Struzik \u0001 \u0002 startete nicht den Motor, sondern starrte zur Turnhalle. ,,Lee ist dafür zu Schlau, ich habe Ihm ja auf den Zahn gefühlt. Ich würde gerne raus finden, welcher der wirkliche Drahtzieher ist“.,,Ich denke Burroghs, oder?“.Doch Daisey schüttelte den Kopf. ,,Burroghs mag gut sein in Models zu fotografieren. Vom Drogengeschäft scheint Er keine wirkliche Ahnung zu haben. Außerdem lässt Er sich zu leicht aus der Fassung bringen, der drehte mir da auf der Feier fast total ab, so viel Panik hat Er bekommen. Wir sollten uns bei Rouse mal umsehen“.Struzik schaute auf. ,,Captain Rouse? Wow, vergessen Sie es. Rouse ist sauber“.,,Ich sage ja nicht, das Er damit drin steckt. Ich denke aber eher, das Er erpresst wird. Das würde seine Haltung erklären“.Struzik runzelte die Stirn. ,,Okay, Er ist heute mit seiner Familie ausgegangen“.Daisey startete grinsend den Motor und folgte dann Struziks \u0001 \u0002 schob das Fenster auf, hievte sich hoch und glitt \u0001 \u0002 wollte sogar mitkommen, doch das hatte Daisey vehement abgelehnt. Aaron Struzik war immerhin Polizist dieser Stadt und dürfte sich so was nicht \u0001 \u0002 hatte auch Angst, erwischt zu werden. Wiederrum aber war sie nicht als Polizist im Dienst und im Angesicht dessen, das Rouse sie wegen Mordes verhaften wollte, war ein Einbruch \u0001 \u0002 befand sich im Wohnzimmer. Es war schlichter eingerichtet, als Daisey erwartet hatte. Allein das Haus war kleiner, als sie vermuten \u0001 \u0002 Sofa, ein alter Röhrenbildschirm und einige Bücherregale waren die einzigen Möbelstücke, bis auf die \u0001 \u0002 zückte die Taschenlampe und schaltete sie ein. Sie leuchtete einige Bilder an, darunter ein Bild einer großen, blonden Frau und zwei Kindern. Struzik hatte erwähnt, das Rouse geschieden war und die Frau mit seinen zwei Söhnen unten in Florida \u0001 \u0002 schlich aus dem Wohnzimmer und den Flur entlang. Vorbei an der Toilette zu den Arbeitszimmer, von dem Struzik erzählt \u0001 \u0002 öffnete die Tür, glitt hinein und ging zum \u0001 \u0002 war fein säuberlich aufgeräumt. Papiere waren geordnet an der \u0001 \u0002 blätterte die Zettel durch und blieb an einem Brief von der Bank \u0001 \u0002 Rouse schuldete fast Sechzig Tausend Dollar der Bank und es war ein \u0001 \u0002 würde, wenn Rouse sogar entlasten. Valdez sollte bei Rouse über zwei Tausend Dollar geschuldet haben. Aber wie es aussah, hatte Rouse selber keine Kohle, um irgendjemanden auch nur etwas spenden zu \u0001 \u0002 zückte Daisey ihr Handy und machte ein Foto \u0001 \u0002 blätterte die Restlichen Seiten durch, was nichts viel war. Rechnungen, die er begleichen musste und sogar ein Kündigungsschreiben seiner \u0001 \u0002 öffnete die Schubladen und schaute sie sich an. Was sie nicht fand, waren Hinweise, weshalb Rouse sich so auf sie als Täterin versteift hatte. Die Sechzig Tausend Dollar schulden waren kein Indiz dafür. Entweder Rouse bewahrte hier keine Dinge auf, die seine Arbeit betrafen, oder er handelte aus freien \u0001 \u0002 da kam bei Daisey die Frage auf, warum Rouse so sehr auf sie fixiert \u0001 \u0002 wollte Daisey unbedingt als Täterin. Daisey hatte vermutet, das er von irgendjemanden unter Druck gesetzt wurde, aber das die Bank das tun würde, glaubte sie \u0001 \u0002 verstand es nicht und überlegte, die restlichen Räume abzusuchen, überlegte es sich aber \u0001 \u0002 es Beweise gab, die ihn belasten, dann würde er sie nicht zuhause aufbewahren. So Schlau war er anscheinend, um das nicht zu \u0001 \u0002 schloss die Tür, ging den Flur entlang und glitt aus dem Fenster im Wohnzimmer, aus dem sie gekommen war. Schloss das Fenster, lief über den Garten, kletterte über den Zaun und stieg in den Impala ein.,,Und haben Sie was gefunden?“, fragte Struzik sofort.,,Nicht viel. Er schuldet der Bank eine Menge Geld, mehr auch nicht“.Struzik nickte und schaute um sich. ,,Haben Sie den Beweis über die Schulden dabei?“.Daisey schüttelte den Kopf. ,,Ich habe ein Foto davon geschossen“.,,Kann ich Ihn sehen?“.,,Nein. Sie sind Cop, Sie wissen, das es eine Illegale Hausdurchsuchung war. Der Beweis ist unnütz und so wieso nicht von großer Bedeutung“.Daisey fuhr enttäuscht los zum Hotel zurück und parkte den Impala auf den Parkplatz neben Struziks \u0001 \u0002 stiegen aus und Struzik ging zu seinem Wagen, blieb aber stehen. ,,Wir sollten abwarten, was Burroghs machen wird. Dann werden wir weitersehen“.Daisey nickte und sagte Gute \u0001 \u0002 ging durch den Flur in ihr Zimmer zurück, schloss die Tür und warf sich mit den Klamotten in das ungemütliche \u0001 \u0002 hatte recht. Burroghs war das schwache Glied in der Kette und das unter Druck setzen war eine gute Idee.",
            "wordcount": "2.912",
            "chapter_release": "01.09.2020",
            "chapter_number": "9"
        }
    },
    "title": "Unter Verdacht",
    "topic": "M",
    "release": "\n10.07.2020\n\t\t\t\t\t\t",
    "author": "Benny89"
}