{
    "tags": [],
    "chapcount": "9",
    "wordcount": "15.809",
    "chapters": {
        "1": {
            "text": "Mit schmerzenden Knochen und übersät mit blauen Flecken wachte Marc schweißgebadet in einem dunklen Raum auf, der nur durch einen kleinen Spalt unter der Tür Licht durchließ. Das einzige woran er sich erinnern konnte war, dass er eine SMS von seinem Freund Phil bekommen hatte und auf dem Weg zu ihm war. Phil bat ihn darum sich so schnell wie möglich auf den Weg zu ihm zu machen, da er in großen Schwierigkeiten steckte. Marc musste in diesem Moment gar nicht lange überlegen. Er schloss umgehend das geöffnete Schreibprogramm, an dem er gerade den Bericht des letzten geklärten Falls der Beiden beenden wollte, schaltete den PC aus und machte sich aus dem Büro auf den Weg zu Phil. Mit dem Auto ein Weg, der sich in unter normalen Umständen in gut zehn Minuten zurücklegen lässt. Marc verließ das Büro in Richtung Tiefgarage auf dem weg zu seinem Auto, ein kleiner matt-grauer Sportwagen, den er sich im vergangenen Sommer vom Erbe seiner verstorbenen Tante geleistet hatte. Es sind vom Eingang nur ca. 15 Schritte bis zu seinem Auto. Und das ist das Letzte, an das er sich erinnern konnte. Ab diesem Moment, wo er die Tiefgarage betreten hatte, wird es dunkel um die restlichen Erinnerungen dieses eh schon dunklen und regnerischen Abends. Nur mühsam schafften es seine Augen sich an die dunkle Umgebung zu gewöhnen, so das er langsam vereinzelte Umrisse erkennen konnte. Der Raum schien kaum größer als eine kleine Abstellkammer. Außer Ihm und Spinnenweben befand sich nichts im Raum. Ich muss hier irgendwie herauskommen und mich sofort auf den Weg zu Phil machen. Vielleicht kann er mir erzählen, was gestern Abend passiert ist., sagte er sich bei dem Versuch aufzustehen. Unter Schmerzen schafft Marc es sich mit den Händen am Boden abzudrücken und sich an der Wand entlang hinzustellen. Bei dem Versuch einen Schritt zu gehen allerdings, gibt sein rechter Fuß unter ihm nach und knickt zur Seite, so dass er sofort unter Schmerzen wieder zusammenbricht. Erst jetzt bemerkt er, dass sein Fuß verstaucht sein muss. Vorsichtig tastet er mit seiner Hand sein Bein und seinen Fuß ab. Am Knöchel muss er feststellen, dass er dick angeschwollen ist. Mühsam richtet er sich wieder auf und tastet sich an der Wand entlang um den Raum abzusuchen. Dabei bemerkte er, dass es sich um eine einfach zusammen geschusterte Holzwand handelte. Sein erster Gedanke, als er die Wand abtastete, war, dass es noch mindestens einen weiteren Raum geben musste, da nur durch die Tür ein kleiner Lichtschimmer fiel und es sonst düster war als würde man in seinem Schlafzimmer die Rollladen herunterlassen. Schritt für Schritt tastete er sich unter ächzen und Schmerzen weiter die Holzverkleidung Richtung Tür entlang. Angekommen musste er feststellen, dass die Tür nicht verschlossen war. Die Person, die ihn dort hereingebracht hatte, musste sich entweder sehr sicher sein, dass er es nicht soweit schafft oder sie musste ganz in der Nähe. Bei dem Gedanken, dass sein Entführer jeden Moment wieder auftauchen, und Marc wieder unsanft in seine Abstellkammer zurückbringen könne, konnte er spüren wie sein Herz begann schneller zu schlagen und das Adrenalin ihn scharfsinniger werden ließ. Dieser Scharfsinn, der ihm sonst bei seinen Fällen half. Dieser Scharfsinn, der ihm zu seiner Fähigkeit verhalf, sich so gut in die Täter hineinzuversetzen, wie kaum ein anderer. Vorsichtig drehte er den Knauf der Tür und öffnete sie einen Spalt. Ein gleißend heller Lichtstrahl zwang Ihn dazu, den Kopf wegzudrehen und instinktiv die Tür wieder zu schließen. Er ließ die Tür so laut knallen, dass es eine Person gehört haben muss, wenn denn jemand in der Nähe war. Reflexartig hastete er einen halben Meter hinter die Tür und verharrte flach atmend an der Holzwand. Marc lauschte einen Moment, ob sich jemand nähert, ehe er einen erneuten Versuch unternahm die Tür zu öffnen und in den nächsten Raum zu gelangen. Diesmal kniff er die Augen zusammen um nicht erneut geblendet zu werden. Vorsichtig drehte er wieder den Türknauf und öffnete wieder einen Spalt die Tür. Gerade genug um mit einem Auge hindurchsehen zu können. Langsam gewöhnte sich das eine Auge an die sich plötzlich veränderten Lichtverhältnisse und er konnte das Auge öffnen. Jetzt, da er genug sehen konnte, musste er feststellen, dass der Nebenraum der einzig weitere im Gebäude zu sein schien, noch dazu leer. Mit Bedacht vergrößerte Marc den Spalt so weit, dass er sich leise mit dem Oberkörper hin durchschieben konnte. Jetzt war er in der Lage den Rest des Raumes in Augenschein zu nehmen, und der hatte Recht gehabt. Es gab nur diesen und seine Abstellkammer. Bei einem Blick zurück in sein Verlies konnte er nun sehen, worin er gefangen war. Der Raum war wie der Rest dieser kleinen Hütte komplett von Holz umgeben und jemand hatte tote Ratten in der Mitte des Raumes aufgehängt. Bei diesem Anblick drehte sich Ihm schlagartig der Magen um und einen Würgereiz konnte er eben noch rechtzeitig unterdrücken. In seinem Job beim Morddezernat musste Marc zwar regelmäßig Blutverschmierte Tatorte in Augenschein nehmen und sich in die Mörder hineinversetzen, doch das jemand toten Ratten die Augen herausnimmt und von der Decke hängen lässt, war unter diesen Umständen selbst für Ihn unverständlich und ein Schock. Noch unter Schock stehend wandte er sich wieder dem Nebenraum zu. Er wagte sich einen kleinen Schritt hinaus und nahm zunächst einen tiefen Atemzug. Im Gegensatz zu seinem kleinen Abstellraum, in dem er aufgewacht ist, war dies vergleichbar mit der frischen Luft auf einer Urlaubsinsel, weit entfernt von der Zivilisation. Dabei musste er eine weitere schmerzhafte Feststellung machen. Ein stechender Schmerz ließ Marc dabei ruckartig zusammenzucken. Er musste sich eine oder mehrere Rippen gebrochen oder zumindest stark geprellt haben. Das Adrenalin und das flachen Atmen ließen ihn zuvor nicht spüren, dass er derart verletzt war. Jetzt, wo er den Rest des Hauses das erste Mal in seiner Gänze sah, bemerkte er die zwei Fenster an der gegenüberliegenden Seite des Raumes, welche ihn mit Tageslicht erhellten. Eine Lampe oder Strom schien es nicht zu geben. Jedenfalls konnte er beim ersten hinsehen keine Steckdosen oder elektrische Gerät erkennen. Sein Blick aus dem Fenster ließ Marc sich in dieser Sache nur bestätigt fühlen. Soweit er erkennen konnte befand er sich mitten in einem Wald. Mit dem Gedanken, sein Entführer könnte bald zurück sein, schritt er so schnell es sein schmerzender Fuß zuließ, den Rest des Raumes ab um ihm in Augenschein zu nehmen. Und tatsächlich, kein Strom und keine elektrischen Geräte. Sein nächster Gedanke ließ Marc aufhorchen und noch nervöser werden. Wer auch immer ihn hierher mitgenommen hatte, hatte mit Absicht einen abgelegenen Ort ausgesucht, damit er ja nicht gefunden wurde. Mit diesem Gedanken, wollte Marc so schnell es geht diese Hütte verlassen und viel Wald zwischen sich und diesen Ort bringen. An der Tür musste er jedoch feststellen, dass diese im Gegensatz zur ersten verschlossen war. Da sie nach Innen hin aufging, war an ein auftreten selbst ohne verstauchten Fuß nicht zu denken. Seine einzige Chance sah er in einem der Fenster. Mit seinem rechten Ellbogen schlug er so fest seine Kräfte es zuließen gegen das Fenster rechts von der Tür, doch es tat sich nichts. Langsam in Panik geratend griff er den erstbesten Gegenstand, den er finden konnte. Gute drei Meter neben der Eingangstür befand sich ein Holzofen mit einem kleinen Topf darauf. Er griff ihn sich und schlug erneut so fest es ging auf das Fenster ein. Diesmal hatte er Glück. Das Fenster zerbrach in der Mitte und er konnte das Loch problemlos vergrößern, sodass er gerade so hindurchpasste. Er zog sich durch das Loch, landete unsanft auf dem Waldboden und begann, immer den rechten Fuß hinter sich herziehend, zu laufen, so schnell es \u0001 \u0002 hatte keine Ahnung wie lange er gelaufen war bevor er das erste mal stehen blieb und sich umsah. Erst jetzt bemerkte er dass sein ganzer linker Unterarm zerkratzt und blutverschmiert war. Er musste ihn sich bei seiner Flucht aus dem Haus am Fenster verletzt haben. Schwer atmend und mit Schmerzen am gesamten Körper ließ er sich vorsichtig auf den Boden sinken und versuchte herauszufinden, wo er sich befand. Von der Holzhütte, aus der er soeben geflohen war, konnte er nur noch kleine Umrisse erkennen. Und doch bei genauem Hinsehen erkannte er sie. Er befand sich in einem Wald nahe den Siebis. Ein Wald, in dem er hin und wieder mit seiner Frau Samantha spazieren ging, wenn es ihre Zeit zuließ. So ein verdammter Mist. Das darf nicht wahr sein. Entweder ist das ein ganz blöder Zufall oder jemand hat diesen Platz mit voller Absicht \u0001 \u0002 außer Samatha und Phil wussten, dass dieser Wald einer von Marcs Lieblingsplätzen ist. Hier schafft er es vom stressigen Alltag Ruhe zu finden und Abstand zu gewinnen. Aber er konnte sich nicht vorstellen, dass die Beiden etwas mit der Sache zu tun haben könnten. Samantha und er hatten sich im ersten Jahr auf dem College kennengelernt und erst vor drei Monaten geheiratet. Und Phil und er kannten sich bereits in der Highschool und haben seitdem fast alles gemeinsam gemacht. Konnte es tatsächlich sein, dass einer der Beiden oder vielleicht sogar beide damit zu tun hatten? Und wenn nicht, wer sollte sonst von diesem Ort \u0001 \u0002 Gedanke, dass er nun immerhin wusste, wo er sich befand, ließ Marc wieder ein wenig optimistischer werden. Zu Fuß waren es gute fünfundvierzig Minuten bis in sein Büro beim Morddezernat. Nach Hause nur dreißig. Er entschied sich dennoch den längeren Weg in Kauf zu nehmen. Im Büro konnte er seine Kollegen fragen, ob sie etwas mitbekommen haben oder ob sich jemand gemeldet hat. Und schließlich konnte er von dort aus Phil anrufen und ihn bitten dorthin zu kommen. Phil arbeitete nicht wie Marc beim Morddezernat. Er hat sich nach dem College entschieden, einen Job bei der Drogenfahndung anzunehmen. Für die Thematik interessierte er sich seit dem Jugendalter, da sein Vater an einer Überdosis Heroin starb, als er gerade einmal zwölf Jahre alt war. Im Anschluss rutschte seine Mutter immer weiter in den Abgrund, wurde ihrerseits Alkoholabhängig, machte Phil für hartes Schicksal verantwortlich und in besonders schlimmen Momenten wurde sie übergriffig, schlug ihn, sperrte ihn in einen Schrank und ließ ihn zum Teil ganze Nächte über dort eingeschlossen. Erst mit vierzehn wurde er vom Jugendamt in Obhut genommen und in einer Pflegefamilie dreihundert Kilometer von seinem Heimatort Surville, einer Kleinstadt in der Nähe von New York, nach Kork gebracht. In der örtlichen Highschool lernte er schließlich Marc kennen. Bis heute ist er der Einzige, dem er sein gesamte Vergangenheit anvertraut hat. Die nächsten zwölf Jahre machten sie nahezu alles gemeinsam. Sie beendeten die Highschool, mit den gleichen Fächern als Schwerpunkte, bekamen Plätze am gleichen College und studierten gemeinsam Kriminologie. Erst nach der Zeit am College trennte sich, zumindest beruflich, ihre Wege. Marc bekam einen Job in der Dienststelle des Morddezernat und erarbeitete sich dort mit seinem Ehrgeiz und seinem, auf den Punkt funktionierenden, Verstand schnell die Rolle des zuständigen Ermittlers. Phil hingegen, immer mit dem schweren Rucksack seiner Vergangenheit, entschied sich für die Chance anderen Kindern und Jugendlichen ein ähnliches Schicksal zu vermeiden und nahm den Job bei der Drogenfahndung. Auch er schaffte es in Rekordzeit zum Leiter eines kleineren Teams mit vier Leuten. Doch die Rollen der Beiden als Zuständige Ermittler in ihren jeweiligen Abteilungen führten die beruflichen Wege der Beiden regelmäßig zusammen. Dabei wurde schnell klar, dass die zwei nicht nur Privat hervorragend harmonieren, sondern es auch verstanden ihre Fähigkeiten zu verbinden und binnen weniger Stunden aus zwei Teams, mit verschiedenen Schwerpunkten, eine funktionierende Einheit zu bilden. Im Büro angekommen wäre Marcs erster Weg nach seinen Kollegen zum Telefon um Phil anzurufen. Er stand vorsichtig auf und machte sich mehr schleppend als laufend auf den Weg. Zu seinen Verletzungen kam noch der Umstand, dass es für Ende Oktober immer noch sehr schwül und drückend war. Und das es die letzten Tage fast durchgehend geregnet hatte, machten es ihm nicht einfacher. Er nahm sich vor die Schnellstraße entlang zu laufen. Der Weg dorthin sind gute 400 Meter. Von der Schnellstraße aus war es nur noch gerade aus in die Stadt hinein. Völlig entkräftet und verschwitzt erreichte er nach knapp 30 Minuten die Schnellstraße, wo er von einem Autofahrer angesprochen wurde. Er stellte sich als Stephen vor und bot ihm an in das nächste Krankenhaus zu fahren. Da Marc nicht wusste, wen er dort wirklich vor sich hatte, und ob es sich nicht eventuell um seinen Entführer handelte, wollte er zunächst ablehnen. Doch die Tatsache, dass er in einer halben Stunde nur 400 Meter geschafft hatte ließ in letzten Endes doch in das Auto \u0001 \u0002 zehn-minütige Fahrt zum Krankenhaus von Kork verbrachten sie Schweigend. Angekommen stieg Marc aus, bedankte sich und ging hinein. Drinnen wurde er sofort kommentarlos von zwei Schwestern in einen Rollstuhl gesetzt und in die Notaufnahme \u0001 \u0002 ich so aussehe wie ich mich fühle, wundert mich nicht, dass ich so empfangen werde, war dabei sein einziger Gedanke. Name: Marc ThompsonGeburtstag: \u0001 \u0002.1988Den Papierkram endlich ausgefüllt, wurde er von einer Schwester in den Untersuchungsraum gebracht. Der behandelnde Arzt, der sich als Dr. Kingsley vorstellte, teilte ihm mit, dass er drei gebrochene Rippen, ein verstauchten Fuß, mehrere Schürfwunden und Hämatome über den gesamtem Körper verteilt hatte. Nicht mal eine anständige Gehirnerschütterung kriegt mein Peiniger richtig hin, dachte sich Marc in Sicherheit seinen Humor wiederfindend. Doch, dass er keine Gehirnerschütterung hatte, ließ für Ihn nur einen Schluss zu. Wer auch immer ihn Entführt hatte, musste ihm etwas verabreicht haben. Innerhalb von wenigen Minuten besorgten ihm die Mitarbeiter ein Zimmer. Da er Angestellter einer staatlichen Institution war, kam er in den Genuss eines Einzelzimmers. Eine weitere Freude an diesem gebrauchten Tag, er hatte ein Telefon auf seinem Zimmer. Also griff er den Hörer, wählte die Handynummer von Phil und wartete.\"Ja?\", ertönte es nach wenigen Momenten an Marcs Ohr.\"Phil ich bin es, Marc. Es tut mir leid, dass ich es gestern Abend nicht zu dir geschafft habe.\"\"Gestern Abend?\", unterbricht ihn Phil sofort, \"wir waren vor zwei Tagen zum Abendessen bei mir verabredet. Du bist Montag Abend nach der Arbeit nicht zu Hause erschienen. Wir haben seit zwei Tagen kein Lebenszeichen mehr von dir bekommen. Wo zur Hölle bist du abgeblieben?\"\"Ich bin im Krankenhaus. Kannst du herkommen? Dann können wir reden.\"\"Verdammt, was hast du angestellt? Aber natürlich, ich mache mich sofort auf den Weg. Soll ich Samantha bescheid sagen oder mitbringen?\"\"Nein, bitte erst mal nur du. Ich muss dir was erzählen.\"\"Okay, ich bin in fünfzehn Minuten bei dir.\", sagte Phil und legt \u0001 \u0002 dann habe ich ja jetzt fünfzehn Minuten Zeit um mir zu überlegen was ich ihm erzähle und wie. Diesen Gedanken konnte Marc nicht beiseite schieben. Er hatte noch immer im Hinterkopf, dass er nur Phil und Samantha von diesem Ort erzählt hat. Und falls einer von ihnen oder sogar beide da mit drin steckten, musste er sich gut überlegen, wem er was erzählt. Er beschloss Phil eine abgespeckte Wahrheit zu erzählen. Er würde weglassen, dass er an diesem Ort aufgewacht ist und das er in einen dunklen Raum eingesperrt wurde. Zwanzig Minuten später betrat Phil das Zimmer. Mit seinen ein Meter neunzig überragte er immer alles um sich herum. Das war schon in der Highschool so. Dabei wirkte er niemals schlaksig. Er legte viel Wert auf sein Äußeres und seine Figur. So machte er seit seinem fünfzehnten Lebensjahr Sport, auch mit der Absicht nie wieder in so eine hilflose Situation zu geraten wie mit seiner Mutter.\"Du bist zu spät.\", sagte Marc mit einem Grinsen. \"Also? Was hast du mit mir angestellt?\", fragte er Phil ernst ohne Vorwarnung. Versteckte seine Absicht jedoch geschickt hinter einem schelmischen Grinsen.",
            "wordcount": "2.629",
            "chapter_release": "24.01.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Für einen kurzen Moment, der Marc wie eine Ewigkeit vorkam, stand Phil ihm einfach nur gegenüber und sagte nichts. Er versuchte in Phils Gesicht abzulesen, woran er dachte. Ob er seine Aussage wohl ernst genommen hatte? Fühlte er sich erwischt? Nach einer schlagfertigen Antwort konnte Phil nicht suchen. Dazu war er seit jeher zu spontan und sie kannten sich zu gut. Er hätte schon lange eine passende Antwort parat gehabt und sie ihm entgegengeschleudert. Plötzlich erhellte sich Phils Mine und er begann zu lächeln. „Man Samantha und ich haben uns echt Sorgen gemacht. Was zur Hölle ist mit dir passiert? Was hast du angestellt?“, schoss es auf einmal aus ihm heraus.„Wenn ich das wüsste, wäre ich schon längst wieder hier abgehauen und hätte mir diesen Irren geschnappt, der mich in ein finsteres verließ gesteckt hat.“Marc war schon immer der übereifrige und impulsive von beiden gewesen. Er war es, der sofort Handeln musste und seinem ersten Impuls folge. Phil hingegen musste zuerst immer alles durchgehen und sich in Ruhe seine Gedanken machen. Das mag einer der Gründe sein, wieso sie sowohl privat, als auch als Team bei der Arbeit so gut funktionierten. „Jetzt gucken wir erst mal, dass wir dich schnellstmöglich hier raus und wieder auf die Beine bekommen. Dann schauen wir weiter.“, versuchte Phil ihn ein wenig zu bremsen und beruhigen.„Ja, du hast gut reden. Dich hat man nicht in einen dunklen Raum mitten im Wald eingesperrt. Dir hat man keine drei Rippen gebrochen. Du kannst dich gerne beruhigen. Ich will nur hier raus und dem verdammten Penner das gleiche antun.“, platzte es Marc heraus, ohne, dass er weiter darüber nachdenken konnte, „Tut mir leid Phil. Ich wollte dich nicht so angehen. Aber ich will hier so schnell es geht raus und herausfinden was passiert ist und wer das war.“„Das verstehe ich ja. Aber nichtsdestotrotz müssen wir zuerst zusehen, dass du wieder gesund wirst. Und solange du außer Gefecht gesetzt bist, werde ich mich mal ein bisschen umhören.“Solange ich mir nicht sicher bin, dass du mit der ganzen Sache nichts zu tun hast, wirst du in der Angelegenheit gar nichs unternehmen. Marc tat sich, trotz seines gesundheitlichen Zustands, weiterhin schwer Phil Vertrauen entgegenzubringen. „Nein, das ist eine Sache, die ich selber aufklären muss. Du kannst mir helfen, wenn es soweit ist. Ich komme dann auf dich zu.“, entgegnete Marc ihm. Er wollte ihm nichts von der SMS erzählen, die er von Phils Nummer aus bekommen hatte. Er schien das Misstrauen, das von Marc ausging, zu spüren. Er begann damit sein Gesicht genau zu Mustern. Ob er etwas merkt? Kann ich das zur Not auf meinen gesundheitlichen Zustand schieben und das ich immer noch etwas neben mir stehe? Er suchte krampfhaft nach einer Notlüge, falls Phil eventuell doch etwas zu bemerken schien und nachhakte. Bei dem Gedanken, dass er nicht ganz beisammen sein sollte, musste Marc unfreiwillig anfangen zu grinsen. Funktionierte sein Verstand, seit er seine Abstellkammer verlassen hatte, so gut wie je zuvor und auf den Punkt genau. „Was ist los? Wieso möchtest du nicht, dass ich dir helfe?“„Ich weiß nicht. Ich stehe noch ein wenig neben mir. Ich möchte dich nicht raus werfen. Aber ich habe noch einige Untersuchungen vor mir und möchte mich noch mal aufs Ohr hauen vorher.“ „Okay, ich mach mich mal auf den Weg. Vergiss bitte nicht Samantha bescheid zu sagen, wo du bist. Sie dreht bald durch vor Sorge. Und unter uns, ihre Laune ist kaum noch auszuhalten. Melde dich, wenn du was brauchst.“, sagte Phil, drehte sich mit fragender Miene um und verließ das Zimmer. Marc schloss die Augen und atmete tief durch, was sich sofort als Fehler herausstellte. Doch jetzt war er zunächst einmal froh, dass er wieder seine Ruhe hatte und sich die letzten dreißig Minuten durch den Kopf gehen lassen konnte. War Phil tatsächlich etwas komisch oder kam ihm das nur so vor? Ahnte er, dass Marc ihn insgeheim verdächtigte mit der ganzen Sache etwas zu tun zu haben? Jetzt hatte er zunächst aber nicht mehr die Zeit sich weiter darüber Gedanken zu machen. Nun standen weitere Untersuchungen auf dem Programm. Die bisherigen hatten nur das Ziel Frakturen und äußerliche Verletzungen festzustellen. Die Ärzte wollten jedoch sicher sein, dass Marc nicht doch innere Verletzungen oder Blutungen davon getragen hatte. Anderthalb Stunden später und mehrere Untersuchungen später wartete Marc im Arztzimmer auf seine Ergebnisse. Erneut war Doktor Kingsley sein behandelnder Arzt. Doktor Kingsley, ein recht klein gewachsener, dafür sehr breit gebauter und sportlicher Typ, hatte raspelkurze Haare, trug eine eckige dunkelblaue Brille und mag vielleicht Mitte dreißig gewesen \u0001 \u0002 Kingsleys Arztzimmer war eher funktionell als bequem eingerichtet. In dem doch sehr geräumigen Zimmer standen lediglich ein Schreibtisch, Stühle und ein nur halb gefülltes Bücherregal. Auf seinem Schreibtisch standen weder Bilder von Freunden, noch von seiner Familie. Dr. Kingsley setzte sich Marc gegenüber und begann mit seiner tiefen Stimme zu reden: „Mr. Thompson, ich kann sie beruhigen. Bis auf die Verletzungen, die wir bereits feststellen konnten, haben sie keine weiteren Verletzungen. Beim Ultraschall konnten wir nichts feststellen und auch bei der Röntgenuntersuchung des Verdauungstrakts haben wir nichts auffälliges finden können. Einzig ihr Blutdruck und ihr Puls sind etwas erhöht. Aber das ist unter den Umständen völlig normal. Wir behalten sie noch für zwei Tage zur Beobachtung bei uns. In dieser Zeit sollte sich auch Ihr Puls wieder normalisieren und wir können sie entlassen.“Muss ich jetzt wirklich noch zwei Nächte hier bleiben? Eigentlich will ich sofort hier raus, mich bei Samantha melden und mich an die Arbeit machen, um heraus zu finden, wer mir diese Scheiße eingebrockt hat. „Sehen sie keine Möglichkeit, dass ich bereits morgen entlassen werden kann?“„Mr. Thompson, natürlich können wir sie auch heute entlassen. Aber das wäre auf eigenes Risiko und davon rate ich ihnen dringend ab. Ich empfehle ihnen wirklich sich noch zwei Tage hier auszuruhen und anschließend werden sie eh krank geschrieben. Auch wenn sie sich jetzt auf eigene Gefahr entlassen, sind sie mindestens noch vier Wochen außer Gefecht gesetzt.“„Okay, und nach zwei Tagen, darf ich mit Sicherheit raus?“„Zu hundert Prozent kann ich ihnen das nicht versprechen. Aber, da sie keine inneren Verletzungen haben, sondern nur Frakturen, sieht das gut aus, wenn sich bis dahin ihr Puls normalisiert hat.“„Na gut, danke für ihre Mühe Doktor. Ich möchte sie aber noch etwas fragen. Ihr Zimmer ist sehr funktionell eingerichtet. Sie scheinen nicht viel Zeit hier zu verbringen. Ich sehe keine Bilder und nichts privates hier.“„Nunja, das liegt daran, dass ich privates und Arbeit strikt trenne. Ich möchte mich bei meiner Arbeit lieber voll und ganz auf meine Patienten konzentrieren.“„Danke Doktor, ich glaube ich möchte mich noch ein wenig ausruhen.“Er möchte Arbeit und privates strikt trennen. Das kann er sonst wem erzählen. Dieser Arzt verbringt so viel Zeit in dieser gottverdammten Klinik, dass er einfach kein Privatleben \u0001 \u0002 seinem Zimmer angekommen war das erste was Marc tat seine Frau Samantha anzurufen. Er berichtete ihr davon, dass er im Krankenhaus war, sie sich aber keine Sorgen zu machen braucht. Im Gegensatz zu Phil erzählte er ihr allerdings die ganze Geschichte, da er sich in keinem Szenario, das er sich ausdachte, vorstellen konnte, dass sie in irgendeiner Weise damit zu tun hatte. Im Gegenzug nahm Marc ihr aber das Versprechen ab, dass sie weder Phil noch sonst jemandem davon erzählte. Phil war ihr von Anfang an ein Dorn im Auge gewesen. Daher versprach sie ihm gerne nichts davon weiter zu erzählen. Samantha wollte sofort die wichtigsten Dinge zusammensuchen und sich auf den Weg zu ihm in das Krankenhaus machen. Als sie das Zimmer betrat musste Marc unwillkürlich an zu grinsen anfangen. „Hey du bist pünktlicher als Phil. Du bist fünf Minuten schneller als er.“„Naja, er ist auch nicht mit dir verheiratet und hätte dich gerne in ganzen Stücken wieder in seinem Bett.“Dieser Schlagfertigkeit wegen hatte sich Marc gute zehn Jahre zuvor in sie verliebt. Sie begegneten sich das erste Mal auf dem Flur vom College. Sie war wie er damals gerade achtzehn Jahre alt. Mit ihren langen, lockigen roten Haaren und den Blumen, die sie immer in den Haaren trug, verliebte er sich sofort in sie. „Und wann habe ich dich wieder?“„Der Arzt sagt, dass ich in zwei Tagen hier raus darf, wenn sich mein Puls bis dahin wieder normalisiert hat.“„Okay, dann kann ich mich ja noch solange austoben.“Die nächsten beiden Tage waren typische Krankenhaus-Tage. Morgens um sieben wecken, essen um acht und einmal am Tag kam ein vollkommen überforderter Assistenzarzt und schaute nach ihm. Zwei Tage später saß Marc wieder in dem spartanische eingerichteten Arztzimmer von Doktor Kinglsey zur Abschlussuntersuchung. Sein Puls hatte sich wie erwartet beruhigt und Marc konnte nach Hause zu seiner Frau. Diese stand schon am Ausgang bereit um ihn in Empfang zu nehmen. Doch anstatt sich, wie von Doktor Kingsley empfohlen auszuruhen, wollte er von zu Hause aus direkt ins Büro um sich mit seinen Kollegen zu unterhalten und die Videos der Überwachungskameras der Tiefgarage anschauen. „Du verdammter Idiot, du sollst dich ausruhen und gesund werden, und dich nicht direkt wieder in Arbeit stürzen. Ich weiß, dass du da einiges durchgemacht hast und am liebsten sofort herausfinden würdest, wer das war. Aber was bringt es uns beiden am Ende, wenn du wieder im Krankenhaus landest?“, fuhr es aus voller Entsetzen aus Samantha raus. „Ich weiß, dass ich mich ausruhen sollte. Ich möchte auch nur kurz mit den Leuten reden und herausfinden, ob sie etwas mitbekommen haben.“Widerwillig fuhr sie ihn dennoch ins Büro. Auch im wunderten sich alle bereits seit mehreren Tagen, wo er gewesen war. Dort angekommen, wurde er direkt von seinem Direktor Frank Havering in sein Büro gerufen. Haverings Büro sah so aus, wie man sich das Büro eines Direktors beim Morddezernat vorstellt. An der Wand einen Schreibtisch, massenhaft Akten und Dokumente im Regal neben der Tür und eine Couch am Fenster. Havering selber, ein gestandener Mann von vierundfünfzig Jahren, ein Meter fünfundachtzig groß, breite Schultern und Glatze saß an seinem Schreibtisch und beendete gerade ein Telefonat als Marc das Büro betrat. „Thompson was machen sie hier? Sie sind krank geschrieben und sollten zu Hause sein und sich ausruhen. Ich will sie hier nicht haben die nächsten vier Wochen.“„Sir, ich möchte nur kurz mit den Kollegen reden, ob sie eventuelle etwas mitbekommen haben und mir die Aufnahmen der Überwachungskameras anschauen.“„Na gut Thompson, eine Stunde dann sind sie wieder weg und ich will sie erst in vier Wochen wiedersehen.“„Danke Sir.“Die Befragung seines Teams und der restlichen Kollegen brachte aber nichts ein. Das Einzige, an das sich sie sich erinnern konnte war, dass Marc gegen 18 Uhr das Büro in Richtung Tiefgarage verlassen hatte. Sein nächster Weg führte Marc zum Sicherheitschef des Büros. Dort wollte er sich die Überwachungsbänder des Tages anschauen. Besonders interessierte ihn der Zeitraum zwischen 17 und 18 Uhr. Aber das einzige was man erkennen konnte war, dass Marc das Treppenhaus betritt. Ab diesem Zeitpunkt sind die Bänder bearbeitet worden. Sonst war nichts zu erkennen. Keine verdächtigen oder unbekannten Personen oder Fahrzeuge. Doch beim nächsten durchsehen unterbrach Hastings, der Sicherheitschef das Band und deutete auf einen Schatten an der Wand. „Sehen sie das Mr. Thompson? Dort sind zwei Schatten an der Wand. Und ihrem Standort zufolge kann keiner von ihnen sein.“„Stimmt, sie haben recht.“Marc bedankte sich und verließ das Büro und viele Gedanken kreisten in seinem Kopf. Es waren zwei Schatten an der Wand zu sehen. Also wurde ich von mindestens zwei Personen entführt. Bis auf diese Schatten konnte man nichts erkennen. Das kann nur heißten, dass sie sich hier auskennen. Eventuell arbeiten sie hier. Aber zumindest hatten sie die Chance die Garage genauestens in Augenschein zu nehmen und sich die Positionen der einzelnen Kameras zu merken. Was mich noch beunruhigt ist, dass die Bänder bearbeitet wurden. Wenn sie nicht hier arbeiten, konnten sie sich irgendwie Zugang zu den Daten verschaffen. Es war von langer Hand geplant. Der Gedanke, dass diese Aktion schon lange im Voraus geplant wurde und das die Täter eventuell Komplizen innerhalb seiner Abteilung haben ließen ihn nichts gutes ahnen. Nachdem er sich von allen im Büro verabschiedet hatte, fuhr er mit Samantha zurück nach Hause. Während der gesamten Fahrt hatte Marc nur den einzigen Gedanken, dass er während seiner Arbeit nicht mehr sicher sein konnte und auch sonst niemanden in seinem engeren Umfeld mehr vertrauen konnte. Zu Hause angekommen fiel er sofort erschöpft von den letzten Erlebnissen und Erkenntnissen in sein Bett.",
            "wordcount": "2.082",
            "chapter_release": "25.01.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es war nebelig. Umgeben von Bäumen rannte Marc vor etwas weg. Die Stöcke unter seinen Füßen knackten und krachten. Mit jedem weiteren Schritt wurde er immer hektischer und atmete sich weiter in Panik Er wusste nicht was oder wer es war, wovor er floh. Er bekam beim spazieren gehen das Gefühl, dass ihn jemand beobachtete und ihm folgte. Mit der Zeit hatte er komplett die Orientierung verloren. Durch den dichten Nebel hatte er keine Chance zu sehen wohin er lief. Das Einzige was er noch wahrnahm war das Knacken und Krachen der Stöcke, das Rascheln des Laubs unter seinen Füßen. Er konnte schon lange nicht mehr unterscheiden welche Geräusche von ihm und welche von seinen Verfolgern kamen. Die Schatten, vor denen er floh, war das Einzige, das Marc in der Wolke aus dichtem Nebel erkennen konnte. Sein Gespür, was stimmt und was nicht, hatte er seinem Gefühl nach schon vor Stunden verloren. Er musste laufen und sich retten, war in diesem Moment das einzig Wichtige für ihn. Er musste die Schatten abschütteln, egal was dafür auch nötig war. Plötzlich griff etwas an seinen Fuß. Marc stürzte. In Panik fing er an zu schreien. Die Hände, die ihn packten wurden immer mehr, griffen ihn überall. An den Händen, den Beinen. Der Griff der schattigen Hände, die Marc langsam in Kette zu legen schienen, wurden immer fester. Er war an einem Punkt angekommen, wo er nicht mehr weiter kämpfen wollte und konnte. Er begann sich in sein Schicksal zu ergeben. „Lasst mich los!“, schrie er noch einmal heraus. Einem letzten Impuls folgend begann er noch einmal um sich zu schlagen und zu treten. Es funktionierte. Die schattigen Hände ließen von ihm ab. Marc stieß sich vom Boden ab und lief weiter. Wieder das Knacken und das Rascheln unter seinen Füßen. Samantha neben ihm wurde durch sein her-umwälzen, sein hektisches, flaches atmen und seine panischen schreie wach. Sie versuchte ihn in den Arm zu nehmen und zu beruhigen. Mit einem Zucken schreckte Marc aus Traum auf. Es war nur einer von vielen Alpträumen, die Marc in den letzten zwei Wochen zu verfolgen schienen, sobald er die Augen zumachte. „Marc, das funktioniert so nicht weiterhin. Es gibt kaum eine Nacht in der du durchschläfst ohne einen solchen Traum. Ich kann dich mitunter nicht mehr berühren. Sobald du einen Moment mit deinen Gedanken woanders bist und ich versuche dich anzufassen oder nur den Raum betrete, gehst du sofort in Abwehrstellung. Ich habe manchmal Angst, dass du mich aus Reflex angreifst.“„Ich weiß, dass es gerade etwas schwierig ist Samantha. Ich brauche einfach nur noch ein wenig Zeit um die ganze Sache zu verarbeiten.“„Marc“, kam es schon fast resignierend aus ihr heraus, „Ich glaube wir sollten uns nach Hilfe umschauen.“„Hilfe?, schrie er Samantha beinahe an, „Hilfe? Willst du mich jetzt zu einem Psychiater schleifen? Sollen wir am besten noch eine Paartherapie machen, weil wir in den letzten zwei Wochen auch keine Sex mehr hatten? Sollen wir am besten gleich in getrennten Betten schlafen? Ich komme gut zurecht mit der Situation. Ich brauche keine Hilfe. Und wenn du mich dabei nicht unterstützen möchtest, ist es wohl besser, wenn ich gehe.“„Ich will nicht, dass du gehst oder das wir in getrennten Betten schlafen. Ich will auch nicht zu einer Paartherapie. Ich kann mir nicht mal im entferntesten vorstellen was du da durchgemacht haben musst. Ich kann dir dabei nicht helfen. Deshalb glaube ich, ist es besser, wenn du zu einem Psychologen gehst. Ihr habt doch bei euch im Büro einen Psychologen, der nur für euch da ist.“„Du willst mich also abschieben?“ „Nein, ich möchte, dass du dir Hilfe holst, weil ich dir dabei nicht helfen kann du verdammter Idiot. Und solange das nicht passiert werde ich im Wohnzimmer auf der Couch schlafen. Ich bin es langsam auch leid, dass ich drei Mal in der Nacht von dir beinahe ein blaues Auge bekomme, weil du im Schlaf um dich schlägst.“Diese Worte lösten in Marc ein Gefühl der Schuld in ihm aus. Das letzte was er wollte war, dass er seiner Frau weh tat. Egal ob es mit Absicht oder aus einem Reflex passierte. Egal ob es körperlich oder psychisch war. „Na gut Sammy, gleich morgen gehen ich und suche mir einen Psychologen. Aber zu diesem Typen bei uns im Büro werde ich garantiert nicht gehen.“Mit dem Psychologen bei der Arbeit hatte sich Marc gleich zu Beginn seiner Arbeit beim Morddezernat überworfen. Er warf ihm direkt nach seinem ersten Fall vor, dass er die Teams nicht richtig unterstützte und nur mit vorgefertigten Phrasen um sich \u0001 \u0002 Grund für diese Auseinandersetzung zwischen den Beiden war so traumatisch wie simpel. Nach seinem ersten Fall hat sich sein Kollege John Crawly direkt vor seinen Augen erschossen. Crawly war der Sache nicht mehr gewachsen und schaffte es nicht mehr all die Dinge, denen sie ausgesetzt waren zu verarbeiten. Bei diesem Fall ging es um einen Massenmord innerhalb einer Familienfehde. Sie wurden damals zu einem Haus ein paar Meilen vor Kork gerufen. Im Haus wurde selbst den erfahrensten und hartgesottensten Ermittlern schlecht. Bereits im Flur hinter der Eingangstür standen die Ermittler in Pfützen aus Blut. Der Ekel setzte sich an den Wänden die Treppe hoch fort. Dort wurde das Blut in Formen verschmiert. Erst nach langer Suche fand das Team bei den, auf den ersten Blick wahllosen Formen, einen Zusammenhang zu alten antiken Runen. Sie waren Zeichen für Rache gewesen. Ein Schriftzug erwartete die Ermittler am Ende der Treppe. Dort stand: „Nun ist es vorbei.“ Im oberen Stockwerk verwandelte sich das Bild komplett. Dort wurde alles klinisch rein geputzt nach der Tat. Oben war kein Blut zu finden, keine Abdrücke, keine Fußspuren. Die Tat selber schien noch bestialischer zu sein. Alle Mitglieder der Familie wurde zunächst die Kehle aufgeschnitten. Der Täter hatte sie wie Schweine in einem Schlachthaus ausbluten lassen. Die Menge an Blut im Erdgeschoss ließ die Ermittler schnell zu dem Schluss kommen, dass die Tat selber dort stattgefunden haben muss. Anschließend trug er alle Mitglieder der Familie ins obere Stockwerk in das Elternschlafzimmer, wo er sie in das Bett legte. Im Laufe der Ermittlungen kam heraus, dass es sich im eine neu zugezogene Familie handelte. Sie waren erst vor vier Monaten aus San Francisco dort hingezogen, nachdem ein langjähriger Nachbarschaftsstreit ihre Familie fast zerstört hatte. Sie wohnte damals neben einer Familie mit einem Alkoholkranken und schwer Schizophrenen Familienvater. Dieser hatte stetig das Gefühl von der Familie beobachtet zu werden. Dieses Gefühl entwickelte sich im Laufe der Zeit zu einem beinahe lebensbedrohlichen Wahn. Kurz nachdem sie weggezogen waren wurde er von seiner Frau verlassen, die auch die Kinder mitnahm. In seinem Wahn gab er der Familie die \u0001 \u0002 die Sache endgültig hinter sich zu lassen zog die ermordete Familie schließlich von San Francisco in einen kleinen beschaulichen Vorort von Kork. In einem erneuten Schub jedoch fuhr ihr Mörder ihnen hinterher und schlachtete sie ab wie gewöhnliches Mastvieh. Als er die Familie schließlich im Bett nebeneinander gelegt hatte, schnitt er sie vom Brustbein bis zum Bauch auf. In jedes der Familienmitglieder schüttete er im Nachhinein eine ätzende Säure, so dass die Organe zerfressen waren. Erst die Runen an den Wänden waren es schließlich, die die Ermittler zum Täter führten. Bevor seine Schizophrenie ihn daran hinderte, war er ein angesehener Professor an einem College für altertümliches und antikes. Als einer der besten auf diesem Gebiet führten die Spuren am Ende dazu, dass sie ihn überführen konnten. Vor Gericht hatte man in dann als nicht zurechnungsfähig eingestuft und er wurde in einer psychiatrische Anstalt untergebracht. Dieser Fall war für Marcs Kollegen John am Ende zu viel und er erschoss \u0001 \u0002 am nächsten Tag informierte sich Marc zusammen mit Samantha über Psychotherapeuten in der Nähe, die sich auf Entführungsfälle und Opfer spezialisiert hatten. Fündig wurden sie in Dr. Dearing. Marc bekam einen gleich einen Termin zwei Tage \u0001 \u0002. Dearings Büro war ein schön lichtdurchfluteter Raum, mit einer blauen, beruhigend wirkenden Tapete. Der Raum war umfangreich ausgestattet mit Schreibtisch, Bücherregal, Isomatte und bequemen Sesseln, in denen man sich weit zurücklehnen konnte. Doktor Dearing selber war strahlte die gleiche beruhigende Wirkung aus wie sein Büro. Mit seinen dunkelbraunen Augen, einem einladenden Lächeln und seiner Ausstrahlung fiel es Marc nicht schwer sich zumindest für diesen Augenblick Samantha zuliebe auf die die Sache einzulassen. Die ersten Minuten des Gesprächs verliefen wie ein typisches kennenlernen zwischen einem Therapeuten und seinem \u0001 \u0002 geht es Ihnen? Wie fühlen sie sich mit dem Gedanken zu einem Therapie zu gehen? Wieso sind sie hier?„Wenn sie nachts in ihren Träumen verfolgt werden, haben sie hin und wieder ein Gesicht vor Augen? Oder sehen sie nur die Schatten?“„Nein, ich kann nur Schatten erkennen. Ein Gesicht sehe ich nicht.“„Ihrem Freund und Partner Phil misstrauen sie seit dem. Können sie sich wirklich vorstellen, dass er etwas damit zu tun hat? Schließlich ist dies ein öffentlicher Wald. Auch ich kenne diesen Wald. Dort gehen viele Menschen spazieren. Kann das nicht auch nur ein Zufall gewesen sein?“„Ich möchte mir auch gar nicht vorstellen, dass er etwas damit zu tun hat. Allerdings habe ich in meinem Beruf zu viel erlebt und gesehen. Ich kann mir in solchen Dingen alles vorstellen.“„Gut Mr. Thomspon, ich glaube, dass wir hier Schluss machen sollten. Ich gebe ihnen ein Paar Entspannungsübungen mit, die sie abends machen können. Mal schauen, ob wir es hinkriegen, dass sie wieder regelmäßiger durchschlafen. Und sonst möchte ich, dass sie darüber nachdenken, ob sie sich eine weitere Fortsetzung der Therapie mit mir vorstellen können.“Den Rest des Tage verbrachte Marc damit sich die Worte durch den Kopf gehen zu lassen, die Doktor Dearing zu ihm gesagt hatte. Er hat Recht. Der Wald wird von vielen Leuten als Wanderweg benutzt. Und so überrascht wie Phil im Krankenhaus und am Telefon gewirkt hat, kann ich mir eigentlich nicht vorstellen, dass er da mit drin \u0001 \u0002 am nächsten Tag wollte er sich mit Phil treffen und ihm die ganze Geschichte erzählen.",
            "wordcount": "1.662",
            "chapter_release": "28.01.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die nächsten zwei Tage verliefen eher ereignisarm. Marc ging viel spazieren, machte sich Gedanken über das Geschehene, seine Therapie und redete viel mit seiner Frau Samantha. Sie riet ihm weiter zu seinem neuem Psychologen zu gehen und versicherte ihm nochmals, dass sie ihn nicht von sich weisen wollte, sondern ihm nur nicht helfen konnte. Sie bot ihm zudem an, dass sie auch zusammen mit ihm dorthin gehen könne, wenn Marc glaubt, dass ihm das hilft. Am nächsten Tag wollte er sich mit Phil treffen um ihm alles zu erklären. Eher hatte Phil es wegen seiner Arbeit nicht geschafft. Sie hatten sich für 20 Uhr in einer Bar in der Nähe verabredet. Marc kam ca. zehn Minuten früher dort an und setzte sich schon einmal an einen Tisch in einer etwas abgelegenen Ecke des Raums, damit sich die Beiden später in Ruhe unterhalten konnten. Er schaute sich im Raum um und beobachtete die Leute. Es war eine kleine überschaubare Bar mit vielleicht zehn Tischen und einer kleinen Theke. Der Besitzer war Mitte fünfzig, ca. \u0001 \u0002 groß, trug einen Schnurrbart und seine Haare waren in der Mitte des Kopfs sehr licht geworden. Die Gäste, die den Raum betraten, begrüßten ihn mit Handschlag. Die meisten schienen öfters zu kommen und er hatte im Laufe der Zeit ein gutes Verhältnis zu seinen Gästen aufbauen können. Gerade als er sich die Karte anschauen wollte kam ein Mann auf ihn zu, der ihm bekannt vorkam. Bei näherem Betrachten erkannte er, dass es sich um seinen behandelnden Arzt aus der Klinik handelte. Dr. Kingsley streckte ihm die Hand entgegen und begrüßte ihn.„Hallo Mr. Thompson schön sie zu sehen.“„Oh guten Abend Doktor Kinglsey. Haben sie heute Abend frei?“„Nunja die letzten Wochen waren schon sehr anstrengend. Da habe ich mir mal ein paar Tage frei genommen. Das Gute ist, ich muss keinen Urlaub nehmen bei meinen ganzen Überstunden.“„Sie können allem etwas positives abgewinnen was?“, fragte Marc mit einem kleinen Lächeln im \u0001 \u0002. Kinglsey erwiderte das Lächeln: „Das ich mir keinen Urlaub nehmen musste, kommt mir in der Tat sehr gelegen. Ich möchte in ein paar Monaten mit meiner Frau und meinen Kindern für zwei Monate etwas länger herumreisen.“„Das klingt ja toll. Wo soll es denn hingehen?“„Wir wollten einfach mal ein bisschen raus und schauen wo es uns hintreibt.“„Dann hoffe ich, dass das klappt, Doktor.“„Nennen sie mich doch Harvey.“Eigentlich ist er ja doch ein netter Typ. Hab ich mich etwa so geirrt im Krankenhaus?„Wollen wir vielleicht etwas trinken Harvey? Ich heiße Marc.“Dann hörte er die Stimme von Phil hinter sich.„So kaum bin ich mal ein paar Minuten später suchst du dir jemand anderen ja?“„Harvey, das ist mein Freund Phil. Wir waren hier verabredet. Aber ich würde mich wirklich freuen, wenn das mit dem Drink ein andermal klappen würde.“„Gerne Marc. Wollen wir uns morgen treffen? Gleich wieder hier gegen 20 Uhr?“„Gerne Harvey, ich freue mich. Bis morgen dann.“ Nachdem Dr. Kingsley gegangen war, setzte sich Phil zu Marc an den Tisch und bestellte für beide ein Bier. Er erkundigte sich wie es Marc in den letzten Tagen ging und freute sich sichtlich ihn zu sehen. Doch als das Gespräch langsam begann in die Tiefe zu gehen klingelte Marcs Handy. Am Telefon war sein Vorgesetzter Frank Havering.„Thompson, ich weiß, dass sie eigentlich noch krank geschrieben sind und ich Sie auch nicht sehen wollte. Aber wir haben einen Mord, bei dem wir sie dringend benötigen. Können sie so schnell es geht in die Panorama-Street kommen?“„Geht klar Sir. Ich mache mich sofort auf den Weg.“ Mit diesen Worten legte Marc auf und wandte sich wieder Phil zu. „Tut mir leid. Aber die Arbeit ruft. Können wir das verschieben?“„Okay, hoffen wir, dass es was mit Drogen zu tun hat. Dann arbeiten wir zusammen und wir haben öfter die Chance zu reden. Ich weiß doch wie das ist, wenn du dich einem Fall verschreibst.“Mit Phils Worten machte sich Marc auch sofort auf den Weg. Ein wenig Stutzig machte Marc Phils Reaktion auf den Anruf. Immerhin war er noch krank geschrieben und sollte eigentlich nicht angerufen werden. Phil reagierte aber weder überrascht noch sauer. Fast so als hätte er damit gerechnet. Verübeln konnte Marc es ihm aber nicht. War es doch schon immer so gewesen, dass etwas dazwischen kam, wenn sie sich einmal in Ruhe außerhalb der Arbeit unterhalten wollten. Der Weg in die Panorama-Street führte Marc durch die dunkelsten und abgelegensten Ecken der Stadt. Als neue noble Straße der Oberschicht nahe des Zentrums geplant, verfiel sie doch schnell der Drogenszene, Banden und allem was kriminell auffällig wurde innerhalb der Stadt. Deshalb wunderte es Marc nicht, dass er zu seinem ersten Fall nach seiner Entführung ausgerechnet in diese Straße führte. Sein Ziel konnte er schon beim Einfahren in die Straße erkennen. Vom Ende der Straße blinkte das Licht der Einsatzwagen und Rettungswagen, die die ganze Straße erleuchteten. Von außen sah das Haus wie jedes andere Reihenhaus in der Straße aus. Weiße Fassade mit Graffiti, zugezogene Fenster und langsam dabei zu verfallen. Beim reingehen jedoch änderte sich das Bild ganz schnell. Der erste Eindruck, den Marc bekam, war der stechende Geruch nach Verwesung und der drückende Geschmack von Blut im Mund. Dieser kupferne Geschmack, den Marc an jedem Tatort von Neuem bekam und sich doch nie ganz daran gewöhnen konnte. Und doch fühlte es sich nie falsch an, wenn er einen Tatort betrat. Es war das was er tun wollte. Seit seiner Kindheit wollte er als Polizist die Bösen fangen. Zwanzig Jahre später durfte er seinem Kindheitstraum als Teamleiter \u0001 \u0002 Briefkästen im Hausflur ließen Marc darauf schließen, dass in diesem Haus drei Parteien wohnen mussten. In dieser Gegend war es zwar so, dass auch angeblich leer stehende Wohnungen von jemandem genutzt wurden. Aber in dem Fall war es so, dass an jedem Briefkasten ein Schild klebte. Der Tatort befand sich in einer Wohnung im ersten Stock. Vor der Wohnung wurde er schon von seinem Chef Frank Havering empfangen.„Guten Abend Sir, was können sie mir schon erzählen?“„Mein Gott Marc, wenn sie nicht langsam anfangen Frank zu sagen muss ich sie feuern. Die Bewohnerin der Mietpartei Frau ´Stone, eine sechzigjährige Witwe, wurde in ihrer Wohnung umgebracht.“„Hat sie einer der Nachbarn gefunden oder hat sich jemand über den Gestank beschwert?“„Nein, die örtliche Polizeidienststelle hat einen anonymen Anruf bekommen. Die Stimme war verzerrt und konnte nicht zurückverfolgt werden. Wir müssen davon ausgehen, dass der Mörder so dreist war anzurufen.“„Na gut, dann wollen wir uns mal umsehen. War die Spurensicherung schon da?“„Ja, die haben nichts gefunden. Keine Abdrücke, keine DNA, gar nichts“Als Havering die Tür öffnete ließ der Gestank nach Verwesung Marc fast rücklings umkippen. Das erste was Marc neben dem Geruch und dem Geschmack auffiel war, dass es ungewöhnlich warm war in der Wohnung. Schnell konnte er auch sehen wieso. Der Mörder hatte alle Heizungen auf die höchste Stufe eingestellt. Er muss gewollte haben, dass er Prozess der Verwesung schnell eintritt. Für eine Wohnung in dieser Gegend war diese sehr ordentlich und aufgeräumt. Auch sah die Einrichtung geplant aus und nicht wahllos zusammengestellt wie sonst in diesen Gegenden. Es hatte den Anschein als hätte Frau Stone keine andere Wahl gehabt zu haben als hier zu leben. Wahrscheinlich hatte sie nicht genügend Geld um weg zu ziehen. Das Nächste was Marc irritierte war der Umstand, dass nirgends in der Wohnung Blut zu sehen war. Auch keine Unordnung oder sonstige Hinweise auf ein gewaltsames Szenario suchte er vergeblich. Erst jetzt wurde im Bewusst, dass die Wohnungstür ebenfalls keine Schäden \u0001 \u0002 arme Frau Stone hat ihren Mörder selber in die Wohnung gelassen. Oder sie kannte ihn so gut, dass er einen Schlüssel besaß. Erst als er das Schlafzimmer betrat konnte er das Ausmaß dieses Mordes sehen. Beim Anblick des Opfers rief er reflexartig in Richtung Havering: „Sir? Habe ich ihnen eigentlich schon die ganze Geschichte erzählt, wie es im Raum meiner Entführung ausgesehen hat?“Dieses verdammte Arschloch. Das darf jetzt nicht wahr sein. Der Mörder hatte seinem Opfer die Augen herausgenommen und an einem Sein an der Decke aufgehängt. Genau wie bei den Ratten bei seiner Entführung. Wenn das nicht ein ganz komischer Zufall ist, sind der Mörder und mein Entführer ein und die selbe Person. Was in dem Fall heißt, dass es mindestens zwei beteiligte in diesem Fall geben \u0001 \u0002 sich Marc wieder etwas gefangen hatte, nahm er den Rest des Schlafzimmers in Augenschein. Das Bett war mit Blut getränkt. Auf dem Bett musste sie umgebracht worden sein. Er sah sich nochmal das Opfer an. Und nun, wo er sich wieder beruhigt hatte, konnte er sehen, dass ihr die Kehle durchgeschnitten wurde. Verwunderlich war, dass der Rest des Zimmers sauber zu sein schien. Der oder die Täter mussten sie auf dem Bett liegen gelassen haben. „Sir, haben wir noch jemanden von der Spurensicherung da? Ich würde gerne den Fußboden nach Blut untersuchen.“„Das haben die bereits gemacht. Sie haben nichts gefunden. Die einzigen Verwertbaren Spuren sind das Blut auf dem Bett, die Schnittwunde, wenn er Gerichtsmediziner mit seiner Arbeit beginnen kann und die Erkenntnis, dass es wohl die Gleichen sind wie bei ihrer Entführung.“In diesem Moment klingelte Haverings Handy. „Marc wir sind hier fertig. Wir haben die nächste Leiche. Und es wird ihnen gar nicht gefallen wie sie gemeldet und aufgefunden wurde.“Oh nein bitte nicht. Ich bin doch noch krank geschrieben.„John?“, rief er in Richtung eines Mannes, der sich ein wenig abseits mit jemandem von der Spurensicherung unterhielt. „Können sie hier weitermachen und alles Wichtige dokumentieren? Ich muss los zum nächsten Tatort.“John war seine rechte Hand im Team. Ein Mann von fünfunddreißig Jahren, \u0001 \u0002 groß und von Natur aus schon angsteinflößend ohne Sport zu machen. Im inspizieren von Tatorten und in das hineinversetzen von Tätern war er genauso gut wie Marc. Im Verhören von Verdächtigen sogar noch besser. Allein durch seine imposante Statur konnte er eine unglaubliche Autorität ausstrahlen, dass viele Verdächtige schon nach wenigen Worten in Angstschweiß ausbrachen. Jetzt muss ich noch eine Verabredung absagen dachte sich Marc beim Verlassen des Tatortes.",
            "wordcount": "1.689",
            "chapter_release": "03.02.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der nächste Tatort lag zwanzig Minuten mit dem Auto entfernt. Er war in einer ganz anderen Gegend der Stadt. So heruntergekommen die Straße des letzten Tatortes war, so nobel war sie am nächsten Tatort. In dieser Gegend wohnten nur Direktoren von Banken, Firmenmanager und Politiker. Die ganze Fahrt über sprachen Marc und Havering kein Wort miteinander. Marc dachte über das Geschehene nach. Warum haben sich die Täter Marc als indirektes Ziel ausgesucht? Wie geht es weiter? Havering wusste wie Marc in diesen Situationen arbeitete und was in ihm vorging. Und nun war er persönlich betroffen. Daher wusste Havering, dass es besser war ihn in diesem Moment nicht anzusprechen und ihn einfach machen zu lassen. Marc war bereits im Tunnel. Im Kopf begann er zu ordnen, zu fragen und sich in die Täter hineinzuversetzen. Das Haus in dem die nächste Leiche gefunden wurde, war ein dreistöckiges Haus, mit Schnörkeln an den Wänden. Umgeben war das Haus von einem Zaun mit einem schmiedeeisernen Tor. Sie wurden von einem jungen Polizisten empfangen, der anscheinend noch nicht so oft in seiner noch kurzen Laufbahn an einem Tatort gewesen war. Er war sehr aufgeregt und brachte kaum ein Wort raus als Marc und Havering auf ihn zukamen. Zittrig hob er das Absperrband hoch und ließ die Beiden durch. Am Haus angekommen wurde Marc plötzlich klar wieso der junge Polizist so aufgeregt und nervös gewirkt hat. Schon an der Häuserwand konnte man erahnen was sich drinnen abgespielt haben muss. Dort stand in Blut geschrieben: „Dies ist nur der Anfang Marc“ Marc? Seit wann sprechen sie mich direkt an? Was hat begonnen? Und wieso sucht er mich aus? Marc schossen augenblicklich tausend Gedanken durch den Kopf. Wenn einer der Täter jetzt greifbar gewesen wäre, Marc hätte womöglich gleich damit begonnen, alles aus ihm heraus zu schlagen. Im Haus bot sich Marc und Havering ein ganz anderes Bild als noch am letzten Tatort. In diesem Haus standen sie beinahe schon im Eingang in Blut. Eine Blutspur deutete den Weg die Treppe rechts von ihnen hoch ins nächste Stockwerk. Bevor die Beiden hochgingen versicherten sie sich bei einem der Anwesenden Beamten, ob schon alle Spuren gesichert wurden. Sie zogen sich Überzieher über die Schuhe, damit sie nichts verwischten oder Beweise zerstören konnten und machten sich langsam an der Blutspur vorbei in den ersten Stock. Hier wurde das Bild, was sich ihnen bot noch grausamer. Der komplette Fußboden war bedeckt mit Blut und die Wände hatten durch unzählige Spritzer von Blut ein neues Muster angenommen. „Sir? Denken sie auch, dass sich dieser Tatort schon jetzt in vielen Punkten von dem letzten unterscheidet?“, richtete sich Marc an Havering„Nunja, man bekommt das Gefühl, dass sie hier wesentlich grausamer vorgegangen sind oder weniger Zeit hatten.“Die Beiden betraten das Zimmer in dem die Leichen gefunden wurden. Beim Anblick des männlichen Opfers musste Marc zwei mal hinsehen. Er kam ihm bekannt vor. „Sir ich kenne diesen Mann. Ich glaube ich war mit ihm gemeinsam auf dem College.“„Meine Güte Marc, beginnen sie endlich Frank zu mir zu sagen. Sind sie sich sicher? Wieso sollten die Täter jetzt auch noch alte Weggefährten von ihnen umbringen?“„Ich bin mir sehr sicher, dass er das ist. Sein Name ist Sunny Clark. Ich weiß es nicht, aber ich bekomme langsam das Gefühl, dass es nicht bei alten Weggefährten bleiben wird, wenn wir nicht so schnell wie möglich diesen Fall lösen.“Würden die Täter wirklich meinen Freunde oder Kollegen etwas tun? Oder noch schlimmer meiner Frau? Bei diesem Gedanken wurde ganz anders zumute. Er wollte sich nicht vorstellen, dass sich diese Täter nicht nur auf irgendeine Weise gegen ihn richten, sondern eventuell auch gegen sein Umfeld. Marc und Havering wandten sich wieder dem Tatort zu. Dabei fiel den Beiden als erstes auf, dass nur die Frau aufgehangen wurde. Genau wie beim ersten Opfer wurden ihr die Augen herausgeschnitten. Sunny lag auf dem Bett. Seine Augen wurden ihm nicht entfernt. „Frank, sehen sie das? Bei ihm wurden die Augen nicht entfernt. Ganz im Gegenteil. Sie sind offen.“„Kann mir mal jemand von der Spurensicherung kurz helfen kommen?“, rief Havering in den Raum. „Ich glaube die Augen wurden ihm nicht nur nicht entfernt. Ich meine ich sehe Kleber an seinem Lied. Könnten sie bitte davon eine Probe nehmen und es mit ins Labor nehmen?“„Wieso sollte er der Frau die Augen herausschneiden wie am letzten Tatort und dem Mann sie sogar mit Kleber offen halten Marc?“, richtete er sich nun an Marc„Naja, die Augen sind ein Spiegel zur Seele. In manchen Kulturen glaubt man dazu auch, dass auf der Netzhaut das zuletzt gesehene gespeichert wird. Ich habe die Befürchtung, dass ihr die Augen entfernt wurden als sie noch gelebt hat. Ich glaube er wollte ihr eine größere Qual ersparen und sie schützen. Was in diesem Fall absolut schrecklich klingt.“„Sir? Wir haben neben dem Bett dieses Blatt Papier gefunden. Es ist etwas mit Blut darauf gemalt.“ Mit diesen Worten übergab ein Polizist dem Direktor das Blatt.„Marc sehen sie sich das an. Da haben die Täter mit Blut einen Wolf drauf gemalt. Wieso einen Wolf?“„Ich denke dazu müssten wir den Rest der beiden Tatorte untersuchen. Aber spontan fallen mir dazu nur Märchen und Sagen ein. In diesen Steht der Wolf für den Verrat. Er steht dort für das Lügen und das Böse. Wenn das damit gemeint ist, ist das ein ziemlich starker Hinweise für das, was uns noch erwartet.“„Es wäre auch ein Hinweis dafür, dass es tatsächlich etwas mit ihnen zu tun haben könnte Marc. So schrecklich ich diesen Gedanken finde.“„Na was glauben sie wie ich mich dann fühle. Ich werde mich mal mit den Leuten der Spurensicherung unterhalten. Vielleicht können die uns schon etwas sagen, wo wir nicht nur Vermutungen anstellen können.“Auf dem Weg nach draußen, wo gerade jemand von der Spurensicherung seine Arbeit beendet hatte fiel Marc ein fast unsichtbarer Abdruck an der Wand auf. Er war aus Blut und Marc war sich sicher, dass es sich dabei um einen Abdruck eines Fingers handelte. Er bat einen der Kollegen darum einen Abdruck davon zu nehmen und so schnell wie möglich mit denen der Opfer zu vergleichen. Draußen atmete er erst einmal mehrmals tief ein um den Geruch von Blut und Mord los zu werden. Dann wandte er sich an den Chef der Spurensicherung. Er hatte die Hauswand draußen untersucht. „Können sie mir dazu schon etwas sagen?“„Ja allerdings. Ich bin mir ziemlich sicher das derjenige, der das hier geschrieben hat, Linkshänder ist. Sehen sie diese wie diese Linien verlaufen? Die Linien nach rechts verlaufen kantiger als die nach links. Das ist typisch für Linkshänder.“„Können sie sich eventuell mal dieses Bild angucken? Können sie mir auch da sagen ob es ein Linkshänder war?“„Wenn man den Text an der Wand und das Bild miteinander vergleicht kann man Übereinstimmungen erkennen. Auf den ersten Blick würde ich sagen, dass es sich um die gleiche Person handelt. Genaueres können wir ihnen aber erst sagen, wenn wir Sachen genauer im Labor untersucht haben.“Marcs Handy unterbrach das Gespräch zwischen den Beiden. Am Telefon war John, der ihm von den Neuigkeiten am ersten Tatort berichten wollte.„Marc es ist tatsächlich so wie die Kollegen von der Spurensicherung es gesagt haben. Es gibt keine Spuren von den Tätern hier. Aber wir haben ein Blatt gefunden.“„Lass mich raten John, ein Wolf der mit Blut darauf gemalt wurde? Wir haben hier das Gleiche.“„Okay, ich glaube wir sollten das erst einmal sacken lassen und uns morgen früh im Büro treffen und überlegen wie wir weitermachen.“„Ich denke du hast recht John. Wir sind hier auch erst einmal fertig. Wir sehen uns dann morgen. Ruh dich aus soweit es geht, die nächste Zeit wird sehr anstrengend.“Auf dem Weg nach Haus musste Marc andauernd an den Wolf und seine Bedeutung denken. Wenn es wirklich so war wie er dachte, dass er auch in diesem Fall für Verrat, Lügen und das Böse steht, wäre er wieder am Anfang. Und das würde bedeuten, dass er sich damit auseinandersetzen müsste, wer aus seinem Umfeld ihn tatsächlich verraten würde.",
            "wordcount": "1.346",
            "chapter_release": "09.03.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Vor diesem Kapitel muss ich erstmal sagen, dass ich ein wenig überwältigt bin. Als ich damit angefangen habe, habe ich nicht damit gerechnet, dass eine von meinen Geschichten nach fünf Kapiteln fast 200 mal aufgerufen wird und es drei Favoriteneinträge sind. Danke :)__________________________________________________________________________________________Obwohl Marc sich vom letzten Tatort eigentlich auf den Weg nach Hause gemacht hatte, fand er sich doch plötzlich in seinem Büro wieder. Er wollte nur noch kurz ein paar Gedanken ordnen und ein sich Notizen dazu machen. Dies machte er immer bei einem neuen Fall. Er legte sich mehrere Zettel bereit auf die er die Sachen, die er gesehen hatte schrieb, sich dazu seine Gedanken aufschrieb und brachte diese dann in eine, für ihn, logische Ordnung. Also begann er damit seine Gedanken auf Blätter zu übertragen. Auf das erste Blatt schrieb er „Augen heraus genommen oder mit Kleber aufgehalten, wieso?“ Marc blieb bei dem Gedanken hängen und befand sich sofort in Tunnel. Der Tunnel, in dem er sich immer wiederfand, wenn er begann sich in die Täter hineinzuversetzen. Er nimmt ihnen die Augen entweder heraus oder er klebt sie am Lied fest. Wieso? Wenn die Augen der Spiegel zu Seele sind, wieso schützt er die Frauen und quält die Männer? Plötzlich unterbrach ihn ein neuer Gedanke. Ein Gedanke, der ihm vor lauter Stress und Eindrücken vorher nicht einfiel. Er nahm sich sofort ein neues Blatt und schrieb „chirurgische Ausbildung“ darauf. Er musste ein bisschen lachen bei dem Gedanken daran, dass ihm das bisher nicht eingefallen ist. Die Präzision, die es braucht um ein Auge zu entfernen, setzt jahrelange Erfahrung und Übung voraus. Und wenn schon keine Ausbildung in diesem Bereich muss es er oder müssen sie es sich selber beigebracht haben. Sie müssen auch irgendwie Zugang zu chirurgischen Instrumenten haben. „Mitarbeiter in Krankenhaus oder Arztpraxis?“ schrieb Marc auf das Blatt. Gerade als Marc sich doch auf den Weg nach Hause machen wollte, weil ihm langsam die Augen zufielen vor lauter Eindrücken, kam ihm sein Chef Direktor Havering entgegen. „Guten Abend Marc. Ich hätte nicht gedacht sie hier zu treffen. Wollten sie nicht nach Hause und sich etwas ausruhen?„Das war ursprünglich die Idee. Dann wollte ich noch ein wenig das Gesehene ordnen und mir ein paar meiner Gedanken aufschreiben.“„Nun gut, ich denke sie sollten jetzt wirklich nach Hause zu ihrer Frau fahren. Dafür das sie krank geschrieben sind haben wir sie heute lange genug beansprucht. Wir sehen uns morgen früh. Dann setzen wir uns zusammen und schauen wir weiter vorgehen wollen. Und sobald dieser Fall gelöst ist, machen sie erst mal ein paar Wochen Urlaub.“„Danke Frank. Gute Nacht.“Damit drehte sich Marc um und verließ das Büro. Ein komisches Gefühl hatte er dabei schon. Das letzte Mal als er aus diesem Büro ging, wachte er zwei Tage später eingesperrt mit toten Ratten in einem dunklen Raum wieder auf. Im Treppenhaus wurde Marc plötzlich schwindelig. Er bekam Probleme zu atmen und geriet beinahe in Panik. Er klammerte sich an seine Waffe und ging mit wackeligen Beinen weiter die Treppen hinunter. Langsam begann alles vor seinen Augen zu verschwimmen und er rannte los. Erst als er sicher im Auto saß und die Türen verriegelt hatte schaffte es Marc wieder normal zu atmen. Es brauchte ein paar Minuten bis sich Marc einigermaßen gefangen hatte und sich in der Lage fühlte loszufahren. Obwohl er fuhr und sich in einem verriegelten Auto befand, fiel es Marc immer noch schwer sich vollkommen auf die Straße zu konzentrieren. Er dachte darüber nach wie es die Täter schaffen konnten ihn in der Tiefgarage einer bewachten Bundesbehörde zu entführen ohne das es die Kameras oder irgendjemand sehen konnte. Er schaffte es gerade noch dem ihn entgegen kommenden Auto auszuweichen und so einen Unfall zu vermeiden. Seinen Gedanken nachhängend ist Marc in den Gegenverkehr gekommen und hätte beinahe ein anderes Auto getroffen. Noch zitternd erreichte er sein Haus und machte sich auf den Weg zur Tür. Etwas am Briefkasten irritierte ihn jedoch. Dort hing ein Zettel. Als Marc näher ging erkannte er was darauf abgebildet war. Auf dem Zettel war, wie an den beiden Tatorten, ein Wolf abgebildet. Er konnte nicht erkennen, ob es sich auch hier um Blut handelte. Er griff wie reflexartig zur Waffe und rannte zur Eingangstür. Sie stand einen Spalt breit offen. Er schlich hinein und schaute sich um. Doch er konnte keinen erkennen. Es war dunkel und der Strom schien auch ausgefallen zu sein. Er betätigte mehrere Lichtschalter doch keiner funktionierte. Als nächstes betrat Marc die Küche. Auch hier bot sich ihm das gleiche Bild. Kein Strom, kein Licht. Sein Herz schlug ihm bis zum Hals, als er die Treppe nach oben betrat. Sein Atem wurde mit jeder Stufe, die er nach oben ging flacher und schneller. Als er nach oben sah, konnte Marc ein flackern im Schlafzimmer erkennen. Doch sein erster Weg oben führte ihn in das Badezimmer. Wieder die gleichen Bewegungen wie im Erdgeschoss. Hand zum Lichtschalter. Das Licht ging an. Hier schien der Strom zu funktionieren. Egal wer in sein Haus eingebrochen war hatte anscheinend nur im Erdgeschoss den Strom abgestellt. Direkt neben dem Badezimmer lag ein kleiner Abstellraum. Er öffnete ruckartig die Tür und hielt den Lauf seiner Waffe direkt in das Gesicht einer Schaufensterpuppe. Flach atmend und noch fast starr vor Schreck bewegte er sich langsam in Richtung Ende des Ganges. Es war ein langer Flur mit dem Treppengeländer auf der rechten Seite und Bildern von Marc und Samantha. Bilder aus gemeinsamen Urlauben, Bilder mit Freunden und Bilder ihres Patenkindes. Noch knapp drei Meter bis zur Schlafzimmertüre. Marcs Herz schlug ihm bis zum Hals. Die Waffe wieder Schussbereit in der Hand näherte er sich die letzten Schritte bis zur Tür. Jetzt erkannte er auch woher das flackern kam. Die Türe war einen Spalt breit geöffnet. Kurz bevor er die Türe öffnete hielt er noch einen Moment inne. Er machte sich auf das Schlimmste gefasst, atmete noch ein mal tief ein und bewegte seine Hand langsam in Richtung der Türe. In diesem Moment ging im Erdgeschoss das Licht an und ein furchtbares Schreien ging los. Es schien das Schreien eines kleinen Mädchens zu sein. Es war einer dieser Schreie, die einen aus dem Schlaf schrecken lassen in dem Wissen, dass gerade etwas furchtbares passiert ist. Es fuhr Marc durch alle Glieder. Er drehte sich reflexartig um und etwas bewegte sich auf ihn zu. Ohne zu zögern schoss er drei mal. Dann ging im gesamten Haus wieder das Licht aus. Dieses mal auch im ersten Stock, wo Marc zitternd stand und die nächsten Momente nicht in der Lage war zu atmen oder gar sich zu bewegen. Dann stand auch schon Samantha hinter ihm. Sie berührte seine Schulter und Marc schreckte um. Erst als er sah, dass sie hinter ihm stand konnte er sich ein wenig beruhigen.„Sammy, ich habe mir furchtbare Sorgen gemacht. Am Briefkasten der Zettel, die offenen Haustüre, der ausgefallene Strom. Ich dachte dir wäre etwas passiert.“„Zettel am Briefkasten? Offene Türe? Wovon redest du? Das Einzige was hier nicht okay ist, ist der Strom der ausgefallen ist zum Teil. Dass du hier so abends in unserem Haus mit deiner Waffe schießt, das ist seltsam.“ Erst in diesem Moment bemerkte sie, dass dort tatsächlich jemand auf dem Boden lag. Als die Beiden vorsichtig näher gingen, konnten sie sehen, dass es sich um eine Schaufensterpuppe handelte. Es war die Puppe, die Marc noch vor ein paar Momenten in der Abstellkammer gesehen hatte. „Marc! Sag mal hast du komplett deinen Verstand verloren? Wieso erschießt du meine Schaufensterpuppe?“„Deine Schaufensterpuppe? Dieses Teil hat mir eben zwei mal einen mordsmäßigen Schrecken eingejagt. Erst in der Kammer und dann grade eben als sie auf mich zugerast kam.“„Auf dich zugerast? Sag mal Marc? Ich habe dir doch vor Wochen erzählt, dass ich eine für meine Arbeit brauche und mir eine besorgen möchte.“„Was auch immer du damit vor hattest, jetzt ist es tot. Ich werde jetzt erst einmal unsere Spurensicherung herbestellen, damit die unser Haus von oben bis unten durchsuchen können. Irgendjemand war hier drin.“„Du scheinst dir ja ziemlich sicher zu sein.“In diesem Moment bemerkte Samantha etwas an der Puppe. Es war eine Art Faden am Kopf der Puppe befestigt. Er führte zur Decke, so etwas wie eine Schiene angebracht war. „Marc, ich glaube du hast Recht. Sieh mal da. Irgendjemand hat an der Puppe und unserer Decke herumgespielt. Bitte ruf sofort dort an. Von mir aus stellen die auch das Ganze Haus auf dem Kopf. Nur gute zwanzig Minuten später stand die Spurensicherung vor Marcs Türe. Nach einer Stunde kam Ings, der Leiter des Teams der Spurensicherung zu Marc und begann zu berichten. „Sir sie hatten recht. Irgendjemand war tatsächlich in ihrem Haus. Leider konnten wir keine Fingerabdrücke oder sonstigen verwertbaren Spuren finden. Das Blatt Papier mit dem Wolf haben wir sofort einem Experten gezeigt und es mit den beiden von den Tatorten verglichen. Auch diese Zeichnung wurde mit Blut angefertigt. Die Art wie die Linien verlaufen zeigen uns, dass es die selbe Person gezeichnet haben muss wie am zweiten Tatort. Der Strom wurde fachmännisch von außen mit Hilfe einer Fernbedienung gesteuert. Wer auch immer hier war, wusste was er tut. Ich würde schätzen, dass er eine Ausbildung in die Richtung hat. Auch muss er schon öfter hier in ihrem Haus gewesen sein. Ansonsten können wir ihnen im Moment leider nicht mehr sagen. Wir werden die Puppe und den Rest mitnehmen und bei uns genauer untersuchen.“Danke Mr. Ings. Auch das sie so spät noch gekommen sind.“Als Marc und Samantha wenig später wieder allein in ihrem Haus waren, fiel die gesamte Anspannung bei ihr plötzlich ab und sie schlief sofort im sitzen auf ihrem Bett ein. Marc drehte noch eine Runde durch das Haus um sicher zu gehen, dass auch alle Türen und Fenster sicher verschlossen waren. Als er zehn Minuten später auch im Bett lag, konnte er kein Auge zu tun. Er musste wieder aufstehen und alles noch einmal kontrollieren. Nach dem zweiten Mal schaffte es Marc auch kurze Zeit später einzuschlafen.",
            "wordcount": "1.670",
            "chapter_release": "02.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nach gefühlten Ewigkeiten bin ich nun auch mal wieder zum schreiben gekommen. Tut mir leid, dass es so lange gedauert hat. Die letzten Wochen waren sehr stressig. Aber ab jetzt geht's wieder in regelmäßigen Abständen weiter. :)------------------------------------------------------------------------------------------------------------------------------------------------In dieser Nacht wälzte Marc sich, verfolgt von einem seiner Alpträume, wieder hin und her. Am nächsten Morgen fiel im mit einem Mal ein, dass er an diesem Vormittag wieder einen Termin bei seinem Psychologen Dr. Dearing hatte. Er rief im Büro an und sagte, dass er später kommen müsse, da er noch einen Termin hat. Zu wem er ging und aus welchem Anlass sagte er seinem Team nicht. Er verschwieg es ihnen aus der Befürchtung heraus, dass sie ihn dann nicht mehr als Teamleiter respektieren würden. Er gab seinem Team die Anweisung sich schon einmal zusammen zu setzen und das gesehen zu ordnen und besprechen. Er würde im Laufe des Vormittags direkt in die Gerichtsmedizin und zu den Kollegen der Spurensicherung gehen um sich zu informieren, ob es schon Neuigkeiten gibt. Auf dem Weg zu seiner Therapie ging Marc noch einmal alles im Kopf durch. Was war passiert seit er in dem Haus im Wald aufgewacht ist? Wer waren die Opfer? Gibt es eine Verbindung? Er begann im Kopf weiter zu ordnen und legte weitere gedankliche Zettel an. Nach Verbindung zwischen den Opfern suchen. Nach Außen hin keine Verbindung. Die ersten Opfer in einer heruntergekommen Gegend, die zweiten der oberen Schicht zugeordnet. In diesem Moment kam Marc ein ganz neuer Gedanke. Die Opfer mussten furchtbar geschrien haben. Jemand muss das eigentlich gehört haben. Wieso hat niemand die Polizei gerufen. In einer heruntergekommen Gegend wie der ersten wunderte es Marc nicht. Dort waren Kriminalität und Verbrechen an der Tagesordnung. Aber reiche Leute bleiben für gewöhnlich unter sich und so etwas fällt bei ihnen \u0001 \u0002 nahm sich einen neuen Zettel und begann in Gedanken zu schreiben. Wieso hat niemand die Schreie gehört? Medikamente zum ruhig stellen? Im Schlaf ermordet? Ehe er es schaffte sich weitere Gedanken zu machen kam Marc schon in der Tiefgarage seines Therapeuten an. Er klingelte, stieg die Treppen bis in den zweiten Stock hoch und wurde bereits von der Frau am Tresen empfangen. Maggie, die Frau am Empfang, war eine Mitte 30-jährige Frau mit kurzen roten Haaren und Brille. Sie begrüßte ihn und bat ihn noch einen Moment Platz zu nehmen, da Dr. Dearing sich aus der Pause heraus etwas verspäten würde. Dies gab Marc die Möglichkeit den Empfangsbereich ein wenig zu beobachten. Der Empfang war ähnlich wie das Büro von Dr. Dearing sehr lichtdurchflutet, hatte ebenfalls dieses warme einladende blau an den Wänden. Da das Gebäude freistehend war konnte man an jeweils zwei Wänden im Raum ein Fenster einbauen, sodass es tagsüber nicht nötig war das Licht anzuschalten. Patienten sollte dies dabei helfen sich mehr fallen zu lassen und schneller vertrauen aufzubauen. Marc sah sich das Bücherregal an der gegenüberliegenden Wand an. Neben verschiedenen Zeitschriften die man in jeder Praxis findet waren dort auch Bücher über Geschichte zu finden. Besonders auffällig fand Marc, dass Dr. Dearing anscheinend eine Vorliebe für das alte Griechenland und die alten Römer zu haben schien. Abgesehen von den verschiedenen Geschichtsbüchern stand dort ein Buch über alte Runen und ein Märchenbuch. Aus Neugier wollte Marc er einen Blick in beide Bücher werfen. Das Buch über Runen interessierte ihn wegen eines alten Falls. In das Märchenbuch wollte Marc reinschauen um sich noch einmal zu informieren wofür der Wolf steht. Doch bevor er die Chance dazu hatte kam schon Dr. Dearing auf ihn zu. „Guten Tag Mr. Thompson. Schön, dass sie es geschafft haben. Ich bitte sie meine Verspätung zu entschuldigen, ich hatte noch einen Termin außerhalb der mich ein wenig aufgehalten hat.“„Hallo Doktor. Das ist kein Problem. Es war auch mal schön ihre Praxis und ihre Bücher in Ruhe angucken zu können.“„Sie können gerne noch ein wenig weiter schauen nach dem Termin, wenn sie möchten. Aber nun interessiert mich wie es ihnen in der letzten Zeit ergangen ist.“Im Büro von Dr. Dearing setzte sich Marc, wie schon das letzte Mal, in einen der bequemen Sessel und lehnte sich dabei weit zurück. Auch dieses Mal ließ er den Raum zunächst auf sich wirken. Dabei fiel ihm auf, dass Dr. Dearing sein Büro tapezieren hat lassen. Das letzte Mal als er dort war, waren die Übergänge zwischen den einzelnen Abschnitten der Tapete an anderen Stellen. Und die hellblaue Farbe ist einem kühlen weiß gewichen.„Sie haben tapezieren lassen Doktor?“„Ja, ich dachte es wird mal Zeit für etwas Neues. Als nächstes soll hier noch gestrichen werden. Dieses kühle weiß macht mich nervös. Ich denke aber, dass wir jetzt darüber reden sollten, wie es ihnen geht.“Wo soll ich da anfangen? In mein Haus wurde eingebrochen. Ich hätte fast meine Frau erschossen und irgendjemand hat es auf mich und alle Personen in meinem Umkreis \u0001 \u0002 dachte darüber nach wie viel er seinem Psychologen erzählen konnte, ohne dabei eventuell etwas über die Ermittlungen preis zu geben. „Nunja Doktor, ich hatte ihnen doch erzählt, dass ich an einem neuen Fall arbeite. Wie sich jetzt herausgestellt hat, hat es der Täter auf mich und mein direktes Umfeld abgesehen. An den Tatorten, an denen wir derzeit ermitteln, lässt sich ein Muster erkennen und dieses deutet darauf hin, dass er mir mit seinen Taten schaden will. Und dabei mach er nicht davor halt auch mein Umfeld in Augenschein zu nehmen.“„Haben sie Ihr Umfeld informiert über Ihre Vermutungen? Das klingt so als müsste es wohl überlegt sein ohne alle zu verschrecken.“Wie soll ich das den Leuten erklären, die Tag ein, Tag aus mit mir zu tun haben? Marc musste kurz überlegen, bevor er antworten konnte. „Ich denke, dass meine Frau es auch weiß ohne, dass ich ihr das sage. Aber nein, ich habe noch niemandem von dieser Vermutung erzählt. Ich sollte das wohl besser tun oder?“„Ich kann mir vorstellen, dass es fair wäre. Immerhin geht es dabei auch um die Gesundheit und das Wohlergehen ihrer Mitmenschen, Marc.“„Wenn Sie mir jetzt noch erklären, wie ich denen das beibringen kann, ohne dass sie direkt in Panik ausbrechen mache ich das sehr gerne.“„Nun Marc, ich denke es ist dabei am wichtigsten, dass sie den Leuten vermitteln, dass sie die Lage im Griff haben und sich niemand sorgen muss. Sie sind doch Polizist. In deren Gegenwart fühlt man sich doch ohnehin sicherer. Aber ich glaube die Zeit ist schon wieder vorbei. Sehen wir uns nächste Woche wieder?“Die Stunde ging aber schnell vorbei. Dabei kam es Marc alles andere als ungelegen, dass die Stunde schon vorbei war. In dem ganzen Stress der ganzen der letzten Zeit hatte er vollkommen vergessen, dass er sich mit Harvey treffen wollte. Auf dem Weg dorthin ging er noch einmal alles durch. Von der Hütte im Wald, bis hin zu den Vorkommnissen in seinem eigenen Haus. Nur wenige Minuten später war er bereits in dem Restaurant angekommen.",
            "wordcount": "1.156",
            "chapter_release": "16.07.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Gerade als Marc aussteigen wollte klingelte sein Handy in seiner Tasche. Am anderen Ende war John. „Marc, es tut mir leid, dass ich dich stören muss. Aber eben kamen die Berichte der Spurensicherung und der Gerichtsmedizin rein. Ich dachte mir, dass du das sofort wissen solltest. Was willst du zuerst hören?“„John, ich hätte gestern was meine Frau erschossen. Fang einfach an.“„Tut mir leid. Also in der Gerichtsmedizin haben sie unter anderem herausgefunden, was du dir schon gedacht hattest. Bei den Männern wurden die Augen festgeklebt und bei der Frau herausgeschnitten. Und jetzt das Kranke an der Sache. Zu diesem Zeitpunkt waren sie noch am leben, auch die Frau.“„Okay, das hatte ich befürchtet. Steht in dem Bericht etwas von Medikamenten wie Muskelrelaxantien? Das ist ein brutaler Eingriff. Vor allem wenn man bedenkt, dass sie dabei noch gelebt hat. Wurde sie betäubt?“„Marc, wenn du mich ausreden lassen würdest, wären wir wesentlich schneller. Du hast recht. Es wurde tatsächlich ein Muskelrelaxans festgestellt. Außerdem noch eine nicht unwesentliche Menge an Olanzapin und Risperidon. Das Erste ist ein Medikamend, dass bei Psychosen, vorwiegend bei Schizophrenen Psychosen, verwendet wird. Und Risperidon wird häufig verwendet um Leute bei Erregungszuständen ruhig zu stellen, nicht selten in Psychiatrien.“„Okay, das würde erklären, wieso niemand etwas gehört hat.“ John unterbrach ihn indem er ihm ins Wort fiel. „Aber es war nicht genug um sie zu betäuben.“„Warte John. Du willst mir gerade erzählen, dass dieses Monstrum seine Opfer gerade soweit ruhig gestellt hat, damit sie noch mitkriegen, was er mit denen macht? Er hat sie bewusst gequält hat?“„Ich befürchte, dass er sie wirklich quälen wollte. Aber nun zur Spurensicherung. Die Bilder vom zweiten Tatort und aus deinem Haus sind tatsächlich von der gleichen Person gemalt worden. Und der Fingerabdruck, den du entdeckt hast, ist von keinem der Opfer. Und nun das allerbeste, was du heute hören wirst. Die mit Blut geschriebenenNachricht an der Wand, ware vermischt. Die Spurensicherung hat es tatsächlich geschafft DNA zu finden, die ebenfalls zu keinem der Opfer gehört.“„ John! Stopp!“, unterbach ihn Marc sofort „Du sagst mir gerade, dass wir einen Fingerabdruck und die DNA von unserem Täter haben?“„Genau das Marc. Und es kommt noch besser. Fingerabdruck und DNA haben unsere netten Kollegen von der Spurensicherung natürlich sofort durchs System gejagt. Und sie haben einen Treffer. DNA und Fingerabdruck gehören zur gleichen Person. Der Name des Mannes ist Dr. Harvey Kingsley.“Bei diesen Worten froren Marcs Gesichtszüge ein und es begann sich alles um ihn herum zu drehen. Ein Gefühl der Ohnmacht und der Hilflosigkeit machte sich in ihm breit.„John, ich bin in spätestens einer Stunde im Büro. Ich möchte, dass du bis dahin so viel über ihn ausgräbst wie nur geht. Du weißt schon Verwandte, Vergangenheit, Verbindungen zu Opfern und so weiter.“ Mit diesen Worten legte Marc auf. Er blieb noch einen Moment reglos in seinem Auto sitzen. Der Mann, der ihn womöglich entführt hatte. Der Mann, der mehrere Menschen brutal getötet und gefoltert hatte und in seinem Haus war, war vielleicht der Mann, mit dem er sich in diesem Moment treffen wollte. Bevor er reingeht, wollte Marc noch einen Moment sitzen bleiben und sich überlegen wie er mit den neusten Informationen umgehen und vor allem wie er Harvey gegenübertreten sollte. Nach kurzem überlegen entschied er sich dazu, sich ganz normal zu Verhalten und falls es Möglich war die ein oder andere Information zu bekommen. Marc näherte sich der Eingangstür des Restaurants und hoffte dabei nach außen hin möglichst entspannt zu wirken. In ihm sah es hingegen ganz anders aus. Er war aufgewühlt, fühlte sich hilflos und wusste noch nicht ganz wie er mit der neuen Situation umgehen sollte. Nur noch wenige Schritte bis zur Tür und sein Herz schlug ihm bis zum Hals. Wie aus Reflex bewegte sich seine Hand schon Richtung Waffe. Marc wusste, dass er Harvey womöglich einfach niederschießen würde, wenn er jetzt nicht seine Hände von der Waffe lässt. Ihn ihn kam eine Wut hoch, die er so noch nie bei sich erlebt hatte. Dieses Gefühl von Verrat und Heimtücke ließ Marc fassungslos werden. Als er das Restaurant betrat kam sofort eine Kellnerin auf ihn zu und sagte ihm, dass seine Verabredung leider abgesagt hat und sie ihm einen Zettel geben sollte, wenn er kommt. Marc bedankte sich, nahm den Zettel und setzte sich auf einen Hocker an der Bar, ein wenig abseits von den anderen und begann zu \u0001 \u0002 als Marc den Zettel öffnete stand dort nicht viel. Das Einzige was er zu lesen bekam war „morgen, 18:00 Uhr, Hütte, allein“. Marc wusste nicht ganz wie er mit diesen Infos umgehen sollte. Er beschloss sich direkt auf den Weg ins Büro zu machen und sich mit John zu besprechen. Vielleicht hatte er ja schon etwas über Harvey herausgefunden. Doch mit den neuen Informationen, die er von John bekommen hatte, viel es Marc schwer ihn weiter als Harvey zu bezeichnen. Ab sofort war er immerhin als Hauptverdächtiger anzusehen und auch so zu behandeln. Auf dem Weg in Büro ging Marc noch einmal alle neuen Informationen durch. Doch er konnte sich noch kein Bild zusammenstellen und wusste nicht wie das alles zusammenpassen sollte. Kaum fünfzehn Minuten später war Marc schon im Büro angekommen. Bis auf John war niemand aus seinem Team da. Die Beiden setzten sich an Marcs Schreibtisch und John begann zu berichten, was er herausgefunden hatte. „Also Marc, wenn man sich seine Verwandten anschaut, fällt nicht wirklich etwas auf. Niemand dort hat sich bisher was zu Schulden kommen lassen, außer mal einen Strafzettel wegen zu schnellen Fahrens oder falsch Parkens. Bei Dr. Kinglsey selber fallen hingegen doch ein paar Sachen auf. Das Erste was mir ins Auge gefallen ist, war das er dein behandelnder Arzt im Krankenhaus war.“ Dieses Arsch wollte sich sogar mir anfreunden und sich mit mir \u0001 \u0002 dachte darüber nach, ob er John etwas davon erzählen sollte, entschloss sich aber, damit noch zu warten, bis er fertig war mit seinem Bericht.„Weiter fällt auf, dass er ebenfalls der behandelnde Arzt in einem deiner ehemaligen Fälle war. Erinnerst du dich noch an den Fall mit dem schizophrenen Mann, der damals eine ganze Familie umgebracht hat? Er wurde damals in eine Psychiatrie eingewiesen. Sein behandelnder Arzt damals war niemand anderes als unser Hauptverdächtiger jetzt. Was das ganze jedoch mit diesem Fall zu tun hat, ist mir noch unklar. Es bestehen keinerlei Verbindungen zwischen den Opfern und ihm. Bis auf die Tatsache, dass er im Krankenhaus dein Arzt war, gibt es auch keinen Zusammenhang zu dir. Keine Verwandten, die du mal festgenommen hast oder ähnliches.“„John, ich muss dir etwas sagen. Ich hatte heute vor mich mit diesem Dr. Kingsley zu treffen. Wir haben uns neulich zufällig getroffen, naja jedenfalls dachte ich, dass das zufällig war. Und dann haben wir uns für heute verabredet. Kurz bevor ich da war, hast du mich dann angerufen und mir die Informationen gegeben. Und im Restaurant, wo wir uns verabredet hatten, ist er auch nicht aufgetaucht. Eine Kellnerin hat mir lediglich einen Zettel gegeben, wo drin stand, dass ich morgen um 18 Uhr allein im Wald zu der Hütte kommen soll.“Bei dieser Information verlor John die Kontrolle über seine Gesichtszüge. Er war fassungslos und wusste nicht, was er sagen sollte. „Marc, du kannst da nicht allein hingehen. Lass uns wenigstens mit ein paar Leuten in der Nähe warten.“„Ich denke, dass du damit recht hast. Aber bis dahin müssen wir noch ein paar Märchen lesen, oder uns zumindest noch einmal schlau machen, was es mit dem Wolf genau auf sich hat.“„Ach Marc, glaubst du ich habe in letzter Zeit nichts gemacht?“, grinste John ihn an, „Und was soll ich sagen. Du hattest mit deiner Vermutung absolut recht. Der Wolf steht für das Böse. Er ist hinterlistig und gierig.“„Dann sollten wir ab sofort vorsichtiger sein. Wenn man das mit der Gier auf diesen Fall überträgt, wird er nicht aufhören, bis wir ihn geschnappt haben. Und dabei wird er weiterhin versuchen uns bloß zu stellen, wo er nur kann. Aber ich würde gerne noch einmal etwas in Erfahrung bringen. Hab ich dir schon erzählt, dass ich seit kurzer Zeit in Behandlung bin bei einem Psychologen? Dieser hat Bücher über altertümliche Zeichen und Märchen im Wartezimmer stehen. Dort würde ich gerne mal reinschauen.“Gemeinsam machten sich die Beiden auf den Weg. Doch als sie ankamen, war nichts mehr von einem Büro oder einer Praxis zu sehen. Die Tür stand auf, alles war leer geräumt. Keine Stühle, kein Computer. Nichts war mehr da. Erst jetzt, wo die Räume leer waren, viel Marc etwas an der Decke auf.„John, hilf mir mal bitte dort an die Decke zu kommen.“John nahm Marc auf seine Schultern und der entfernte vorsichtig ein Stück Tapete von der Wand. Jetzt konnte er sehen, was ihn nur wenige Sekunden vorher gestört hatte. An der Wand, in einer Ecke war eine Kamera angebracht. „Wir sollten der Spurensicherung wohl noch mehr Arbeit zu tun geben, Marc“, wandte sich John an \u0001 \u0002 diese ihre Arbeit beendet hatte, kam der Chef der Spurensicherung zu Marc. „Wir haben in jedem Raum eine Kamera gefunden. Sie alle haben auch ein Mikrofon integriert. Wir haben einen IT-Techniker gerufen. Der soll sich die Dinger mal anschauen. Hoffen wir, dass er zurückverfolgen kann, wer die angebracht hat.“Dieser verdammte Penner hat jedes Gespräch, was ich hier hatte, jede Sitzung mitverfolgen \u0001 \u0002 und John beschlossen, dass sie schon jetzt in den Wald zur Hütte fahren wollten. Dort angekommen fiel den Beiden sofort auf, dass die Bäume um die Hütte herum mit irgendetwas beklebt waren. Als sie näher kamen, sahen sie, dass es sich jedes Mal um das Gleiche handelte. Jedes Mal, war es ein Blatt Papier mit einem Wolf darauf. Die Beiden Zogen ihre Waffen und näherten sich leise der Hütte. Plötzlich gab es eine Erschütterung und die Hütte und alles im näheren Umkreis explodierte. Die beiden wurden zurückgeschleudert. John landete mit dem Kopf auf einem Stein und verlor das Bewusstsein. Marc, noch ganz perplex vom Geschehenen versuchte sich aufzurappeln und John zu helfen. Doch dann schlug ihm etwas oder jemand von hinten auf den Kopf. Es wurde schwarz um ihn herum und auch er verlor das Bewusstsein.",
            "wordcount": "1.701",
            "chapter_release": "26.07.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "So, nun nach langer zeit das nächste und letzte Kapitel meiner ersten Geschichte. Seid bitte nicht allzu hart. Aber für vorschläge bin ich immer offen :)-------------------------------------------------------Im Krankenhaus wurde Marc wach und das erste an das er denken konnte, war John. Er versuchte mühsam die Teile in seinem Kopf zusammenzusetzen. Doch er konnte sich nur daran erinnern, dass sie im Wald an der Hütte waren. Dann wurden seine Erinnerungen schwarz. Eine Schwester kam rein um sich nach ihm zu erkundigen. Doch alles was er wissen wollte, war wie es seinem Partner und Freund geht. Die Schwester, die sich als Schwester Paula vorstellte, konnte ihm auch nur sagen, dass er noch auf der Intensivstation liegt, aber wieder gesund wird. „Wann kann ich denn hier raus und den finden, der das gemacht hat?“, schoss es aus Marc heraus.„Sie müssen mindestens eine Woche hier bleiben, damit wir sicher stellen können, dass sie keine ernsteren Verletzungen haben.“„Da ist nichts. Ich habe höchstens ein paar Kratzer und eine Gehirnerschütterung. Ich muss hier raus, in mein Büro und weitermachen.“„Sie können sich gerne auf eigene Gefahr hin selber entlassen. Aber gleich kommt der Chefarzt, der wird Ihnen auch erklären, dass das keine gute Idee wäre. Und jetzt ruhen sie sich noch einen Moment aus, ehe der Arzt kommt.“Wenige Minuten später kam die Schwester mit dem Arzt zurück um Marc über seinen Gesundheitszustand aufzuklären. Doch als sie das Zimmer betraten, war das Zimmer leer. Marcs Gegenstände waren verschwunden, das Bett unordentlich hinterlassen und nur ein Zettel lag auf dem Bett. Darauf war zu lesen: „Hiermit entlasse ich mich selber.“„Schwester Paula, bitte unterrichten Sie die Polizei, dass der Detective weg ist. Er hat sich schwere Verletzungen am Kopf zugezogen. Jede weitere Erschütterung kann dazu führen, dass Blutgefäße platzen.“Noch während die Polizei informiert wurde, saß Marc bereits in einem Taxi auf dem Weg in sein Büro. Er wollte unbedingt wissen, wie weit das Team der IT-Abteilung gekommen war. Doch noch bevor er wirklich an seinem Schreibt ankommen konnte, stellte sich ihm Direktor Frank Havering in den Weg. „Was wollen sie hier Marc. Das Krankenhaus hat angerufen, sie sind einfach abgehauen? Sind sie noch ganz klar im Kopf?“„Naja Mr. Havering, wenn man Bedenkt, dass ich eine Gehirnerschütterung habe, wohl nicht. Sobald der Fall gelöst ist, leg ich mich auch wieder ins Bett. Aber vorher muss ich das hier zu Ende bringen.“ „Marc, wenn sie sich bei der Aktion noch mehr verletzen, erschieße ich sie.“„Danke Sir, ich werde versuchen zu überleben.“Die Beiden wurden vom Telefon unterbrochen. Es war der Chef der technischen Analye.„Marc, wir haben die Kameras überprüft und konnten sie keiner Firma zuordnen. Dr. Dearing muss sie dort selber angebracht haben.„Ihr wollt mir erzählen, dass wir da nichts machen können?„Jetzt lass mich doch mal ausreden Marc. Wir konnten allerdings die IP-Adresse zurückverfolgen, von wo das Signal kommt. Das Signal kommt aus dem Haus von Dr. Kingsley, dem Arzt der dich behandelt hat.“„Danke, ihr habt was gut bei mir.“ Marc legte auf und fing an nachzudenken. Entweder ich wurde die ganze Zeit von Dr. Kingsley ausspioniert oder die Beiden hängen irgendwie zusammen da drin. „Mr. Havering, ich brauche sofort ein Einsatzteam zum Haus von Dr. Kingsley. Das Signal der Kameras aus der Praxis des Psychiaters kommt von dort.“„Alles klar Marc. Aber ich komme mit und sie halten sich soweit es geht zurück. Und das sie schon wieder anfangen mich mit Mr. anzusprechen lasse ich Ihnen nur durchgehen, weil sie es grade am Kopf haben.“Dreißig Minuten später kamen die Beiden mit dem Einsatzkommando am Haus des Arztes an. Sie teilten sich in zwei Gruppen auf. Die eine geführt vom Direktor selber, ging hinten herum in das Haus und die zweite wurde von Marc angeführt und ging durch die Vordertür. Über ihre Mikros gaben sich die Beiden das Signal, dass sie bereit sind und stürmten in das Haus. Marc ging voran. Direkt rechts hinter der Eingangstür kam eine neue Tür. Marc ging daran vorbei, stellte sich bereit und deutete den anderen, dass er sie öffnet. Dahinter war nur eine leere Abstellkammer. Sie gingen den Flur weiter, schauten in die abzweigenden Gänge und kamen schließlich im Wohnzimmer an. Dort trafen sie auf die von Mr. Havering angeführte Gruppe. Auch sie hatten nichts gefunden bisher. Doch im Wohnzimmer stand auf einem Tisch ein Computer, auf dem man ein Video sehen konnte. Doch bevor sie sich das anschauten, wollten sie zunächst das obere Stockwerk durchsuchen. Als sie auch dort nichts gefunden hatten, begannen Marc und sein Direktor das Video anzusehen. Als erste fiel den Beiden auf, dass es sich um eine Übertragung handeln musste. In der oberen rechten Ecke lief eine Uhr mit. Sie zeigte das heutige Datum und die genaue Uhrzeit an. Als die Beiden sich die Übertragung weiter ansahen, konnten sie nicht glauben, was sie da zu sehen bekamen. Auf einem Stuhl in einem Raum saß Dr. Kingsley gefesselt und wurde von einer Person gefoltert. Die zweite Person konnten sie nicht erkennen, da sie eine Maske trug und mit dem Rücken zur Kamera stand. Allerdings konnte Marc erkennen wo sich dieser Raum Befand. Es war das Schlafzimmer in seinem Haus.„Frank? Ich muss sofort zu mir nach Hause. Das ist mein Schlafzimmer.“„Sie warten. Wir fahren mit einem Einsatzteam dorthin. Das andere soll hier auf die Spurensicherung warten.“Wenige Augenblicke später saßen die Beiden bereits mit einem der Teams in einem Wagen und waren auf dem Weg zu Marcs Haus. Die Fahrt dorthin dauerte nicht lange und zehn Minuten später waren sie bereits angekommen. Sie parkten auf der gegenüberliegenden Straßenseite und Marc wollte schon aus dem Wagen springen als er aufgehalten wurde. „Marc, wir müssen überlegen wie wir vorgehen wollen.“, hielt in Mr. Havering auf.„Na das ist doch ganz einfach. Wir packen uns das Team und gehen in das Haus.“„Okay Marc. Aber sie müssen es anführen. Sie kennen sich in ihrem Haus wohl am besten aus.“Nur kurze Zeit später waren alle wieder bereit und sie standen vor den Haus und Marc öffnete die Tür. Da hörten sie schon eine Stimme von oben. „Ich möchte Ihnen den Rat geben besser alleine hier hoch zu kommen Marc. Sonst wird einer der beiden Personen hier oben sterben.“Marc bekam das Zeichen von seinem Chef vorsichtig zu sein und ließ ihn gehen. Marc fühlte sich in seinem eigenen Haus wie ein Fremder. Er wusste nicht, was ihn dort oben erwarten würde und sein Herz schlug ihm bis zum Hals. Das letzte mal als er sich so elend gefühlt hatte, hatte er fast seine Frau erschossen. Auf dem Weg zu seinem Schlafzimmer ging er den Raum noch einmal in seinen Gedanken durch und machte sich noch einmal bewusst, was wo stand. Er glaubte, dass ihm das einen Vorteil verschaffen würde. Nur noch wenige Schritte und er stand vor der Tür. Er konnte jetzt die Tür öffnen. Dann stand er einen Schritt in seinem Schlafzimmer. Direkt neben ihm an der rechten Wand stand eine weiße Kommode. Daneben stand ein kleiner Schrank, den er allerdings nicht sehen konnte, weil er von der Tür verdeckt wurde. An der gleichen langen Wand stand neben ein großer weißer Kleiderschrank. Daneben begann schon die nächste Wand und das Fenster war nicht weit von dem Schrank entfernt. Das Zimmer war in einem schönen weiß gehalten. An der linken Wand stand das Bett von ihm und Samantha. Das Bett wurde von einem schönen Blau umrahmt, so dass die Wände nicht ganz so kahl wirkten. Auf dem Boden vor Ihm lag neben einem Sessel Dr. Kingsley. Er war voller Blut und konnte sich kaum noch bewegen. Hinter dem Sessel stand der Mann mit der Maske. Er drehte sich Marc zu und nahm die Maske ab. Er konnte jetzt vor sich seinen Psychiater Dr. Dearing erkennen, der ihm einen gehässigen Blick zuwarf und dann ohne zu zögern, den vor ihm am Boden liegenden Arzt, in den Kopf schoss. Dabei drehte sich Marcs Magen um und er konnte sich durch den Schock im ersten Moment nicht rühren. Sein Blick lag auf dem leblosen Körper am Boden. Dann ging Dearing kommentarlos an Marc vorbei und kam wenige Augenblicke später wieder. Vor sich schob er einen Schreibtischstuhl. Als er mehr ins Licht trat, konnte Marc Samantha erknnen, die gefesselt und geknebelt auf dem Stuhl saß. Eine Wut überkam ihn, wie er es von sich nicht kannte. Er griff direkt zu seiner Waffe.„Das sollte sie lassen Marc“, sagte Dearing und versteckte seinen Kopf hinter dem von Samantha. „Warum tun sie das Dr? Warum haben sie es auf mich und meine Familie und meine Freunde abgesehen?“„Wissen sie noch der Mann, den sie damals festgenommen haben? Den Mann mit den Psychosen? Dieser Mann war mein Bruder. Er hat sich das Leben genommen.“„Ich musste ihn festnehmen Dr. Er hat damals eine ganze Familie ermordet.“„Dennoch ist er jetzt Tot. Und dafür gebe ich Ihnen die Schuld. Als ich die anderen Morde beging und sie in die Hütte schleppte, konnte ich noch nicht ahnen, dass sie mich aufsuchen würden. Das hat meine Pläne nur noch viel einfacher gemacht. Ich ließ die Kameras in meiner Praxis installieren und vernetzte sie mit dem Computer des Arztes.“„Aber was hatte Dr. Kingsley damit zu tun?“„Er war eigentlich nur Mittel zum Zweck. Ich erfuhr erst später von den Zusammenhängen mit meinem Bruder. Ich entführte seine Familie und zwang ihn mir zu helfen.“„Sie sind krank. Ich hoffe sie wissen, dass sie dieses Haus nicht mehr lebend verlassen werden.“„Dessen bin ich mir bewusst Marc. Aber vorher werde ich Ihnen noch so viel Leid zufügen, dass sie auch nicht mehr leben wollen.“Dearing zog ein Messer aus der Tasche und hielt es Samantha an den Hals. Marc zog sofort seine Waffe und Ziehlte auf seinen Kopf. Doch Dearing versteckte sich immer noch hinter Marcs Frau. „Marc, ich mache die ganze Sache ein bisschen spannender.“ Er schnitt Samantha ein die Wange und sie begann zu schreien. Dearing kam ein Stück hinter ihrem Kopf hervor. Marc hob die Waffe und ziehlte. Ich habe nicht viel Platz. Wenn ich nur ein wenig verziehe erschieße ich \u0001 \u0002 hatte zwar bisher immer getroffen, was und wen er treffen musste. Allerdings ging es da bisher nicht um das Leben seiner Frau. Er ziehlte noch einmal und drückte den Abzug. Er sah wie der Kopf seiner Frau nach hinten schlug. Scheiße, ich habe sie getroffen. Ich habe meine Frau \u0001 \u0002 sank zu Boden und wurde ohnmächtig. Er konnte grade noch sehen wie Frank in den Raum gestürmt kam, gefolgt von seinem \u0001 \u0002 Marc im Krankenhaus aufwachte, war das erste was er sehen konnte Samantha, die seine Hand hielt und ihn anlächelte. „Marc, das nächste Mal bitte ohne meine Wange zu streifen ja? Das Essen ist grade etwas schwierig. Aber ich verzeihe dir“„Ich habe nicht dich getroffen? Ich habe nur deinen Kopf zurück schlagen sehen. Es tut mir so leid Sammy.“„Es ist alles okay. Du hast ja diesen Psychopathen getroffen. Uns kann nichts mehr passieren. Allerdings müssen wir jetzt streichen oder umziehen. Aber du hast jetzt Urlaub, da können wir dann in Ruhe eine Entscheidung treffen.“Marc schlief vor Erschöpfung und schmerzendem Kopf wieder ein. Und das Letzte, das er sah, war das Lächeln seiner Frau.",
            "wordcount": "1.874",
            "chapter_release": "09.12.2016",
            "chapter_number": "9"
        }
    },
    "title": "Verraten",
    "topic": "M",
    "release": "\n24.01.2016\n\t\t\t\t\t\t",
    "author": "Megatron"
}