{
    "tags": [],
    "chapcount": "6",
    "wordcount": "14.702",
    "chapters": {
        "1": {
            "text": "Hallo, willkommen zu 43 Stunden. Die Idee hierzu stammt aus dem Forum und die Grundzüge der Vorraussetzungen sind dort, mehr oder weniger, im Nachtschwärmer-Thread zu finden.( Seite 81 - 85, wer nachlesen will.) Natürlich musste ich den dort vorgestellten Oma-Typ ein wenig anpassen, aber ich habe fast alles was dort zur Sprache kam, mit rein gebracht.... Ideengeberin ist die liebe \u0001 \u0002, dass war's von meiner Seite. Viel Spaß! ****** Der Regen malte verschwommene Bilder an die Scheibe. Leise prasselten die feinen Tropfen dagegen und wurden dann vom Fahrtwind in ihrem Lauf gestört. Der Motor brummte gleichmäßig, das Radio lief. Im Auto war es warm, in jedem Fall wärmer als draußen im Regen eines grauen Oktobertages. \"Jetzt macht nicht so ein Gesicht.\" versuchte der Vater der Geschwister das Schweigen brechen, bekam aber nur von Beiden einen finsteren Blick, ehe sie ihr Gesicht wieder zum Fenster wandten. \"Hey...\" begann die Mutter so einfühlsam wie möglich und drehte sich auf ihrem Sitz um. \"Ich weiß, dass euch das nicht gefällt. Aber es sind noch nicht einmal zwei Tage.\" \"Mehr als zwei Tage zu viel.\" brummte der Junge und seine Schwester nickte. \"Aber ihr könnt nicht mitkommen. Der Gerichtstermin dauert nunmal und ihr könnt doch nicht den ganzen Tag im Hotelzimmer bleiben.\" \"Dir ist schon klar, dass ich fünfzehn bin, Mum? Ich kann mich alleine durch eine fremde Stadt bewegen und erst recht auf meinen kleinen Bruder aufpassen.\" \"Tut mir leid. Es geht nicht. Das haben wir doch schon besprochen.\" \"Warum müssen wir dann zu Oma Daniela?\" \"Ihr Haus ist echt wie ein Hexenhaus!\" \"Wir wohnen da mitten in der Einöde!\" \"Ich wette, wir müssen drei Tage lang Kohl essen!\" \"Wir sind nur bis übermorgen Mittag da, du Trottel.\" \"Super, Streberschwester. Ich muss sie den ganzen Tag ertragen- das ist nicht fair!\" \"Ruhe!\" donnerte der Vater schließlich dazwischen. \"Ich weiß, euch gefällt das nicht und das eure Großtante anstrengend sein kann.\" \"Sie zwingt uns sie Oma zu nennen.\" murmelte Natalie leise. \"Sie soll die Finger von meinen Wangen lassen.\" kam es postwendend von ihrem Bruder Lukas. Ihr Papa seufzte leise und beschloss es zu ignorieren. \"Aber ihr seid dort gut aufgehoben und Mittwoch holen wir euch gegen eins ab.\" Er setzte den Blinker und bog in eine lange Auffahrt ein. Kurz mussten sie warten, während ihre Mutter mit einem Schirm bewaffnet, das Tor öffnete und nachdem sie durchgefahren waren, wieder zu schob. Sanfte Hügel und kleinere Weiher säumten die unbefestigte Straße. Nach wenigen Minuten wurden die Bäume immer zahlreicher, bis sie durch ein kleines Wäldchen fuhren. Erlen, Weiden und Birken bildeten mit der Sandstraße eine Allee. \"Hier ist es sehr feucht, also wird sich morgens Nebel bilden.\" Ihre Mutter lächelte ein wenig.\" Das ist ganz natürlich, ihr braucht euch nicht zu fürchten.\" \"Mum! Wir sind keine Kleinkinder mehr!\" Seine Schwester schüttelte darüber nur den Kopf und spähte durch den Regen hinaus. Tatsächlich konnte sie schon die Umrisse des Hauses ausmachen. Es wuchs immer mehr, bis es das gesamte Fenster einnahm. Im altgotischen Stil gehalten ließ es einem mit dem dunklem Holz und der abblätternden Farbe einen Schauer über den Rücken laufen. Die gerade im oberen Teil dreckigen Fenster und leeren Fensterbretter gaben der Villa tatsächlich etwas von einem Hexenhaus. Ihr Vater parkte kurz davor. \"Wir kommen nicht mit rein, wir müssen die Zeit vom Stau aufholen.\" \"Peter! Dafür wird auch noch Zeit sein.\" Natalie verdrehte die Augen: \"Fahrt nur weiter. Wir werden schon nicht gefressen werden, Mum.\" \"Ja.\" setzte ihr Bruder hinzu. \"Wir sind schon groß.\" \"Oh ja. Vorallem du.\" murmelte Natalie ironisch, stieg aus dem Wagen und rannte mit ihrer Sporttasche zur Veranda ins Trockene. \"Bis Mittwoch dann!\" Dann sprang auch er aus dem Wagen und lief zu dem Haus. \"Mensch, ey.\" murrte er da sofort- offenlassend ob er den Regen oder die Situation allgemein meinte. Seine Schwester hingegen drückte auf den Klingelknopf. \u0001 \u0002 stand in schlichter schwarzer Schrift auf schon gelblichem Papier. Unangenehm schrill klang der Ton durch die Tür zu ihnen hinaus. Natalie sah auf die Uhr. Es war \u0001 \u0002 Uhr.",
            "wordcount": "734",
            "chapter_release": "01.08.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "Hallo, schön, dass ihr \u0001 \u0002 längerer Wartezeit als geplant gehts mit 43 Stunden \u0001 \u0002 fehlte einfach ein wenig Inspiration, aber jetzt habe ich das nächste Kapitel schon angefangen. Es besteht also Hoffnung :) .Ich bedanke mich für die Favoriteneinträge und hoffe, ich werde euren Erwartungen \u0001 \u0002. Lasst euch herzlich von Daniela Warfy begrüßen!**********\"Klingel nochmal!\" befahl Natalie ihrem Bruder Lukas, da sie immernoch auf der Veranda \u0001 \u0002 regnete Bindfäden hinter ihnen und in regelmäßigen Abständen platschte ein Tropfen auf das Holzgeländer. Mit etwas Fantasie konnte man noch die Verzierungen im dunklen Material erkennen, jetzt war alles verwittert. Von unten rankte sich Moos den Pfosten empor, mitten in einem Emblem war sogar ein großer Rest.\"Mir ist kalt.\" maulte der Junge und drückte zweimal kräftig auf die Klingel. \"Sie sollte den Ton lauter stellen, wenn sie so schwerhörig ist.\"Als Antwort bekam er nur ein Schulterzucken und als sich immernoch nichts tat, begann er kräftig gegen das Holz zu klopfen. Nach kurzer Zeit gab er auf und lehnte die Stirn gegen das Holz.\"Das fängt ja echt super an. Wetten, dass sie nichtmal einen Fernseher hat? Und dabei spielt morgen Arsenal gegen Chelsea. Das wollte ich unbedingt sehen.\"\"Ppf. So wichtig ist Fußball nun auch wieder nicht.\" Sie lehnte sich gegen die Wand und begann mit den Fingern an der Fassade zu trommeln. \"Du weißt schon, wie bescheuert du in der Haltung aussiehst?\"Eine Antwort würde sie nie erhalten, denn genau in dem Moment öffnete sich die Tür und ihr Bruder stolperte ins Innere.\"Was ist denn das für ein Verhalten!\" kam unverkennbar die Stimme ihrer Großtante aus dem Flur.\" So etwas ist absolut unhöflich. So kannst du dich doch nicht benehmen? Wie erzieht dich Peter denn?\"Natalie hörte wie ihr Bruder entschuldigte und schnappte sich die Taschen um ebenfalls endlich ins Innere zu gelangen.\"Und dann lässt deine Schwester auch noch die Taschen tragen! Was bist du denn für ein Mann!\" Eine erneute Entschuldigung von Lukas und seine große Schwester entschloss sich einzugreifen. Es war ja doch ihr Bruder.\"Schon okay, Oma. Er hat sie auf die Veranda getragen, ich bringe sie nur rein.\"Ein schwaches Lächeln erschien auf dem faltigen Gesicht, als ihre Großtante zu ihr trat und ihr- das war unvermeidlich- in die Wange kniff.\"Du bist ein gutes Mädchen, Natalia.\" Diese Bewegung wurde noch grotesker, da sie einen Kopf kleiner als ihre Nichte war.\"Ich heiße Natalie, Oma.\" Nur mit Mühe gelang es ihr ein Augenverdrehen zu vermeiden.\"Sagte ich doch, sagte ich doch. Und nun kommt, das Abendessen ist fast fertig.\"Lukas nahm pflichtschuldig die Taschen und freute sich innerlich, dass er durch sein kleines Missgeschick der Begrüßung entkommen war. Zumindest musste seine Wange nicht leiden.\"Was gibt es denn leckeres, Oma?\" erkundigte er sich und lächelte ein wenig \u0001 \u0002 natürlich. Das ganze Haus roch danach und seine Großtante ebenfalls. Sie waren zweimal im Jahr hier und jedes Mal gab es diesen ekelhaften Eintopf.\"Oh, Würstchen und Brot. Und ich habe auch Ketchup für euch. Ach, wo habe ich meine Brille wieder hingetan?\" Suchend sah sich die ältere Dame \u0001 \u0002 tauschten die Geschwister einen Blick.\"Sie ist auf deinen Kopf, Oma. Im Haar. Aber wieso gibt es denn keinen Eintopf?\"\"Ach, Liebes, das ist ganz schlimm.\" Daniela Warfy nickte heftig.\" Man will mich umbringen! Aber so leicht werden sie mich nicht kriegen! Ha! Ich werde ihnen schon zeigen, dass man mich nicht unter die Erde bringen kann!\"\"Ähm... Oma?\" Lukas sah sie leicht zweifelnd an. Das sie senil war, wussten alle- aber paranoid? \"Wer denn? Und warum? Und wie?\"\"Eine schreckliche Gruppe von jungen Leuten. Einfach unerhört, was es heutzutage so alles gibt. Gut, dass ihr nicht so seid. Nun rein mit euch!\"Sie scheuchte die Geschwister in die Stube. Ein leichter Kohlgeruch hatte sich auch hier festgesetzt, aber es erstaunte die Beiden immer wieder, dass es nicht muffelig roch. Allerdings erkannte man nur zu gut, dass Alter der Bewohnerin. Alte Tapeten mit Landschaftsbildern oder Stickereien hingen an den Wänden, weiche Ohrensessel waren an einem ovalen Couchtisch gruppiert und Häkeldeckchen hingen über den Lehnen. Ein unbenutzter Kamin stand davor. Vor diesem lag seit Jahren eine ausgestopfte Katze. Sie lag eingerollt auf dem Teppich und schien jeden aus ihren grünen Glasaugen anzustarren. Das Vieh sah täuschend echt aus und Lukas erinnerte sich daran, wie er früher darauf gewartete hatte, das sie sich bewegte. Natalie hingegen war vor Jahren auf zwei Babykatzen gestoßen, ebenso echt aussehend. Sie hatte wie am Spieß geschrien, als sie sie \u0001 \u0002 Spitzchentüchlein lag auf dem Tisch, eine Vase mit einem Sträußen Trockenblumen darauf. Davor war eine Essgruppe, ebenfalls alt, ebenfalls dunkel angeordnet. Und dort stand auch ihr Essen auf dampfenden Tellern und fragile Gläser mit Goldrand. Selbst die Teller hatten den und waren dem Ansehen nach auch noch aus Porzellan.\"Was möchtet ihr denn? Kirschsaft?\" Sie goss ein ohne das Nicken abzuwarten. \"Ja, das ist richtig schrecklich von diesen- diesen Rumtreibern und Faulenzern. Sie wollen meinen Eintopf vergiften! Außerdem bekomme ich ständig Gutscheine für Kreuzfahrten- die sind auch von ihnen. Unerhört ist das, sage ich euch. Sie wollten mich dort von Bord schmeißen, oder auch da das Essen vergiften! Und auf der Kreuzfahrt nach Hawaii wollte mich eine dieser Mädel in einen Vulkan schmeißen! Aber ohne mich, sage ich euch, mich kriegen sie nicht!\"\"Ähm.. Oma?\" Natalie beugte sich zweifelnd über den Tisch, während ihr Bruder vorsichtshalber an den Würstchenberg roch. Noch genießbar- keine Fragen, wenn auch viel zu viel. Es würde mal wieder das große Fressen werden, seiner Meinung nach. Daniela würde zig Mal nachfragen und nachgeben und immer wieder \"Ihr seid so dünn.\" oder \"Ihr esst so wenig.\" oder \"Ihr könnt noch gar nicht satt sein.\" oder... Ach, seine Großtante fand noch viel mehr solcher Sätze- und das aus dem Stegreif.\"Woher weißt du denn das?\" Seine Schwester wartete ziemlich gespannt die Antwort.\"Ach, deine Oma hat so ihre Quellen.\" Sie schubste gleich fünf Wiener auf Lukas Teller und beugte sich dann zu Natalie. \"Man muss die Zügen seines Feindes kennen. Man muss ihm immer im Blick haben, merk' dir das!\" Und damit landeten ebenfalls fünf Würstchen auf ihrem Teller. Sie warf ihrem Bruder einen fast schon verzweifelten Blick zu. Sie wussten, dass sie in dem Moment beide das gleiche \u0001 \u0002 der Fressorgie wie Lukas sie immer heimlich nannte, schickte sie ihre Großtante hoch in ihre Zimmer. Sie selbst schlief im Erdgeschoss( \"Wenn sie mich überraschen, ist hier der Waffenschrank eures Urgroßvaters. Hier habe ich die Flinten!\") und sagte, sie werde sich noch ein wenig der Lektüre widmen, ehe sie sich zu Bett begeben \u0001 \u0002 Großenkeln empfahl sie selbiges, erinnerte sie daran, dass um zehn das Licht ausgehöre und sie morgen um acht zum Frühstück erscheinen mögen. Natürlich in angemessener \u0001 \u0002 gingen die Geschwister die Treppe hoch. Sie knarrte bei jeder Stufe und auch sie war aus altem, dunklen Holz. An manchen Teilen war das Geländer von Holzwurmlöchern übersät und nicht nur Natalie fragte sich besorgt, wie lange die Holzkonstruktion noch halten \u0001 \u0002 neben der Treppe waren laut ihrer Großtante ihre Zimmer. Gegenüber des kleinen Flures gelegen standen auch die zwei Türen offen. Weiter vor ihnen zog sich der Flur um die Ecke und weitere Türen waren an den Wänden. Auch sie waren aus fast schwarzen Material und die Türknäufe sahen sehr antik aus. Die Tapete blätterte im oberen Teil ab, aber zu ihrer Erleichterung konnte Natalie weder Schimmel, noch Spinnweben oder gar Netze erkennen. Sie nahm das Zimmer zur rechten, nach Westen ausgerichtet. Sie trat durch die Tür und war angenehm überrascht. Es war nicht riesig, aber groß. Ein Eichenschrank stand neben der Tür und als sie die Türen öffnete roch es nach Holz und nicht nach Moder. Sie stellte ihre Tasche darin ab, schloss die Türen wieder und drehte sich um. Der Raum war quadratisch geschnitten, auf der gegenüberliegenden Seite war das Fenster- Sie konnte gerade die Dämmerung bewundern. Sofern man bei dem Regen etwas sehen \u0001 \u0002 an die Wand gerückt, einen Schritt von der Tür entfernt stand ein Spiegel- ebenfalls im Holzrahmen und blitzblank. Genau gegenüber davon befand sich ihr Bett. Ein großes Kissen, offenbar mit eine echten Daunendecke und weiße Bettwäsche, die offensichtlich gestärkt war. Zumindest roch sie danach und nach einem Hauch Kokus, was sehr verwundern auf das Mädchen wirkte. Das Beste war der direkt unter dem Fenster stehende Sekretär und passendem Stuhl davor. Sie selbst stand auf einem runden Teppich, der über die Dielen gelegt war. Auch er sah alt aus und schien als sie in genauer betrachtete indischer Herkunft zu sein. Ja, er erinnerte sie an ein Mandala. Sie warf noch einen Blick an die Wände. Auch hier schien die Tapete alt, aber die blassrote Farbe wirkte- im Gegensatz zum dunkelgrünen Flur- passend. Auch zierten keine gruseligen Portraits die Wände, sondern sehr detailgetreue Landschaftsmalereien. Neugierig musterte sie die Bilder und bewunderte die Genauigkeit der Bilder. Dann stockte ihr der Atem und ihre Augen weiteten sich. Sie trat näher an die Wand um eines der Gemälde zu betrachten. Es gab keinen Zweifel für sie- das war doch Hogwarts. Hell erleuchtete Fenster, der See davor, die Türme - sogar den verbotenen Wald, die peitschende Weide und Hagrids Hütte waren erkennbar. Wenn sie genau hinsah, konnte sie auch die Tore der Quidditschanlagen betrachten. Was machte ein solches Bild bei ihrer Großtante? Vorsichtig nahm sie es ab und betrachtete den Rahmen. An der Stelle, wo es gehangen hatte, prangte nun ein viereckiger tiefroter Fleck. Anscheinend hatte es hier schon länger gehangen, schließlich sah man, wo die Sonne die Tapete nicht ausbleichen hatte können. Das passte auch zu dem altem Rahmen und Natalie konnte sich nicht irren, es roch einfach alt. Aber wie war das möglich? Sie hängte es behutsam wieder an ihren Platz.\"Hey, Schwesterherz!\" Sie fuhr auf der Stelle rum. \"Lukas!\"\"Was denn? So schreckhaft?\" Er grinste und lehnte sich an den Türrahmen. \"Lust auf eine Erkundungstour?\" \"Was?\"\"Komm schon. Wir kennen die unteren Räume in- und auswendig. Es ist erst kurz nach zwanzig Uhr. Wir haben Zeit und nichts anderes zu tun.\"\"Und da willst du dir das Haus angucken?\"\"Hast du eine bessere Idee? Oder... Natalie?\" Er kam ein Stück näher und beugte sich zu \u0001 \u0002 starrte ihn finster an. Es bedeutete nie etwas gutes, wenn er diesen Gesichtsausdruck hatte.\"Hast du Angst vor Gespenstern, große Schwester?\" flüsterte er.\"Unsinn.\" schnappte sie und schob ihn aus der Tür, schloss diese hinter ihnen beiden.\"So etwas gibt es nicht! Lass uns anfangen!\"",
            "wordcount": "1.833",
            "chapter_release": "01.08.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Liebe \u0001 \u0002 Kapitel hat mir einiges abverlangt. Und ich hoffe inständig, dass euch die Stimmung genauso wie mich erfasst. Denn dann habe ich mein Ziel eindeutig erreicht.(Und ich weiß nicht, wie ich heute schlafen werde...)Egal. Ich bedanke mich für die Reviews und \u0001 \u0002 nun: erkundet, zusammen mit den Geschwistern, das Haus.****Erneut waren sie in dem dunkelgrünen Flur. Die Tapete war an einigen Stellen ausgeblichen und im oberen Teil blätterte schon etwas ab. Bordüren zogen sich über die Wand und als Lukas sich streckte und über eine strich, kam unter dem leichten Staub eine blassweiße Schicht mit Wappen zum Vorschein. Vorsichtig ging derweil Natalie weiter. Es war schon recht still und unter jedem ihrer Schritte knarrte der Fußboden. Ihr ungutes Gefühl verstärkte sich, aber sie schob es beiseite. Was sollte hier schon groß passieren? Und wie sollte sie erst vor ihrem kleinen Bruder dastehen, machte sie jetzt einen Rückzieher?Sie kam zum Ende des offensichtlichen Teils des Flurs- zumindest wenn man auf der Treppe stand. Links von ihr bog der Flur ab und führte weiter. Was ihre Aufmerksamkeit allerdings geweckt hatte, war die Tür an ihrer rechte \u0001 \u0002 strich sie über das dunkle Holz auf dem in der Mitte der Tür etwas eingraviert war. Ihr war fast als fühle sie Schuppen. Eine einzigartige Arbeit, den sie konnte die Konturen, der Echse detailgetreu fühlen, selbst da die Schnitzerei an sich verblasst war.\"Mal sehen, ob du die aufbekommst!\" kam es hinter ihr und sie zuckte erschrocken zusammen, schalt sich aber selbst einen Narren. Es war Lukas, natürlich nur Lukas.\"Das kostet bestimmt irre viel, so was machen zu lassen.\" Noch einmal für sie über das sich windende Emblem. \"Das ist ja eine Schlange!\" Überrascht starrte ihr Bruder, die Schnitzerei an. Natalie fühlte ein Ruck unter ihren Fingern und sprang mit einem Aufschrei zurück, stieß dabei gegen ihren Bruder und riss ihn mit sich zu Boden. Hart landeten die Beiden auf dem dünnen Teppich und beide hofften, dass ihre Großtante das Hörgerät bereits abgelegt hatte.\"Sag' mal, hast du sie noch alle ?\" erkundigte sich Lukas und wollte seine Schwester von sich schieben, als vor ihnen sich knarrend die Tür öffnete. \"Das ist ja wie in einem Horrorfilm.\" brachte er dann staunend hervor und stand eilig auf. \"Komm, rein da!\" Er packte sie am Handgelenk und zog sie durch die Tür. Prüfend schaltete er den Lichtschalter, und irgendwo sprang mit einem Surren eine Glühbirne an und tauchte den Raum in ein schwaches Licht. \"Geil.\" entfloh es ihm und er beschloss spontan, sich auch solche Steintapete für sein Zimmer zu wünschen. Dunkle Regale standen mit Glasbehältern herum, manche komplett staubig, andere verschieden farbig. Kleine Phiolen lagen auf lila Kissen mit Häkelstickerein in Gold. In der Ecke schien ein unechter Kamin zu sein. Scheinbar glühende Kohlebriketts glühten auf der Feuerstelle vor sich hin über der ein offenbar gefühlter Kessel hing. Tiefgrün, wie die Tannen im Wald, war dort Wasser oder eine andere unechte Flüssigkeit gefüllt. Das hatte ihn darauf gebracht, dass der Kamin unecht war- sie kochte nicht. Zudem war es hier viel zu kalt, als das das Feuer scheinbare Wärme verursacht hätte. Aber als er mit seiner sich sträubenden Schwester näher trat, wurde es tatsächlich ein wenig wärmer. *Unsinn.* sagte er sich dann. Weshalb hatte seine Großtante auch hier ein Feuer entzünden sollen.\"Ob sie hier ihre Gegengifte braut? Für den Fall, dass doch jemand ihren ach so tollen Kohleintopf bereichern möchte?\" fragte er im scherzhaften Ton und drehte sich zu seiner Schwester um, die seltsam bleich die Decke musterte. So wandte er ebenfalls den Kopf. Auch diese war mit einer Fototapete beklebt, sodass der Eindruck eines dreidimensionalen Gewölbes erweckt wurde. *Einfach cool.* dachte sich Lukas und seine Großtante stieg doch ein wenig in seiner \u0001 \u0002 wandte er sich wieder zu seiner Schwester, die nun argwöhnisch um sich spähte. \"Was hast du?\" fragte er und sie flüsterte: \"Das ist ein Kerker.\"Allein, dass sie fast ängstlich klang, bereitete ihm ein wenig sorgen.\"Nein?\" Er machte sich nicht die Mühe die Stimme zu senken. In diesem Haus waren nur Daniela, er und seine Schwester.\" In einem Kerker müssten noch Ketten für die Gefangenen und so was sein.\"Er sah wie sie sich merklich zusammenriss und den Kopf schüttelte. \"Ach nichts.\" sagte sie betont heiter und seine Sorge verstärkte sich, auch wenn er sich nichts anmerken ließ. Sie klang ebenso gezwungen wie das Lächeln, was sie ihm zu warf. \"Ich gehe mich mal umsehen.\" Das tat sie tatsächlich, schien aber dennoch besorgt, so achtsam wie sie um die Ecken \u0001 \u0002 schob die Verwunderung und alles andere beiseite und roch neugierig am Kessel. Ein wenig warm war der schon, und auch wenn es nur nach Kräutern roch- wenn das wirklich ein Gegengift war, wollte er doch lieber nicht \u0001 \u0002 wandte er sich dem Buch zu, dass daneben lag. Es schien schon sehr alt, war sehr verblichen- aber offenbar ein verdammt guter Fake, denn manche Bilder schienen sich zu bewegen. Ein perfektes Zimmer- schöne optische Täuschungen und der Ventilator sprang vermutlich mit dem Öffnen der Tür an. Oder besser davor, schließlich hatte es einige Zeit gedauert, bis diese aufgegangen war. Und das Geräusch hatte seine Schwester erschreckt, sodass die jetzt immernoch neben der Spur \u0001 \u0002 beugte sich über wieder über den nebenstehende Beitisch- der Fuß sah wie das Bein eines Ogers aus, richtig cool. Neben dem extra liegenden Buch stapelten sich noch drei weitere übereinander, eine auf antik gemachte Stoppuhr( Er wunderte sich über die Sterne, die darauf geklebt waren. Das sah wirklich nicht nach einem Kleinmädchenzeitmesser aus... Aber er musste sie ja auch nicht tragen.) und in einer kleinen gläsernen Schale ein graugrünes Pulver. Er musste darauf grinsen. In Hotels füllte man sich da Marmelade oder Honig rein, seine Großtante machte Kryptonit rein. Tatsächlich fühlte er sich an die silberne Kugel Supermans erinnert. *Wenn ich also meinen Arm darein stecke, dann kann mir Clark Kent nichts mehr anhaben* und er streckte die Hand um sie \u0001 \u0002 der Schrei seiner Schwester unterbrach ihn. Wie von der Tarantel gestochen fuhr er herum, riss fast den Kessel vom Ständer und schrie ohne nachzudenken: \"Natalie?\"\"Alles....alles okay.\" kam es deutlicher leiser zurück und er schalt sich einen Narren. Wenn Daniela Warfy wirklich ihr Hörgerät noch trug, dann würde sie spätestens jetzt zu ihnen stoßen. Und sie zusammen falten, warum sie noch nicht im Bett lagen und ihre Sachen durchwühlten. Ein nervöses Lachen unterbrach ihn. \"Ich hab' mich nur von der Echse erschreckt.\"\"Vor der Echse?\" fragte er ungläubig nach. Was für einen Bären wollte sie ihm denn da aufbinden?\"Ja, hier ist so ein Vieh. Ausgestopft wie die Katze in der Stube. Du kennst doch die Galapagosteile, oder?\"\"Bin ja nicht blöd. Diese Riesenechsen dort. Darwin.\" Ihm fiel eine gewisse Ähnlichkeit zum Türschild auf.\"Jedenfalls ist das Ding hier hüfthoch, sieht sehr lebensecht aus und seine Ersatzaugen starren einen direkt an, wenn man um die Ecke kommt. Schau' ruhig weiter- mir geht's gut.\"\"Das werde ich dir dein Leben lang vorhalten, Schwesterherz.\" Er grinste erleichtert.\"Ach, halt die Klappe!\" kam zurück und er wandte sich wieder dem Kessel \u0001 \u0002 Eingebung nach fischte er zurerst ein Taschentuch aus der Hosentasche und tunkte es teilweise in das Gebräu. Die Ecke zersetzte sich augenblicklich und reflexartig ließ er es in die Suppe fallen, denn es hat sich bereits empor gefressen.\"Verdammte Scheiße.\" murmelte er und nahm sich ernsthaft vor, ab jetzt \u0001 \u0002 schob die Hände tief in die Hosentaschen und schlenderte von dem Topf \u0001 \u0002 wurde es ein wenig kälter. Er ignorierte diesen Zustand, merkte ihn sich aber. Die klimatische Ausstattung musste exakt und genau gezirkelt worden sein:Das musste er sich unbedingt ansehen. Er konnte keinen Fenster erkennen, die schweren Samtvorhänge verhängten nur die Steine. Nein, die Tapete korrigierte er sich. Der Samt selbst war dunkelgrün- sowie es die Tapete im Flur wohl ursprünglich gewesen war. Silberne Kordeln hielten sie an Ort und Stelle. Alles sprach dafür, dass der Raum regelmäßig genutzt worden war. *Und es wohl noch ist.* dachte er, bückte sich und hob den Notizzettel auf. In enger, kleiner Handschrift war darauf: Drachenwurz kaufen. geschrieben worden. Das hatte noch nie gehört, aber ( Er zuckte mit den Schultern.) das musste ja nichts heißen. Er hatte sich schließlich nie für Kräuter interessiert. Er schlenderte weiter an der Außenwand lang und kam zu einer dunklen Tafel mit einer kleinen Holzband und Papier davor. *Cool, sie schreibt ja sogar mit echter Tinte und einer Feder!* Er musterte ihre Notizen, nichts sagte ihm \u0001 \u0002 ging um Verkürzung der Kochperiode, Erhöhung von irgendwelchen Zutatenmengen und ein Ersatz von einem Kraut für \u0001 \u0002 letzte Satz irritierte ihn. Viel zu aufwendig- ein Bezoar würde es auch \u0001 \u0002. Irgendwo hatte er das schonmal gelesen. Und das war für ihn etwas wirklich seltenes, denn er war nicht so der Bücherfan und noch weniger der Lesefreak. Und selten behielt er irgendwelche \u0001 \u0002 wandte sich der Tafel zu und war erneut überrascht. Das sah mehr nach einer Chemiestundenüberbleibsel, als einer Hobbyanleitung aus. Komplizierte Modelle chemischer Verbindungen, meterlange Rechnungen: Irgendwie schien sie Wasser bekommen zu wollen- Oder wollte Wasserstoff isolieren und Sauerstoff verbrauchen? Er war eh nicht die Leuchte in Chemie. Physik lag ihm eher. Er ging weiter an der Wand lang und warf einen Blick nach hinten. Überrascht blieb er stehen, als er erkannte das nun aus dem Trank Blasen kamen. Ob das seine Schuld war, weil das Taschentuch nun drin war? Er beeilte sich davon wegzukommen. Irgendwie schien es jetzt auch langweiliger zu werden. Leere Glasbehälter, alte Bücher, ein wenig Staub. Manche Regale waren aber wie Vitrinen durch Glasscheiben gesichert- mit dem Schloss außen, ohne das man es von innen öffnen konnte. Er schüttelte den Kopf über sich. Wieso sollte man das Schloss denn auch von innen öffnen wollen?Aber nun befiehl auch ihn eine seltsame Stimmung und seine Schritte beschleunigten sich, bis er fast rannte. Eine Spiegelung ließ ihn zusammenzucken- aber als er dann Kopf wandte sah er nur sein eigenes Spiegelbild. Aber als er wieder nach vorne sah, bemerkte aus den Augenwinkeln, dass da mehr war. Es konnte nicht nur sein Spiegelbild sein. Ruckartig blieb er stehen und starrte auf die Scheibe neben sich. Aber sah nur eine leeren Schrank und das einzige, was sich außer seiner Spiegelung bewegte, war ein seltsamer, weißer Rauch. Er wandte sich zur Außenwand, aber da war nur Stein. Er drehte sich wieder um, da war nur sein Spiegelbild. Er schüttelte den Kopf über sich und warf einen Blick zurück. Er war immer links an der Wand entlang gegangen und der Kessel lag schon weit zurück: Wenn er das von hier abschätzte, bestimmt zwanzig Meter. Aber das war unmöglich. Wie groß konnte denn ein Raum sein? Denn als er nach vorne sah, war kein Ende in sich. Ihm nistete sich ein mulmiges Gefühl in der Magengegend ein. *Unsinn.* sagte er sich dennoch. Er war einfach zu eingenommen von dem Gruselkabinett seiner Großtante. Er beschloss den Quergang zu nehmen und musterte die Bücher. Alle auf Latein, na klasse.\"Lu...Lukas?\" kam es dann eigenartig zögernd von seiner Schwester. Die war heute aber total durch den Wind. Sonst machte sie immer einen auf knallharte, erwachsene Schwester, aber dieses Zimmer schien sie mehr mitzunehmen als ihn. Aber klar, er was ja auch ein Junge.\"Ja?\" fragte er zurück.\"Ich geh' hier raus.\" \"Okay. Warte auf mich.\"\"Nein!\" Das kam ziemlich ängstlich. \"Ich will hier raus. Sofort! Diese Proben, der Formalingeruch, diese Mutationspräperate...\" Sie brach ab, denn er hörte deutlich, dass ihre Stimme zitterte.\"Ich komme. Rede weiter, dann finde ich dich.\" Er beeilte sich zu ihr \u0001 \u0002? Das wollte er sehen.\"Du klingst ganz nah.\"\"Ich bin auch gleich da- Woah!\"\"Lukas?\" Natalie klang ziemlich panisch und er hörte ihre Schritte, als sie zu ihm stieß.\"Ich habe die Echse getroffen.\" meinte er ziemlich trocken. \"Ist das deine?\"Er sah zu ihr. Sie war verdammt blass. \"Ja. Siehst du die fehlende Schuppe unter dem Auge? \" Sie streckte die Hand aus und diese zitterte heftig. Nun musterte er sie doch besorgt.\"Geht's dir gut?\" Vielleicht wurde sie auch einfach krank und die Klimaanlage im Raum war da bestimmt nicht gut.\"Vorhin... Vorhin war die Pose anders. Und... Und... Es stand auch nicht dort.\"\"Ach, ist bestimmt ein Duplikat.\" Er nahm ihre Hand und zog sie zu ihm, an der Echse \u0001 \u0002 schien sich immer mehr in ihre Angst reinzusteigern, er sah ihre erweiterten Pupillen. \"Komm, rechts geht's raus!\" Er wollte sie ein wenig ziehen, aber sie stemmte sich gegen ihn.\"Ich habe keinen Bock auf diese Scherze, Lukas!\" Na, das klang doch mehr nach seiner Schwester. \"Die Tür ist dort, links. Ich sehe sie doch.\"Das war unmöglich. Seine Schwester zog ihn beharrlich zu Tür, aber er war doch von ihr weg- links weg. Sie hätte hinter ihm sein müssen- und hatte die Echse gerade geblinzelt?Und war das schadenfrohe, hinterhältige Grinsen schon immer auf den Zügen gewesen?Seine Schwester riss die Tür auf- zum Glück ging sie auf- und riss ihn raus, schmiss die Tür hinter ihnen zu. Er hatte nichts \u0001 \u0002 atmend standen sie nebeneinander an der Wand, noch immer hielten sie Händchen.\"Oh, Mann.\" seufzte er schließlich und seine Schwester nickte zustimmend. Dann fuhr sie deutlich zusammen.\"Lukas?\" Ihre Stimme klang ziemlich schrill. \"Wieso ist meine Tür offen?\"Sein Kopf zuckte zur Treppe: Tatsächlich stand die Tür etwa zwei Handbreit offen. Dabei hatte sie doch hinter sich geschlossen, kurz bevor sie ihre Tour begannen.\"Hast du sie halt nicht richtig geschlossen.\"\"Ich habe sie richtig geschlossen, Lukas!\" Sie war lauter als ihm lieb war- aber seine Oma, nein, Großtante, war nun absolut taub.\"Natalie, hör mir zu. Wir sind in einem älteren Haus, in dem wir und unsere Tante leben. Sonst gibt es hier nur noch die Pflanze in der Küche, die lebt. Der Rest sind Möbel und andere Gegenstände. Du hast die Tür nicht richtig zu gemacht, sie ist wieder aufgegangen- oder aber das Schloss ist so abgenutzt, dass sie sich wieder geöffnet hat. Wie sind in einen Raum mit Klimaanlage und ziemlich guten optischen und hydraulischen Tricks gelandet und jetzt sind wir einfach in einem älteren Flur, der mal saniert werden könnte. \" Je länger er sprach, desto sicher wurde er. Und er sah, dass er nicht nur sich selbst überzeugt \u0001 \u0002 Schwester warf ihm ein entschuldigendes Lächeln zu.\"Tut mir leid. Ich weiß nicht, was in mich gefahren ist.\"Er wollte etwas neckendes sagen, ließ es aber aus einem unbestimmten Gefühl bei :\"Schon gut.\"\"Wollen wir noch weiter gucken?\" Überrascht sah er sie an. \"Okay. Aber wir bleiben zusammen.\"Natalie nickte erneut. \"Find' ich gut.\"Sie ließ seine Hand nicht los, als sie ihn um die Flurecke zog.\"Nehmen wir die letzte Tür.\" schlug er vor und sie nickte. Diese war genauso dunkel wie die Anderen, hatte einen ebenso antiken Türknauf, aber sie war wenigstens ohne Emblem und als diesmal Lukas den Knauf drehte, öffnete sie sich sofort. Vorsichtig lugte er hinein( Natalie umklammerte seine Hand fester) und steckte dann den Kopf wiederraus.\"Alles okay.\" sagte er und lächelte. Erleichtert, wie seine Schwester feststellte. Offenbar war sie mit ihren Befürchtungen nicht allein \u0001 \u0002 zog sie in den Raum, der ziemlich normal aussah. Ein altes Arbeitszimmer. Hier gab es sogar durchgängig Teppich, einen Schreibtisch in der Mitte, komplett ausgestattet mit Kugelschreibern, Feder, Locher und sonstigem Bürozubehör und an den Wänden standen Aktenschränke. Diese waren allerdings vollgefüllt mit Aktenordner, deren Beschriftung Natalie nicht zu zuordnen konnte.\"Jeder nimmt erstmal einen?\" schlug sie vor und zog sich #101 \u0001 \u0002 Bruder nahm #469 und begann in den Seiten zu \u0001 \u0002 Ordner( Und soweit sie sehen konnte, auch alle anderen.) waren bis an den Rand gefüllt.\"Der hier hat die Überschrift: Nachtschwärmer.\" meldete sich ihr Bruder, zog den nächsten aus dem Regal und öffnete ihn. \"Der hier Tauziehen 21. Und ...\" Er schnappte sich den nächsten.\" Der Tauziehen 22. Was soll dann das? Vieles was hier drin ist, sind nur Zahlen. Aber scheinbar ist das gedruckt. Und da antworten welche. Also, zumindest steht das hier so. Was hast du? Verstehst du das?\"Seine Schwester blätterte eilig die Seiten durch. \"Ich habe hier einen 'Ban-Ordner'. Offenbar werden dort unterschiedlich Personen verflucht oder... vertrieben. Aus Gründen, die.. naja.\"\"Vielleicht ist Oma ja eine Hexe.\" Im gleichen Moment ärgerte er sich über das. \"Lies' mal was vor.\"\"Hm... Hier sind sogar Datums- und Uhrzeitangaben. Aber die Jahreszahl \u0001 \u0002 banne Chris, weil ich die Wahrheit \u0001 \u0002 wird sie ebenfalls mit einem Bann belegt und zwar, weil sie ein viel zu großes Ego hat.\"Er ließ die Ordner auf dem Tisch und beugte sich über ihre Schulter.\"Woher weißt du, wer wer ist?\"\"Nun, Dwarfy wird wohl unsere Großtante sein.\"\"Das ist ihr Namenschild.\"\"Und der Name hier.\" Sie deutete darauf. \"Also wird sie es wohl sein. Ich wundere mich trotzdem, warum die soviel über einander wissen und.. auch die vollständigen Namen. Und.. oh.\"Entsetzt öffnete sich ihr Mund.\"Was denn? Natalie?\"\"Hier. Eine, die sich auch \u0001 \u0002 Anbetracht der Tatsache, dass ich dieses kleine, gelbe Monster schon mehrfach verletzt oder gar ermordet habe, würde ich sagen, wir sind auf derselben Seite. Schade, dass er immer wieder \u0001 \u0002 Antwort dann. Schön, dass wir uns einig sind. \u0001 \u0002. könnte man echt beseitigen. Für immer. Das hört sich ziemlich heftig an. Kein Wunder, dass sie sich verfolgt fühlt. Und ich glaube kaum, dass sie die SS meint.\"\"Sag' mal, könnte das nicht Spongebob sein? Ich meine, der ist gelb und nervig und die Initialen stimmen. Der existiert auch schon eine Weile und ich glaube kaum, dass Oma ihn mögen würde.\"\"Und ich glaube kaum, dass sie ihn überhaupt kennt.\"\"Hm. Ich such' mir jetzt auch was interessantes...\" sprachs und riss die nächsten Ordner aus den Stapel. Kopfschüttelnd über den unvermeidlichen Chaoszwang ihrers Bruders wand sich Natalie der nächsten Seite \u0001 \u0002, wenn die Geschwister etwas bemerkenswertes fanden, lasen sich es sich vor- die seit langem längsten, gemeinsame und harmonische Tätigkeit zwischen den \u0001 \u0002 stießen auf lustiges, beunruhigendes, philosophisches, spaßiges und unverständliches- aber sie hatten \u0001 \u0002 hob Lukas den Kopf, klopfte seine Taschen ab und fragte dann seine Schwester: \"Sag' mal, weißt du, wie spät das ist?\"\"Keine Ahnung. Mein Handy liegt in meinem Zimmer.\"\"Und wie ich dich kenne, hast du bestimmt den Wecker schon gestellt.\"Natalie verdrehte die Augen.\"Irgendeiner muss ja dafür sorgen, dass wir es uns mit ihr nicht verscherzen. Komm, lass uns schlafen gehen. Beseitigen wir das Chaos morgen.\"\"Gerne doch. Es ist jetzt bestimmt kurz nach zehn.\"\"Maximal Mitternacht würde ich sagen.\" Sie stand auf, legte den Ordner auf den Boden und drehte den Türknauf auf. Ihr Bruder schloss zu ihr auf und prallte dann gegen sie, denn sie war im Türrahmen stehen geblieben.\"Sag' mal, hörst du das?\"Blinzelnd blieb er stehen und lauschte. \"Wie ein Flügelrauschen. Nein, Wispern. Da flüstern welche. Viele...\" Seine Schwester nickte \u0001 \u0002 so sehr sie lauschten, mehr als Wortfetzen verstanden sie nicht. Schließlich schüttelte Natalie den Kopf. \"Lassen wir es gut sein. Die Treppe führt auf den Dachboden, wir sind müde und hören unter Garantie den Wind. Ein alltbekanntes Phänomen. Und morgen räumen wir...\" Sie erstarrte.\"Schwesterherz?\" \"Lukas? Wieso sind alle Ordner wieder im Regal?\"\"Was?!\" Er warf einen Blick nach hinten und seine Schwester trat wieder in den Raum.\"Okay, okay. Wir sollten schlafen gehen. Dringens. Morgen, morgen schauen wir...\"Lukas unterbrach sie in einem verzweifelten Ton. \"Natalie...\"Sie wirbelte herum und sah auf was, ihr Bruder starrte. Die silberne Schlange, die sich rasselnd auf der Treppe erhob. Etwas knarrte. Das Wispern schwoll \u0001 \u0002 starrte auf die zischende Kobra, die sich langsam aufrichtete und hörte, wie immer mehr Worte in ihr Ohr drangen. Hämische, wütende Laute- Sie hatte eine Kurzschlussreaktion.\"Lauf!\" schrie sie, rannte aus dem Zimmer, fasste nach dem Handgelenk ihres Bruders und zerrte ihn hinter sich her. Weg von der Schlange. Weg von der Treppe. Weg von dem \u0001 \u0002 Gang schien sich vor ihr zu denen und sie bekam Panik. Das war doch unmöglich?Die Ecke fuhr immer weiter zurück, der Flur verlängerte sich und sie rannten doch in einem Haus!\"Natalie!\" kreischte ihr Bruder hinter ihr wie ein kleines Mädchen und sie zerrte ihn immer weiter, riss ihn mit sich, denn die Schlange hinter ihnen war nicht, dass Problem. Es waren jene Schuppenträger, gleich der ersten, die von den Wänden fielen. Sie rannte an ihnen vorbei, Natalie fühlte ein paar Mal wie sie auf sie traten, wie kleine giftige Kiefer nach ihren Knöcheln schnappten und sie rannten weiter. Hätte sie ihre Luft nicht für Atem gebracht, sie hätte geschluchzt. So ignorierte sie ihre Seitenstiche und endlich, endlich waren sie um die Ecke. Der Gang vor ihr war nicht kleiner geworden, es waren noch etwa hundert Meter bis zu ihrer offenstehende Schlafzimmertür. Sie ließen das Kerkerzimmer hinter sich und aus der eingeriezten Verzierung erhob sich ebenfalls drohend eine silberne Schlange. Sie schienen sie nicht willkommen zu heißen. Sie hatten die Hälfte geschafft, aber Lukas drohte immer wieder zu stolpern, aber sie schleifte ihn umbarmherzig weiter. Längst hatte sie es aufgegeben, sich über die Abnormaliät des Flures zu wundern, sie wollte einfach nur mit ihrem Bruder in ihr Zimmer. Ihr Zimmer, dass Sicherheit versprach und sie hoffte einfach, dass das stimmte. War es wirklich ein Zufluchtsort oder eine Falle? Warum war nur ihre Tür offen und Lukas nicht? \"Lukas!\" keuchte sie und zerrte ihn weiter, denn sie hatten die Tür erreicht. Sie riss ihn durch und schmetterte sie hinter ihnen zu. Ein wenig taumelten sie noch weiter, dann umarmten sie ihn einfach. Sie fühlten ihre beiden Herzschläge unter der Haut hämmern und den kalten Schweiß auf der Stirn ihres \u0001 \u0002 Augenblicke hörten sie nur den keuchenden Atme von sich und ihrem Bruder, dann fiel ihr der Mondschein auf, der durchs Fenster fiel. Es war aufgeklart, die Sterne schienen beruhigend zu scheinen. Langsam ließ sie ihren Bruder los, der ein wenig scheu lächelte.\"Heilige Scheiße.\" murmelte er und sie nickte leise. Sie wandte sich zu ihren Sachen, aber ihr Bruder schrie wie am Spieß und sprang rückwärts auf ihr Bett, das bedrohlich knarrzte. Sie fuhr herum und erstarrte, wagte es nicht mal einen Mucks zu machen. Ein \u0001 \u0002 lag mit dem Rücken zu ihnen, die Schwanzspitze strich ruhig über dem Teppich und seine tiefe Atemzüge hörte man im ganzen \u0001 \u0002 Puls schlug laut in Natalies Ohren und langsam, ganz langsam tastete sie sich an der Wand zu ihrem Bruder. Ihre Hände fanden sich und drückten einander ganz fest.\"Lukas...\" Ihre Stimme klang heiser.\"Ich...\" antwortete dieser und fuhr sich mit der Zunge über die Lippen. \"Ich glaube, er beschützt uns.\"Dann zerquetschte er ihr fast die Hand, denn die Raubkatze wandte den Kopf. Natalie hielt den Atem an, aber das Tier mit der mächtigen Mähne nickte anmutiger Weise und sah dann wieder nach vorne. Die Beiden seufzten erleichtert und Natalie presste die Lippen \u0001 \u0002 hatte das Gefühl sonst losweinen zu müssen.\"Du schläfst heute Nacht hier.\" sagte sie leise zu ihrem Bruder, der stumm \u0001 \u0002 kuschelten sich die Geschwister unter der Daunendecke aneinander, fest umarmt und seit Jahren nicht mehr so froh, einander zu \u0001 \u0002 bevor Natalie einschlief, bemerkte sie noch, dass sich das Hogwartsbild verändert hatte.",
            "wordcount": "4.095",
            "chapter_release": "01.08.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Das Geräusch. Es klang so dröhnend. So laut. Es war unangenehm. Viel zu unangenehm. Und es war so weit \u0001 \u0002 wusste, dass sie es beenden musste, dass sie sich bewegen musste... Aber sie konnte nicht. Sie wollte nicht. Die Sicherheit... Hier war sie doch geschützt. Sie wollte diesen Ort nicht verlassen, so wenig mutig es auch war.\"Verdammt nochmal, mach' deinen Wecker aus!\"Erschrocken fuhr Natalie aus dem Halbschlaf und stellte fest, dass die Töne tatsächlich ihr Handy erzeugt hatte. Ihr Bruder lag dicht an sie geschmiegt unter der dicken Bettdecke. Er hatte seinen Kopf jetzt unter dem Kissen \u0001 \u0002 Knopfdruck beendete den nervtötenden Weckruf, scheinbar hatte sie ihr Hände die ganze Nacht in der Hand gehalten. Halb Sieben.\"In spätestens einer Viertelstunde müssen wir hoch.\" teilte sie ihrem Bruder mit, der ein \"Hmpf.\" aus den Federn ertönen \u0001 \u0002 Natalie ließ sich wieder in die Matratze sinken, legte ihren Kopf auf dem nackten Oberkörper ihres Bruders \u0001 \u0002 vergangene Nacht war ein echter Alptraum \u0001 \u0002 Hexenhaus, so hatte es ihr Bruder genannt. Gestern im Auto ihrer \u0001 \u0002 erschien ihr ewig \u0001 \u0002 war ein rational eingestellter Mensch, keine Frage. Horrorfilme waren nicht so ihre Welt, aber leicht ins Bockshorn ließ sie sich auch nicht \u0001 \u0002 zweifelte sie nicht daran, dass es real gewesen sein musste. Wie auch immer real auch zu definieren war. Aber sie konnte nicht anders als \u0001 \u0002 sonst kamen die Kratzer auf ihren Knöchel? Und wieso sonst hatte ihr Bruder am Handgelenk eine Reihe von hübschen blauen Flecken? Male, die genau ihren Fingern, ihrer Hand entsprachen. Einige Dinge davon hätte sie verdrängen können- aber das waren zu viele \u0001 \u0002 war vielleicht auch gewillt zu glauben. Dieses Haus war alt. Und sie traute sich auch nicht zu, sich dass alles eingebildet zu haben...\"Wir müssen uns anziehen.\" meinte sie leise und richtete sich auf. Lukas muffelte, erhob sich aber trotzdem langsam. Schwerfällig kletterte er aus dem Bett und den warmen Laken, rieb sich kurz das Handgelenk. Sicherlich war das geprellt, aber er würde sich hüten, sich zu beschweren. Ein wenig unter kaltes Wasser halten und fertig. Ein wenig unwohl fühlte er sich schon- schließlich war er es gewesen, der die Erkundungtour vorgeschlagen \u0001 \u0002 griff in die Tasche und zog sich frische Sachen heraus. \"Lukas!\"Die gequälte Stimme seiner Schwester schreckte ihn auf und ließ ihn einen hastigen Blick um sich werfen. Aber das hatte eher nach: \"Oh, verdammt, schlecht...\" als nach \"Scheiße, Gefahr!\" \u0001 \u0002 drehte sich um. \"Was denn?\"Seine Schwester hockte noch immer auf dem Bett, die Daunendecke aufgeschlagen, das Handy mit der Hand unbewusst an den Oberkörper gelegt.\"Sieh' dich doch mal um.\" Er tat es, \u0001 \u0002 Wände, eine Bordüre, die Wände okay, der Teppich in Braun ungefährich. Keine Schlangen. Keine Löwen. Keine \u0001 \u0002 wandte sich zu seiner Schwester, die argwöhnisch in alle Ecken spähte.\"Alles wie gestern Abend.\"Sie zog eine Grimasse. \"Nur dass das dein Zimmer ist...Und waren wir nicht in meinem?\"Ihm fiel alles aus dem Gesicht. Natürlich. Das hier war sein Raum, seine Tasche, seine Anziehsachen.\"Da steht doch im Raum, wie wir hinkommen... Nicht wahr?\" Musste es seine Schwester noch schlimmer machen? Konnte sie davon ausgehen, dass sie einfach teleportiert worden waren?Musste sie ausgerechnet jemand im Schlaf angefasst haben und hierher getragen haben? Einer oder mehrere?\"Bin gleich fertig, dann gehen wir rüber und du ziehst dich an.\"\"Bist du irre? Wir sollen über den Flur?\"\"Natalie... Es ist Tag. Du solltest mehr Horrorfilme gucken. Alles in diesen Filmen in der Art geschieht nachts, nicht Tagsüber.\"\"Da ist aber in Filmen, das hier ist real, Lukas!\"\"Willst du dich aus dem Fenster abseilen, Besserwisserin?\" Das war es wohl mit dem \"Besserverstehen\". Seine große Schwester wusste eben immer alles besser, war so erwachsen- und unerträglich in den letzten Jahren. Konnte sie ihm nichtmal glauben?\"Hmpf.\" Sie krabbelte aus dem Bett und prompt überzog eine Gänsehaut sie. Das ganze Zimmer war kühl. Seltsam dass es Lukas nicht bemerkt hatte. Der war mittlerweile vollständig angezogen und beugte sich gerade über die Wand.\"Lukas?\" Sie konnte nicht verhindern, dass sie wieder ängstlich klang.\"Komm mal... Nichts schlimmes.\" Zögernd folgte sie der \u0001 \u0002 holte sie einmal Luft und strich vorsichtig über die \u0001 \u0002 hauchzarten Pinselstrichen schien dort ein Löwe in die Wand gemalt worden \u0001 \u0002 und sehr \u0001 \u0002 konnte jedes Mähnenhaar erkennen.\"Der war gestern nicht da, oder?\"\"Nein. Und der Dachs, der uns grad winkt, auch nicht.\"Sie quietschte und fuhr \u0001 \u0002 hockte da ein hübscher Dachs mit gepflegtem Fell und machte eine einladende Hand-Pfotenbewegung.\"Ich werde irre.\" Sie schluckte.\"Ich wohl auch.\" scherzte ihr Bruder und zog sie langsam zu dem Tür, dass wie auch immer die Tür aufmachte und quer über den Flur \u0001 \u0002 Schlangen, weit und \u0001 \u0002 tapste mit nackten Füßen über Holz und Teppichboden und warf einen misstrauischen Blick auf die Tapete. Sie schien um einiges älter als gestern Abend- und die Schlangen waren kaum zu \u0001 \u0002 Bruder hingegen schien dem Tier zu vertrauen. Das sie so in ihr Zimmer geleitet hatte und nun auf dem Flur \u0001 \u0002 hier sah sie sich vorsichtig um, aber alles in Ordnung.\"Du kannst ihnen vertrauen.\" Was? Sie starrte ihren Bruder an.\"Sie sind nicht böse, selbst die Schlangen nicht- nicht wahr?\"Der Dachs nickte langsam. Ihr Bruder atmete einmal tief durch.\"Die Schlangen wollten uns nur ins Zimmer schaffen. Sie wollten uns vor etwas anderem beschützen.\" Wieder ein Nicken.\"Vor dem Haus?\" fragte sie nach, aber diesmal kam ein Kopfschütteln als Antwort. Sowohl von dem gefleckten Tier als auch von ihrem Bruder.\"Vor etwas im Haus. Etwas, dass sich hier eingenistet hat. Etwas, dass auf dem Dachboden ist.\"Zweimal Nicken. Das letzte schien nur halb richtig und ihr Bruder präzisierte:\"Etwas, dass teilweise auf dem Dachboden zu finden ist.\"Diesmal war es richtig. \"Aber es ist nur Nachts zu finden.\"Wieder ein Nicken, aber dann kam eine scheuchende Pfotenbewegung und der Dachs hoppelte \u0001 \u0002 Bruder wandte sich um und warf einen Blick auf ihr Handy, was sie noch immer an sich gedrückt hatte. \"Wir haben nur noch drei Minuten- beeil dich!\"Sie nahm sich seine Worte zu Herzen und zog sich hastig um.\"Wow, Lukas.\" meinte sie dabei. \"Das war echt gut.\" Sie lächelte ihm eine wenig schüchtern \u0001 \u0002 kleiner Bruder war meistens nervig, fühlte sich wie der König der Welt und war oft der Idiot vom Dienst- aber anscheinend versteckte er seine frühere Seite hinter einer Pseudo-Macho-Maske.\"Du kannst mir ruhig mal vertrauen.\" sagte er leise und es klang resigniert. Aber auch ein wenig verletzt. Vielleicht war es gerade das, was sie ohne nachzudenken antworten ließt.\"Das tue ich.\" Es war keine Frage, sondern lediglich eine Feststellung. Und sie stimmte. Auf ihren kleinen Bruder war Verlass. Himmel, sie wären Geschwister. Sie ließen einander nicht im \u0001 \u0002 sah auf und sah gerade noch den überraschten, leicht verlegenen \u0001 \u0002 fasste sie ihn an der Schulter und dirigierte ihn zur Treppe. Schnell huschten sie herunter und liefen- so leise wie möglich- zum Esszimmer.\"Tut mir leid mit deiner Hand.\" sagte Natalie urplötzlich zu ihm, als sie vor der Tür \u0001 \u0002 trug einen langen Pulli, der die blauen Stellen verdeckte.\"Schon gut.\" Erstaunt sah zu ihm auf und ihr Bruder \u0001 \u0002 nahm er ihre Hand und öffnete die \u0001 \u0002. Keine Teller, keine Platten, keine Großtante.\"Ach, dachte ich mir, dass ihr hier seit. Kommt, wir frühstücken im Wintergarten. Da hat man einen schönen Blick.\"Daniela Warfy stand bereits akkurat gekleidet vor \u0001 \u0002 folgten ihnen durch den Flur, zu dem bereits gedeckten \u0001 \u0002 Kakao stand bereits da und - Natalie sah es und hatte es geahnt- hatte auch schon Haut.\"Habt ihr gut geschlafen?\"Sie tauschten einen schnellen Blick. Super die Frage.\"Geht so, Oma. Weißt du, neue Betten und fremdes Haus...\" Sie ließ den Satz ausklingen.\"Ach, wie niedlich.\" Daniela schien sich im letzten Moment davon abzuhalten, ihren Großkindern in die Wange zu kneifen. \"Na, dann bleibt ihr immerhin hier- und geht nicht weg ins Ausland.\"Sie setzten sich und frühstückten größtenteils \u0001 \u0002 sah Lukas Augenbewegungen und wusste, dass ihre ähnlich waren. Auch sie behielt die ganze Zeit ihre Umgebung im Blick. Reflex? Oder war sich Lukas seiner Aussage nicht so sicher?\"Oma...\" begann der gerade im fragenden Tonfall und die Angesprochene reagierte auch sofort.\"Was denn mein Junge?\"\"Können wir nachher das Haus erkunden? Also Natalie und ich? Wir waren hier ja immer nur kurz und möchten sehen, wie du lebst.\"\"Ach, das ist doch kein Problem. Wie wohlerzogen du bist. Natürlich dürft ihr. Holt mir aber vorher noch Melisse aus dem Kräutergarten, ja?\"\"Salbei, auch?\" mischte sich Natalie ein und warf ihrem Bruder einen nichtzudeutenden Blick zu. Lukas Meinung jedenfalls nach.\"Nein, Liebes. Melisse reicht. Ich werde nachher fernsehen... Gleich kommt volle Kanne und um kurz nach 14 Uhr die Küchenschlacht. Wenn ihr mitschauen, setzt euch einfach dazu.\"\"Gibt es irgendeinen Ort, wo wir nicht hindürfen?\"Daniela Warfy lächelte. \"Der Flintenschrank ist für euch tabu. Sonst...ihr seid ja vorsichtig?\"Überrascht warfen sich die Geschwister einen Blick zu. Wusste sie doch was?Aber der nächste Satz machte ihre Hoffnungen zunichte.\"Meine Einrichtung ist ziemlich antik und damit wertvoll, wisst ihr. Also Vorsicht.\"\"Geht klar, Oma.\"\"Du bist doch irre.\" fuhr Natalie ihren Bruder in seinem Zimmer an. \"Wieso willst du das Haus jetzt erkunden?\"\"Es ist hell. Oder was hattest du vor? Hier Däumchen zu drehen und dich nachts im Zimmer einzuschließen?\"\"Ich... Wir müssen keine unnötigen Risiken eingehen. Und ein Dachs kann uns schlechter schützen als ein Löwe.\"\"Oder eine Schlange, Schwesterherz. Unsere Tante hat noch nie etwas gemerkt. Und wenn ein Adler und ein Dachs ausreichen um tagsüber zu schützen, scheint es nicht so schlimm zu sein.\"\"Welcher Adler denn?\"\"Nur der, der auf dem Treppenpfosten hockt.\"In diesem Moment fragte sich Natalie, ob ihr Bruder wirklich irre geworden \u0001 \u0002 redete über diesen Vogel, wie über das Wetter. Dabei waren sie nicht mal einen Tag hier.\"Okay. Komm!\"\"Du kommst mit?\" Erstaunt starrte Lukas seine Schwester an.\"Nein. Ja. Wir fragen jetzt den Adler.\"\"Okay...\" Und da meinte sie, er wäre \u0001 \u0002 zog ihn- an der anderen Hand wohlgemerkt- zu dem \u0001 \u0002 war erstaunt, dass sie soviel Rücksicht auf seine Prellung nahm. Immerhin hatten sie sich früher auch geprügelt. Da waren die blauen Flecke harmlos, zumal sie in bester Absicht geschehen \u0001 \u0002 Adler nickte auf Natalies Frage nur majestätisch und schloss dann die \u0001 \u0002 Schwester kniff die Lippen zusammen, und rang sich ein Nicken ab.\"Keine Angst, Schwesterherz.\" Er zog seinen Gegenstand hervor und sie riss die Augen auf.\"Wieso hast du ein Küchenmesser dabei? So ein großes, breites?\"\"Naja...\" Er zuckte mit den Achseln und verstand den Terz nicht.\" Den Flintenschrank hat sie uns ja verboten. Also...\"\"Und da nimmst du ein Schlachtermesser mit. Super.\" Vorsichtig, fast behutsam, setzte sie einen Schritt vor den \u0001 \u0002 zu der ersten Tür- vor dem Knick. Die Tür mit der Schlangengravur. Sie waren beide angespannt, bereit jeder Zeit zu \u0001 \u0002 Tür hatte noch immer keinen Knauf. Es schien irgendwie Natalies Aufgabe zu sein und seine Schwester drückte ihre Hand energisch gegen das Holz. Nur er hatte das Zögern \u0001 \u0002 schwang die Tür knarrend auf. Er umklammerte das Messer fester. Vielleicht lebten die Drachen, die sie gesehen hatten- sowie auch die Tiere in ihren Zimmern.\"Lukas...\" Überraschung klang in Natalies Stimme und als er ins Zimmer spähte verschlug es auch ihm die Sprache. Es war leer. Und es war winzig. Lediglich ein hohes Kerkerfenster ließ ein wenig Luft und Licht hinein. Der Raum war quadratisch und maß vielleicht vier Quadratmeter- maximal. Sie traten ein, sahen sich um. Es war kühl und die Tapete dunkel. Das war aber auch alles an Ähnlichkeit mit dem Kerker, den sie gesehen hatte. Lukas sah nach unten: Altes Holz, verblichen. Waren es nicht gestern noch Fließen gewesen? Er war sich nicht mehr sicher, hatte aber auch darauf nicht \u0001 \u0002 blinzelte. Einmal. Zweimal. Aber es war noch \u0001 \u0002 ging in die Hocke und bemerkte aus den Augenwinkeln, wie seine Schwester sich sofort an seine Bewegung anpasste- ihn und auch den ganzen Raum im Augen \u0001 \u0002 Finger berührten es und scheinbar sagten sie ihm die Wahrheit. Er fasste zu und ging wieder in die Höhe. \"Was hast du?\" kam sofort die Frage.\"Lass uns erstmal auf den Flur.\" Sie folgte ohne zu zögern seinem \u0001 \u0002 dem Gang streckte er ihr seine Hand entgegen und öffnete sie.\"Das ist ein Taschentuch.\"\"Erinnerst du dich an den Kessel gestern? Ich habe es darin eingetaucht... Und dann fallen gelassen.\"\"Dann haben wir uns es doch nur...\" Sie suchte nach dem passenden Wort- er sah es.\" ... eingebildet? Den Kerker und die Bibliothek? War das nur eine Illusion?\"\"Nein.\" Er wünschte, er hätte diese Bestimmtheit nicht. Aber es war nicht zu leugnen.\"Siehst du den Zipfel dort. Er ist grün. Der Trank war grün. Dort habe ich es eingetaucht. Und als es sich langsam zu zerfressen begann, habe ich es fallen lassen.\"Sie starrte auf die grüne Ecke des Papiertuches. Es gab auch keinen Übergang, wie er feststellte, als er drüber strich. Es war, als wäre diese Ecke eben grün genauso wie der Rest weiß war.\"Lass es hier und uns weiter.\" meinte seine Schwester zögerlich, aber er nickte und warf das Tuch wieder in den \u0001 \u0002 Hände fanden sich fast automatisch, als sie um die Ecke \u0001 \u0002 stießen alle Türen auf, die sich gestern nicht öffnen ließen oder die sie in Ruhe gelassen \u0001 \u0002, absolut nichts. Alle Räume waren leer, die Dielen knarrten unter ihren Füßen und in einem Fall roch es muffig... Und wie Lukas in Gedanken feststellte, es aber nicht wagte auszusprechen: nach Verwesung. Und Tod. Und jenem ganz eigenen Geruch, der Grotten \u0001 \u0002 ließen sie alle hinter sich und näherten sich vorsichtig dem Ende des Ganges. Die alte Treppe, die zum Dachboden \u0001 \u0002 es war still. So still, das sie ihre Atemzüge hörten und das Rascheln des Teppichs unter ihren \u0001 \u0002 drehte er den Knopf- aber zumindest das Zimmer war wie sie es gefunden und verlassen \u0001 \u0002 fast. Als Natalie einen Ordner in die Hand nahm, stellte sie fest, dass die Seiten leer waren. Die Ordner waren auch nicht mehr \u0001 \u0002 stellten alle Ordner, die sich ansahen, gewissenhaft zurück. Aber auch alle waren \u0001 \u0002 zwei Sachen waren anders. Zwei verhüllte Spiegel standen zwischen zwei Schränke gedrängt. Sie tauschten wortlos einen Blick, dann nahm jeder ein Tuch und zog es ruckartig \u0001 \u0002 der Spiegel war blind, der Andere \u0001 \u0002 war eine einzige weiße Scheibe, seiner hingegen zeigte einen leeren \u0001 \u0002 Stein als Untergrund, schwere Türen an den nackten Gangwänden. Es schien nichts als Stein dort zu \u0001 \u0002 steckte er das Messer dem Spiegel entgegen. Einer Eingebung oder vielleicht doch einer irrsinnigen Idee \u0001 \u0002 Messerspitze versank in dem Spiegel. Er machte einen Schritt nach vorne. Bis zum Schaft war das Messer jetzt im \u0001 \u0002 lehnte sich nach vorne, wollte schauen, wie weit er gehen konnte... Bis sich ein eiserner Griff um seine Schulter schloss. Er schrie reflexartig auf und ließ das Messer los. Ruckartig riss er sich los und wandte sich um- sah direkt in das Gesicht seiner Schwester. \"Raus hier, schnell!\"Er verstand nicht wieso und warum, aber es war seine Schwester und sie hatte doch meist recht... Er machte einen Schritt in Richtung Tür, warf aber noch einen Blick zum \u0001 \u0002 Gang hatte sich verändert... Er schien gehoben worden zu \u0001 \u0002 da lag ein Messer, mitten im Gang, als hätten es schon immer dort \u0001 \u0002 breiter Klinge, lang und groß und schwarzem \u0001 \u0002 harter Ruck an seiner Schulter und dann wurde er aus dem Raum gezerrt. Natalie schlug die Tür hinter ihnen zu.\"Was? Was ...?\" begann er, aber sie schien ihn zu verstehen.\"Alles war in Ordnung, aber dann haben sich die weißen Schlieren meines Spiegels verschoben und ich... ich sah zu dir und du warst dabei in das Teil zu gehen. Und... Und du warst total hypnotisiert, so starr und ohne... ohne Leben im Gesicht. Ich wusste, ich muss dich aufhalten. Und eben... Eben als du hingsehen hast wieder. Ich weiß nicht, dieses Etwas... Was macht es denn direkt? Wir wissen doch gar nichts. Lass uns wieder nach unten gehen. Bitte, Lukas. Es ist nur bis morgen Mittag. Lass es uns gehen, komm!\" Sie wollte nach seinem Arm greifen, aber hielt erschrocken \u0001 \u0002 Adler kam angeflogen. Vollkommen lautlos segelte er, bis er mit raschelnden Federn auf dem Geländer landete. Er schrie kurz, leise und melodisch - und deutete dann mit dem Kopf nach oben.\"Wir sollen hochgehen?\"Er nickte. \"Dann los.\"\"Lukas!\" Seine Schwester klang entgeistert.\"Natalie, komm schon. Sie helfen uns, sie wissen, und sie beschützen uns.\"\"Ja und? Warum beschützen sie uns? Vielleicht verfolgen sie auch ihre eigenen Ziele?! Es muss nicht sein, dass sie uns nur Gutes wollen. Ich halte es eher für wahrscheinlich, dass wir Mittel zum Zweck sind.\"Besorgt sah er zu dem Adler, der sie ruhig beobachtete. Er schien die Worte hinzunehmen- gut, wie sollte er sich auch dazu \u0001 \u0002 etwas an seinem Blick beruhigte ihn und flößte ihm Zuversicht ein.\"Ich gehe da hoch!\" sagte er entschlossen und sah seine Schwester an. \"Kommst du mit?\"Die schlug die Augen nieder und biss sich auf die Unterlippe. Sie schien mit sich zu ringen, aber als sie nach weniger als einem Herzschlag aufsah, war ihre Miene fest.\"Ich lasse dich nicht allein.\" sagte sie.***********Diesmal zum Ende ein paar \u0001 \u0002 Muse hatte mich vorhin geküsst- eindeutig. Statt einzelner Wörter ganze Absätze zu schreiben ist \u0001 \u0002 gibt also noch \u0001 \u0002 Anfang oben war gewählt, weil ansonsten die Stimmung nicht so gut gewesen wäre..Sorry. Hoffe, ihr hattet trotzdem viel Spaß!Kommentare sind gern gesehen.",
            "wordcount": "3.179",
            "chapter_release": "01.08.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "\u0001 \u0002 fürs erneute Klicken ^^.Diesmal ist es ein relativ kurzes Kapitel geworden, allerdings bin ich froh, dass ich überhaupt etwas getippt habe- ein anderes Projekt raubt mir im Moment Zeit und \u0001 \u0002 geplaudert, viel Spaß!**********\"Lukas?\" Natalie fasste seine Hand fester. \"Bist du sicher, dass du da hoch willst?\"Er sparte sich die Antwort und trat vorsichtig auf die Stufen. Sie waren alt, sehr alt und knarrten beunruhigend. Was ihn aber mehr zu denken gab, war dass sie nicht abgenutzt waren. Tatsächlich schienen sie seit langem die Ersten zu sein, die diesen Weg nahmen. Er schob seine Schwester leicht hinter sich. Was auch immer da oben war, er würde es zuerst abgekommen und das war gut. Es war egal, dass Natalie die Ältere war. Er war der Bruder und musste beschützen. Sie hätte zwar eine ganz andere Meinung dazu, aber egal. Er packte das Geländer, als die vierte Stufe unter seinem Gewicht nachgab. Sie hielt- gerade so. Seine Hand drückte kurz zu, dann setzte er vorsichtig den Fuß auf das nächste Holzbrett. Es knarrte, aber gab nicht nach. Die nächste Stufe. Hielt. Die nächste. Weiter. Die nächste. Natalie ging so gut wie möglich seinen Schritten nach, hielt sich nahe an seinem Rücken. Er könnte ihren Atem \u0001 \u0002 wurde wieder merklich kälter und er spürte, wie sich eine Gänsehaut trotz seines Pullovers bildete. Es war fast wie im Kerkerzimmer... Für einen Moment zweifelte er, ob es wirklich eine gute Idee gewesen war, den Dachboden zu \u0001 \u0002, es war Tag. Am Tag konnte ihnen nichts geschehen. Stufe für Stufe nahmen sie, vorsichtig, jede Schritt schien sie lautstark anzukündigen. Mit jeden neuen Höhe schien es kälter zu werden. Endlich hatten sie den ersten Absatz erreicht. Sie drehten sich um die nächste halbe Treppe zu nehmen. Er konnte oben eine alte Tür erkennen. Sehr dunkel, aber so alt wie die anderen im Haus. Lauerte dahinter das Böse?Er verscheuchte den Gedanken und sah zu seiner Schwester. Sie hatten die Hand des Anderen nicht losgelassen, aber erst jetzt sah er, wie unruhig ihre Augen hin und her huschten, ihre Gesichtmuskeln erstarrt waren und wie hart sie die Lippen aufeinander presste. Eins musste er seiner Schwester lassen: Sie hielt ihr \u0001 \u0002 atmete tief durch und konnte seinen Atem sehen. Er zuckte zusammen und trat lieber an die erste Stufe, ehe er es sich anders überlegte. Diese Stufen waren voller Staub. Klasse. Neunzehn \u0001 \u0002 geringer Abstand, oben eine Türknauf und eine alte Holzfassade, die abblätterte. Die Wände waren nackter Stein. Keine Tapeten, kein Putz, keine Fenster, kein Bild. Unter der Tür drang kein Licht hervor. Der Mörser war an einigen Stellen herausgebröckelt. Er schluckte und setzte den Fuß auf die erste \u0001 \u0002 knarrte, wie auch zuvor. Er nahm die nächste Stufe. Seine Schwester folgte ohne ein Wort. Sie hinterließen Spuren im Staub. Er setzte wieder einen Fuß auf die Stufe und berührte sie nur leicht, denn irgendwas sagte ihm, dass es keine gute Idee war diese zu berühren. Er ließ seinen Fuß so, eine sehr unangenehme Haltung, aber er traute sich nicht, ihn wieder fortzunehmen. Er warf einen Blick zurück, Bestätigung bei seiner Schwester suchend. Diese nickte ihm zu und an ihr vorbei konnte er den Adler auf den Geländer sitzen sehen, ihn ernst beobachtend. Was hatte seine Schwester gesagt?Nun kamen auch ihm leise Zweifel. Wie konnten sie tatsächlich sicher sein, dass die Tiere ihnen halfen? Auch wenn die Schlangen, sie beschützt haben sollten, waren sie ihm nicht sonderlich sympathisch gewesen. Und auch wenn der Löwe sie beschützt hatte, hieß das nicht, dass er es wieder tun würde. Und diese Schlangen- wenn sie sie wirklich von diesem Ort weglotsen wollten, wieso schickte sie der Adler dann wieder hin?\"Lukas.\" zischte seine Schwester. \"Geh' jetzt!\"Unbahrmherzig wie immer. Aber sie hatte Recht. Sie waren jetzt zu weit um zurückzugehen. Und wer wusste schon, was dann der Adler machen würde. Er belastete den rechten Fuß. Nichts geschah. Erleichtert atmete er auf und holte das linke Bein nach. Wieder passiert nicht \u0001 \u0002 schüttelte den Kopf über sich und trat auf die nächste Stufe. Innerhalb von Sekunden war das Lächeln von seinen Lippen gewischt. Er fühlte wie das Brett unter seinen Füßen brach und automatisch schrie er auf. Bis zur Hüfte krachte er auf die gebrochene Treppenstufe und sein anderes Bein wurde extrem gedreht.\"Lukas! Lukas!\" Ihm fiel auf das seine Hand leer war. Seine Fingern waren aus denen seiner Schwester geglitten.\"Oh Gott.\" Seine Hüfte tat ihm weh und dann fühlte er Arme, die sich unter seine Achseln fassten und ihn hochzogen. Es tat verdammt weh, aber dann war er frei.\"Zum Glück bist du nicht so schwer.\" keuchte seine Schwester und sah auf sein Bein. Er tat das gleiche. Es war staubig, aber unversehrt. Ein paar blaue Flecken hatte er abbekommen und wohl auch eine Prellung. Außerdem tat ihm sein Schritt und auch Stellen, die Natalie nichts angingen, weh. Aber es ging. \"Passt schon.\" brachte er hervor und stützte sich an der Wand auf. Erstaunt sah er auf, als kein Protest \u0001 \u0002 Ausdruck im Gesicht seiner Schwester hatte während der Zeit schon zu oft gesehen. Das Entsetzten, die Angst, die Furcht. Das Unglauben. Er sah hastig in die Richtung, in die sie starrte. Es fiel ihm nichts auf. Aber dann begann der Adler am Absatz zu schreien und mit den Flügeln zu schlagen und er fühlte einen Schubs seiner Schwester in Richtung der Tür am oberen Absatz.\"Bist du irre?\" fragte er sie. Wollte sie riskieren, dass noch mehr Stufen nachgaben? Stattdessen schnappte sie sich seine Hand, drängelte sich am ihm vorbei und übertrat das gebrochene Brett. Sie zerrte ihn nach vorne und ihm viel auf, dass die Luft seltsam schmeckte. Was war das? Er sah weißes Pulver um sie herum fliegen, fast wie ein Schneesturm. Aber es war viel feiner. Es war der \u0001 \u0002, der vorhin noch auf der Treppe gelegene hatte.\"Dreh' dich nicht um.\" rief seine Schwester und ein Sturm begann um sie zu tosen. \"Sieh nicht zurück!\"Es wurde laut. Es hörte Wind und der Staub peitschte gegen ihn, hart und kalt, es wurde noch kälter und die Partikel fühlten sich wie Eisklumpen an. Natalie zerrte ihn unbarmherzig weiter, doch hätten sie nicht längst da sein müssen?Er bekam langsam Panik. Was ,wenn es wie letzte Nacht war? Als sich Zimmer und Flure verlängert hatten und sie nicht von der Stelle gekommen waren? Als sie ihn Gefahr gewesen waren, in großer Gefahr?Dann hielt sich seine große Schwester kurz an und riss ihn dann hart nach vorne. Er stolperte über die letzte Stufe und schlagartig konnte er wieder sehen. Ein abgeschabter Holzfußboden kam ihm entgegen und instinktiv streckte er die Hände aus, um sich abzufangen. Stechender Schmerz durchfuhr sein blaues Handgelenk. Ein scharfer \u0001 \u0002 zog die Knie an und warf einen Blick um sich. Sie waren auf dem Dachboden \u0001 \u0002 flüchtig warf er einen Blick herum und sah dann nach hinten zu seiner \u0001 \u0002 lehnte schwer atmend an der Tür, sie hatte sie wohl zu geworfen, deshalb der Knall und sah ihn so beunruhigt wie noch nie an.\"Natalie?\" Er zögerte. Dieser so unendlich erschöpfte Ausdruck, die tiefe Besorgnis- aber er sah keine Angst, keine Furcht. Und was ihm noch mehr Angst machte, war die tiefe, dunkle Gewissheit und das Wissen, dass er in ihren Augen sah.\"Ist schon okay, Lukas.\" Diese ruhige Stimmlage... Er verzog das Gesicht. \"Wirklich.\"\"Was weißt du?\" Er hasste es, dass er so unsicher klang. Aber seine Schwester beunruhigte ihn. War das überhaupt noch seine Schwester? Oder war es ein Zombie? Oder irgendwas anderes? Wie konnte er sicher sein?\"Ich glaube...\" Sie zögerte- und dann endlich, endlich schlich sich Unsicherheit in ihre Mimik. Aus Unsicherheit wurde kurze Angst und er meinte kurz Panik in ihren Augen aufglimmen zu sehen, aber dann machte alles dem Unbehagen Platz.\"Bitte, Lukas, frag' nicht.\" Sie biss sich auf die Unterlippe und starrte auf den Boden. Unbewusst schlangen sich ihre Hände um ihren Oberkörper. Natalie sah so verletzlich und so allein wie sonst nie aus und vielleicht war es das, was ihn dazu bewegte, zu ihr zu gehen, sie zu umarmen. Etwas, dass er sonst nie getan hatte. Wenn tat sie den ersten Schritt und nicht er.\"Lukas...\" murmelte sie leise und dann drückte sie ihn an sich und vergrub ihr Gesicht an seiner Schulter. Er legte seine Arme um sie und hielt sie fest. Und obgleich er wissen wollte, was geschehen war, würde er nicht fragen. Sie würde es ihm nicht sagen. Können oder Wollen war die Frage. Aber es muss sehr unangenehm gewesen sein und schien seine Schwester tief verstört haben- oder aber beängstigt oder \u0001 \u0002 wusste nicht, wie lange sie so dasaßen, während sich Natalie sammelte und er überlegte, was passiert sein \u0001 \u0002 etwas im Staubsturm sie angegriffen? Sie infiziert? Sie übernommen? Oder ihr nur etwas gesagt?Schließlich hob sie den Kopf und er lockerte seine \u0001 \u0002 rutschte etwas von ihm weg, ohne sich aus ihrer gegenseitigen Umarmung zu befreien. Fest sah sie ihm in die Augen, schien ihn zu mustern und was auch immer sie gesucht haben musste, sie schien es gefunden zu haben.\"Lukas?\" Sie lächelte ein wenig und neigte den Kopf ein wenig zur Seite, eine Haarsträhne fiel ihr in das Gesicht.\"Hm?\" Er war ungewohnt einsilbig, er traute sich nicht mehr um nichts falsches zu sagen. So emotional und freundlich war Natalie sehr ungewohnt.\"Ich hab dich lieb.\"\"Hä?\" Also bitte. Er konnte sich selbst ohrfeigen. \"Ich dich doch auch.\"Was war denn in sie gefahren? Wieso sagte sie ihm das? Das war wirklich eine ungeheure Steigerung zu \"Du nervst einfach nur.\" vor zwei Tagen und \"Ich hasse dich!\" vor \u0001 \u0002 lächelte, als hätte sie seine Gedanken erraten und legte dann ihren Kopf auf seine \u0001 \u0002 langsam fühlte er sich überfordert. Noch eine Weile verharrten sie so, dann räusperte er sich \u0001 \u0002 Schwester löste sich von ihm und sie standen beide auf. Natalie musterte ihre Umgebung erst jetzt genau, scheinbar hatte sie sie vorher unbeachtet gelassen. Gut, dass er das übernommen hatte. Nicht, dass sie noch irgendwas angegriffen hätte oder so.\"Sieht ziemlich langweilig aus, oder?\" versuchte er sie ein wenig aufzuheitern.\"Ist mir im Moment ziemlich recht. Wollen wir uns umsehen?\"\"Hn.\" Er ging ein paar Schritte und auch wenn der Dachboden harmlos aussah, sie gingen nur ein paar Schritte auseinander. \"Mensch.\" rutschte ihn \u0001 \u0002 Schwester sah es auch und strich fast ehrfürchtig über den Dachbalken. Die Spuren waren über den ganzen Raum verteilt. Alles wirkte abgeschabt und abgenutzt. Es war ,als hätte jemand überall, Messer in alles gerammt. Es fehlten zentimetertiefe Stücke. Es war als hätte eine Stachelschwein oder eine Igel an jeder erdenklichen Stelle gewütet. Die Fenster waren zwar unbeschadet, aber auch sie hatten Kratzspuren. Es schien wie ein Wunder, dass sie noch nicht gesplittert \u0001 \u0002 an der Decke waren die Furchen zu finden. Lukas sah sich um. Diese Spuren schienen keinem Muster zu folgen, sie waren wirr und mal tiefer, mal flacher - aber es war... es fühlte, ja fühlen war das richtige Wort, auch wenn es irre klang, es fühlte sich an, als wäre sie in tiefer Wut entstanden. Wut, Hass, Zorn- die Gefühle schienen bei einer Berührung in ihn zu fließen, schwach, aber da. Es war als wären sie ein Echo des \u0001 \u0002 war dieses Böse, was man teilweise hier fand?Das es gefährlich war, daran zweifelte er keine Sekunde mehr. Nicht nach diesem \u0001 \u0002 das vergangene Geschehen ihn eigentlich eines besseren hätte belehren müssen. Und zum ersten Mal dachte er an seine \u0001 \u0002 konnte sie in diesem Haus noch sicher sein? Es war ein Wunder, dass sie noch nicht verletzt oder bedroht worden \u0001 \u0002 sahen sich weiter in dem vollkommen leeren Raum um. Er war gedämmt, aber es ragten dennoch Holzbalken vom Boden bis zur Decke. Es war ein Spitzboden und dennoch machten es die verwinkelten Ecken es schwer, ihn vollkommen \u0001 \u0002 lagen auf dem Boden. Das Holz war verwittert und dunkel und an einem Fenster konnte er typischen Holzwurmspuren \u0001 \u0002 lag kein einziges Staubkorn und er fragte sich, ob Natalie in deshalb hier rein gezogen hatte. Vielleicht musste der Staub durch irgendeine Gesetzmäßigkeit draußen bleiben?Oder war der Staub auch ein Schutz vor dem, was hier nachts war?Hier wollte er wirklich nicht zur aktiven Zeit dieses \"Etwas\" sein...\"Lukas?\" Er drehte sich zu seiner Schwester um, froh dass sie so ruhig klang. \"Wollen wir zurück?\"Er nickte automatisch, blieb dann aber stehen. \"Wie denn? Da war doch dieses Ding ...\"\"Schon gut. Es wird uns jetzt nicht aufhalten. Aber es war gut, dass du dich nicht umgedreht hast.\"\"Wieso eigentlich? Und wieso bist du dir so sicher, dass uns jetzt nichts passiert?\"\"Ich ...\" Sie zögerte. \"Ich weiß es einfach. Komm jetzt.\"Sie streckte ihm wieder ihre Hand hin, die er ohne zu zögern nahm. Sofern sie hier einigermaßen heil rauskamen, ihre Beziehung als Geschwister hatte sich um Längen gebessert. Und irgendwie freute ihn das. Gleichzeitig schreckte er vor dem Gedanken zurück, dass sie vielleicht nicht heil dieses Haus verlassen \u0001 \u0002 hatte nicht bislang nicht gezögert, war eher derjenige gewesen, der neues erkunden wollte- aber zum ersten Mal jetzt fragte er sich, ob das falsch gewesen war. Möglich ,dass auch sein schmerzendes Bein und seine schmerzende Lenden es beeinflussten. Sein gequetschtes Handgelenk oder was auch immer das war, war kein Problem gewesen- zumal es Natalie es nicht absichtlich verursacht \u0001 \u0002 der Sturz in die Treppe war gewollt gewesen, dass würde er \u0001 \u0002 öffnete ohne zu Zögern die \u0001 \u0002 erschreckte sich nicht, denn er hatte es erwartet. Die Treppe war wieder vollkommen in Ordnung. Der Staub war verschwunden. Die Stufe wieder heil. Sonst war alles gleich alt und \u0001 \u0002 während seine Schwester ohne Zögern, ohne die geringste Furcht oder sichtbare Vorsicht hinunterstieg, konnte er es nicht unterdrücken. Dennoch ließ er sich ohne Widerstand führen. Er fragte sich, woher sie die Zuversicht nahm. Die Gewissheit. Wieso wusste sie es einfach?Und eine kleine Stimme, die er nicht ganz verdrängen konnte, fragte: Wieso ich nicht?",
            "wordcount": "2.432",
            "chapter_release": "01.08.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Lang, lang ist es \u0001 \u0002 hallo und ich hoffe, es gefällt euch \u0001 \u0002 näheren uns den letzten Kapiteln, allerdings gibt es noch mindestens \u0001 \u0002 Spaß!*****************Natalie lehnte sich auf der Hälfte der Treppe an ihn, ließ seine Hand aber nicht los. Lukas wusste nicht genau, was los war, aber er umarmte sie. Das hatte vorhin geholfen, und es war eine sehr gute Reaktion gewesen, denn schlagartig sackte sie \u0001 \u0002 fasste er nach, ließ sich mit ihr auf die Treppenstufe \u0001 \u0002 wenig panisch sah er zum Flur, sie waren zwar im Halbschatten, aber wenn seine Großtante jetzt herauskommen würde, wären sie sicherlich entdeckt. Und wie sollte er das dann erklären? Aber – warum eigentlich nicht? Daniela lebte in diesem Haus seit Jahren. Und hatte das unverletzt überlebt. Wer wusste schon, ob sie nicht doch den einen oder anderen Rat hatte?Nein, dachte er dann. Dann hätte sie ihnen nicht die Zimmer \u0001 \u0002 war sie wirklich vollkommen unwissend? Das war eigentlich nicht möglich. Er seufzte ein wenig. Eigentlich. Eigentlich lebten keine Räume, eigentlich gab es keinen lebenden Schlangen aus Wänden, eigentlich galten die Naturgesetze. Natalie regte sich ein wenig in seinen Armen und er sah zu ihr. Sie schien ungewöhnlich blass, und ihre Pupillen waren riesig. „Lukas…“ sagte sie leise, starrte ihm ins \u0001 \u0002 rutschte sie weiter an ihm runter, schien ihm davon zu gleiten. Ob nun nur körperlich oder auch seelisch, er wollte es nicht wissen und doch musste er es, denn er hatte \u0001 \u0002 fürchtete um seine Schwester, so wie sie gewesen war und das was da auf der Treppe mit ihr passiert \u0001 \u0002 das nun eine Nachwirkung? Kam es erneut? War es etwas völlig anderes?„Natalie!“ Er schüttelte sie, vielleicht ein wenig zu fest, vielleicht zu grob und ihr Kopf schlackerte. „Lukas…“ Ihre Antwort war gehaucht, fast nicht zu hören. Ihre Augen starrten ihn direkt an, so dunkel, so hart, so direkt. So leer und \u0001 \u0002 begann zu zittern und hasste es, denn er fühlte sich hilflos. Er wusste nicht was er machen sollte, zog sie dichter zu ihm, hielt sie fest, sagte erneut ihren Namen, drückte sie und schob sie wieder ein wenig weg, doch nichts änderte sich. Rein gar nichts.„Natalie…“ Er hörte, wie verzweifelt er klang. Doch was hatte er noch anderes? Er konnte nicht mehr tun als nur mit ihr zu reden, sie zu halten, versuchen sie aufzuwecken oder was auch immer, diesen Zustand zu beenden, indem sie sich befand. Aber er wusste nicht \u0001 \u0002 wusste auch nicht, ob er es gut finden sollte, dass sie immer auf ihren Namen reagierte, indem sie seinen sagte. Er wusste nicht, ob sie nur einfach auf den Reiz reagierte oder ob sie wirklich wusste, was sie tat. Er wusste nicht, ob es nicht nur einfach eine Reaktion war oder ob sie damit etwas meinte, ob sie damit ihm etwas sagen \u0001 \u0002 so starrte er ihr weiter ins Gesicht, drückte sie, umarmte sie, wollte ihr zeigen, dass er da war. Dass er nicht weggehen würde. Dass er etwas tun würde, wüsste er was. Dass er etwas tat, dass sie ihm nicht egal war und dass sie bitte, bitte doch wieder normal werden würde. Er wollte sie nicht verlieren. Er dachte nicht an seine Eltern oder den Rest der Familie. Er dachte nicht daran, dass er es dann nicht erklären konnte. Alles was er wollte, war dass sie bei ihm blieb, so selbstsüchtig es auch war. Er wollte seine große Schwester nicht \u0001 \u0002 begann selbst zu zittern und ihm wurde kalt, denn Natalie klang wie eine Marionette und sie war so leblos und sie war nicht kalt, sondern warm, als er sie erneut an sich drückte und sie festhielt, sie und sich selbst wiegte, in der Hoffnung, dass irgendwie doch alles gut werden würde. Er ließ sie wieder los und sah in ihr Gesicht, dass wie eine Maske wirkte, so reglos und ohne Reaktion, ein ausdrucksloses Gesicht, was sich in sein Gedächtnis eingrub, ihn tief erschütterte und er wusste, er würde es nie wieder vergessen \u0001 \u0002 Schwester hatte immer Emotionen gezeigt, nicht ihre wahren, aber ihre Züge waren nie, niemals so leer gewesen wie \u0001 \u0002 begann zu schluchzen, denn es war, als hätte ihr Geist ihren Körper verlassen, denn er konnte sie ohne jeden Widerstand oder Reaktion bewegen. Es war, als wäre sie eine lebendige Puppe, eine so echte, schlaffe Masse aus Fleisch, Blut und Knochen und Haut, durch jeden zu bewegen und ohne eigenen Willen. Ohne eigenen Geist. Ohne jeden Funken \u0001 \u0002 die Spur von seiner großen Schwester.„Natalie, bitte.“ Brachte er hervor und spürte, wie ihm Tränen in die Augen stiegen und er kniff sie zusammen um sie zurück zu halten, und merkte, wie sich alles in ihm zusammenzog, denn dieses Mal antwortete sie \u0001 \u0002 begann zu beben, und seine Lippen bewegten sich, doch ohne Ton und er wusste auch nicht, was er sagen wollte, was für Wörter sich dort formten, doch es wären keine Sätze gewesen und er … er war selbst nicht mehr in der Lage zu sitzen, sitzen zu bleiben und trieb, trieb irgendwo und irgendwann dahin, er wusste nicht mehr, wo er war. Was er war. Wer er \u0001 \u0002 war hin und her geworfen, getrieben, schier zerrissen und verwirrt. Er bewegte den Kopf und streckte die Finger und schien allein im Grauen nichts und als er etwas sagte, hörte er es nicht und doch schien er zu sehen, grau und nichts als grau, das gleiche Grau überall, und er schien doch nicht zu \u0001 \u0002 war. Mehr \u0001 \u0002 da war Verzweiflung, Angst und Panik in ihm, er spürte sie dort, irgendwo. Aber alles schien wie mit einem dicken Laken abgedeckt, einem grauen Schleier, der sich über jedes legte und er nahm es nicht richtig war. Nichts berührte ihn, nichts bewegte er. Er versuchte sich nach rechts zu drehen, ohne Grund, wusste nicht seine Absicht, er wollte es nicht \u0001 \u0002 ging, irgendwie und nichts ändert sich, doch es war okay. Es war so und er bewegte sich wieder breitete sich mehr aus, keinen Widerstand und keine Gedanken. Es war als schwimme er und brächte nicht atmen, tat es nicht einmal mehr. Er war allein und es war nicht schlimm und nicht gut, denn es war. Seine Körper streckte sich und er fühlte ihn auch nicht richtig, wusste, dass er es tat, aber er spürte keinen Schmerz, keine Ziehen, keinen Widerstand. Es war nicht bedrohlich, es wirkte nicht sicher. Es gab nichts, es gab keine Emotionen, es gab keine wirklichen Gedanken. Und er fühlte, er trieb höher und wurde bewegt und nahm es unbewegt hin, doch schlich sich ein Gedanke ein, dass es doch abwärts sein müsste. Doch er wurde hinfort gezogen und entschwand ihm wie Staub im Wind und war nicht \u0001 \u0002 änderte sich nichts und nicht einmal das, dachte er. Er hatte das Gefühl – er hatte kein Gefühl. Es gab keinen Prozess. Es gab keine Veränderung. Er bemerkte nichts. Er wollte nicht bemerken. Er war eine leblose Hülle. Sein Geist schien nicht einmal mehr erstarrt. Es war nicht eingefroren. Alles war leer. Alles war nichts. Es war. Alles, was noch gewesen war, war verschwunden. Die Leere breitete sich aus. Das Nichts. Reines Grau. Zeit existierte nicht. Raum existierte nicht. Er existierte nicht. Doch etwas änderte sich. Es war keine Zeit vergangen, es hatte sich nichts geändert. Er merkte, dass da etwas war, und er nahm es hin. Er wollte sich abwenden, doch etwas streifte ihn. Es streifte ihn und er spürte mehr. Er regte sich und wollte mehr. Wollte mehr davon. Von etwas, was war und auch nicht, was er begehrte und nicht zuordnen konnte, nicht einmal sagen konnte, was es war. Was er war. War er ein er?Es berührte ihn erneut und er spürte es. Mühsam, wie sich etwas durch reißendes Wasser an die Oberfläche kämpft, und es kam, unaufhaltsam und es war gut, es war gut so. Etwas kam vor sein Augen und es war nicht grau, nein, denn es war rein und blau und er … er erinnerte sich. Da hatte etwas ihn berührte und ihm war warm gewesen, etwas war über ihn gefahren, hatte ihn gestupst, hatte ihn gestriffen und jetzt- er erinnerte sich, dass es Wind gewesen war! Wind, Wind so hieß es und Bilder, Erinnerungen kamen ihm in den Sinn und er erwachte, regte sich immer mehr und erinnerte sich an Felder und Gras und Sonne- Sonne, die auf seine Haut schien und ihm wärmte und Freiheit und er hatte sich sicher gefühlt und es war keine Berührung, es war ein Geruch und die graue Masse zog sich zurück, mehr und mehr und da tauchten Augen vor ihm auf und er wusste, er kannte sie und diese Augen, diese braunen Augen, sie waren ihm wichtig, wichtiger als vieles andere, wichtiger als fast alles und dann waren da braune Haare und ein Gesicht, dass mal lachte, mal traurig war, mal wütend, mal… So viel. So viele Emotionen und er wusste wieder, dieser Kopf gehörte zu einem Mädchenkörper und schon sah er es, und das Mädchen, zu ihr gehörte der Geruch nach Wind und Sommer und Freiheit. Und er trieb weiter und sah und sah endlich und er sah sie und berührte sie und das Grau verschwand und zerfaserte, verblasste immer mehr, bis es nicht mehr war und er schlug die Augen auf und hielt ein Mädchen in seinen Armen, lag vornüber auf einer Treppenstufe und es tat weh und das war \u0001 \u0002 richtete sich auf, wusste sein Name war Lukas, er erinnerte sich an sein Alter, seinen Namen, seine Freunde, seine Familie, seine Hobbies und seine Emotionen, denn er fühlte, fühlte endlich wieder. Lukas atmete tief ein, setzte sich auf die Stufe, sah seine große Schwester an und lächelte, denn er wusste wieder ihren Namen. „Natalie.“ Sagte er erleichtert und glücklich und sprach laut um es nie wieder zu vergessen und dann flatterten ihre Augenlieder und sie sah ihn an und sah ihn auch. Und dann umarmte sie \u0001 \u0002 begann zu lachen und wusste selbst nicht warum, und sie stimmte ein und so saßen sie auf der Stufe, äußerst unbequem und dennoch störte es sie \u0001 \u0002 wusste nicht, wie lange sie so dort saßen. Schließlich richtete Natalie sich auf und er sah zu, wie sie sich die Tränen wegwischte und ihm auf die Wange küsste, ehe sie ganz, ganz leise „danke“ sagte. Er sah sie einen Moment an und erst dann wischte er sich grinsend über die Wange. Er stand auf und sie auch. Er musste schon wieder lächeln und sie drückte ihn kurz, ließ ihn aber los. Sie waren kein Paar, dass Arm in Arm die Treppe runterging. Auf einmal war es egal, dass ihnen dieses Haus nicht geheuer war. Dass sie vermutlich in Gefahr waren. Sie waren am Leben und das \u0001 \u0002 konnte ihre Großtante auch gar nicht Verdacht schöpfen, als sie fragte, ob alles in Ordnung sei und sie fröhlich bejahten. Es war nicht einmal langweilig, als sie sich zu ihr setzten, die Kochshow sahen, anschließend mit ihr Karten spielten und auch nicht meckerten, als sie steinharte Kekse vorgesetzt bekamen und genötigt wurden, sie zu essen. Sie hatten auch kein Problem, ein Lächeln vorzutäuschen als sie ihr Abendessen sahen. Lediglich als sie erneut aufs Zimmer geschickt wurden, zögerten sie, während ihre Großtante es abtat und in ihr Schlafzimmer ging. Die Treppe knarrte, als sie wieder hochstiegen, langsamer diesmal und sich immer wieder furchtsam umsahen. Es war kein Tier zu sehen, kein Rauch, kein Nichts und lediglich riss Lukas einmal den Kopf nach oben und sah nichts mehr. Doch er war sich sicher, einen Schatten gesehen zu haben. Einen großen Schatten über ihnen. Er sah besorgt zu Natalie, die stehen geblieben war und ebenfalls beunruhigt Boden, Wände und Decke musterte. „Was?“ sagte sie leise, versuchte alles im Blick zu behalten. „Ich weiß nicht.“ antwortete er leise und nahm automatisch ihre Hand. Natalie zögerte keinen Augenblick und erwiderte den \u0001 \u0002 zerrte sie ihn urplötzlich hoch. „Lass uns die Treppe schnell verlassen.“ Zischte sie und beeilte sie die Stufen hinaufzukommen. Lukas folgte ihr stolpernd, blickte jedoch am Treppenabsatz zurück und blick ruckartig stehen. „Sieh mal.“ Wisperte er leise und Natalie drehte sich vorsichtig um, noch einen Blick auf den Gang verwerfend und erschrak ebenfalls. Ein großer Schatten hockte an der Treppe, sicher fünfzig Zentimeter groß und vollkommen unnatürlich. Sie erkannte die Form und dann hörte sie ein leises Klicken, während sich lange, dünne Schattenbeine bewegten und über die Tapete kratzten. Fast erwartete sie eine Vielzahl Augen sie anstarren zusehen, während die Schattenfigur sich tänzelt hin und her bewegte. Dann berührte etwas Warmes ihre \u0001 \u0002 kreischte und schrie auf und sprang weg. „Hey!“ Lukas zuckte zusammen. „Es ist weg. Komm.“Sie warf einen Blick zur Wand. Tatsächlich. Die Spinne war weg… Aber wohin?„In mein Zimmer! Schnell!“ Sie zog an ihren noch immer verbundenen Händen, ohne Rücksicht, was da vielleicht in ihrem Zimmer war oder auch nicht. Ein Gedanke, der wohl auch ihrem Bruder gekommen war, denn er rief „Warte!“, doch sie wollte lieber weg von dieser verschwundenen \u0001 \u0002 ihrem Zimmer war Nichts. Es war leer. Vollkommen \u0001 \u0002 erstarrten beide auf der Türschwelle. Kein bett, kein Schrank, kein Schreibtisch, kein Bild, kein Teppich.„Dein Zimmer.“ Wisperte Natalie leise und sie gingen langsam zurück, schlossen die Tür hinter \u0001 \u0002 Zimmer war komplett. Sie verschlossen die Tür, indem sie einen Stuhl unter die Klinke stellten und zogen sich schweigend Schlafsachen an, krochen gemeinsam unter die Bettdecke, einander \u0001 \u0002 von ihnen hatte das Bedürfnis, dass Zimmer zu \u0001 \u0002 war düster, als Lukas erwachte. Es war kalt, sehr kalt. Und er spürte die kühle Wand in seinem Rücken. Und vor ihm nur warme Bettwäsche. „Natalie?“ flüsterte er und tastete nach ihr, aber da war nichts. Die Tür war auf, und Natalies auch und der Mondschein fiel in den \u0001 \u0002 dem Boden lag eine bewusstlose Gestalt. Natalie. Er schrie auf und sprang aus dem Bett. Ihr Gesicht war ausdruckslos und ihr Körper schlaff, lag als hätte man ihn drapiert. Sie lag kurz vor der Tür und als seine nackten Füßen den Boden berührten, begann ihr Körper, wie von unsichtbaren Fäden gezogen, vorwärts über den Boden zu \u0001 \u0002 hechtete hinterher doch ihr Körper glitt über den Flur, die gekreuzten Hände auf ihrer Brust schlackerten ein wenig, als man sie um die Kurve zog und er stürzte hinter, schlug fast der Länge nach hin und als er um die Biegung war, war dort nichts mehr. Hinter ihm schlugen krachend zwei Türen zu.",
            "wordcount": "2.429",
            "chapter_release": "01.08.2011",
            "chapter_number": "6"
        }
    },
    "title": "43 Stunden",
    "topic": "unspecified",
    "release": "\n01.08.2011\n\t\t\t\t\t\t",
    "author": "ayola"
}