{
    "tags": [],
    "chapcount": "8",
    "wordcount": "12.029",
    "chapters": {
        "1": {
            "text": "Prolog: Vor zwei Monaten hat mich ein Mann angerufen. Woher auch immer er meine Nummer hatte. Seid 6 Monaten war ich offiziell kein Arzt mehr. Aber das hieß nicht, das ich auch aufhörte zu arbeiten. Natürlich Schwarz und nur gegen eine gute Bezahlung. Aber das was sie meistens auch. Mein Lebenstandart war nur etwas von dem Jobverlust angekratzt worden. Wirklich nur ein ganz kleines bisschen. Aber hey, ich verdiente für manche Jobs sogar mehr. Egal ich schweife ab. Er hat mir gesagt, es ginge um seine Tochter. Kann ja ein Spaß werden. Ich bin doch kein Kinderarzt. Aber die Bezahlung ist gut. Die Adresse ist liegt außerhalb der Stadt. Bin mal gespannt was mich erwartet. Wirklich.",
            "wordcount": "117",
            "chapter_release": "11.03.2012",
            "chapter_number": "1"
        },
        "2": {
            "text": "Tag 1:Mein Auto war schnell genug. Der Tank voll genug. Mein Haus war drei Meilen von der Adresse entfernt. Für Versorgung ist gesorgt. Sonst hätte ich den Auftrag nicht angenommen. Einzelheiten wurde keine durchgegeben, warum genau … Ich könnte sagen es wäre mir egal. Aber … James öffnete die Tür. Seine Tochter saß auf einen rosa Teppich und spielte mit ihrem Ponys. Sie sang die ganze Zeit die Lieder der Fernsehsendung mit. Sie war so ein liebes Mädchen. Wenn man von der Krankheit absah. “Natsuhi Schatz ?”, sie drehte sich langsam um. Den Schock der letzten Monate hatte sie gut überstanden. Sie lächelte. “Ja Papa ?” Er kniete sich neben sie: “Heute kommt der neue Arzt Liebes.” Sie nickte. “Darf ich jetzt weiter spielen ?” James streichelte über ihren Kopf, sie lächelt ihn an, als er sagte: “Natürlich darfst du das mein Schatz…” Er schloss die Tür. Wie lange der neue Arzt wohl bleiben würde ?Von weitem konnte ich, das Gebäude schon sehen. Es war groß. Ein Waisenhaus. Sicher war es ein Angestellter, der mich angerufen hatte. Marode war das richtige Wort, um dieses Gebäude zu beschreiben. So gesehen, war es sogar mehr als das. Aber es hielt immerhin. Hoffte ich. Naja, der Gedanke war auch wieder übertrieben. Sicher würde es halten. Aber ich sollte mich mehr auf das Wesentliche konzentrieren. Auf den Job. Die ersten Tage würde ich sicher nur damit zubringen, mir die ganze Situation mal anzusehen. Dann werde ich versuchen, gute Arbeit zu leisten. Das Geld nehmen und mich wieder verpissen. Ja. So sieht’s aus. Wirklicht Lust hatte ich keine. Die Einfahrt war Gott sei dank frei. Sogar einen Parkplatz konnte ich ergattern. Ein großes Grundstück war es auf jeden Fall. Aus dem Haus war Kindergeschrei zu hören. Gott ich hasse Kinder. Hoffentlich war meine Patienten schon ein Teenager. Am besten sogar Erwachsen. Bevor ich klingeln konnte, öffnete mir ein Mann, vielleicht ende 40 die Tür. Er hatte einen Dreitagebart, zurück gekämmte schwarze Haare und dunkle Augenringe. “Sie sind Romeo Cole ?”, er schien nett zu sein. Ich nickte jedoch nur. “Großartig, wir hatten telefoniert. Ich bin James Hutton.” Wie zum Teufel kam ein Mann, der aussah wie ein Russe, an den Namen eines Amerikaners ? Aber das war auch egal. “Wo ist die Patientin ?” Ich wollte mich nicht einnisten, oder einen netten Eindruck hinterlassen. Aber er nahm es mir nicht übel, das ich nicht so freundlich war. Der Kerl gehörte eindeutig zu den Guten. Natsuhi spielte weiter mit ihren Ponys. Ein paar Mal drückte sie, die bunten Knöpfen und Tasten auf dem Spielzeug, damit es Geräusche machte. Begeistert schaute sie die Plastik-Ponys an. Auf ihrem Bett saß ein Stoffpony. Twilight Sparkle. ’Sie kommen jetzt Natsuhi.’ Natsuhis Augen waren groß und braun. “Ist gut…”, murmelte sie, während sie die pinke Plastik Mähne von Pinkie Pie kämmte. Es klopfte an ihre Tür. James klopfte. Wir waren ins Oberstgeschoss gegangen. An der Tür hing ein ’My little Pony - Friendship is Magie’ - Poster. Na toll. Es war doch ein Kleinkind. Die Tür ging langsam auf, aber nicht weil sie jemand öffnete. Was für eine kranke Scheiße. Auf einem rosa Teppich, saß eine schwarzhaarige Frau. Sie war sicher die Mutter des Kindes, um das es ging. “Das ist Natsuhi, Mr. Cole. Ihre neue Patientin. Schatz, stell dich bitte dem netten Herrn vor.” Die Frau stand auf. War ich irgendwie im falschen Film ?! Sie trug ein hellgelbes Kleid, mit dem… wie nennen sie das ? Also dieser Arschmarkierung der Ponys. Drei kleine Schmetterlinge. Sie drehte sich langsam zu uns um. Also gut sah die Kleine schon aus. Hübsches Gesicht, großer Busen und ein schöner Po. Aber wir waren ja nicht beim Speeddating. Sie war eine Patienten. “Hallo. Ich bin Natsuhi. Darf ich weiter spielen Papa ?”, sie sah zu James. “Natürlich darfst du das mein Engel.” Sie lächelte und setzte sich zurück auf den Boden. Vielleicht konnte ich doch noch ein bisschen länger bleiben als geplant… James brachte mich ins Erdgeschoss zurück. Wir setzten uns in die Küche. Er fragte ob ich etwas trinken wolle. Ja. Am besten nen Doppelten Scotch, aber so was durfte ich auf gar keinen Fall meinen Auftraggeber sagen. Sonst wäre ich den Job so schnell los wie meinen Letzten. “Also… was muss ich über Ihre Tochter wissen ?” , außer das sie ne heiße Schnitte war. “Natsuhi ist nicht meine Leibliche Tochter. Ich war gut mit ihren Eltern befreundet, und da fängt das Problem an… bei ihren Eltern.” Ich zog eine Augenbraue hoch, “Wurde sie missbraucht ?” James lächelte müde, “Nein. Um Himmelswillen nein… Sie haben das Kind geliebt, abgöttisch geliebt. Aber ihre Eltern und der ganze Rest ihrer Familie sind bei einem Brand ums Leben gekommen. Ich hab sie damals aus Japan, mit nach Amerika genommen, damit ich mich um sie kümmern kann. Mein Problem ist nicht das sie schizophren ist, sondern, das sie Nachts kaum schläft, weil Albträume sie nicht schlafen lassen.” Ich nickte. So war es also. Aber ich hab gehört, Psychos sollen gut im Bett sein. Ich musste ernst bleiben. “Ich werde mir ihr Verhalten in den nächsten Tagen ansehen, Mr. Hutton. Und dann werde ich entscheiden ob ich etwas für sie tun kann oder nicht.” Ein paar nackte Füße, tappten über die Holzstufen runter zu uns. Es waren nicht die Schritte eines Kindes. “Papa ich hab Hunger…”, es war wieder… Natsuhi. Ja so hieß sie. James stand auf. Warum zum Teufel schaute er auf ihre Arme. Er lächelte. Mir wurde das alles langsam ein bisschen zu verrückt. “Gut mein Schatz… was willst du denn Essen ?” - “Pizza…” Sie setzte sich mit großen Abstand zu mir an den Tisch. “Hey, ich bin Romeo.”, bei ihr wollte ich es auf die freundliche Tour bringen, aber sie starrte mich nur an. “Aha.” Ein wahrer Sonnenschein. Aber aufgeben würde ich nicht. “Ehm… Magst du … My little Pony… ?” Auf einmal schaute sie mich total begeistert an. “Ja! Ja ich liebe es, warum fragst du ? Bist du ein Brony ?” - “Ein … was ? Hör mal… ich bin ein erwachsener Mann, ich schaue sicher keine Kinder Sendungen.” Fuck. Genau das Richtige gesagt. Sie sah mich an, als wolle sie mir ins Gesicht springen. Schön verkackt. James rettete Gott sei dank die Situation. “Schatz ? Magst du denn My little Pony kucken, bis die Pizza fertig ist ?” Sie lächelte ihren Vater an, “Ja Daddy.” Dann raste sie an mir Vorbei, zum Aufenthaltsraum, setzte sich vor den Fernseher und drehte auf volle Lautstärke während sie die DVD laufen ließ. James seufzte. “Tut mir wirklich Leid, Mr. Cole.”, er schaute mich an, sein Lächeln war müde. “Ehm… kein Problem… Nennen Sie mich ruhig Romeo.” - “James.” Aus dem Aufenthaltsraum kamen, auf einmal nicht mehr die quietschigen Stimmen kleiner rosa Ponys. Sondern die Stimme einer Nachrichtensprecherin. Ich verzog das Gesicht. “Schon wieder dieser Serienkiller…” James Gesicht würde auf einmal finster. “Passe auf, was du über ihn sagen…” - “Warum.. ?”, eigentlich wollte ich nicht so reden, es war mehr geflüstert als wirklich gesprochen. Aber dann musste ich leider erfahren warum. Es klingelte. Natsuhi bewegte sich wie ein Roboter zur Tür, ihre Augen waren leer. Automatisch öffnete sie die Tür. Als ich sah wer rein kam, blieb mir das Herz fast stehen. Es war wieder Serienkiller. Nero Kriso hieß der glaub ich. Er war viel größer als Natsuhi, was zum Teufel wollte sie von dem Kerl ?!Aber das was sich da, vor meinen Augen abspielte, war mehr als widerlich. Für mich. James begrüßte ihn nur mit einem kurzen “Hallo.” und machte dann weiter mit den Essen für seine Tochter. Ihre leeren Augen funkelten auf einmal, “Du bist wieder hier…” Der Kerl grinste. Seine Stimme war für sein Altern viel zu kühl. Viel zu tief. “Hast du mich vermisst… ?” - “Ja…”, sie nickte heftig. Wie nur Kinder es taten. “Dann zeig es mir doch…” Gott.. Ich wusste ja das ich ziemlich pervers war, aber wie er mit dem Mädchen redete. Das war ja widerlich. Aber sie auf Befehl, presste sich ihr Körper gegen seinen, er grub seine Finger, ihre Popacken und hob sie hoch. Also ganz ehrlich, ich hatte keine große Lust ihr widerliches Vorspiel, mit ansehen zu müssen. Wie sie ihre Zungen in seinen Mund schob und der Kerl ihren zarten, zerbrechlichen Körper gegen seinen presste. James schien die Szenerie die sich bot, gewohnt zu sein. Schwere Schritte waren von der Treppe zu hören, die Stufen ächzten, mit jeden Schritt den der Kerl ging. James Körper zitterte. “Was ist los ?”, ich schaute ihn an. ***James wollte nicht das jemand sah, wie er weinte. Er weinte um seine geliebte Tochter. Jedes mal. Wenn der Kerl wieder in ihr Haus kam. Er wusste das es nicht… Nero war, der grade sein kleines Mädchen, die Treppen hoch trug. Nero war anders. Nicht so… grausam… wieder dieser Dämon. Natsuhi litt am Stockholmsyndrom. Wäre sie normal, hätte sie den Kerl längst angezeigt. Aber sie war nicht normal. Sie hatte sich verliebt. Verliebt ihn ihren Peiniger. Er schien Spaß daran zu haben, sie noch mehr zu quälen. Manchmal blieb er Wochenlang weg. Nur damit sie sich noch mehr aufgab, wenn er wieder kam. Ihre Schreie hörte man bis in den Keller des Hauses. James war sich sicher, irgendwann würde es ihn umbringen. Vielleicht heute. Vielleicht morgen. Tausend innere Tode war er gestorben. Jedes Mal, wenn sie die Treppen runter ging, mit Hämatomen am ganzen Körper, einer blutenden Lippe oder einen Blauen Auge. Aber er konnte die Beiden nicht, von einander trennen. Er wollte seiner Tochter nicht weh tun. Auch wenn diese… Liebe… wenn man es so nennen konnte, sie am Ende vielleicht das Leben kosten würde. ***Ich konnte mir nur vorstellen was sich in James abspielte. Man hörte die Schreie, die Laute, das Jammern… alles mit. Mir würde übel. Mehr als Übel. Was zur Hölle war dieser Kerl eigentlich ? Ein Mensch oder ein Monster ?! Sicher ein Monster. “Na los mach schon.”, seine Stimme war widerlich. Ekelhaft. Ich hörte sie die ganze Zeit. Sicher hatte er die Tür offen gelassen, damit wir alles mit anhören könnten. Gott sei Dank, waren die Kinder in der Schule. Ich will nicht wissen, was es in ihnen ausgelöst hätte, eine Vergewaltigung mit anzuhören. Jeden seiner Befehle, die er der Frau… nein… sie war mehr Mädchen, als eine Frau… gab. Und wie sie jeden unter Tränen ausführte. Ich hörte wie sie weinte. Aber sie flehte nicht darum das er aufhören sollte nein. Es war viel grausamer. Sie sagte ihm, das sie ihn lieben würde. Am liebsten hätte ich gekotzt. James stellte das Radio an. Volle Lautstärke. Passt ja perfekt. Stockholm Syndrom von Muse. Aber James stellte das Radio nicht ab. Besser das, als ihre Schreie. Aber sie übertönten immer noch die Musik. Sein Stöhnen und ihre Schreie. Plötzlich folgte Stille, ich wollte in das Zimmer, ich machte mir jetzt ernsthafte Sorgen. Aber James hielt mich fest. “Geht’s ?”, also die Stimme war mir jetzt ganz neu. Es war ein Mann. Ein junger Mann. “Ja… danke…”, die Stimme kante ich. Es war Natsuhi. James atmete auf. Das merkte ich. Dann machte er mit dem Essen weiter. Ich war etwas verwirrt. Schritte kamen aus dem Treppenhaus, ich drehte den Kopf wieder in die Richtung. Also ich war mir langsam nicht mehr sicher, ob mein Kopf noch richtig funktionierte. Da trug dieser Kerl, der Natsuhi eben noch misshandelt hatte, sie wie eine Braut die Treppe runter. Aber irgendwas an ihm war anders… Seine Augen waren gezeichnet von Leid. Auch von Mitleid mit dem Mädchen. Er setzte sie vorsichtig auf die Sitzbank, in der Küche, sich selbst daneben. Vorsichtig streichelte er über ihre Arme. Ich wollte mir ne Kugel geben. Was zur Hölle ging hier ab ? “Hallo James…”, er lächelte müde, sogar ein bisschen traurig. “Wie geht’s dir Nero ?” James lächelte diesen Kerl wirklich an. “Naja… es … geht…”, er drückte Natsuhi an sich, die sie an ihn schmuste, wie ein kleines Kätzchen. “Hast du Hunger ?”, er nickte. James stellte etwas zu Essen vor die beiden. Mir wollte er auch etwas geben, aber ich lehnte ab. Mir war immer noch schlecht, von der Geräuschkuliesse. Mit einen flüchtigen Kuss verabschiedete er sich von Natsuhi, nach 4 Stunden Anwesenheit. Ich war ziemlich erleichtert als der Kerl endlich weg war. Sie nicht. Sofort fing sie an zu weinen und hielt sich den Bauch fest. “Was ist den los ?”, ich schaute zwischen ihr und James hin und her. Aber James schüttelte nur den Kopf. Eigentlich war ja klar was los war. Aber ich dachte eher, sie hätte Bauchschmerzen. Gott… zum ersten Mal hatte ich das Gefühl, ich wäre innerlich gestorben. Sowas zu hören, war kein … Vergnügen. Ich schaute auf die Uhr. Morgen würde ich mit den Untersuchungen anfangen. James war es recht so. Natsuhi war so oder zu aufgewühlt, als das ich hätte mit ihr arbeiten können. Also trug sie James in ihr Zimmer. Zu meinem Erstaunen verlief die Nacht ruhig. Zumindest für sie. Für mich nicht. Ihre Schreie hatten sich in mein Gedächtnis gebrannt und ließen mich nicht schlafen.",
            "wordcount": "2.140",
            "chapter_release": "11.03.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Tag 2: Nach einer schlaflosen Nacht, ging die Treppen hoch ins Erdgeschoss. Mir hatte man freundlicher Weise, das Kellerzimmer zur Verfügung gestellt. Der gestrige Tag, ging mir nicht mehr aus dem Kopf. Auch nicht aus dem Magen. Mir war immer noch übel. Aber James und seine Tochter scheinen auf heile Welt zu machen. Naja, fast. “Wo war er denn mein Schatz ?” - “Arbeiten. Er hat gesagt, es tut ihm Leid, das er mich so lange alleine gelassen hat.” James lächelte, “Das ist aber sehr lieb von ihm. Jetzt iss aber erstmal, du kannst mir später mehr erzählen.” Sie nickte und spielte mit ihrem Brötchen, bevor sie es langsam aufaß. Vor ihr standen noch Massen andere Lebensmittel. “Schön aufessen mein Schatz.” Ich schaute James nur verwundert an, aber er deutet mit seinem Blick an, das wir später darüber reden würden. War mir recht. Wenn ich ganz ehrlich war. Ihre Engelsgleich Ruhe machte mir Angst. Sie würde gestern brutal missbrauch und heute sitzt sie da als wäre alles nie passiert. An ihrem Körper sah man alle Spuren des Misshandlung. “Ehm.. Natsuhi ? Wer war denn… der Mann … der gestern bei … dir war ?” Am liebsten hätte gesagt: “Gib mir Namen und Adresse und dein Problem ist gelöst.” Aber sie hätte es so oder so nicht verstanden. “Das war mein Freund.” , als sie das sagte, verschluckte sich James an seinem Essen. Ich half ich dabei, wieder an Luft zu kommen. Natsuhi an ihn verwundert an. “Was ist los Daddy ?” - “Alles… okay… mein Schatz.” Nein, nicht war okay. Das sah doch jeder Idiot. Aber sie war eben kein Idiot. Sie war geisteskrank. Und dieser Bastard nutzte es, für seine kleinen dreckigen Spiele aus. Natsuhi wurde traurig, aber trotzdem aß sie auf. Damit ihr Vater wieder glücklich sein würde. War zumindest mein Gedanke. “Darf ich Fernsehen kucken… Daddy ?” James lächelte, “Geh ruhig mein Schatz.” Na super. Sie musste auch noch ‘Requiem for a dream’ kucken. Das Ende beschrieb wohl gut, wie es ihr ging. Wie ihre Situation war. Sie wollte von dem Wixxer geliebt werden. Alles was er tat, war sie bis zum geht nicht mehr zu missbrauchen und einfach liegen zu lassen. James merkte, das mich etwas beschäftigte. “Es war letztes Jahr in Sommer… sie hat einfach draußen gespielt… ich … hab nicht gut genug aufgepasst… Ich hab nur noch gesehen, wie er sie weggeschleift hat… und… sie nach mir geschrien hat… ich konnte ihr einfach nicht helfen…” Er fing an zu weinen. Was hätte ich noch sagen sollen ? In mir stieg Wut auf. Nicht nur Wut ich war angewidert, aber das war nicht alles, was James zu erzählen hatte. “Ich hab bis Spät in die Nacht nach ihr gesucht… die Polizei verständigt… sie haben mir geholfen…”, er stützte sich auf der Tischplatte ab, “Sie kam… aus dem Wald… blutüberströmt…. Voller Hämatome und Narben, ihre Kleidung war zerrissen und sie war schrecklich unterkühlt… Nicht mal richtig laufen konnte sie…” James Gesicht war gezeichnet von dem unglaublichen Leid das er mit ansehen musste. “Und dann… hat sich der Kerl noch erdreistet hier aufzutauchen… Ich hätte ehrlich gesagt… gedacht… das sie … in Ohnmacht fällt… ihn umbringen will… Aber nein… sie hat sich gefreut… gefreut ihn zu sehne… Sie scheint zu glauben… das er sie liebt… Wenn sie die Wahrheit kennen würde… hätte sie sich sicher längst umgebracht…” Aber für mich sah es eher danach aus, das James sich etwas antun wollte. “James… denk an Natsuhi. Sie braucht dich.” Das war alles was ich noch dazu sagte. Aber er verstand mich. Also ging zu ihr. “Sie sind so schön…” - “Wer ?”, ich schaute Natsuhi an. Sie sah nur den Fernseher an. “Na die Hauptdarsteller…” Ich nickte. Sie schaute ja immer noch den Film. Ein Film der nichts für Kinder war. Ja. Sie war 24. Aber für mich war sie ein Kind. “Erzähl mir mal was über deinen Freund, Natsuhi.”, ich setzte mich neben sie. Sie rutschte von mir weg. Ja super, ich weiß das ich eklig bin. “Er liebt mich. Oft.”, ich schaute sie entsetz an, Vergewaltigungen nannte sie Liebe ? Aber sicher nur, weil dieser Bastard ihr das Gefühl gab. “Manchmal hab ich deswegen ganz schlimme Bauchschmerzen. Er schlägt mich auch ganz feste… Aber… dann sagt er es tut ihm leid… und er nimmt mich in den Arm…” So ein kranker Wixxer. Ich wollte Natsuhi in den Arm nehmen, aber sie schlug meine Hand weg. “FASS MICH NICHT AN!” - “Ja… Sorry…” Also das verwunderte mich jetzt wirklich. Die ließ sich vergewaltigen, aber ich dufte sie nicht in den Arm nehmen. “Er wird mich umbringen wenn mich jemand anderes anfasst…” Na geil. Mit so was hatte er ihr also auch gedroht. Ich wollte sie nicht mehr ins Bett kriegen. Nein. Ich wollte sie schützen. Vor diesen kranken Kerl. Als der Film zu Ende war, ich muss peinlicher Weise zugeben, ich habe ich ihn zu Ende geschaut, nicht sie, als ich neben mich sah, sah ich das sie schlief. Seelen ruhig. Auf einmal zuckte sie, ihr Gesicht war gezeichnet von Schmerz. “Kouta…”, wer war das ? Ich dachte der Kerl hieß Nero. Als ich sie anfassen wollte, nur um sie zu wecken, weil ich nicht mit ansehen konnte, wie sie sich vor Schmerzen wand, risse sie Augen auf und schrie wieder, ich solle sie nicht anfassen. Also ließ ich sie alleine, sie schaute weiter Fern. Eine Dokumentation über Affen. Wenns ihr gefiel … “James, wer ist Kouta ?” Er schaute zu mir hoch, er saß immer noch in der Küche. “Natsuhis kleiner Bruder…. Warum ?” Ich nickte nur. Also hatte sie von ihrer Familie geträumt. Träume konnte man nicht unterbinden… es waren Fehlschaltungen der Gehirns. Aber wer Alkohol konsumiert, träumt nicht. Das war eine Tatsache. Also musste ich versuchen, diesen Zustand, aber eben ohne Alkohol hervor zu rufen. Ja, ja das war eine gute Idee. Dann klopfte es. Aber Natsuhi stand nicht auf. Sie rutschte die Couch entlang, bis sie nicht mehr weiter konnte und versuchte in Abwehrstellung zu gehen. Mir war klar, wer da vor der Tür stand. Es konnte nur einer sein. Ich riss die Tür auf. Ja er war es. In voller Größe stand er vor mir. Blutverschmiert. Er stank nach Tod. “Was willst du ?”, vielleicht war er größer als ich, aber ich hatte keine Angst. Ich wollte nur eins. Natsuhi beschützen. Ich glaube sie merkte es. Sie streckte ihre Hand nach mir aus, ich lächelt sie kurz an, dann saß ich wieder den Bastard an. “Pack sie nicht an, du kranker Bastard.” Seine Augen waren kalt. “Du hast mir nichts zu sagen…” - “Willst du mir Angst machen ? Das einzige was du kannst, ist Schwächere zu unterdrücken.” Super, er packte mich sofort an Kragen und hob mich hoch. “Was willst du jetzt machen ? Mich auch dazu zwingen den Zentimeter in den Mund zu nehmen ?” Ich grinste frech, als er mich hart gegen eine Wand drückte, ein paar Mal traf seine Faust mein Gesicht, ich schmeckte das Blut. Aber es war mir egal. Natsuhi fing an zu schreien, er soll mich in Ruhe lassen. Scheiße. Genau das war der Fehler… er ließ mich auf den Boden knallen und ging in den Raum in dem sich Natsuhi aufhielt. “Was hast du gesagt ?”, seine Stimme klang wütend. Aber Natsuhi zeigte an Seite an ihr, die ich vorher nie so gesehen hatten. “Ich hab gesagt, lass ihn in Ruhe!” Er schlug ihr fest ins Gesicht, aber sie weinte nicht. Sie beharrte auf ihre Meinung. Hätte sie es besser nicht getan… Er packte sie fest am Handgelenk, presste ihren Mund zu und schleifte sie in ihr Zimmer. Die Tür viel knallend ins Schloss, ich wollte hinterher rennen, aber ich von den Schlägen zu benommen. Mir würde schwindelig, dann schwarz vor Augen. Als ich aufwachte hatte sich Natsuhi vor mich gekniet. Gott. Sie sah schlimmer aus als Gestern. Er hatte ihr ein blaues Auge geschlagen. Aber sie lächelte, ihre Lippe war geplatzt und an ihren Hals waren Würgemale zu sehen. “Gott… Natsuhi…. Was… ist passiert … ?” Sie schüttelte nur lächelnd den Kopf. “Die Wahrheit… mehr nicht…” Ich versuchte aufzustehen, aber mir tat immer noch jeder Knochen im Körper weh. Als ich zur Treppe schaute, kamen meine Kräfte doch zurück. Dieser Scheißkerl war also doch noch hier. “Du… mieser Bastard…”, ich wackelte mehr, als das ich stand, aber ich wollte ihm das geben, was Natsuhi nicht konnte, ein paar schöne Schläge in die Fresse. “Es… es… tut mir leid… Natsuhi… bitte… ich…”, in seinen Augen sammelten sich Tränen. Natsuhi lächelte diesen Kerl auch noch an. Sag mal geht’s noch ? Bin ich im falschen Film ?! “Natsuhi ich …”, er biss sich auf die Lippe, der Kerl wollte doch nicht etwa… “Natsuhi ich liebe dich.” Okay. Das war zuviel für mich. “SAG MAL HAST DU SIE NOCH ALLE ?!”, jetzt wollte ich ihm wirklich ein paar verpassen, aber nicht mit der Faust, sondern mit einem Baseballschläger. Aber Natsuhis Reaktion war für mich noch unbegreiflicher. “Ich liebe dich auch, Nero.” Und es spielte sich wieder das selbe Szenario ab wie gestern. Er verabschiedete sich unter Tränen von ihr. Sie küssten sich kurz. Und weg war er. “Natsuhi ?”, ich schaute sie an. “Ja ?” Sie sah mich so an, als wüsste sie, das sie mir Antworten schuldig war. Sie seufzte. “Das war Nero. Der andere…. Ist Seal. Ein Dämon. Er macht das alles nur…”, sie wurde rot, “Weil Nero mich liebt. Er will Nero weh tun… weißt du…” Ihr Blick wurde wieder trüb. Ich schüttelte nur den Kopf. Fassungslos. Sehr fassungslos. Aber sie rieb sich über den Bauch. “Bist du schwanger ?” Sie nickte. “Sag mir bitte nicht… von diesem… Seal…” Natsuhi schüttelte den Kopf. “Nein von Nero.” Aber das hieß ja… die beiden hatten einvernehmlichen Sex. Naja. Aber das Kind … ich machte mir Sorgen. Wenn Seal sich weiter an ihr vergreifen würde, konnte sie eine Fehlgeburt erleiden. Aber Natsuhi war stark. Das wusste ich. Trotzdem sollte nicht länger unter dem Bastard leiden. Sie würde es aber. Fiel mir auf. Ihr Freund war besessen. Na toll. Jetzt durfte ich auch Exorzist spielen. Den ganzen Nachmittag über, verbrachte sie mit fernsehen. Ich damit mein Gesicht wieder zusammen zu flicken. Gott… dieser kranke Bastard. Es klingte wieder. Das erste was ich dachte, der Wixxer war wieder da um Natsuhi zu misshandeln. Aber ich hörte eine anderen Stimme. Eine Frauenstimme. Eine schöne Frauenstimme. Also ging ich zur Tür. Mein Gott. Also Natsuhi sah ja schon scharf auf, aber die. Meine… Ordentlicher Vorbau, Hüften wie eine Sambatänzerin und das Gesicht, eines Engel. Warum waren die geilen Schnitten alle mit einander befreundet ?! Natsuhi umarte sie sofort. “Leni…” Ehm Leni was für ein… komischer Name. Aber dann schaute sie mich so an, als würde sie wissen, was ich denke. “Millenia.” - “Was ?” - “Mein Name.” Ich wurde rot. Leni war also nur ich Kosename. Aber der Gedanke, das sie ziemlich heiß aussah, ging mir nicht mehr aus dem Kopf. Gott. Mit ihren roten Augen, starrte sie mir in die Seele, sie sah mich an, als würde sie mich mit den Blicken ausziehen. Aber dann wurde sie ernst. “Warum seht ihr so aus ?” In erster Linie meinte sie Natsuhi, aber ich sah auch ziemlich gefickt aus. Also erzählten wir ihr, was passiert war. Sie schaute uns beide an. Ziemlich schockiert. Sie drückte Natsuhi feste an sich. “Warum macht ihr denn nichts gegen ihn ?”, sie stellte ihre schwere Tasche im Flur ab. “Weil…”, Natsuhi hatte ausgespart das Nero und Seal eine Person waren. Aber sie wusste sicher, das es richtig war, es zu sagen. “… weil… Nero von Seal besessen ist…” Ich hätte ehrlich gesagt, jede Reaktion von ihr erwartet, aber nicht die. “Dann müssen wir ihn exerzieren.” Natsuhi sah sie schon fast verzweifelt an. “Aber wir sind keine Engel…” Anscheinend wusste ihre Freundin mehr als ich. Ihr Blick fixierte Natsuhi. Sie streichelte über ihre Wange. “…was hat er nur mit dir gemacht…” Ich sah auf die Uhr. Es war schon spät. Die Sonne ging unter. Ich hatte wirklich Angst vor dem nächsten Tag. Weil ich Angst davor hatte, das er wieder kommen würde, um Natsuhi wieder zu vergewaltigen. Ich hatte Angst um ihr Kind. Und um Millenia. Sie sagte sie wolle die Nacht bei uns verbringen. Millenia und Natsuhi teilten sich ein Bett. Sie würden sich sicher die ganze Nacht Mädchenkram erzählen. Nein… es wäre schön, wenn es so wäre. Ich dachte darüber nach, ob ich wieder wach da liegen würde. So wie sonst auch. Aber schlief. Und träumte wieder von diesem Bastard.",
            "wordcount": "2.063",
            "chapter_release": "11.03.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Aufwachen fiel mir ein bisschen schwer. Aber ich hörte das glockenhelle Lachen von Leni und Natsuhi. Ich müsste grinsen, während ich mich langsam aus dem Bett kämpfte. Gott. Aufstehen war wirklich nie meine Stärke gewesen. Ich schaute in den Spiegel. Naja. Immer noch gefickt. Aber nicht mehr so schlimm wie gestern. Ob James wusste… ob Natsuhi Leni gesagt hatte das sie schwanger war ? Ich wusste es nicht. Es war auch ihre Entscheidung… Aber wir müssten ja irgendwas tun. Ich hatte wirklich Angst, um sie und das Kind. Also ging in die Treppe hoch ins Erdgeschoss. Es war wirklich schön, draußen. Aber Natsuhi saß am Küchentisch und aß wieder fast alles, was ihr Vater ihr hingestellt hatte. Millenia staunte nicht schlechte über ihren Appetit. “Hast du nen Braten in der Röhre oder wie … ?”, aber angesichts der Situation, war das nicht witzig. Leni entschuldigte sich sofort bei Natsuhi. Die interessierte sich jedoch wieder mehr für Essen. Wenigstens war es eine kleine Ablenkung für sie. Ich musste ein bisschen Schmunzeln. Auf einmal fing Natsuhi an zu würgen. Gott sei dank dachten die anderen Beiden, sie hätte sich verschluckt, also brachte ich sie ins Bad. Sie musste sich wirklich übergeben. “Im wievielten Monat bist du denn ?” - “Erster…” Sie ging zum Waschbecken und wusch sich das Gesicht. Natsuhi war sehr blass. Fast schon kränklich. Aber ich verstand gut warum, ich reichte ihr das Handtuch und die lächelte müde. Ich konnte nicht wirklich lächeln. Alles, war passiert war, seitdem ich in diesen Haus war, war einfach zu viel für mich. Mein ganzes Leben lang hatte ich gedacht, ich wäre stark. Aber ich musste feststellen, ich war es nicht. Sie war stärker als ich. Viel Stärker. “Warum lässt du das eigentlich mit dir machen ?” Natsuhis Lächeln war traurig. “Weil ich Nero liebe… wenn ich ihn verlassen würde… hatte Seal was er will… Und ich wäre einsam… mehr als einsam…” Manchmal hatte ich das Gefühl, Liebe ist das sinnloseste was es auf der Welt gab. Wenn Frauen aus Liebe solche Dinge mit sich machen ließen. Oder es war einfach nur Dummheit, aber das wollte ich ihr wirklich nicht unterstellen. Mit jeder Sekunde die vorbei ging, hoffte ich, das Kerl heute nicht auftauche wurde. Am Besten gar nicht mehr. Ja. Das wäre wohl am Besten. Um das Kind kümmern, konnten sich ja die anderen. Mit Natsuhi zusammen. Aber sie hatte gesagt, ohne ihn, wäre sie sogar mehr als einsam… Lieber Einsam aus benutzt. Aber sie sah sich ja nicht in der Rolle des Opfers. “Du denkst zu viel nach.”, ich schreckte hoch, es war wieder Leni gewesen. Ich musste schmunzeln, “Sieht man das ?” Sie schaute mich nur frech an und grinste. “Ja du bekommst Falten.” Natsuhi sah zwischen uns hin und her, ich dachte ehrlich gesagt, sie würde gleich einen Wutausbruch bekommen, oder eifersüchtig sein. Aber nein sie lächelte. Sie merkte schon zu dem Zeitpunkt was, das uns erst später klar werden sollte. Was ich mich schon die ganze Zeit fragte, warum ihre Freundin überhaupt hier her gekommen war. “Sollen wir ?”, sie lächelte Natsuhi an, sie heftig nickte. Wieder so wie nur Kinder es taten. Vielleicht hatte deswegen dieses Gefühl, sie beschützen zu müssen… Die Beiden wollten zusammen Musik machen. Langsam wurde mir der Umgang mit der Situation ein bisschen zu locker und naiv, aber immerhin brauchte Natsuhi auch eine Ablenkung. Mir brach es ehrlich gesagt das Herz, als ich hörte welches Lied sie spielten. ‘Paradise’ - Von Coldplay. Ein kaltes Spiel wurde hier ja wirklich gespielt, aber das Lied passte perfekt zu Natsuhi. Sie träumt jedes Mal wenn sie die Augen schließt von Paradies… Der unschuldige Text und die Melodie die gute Laune macht. Am liebsten hätte ich geweint. Aber ich bin Mann. Männer weinen nicht … Aber ich hab es getan. Abends in meinem Zimmer. Gestern hatte ich einen Nervenzusammenbruch. Heute konnte ich nichts essen. Die Situation ging mir glaube ich ein bisschen zu nah… Aber wem würde es nicht so gehen ? Naja. Gehen wir mal weiter im Text, also haben die Mädels weiter ihre Jamsession abgehalten. Natsuhi hatte eine wirklich schöne Stimme, wenn man mal von der Heiserkeit durch das ganze Schreien absieht. Und Millenias Hände flogen förmlich über die Tasten des Klaviers. Ich glaube, sie hat bemerkt das ich sie die ganze Zeit angestarrt habe. Mit einem Zwinkern, das ‘Ich kann noch mehr mit denen als nur Klavierspielen’ ließ sie mich im Regen stehen. Natsuhi summte immer noch das Lied vor sich hin, während sie heute malte. Sogar das konnte sie. Millenia kam zu mir. Scheiße. Mir ist heiß geworden. Ich war größer als sie, und so konnte ich einen Blick auf ihren Spitzen BH bewerfen. Also der Busen war echt. Sie grinste mich wieder nur frech an. Verdammt sexy. Musste man ehrlich sagen. Unter anderen Umständen hatte ich mich schon an sie rangemacht. Aber sie Situation erlaubte kein romantischen Gefühle. Ich hatte sie trotzdem. Aber ich würde es ihr erst sagen, wenn das alles vorbei war. Sie bemerkte wieder, das ich nachdachte. “Was ist los ?” Ich lächelte nur. “Ich erzähls dir wenn wir alleine sind.” Aber ich wollte keine sexuellen Andeutungen machen. Sie verstand es. Ihr Lächeln war wunderschön. Alles an ihr faszinierte mich. Natsuhi sah uns auf einmal traurig an. Als würde etwas nicht stimmen. “Was ist los ?” Aber sie schüttelte nur den Kopf und ging in ihr Zimmer. “Sie hat diese Phasen immer wieder… Dann erinnert sie sich daran, was im letzten Sommer passiert ist…”, Leni schien sie wirklich in und auswendig zu kennen, “Lass sie am besten in Ruhe… Das wird am Besten für sie sein…” Ich vertraute ihr. Sie kannte Natsuhi gut. Ich kannte sie nicht. Den ganzen Nachmittag über, schloss sie sich in ihren Zimmer ein. Das war beruhigend. So war wie wenigstens sicher. Und der Kerl tauchte und tauchte einfach nicht auf. Also zog ich mich mit Millenia, in mein Kellerzimmer zurück. Sie saß auf meinem Bett, ich auf einen Schreibtischstuhl. Um Sex ging es jetzt, so oder so nicht. Zumindest nicht um unseren. Falls wir jemals welchen haben würden. Was ich natürlich hoffte. Sie sah mich wieder mit ihren Rubin Augen an. “Hey… Nero ist kein schlechter Kerl.” - “Sag mal wie kannst du so was sagen ?! Der Kerl vergreift sich an einem kranken Mädchen!” Ich wollte sie nicht anschreien, aber ich tat es einfach. Einfach aus dem Grund, weil ich nicht verstand wie sie so etwas sagen konnte. Aber sie verstand meine Reaktion. “Er ist mein bester Freund… Hör mir zu ! Du weißt sicher das Nero besessen ist. Seal quält Natsuhi. Nicht Nero.” Ja, das wusste ich. Auch wenn ich es nicht so recht verstehen wollte. “Aber wenn er sie liebt… warum … warum kommt er dann immer noch immer wieder hier her und lässt sie von ihm vergewaltigen ?” Sie seufzte. Ja die Frage war schwer. Aber ich wollte einfach wissen, warum die Beiden sich so verletzten. “Weil sie sich lieben. Es ist Schicksal… Vertrau mir einfach. Und ohne ihn würde Natsuhi sicher sterben. Er ist alles was sie hat. Sie liebt Nero abgöttisch. Hast du noch nie geliebt ?” Aua. Das tat weh. Ich schüttelte den Kopf. Ich hatte noch nie wirklich geliebt. Sie schaute mich an. Nicht fassungslos oder schockiert. Nein. Verständnisvoll. “Vielleicht musst du nur die Richtige finden.” Die Richtige hm. Ob sie sich meinte ? Wenn ich ehrlich war hoffte ich es. Mein … Verlangen nach ihr, reduzierte sich jetzt nicht mehr nur auf das Sexuelle. Nein. Auch auf ihre Person. Ihr Charakter war einzigartig. Sie war so gütig und anmutig. Wunderschön, sexy, witzig, frech, intelligent. Ich könnte ewig über sie weiter reden und mir würden nur gute Dinge einfallen. Zurück halten konnte ich mich nicht mehr. Sie war einfach … zu faszinierend. Aber ich schien Glück zu haben. Sie erwiderte meinen Kuss. Sogar sehr verlangend. Perfekt. Sie war perfekt für mich. Da war ich mir jetzt schon sicher. Diese Frau sollte die Mutter meiner Kinder werden. Ja ja, Zukunftsmusik aber sie war wirklich der Hammer. Ich würde ja jetzt sagen, ich schlafe beim ersten Treffen nicht mit Frauen, aber das war gelogen. Besonders bei ihr hätte ich nie widerstehen können. Sie setzte sich auf mich. Mein kleiner Freund zeigte ihr sofort, wie sehr er sich darüber freute. Schnell zog sich sie sich aus, dann riss sie mir förmlich die Hose vom Leib und rieb mein Glied zwischen ihrem himmlischen Busen. Wenn ich gekonnt hätte, hätte ich sie auch verwöhnt, aber sie nahm mich ganz ein. Sofort setzte sie sich auf mich und stöhnte lustvoll als ich in sie eindrang. Es war Wahnsinn, der Sex mit ihr war der beste den ich je hatte. Sie bewegte sich lustvoll auf mir und zerkratze meine Brust, aber genau das liebte ich. Am liebsten wäre ich nie gekommen. Aber ich bin auch nur ein Mann … Kuscheln nach dem Sex war sonst für mich nicht angesagt, trotzdem legten wir uns nebeneinander. Wir redeten Stundenlang. Über alles. Sie erzählte mir die ganze Gesichte von Nero. Also wenn ich ehrlich war … ein bisschen tat er mir schon leid. Was mich nur wunderte war … Warum beschützte er Natsuhi nicht ? Er liebte sie doch. Warum war er nicht stark genug, den Dämon selbst zu vertreiben ? Aber Millenia wusste eine Antwort. “Alleine würde er es nie schaffen…”, ich streichelte ihre Arme, “Seal hat ihn auch fertig gemacht… Seelisch. Und das was er mit Natsuhi macht, ist auch nur dazu gut, um Nero so zu knacken, das er irgendwann so schwach wird, das Seal die komplette Kontrolle über ihn hat.” Also jetzt hatte ich wirklich Mitleid mit dem Kerl. Wenn so darüber nach dachte… Sollte ich ihr sagen das Natsuhi schwanger war ? Ja. Es wäre am besten. “Natsuhi … ist schwanger…” Auf einmal sah ich wie ihr Gesicht langsam Maskenhaft wurde. Dann traurig. Sie drückte sich an mich. Ihre Stimme zitterte, so als würde sie weinen. “… das ist schrecklich…” Ich nickte nur. Ja, das war es. Ich sah nach draußen. Die Sonne ging langsam unter. Gott sei dank. Heute kam kein Lebenszeichen von dem Bastard. Aber ich machte mir langsam Sorgen um Natsuhi. Würde sie sich etwas antun ? Millenia schien das selbe zu denken, sie stand auf und zog sich an. “Ich gehe zu Natsuhi…” Ich zog mich auch an, “Ich will sie auch sehen…” Sicher gehen, das es ihr gut geht. Als wir hoch kamen lag sie auf ihren Teppich. Ein krankes Bild. Ihr schöner Körper war übersäht mit Wunden und Narben. Sie starrte einfach nur die Decke an. In Dauerschleife lief ‘Born to die’ von Lana Del Rey. Na Super. Es ging ihr doch schon schlecht. Als sie die Schritte hörte, also unsere Schritte, drehte sie den Kopf in unsere Richtung. Dann lächelte sie. Aber sie weinte auch. “… er ist… nicht… zu mir… gekommen…” Scheiße. Was sollte ich jetzt dazu sagen ? Ich war froh darüber. Aber sie nicht. Klar. Sie vermisste sicher ihren Freund. Ich vermisste ihn nicht. Warum musste sie sich grade in so einen verlieben ?! Naja, vielleicht hatte Leni ja Recht. Es war Schicksal. Das Schicksal konnte ein ziemliches Arschloch sein. Leni machte sie bettfertig. Ich hörte sie immer noch weinen. Aber dieses Weinen war herzzerreißend. Sie war wirklich traurig. Nein. Sogar verzweifelt. Wie konnte sie ihn nur so vermissen ? Es klang so als würde sie sterben. Leni erzählte ihr Geschichten. Sang ihr Lieder vor. Bis Spät in die Nacht. Bis sie schlief. Aber sogar im Schlaf weinte sie. Sie schrie immer nach ihm. Als Leni raus kam, sah sie ziemlich gefickt aus. Ihre Augen hatten ihren Glanz verloren. Mein Juwel strahlte nicht mehr. Ich nahm sie in den Arm. Sie brach zusammen. Vorsichtig trug ich sie runter, in mein Zimmer. Legte sie aufs Bett, mich daneben. Ich sah ihr beim Schlafen zu. Träumte von ihr.",
            "wordcount": "1.940",
            "chapter_release": "11.03.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Tag 4:Der Morgen kam zu schnell. Aber als ich aufwachte, lag Millenia immer noch neben mir. Sie sah wunderschön aus, während sie schlief. Ich wollte sie küssen, aber dann würde sie sicher wach werden. Gott. Ich hatte die Zeit vergessen. Wir hatten schon 12 Uhr Mittags. Aus dem Obersgeschoss kam Lärm. Scheiße. Leni wurde auch wach, sie schaute mich an. “Ich geh nach sehen…”, ich küsste noch hastig und zog mir schnell einen Pulli und ne Hose an, um nach zusehen was los war. Großartig. Der Bastard stritt mit Natsuhi. Als er mich sah, packte er Natsuhi wieder um sie die Treppe hoch zuschleifen. Toll… Dieses Mal packte ich mir den Kerl und verpasste ihm einen Schlag ins Gesicht. Scheiße… Meine Faust tat mir weh… Aber das war egal. Kranke Scheiße. Der hat mich nur an gegrinst. Also wäre das nichts gewesen. Für den war es sicher auch nichts gewesen. Außer ne Streicheleinheit. Er setzte an mir wieder eine zu verpassen. “HÖR AUF! ICH GEH JA SCHON MIT!” Was zur Hölle… Natsuhi machte mich wütend. Ich konnte auf mich selbst aufpassen. Leni stand Fassungslos an Treppenabsatz. “Natsuhi….” Der Kerl starte sie an, “Was willst du hier … ?” Aber sie schwieg. Nein. Sie konnte nichts sagen, ihr Blick war auf Natsuhi gerichtet die langsam die Treppe hoch ging. Gebrochen. Nicht mal mehr ein Schatten ihrer selbst. Sie opferte sich. Für mich. In mir stieg Ekel auf. Ekel über meine Schwäche. ***Natsuhi stand ihren Zimmer. Auf dem rosa Teppich. Alles sah so kindlich aus, so unschuldig. So wie sie gerne wäre. Aber sie war beschmutzt. Befleckt. Ihre Haut übersäht mit Wundmalen. Blutergüssen. Sie war mal schön gewesen. Aber das war einmal. Ja… das war einmal. Sie hörte seine Schritte hinter sich. Am liebsten hätte sie sich übergeben. Aber das war ja auch sinnlos. Sie drehte sich nicht um. Er stand hinter hier. Unsanft packte er ihre Arme und drehte sie um. Seine Augen waren kalt. Das war nicht Neros Blick. Nein. Das waren nicht seine Augen. Es war Seal. Natsuhi war schon an ihn gewöhnt. “Sehr heldenhaft von dir…”, er hielt ihr Gesicht so fest, das sie ihn ansehen musste, “Opferst dich Heldenhaft für deine Freunde…” Dann machte er es so wie immer. Natsuhi wollte sich seinem Griff entziehen, aber er war stärker. Viel stärker als sie. Die Lippen die ihre berührten, waren zwar die von Nero, aber es war trotzdem Ekelhaft. Ekelhaft ihn zu küssen, sie er seine Zunge ihn ihren Mund schob, wie er sie berührte. Seal kannte jeder Stelle, an der sie es liebte berührte zu werden. Aber eben nur von Nero. Tränen flossen wie ein Wasserfall. “Hör auf zu heulen. Immerhin das hier noch Neros Körper…” Was alles für sie schlimmer machte. Es war der Mensch den sie liebte. Und gleichzeitig hasste. Es war ein krankes Paradoxem. Und sie ertrug es. Seine Hände fuhren über ihren Körper. Er küsste sie wieder. Schob deine Ekelhaften Finger in ihr Höschen, rieb an ihre Klitoris um ihr ein leichtes Stöhnen zu entlocken. Aber sie würde es nicht tun. Der erste Schlag traf sie. Ins Gesicht. “Gibst dich wohl nur deinem Nero … was ?” - “Ja…” “Falsche Antwort…”, knurrte Seal. Aber er würde sich jetzt sicher nicht damit beeilen ihr weh zu tun. Sie sollte leiden. Für jede freche Antwort die sie gab. Wieder presste er seinen Körper gegen ihren. Natsuhi schwieg und ließ die Folter über sich ergehen. Sie schloss einfach ihre Augen, träumte sich an einen besseren Ort, als liebevoll ihre Lippen geküsst wurden. Davor schreckt sie zurück, sie nahm ein paar Schritte Abstand. Sie hätte mich allem gerechnet nur nicht damit. “Natsuhi…”, diese Augen, die Stimme, die Bewegungen. Es war Nero. Aber … ? Es war ihr jetzt egal, wie er es geschafft hatte, Seal in die hinterste Ecke des Seins zu verbannen. “Nero… ich….”, bevor sie nur ein Wort sagen konnte, versiegelten seine Lippen wieder ihren Mund. Es war wirklich ein krankes Spiel. Zwei Seelen in einem Körper. Die eine geliebt, die andere gehasst. Auch seine Hände fuhren über ihren Körper, aber dieses mal wollte sie es. Er hörte Seal in seinen Kopf schreien, fluchen, drohen. Aber es war ihm im Moment egal. Was sich jedoch später als großen Fehler erweisen sollte. Den Beiden war es in dem Moment egal. Mehr als egal. Zulange hätte der Dämon sie von einander getrennt. Behutsam hob Nero den schwächlichen Körper seiner Freundin hoch. Für ihm war sie immer noch wunderschön. Wie am Tag an dem sie sich das erste Mal trafen. Der Tag der ihr Leben veränderte. Langsam trug er sie zum Bett. Der Moment sollte Ewigkeiten andauern. Bevor der Schmerz ihn zerstören würde. Und eine Ewigkeit zu Staub verfällt. Liebevoll. Ja. So ging er mit ihr um. Jede Berührung brannte auf ihrer Haut. Aber es war genau das, wonach sie sich gesehnt hatte. Seine Augen waren gezeichnet von Leid, Schmerz und Wut. Wut über seine Schwäche. Für sie waren es trotzdem die schönsten Augen, sein Blick fesselte sie jedes Mal. Aber was sah er in ihren Augen ? Er drehte sie vorsichtig auf ihren Bauch, als könnte sie bei jeder Berührung verbrechen. Ja. Innerlich. Bis nichts mehr von ihr übrig war. Sie war so zerbrechlich. Gezeichnet von Leid. Vorsichtig beugte sich Nero über sie. Sie schloss ihre Augen, trotzdem lächelte sie. Jetzt musste sich mehr träumen. Seine Hände lagen auf ihrer Hüfte, er zögerte kurz, aber sein eigenes Verlagen war zu groß. Seit Monaten, Wochen, Tagen, Stunden, fast sogar Sekunden verzehrte er sich nach ihr. Ihrer Nähe. Unschuldiger Liebe. Aber die war nur eine Illusion. Die er gerne Aufrecht erhielt, solange sie ihn liebte. Ihr Stöhnen riss ihn aus Gedanken, nicht so viel denken. Lieber Gedankenlos sein. Es fühlte sich gut an, er fühlte sich widerlich. Eigentlich musste sie Sex hassen, trotzdem gab sie sich ihm voll und ganz hin. “Entspann dich…”, flüsterte er in ihr Ohr, nahm ihre Hände und bewegte sich sanft in ihr. Es war seltsam, sie stöhnen und nicht schreien zu hören. Ihre Stimme war wunderschön. Schöner als jede Melodie. Er wollte sie nie wieder schreien hören. Aber Seal machte sich wieder in seinem Kopf breit, zeigte ihm die Bilder von dem was geschehen war und geschehen würde. Aber es war ihm egal. Sie sollte einen Moment Liebe spüren. Er wollte ihr zeigen, wie Liebe wirklich aussah. Wenn die Fassade bröckelte. ***Gott. Was war da oben los ? Erst schreit sie um Hilfe und jetzt nach mehr. Also irgendwie schien hier wirklich alles zu eskalieren. Leni nahm meine Hand. Gott sei Dank hatte ich sie. Sonst würde ich hier noch einen Amoklauf starten. “Nero ist nicht so schwach… wie du denkst… Er wehrt sich auch gegen Seal.” Ach so. Also war das grade ihr Freund der mit Natsuhi schlief. Machte es für mich nicht besser. Besser der Kerl würde sich einfach aus ihren Leben verpissen. Auch aus dem von uns. Uns… jetzt redete ich schon von mir und ihr als Paar. Sind wir ja auch. So gesehen. Ich dachte ihr wohl wieder zu viel nach. Sie küsste mich einfach. Ich hatte nichts gegangen, ein bisschen Ablenkung war nicht schlecht. Besser als mit anzuhören, was da oben los war. Es machte mich krank. Ich war nicht eifersüchtig auf ihm. Ich hatte nur Mitleid mit Natsuhi. Wie krank musste ein Mensch sein, so was zu ertragen ? Oder wie viel lieben… Ja es ging um lieben. Aber unser Kuss, würde dann doch durch seltsame Geräusche aus dem Dachgeschoß unterbrochen. Leni schien das selbe zu denken wie ich. Mit ihr an der Hand rannte ich hoch. Aber die Tür war verschlossen… Wie ein Wahnsinniger hab ich gegen die Tür gehämmert, na klar, sie war abgesperrt. Grade heute war sie abgesperrt. Die Geräuschkulisse war schlimmer als sonst. Viel schlimmer. Aber was uns später erwartete… ***Nero hatte Natsuhi den Arm genommen. So wie er es immer tat, nachdem sie mit einander geschlafen hatten. Es war nicht das erste Mal, das sie es taten. Aber jedes Mal, nachdem sie es getan haben, verprügelte Seal Natsuhi schlimmer als vorher. Trotzdem taten sie es. Sie wollten nicht von einander lassen, auch wenn der Verstand und die Vernunft sagten, es wäre besser so. Nein. Einen Moment Unachtsamkeit. Nur einen Moment. Mehr brauchte Seal nicht. Natsuhi wehrte sich nicht einmal da gegen. Sie war es gewohnt. Mit vollem Gewicht setzte er sich auf sie. “Ich hab ihm gesagt er soll die Finger von dir lassen…”, am liebsten Schlug er ihr ins Gesicht. Gott sei dank. Wenn er ihren Bauch traf… Gut das er nicht wusste das sie schwanger war. Außer Romeo wusste es niemand. Es war schrecklich. Sie konnte Nero nichts anvertrauen, sonst würde Seal es gegen sie verwenden. Harte Schläge trafen ihr Gesicht. Zum ersten Mal wurde ihr schwindelig. Dann wurde alles schwarz. Aber es hielt ihn nicht davon ab weiter zu machen. Als sie blutend und bewusstlos vor ihm lag, war er zufrieden, ließ von ihr ab und Nero raus. Er sollte sie so sehen. Am besten so lange wie möglich. Die Strafe hatte er verdient. Hatten beide verdient. Fassungslos starrte Nero auf seine blutverschmierten Hände, es war Natsuhis Blut das an ihnen klebte. Sie öffnete ihre Augen nicht, egal wie sehr er flehte und bettelte. Der Dämon in seinem Kopf lachte nur. Über das Drama das sich vor ihm abspielte. ***Mir reichte es endgültig als dieser Bastard, sorry, als Nero anfing da drin rumzuheulen. Leni wollte mich aufhalten, aber ich rammte mit der Schulter zu erst die Tür. Endlich. Mit viel Lärm ging sie endlich auf, und ich fiel mit der Schnauze zu erst ins Zimmer. Millenias Reaktion auf das was sei sah, bestätigen meine Sorge. Ich richtete mich mit schmerzender Schulter auf. “WAS ZUR HÖLLE HAST DU MIT IHR GEMACHT ?!”, ich konnte mein Wut nicht unterdrücken. Sie lag da. Wie eine Leiche, Blutüberströmt, aber sie atmete noch. Wo auch immer ich die Kraft her hatte, ich riss ihn von ihr los und fing sofort an ihre Vitalzeichen zu messen. Ja. Natsuhi lebte noch. “Ich hoffe für sie, das sie stirbt…” Was zur Hölle hatte ich da gesagt ?! Aus der Ecke kam nur ein ersticktes weinen von Nero. Millenia legte ihre Arme um mich. “Sag so was nicht… du weißt das du dir Sorgen um sie gemacht hast…” Ja, sie hatte Recht. Sie hatte immer Recht. Ich drehte mich zu ihr und küsste sie, auch wenn dieser Nero… immer noch im Raum war. “Ich schließe sie an Flüssigkeit und Nahrung an… wärst du so lieb sie sauber zu machen, Schatz ?” Ich nannte sie zum ersten mal so. Aber sie war es. Nicht nur ein Schatz. Sie war alles für mich. Mich beschlich das ungute Gefühl, das ihr etwas passieren würde. Also musste ich noch besser auf sie aufpassen. Nero durfte … bleiben. Er wollte es. Er wollte bei Natsuhi bleiben, bis sie aufwachen würde. Am liebsten hätte ich gebrüllt, ‘Damit du sie dann umbringen kannst ?!‘. Aber ich war still. Er tat mir schon ein bisschen Leid. Die Nacht kam langsam. Zu langsam. Zu trügerisch. Ich könnte nicht schlafen. Leni neben mir auch nicht. Sie weinte. Weinte um ihre besten Freunde. Ich fluchte. Ich verfluchte diese Gottlose Welt. In der solche Dinge überhaupt passieren konnten. Aber das es noch schlimmer ging… Ja. Das musst ich auch bald erfahren.",
            "wordcount": "1.868",
            "chapter_release": "11.03.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich war also doch noch eingeschlafen. Jeden Tag stand ich später auf. Scheiße… ich wollte nicht mal aufstehen. Sonst würde ich mich irgendwann umbringen. Und das ist mein verdammter Ernst. Ich glaube Leni ging es genauso. Sie lächelte nicht. Ich auch nicht. Aber ich wollte sie küssen. Sie ließ mich. Naja, sie erwiderte den Kuss. Ich glaube die kleine Ablenkung kam ihr gelegen. James kam seit Tagen nicht mehr aus seinen Zimmer. Aber das er noch am Leben war, da war ich mir sicher. Er würde seine Tochter sicher nicht im Stich lassen. Nein. So ein Mensch war er nicht. Aber was für Menschen waren wir ? Wir konnten sie nicht beschützen. Eigentlich war ich wegen etwas anderen gekommen, aber ich glaube es war ein Hilfeschrei von James gewesen. Und jetzt musste ich mehr daran setzen Natsuhi und ihr Kind zu schützen. Was ziemlich kompliziert werden würde. Also stand ich auf, Leni hatte Hunger. Ich nicht. Also schaute ich mich in dem Haus um. Die Kinder waren Gott sei Dank, alle in der Schule. Von dem Terror hier, hatten sie nichts mitbekommen. Ich entdeckte eine Reihe von Bildern. Scheiße… war das wirklich Natsuhi ? Eine wunderschöne junge Frau strahlte mich an. College Abschluss, sie war Promqueen, Cheerleader, Sängerin gewesen. Hatte die Welt in ihren jungen Jahren bereißt. Sie sah atemberaubend schön aus. Gesunde Bräune, strahlende Augen und ein lebensfrohes Lächeln. Was war sie jetzt ? Ein Haufen lebendes Elend. ***Nero lag die ganze Nacht wach, er wollte auf Natsuhi aufpassen. Aber war er nicht der Grund, dafür das es ihr jetzt so schlecht ging ? Vorsichtig streichelte er ihre Wange. Es stach in sein Herz, als er sich daran erinnerte, wie Natsuhi damals war. Als sie sich kennen lernten. Man hatte ihr schon angemerkt, das sie geisteskrank war, aber es war ihm so ziemlich egal. Sie liebte ihn. Er sie. Es war Liebe auf den ersten Blick gewesen. Für Beide. Aber Seal nahm es nicht wirklich ernst. Nero hatte sich schon oft ‘verliebt’, aber hatte sie nie getraut eine feste Beziehung einzugehen. Für Seal war so was ein Zeichen von Schwäche. Trotzdem ließ sich Nero auf das Mädchen ein. Was ein Fehler war. Nachdem sie sich das erste Mal wirklich Nahe gekommen waren, fing Seal damit an, sie zu misshandeln. Zuerst übte er nur psychischen Druck auf sie aus. Aber sie hielt stand. Seal war langsam aber sicher genervt. Aber dann viel ihm etwas ein, das sie sicherlich fertig machen würde. Vergewaltigung. Keine Frau konnte so was auf Dauer aushalten. Und er hatte Recht. Sie zerbrauch wie ein Kunstwerk aus Glas. Die Scherben lagen jetzt regungslos vor ihm. Aber was er nicht wusste, an Scherben konnte man sich schneiden. ***Der ganze Tag war ruhig. Leni und ich redeten nicht viel. Uns war auch nicht wirklich danach. Gut das sie mich verstand. Sie hatte für jeden von uns Verständnis. Wie konnte ein Mensch nur so… göttlich sein ? Ja. Sie ähnelte mehr einer Göttin, als einem einfachen Mensch. So war meine Sicht der Dinge. Ich betete wirklich das Natsuhis Herz aufhören würde zu schlagen. Um ihren Willen. Der Kerl würde sie irgendwann wirklich umbringen. Es war schon später Nachmittag, als aus dem Obergeschoss Stimmen erklangen. “Leni ? Kommst du bitte mal zu mir ?” Natsuhi ?! Wie zum Teufel war das möglich ? Ohne Nachzudenken lief Millenia die Treppen hoch, ich wollte sie noch stoppen, aber ich war einfach zu langsam. Ich rannte ihr hinter her, ich wusste das etwas nicht stimmte. Natsuhis Stimme klag so künstlich. Verdammt… die Tür war wieder abgesperrt als ich hoch kam. Und dieses Mal, schaffte ich es nicht so einfach zu aufzubrechen. ***Als Millenia im Raum stand wurde ihr eiskalt. Es war nicht Natsuhi gewesen. Sie lag immer noch bewusstlos auf dem Bett. “Scheiße… du….”, sie wollte zur Verteidigung ansetzten, aber Seal war schneller. “Wie schnell du springst wenn sie nach dir ruft…” - “SIE IST MEINE FREUNDIN DU BASTARD !” Er grinste nur. “Also Temperament hast du…” Sie war angewidert, angewidert von seiner Art. “Was willst du… ?!” Seal musterte sie genau. “Gut siehst du schon aus…” - “SAG MIR VERDAMMT NOCHMAL WAS DU VON MIR WILLST!” Er machte keinen Hehl draus, was er wollte. “Das was mir deine kleine Freundin nicht geben kann…” Jetzt wurde es echt ekelhaft. “Nero… Sei kein verdammtes Weichei… Mach was….” In ihr stieg wieder Angst auf. Die selbe Angst die sie auch damals immer hatte. Schwindel und Übelkeit folgten. Sie konnte sich nicht wehren. Es war wie Paralyse. Seal lachte wieder dreckig. Während Nero schrie. Er wusste was passieren würde, wenn Natsuhi einfach aufwachen würde. Das wusste er genau. Und Seal auch. “Das ist doch gerade der Reiz an der Sache Nero…” Ja. Der Reiz Natsuhi zu Staub zu verarbeiten. Bis nichts mehr von ihr übrig war. Leni schrie nicht mal mehr. Sie weinte leise. Die Bilder in ihrem Kopf waren wie ein Film. Wie sie zum ersten Mal vergewaltigt wurde. Und jetzt … von dem Dämon der im Körper ihre besten Freundes steckte. Perfekte Ironie oder einfach nur ein mieser Plan. Seine kalten Hände pressten ihr den Mund zu. Er machte es bei ihr nicht wie bei Natsuhi. Eigentlich wollte er auch nur Sex. Mehr nicht. Sie kreischte doch, als er einfach in sie eindrang. Es waren schreckliche Schmerzen, es brannte höllisch. “Tuts weh ? Ja… das ist gut du miese Schlampe…” Ihm tat es Anfangs auch etwas weh, aber er mochte den Schmerz, es machte ihn an, sie weinen zu sehen, sie sich unter Schmerzen wand und innerlich starb. Hätte sie sich besser nicht angemischt. Zimperlich war er nicht, er stieß feste zu. Sie schrie. Vor Schmerz und Scham. Natsuhi öffnete leicht die Augen. Hatte Nero nicht noch eben neben ihr gelegen ? Ihr Kopf tat schrecklich weh. Was waren das für Geräusche ?! Sie stand zu schnell auf und schaute sich um. Was sie sah, war nicht grade das, was sei sehen wollte. Nero… mit… ihrer besten Freundin. Sie taumelte leicht zurück. Das konnte nicht wahr sein. Nein. Nein. Nein. Dafür hätte sie nicht all die Schmerzen, die Peinigung und den Wahnsinn ertragen. Nicht dafür. Millenia wollte Natsuhi sagen, das es Seal war nicht ihr Nero, aber er presste ihr wieder den Mund zu. Und grinste. Beugte sich runter und flüsterte ihr etwas ins Ohr. “Genau das was ich wollte…” Ja. Perfekt geplant. Natsuhi war grade erst auf gewacht. Sie wusste nicht was los war. Aber sie sah, was passierte. Das erste nach dam sie griff, war ihre Gitarre. Perfekt. Mit einem harten Knall traf sie Neros Kopf. Blut floss aus einer Platzwunde. Er sackte zusammen, mit letzter Kraft schob Leni den leblosen Körper von sich. Natsuhis Augen waren leer. Kalt. Fast schon grausam. “Natsuhi bitte…” - “HALT DEINE FRESSE DU MISTSTÜCK!”***Okay. Langsam wurde mir das echt alles zu viel. Dann eben… die Tür ging auf. Scheiß Dämonenmagie. Was für ein Bild sich mir Bot… Natsuhi stand da, mit blutverschmierter E-Gitarre. Leni… Ohne Unterwäsche, sie weinte. Und der Bastard wurde wohl von der Gitarre am Kopf getroffen. Aber das erste was ich tat, war Leni aufsammeln und sie zu trösten. “Schatz… Schatz was ist passiert ?” Sie sah mich an, aber brachte kein Wort raus. Dafür tat es Natsuhi. “Pack deine Schlampe und verpisste euch aus meinem Zimmer…” Ich wollte Nero auch aufsammeln, aber sie ließ es nicht zu. Sie hielt mir drohend das Instrument entgegen. “Wag es dich…” Scheiße. Der Kerl tat mir jetzt schon Leid. Aber Leni war wichtiger. Vorsichtig trug ich sie in mein Zimmer. Gott. Sie war nicht mal mehr ein Schatten von der Person, mit der ich heute Morgen noch das Bett teilte. “Schatz ? Hörst du mich ?” Aber ich bekam keine Antwort. Es war schlimm. Ich seufzte und legte mich neben sie. Auf einmal krallten sich ihre Finger in meine Schulterblätter, sie küsste sich als gäbe es kein Morgen mehr. Sie setzte sich auf mich. Leni wollte doch nicht wirklich mit mir schlafen oder ?! “Lass mich vergessen…. Ich will dir gehören… Nur dir…”, also diese Worte waren eindeutig. Also gab ich ihr ein bisschen Heile Welt zurück. ***“Ich hab alles ertragen…”, sie drehte ihm um, um sein Gesicht zu sehen, “Alles… weil ich dich geliebt habe…” Die kalte Klinge schnitt ihr in die Hand, weil sie sie in der Faust hielt, das warme Blut tropfte auf seine Kleidung. “Alles. Jede… Demütigung. Jeden Schmerz.” Angewidert verzog sie das Gesicht. “Und das erste was dir einfällt ist mit meiner besten Freundin zu schlafen…” Langsam dämmerte es Seal. “Scheiße…” Er konnte sich noch nicht richtig bewegen. Alles tat ihm weh. Scheiß Gitarre. Wo hatte sie diese Kraft hergenommen ? Natsuhi hielt im die kalte Klinge an die Kehle. “Und machst Spaß ? Heute bist du MEIN Opfer…” Mit der Messerspitze zog sie Kreise. Über seine Brust. “Ich will dich bluten sehen… so wie ich geblutet habe….” Langsam hob sie den Arm an, bereit dazu, ihm das Messer in die Brust zu rammen. “NATSUHI TUES NICHT!”, sie stoppte. Es war Nero. Verdammt. Grade jetzt. “Was willst du…” Vorsichtig nahm er ihre Hand, mit dem Messer runter. “Natsuhi bitte… hör mir zu… das war…” - “IST MIR SCHEIß EGAL WER ODER WAS DAS WAR!” Ihre Wut konnte sie nicht mehr zurück halten. Ein fester Schlag traf sein Gesicht. “ICH HAB DICH GELIEBT ! MEHR ALS ALLES ANDERE! UND WAS MACHST DU …” Dann übermannten sie die Tränen. Sie weinte wie ein kleines Kind. Nein. Wie eine Frau die alles verloren hatte, das sie jemals geliebt hatte.",
            "wordcount": "1.562",
            "chapter_release": "11.03.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Diese Nacht schlief ich wirklich nicht. Leni wollte die ganze Nacht geliebt werden. Damit sie vergessen konnte. Ihn vergessen konnte. Aber ich denke Natsuhis Gesicht, ihre Augen, das würden wir beide nie vergessen… Was hatte ihn nur dazu getrieben so was zu tun ? “Er wollte…. Natsuhi noch mehr verletzten…” Ich nickte nur. Das hatte er dann wohl oder übel geschafft. Ich war wirklich geschafft. Also gingen wir nach Stunden des hin und her doch hoch, um wenigstens ein bisschen was zu essen. Im Flur saß Nero. Das erkannte man an der Art wie er da saß. Wie ein Haufen zusammen gefallener Scheiße. Er war blass, zitterte und stotterte wirres Zeug vor sich hin. Tat mir leid. “Wo ist Natsuhi ?” Er hob den Kopf, starrte mich an, “Oben…” Gott. Wie er aussah. Wenn ich ihm immer noch eins auf die Fresse geben wollte, wäre das die perfekte Chance gewesen. Aber scheiße… Ich hatte echt Mitleid mit dem Kerl. Natsuhi hatte ihn übel zugerichtet. Aber immer wieder flüsterte er etwas, wie er würde sich doch über alles lieben. Ich raffte mich zusammen und ging in ihr Zimmer. Dort saß sie. Auf ihren Bett, mit der Gitarre. Sang, Born to die. “Natsuhi… was ist den los ?” Auf mich schien sie nicht wütend zu sein. Bestimmt weil sie dachte, ich würde den selben Schmerz wie sie fühlen. “Ich habe ihn geliebt…” Also jetzt hatte sie wirkliche einen Hauweg. Wie sollte ich ihr nur klar machen, das es Seal gewesen war ? Nicht Nero. Aber dann sagte sie etwas, das mir fast das Hirn aus dem Kopf pustete. “Ich will das Kind nicht mehr haben… bring es um. Oder ich mache es…” Super. Was sollte ich jetzt dazu sagen ? Ich wollte natürlich nicht, dass sie das Kind abtrieb. Aber wie sollte sich sie abhalten ? “Natsuhi… du bist doch gar nicht schwanger.” Verwirrt schaute sie mich an. Ich hasste es sie anzulügen. Aber ich musste es tun. “Achso… ich dachte… ich wäre schwanger…. Von ihm…” Ich schüttelte den Kopf. “Nein…” Klar. Verwirr das gestörte Mädchen. Tolles Spiel. Wirklich großartig Romeo. Was hätte ich den sonst tun sollen ? Es war richtig. Das wusste ich. Aber Natsuhi bemerkte das etwas nicht stimmte. Aber ich denke, die Frage die mir stellen wollte, war wichtiger. “Warum hat er das getan… ? Warum hat er mir so weh getan…. ?” Hm. Sollte ich jetzt ehrlich sein und ihr sagen was los war ? Aber wenn ich ehrlich war, sie wusste es. Nur konnte sie es noch nicht richtig in ihren Kopf zuordnen. “Natsuhi…” - “Ich will ihn nie wieder sehen keinen von beiden…” Ihr Blick war leer, fast schon so als wäre sie eine Puppe und kein Mensch. “Am besten geht er weg… und stirbt irgendwo… soll er ruhig verrotten irgendeiner Gasse…” Was sagte sie da ?! Scheiße. Jetzt tat er mir wirklich Leid. Es war ja nicht seine Schuld gewesen. Aber was sollte ich noch sagen… Ich nahm sie in den Arm, warum ? Es war richtig. Es fühlte sich richtig an für mich. “Natsuhi… bitte mach nichts unüberlegtes… Das würde deinen Dad und mich nur verletzten…” Und dann blitzte es doch wieder auf, das Menschliche ihn ihr. “Ja… mach dir keine Sorgen…”, sie lächelte mich an. Sicherlich hatte sie nicht vergessen, das ich sie beschützt hatte. Wenn sie sich jetzt etwas antun würde… Als ich runter kam, stand Leni immer noch an der Wand gelehnt, und Nero lag jetzt in der Fötusstellung auf dem Boden. Sie hatten es gehört. Nero schien jetzt wirklich … starke Depressionen zu haben. Was ich auch gut verstand. “Don’t make me sad, don’t make me cry…” Natsuhi kam die Treppe runter. Nero wollte aufstehen, aber er war zu schwach. Natsuhi ging an ihm vorbei als wäre er nicht mehr als Luft. Scheiße. Das hat gesessen. Aber so was von. Nero zog sich zusammen und weinte. Er weinte und weinte. Leni wollte ihn zuerst trösten, aber Natsuhis bohrender hasserfüllter Blick hielt sie ab. Also das war jetzt wirklich schon seelische Grausamkeit. Aber was sollten wir machen ? Wir verstanden alle, warum sie so mit uns umsprang. Besser mit den beiden. Aber irgendwas mussten wir doch tun können. “Sag mal… Dumme Frage Nero… aber… warum hat dich der Dämon nicht komplett übernommen ? Wäre doch Sinn der Sache gewesen oder ?” Nero schaute mich an, seine Augen waren knallrot von weinen. “Ja… Aber… sie wollte ihn umbringen… würde er sich zeigen… würde sie ihn und mich umbringen… Er weiß das sie ihn töten kann.” Ich sah ihn etwas verwirrt an, “Aber dich hat sie nicht angepackt ?” - “Doch…” Sie hatte ihm verprügelt. Aber wie … Sein Gesicht war übel zugerichtet. Nicht nur das. ***Natsuhi stand in der Küche. Ein Messer in der Hand. Was sollte sie tun ? Sich wie Julia das Messer in die Brust rammen ? Sterben ? Weil sie verraten wurde ?Aber eine Stimme in ihrem Kopf sagte die ganze Zeit, sie läge falsch. Aber was war richtig und was war falsch ? Oh ja. Tragischer Tod das wärs. Dann könnten die anderen wenigstens in Ruhe rumvögeln wie wollten. Das Messer bohrte sich unter Strömen von Blut ihn ihren Arm. Ja. Wenn sei Glück hatte würde sie sterben. Vergessen. Und vergessen werden. ***Ein dumpfer Knall kam aus der Küche. Als wäre ein Sack Mehl auf den Boden gefallen. Aber der Geruch von Blut verwirrte mich. Nein er verwirrte mich nicht. Er machte mir Angst. Ich wusste genau, was passiert war. “NATSUHI!”, super. Schreien. Klar, das war es echt Romeo. Aber was sollte ich tun ? Helfen. Die anderen Beiden kamen in die Küche gestürmt. Leni fiel um, Nero zu perplex um überhaupt irgendwas zu sagen. Natsuhi wurde mit jeder Minute blasser. Also versuchte ich alles, sie zu retten. Sie und das Kind. ***Alles um sie herum war dunkel. War sie tot ? Aber wo war dann das Licht ? Alles wurde weiß. Sie saß in einem leeren Raum. Alleine. Dann tauchte jemand auf. “Mama ?”, die Frau sah fast genauso aus wie Natsuhi. “Meine Natsuhi du bist so groß geworden…” - “Mama… ich hab dich so vermisst…” Die Frau lächelte. “Aber ich bin doch immer bei dir… und jetzt hör mir zu… du hast mich eben schon nicht gehört. Sterben ist keine Lösung. Du musst die Wahrheit heraus finden. Eine Freundin wird dir helfen.” Natsuhi schaute sie verwirrt an, “Mama was m…” Bevor sie ausreden konnte wachte sie auf. Sie war in ihren Zimmer. Nero lag neben ihr. Sie schaute auf die Uhr. Es war kurz vor Mitternacht. Er schlief. Hatte er auf sie aufgepasst ? Ihr tat das Herz weh. Was war den nun die Wahrheit ? ***Leni hatte sich ne schöne Beule zugezogen. Ich kühlte sie und passte auf sie auf. Zum Glück war nichts schlimmeres passiert. Auf einmal schlug sie ihre Augen auf. Scheiße. Was war jetzt los ? Ihre Augen waren leer. Kalt. Wie die von Natsuhi. “Millenia ?” - “Nein… ich bin Cail… Ein Teil von ihr… Sie schläft… Hol mir den Engel.” - “Welchen Engel ?” Ich stutze. Wer zur Hölle war hier ein Engel ? “Na... Natsuhi…” Scheiße. Das hätte ich jetzt wirklich nicht erwartete. Also ging ich langsam die Treppe hoch. Mitternacht.",
            "wordcount": "1.170",
            "chapter_release": "11.03.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Weg zu ihren Zimmer, kam mir vor wie eine Ewigkeit. War heute der Tag der Wahrheit oder was ? Nero war ein Dämonenwirt. Natsuhi ein Engel … Jetzt kapierte ich erst, was hier abging. Seal wollte nicht Nero schwächen, er wollte Natsuhi fertig machen. Verhindern das sie ihn exerzieren und ihn zurück in die Hölle schicken konnte. So ein Dreckskerl. Vielleicht war es ja wirklich Schicksal gewesen, das sich die Beiden getroffen hatte. Vielleicht hatte Gott ja doch, seine Gebete erhört und ihm einen Engel geschickt. Ja. Wer wusste schon wie die Wahrheit aussah ? Vielleicht kannte Natsuhi sie. Oder würde sie bald kennen. Als ich hochkam saß sie auf ihren Bett, mit großen Abstand zu dem schlafenden Nero. “Natsuhi ?” Sie schaute mich an. “Ich … will dich jemand vorstellen.” - “Wem ?” Geil. Ich musste sie wieder anlügen. “Einer Freundin.” Also ging sie mit. Nero ließen wir schlafen. Als wir unten angekommen waren, wollte Natsuhi wieder die Treppe hoch rennen, als sie sah, das Leni mit Freundin gemeint war. Nein. Es war nicht Millenia. Es war Cail. “Bleiben stehen.” Ihr Ton verritt schon das es nicht Leni war. “Cail…” Natsuhi schien zu kennen, “Warum bist du hier ?” - “Damit du endlich die Wahrheit siehst…” Ich kann mir nur vorstellen, was sich ihren Kopf abspielte, ich wurde verschont, Natsuhi weinte. “Es… macht…” - “Doch es macht einen Unterschied. Ich werde dir Helfen den Dämon auszutreiben. Zuerst werde ich ihn aus Neros Körper befördern und dann wirst du ihn exerzieren.” Natsuhi nickte stumm. Ich merkte, dass das trotzdem nichts besser machen würde für sie. Aber sie brauchte sicher nur ihre Zeit. Damit klar zu kommen was sie gesehen hatte. Aber wie sollten wir Seal dazu kriegen sich zu zeigen ? Von dem Plan durften wir Nero auf jeden Fall nichts sagen. ***Nero schlief. Tief in sich selbst. Irgendwo. Aufwachen wollte er nicht. Träumen war schöner. Träumen von der Zeit, in der noch alles okay war. Davon träumen, sie es wäre, wenn Seal nicht alles zerstört hätte. Die Bilder lösten Würgereize in Seal aus. So einen Dreck, konnte sich auch nur Nero vorstellen. Pah. Also wachte Seal an seiner Stelle auf, nur um seine Ruhe davor zu haben. Als er die Treppe runter ging, schaute er verwirrt in die Runde. “Oh Geheimkonferenz, wie ich sehe…”, grummelte er. Echt super. Vielleicht würde sie sich jetzt die Köpfe einschlagen. Schön wäre es auf jeden Fall. Aber er wusste nicht mal annährend was ihn erwartete. ***Natsuhi und Cail schauten sich an, Natsuhi nickte. Dann drehte sich zu Seal um. Zog ihre Bluse aus und zeriss die Jeans. Er grinste, “Was wird das ? Willst du für mich strippen… ?” - “Träum weiter zu kranker Wixxer…” Ihre Bewegungen waren schnell, ihr zu folgen schwer. Seal keuchte als Natsuhis Faust seinen Magen traf. “Prügeln wir uns besser draußen Süßer…” Ohne zu zögern packte sie ihn und warf ihn durch die geöffnete Haustür. “Was ist denn mit dir los ?!”, Seal knurrte. Wenn sie Krieg wollte, konnte sie den haben. Er ballte die Fäuste und stürmte auf sie zu, aber Romeo stellte sich ihn den Weg und fing den Schlag ab. “Träum weiter …”, Natsuhi stand hinter Seal, sie war zwar kleiner, aber ihre Kräfte waren übermenschlich. “Das… ist für alles was du mir jemals angetan hast…”, sie packte seine Arme und hielt sie fest auf seinen Rücken. Er versuchte sich zu wehren, ihre Knochen brachen unter dem Druck, aber sie gab nicht auf. “CAIL!” Sie reagierte blitz schnell und fing an, Seal so zu quälen, so sehr das er um Hilfe schrie. Zuerst grinste er nur und machte sich über sie lustig, aber es war doch zu schlimm. ***Cail fixierte ihn mit ihren roten Augen. Er sollte leiden. All die Bilder ihn ihren Kopf blitzten auf. Wie Natsuhi blutend am Boden lag, trotzdem weiter kämpfte. Wie oft er sie geschlagen hatte. Auch, das er Hand an Millenia gelegt hatte. Sie gab ihm alles zurück, was er den beiden Frauen und seinen Wirt angetan hatte. Seal schrie und wimmerte, sie sollte aufhören, aber sie tat es nicht. Je mehr er schrie, desto schlimmer ließ sie ihn leiden. So wie er es bei Natsuhi gemacht hatte. Er schwächelte, aber es war nicht genug, er verließ den Körper nicht. Was fehlte ? Ja was fehlte ? Nero. “Nero… hörst du mich ? Natsuhi ist schwanger… Sie ist schwanger mit deinem Kind. Wenn du sich nicht mal angestrengt, blicken lässt und dich gegen dieses Bastard wehrst, wirst du sie beide an ihn verlieren.” Cail hatte Glück. Nero schien aufzuwachen. Und mit ihm unbändiger Hass und Wut auf den Dämon in ihm. Flammen loderten aus seinem Körper auf und er brach zusammen. “Verdammt…” Vor ihnen gab sich der Dämon in Seelenform zu zeigen. ***Der Anblick der sich mir bot, als sie Seal aus Nero vertrieben hatten, war Atemberaubend schön. Natsuhi bereitete ihre Flügel aus. Sie waren nicht weiß. Nein. Zartes Gold färbte sie. Sie war einer der schönsten Engel die ich je gesehen hatte, wie der Phönix aus der Asche, war sie auf erstanden. Das kränkliche Mädchen, leuchtete jetzt heller als die Sonne. Jedes Leid, jeder Schmerz viel von ihr ab. Es war wirklich eine unwirkliche Szene. “Du bist einfach nur eine arme einsame Seele…” Wie konnte sie so mit dem Kerl sprechen der sie so misshandelt hatte ? Er zitterte. Zitterte vor dem Engel der vor ihm stand. Den er brechen wollte. Aber es nie geschafft hatte. Ein sanftes leuchte umgab sie. Was war das ? “Geh nach Hause… schlaf mein Kind…”, ihre Hand berührte sanft den Dämon. Ohne Schreien, ohne Wehren löste er sich in nichts auf. Es war nicht das Ende das ich erwartet hätte. Mehr hätte ich mit Rache gerechnet. Aber war Rache immer das Richtige ? Stunden wie Minuten. Die Sonne ging langsam auf. Für uns alle. Natsuhi genoss den warmen Schein auf ihrer Haut, die goldenen Strahlen, die sie noch unechter wirken ließen. ***Nero öffnete langsam die Augen. Was war passiert ? Das letzte an das er sich erinnern konnte war Cails Stimme gewesen. “Natsuhi…” Sie war sicher noch wütend auf ihn, langsam drehte sich um, kniete sich nieder, hob ihn hoch, ihre Flügel umgaben die Beiden wie ein Schutzschild. “Ja … ?” - “Natsuhi… ich liebe dich…” Sie lächelte. “Ich liebe dich auch…” Es war wie ein Traum. Aller Schmerz, die Wut, der Hass war vergessen. Man sagt, in schlechten Zeiten, zeigt sich wahre Liebe. Ja. Das hatten die Beiden gelernt, das warme Licht umgab sie. Die Wunden heilten. Die Tränen trockneten. *** Cail viel in Ohmacht, ich fing sie auf. “… Mein Kopf tut weh… Romeo…” Das war doch jetzt Leni ? “Ich weiß mein Schatz…” Ich war froh, das es wieder meine Leni war. Cail war wirklich seltsam. Zu seltsam für mich. Ich schaute noch einmal zu dem Beiden. Es schien alles gut zu laufen. Also hob ich Leni hoch und trug sie zu meinen Bett. “Was ist passiert ?” - “Schlaf erstmal mein Schatz. Das ist eine lange Geschichte…” Ja das war sie. Sieben Tage die mein Leben veränderten. Sieben Tage, in denen ich unvorstellbares Leid mit ansehen musste. Sieben Tage die ich nie vergessen werde.",
            "wordcount": "1.169",
            "chapter_release": "11.03.2012",
            "chapter_number": "8"
        }
    },
    "title": "7 Tage Wahnsinn",
    "topic": "unspecified",
    "release": "\n11.03.2012\n\t\t\t\t\t\t",
    "author": "LittleChi"
}