{
    "tags": [],
    "chapcount": "4",
    "wordcount": "20.049",
    "chapters": {
        "1": {
            "text": "O' Death, O' \u0001 \u0002 my age, please don't take me at this stageO' Death, O' \u0001 \u0002't you spare me over till another year... -O Death by Amy Van Roekel-Normalerweise störte es Raven nicht großartig, dass sie viel alleine unternehmen musste, weil sie kaum Freunde hatte, aber an Abenden wie heute konnte sie nicht anders, als festzustellen, dass es doch nett gewesen wäre Gesellschaft zu haben. Einen Jahrmarkt zu besuchen, machte alleine einfach keinen Spaß. Vor allem, wenn es ein Jahrmarkt war, der von der Schule organisiert worden war. Warum war ihr das eigentlich nicht schon vorher aufgegangen? Raven schüttelte über sich selbst den Kopf. Doch jetzt wo sie hier war, würde sie einfach das Beste aus der Situation machen. Man konnte schließlich auch alleine Spaß haben. Zumindest hatte sie sich das bisher auch immer erfolgreich einreden können. Warum sollte es also heute nicht auch klappen?Bevor Raven genau darüber nachdenken konnte, was sie anstellen wollte, wurde sie plötzlich angerempelt. Als sie sich nach dem Übeltäter umsah, blickte sie das Gesicht einer jungen Blondine mit lockigen Haar.„Oh mein Gott! Kannst du nicht aufpassen!?“, fauchte die Blonde. Ihre beiden Freundinnen, die sie im Schlepptau hatte, starrten Raven vernichtend an. „Die Frage müsste ich eigentlich dir stellen, Hanna“, erwiderte Raven kühl. Früher hatten Raven und Hanna miteinander gespielt, aber je älter sie geworden waren, desto mehr hatten die beiden feststellen müssen, wie unterschiedlich sie eigentlich waren. Und wie sehr sie sich auf die Nerven gingen. Aber bald würde sie Hanna und ihre hohlen Freundinnen ja los sein. In ein paar Tagen würden sie ihre Abschlusszeugnisse erhalten und Raven würde diese dämlichen Puten nie wieder sehen müssen. „Was auch immer“, lautete Hannas schrecklich intelligente und super schlagfertige Antwort. Zum Glück zog sie dann auch schon mit den anderen Mädchen von dannen. „Dumme Gans“, murmelte Raven und schüttelte erneut den \u0001 \u0002 ging die Dunkelhaarige dazu über sich umzusehen. Zu ihrer Linken befanden sich verschiedene Buden, an denen hauptsächlich Essen angeboten wurde. Nur an einer dieser Stände konnte man Dosenwerfen und an einem anderen Lose kaufen. Nach diesen Dingen stand Raven jedoch nicht der Kopf, weswegen sie nach rechts sah. Etwas abseits von den restlichen Buden, an denen Spiel und Spaß geboten wurde, stand dort ein kleines Zelt mit dunkler Plane. Raven konnte nicht sagen warum, aber sie fühlte sich von diesem Zelt angezogen. Sie wusste nicht was sie in diesem Zelt erwarten würde, aber dennoch steuerte Raven bereits darauf zu. Desto dichter Raven dem Zelt kam, desto mulmiger wurde ihr. Es war beinahe wie eine dunkle Vorahnung, dass dieses Zelt am Ende nichts Gutes für sie bereithalten würde. Dennoch schaffte Raven es nicht umzudrehen. Die Anziehungskraft des Zelts war einfach zu groß. Sie musste einfach wissen was dort auf sie \u0001 \u0002 schob die Schülerin den Perlenkettenvorhang am Eingang des Zelts zurück und trat ein. Raven schlug augenblicklich ein beißender Räucherstäbchengeruch entgegen, weswegen sie nach ein paar Schritten stehen blieb und sich wünschte, dass sie ein Halstuch getragen hätte, das sie sich vor Mund und Nase hätte schieben können. Sie konnte nicht anders, als das Gesicht zu verziehen. Das konnte nur eines bedeuten: Irgendwer hatte entschieden, dass es witzig sein würde den Jahrmarktsbesuchern die Möglichkeit zu geben sich in einem schummrigen Zelt Karten legen oder aus der Hand lesen zu lassen. Hätte sie sich doch im Grunde von Anfang an denken können! Heute war sie eindeutig mit ihren Gedanken ganz wo anders, denn sonst arbeitete ihr Verstand deutlich besser. Raven schüttelte über sich selbst den Kopf. Es war vollkommen unnötig gewesen in dieses Zelt zu marschieren. Am besten trat sie den Rückzug an bevor man sie bemerkte. Gerade war niemand zu sehen, das war definitiv die Chance das Weite zu suchen. Entschlossen drehte Raven sich um und kreischte dann auch schon panisch auf.„Na, na, wer wird denn hier Angst haben? Alles ist gut, mein Kind“, versicherte die kleine, runzelige Frau, die nun vor ihr stand. Um den Kopf trug die Alte ein kunterbuntes Tuch, aber an den Seiten quoll die eine oder andere graue Locke hervor. Ihre Kleidung war flattrig und genau so farbenfroh, wie ihr Kopftuch. Um ihren Hals hingen zahllose Perlenketten und ihre Finger wurden von unzähligen Ringen geziert. Es war direkt ein Wunder, dass an ihren Ohren nur ein Paar großer Kreolen baumelte. „Bist du hier damit ich dir die Zukunft vorhersage?“, hakte die Frau nun mit einem freundlichen Lächeln auf den Lippen nach. Raven schüttelte energisch ihren Kopf.„Ich...wollte gerade gehen“, antwortete Raven.„Bist du dir sicher, Kind?“„Vollkommen sicher“, bestätigte Raven. Sie wollte nicht unhöflich sein, aber die Alte war ihr irgendwie unheimlich und daher schob sich Raven nun hastig an ihr vorbei. Bevor Raven jedoch das Zelt verlassen konnte, packte die vermutliche Wahrsagerin sie am Handgelenk.„Du solltest es dir anders überlegen. Ich habe dich nämlich schon erwartet. Das Schicksal will, dass du genau heute etwas sehr Wichtiges erfährst. Glaub mir, du solltest es dir anhören, damit du vorbereitet bist.“„Vorbereitet worauf?“, fragte Raven etwas ruppiger als beabsichtigt. Es gefiel ihr einfach gar nicht gegen ihren Willen festgehalten zu werden. Vor allem dann nicht, wenn es eindeutig war, dass dies nur geschah, um ihr einen Bären aufbinden zu können. „Auf das grausame Blutvergießen auf deinem Abschlussball.“„Sie sind doch verrückt!“, platzte es aus Raven hervor. Was sollte denn bitte auf einem Ball passieren? Kratzten sich irgendwelche Weiber wegen dem Abschlussballköniginkrönchen die Augen aus? Was sollte so etwas denn bitte mit ihr zu tun haben? Solche Dinge sollte sie wohl eher Hanna erzählen! „Das bin ich nicht, dass schwöre ich dir. Ich will dich einfach nur warnen. Dein Leben wird ein kurzes und von Gewalt geprägtes sein, wenn du nicht möglichst schnell das Mädchen tötest, das dir die Schule zur Hölle gemacht hat.“„Das ist doch lächerlich! Warum sollte so etwas mein Leben verlängern?“ Und warum stand sie eigentlich noch hier herum? Es brachte doch eh nichts mit dieser Verrückten zu sprechen!„Die Mächte der Ewigkeit haben dann, was sie wollen. Ein Leben. Sie haben vor Jahren zwei Leben gegeben, haben jedoch gefordert bald eines dieser Leben zurückzubekommen, damit das ewige Gleichgewicht nicht dauerhaft gestört ist.“„Was hat das mit mir zu tun?“„Ohne die Großzügigkeit der Mächte der Ewigkeit wärst du schon lange tot. Du wärst als Kindergartenkind bei einem Autounfall gestorben. Gemeinsam mit dem Mädchen, welches dich am meisten quält. Sie weiß nichts von der Sache und es ist ihr auch nicht vorherbestimmt eine Warnung zu erhalten, aber dir schon. Du sollst wissen, dass nur eine von euch älter als 18 Jahre werden kann und die Mächte bald versuchen werden sich zu holen, was ihnen versprochen wurde.“ Dann ließ die Alte Raven los. „Geh. Frag deine Eltern. Sie werden dir bestätigen können, dass ich dir keine Märchen erzähle.“Das sie gehen sollte, würde Raven sich mit Sicherheit nicht zwei Mal sagen lassen. Ihr war die Lust auf den Jahrmarkt vergangen und sie wollte so viel Abstand wie möglich zwischen sich und diese durchgeknallte Schachtel bringen. Wer wusste denn schon wozu die Irre noch fähig war? Raven war bestimmt nicht scharf darauf von dieser Frau verletzt zu werden!Hastig wich Raven von der Wahrsagerin zurück. Bis sie stolpernd den Zeltausgang erreichte, wagte Raven es nicht die Alte aus den Augen zu lassen. Doch als sie durch den Perlenkettenvorhang gekämpft hatte, drehte die junge Frau sich um und nahm die Beine in die Hand. Es war ihr egal, was ihre Mitschüler von ihr hielten, wenn sie wie von der Tarantel gestochen über das Jahrmarktsgelände rannte. Raven hatte sich noch nie viel aus der Meinung der anderen gemacht und abgesehen davon würde sie diese Leute eh bald nie wieder sehen. Sollten sie doch dieses eine Mal noch über sie lästern, wenn es ihnen Spaß machte! Für Raven war gerade nur noch wichtig so schnell wie möglich nach Hause zu kommen und ihren Eltern von der Sache zu erzählen. Nicht weil sie diesen Blödsinn glaubte, sie wollte einfach nur über diese seltsame Erfahrung reden und mit ihrer Familie darüber lachen, damit es ihr leichter fiel diesen verstörenden Zwischenfall abzuhaken. „Mum!? Dad!?“Atemlos blieb Raven im Foyer stehen nachdem sie die Haustür hinter sich zugeschlagen hatte. Angestrengt lauschte sie in die Stille und hoffte, dass ihre Eltern sich bemerkbar machen würden. Auch wenn sie den Großteil der Strecke mit ihrem Auto zurückgelegt hatte und nur von der Einfahrt bis ins Haus wieder gerannt war, schlug ihr Herz wie verrückt. Es war albern, aber dennoch hatte Raven Angst davor, was ihre Eltern sagen würden, wenn sie ihnen von der Wahrsagerin erzählen würde. Raven war sich sicher, dass es einfach nicht stimmen konnte, was ihr da zu Ohren gekommen war, aber ein kleiner Teil ihrer selbst war doch gewaltig verunsichert. Im nächsten Augenblick steckte ihre Mutter ihren Kopf aus der Wohnzimmertür. Überrascht sah sie ihre Tochter an.„Raven, Schatz, du bist ja schon zurück“, stellte sie erstaunt fest. „Mum, ich muss mit euch reden“, verkündete die Dunkelhaarige. Raven setzte sich wieder in Bewegung und begab sich mit großen Schritten ins Wohnzimmer, wo ihr Vater auf dem Sofa lümmelte und eine Heimwerkersendung schaute. Aus irgendeinen Grund liebte er solche Sendungen, Raven konnte bloß nicht nachvollziehen warum. Es gab doch wirklich spannendere Shows im TV! „Was ist denn los? Ist etwas passiert?“, erkundigte sich ihre Mutter besorgt. Ravens Vater schwieg, aber wandte zumindest seinen Blick von der Mattscheibe ab. Vollkommen egal schien es ihm dann doch nicht zu sein, was seine Tochter zu sagen hatte. „Auf dem Jahrmarkt war eine Wahrsagerin. Oder so etwas in der Art. So eine alte Frau in einem Zelt halt! Sie hat so komisches Zeugs gesagt“, sprudelte es nun aus der Schülerin hervor. „Ich hab dir doch gesagt, dass so etwas passieren würde, Carol“, sagte Ravens Vater zu seiner Ehefrau, der bei Ravens Worten sämtliche Farbe aus dem Gesicht gewichen war. „Was soll das heißen, Dad?“, wollte Raven augenblicklich wissen.„W-was hat dir die Wahrsagerin denn erzählt?“, erkundigte sich ihre Mum ängstlich und ließ sich langsam auf dem Sofa nieder. Das ihre Mutter am ganzen Körper zu zittern begann, brachte Raven endgültig aus der Fassung. Sie hatte es bis jetzt geschafft sich halbwegs einzureden, dass die Alte nur Schwachsinn von sich gegeben hatte, weil sie dafür bezahlt wurde den Jugendlichen auf dem Jahrmarkt einen gewaltigen Schrecken einzujagen, aber nun wollte es der Dunkelhaarigen nicht mehr gelingen. „Ist es etwa wahr!? Bin ich als Kleinkind gestorben!?“, platzte es nun schockiert aus Raven hervor. Sie sah ihre Eltern mit weit aufgerissenen Augen an und konnte nicht einmal sagen, ob sie auf die Frage überhaupt eine Antwort erhalten wollte. Im Grunde war ihr nämlich jetzt schon übel genug. Würden ihre Eltern ihr jetzt sagen, dass es tatsächlich so war, dann standen die Chancen gut, dass sie sich auf den Wohnzimmerteppich übergeben würde. „Wir wussten nicht wie wir es dir sagen sollen! Es tut uns so, so leid, Liebling! Wir wollten nicht, dass du es so erfährst“, kam es ihrer Mutter aufgebracht über die Lippen. Im nächsten Moment rollten Carol auch schon Tränen über die Wangen. Da sie nicht wollte, dass ihre Tochter sie weinen sah, startete sie den schwachen Versuch ihr Gesicht in ihren Händen zu verbergen. Ravens Vater rutschte nun dichter an seine Frau heran und legte beruhigend einen Arm um sie, während er Raven einen traurigen Blick zukommen ließ, der dafür sorgte, dass sich ihre Knie plötzlich schrecklich wackelig anfühlten. „Nein! Nein, nein, nein. Das kann nicht wahr sein! Ihr wollt mich auf den Arm nehmen“, kam es Raven stockend über die Lippen. Anders konnte sie sich diese Sache nicht erklären. So etwas wie die Mächte der Ewigkeit, die einen von den Toten auferstehen lassen konnte, gab es doch gar nicht! Das war etwas, für das es keinerlei wissenschaftliche Belege gab und an das nur irgendwelche Spinner glaubten! „Leider ist es wahr“, erwiderte ihr Vater ruhig. Er bemühte sich darum einigermaßen gefasst zu wirken, aber dennoch war ihm anzuhören, wie sehr es ihn quälte dieses Gespräch mit seinem kleinen Mädchen führen zu müssen. „Wir haben Hanna McLean und dich vom Kindergarten abholen wollen. Hanna sollte zum Spielen zu uns kommen. Es hatte schon seit Tagen geregnet und die Fahrbahn war extrem rutschig. Ich...ich habe die Kontrolle über den Wagen verloren. Auf einer Brücke. Wir sind in den Fluss gestürzt. Ich habe es geschafft deiner Mutter dabei zu helfen sich aus dem Wagen zu befreien, aber als wir dann euch helfen wollten, war es schon zu spät. Eure kleinen Körper hingen leblos in den Sicherheitsgurten. Eure Augen waren voller Angst. Gott, ich werde diesen Anblick nie vergessen. Ich werde es mir nie verzeihen, dass ich dir nicht zuerst geholfen habe, Raven! Bitte, vergib mir, dass ich ein schlechter Vater war und du jetzt so etwas durchmachen musst!“ Es fiel Raven schwer zu glauben was sie da hörte. Irgendwie klang das alles nach einem schlechten Scherz. Fast so als hätten ihre Eltern die Alte auf dem Jahrmarkt dafür bezahlt ihr Angst zu machen, damit Raven so außer sich nach Hause kommen und ihren Eltern auf den Leim gehen würde. Vielleicht hatten ihre Eltern ja Kameras versteckt und filmten das Ganze. Damit sie sich eines Tages, wenn Raven mal heiraten würde, auf der Feier für Lacher sorgen konnten, indem sie jedem zeigten, wie sie Raven zum High School Abschluss so richtig auf den Arm genommen \u0001 \u0002 eigentlich waren ihre Eltern nicht so. Sie waren nicht grausam und gingen stets ehrlich mit ihr um. Außerdem kam es Raven nicht vor, als würden ihre Eltern ihren Schmerz nur spielen. Sie litten aufrichtig und wirkten genau so verzweifelt wie Raven. Das hier, egal wie verrückt es auch klang, musste also wahr sein. Es erklärt auch die Träume, ging es Raven nun durch den Kopf. Sie hatte diese Träume schon lange nicht mehr gehabt, aber als Kind hatten sie ihr regelmäßig den Schlaf geraubt. Immer wieder war Raven nachts schreiend wach geworden, weil sie davon geträumt hatte zu ertrinken. Mal hatte sie tatsächlich in einem Auto gesessen. Mal hatte sie irgendetwas im Freibad unter Wasser gezogen und nicht wieder auftauchen lassen. Mal hatte sich einfach ihr ganzes Kinderzimmer unaufhaltsam mit Wasser gefüllt. Raven hatte nie verstanden warum sie solche Dinge geträumt hatte, aber jetzt begann es plötzlich einen Sinn zu ergeben und das machte ihr Angst. „Und dann? Was ist dann passiert?“, wollte Raven wissen. Ihre Stimme war kaum lauter als ein Flüstern. Eigentlich wollte Raven keine Antwort darauf haben, aber sie hatte das ungute Gefühl, dass sie all diese Dinge hören musste, um zu verstehen, was um sie herum geschah. Wie sollte sie auch nur eine Chance haben zu überleben, wenn sie nicht wusste was los war? Egal wie sehr es sie quälte diese Geschichte zu hören und egal wie schwer es ihren Eltern fiel diese Erinnerungen wieder aufleben zu lassen, es musste einfach sein. Es gab keinen anderen Weg, ganz egal wie sehr sie alle es sich vielleicht auch wünschen mochten. „Die McLeans und wir haben an diesem Abend zusammen gesessen. Wir standen alle unter schockt und haben versucht zu verstehen, dass unsere kleinen Mädchen jetzt nicht mehr da sein sollen. Wir wollten es einfach nicht wahr haben. Wir waren wütend, dass das Schicksal uns so etwas antut und wir waren unendlich traurig, weil wir euch verloren hatten. Wir waren alle mit den Nerven am Ende“, kam es ihrem Vater stockend über die Lippen. Doch dann schüttelte er den Kopf. Raven kannte ihren Vater gut genug, um zu verstehen, dass er damit ausdrücken wollte, dass er es gerade nicht schaffte weiter zu reden. Ihre Mutter schien es auch zu verstehen, denn sie atmete tief durch und zwang sich dazu sich ein wenig zusammenzunehmen und nun fortzufahren. „Gerade als die Gemüter hochkochen und die McLeans uns Vorwürfe machen wollten, weil Hanna wegen uns gestorben war, hat es plötzlich an der Haustür geklopft. Als ich die Tür aufgemacht habe, stand da diese Frau. Sie war bleich wie eine Porzelanpuppe und schien zu leuchten. Ihr Gesicht sah unglaublich jung aus, aber ihre Augen haben gewirkt, als hätte sie die komplette Menschheitsgeschichte erlebt. Sie sah in ihrem schwarzen Cape furchteinflößend und wunderschön zugleich aus. Aus irgendeinen Grund konnte ich nicht anders, als sie ins Haus zu lassen, auch wenn sie sich nie vorgestellt hat. Alles was sie gesagt hat ist, dass ein Fehler passiert ist. Es war nie vorgesehen, dass ihr beide sterbt. Es sollte nur eine sterben. Die Mächte der Ewigkeit, hat sie gesagt, wollten sich deswegen bei uns entschuldigen und uns anbieten euch beide wieder lebendig zu machen. Sie haben gesagt, dass sie auch die Zeit zurückdrehen würden und niemand davon wissen würde. Allerdings müssten wir einen Preis dafür zahlen. Wir müssten mit den Erinnerungen an euren Tod leben müssen und eine von euch würde sterben müssen, sobald ihr 18 seid. Raven, wir haben dich so sehr geliebt, dass wir einfach nicht anders konnten als uns darauf einzulassen, auch wenn wir wussten, wozu wir dich da verdammen. Hannas Eltern ging es mit ihrer Tochter nicht anders. Wir wollten euch wieder in die Arme schließen können und haben uns deswegen auf diesen Deal eingelassen“, erklärte ihre Mutter. Raven wusste nicht was sie von der ganzen Sache halten sollte. Sie konnte sich vorstellen, dass es kaum etwas Schlimmeres gab als sein Kind zu verlieren und das man in so einer Situation dazu bereit war alles zu tun, um seinen Nachwuchs wieder lebendig zu machen, aber dennoch gab es in ihr einen Teil, der es schrecklich fand wie ihre Eltern gehandelt hatten. Natürlich hatten sie ihr auf diese Art ein Leben geschenkt, dass sie sonst nie gehabt hätte und Raven war glücklich darüber, aber gleichzeitig hatten ihre Eltern sie auch dazu verdammt nun einen Albtraum zu leben. Von jetzt an musste Raven ständig darum bangen zu sterben, weil die Mächte der Ewigkeit eine Seele einforderten. Wenn Raven nicht ihr Leben verlieren wollte, dann würde sie Hanna umbringen müssen. Doch Raven wollte weder sterben noch jemanden töten und sie hasste ihre Eltern plötzlich ein wenig dafür, dass sie sie in die Lage gebracht hatten nur diese beiden Optionen zu haben. „Ist das Alles? Oder muss ich noch irgendetwas wissen?“, erkundigte sich Raven bei ihren Eltern. Zu ihrem eigenen Erstaunen kamen ihr die Worte erschreckend sachlich über die Lippen. Ganz so, als würde es hier nicht um Leben und Tod gehen. Ganz so, als würde es um irgendjemanden, bloß nicht um sie gehen. Ihre Mutter schüttelte daraufhin nur ihren Kopf. „Gut, dann gehe ich auf mein Zimmer und lasse alles sacken“, verkündete Raven. Ohne eine Reaktion abzuwarten, setzte sie sich in Bewegung und ließ das Wohnzimmer hinter sich. Es fiel ihr schwer die Treppe zu erklimmen, die ins nächste Stockwerk führte, in dem sich ihr Zimmer befand, aber irgendwie schaffte Raven es Herrin über ihre wackeligen Knie zu bleiben. Allerdings verlangte es ihr einiges ab. Und kaum hatte sie ihre Tür hinter sich geschlossen, sackte die Dunkelhaarige zu Boden. Raven zog ihre Beine an und schlang ihre Arme um sie. Ihre Stirn ruhte an ihren Knien. Jetzt da sie alleine war, ließ Raven ihren Gefühlen freien Lauf. Die Tränen liefen in Sturzbächen über ihre Wangen und Ravens Schluchzen war bald so stark, dass kaum noch anständig atmen \u0001 \u0002 war die junge Frau vollkommen entkräftet und schlief auf dem Holzboden sitzend ein. ~~*~~*~~*~~*~~Das hier ist mein erster Versuch eine Horrorgeschichte zu schreiben, seid also bitte nett zu mir in den Reviews. Das Konzept der Geschichte basiert auf einer Idee, die ich zusammen mit meiner besten Freundin Buecherjaegerin ausgearbeitet habe. An dieser Stelle möchte ich mich dafür bedanken, dass ich mir ihre Raven ausleihen darf.",
            "wordcount": "3.279",
            "chapter_release": "13.03.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Als Raven aus ihrem traumlosen Schlaf erwachte, tat ihr alles weh. Ihr Po, ihr Rücken, ihr Nacken, einfach alles. Es wäre klüger gewesen sich ins Bett zu schleppen anstatt sich auf dem Fußboden die Augen aus dem Kopf zu heulen, aber sie war nicht mehr fähig gewesen so weit zu \u0001 \u0002 erhob sich Raven. Ihre steifen Glieder rebellierten, aber davon ließ sie sich nicht aufhalten. Raven streckte sich und tastete dann nach dem Lichtschalter, denn inzwischen war es vollkommen dunkel in ihrem Zimmer und das einzige Licht kam von einer Straßenlampe vor dem Haus. Unschlüssig stand Raven da. Sie wusste nicht, was sie nun tun sollte. Niemand hatte sie jemals darauf vorbereitet, dass sie irgendwann in einer solchen Situation sein könnte. Verdammt! Warum hatten ihre Eltern ihr nur nie erzählt, was ihr bevorstand? Das war doch nicht fair! Jetzt war sie vollkommen überrumpelt und wusste weder wo hinten, noch wo vorne war!Vermutlich wollten sie, dass du ein sorgloses Leben führen kannst, merkte eine Stimme in ihrem Kopf an. Raven seufzte. Ja, so hatten ihre Eltern sicher gedacht. Sie wollten nicht, dass Raven in ständiger Angst vor ihrem 18 Geburtstag lebte und nicht dazu in der Lage war die Zeit zu genießen, die ihr vergönnt war. Ihre Eltern hatten nur ihr Bestes gewollt und sie deswegen im Dunkeln tappen lassen. Sie hatten nie eine böse Absicht gehabt. Ihnen Vorwürfe zu machen, war nicht richtig, auch wenn es gerade verlockend und sehr einfach war dies zu tun. Aber wann war der einfache Weg schon der richtige? Eigentlich nie! Ihr Schädel dröhnte, aber dennoch zwang Raven sich nun nachzudenken. Sie musste eine Lösung finden. Möglichst schnell. Wenn Raven nämlich eines nicht wollte, dann war es dauerhaft in Angst leben zu müssen, nur weil die Mächte der Ewigkeit vor Jahren einen Fehler gemacht hatten. Raven wollte nicht, dass diese Mächte ihr Leben kontrollierten. Sie wollte es selbst in die Hand nehmen. Es war ihr Leben und niemand außer ihr selbst hatte ein Recht darauf es zu kontrollieren, so war sie erzogen worden. Ob ihre Eltern sie wohl mit Absicht so erzogen hatten? Damit eine Kämpferin aus ihr wurde und sie sich nicht unterkriegen ließ, sobald das Schicksal über sie hereinbrach?Schicksal? Nein. Fluch trifft es besser, ging es Raven dann durch den Kopf. Raven lief unruhig durch ihr Zimmer. Immer wieder schritt sie rastlos auf und ab. Doch irgendwie wollte das beim Denken nicht helfen. Frustriert seufzte Raven und setzte sich auf ihr Bett. Sie fuhr sich mit beiden Händen durchs Haar und legte ihren Kopf in den Nacken, um im nächsten Augenblick an die Decke zu starren, ganz, als würde dort geschrieben stehen, was sie nun zu tun hatte. Schon bald nahm Raven nicht mehr wahr, dass sie eigentlich an die Decke starrte, denn sie war irgendwann völlig in sich gekehrt und ihr Blick ging ins \u0001 \u0002 wollte die Kontrolle über ihr Leben haben und sie wollte nicht sterben, dass konnte Raven mit Sicherheit sagen. Aber sie wusste nicht, wie sie das anstellen wollte. Wollte sie sich einfach irgendwo verstecken und hoffen, dass die Mächte sie nicht finden würden? Oder wollte sie die Sache so kurz wie möglich halten und Hanna töten? Würde sie das mit ihren Gewissen vereinbaren können? Würde man ihr auf die Schliche kommen, wenn sie Hanna ermordete? Würde sie dann ins Gefängnis kommen? Würde sie die Todesstrafe erhalten? Würde man sie hinrichten, wäre es vollkommen sinnlos Hanna aus den Weg zu schaffen. Wobei es ihr leichtfallen würde sich davon zu überzeugen Hanna zu töten. Auch wenn Hanna und sie früher befreundet gewesen waren, hatte das andere Mädchen sie die ganze High School Zeit über nie gut behandelt. An den Kindergarten erinnerte Raven sich nicht mehr ganz genau, aber sie wusste, dass Hanna und sie in der Grundschule noch Freunde gewesen waren, auch wenn Hanna der Barbiepuppen und Pferde-Typ gewesen war und Raven sich lieber mit den Jungs aus ihrer Klasse gerauft hatte und alle möglichen Dinge angestellt, bei denen man dreckig wurde. In der Middle School hatte Hanna dann angefangen immer weniger mit Raven zu reden und sie dann zu ignorieren. Es hatte Raven anfangs zwar verwundert, aber es war nie ein Drama gewesen, da Raven auch ein, zwei andere Freunde gehabt hatte. Irgendwann hatte Hanna dann angefangen sich über Raven lustig zu machen, weil Raven mehr die Interessen der Jungs teilte, als die der Mädchen und weil Raven nie so teure Sachen trug wie Hanna. Ravens Eltern hatten sich irgendwelche angesagten Markenklamotten einfach nicht leisten können und Raven hatte eh keinen Wert auf so etwas gelegt. Desto älter sie geworden waren, desto mehr hatte Hanna gegen Raven gestichelt. Raven trug nur selten und wenig Make Up und hatte erst spät einen festen Freund gehabt. Hanna und ihre ach so tollen Freunde hatten deswegen dauernd auf Raven herab geblickt und keine Gelegenheit ausgelassen, um Raven verbal und non-verbal zu verstehen zu geben, dass sie nicht zu den angesagten Kids in der Schule gehörte. Anfangs hatte man sie nur im Sportunterricht als letzte ins Team gewählt, aber dann hatte es nicht lange gedauert, bis niemand mehr Partner- oder Gruppenarbeiten mit ihr in der Schule hatte machen wollen. Sie war auf den Gängen angerempelt worden, man hatte sie nicht auf Partys eingeladen und man hatte ihr unschöne Spitznamen verpasst. Egal was sie gesagt oder getan hatte, es war nie richtig gewesen. Als Raven sich nun all diese Dinge in Erinnerung rief, kam es ihr plötzlich gar nicht mal dumm vor ihr Leben zu retten, indem sie Hanna umbrachte. So würde es sich vielleicht so anfühlen, als würde die Blondine ihre gerechte Strafe erhalten. Es würde vielleicht lange dauern zu verarbeiten, was sie da getan hatte, aber wenigstens wäre Raven noch lebendig. Seufzend ließ sich die Dunkelhaarige auf ihr Bett fallen. Vorsichtig streckte sie ihre geschundenen Glieder aus und hoffte auf Linderung. Das Licht brannte noch, aber das war Raven egal. Sie wollte einfach nur noch versuchen wieder zu schlafen, da sie das Gefühl hatte, dass sie zu erschöpft war, um eine vernünftige Entscheidung treffen zu können. Sobald sie ein wenig geschlafen hatte, würde es sicher einfacher werden, redete Raven sich ein und schloss ihre \u0001 \u0002 als die Sonne langsam aufging, schlief Raven wieder ein. Nein, der Schlaf in ihrem Bett war auch nicht erholsam gewesen und deswegen fühlte Raven sich noch erschlagener, als zuvor. Missmutig brummte Raven und drehte sich auf den Rücken. Wenn sie daran dachte, dass heute der Abschlussball stattfand und sie sich von ihrer Mutter dazu hatte breitschlagen lassen dort hinzugehen, wurde Raven schlecht. „Du wirst es bereuen, wenn du nicht zum Abschlussball gehst. Das ist ein einmaliges Erlebnis“, hatte ihre Mum gesagt und dann hatte sie Raven auch schon genötigt ein Kleid zu kaufen. Ein Date hatte sie natürlich nicht auftreiben können, aber dennoch hatte ihre Mutter weiter darauf bestanden, dass Raven dennoch zum Ball \u0001 \u0002 ihre Mutter jetzt immer noch darauf bestehen würde, dass sie zum Ball ging? Im Zweifel schon, dachte Raven. Ihre Mum würde mit der Begründung kommen, dass Raven ja nicht wissen konnte, wie viel Zeit ihr noch blieb und sie daher das Beste aus ihrer Lage machen sollte. Abgesehen davon würde ihre Mutter sicher behaupten, dass es doch ein ach so großer Wunsch von ihr war zusehen, wie ihre Tochter sich hübsch machte und dann zum Abschlussball fuhr. Würde Raven ihrer Mutter sagen, dass es sich anfühlte, als würde ihr Kopf jeden Moment explodieren, würde ihre Mutter sicher nur vermuten, dass es eine Ausrede war. Dabei war es das nicht und Raven war sich sicher, dass der dröhnende Kopfschmerz, der von Stress und Schlafmangel herrührte, sicher nicht verschwinden würde, wenn Raven sich schlechte Musik anhören musste, die viel zu laut durch die Sporthalle wummerte. Da blieb also nur zu hoffen, dass es Raven eventuell weiterhelfen würde eine Schmerztablette einzuwerfen. Gut, dann musste sie sich wohl aus dem Bett quälen. Die Tablette würde sich ja leider nicht von alleine zu ihr begeben. Und Essen leider auch nicht. Raven hatte zwar keinen Appetit, aber ihr Körper verlangte mit einem nicht zu überhörbaren Knurren des Magens nach Nahrung. Missmutig setzte sich Raven auf und schwang ihre Beine aus dem Bett. Schwerfällig erhob sich die junge Frau und schlurfte durch das Zimmer. Sie schnappte sich Anziehsachen aus ihrem Schrank und verschwand dann im Bad. Bevor sie sich um Frühstück kümmerte, wollte sie noch schnell duschen. Manchmal half warmes Wasser und der Geruch vom Lieblingsduschgel ja wahre Wunder. Doch leider fühlte sie sich nicht spürbar besser, nach dem sie aus der Dusche kam. Blieb also zu hoffen, dass die Tablette und das Essen sie nicht auch dermaßen hängen lassen würden. Nach dem Raven sich für den Tag fertig gemacht und eine Aspirin eingeworfen hatte, begab sie sich in die Küche. Raven schüttete Cornflakes in eine Schale und gab Milch dazu. Mit ihrer Müslischüssel und einer Banane in den Händen, schlurfte Raven in das Wohnzimmer. Sie setzte sich auf das Sofa und stellte ihr Frühstück auf dem Couchtisch ab. Raven machte den Fernseher an und begann von Kanal zu Kanal zu schalten. Musikvideos wurden zu Zoosendungen. Zoosendungen wurden zu Dokumentationen über Kannibalen. Die Dokumentationen über Kannibalen wurden zu Nachrichtensendungen. Waldbrände, Verkehrsunfälle, Amokläufe. Hastig schaltete Raven das TV-Gerät aus und warf die Fernbedienung angewidert auf den Tisch. Das war einfach alles zu viel am frühen Morgen. Vor allem dann, wenn man wusste, dass übernatürliche Mächte hinter der eigenen Seele her waren. Sie könnten sicher dafür sorgen, dass all diese Dinge mich töten könnten, schoss es Raven durch den Kopf. Zu verbrennen musste furchtbar schmerzhaft sein und Raven wollte nicht noch einmal in einem Verkehrsunfall sterben, denn ein solcher Unfall hatte sie erst in diesen Schlamassel befördert. Von irgendwelchen Leuten wollte sie auch nicht gegessen werden. Raven war da altmodisch und wollte noch in einem Stück sein, wenn man sie beerdigte. Und bei einem Amoklauf wollte sie auch nicht drauf gehen. Bei ihrem Glück würde es nämlich sicher ewig dauern bis sie endlich verblutet war. Diese Dinge müssen dir nicht passieren. Du kannst einfach Hanna töten. Dann bist du frei und musst dich nie wieder vor den Mächten der Ewigkeit fürchten. Du kannst studieren, dich verlieben und eine Familie gründen, rief ein Stimmchen Raven in Erinnerung. Ob es wohl einfach war ein Messer in ihrer Handtasche mit auf den Ball zu schmuggeln? Raven könnte einfach Hanna auf dem Ball im Auge behalten und wenn sie auf die Toilette verschwand, könnte sie Hanna folgen. Hanna hatte sicher ein Date mit dem sie die ganze Zeit verbringen würde, daher würde die Blondine hoffentlich nicht mit einer Gruppe von Freundinnen aufs Klo verschwinden. Mit Glück würden sie im Damen-WC mit Hanna alleine sein und dann würde Raven das Messer zücken und Hanna die Kehle durchschneiden können. Dann hätte alles ein Ende. Zwar lebte Raven erst ein paar Stunden mit dem schrecklichen Wissen um die Mächte der Ewigkeit, aber Raven wollte dennoch bereits jetzt, dass es endlich vorbei war und sie einfach wieder zur Tagesordnung übergehen konnte. Aber vielleicht solltest du es nicht tun. Man würde die Leiche finden und dich überführen können. Es wäre angebrachter Hanna zu erzählen was du weißt, meldete sich nun Ravens Gewissen zu Wort. Auch wenn niemand außer ihr im Raum war, nickte Raven. Es wäre wirklich nur fair Hanna zu warnen, dass etwas, das nicht von dieser Welt war, ihnen nach dem Leben trachtete. Hanna würde ihr zwar sicherlich kein Wort glauben, aber wenn Raven ehrlich war, würde sie sich später keine Vorwürfe machen müssen und konnte notfalls mit einem reinen Gewissen sterben und in Ravens Augen war das durchaus erstrebenswert. Der Tag hatte sich schrecklich in die Länge gezogen. Egal was Raven getan hatte, sie hatte es nicht geschafft sich die Wartezeit bis um Ball zu verkürzen. Während sie darauf gewartet hatte, dass es endlich soweit war sich für den Abschlussball hübsch zu machen und loszufahren, hatte sich ihr Magen zunehmend verkrampft, sodass es Raven unmöglich war etwas zu Mittag oder zu Abend zu essen. Zudem war sie zunehmend nervöser geworden und jedes noch so kleine Geräusch, hatte Raven aus der Ruhe gebracht. Nachdem Raven ihr Kleid angezogen hatte, hatte ihre Mutter darauf bestanden Raven die Haare hochzustecken und sich um das Make Up ihrer Tochter zu kümmern. Raven hatte ihrer Mutter versichert, dass sie dazu in der Lage war sich selbst um solche Dinge zu kümmern, aber ihre Mutter hatte sich nicht davon abbringen lassen. Sie hatte gesagt, dass sie noch unbedingt etwas Zeit mit Raven verbringen wollte, schließlich konnte Raven jetzt jederzeit etwas zustoßen, da die Mächte scheinbar bald damit beginnen würden aktiv Jagd auf Raven und Hanna zu machen. Als ihre Mutter es so formuliert hatte, hatte Raven es nicht mehr über sich gebracht weiter zu versuchen ihre Mutter los zu werden, auch wenn es Ravens Nerven ordentlich strapaziert hatte, ihre Mutter ständig schniefen zu hören, als sie Raven geschminkt hatte. Aber wenigstens hatte ihre Mutter es geschafft währenddessen nicht in einen Sturzbach von Tränen auszubrechen. Das war erst passiert, als ihre Mutter dabei zugesehen hatte wie ihr Mann Fotos von Raven machte. Raven hasste es auf und an der Treppe sowie im Garten posieren zu müssen, aber sie ließ es über sich ergehen. Sollte sie wirklich bald sterben, dann sollten ihre Eltern wenigstens ein paar hübsche Bilder von ihr \u0001 \u0002 sah ihre Mutter davon ab sie zum Ball zu fahren. Es war weitaus angenehmer alleine mit ihrem Dad im Auto zu sitzen, denn er hatte sich besser unter Kontrolle. Statt die ganze Zeit zu schniefen oder darauf hinzuweisen, dass es bald mit Raven zu Ende gehen konnte, schwieg er einfach und das war für Raven okay. Sie hatte gerade eh keine Lust darauf sich zu unterhalten. Dafür war ihr viel zu schlecht und abgesehen davon grübelte sie krampfhaft darüber nach, was sie zu Hanna sagen konnte, damit diese ihr diese verrückte Geschichte mit den Mächten der Ewigkeit abkaufte. Als sie auf dem Schulparkplatz hielten, fiel der Abschied von ihrem Vater deutlich emotionsloser aus als der von ihrer Mutter. Ihr Vater drückte Raven zwar fester als sonst, als sie sich umarmten, und raunte ihr zu, dass er sie lieb hatte, aber Tränen gab es keine. Gut so. Noch mehr Tränen hätte Raven nicht ertragen. Sie hätte dann ganz sicher ebenfalls ihre Nerven verloren und hätte angefangen zu heulen und dafür hatte sie gerade keine Zeit. Sie musste so schnell wie möglich Hanna ausfindig machen und mit ihr reden, das Chaos konnte immerhin jeden Augenblick über sie hereinbrechen. So zügig wie es in Stöckelschuhen möglich war, überquerte Raven den Parkplatz und ging hastig durch die Korridore der Schule. Als sie die Sporthalle erreichte, war Raven froh zu sehen, dass es gerade keine Warteschlange am Einlass gab. Sie konnte einfach ihr Ticket vorzeigen und sich dann unters Volk mischen. Bis jetzt lief alles glatt, fragte sich nur wie lange dieses Glück noch anhalten würde. Wenn Raven nämlich ehrlich war, dann hatte sie ein furchtbar mieses Gefühl für diesen Abend. Sie konnte nur nicht sagen, ob dies der Fall war, weil sie jetzt von den Mächten der Ewigkeit wusste oder weil sie ständig an das Buch Carrie denken musste. Kaum hatte Raven ein paar Schritte in die Halle gemacht, verzog sie das Gesicht. Das Motto war irgendetwas Richtung zauberhafte Märchenwelt (Raven war dieser Ball so egal, dass sie sich gar nicht erst darum bemüht hatte sich das Thema zu merken), aber was sie hier an Dekoration vorfand, löste in ihr mehr das Gefühl aus in einem Albtraum gefangen zu sein. Alles war in Pastellfarben gehalten und zu allem Überfluss glitzerte auch noch alles. Wer auch immer geglaubt hatte, dass es eine gute Idee war die Turnhalle so zu dekorieren, der hatte nicht einmal den kleinsten Funken Geschmack in sich. Raven seufzte und begann sich umzusehen. Wenn ich Hanna wäre, wo würde ich dann stecken?, fragte die Dunkelhaarige sich. Nachdenklich wanderte Ravens Blick zur Tanzfläche. Ob Hanna wohl gerne tanzte? Bestimmt. So etwas taten die ach so hippen Mädchen doch gerne. Blöd auf der Tanzfläche herum hüpfen und lauthals bei irgendwelchen Songs von Rihanna mitgröhlen. Doch scheinbar war es noch zu früh zum Tanzen, denn noch waren es nur wenige Absolventen, die zur Musik herum zappelten. Hanna war nicht unter ihnen. Gut, dann musste Raven ihre grauen Zellen eben weiter \u0001 \u0002 tat man, außer zu tanzen, noch auf einem Schulball?Knutschen? Fummeln? Auf die Krönung der Ballkönigin warten? Den Punsch mit Alkohol strecken, ging es Raven dann durch den \u0001 \u0002 blickte Raven zum Buffet herüber. Neben Tellern mit Fingerfood standen dort auch mehrere Flaschen mit Getränken und Schalen mit Punsch. Daneben standen unzählige Plastikbecher und Pappteller. Einige ihrer Mitschüler standen bereits um das Buffet herum und füllten ihre Teller so voll, dass es Raven schwer fiel zu glauben, dass das Alles in den Magen einer Person passen sollte. Ihr wurde ja schon beim bloßen Anblick von den vollen Tellern übel! Abgesehen von den Leuten, die sich mit Essen versorgten, sah Raven aber auch Hanna. Sie stand mit ein paar Freunden beim Punsch und füllte sich einen Becher voll. So wie sie und ihrer Freundinnen dabei kicherten, war der Punsch wohl schon gestreckt worden. Warum mussten diese coolen Kids nur alle so unglaublich vorhersehbar handeln? Trugen sie denn keinen kreativen Knochen in sich und machten deswegen alles nach was sie im TV sahen? Diese Verhalten machte es Raven erst recht unmöglich auch nur das kleinste bisschen Sympathie für ihre Klassenkameraden zu empfinden. Um die meisten von ihnen wäre es wirklich nicht schade, dachte Raven sich. Wobei sie dennoch nicht wild darauf heute Abend noch zu erleben wie die Mächte der Ewigkeit arbeiteten. Raven wollte einfach nur Hanna sagen was Sache war und dann wieder zurück Nachhause. Direkt auf Hanna zu zugehen war ganz sicher ein Fehler, denn mit ihren Freunden um sich herum würde die Blonde unausstehlich sein. Gut, dass war Hanna an sich auch alleine, aber wenn sie Leute um sich hatte, dann war es noch schlimmer und das wollte Raven sich gerade nicht geben. Dann hieß es wohl warten, auch wenn es bedeutete, dass Raven länger hier bleiben musste, als ihr lieb war. Es hatte eine halbe Ewigkeit gedauert, aber dann geschah es endlich. Hanna brach Richtung Damentoilette auf. Leider gefolgt von ihren Freundinnen. Raven zog in diesem Moment ernsthaft in Erwägung einen Freudentanz aufzuführen. Hatte ja auch lange genug gedauert! Vor allem, wenn man bedachte wie oft Hanna im Unterricht die Lehrer darum gebeten hatte auf die Toilette gehen zu dürfen. Raven war davon überzeugt gewesen, dass die Blondine eine Blase in der Größe einer Erbse haben \u0001 \u0002 folgte der Clique. Als die vier Mädchen in die Damentoilette verschwanden, blieb Raven auf dem Korridor zurück. Jemanden auf der Toilette um ein Gespräch unter vier Augen zu bitten, kam ihr einfach nur seltsam vor. Abgesehen davon hätte sie selbst sich auch nicht wohlgefühlt, wenn jemand sie dort drin um ein ernstes Gespräch gebeten hätte. Für Raven war die Toilette mehr ein Ort, an dem man sich nicht großartig unterhielt und für einen Moment einfach für sich war. Einfach schon weil sie selbst eine schüchterne Blase hatte und nicht schaffte ihr Geschäft zu verrichten, wenn jemand mit ihr redete. Daher wartete Raven lieber vor der Tür und passte Hanna hier draußen ab. Warum machst du dir eigentlich so viele Gedanken? Hanna würde auf dich auch nie Rücksicht nehmen, ging es Raven durch den Kopf. Das war natürlich ein guter Einwand, aber irgendwer musste ja vernünftig und die bessere Person sein. Außerdem hatten sie gerade die High School abgeschlossen, da war es angebracht etwas Reife zu zeigen und sich nicht präpubertär zu benehmen. Raven lehnte sich gegen die Schließfächer gegenüber der Tür, die zur Damentoilette führte. So geduldig wie möglich wartete Raven darauf, dass die anderen Mädchen zurückkamen. Doch ziemlich bald beschlich Raven das ungute Gefühl, dass die anderen nicht nur aufs Klo gegangen waren, sondern auch noch einen netten Plausch hielten während sie ihr Make Up auffrischten. Anders konnte Raven es sich nicht erklären warum ihre Mitschülerinnen so viel Zeit in diesem muffigen Raum verbrachten. Vielleicht schmieren sie eine letzten Gemeinheiten an die Wand, überlegte Raven. Das war etwas, was die anderen Mädchen gerne gemacht hatten: Mit einem Edding fiese Sprüche an die Wände der Toilettenboxen zu schmieren. Raven hatte nicht selten ihren Namen dort im Zusammenhang mit unschönen Blödsinn gelesen. Zuerst hatte sie versucht alles mit einem Edding unleserlich zu machen, dann hatte sie sich irgendwann an die Schulleitung gewandt, aber da diese zu unfähig oder faul gewesen war irgendetwas zu unternehmen, hatte Raven den Kampf einfach aufgegeben und gehofft, dass es Hanna und ihren Freundinnen zu langweilig werden würde, wenn sie nicht darauf reagieren würde. Sie hatten nie damit \u0001 \u0002 ging doch irgendwann die Tür auf und Hanna und ihre Freundinnen betraten den Flur. Sie lachten übertrieben laut und einige der Mädchen torkelten verdächtig und da Raven wusste, dass diese Weiber es gewöhnt waren auf Absatzschuhen zu laufen, lag die Unfähigkeit das Gleichgewicht halten zu können eindeutig am übermäßigen Alkoholgenuss und nicht am Schuhwerk. Raven begann sich fremd zu schämen. Die Dunkelhaarige seufzte und gab sich einen Ruck. Lässig stieß sie sich von den Schließfächern ab und machte einen Schritt auf den Hühnerhaufen zu. Tatsächlich blieben die anderen Mädchen stehen. Sie verstummten und betrachteten Raven abwertend. Bis jetzt lief alles wie erwartet. Auf eine seltsame Art war es sogar beruhigend, dass gerade alles wie immer verlief, wenn Ravens Welt doch eigentlich auf dem Kopf stand. „Oh mein Gott, stalkst du uns etwa?“, wollte Hanna wissen und musterte Raven angewidert. Solche Sprüche beeindruckten Raven schon lange nicht mehr, aber dennoch hatte sie ein Problem mit der Situation. Sie konnte Hanna einfach nicht ernst nehmen. In ihrem pinken Kleid sah die Blondine aus wie eine Barbiepuppe.„Dafür ist mir meine Zeit zu schade“, erwiderte Raven. Am liebsten hätte sie mit den Augen gerollt, aber sie zwang sich dazu dies nicht zu tun, immerhin wollte sie noch ein Gespräch mit Hanna führen und sie nicht sofort dazu bringen wütend davon zu stöckeln. „Aber ich würde gerne mit dir reden. Keine Angst, ich werde mich auch ganz kurz passen, damit du auch ja nicht zu viel von diesem abgefahrenen Schulball verpasst.“ „Dann schieß los. Ich will meine Ruhe vor dir haben!“„Hanna, glaub mir, dieses Gespräch willst du lieber unter vier Augen führen.“„Gott, bist du anstrengend!“ Hanna rollte mit den Augen und schickte ihre Freundinnen fort. Die Mädchen schienen es zwar befremdlich zu finden, dass Hanna sich ernsthaft mit Raven unterhalten wollte, verschwendeten aber dennoch keine Zeit mit Diskussionen. Raven konnte sich genau denken warum: Der gepimpte Punsch rief laut nach den Zicken. Als die anderen Mädchen außer Hörweite waren, zog Hanna eine Augenbraue in die Höhe. „Und? Kannst du jetzt endlich zur Sache kommen? Oder muss ich erst noch meinen Namen tanzen?“„Was ich dir gleich sagen werde, wird verrückt klingen, aber ich schwöre, dass es wahr ist. Wir sind beide in Gefahr. Lebensgefahr.“„Aber sicher.“„Hanna, ich meine es ernst! Die Mächte der Ewigkeit sind hinter uns her und wollen, dass eine von uns stirbt, weil unsere Eltern sich vor Jahren auf einen Deal mit ihnen eingelassen haben.“„Hast du Freak deine Tabletten abgesetzt oder was stimmt nicht mit dir?“ Hanna schüttelte den Kopf. „Und was soll das überhaupt für ein Deal sein? Los, sag schon! Ich will meinen Mädels gleich erzählen, was du dir da zusammen gesponnen hast!“„Dir wird das Lachen schon noch vergehen“, brummte Raven. Sobald der Wahnsinn losbrach, war Hanna sicher die erste, die den Kopf verlieren würde, da war Raven sich sicher. „Als wir im Kindergarten waren, sind wir bei einem Autounfall gestorben. Anscheinend sollte nur eine von uns drauf gehen und um sich für ihren Fehler zu entschuldigen, haben die Mächte der Ewigkeit unseren Eltern angeboten uns beide wieder lebendig zu machen, indem sie die Zeit zurückdrehen. Der Haken an der Sache war aber, dass unsere Eltern sich weiterhin an unseren Tod erinnern würden und die Mächte der Ewigkeit sich eine unserer Seelen holen würden, sobald wir 18 Jahre alt sind und jetzt wollen die Mächte scheinbar mit ihrer Horrorshow loslegen.“„Wer hat dir denn bitten den Blödsinn erzählt!?“„So'n Alte in einem Zelt auf dem Jahrmarkt gestern. Und meine Eltern“„Die waren doch alle high!“ „Ich denke nicht. Aber mach mit der Information was du willst. Ich dachte nur, dass es fair wäre, wenn du auch weißt was Sache ist.“ Gleichgültig zuckte Raven mit den Schultern. „Es ist mir egal was du denkst“, stellte Hanna klar. Ohne zu fragen, ob noch mehr anlag oder sich gar zu verabschieden, setzte Hanna sich nun in Bewegung und ließ Raven einfach stehen. Raven war froh darüber, dass das Gespräch mit Hanna jetzt beendet war und sie gleich ihren Heimweg antreten konnte, auf dem hoffentlich nichts Seltsames vorfallen würde. Sie war sich nämlich sicher, dass ihre Überlebenschancen besser standen, wenn sie den Schlaf von letzter Nacht nachgeholt hatte. So erledigt wie sie gerade war, fiel es ihr nämlich gewaltig schwer auch nur einen klaren Gedanken zu fassen und das kam ihr wie ein gewaltiger Nachteil im Kampf gegen die Mächte der Ewigkeit vor. Während Hanna nun Richtung Sporthalle verschwand, ging Raven in die andere Richtung. Auf einer Seite um möglichst weit, weit weg von der Blondine zu sein und auf der anderen Seite um einfach nur schnell aus der Schule raus zu kommen. Als Raven die Tür nach draußen öffnete, schlug ihr die Abendluft entgegen und als Raven den ersten Fuß nach draußen setzte, fiel es ihr immer noch schwer zu glauben, dass es gerade wirklich so weit war und sie im Inbegriff war die Schule für immer hinter sich zu lassen. Erst als sie auch den zweiten Fuß über die Schwelle gesetzt hatte, begann sie richtig zu begreifen was vor sich ging. Als Raven ein paar Schritte getan hatte und die Tür hinter ihr ins Schloss fiel, traf die Erkenntnis sie endgültig, dass die High School nun für sie vorbei \u0001 \u0002 verirrte sich Ravens Blick zum Himmel und sie blieb abrupt stehen, denn was sie da sah, war nicht normal. Ähnlich wie einem aufkommenden Gewitter türmten sich die Wolken zu hohen Bergen, nur waren diese blutrot. Der Himmel hatte einen ähnlichen Farbton angenommen. Mit weit aufgerissenen Augen starrte Raven zum Himmel. Unfähig sich zu bewegen. Das Hochgefühl, das sie soeben noch empfunden hatte, war verschwunden. Dafür machte sich nun wieder unaufhaltsam Angst in ihr \u0001 \u0002 geht los.",
            "wordcount": "4.411",
            "chapter_release": "03.04.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Bildete Raven es sich ein oder rollten die Wolkenberge auf die Schule zu?Was sollte sie jetzt machen? Hanna warnen, dass es jeden Moment brenzlig werden könnte? In der Turnhalle bekam man schließlich nicht mit was wettertechnisch vor sich \u0001 \u0002 wenn Raven es bestimmt bereuen würde, wandte sie sich um und lief zurück in die Schule. Dies hätte zwar ihr großer Moment werden sollen, in dem sie die Schule endgültig hinter sich ließ, aber leider war sie viel zu nett, als das sie es hätte über sich bringen können Hanna ihrem Schicksal zu überlassen. Würde Hanna nämlich bei einem Zwischenfall auf dem Ball sterben, würde Raven gewaltige Gewissensbisse haben. Es würde sich anfühlen als hätte sie Hanna selbst umgebracht. Nach ein paar Schritten bemerkte Raven bereits, dass es keine gute Idee war in Stöckelschuhen zu rennen, weswegen sie kurz anhielt und die Schuhe auszog. Raven warf sich achtlos zu Boden. Dann rannte sie weiter. Sie blieb nicht stehen, bis sie die Sporthalle erreichte. Raven eilte wie von einer Tarantel gestochen zwischen den Besuchern des Abschlussballs hin und her und hielt dabei Ausschau nach Hanna. Während sie hin und her huschte, hörte Raven wie man über sie tuschelte, aber sie versuchte gar nicht hinzuhören. Raven konnte sich ja auch so denken, dass man sie wieder als verrückt abstempelte. Noch bevor Raven Hanna ausfindig machen konnte, gab es einen lauten KNALL. Das Licht flackerte und das gesamte Gebäude erbebte. Die Musik setzte einen Moment lang aus. Einige Schüler kreischten auf. Dann ging alles wieder seinen Gang, ganz als wäre nichts vorgefallen. Doch Raven konnte sich nicht vorstellen, dass das jetzt schon alles gewesen war. Ohne Vorwarnung sprang die Sprinkleranlage an. Nur spritzte kein Wasser auf die jungen Erwachsenen herab. Es war eine klebrige, rote Flüssigkeit. Raven befürchtete, dass es Blut war. Sie hob ihren Arm und führte ihn an ihren Mund, sodass sie die rote Flüssigkeit von ihrem Arm schlecken konnte. Es war zwar ekelig, aber Raven wusste keinen besseren Weg. Während um sie herum das Chaos ausbrach und Schüler schreiend aus der Halle rannten, stand Raven mit geschlossenen Augen da und versuchte den Geschmack einzuordnen. Leider musste sie zugeben, dass das Zeug verdächtig nach Blut schmeckte. Es kam Raven zumindest wie der Geschmack vor, den sie im Mund hatte, wenn ihre erste Reaktion auf eine Verletzung am Finger war diesen in den Mund zu stecken. Nun spuckte Raven ungeniert auf den Boden, um den widerlichen Geschmack los zu werden. Jetzt, da der Boden ohnehin voller Blut war, kam es schließlich nicht mehr drauf an. Auch wenn Raven nicht wusste, ob Hanna bereits aus der Turnhalle verschwunden war, lief Raven nun zurück in den Korridor. Schon bald musste sie feststellen, dass sie sich auf gar keinen Fall so schnell bewegen konnte, wie es ihr lieb gewesen wäre, denn durch das Blut am Boden, war es extrem rutschig geworden. Selbst Gehen war schon eine großer Herausforderung. Raven fluchte, weil sie nur langsam voran kam, aber am Ende war es immer noch besser als ins Blut zu stürzen. Obwohl sie schon so gut wie vollständig mit dem Zeug bedeckt war, hatte Raven noch Angst davor mit dem Gesicht voran in die widerliche Suppe auf dem Boden zu \u0001 \u0002 und immer wieder ums Gleichgewicht kämpfend erreichte Raven den Ausgang der Halle. Auf dem Flur regnete kein Blut von der Decke. Dennoch schlug Ravens Herz wie irre. Was hier abging, war schlimmer als diese Träume von Klassenarbeiten, für die man nicht gelernt hatte und zu denen man auch noch nackt auftauchte! Was Raven gerade ärgerte war die Tatsache, dass die Musik immer noch laut spielte. So war es ihr unmöglich zu hören, ob irgendwo in der Ferne jemand schrie. Ebenso wenig konnte sie andere bedrohliche Geräusche ausmachen. Blieb nur zu hoffen, dass es ihr nicht das Leben kosten würde. Oder das sie nicht noch von irgendjemanden zu Tode getrampelt wurde, denn ihre Mitschüler drängten sich zu Massen in blinder Panik an ihr vorbei. Wobei sie natürlich für noch mehr Krach sorgten, der es Raven unmöglich machte Gefahren rechtzeitig bemerken zu können. Raven atmete tief durch und versuchte einen klaren Kopf zu bewahren. Wenn sie panisch wurde, hatte sie schon verloren. Ganz \u0001 \u0002 ruhig setzte Raven nun einen Fuß vor den anderen und bewegte sich deutlich langsamer und bedachter als ihre Mitschüler, die den Flur entlang rannten. Viele von ihnen gerieten ins Straucheln und rissen einander beinahe um. Raven beobachtete nun sogar, dass ihre Klassenkameraden gar nicht mehr aufeinander Acht gaben, auch die nicht, die angeblich eng befreundet waren. Jeder war sich selbst der Nächste und stieß jeden, der sich auch nur ansatzweise im Weg befand, zur Seite. Zunehmend fühlte es sich so an, als würde sie sich auf einem Schlachtfeld befinden und nicht in einer High \u0001 \u0002 ließ Raven ihren Blick umher wandern und wünschte sich nichts sehnlicher als irgendetwas zu entdecken, das sie notfalls als Waffe einsetzen konnte. Raven hatte nicht vor kampflos aufzugeben. Sie versuchte sich auch nicht davon beeindrucken zu lassen, dass die Deckenlichter nun zunehmend zu flackern begannen. Als Raven nun erneut an der Damentoilette vorbeikam, fielen ihr blutige Fußspuren am Boden auf. An sich nichts Ungewöhnliches, wenn man bedachte, dass gerade alle aus einer Turnhalle flüchteten, in der es Blut regnete, aber Raven beschlich nun das Gefühl, dass es gar nicht dumm war diesen Spuren zu folgen. So wie sie Hanna einschätzte, würde die Blonde in diesem Chaos das Dümmste tun, das man tun konnte: Versuchen sich zu waschen anstatt aus der Schule zu verschwinden. Ohne weiter nachzudenken, betrat Raven die Damentoilette. Sie hatte richtig gelegen. An einem der Waschbecken stand tatsächlich Hanna. Wie alle anderen auch, war Hanna von oben bis unten mit Blut bedeckt. Schluchzend stand die Blondine da und versuchte hektisch ihre Hände von dem Blut zu befreien. Allerdings schien es ihr eher schlecht als recht zu gelingen, weil die billige Schulseife kaum gegen das Blut anzukommen schien. Hannas Locken, die zuvor fröhlich hin und her geschwungen waren, klebten nun platt an ihrem Kopf. Das Kleid, das Raven so schrecklich an Barbie erinnert hatte, war nun vollkommen ruiniert. Zu Hannas Füßen hatte sich bereits eine Blutlache gebildet, denn das Zeug tropfte stetig von Hanna herab. Etwas von Hanna entfernt, blieb Raven stehen. Da Hanna sie noch nicht bemerkt hatte und Raven sie nicht zu sehr erschrecken wollte, versuchte Raven zunächst durch ein sanftes Räuspern auf sich aufmerksam zu machen. Doch Hanna nahm das Geräusch nicht wahr. Sie starrte weiter auf ihre Hände. Während Hanna immer kräftiger schrubbte, wurde ihr Schluchzen immer lauter. Lange würde es also nicht mehr dauern bis die Blonde endgültige die Fassung verlor. „Hanna?“, sprach Raven ihre Mitschülerin so sanft wie möglich an. Hanna zuckte kräftig zusammen, warf einen flüchtigen Blick auf Raven und starrte dann wieder auf ihre eigenen Hände. Krampfhaft versuchte Hanna sich weiterhin vom Blut zu befreien und wimmerte dabei. „Wir sollten von hier verschwinden. Das war jetzt sicher nur der Anfang und ich denke, dass wir nicht herausfinden wollen, was als nächstes passiert“, fuhr Raven ruhig fort. „Aber so kann ich nicht raus“, nuschelte Hanna.„Doch, kannst du. Sieh mich an, Hanna! Ich sehe genau so schlimm aus wie du. Alle tun das. Es wird dich niemand dafür verurteilen, dass du so aussiehst.“ „Aber...aber das ist Blut!“„Ich weiß, aber wir haben keine Zeit dafür. Wenn wir länger als nötig hier bleiben, dann passiert uns was.“ Hanna reagierte nicht darauf. Sie startete stattdessen den vergeblichen Versuch ihre Arme vom Blut zu befreien. „Du erinnerst dich doch bestimmt noch an das, was ich dir erzählt habe. Über die Mächte der Ewigkeit. Das was gerade passiert, das sind die Mächte“, erklärte Raven so geduldig es nur ging. Natürlich wusste sie es nicht mit Sicherheit, aber sie vermutete es stark. Wer oder was sollte sonst hinter der Sache stecken? „Ich will aber nicht sterben“, kam es Hanna weinerlich und trotzig zu gleich über die Lippen.„Dann hör jetzt auf dich zu waschen und komm“, verlangte Raven nun mit Nachdruck in der Stimme. Kaum hatte sie diese Worte ausgesprochen, begann das Licht auf der Damentoilette auch zu flackern. Raven schluckte. Es fühlte sich an, als hätten die Mächte der Ewigkeit den Raum betreten. Es war eindeutig, ihnen begann die Zeit davon zu \u0001 \u0002 packte Raven Hanna am Handgelenk und versuchte sie mit sich zu ziehen. Allerdings ging ihr Plan nicht auf. Hanna war nicht, wie erwartet, zu durcheinander, um sich wehren zu können. Stur wie ein Esel weigerte sie sich vom Waschbecken zu verschwinden. Tatsächlich machte Hanna sich sogar schwer.„Ich geh nicht mit dir mit“, verkündete Hanna und befreite sich mit einem Ruck aus Ravens Griff.„Und warum nicht!?“ „Du hast Schuld an allem! Das hier“, Hanna hielt demonstrativ ein blutdurchtränkten Rockzipfel in die Höhe, „ist erst passiert, als du von irgendwelchen Mächten geredet hast!“Beinahe erwartete Raven, dass Hanna sie gleich noch als Hexe \u0001 \u0002 sah davon \u0001 \u0002 dennoch riss Ravens Geduldsfaden.„Fein! Dann bleib halt hier, wenn du lebensmüde bist! Ich freue mich, wenn ich nicht ins Gras beißen muss und noch all die Dinge machen kann, die ich mir vorgenommen habe!“Ohne auf eine Reaktion zu warten, wandte Raven sich nun von Hanna ab. Kaum hatte Raven sich in Bewegung gesetzt, kreischte Hanna schrill los. Raven wirbelte herum, um in Erfahrung zu bringen was vor sich ging. Zunächst verstand Raven nicht warum ihre Mitschülerin schrie, aber dann sah sie es: Aus dem Wasserhahn lief Blut ins Waschbecken. Ohne auch nur ein Wort zu sagen, wandte sich Raven wieder von Hanna ab. Raven schritt zügig auf die Tür zu. Sie griff nach der Türklinke, schob die Tür auf und sprang im nächsten Augenblick erschrocken zurück, denn plötzlich drückte etwas von der anderen Seite gegen die Tür und zwar so stark, dass es Raven nicht gelang dagegen zu halten. Raven fluchte und versuchte die Tür wieder zu öffnen, aber sie ließ sich keinen Millimeter mehr \u0001 \u0002 ließ von der Tür ab und drehte sich um. Erst jetzt schenkte sie Hanna wieder Beachtung. Die Blondine stand immer noch am Waschbecken, aber inzwischen schien das Blut aus dem Wasserhahn sie nicht mehr zu interessieren. Stattdessen starrte Hanna mit großen Augen Raven an. Beinahe wirkte es so, als hätte Hanna noch nie einen anderen Menschen gesehen. Am liebsten hätte Raven Hanna gefragt, ob sie ein Problem hatte, aber Raven entschied sich dafür Prioritäten zu setzen. Hanna blöd anzumachen, half ihr nicht, also ließ sie es sein. Stattdessen konzentrierte Raven sich lieber auf ihren nächsten potenziellen Fluchtweg. Das Fenster. Sie befanden sich hier im Erdgeschoss, sollte es sich öffnen lassen, war das ihr Weg nach draußen. So schnell es mit blutverschmierten Füßen ging, hastete Raven zum Fenster herüber, welches sich hinter Hanna befand. „Mach Platz“, knurrte Raven und schob Hanna unsanft zur Seite. Der Fenstergriff ließ sich bewegen, aber dennoch konnte man das Fenster nicht öffnen. Wütend schlug Raven mit der flachen Hand gegen das Fenster, bereute es aber sofort. Für gewöhnlich war die Scheibe kühl, aber gerade jetzt schien sie zu glühen. Glücklicherweise hatte Raven ihre Hand so schnell fortgezogen, dass sie sich nicht ernsthaft verbrannt hatte. Klarer Fall von Glück im Unglück.„Klasse. Einfach nur klasse“, moserte Raven. Sie machte eine Kunst daraus Hanna zu ignorieren und sah sich im Raum um. Es musste hier doch irgendetwas geben, das ihnen helfen würde die Tür oder das Fenster auf zu bekommen. Sie konnten doch nicht tatsächlich auf der Damentoilette festsitzen! Doch ihre Gedanken beieinander zu halten, wurde zunehmend schwerer und das lag nicht mal an Hanna. Es lag viel mehr daran, dass die Mächte der Ewigkeit nach und nach einen Gang hoch zuschalten schienen. Es klang als würde etwas von innen gegen die Wasserleitungen schlagen. Mit großer Kraft sogar. Raven begann sich darum zu sorgen, dass die Rohre nachgeben würden und dann von überall Blut in den Raum fließen würde. Es ist Zeit, dass wir hier raus kommen, entschied Raven. Hanna war keine große Hilfe. Wimmernd wich sie weiter vom Waschbecken zurück und machte sonst nichts. Es lag also ganz alleine an Raven eine Lösung zu finden. Raven fielen nun die Mülleimer neben den Waschbecken ins Auge. Vielleicht würde sie damit ja die Scheibe einschlagen können. Mit etwas Glück würde es klappen und mit noch mehr Glück würden die Mächte sie nicht daran hindern können durch eine zerschmettertes Fenster zu klettern. „Du solltest lieber vom Fenster weg gehen. Ich versuche gleich die Scheibe einzuschlagen“, ließ Raven Hanna wissen. Als Raven sich nun einen der Metalleimer schnappte, war sie zwar nicht ganz davon überzeugt, dass ihr Vorhaben klappen würde, aber sie hatten ja nichts zu verlieren. Zufrieden stellte Raven fest, dass Hanna nun ihrer Aufforderung nachkam. Sobald Hanna genügen Abstand zu ihr hatte, holte Raven mit dem Mülleimer aus. Dann donnerte sie den Mülleimer mit aller Kraft gegen das Fenster. Die Scheibe gab nicht nach, aber wenigstens wurde das Glas von den ersten feinen Rissen geziert. Dies war bereits Motivation genug für Raven um es ein weiteres Mal zu probieren. Und noch ein mal. Und noch ein weiteres mal. Dann zerbarst die Fensterscheibe und Raven gab einen triumphierenden Schrei von sich. Als nächstes pfefferte sie den Mülleimer auf den Boden und machte einen Schritt aufs Fenster zu. Raven versuchte dabei den Scherben auszuweichen, aber es fühlte sich so an als wäre es ihr nicht komplett gelungen. Doch Raven versuchte den schneidenden Schmerz zu ignorieren. Vorsichtig streckte Raven ihren Arm aus dem Fenster. Sie erwartete auf einen unsichtbaren Widerstand zu stoßen, doch am Ende schien sich nichts Ungewöhnliches hinter dem Fenster abzuspielen. Raven war deswegen so aus dem Häuschen, dass sie sich nun breit lächelnd zu Hanna umdrehte.„Bingo! Wir kommen hier raus“, verkündete Raven heiter. Hastig griff sie wieder nach dem Mülleimer um das Fluchtloch zu vergrößern um das Verletzungsrisiko möglichst gering zu halten. Es wäre mehr als ärgerlich, wenn eine von ihnen sich am Ende aus Versehen die Pulsader aufschnitt, nach dem Raven versucht hatte sie beide lebend aus der Schule zu bekommen. „Das müsste reichen“, dachte Raven laut und entledigte sich erneut des Mülleimers. Sie winkte Hanna zu sich herüber. „Komm, ich helf dir nach draußen“, bot Raven an während sie auch schon Papiertücher aus dem Spender rupfte, um zumindest die unterste der scharfen Kanten abzudecken. Sicher war sicher. Beinahe erwartete Raven, dass Hanna sich dagegen sträuben würde, da sie zuvor auch nicht vernünftig genug gewesen war das Richtige zu tun, aber die Blondine überraschte Raven und kam sofort zu ihr herüber geeilt. In diesem Moment vernahm Raven ein brodelndes Geräusch, das von den Toiletten auszugehen schien. Dann standen die Chancen jetzt wohl wirklich gut, dass der Raum bald überflutet wurde. Raven ging ein wenig in die Hocke um Hanna mit einer Räuberleiter ins Freie zu helfen. Irritiert blickte Hanna auf Ravens verschränkte Finger. Himmel! Wusste Hanna etwa nicht was in einer Situation wie dieser zu tun war!? Dieses Mädchen war ja noch langsamer im Kopf als Raven vermutet hatte.„Wenn du einen Fuß auf meine Hände setzt, dann kann ich dir zu mehr Schwung verhelfen“, erklärte Raven ungeduldig. Ihr Blick wanderte vorsichtshalber zu den Toiletten herüber. Sobald da irgendetwas aus den Teilen hinaus lief, würde Raven das Ganze hier beschleunigen. Sie würde ihre Zeit nicht mehr damit verschwenden Hanna zu helfen, sie würde sich einfach wieder ein Beispiel an ihren Klassenkameraden nehmen, Hanna zur Seite stoßen und aus dem Fenster steigen. Hanna nickte und stellte ihren Fuß vorsichtig auf Ravens Hände. Natürlich kam Hanna dabei nicht auf die Idee ihre High Heels auszuziehen, aber um nicht alles in die Länge zu ziehen, biss Raven sich auf die Zunge und fluchte lieber nur gedanklich vor sich hin. Nicht, dass am Ende auf ihrem Grabstein stand 'Sie ist von uns gegangen, weil sie meckerte.'. Da war ihr das typische 'Raven Jarvis – geliebte Tochter' doch deutlich lieber. Nach einer gefühlten Ewigkeit fand Hanna Halt und Raven konnte Hanna endlich mit etwas Schwung auf die Sprünge helfen. Während Hanna nun umständlich durch das Fenster stieg, behielt Raven vorsichtshalber den ganzen Raum im Auge. Kaum war Hanna nach draußen entkommen, begann das Licht zu flackern und das Klopfen in den Rohren nahm eine unheilverkündende Lautstärke an. Dann erlosch das Licht auch schon und Raven vernahm ein bedrohliches Rauschen. Auch wenn Raven gerade lieber schnell gemacht hätte, zwang sie sich langsam und vor allem vorsichtig über die Kante der zerdepperten Scheibe zu greifen. Sie wollte einfach nicht riskieren, dass sie sich versehentlich die Pulsadern aufschnitt. Auch wenn Raven sich sehr darum bemühte keine Bekanntschaft mit dem zerbrochenen Glas zu machen, zog sie sich beim Herausklettern einige Schrammen zu. Als Raven endlich Gras unter ihren Füßen spürte, fiel ihr ein Stein vom Herzen. Der Rest des Gebirges blieb. Vermutlich würde sich daran auch eine ganze Weile nichts ändern. Das permanente gewitterartige Grummeln, das nun an ihre Ohren drang, vermittelte Raven nämlich nicht gerade das Gefühl, dass sie jetzt in Sicherheit war. „Bist du mit dem Auto hier?“, wollte Raven von Hanna wissen.„Nein. Ich bin bei meinem Date mitgefahren“, antwortete Hanna. „Verdammt. Dann müssen wir laufen!“„Wohin denn!?“„Keine Ahnung! Weg von hier!“Plötzlich zuckte ein greller Blitz über den Himmel und das Grummeln schlug in ohrenbetäubendes Donnern um. In rasanten Tempo wechselten sich nun Blitze und Donnerschläge ab. Dann kam auch schon Wind auf. „Wir gehen zu mir. Ich packe schnell ein paar Sachen zusammen und dann fahren wir zu dir. Wenn du gepackt hast, verschwinden wir von hier“, entschied Raven.„Warum sollte ich mit dir abhauen wollen!?“„Um deine Familie und deine Freunde du schützen, du Hohlbirne! Du siehst doch was hier abgeht! Das wird jetzt immer so weiter gehen, bis eine von uns tot ist!“„Aber die Mächte sind doch nur hinter uns her!“„Ich habe keine Zeit mit dir zu diskutieren, Hanna! Entweder du schließt dich mir an oder lässt es bleiben“, meinte Raven genervt. Sie setzte sich in Bewegung und blickte nicht zurück. Es war Raven tatsächlich egal, ob Hanna ihr nun folgte oder nicht. Raven war erst ein paar Meter gegangen, da hatte Hanna auch schon wieder zu ihr aufgeschlossen. Bald darauf hatte Raven sich schon gewünscht, dass es nicht so gewesen wäre, denn Hanna machte sie unheimlich nervös. Bei jedem noch so kleinen Geräusch zuckte Hanna zusammen. Wahlweise wimmerte oder kreischte die Blonde auch. Immer wieder kamen ihr die Worte „Oh mein Gott“ über die Lippen und schon bald konnte Raven nicht mehr zählen wie oft Hanna betonte, dass sie Angst hatte. Es war auch nicht gerade entspannend, dass Hanna sich laut zu fragen begann, ob es möglich war, dass jeden Moment ein Tornado über die Stadt hinwegfegte. Raven wusste nicht wie andere Leute es sahen, aber sie fand es nicht gerade hilfreich in ihrer aktuellen Lage über Wirbelstürme nachzudenken. Sobald Hanna nämlich davon angefangen hatte, hatte Raven Angst davor bekommen, dass die Mächte der Ewigkeit es lustig finden könnten einfach mal ein paar Bäume umkippen zu lassen. Natürlich rein zufällig auf Hanna und sie drauf. Am Ende entwurzelten die Sturmböen keine Bäume, aber sie erschwerten es den Mädchen zügig die Straße entlang zu laufen. Auf halber Strecke begann es dann noch zu schütten. Raven versuchte sich die Sache schönzureden, indem sie sich vor Augen führte, dass es wenigstens kein Blut, sondern Wasser war, das da vom Himmel stürzte. Vielleicht würde der Regen ja auch etwas von dem Blut wegspülen, das an ihren Körpern klebte. Ein paar Mal mussten sie herunterstürzenden Ästen ausweichen, aber ansonsten stieß ihnen nichts weiter zu, Raven vermutete, dass die Mächte darauf warteten, dass sie sich wieder etwas sicherer fühlten und dann anfingen unachtsam zu werden. Aber Raven hatte nicht vor es diesen dämlichen Mächten so einfach zu machen, denn sie wollte den Mächten zu verstehen geben, dass sie an ihrem Leben hing und nicht dazu bereit war es einfach so herzugeben. Wer ihr Leben einfordern wollte, würde also hart arbeiten müssen. Heimlich hoffte Raven darauf, dass dies den Mächten zu viel Arbeit sein würde und sie sich daher dafür entschieden Hanna zu töten, weil diese alles andere als eine Kämpferin war. Also, zumindest erweckte sie für Raven nicht den Eindruck eine Kämpferin zu sein. Aber vielleicht täuscht du dich ja. Vielleicht ist das ja einfach eine Masche und Hanna macht dir den Gar aus sobald sie die Chance dazu hat. Damit rechnet man schließlich nicht, wenn jemand vorher die ganze Zeit geheult hat, meldete sich eine Stimme in Ravens Kopf zu Wort. Tatsächlich verunsicherte dieser Gedanke die Dunkelhaarige. Hanna hatte einen grässlichen Charakter, da war es ihr zu zutrauen, dass sie hinterhältig handelte. Fragte sich nur, ob sie wirklich clever genug war in kurzer Zeit dermaßen gegen Raven zu plotten. Sollte Hannas Eltern ihrer Tochter nicht schon von den Mächten der Ewigkeit erzählt haben, hatte Hanna schließlich erst auf dem Ball von der Sache erfahren und Raven hatte nicht das Gefühl gehabt, dass Hanna ihr geglaubt hatte. Dementsprechend hatte Hanna auch bestimmt nicht weiter über die Sache nachgedacht. Zeit um finstere Pläne zu schmieden, blieb dann nämlich kaum noch. Hanna hatte dann nämlich mit großer Wahrscheinlichkeit erst dann angefangen an alles zu glauben, als das Blut von der Decke geregnet war. Wenn nicht sogar erst noch später. Raven war sich wirklich nicht sicher, ob es möglich war, dass Hanna so schnell schalten konnte, wenn das Alles überraschend für sie gekommen war. Auch wenn Raven inzwischen ein noch größeres Misstrauen gegenüber Hanna entwickelt hatte, nahm sie ihre Mitschülerin tatsächlich mit zu sich nach Hause. Als sie beide das Haus der Javiers betraten, kamen Ravens Eltern auf die Mädchen zugestürzt. Mrs. Javiers schloss Raven in ihre Arme und drückte sie fest an sich. So fest, dass Raven glaubte, dass sie gleich keine Luft mehr bekommen würde.„Ich bin so froh, dass es euch gut geht! Als das Unwetter los ging, habe ich versucht dich anzurufen, aber das Telefonnetz scheint gestört zu sein. Ich hatte so eine Angst, dass dir etwas passiert sein könnte und ich dich nie wieder sehe“, plapperte ihre Mutter drauf los. Sie presste ihre Tochter noch fester an sich. Das Raven von oben bis unten mit Blut bedeckt war, schien für ihre Mutter keine Rolle zu spielen. „Mum, bitte lass mich los. Ich kriege kaum Luft“, klagte Raven. Ihre Mutter kam ihren Wunsch augenblicklich nach. „Und ich weiß es zu schätzen, dass ihr euch Sorgen gemacht habt, aber ich kann jetzt nicht reden. Ich muss schnell packen und dann verschwinden. Sonst passiert euch wegen mir noch etwas und den Gedanken kann ich nicht ertragen!“„Was? Nein! Nein, nein, nein! Raven, ich sterbe vor Sorge, wenn du gehst“, platzte es aufgebracht aus ihrer Mutter hervor. Hanna stand peinlich berührt daneben und erweckte den Eindruck als würde sie gerade versuchen sich in Luft aufzulösen. Ravens Vater hingegen, legte beruhigend eine Hand auf die Schulter seiner Frau.„Liebling, ich denke, dass es am besten ist, wenn Raven geht. Wenn sie bleibt, dann denkt sie nur an uns und kann sich nicht auf die wirklich wichtigen Dinge konzentrieren“, sprach er sich nun für den Plan seiner Tochter aus. Raven war zwar überrascht, dass ihr Vater dermaßen schnell den Sinn hinter ihrem Vorgehen verstand, aber überwiegend war sie einfach nur froh, dass er ihr Vorhaben unterstützte, denn so wurde es wahrscheinlicher, dass sie tatsächlich in ein paar Minuten aus diesem Haus verschwinden konnte. Er würde ihre Mutter schon davon abhalten unnötige lange zu diskutieren und Raven somit das Leben leichter machen. „Los, Raven, hol deine Sachen“, forderte ihr Vater sie nun auf. Raven nickte und rannte die Treppe hoch. In Rekordzeit zog sie sich saubere Kleidung an und warf wahllos Klamotten in eine Reisetasche. Sie stopfte auch noch Waschzeug in die Tasche und packte dann auch noch ihre Spardose ein. Im Grunde war es nicht überlebenswichtig, aber Raven fummelte dennoch ein Foto aus einem Rahmen, das sie zusammen mit ihren Eltern zeigte. Sie knickte das Bild und stopfte es in ihre Geldbörse. Raven griff sich ihre Autoschlüssel und eilte dann mit ihrem Gepäck zurück in den Eingangsbereich. Ihre Eltern standen immer noch wo sie zuvor gestanden hatten und unterhielten sich leise mit Hanna. Raven vermutete, dass sie versuchten die Blonde zu beruhigen. Doch viel Erfolg schienen sie dabei nicht zu haben, denn Hanna sah immer noch furchtbar aufgebracht aus. Inzwischen hatte ihr auch jemand ein Handtuch aus dem Gästebadezimmer gegeben, damit sie sich zumindest schon mal ein wenig abtrocknen konnte. Als Ravens Vater sie nun entdeckte, zückte er sein Portemonnaie und zog eine Kreditkarte hervor, welche er dann seiner Tochter entgegen hielt. „Die ist für dich. Mein Geschenk zum bestandenen High School Abschluss. Ich habe Geld zur Seite gelegt, seit dem ich wusste, dass die Mächte der Ewigkeit irgendwann hinter dir her sein würden. Ich...ich wollte nicht, dass du ohne Geld da stehen musst, solltest du flüchten müssen. So kannst du zumindest problemlos tanken. Ich hoffe, dass es dir hilft und wir dich bald wieder in unsere Arme schließen können, mein Schatz.“ Das kam unerwartet und Raven fehlten die Worte. Bis jetzt hatte sie noch gar nicht darüber nachgedacht, dass ihr irgendwann das Geld ausgehen könnte, aber jetzt, da ihr Vater es ansprach und ihr die Kreditkarte zusteckte, wurde ihr bewusst, dass sie schon bald Probleme bekommen hätte, wenn ihr Vater nicht so vorausschauend gedacht hätte. Da Raven nicht in Worte packen konnte, wie dankbar sie ihrem Vater war, umarmte sie ihn einfach. Nun war sie diejenige, die beinahe dafür sorgte, dass jemand kurz davor stand zu ersticken. Doch ihr Vater beklagte sich nicht. Stattdessen strich er seiner Tochter liebevoll mit der Hand über den Rücken. „Ihr solltet jetzt aufbrechen“, raunte ihr Vater ihr zu. Raven nickte. „Versuch dich ab und zu bei uns zu melden“„Das werde ich. Versprochen“, flüsterte Raven. Dann löste sie sich von ihrem Vater und umarmte ihre Mutter ein letztes Mal. Ihre Mutter begann unkontrolliert zu schluchzen und das brachte Raven beinahe auch zum Weinen, aber irgendwie schaffte sie es die Tränen zurückzuhalten, so lange sie noch im Haus war. Erst als Raven, gefolgt von Hanna, auf ihr Auto zu ging, rollten ihr Tränen über die Wangen. Doch Raven atmete tief durch und wischte sich die Tränen fort. Sie mussten sich beeilen und konnten es sich nicht erlauben irgendwo herum zu sitzen und sich in einen Heulkrampf rein zu steigern. Raven öffnete die Fahrertür und warf dann ihre Tasche auf die Rückbank. Die Dunkelhaarige ließ sich auf den Fahrersitz fallen und langte über den Beifahrersitz, um die Tür zu entriegeln, damit Hanna auch einsteigen konnte. Da Raven ein älteres Auto fuhr, besaß dieses nämlich keine Zentralverriegelung. „Leg dir die Plastiktüte aus dem Handschuhfach drunter. Ich will kein Blut auf meinem Sitz“, meinte Raven zu Hanna als diese die Tür öffnete. An sich war Raven kein großer Fan von Plastiktüten, aber in diesem Fall war sie froh neulich in einem Geschäft so ein Teil bekommen zu haben. Und sie war auch froh darüber, dass sie vergessen hatte die Tüte wegzuwerfen. Hanna sah Raven finster an, aber schnappte sich dann doch die Tüte und breitete sie folgsam auf dem Sitz aus.„Da kommt man sich vor als wäre man nicht stubenrein“, brummte Hanna und schloss die Tür etwas lauter als nötig. Raven ließ diese Aussage unkommentiert, denn es war ihr einfach egal was Hanna dachte und gerade hatte sie nicht die Energie für unnötige Diskussionen.„Ich weiß nicht wo du wohnst. Du musst mich lotsen“, wechselte Raven abrupt das Thema. Sie ließ ihr Auto an und erlaubte sich einen letzten Blick auf ihre Eltern, die in der Haustür standen und zu ihr herüber blickten. Raven schluckte kräftig und winkte ihnen ein letztes Mal zu. Dann wandte sie sich auch schon hastig ab und sah stur vor sich auf die Straße. Als Hanna dann anfing ihr eine Wegbeschreibung zu geben, fuhr Raven langsam los. Wann und ob sie jemals zurückkommen würde, wusste Raven nicht... Der Wind hatte während ihrer Fahrt zugenommen. Es war von Minuten zu Minute schwerer geworden den Wagen auf der Straße zu halten, aber Raven hatte es immer wieder geschafft im letzten Moment gegenzulenken und somit das Schlimmste zu verhindern. Als Raven auf der Einfahrt der McLeans eingeparkt und den Motor abgeschaltet hatte, fuhr Raven sich mit beiden Händen durchs Haar. Sie musste feststellen, dass das ein Fehler war, da nun wieder Blut an ihren Fingern klebte. Raven seufzte und fragte sich wann sie wohl genug Zeit für eine Duschen haben würde. Bevor sie sich diesen Luxus gönnen konnte, mussten die Mächte nämlich erst mal Ruhe geben und aktuell wirkte es nicht so als würde das bald passieren.„Kommst du mit?“, wollte Hanna leise wissen und nickte zum Haus herüber. Raven konnte nicht anders als die Blondine erstaunt anzusehen. Seit wann wollte Hanna denn, dass sie gemeinsam irgendwo hin gingen? Sonst konnte der Bogen, den sie umeinander machten, doch nicht groß genug sein!„Warum soll ich denn mitkommen?“, antwortete Raven perplex mit einer Gegenfrage. „Eben, in der Schule, wusstest du auch was zu tun war, um zu entkommen...“„Ich würde nicht sagen, dass ich etwas wusste. Das war einfach nur improvisiert.“„Ich würde mich trotzdem sicherer fühlen, wenn du mitkommst.“„Okay. Meinetwegen.“„Aber wenn du jemanden erzählst, dass ich dich darum gebeten habe, dann bist du tot!“„Keine Angst, ich denke eh nicht, dass ich in nächster Zeit dazu kommen werde mit deinen Freunden zu sprechen. Na ja und selbst wenn ich sie zufällig sehen würde, wäre ich nicht sonderlich scharf darauf mit ihnen zu quatschen“, erklärte Raven dem anderen Mädchen. Dann stiegen sie auch schon aus dem Wagen aus. Die Türen verriegelten sie nicht, damit sie im Fall der Fälle schnell davon fahren konnten. Als die jungen Frauen das McLean Haus betraten, stürzte ihnen niemanden entgegen. Raven fand das irgendwie seltsam. Hannas Eltern würden sich doch auch denken können was hier vor sich ging. Warum waren sie dann nicht krank vor Sorge? Selbst wenn sie sich noch nicht zusammengereimt hatten, dass die Mächte der Ewigkeit damit begonnen hatten Jagd auf ihre Tochter zu machen, sollten sie sich doch zumindest deswegen um ihre Tochter sorgen, weil das Wetter sich so auffällig verhielt. Ob die Familie sich wohl nicht sonderlich nahe stand? „Mum!? Dad!?“, rief Hanna ins Haus hinein. Es dauerte einen Moment, da hörten sie auch schon Schritte. Zögerlich bog jemand um die Ecke und betrat dann den Flur. Hannas Mutter. Mrs McLean zitterte am ganzen Körper. Ihre Augen waren gerötet, ganz als hätte sie viel geweint. Sie haben also doch verstanden was hier passiert, ging es Raven durch den Kopf.„Hanna! Da bist du ja! Gott sei Dank! Was ist passiert?“, kam es Mrs McLean heiser über die Lippen. Sie eilte nun doch auf Hanna zu und ignorierte Raven dabei vollkommen. Mrs McLean wollte ihre Tochter in die Arme schließen, aber Hanna machte demonstrativ einen Schritt zurück. „Du...du weißt es“, stellte ihre Mutter entgeistert fest. „Ja, ich weiß es“, fauchte Hanna. Sie verschränkte ihre Arme vor der Brust. „Und ich hätte es schön gefunden, wenn ihr es mir gesagt hättet! Dann hätte ich es nicht von Raven erfahren müssen. Kurz bevor das Chaos ausgebrochen ist. Ich hatte das Gefühl, dass man mir den Boden unter den Füßen weggezogen hat. Alles nur euretwegen!“„Hanna, wir müssen schnell weiter“, rief Raven der Blonden in Erinnerung. Hanna nickte daraufhin.„Ich werde jetzt packen und dann verschwinden Raven und ich. Ihr habt es nicht verdient, aber ich will nicht, dass euch etwas passiert. Daher werde ich mich von euch fernhalten, bis alles vorbei ist. Ich will nämlich, dass ihr noch lebt, wenn alles vorbei ist, damit ich euch in aller Ruhe sagen kann, was ich von euch halte“, verkündete Hanna. Dann schob die Blondine sich an ihrer Mutter vorbei und ließ mit großen Schritten den Flur hinter sich, um dann zu einer Tür zu ihrer Linken zu verschwinden. „Möchtest du etwas trinken?“, fragte Mrs McLean. Raven war froh darüber, dass Hannas Mutter sich dafür entschied ihre Existenz jetzt zur Kenntnis zu nehmen und zu verhindern, dass ein peinliches Schweigen entstehen konnte. Die ganze Situation war auch so schon unschön genug. Um zu verhindern, dass es komisch wurde, nickte Raven also, auch wenn sie gerade nicht wirklich durstig war. „Gerne“, antwortete Raven.„Dann komm“, bat Mrs McLean und gab Raven mit einer Geste zu verstehen, dass sie ihr folgen sollte. Erneut nickte die Dunkelhaarige und folgte Hannas Mutter, die nun in einen Raum abbog, der direkt zu ihrer Rechten lag. Es handelte sich um die Küche. Auf einem Hocker an der Kücheninsel, saß Hannas Vater. Sein Kopf ruhte auf der Arbeitsfläche und es war eindeutig, dass er schlief, denn er schnarchte nicht gerade leise. In einer seiner Hände hielt Mr McLean eine leere Bierflasche. „Entschuldige, bitte“, bat Mrs McLean mit einem verlegenen Lächeln auf den Lippen. Dann sah sie Raven fragend an. „Ist dir Wasser recht?“„Ja, dass reicht vollkommen“, versicherte Raven. Den Umstand, dass Hannas Vater gerade seinen Rausch auszuschlafen schien, ließ Raven einfach unkommentiert. Es stand ihr ja auch nicht zu etwas dazu zu sagen, immerhin kannte sie diese Leute nicht. Mrs McLean nahm ein Glas aus dem Küchenschrank und füllte es mit Leitungswasser. Als sie es Raven reichte, bedankte sich die junge Frau brav. Um den Eindruck zu erwecken, dass sie tatsächlich etwas hatte trinken wollen und nicht nur hatte höflich sein wollen, nahm Raven gleich einen Schluck. Dann ließ sie Mrs McLean auch noch ein Lächeln zukommen. „Du hast es Hanna also gesagt?“, erkundigte sich Hannas Mutter vorsichtig.„Ja. Meine Eltern hatten es mir erzählt und ich wollte sichergehen, dass Hanna auch weiß was Sache ist. Es wäre unfair gewesen, es nicht zu tun.“„Du bist ein nettes Mädchen, aber das warst du schon als Kind. Seltsam. Hanna hat dich schon ewig nicht mehr erwähnt.“„Wir haben unterschiedliche Freundeskreise“, umschrieb Raven das, was eigentlich passiert war. Sie wollte Mrs McLean nicht noch mehr Kummer bereiten, indem sie ihr erzählte, dass ihre Tochter beim besten Willen kein Engel war und Freude daran hatte ihre Mitmenschen wie Dreck zu behandeln. „Ich verstehe. Aber es ist schön, dass dich das nicht davon abgehalten hat Hanna zu warnen. Wir wollten es ihr immer sagen, aber wir wussten nicht wie. Außerdem haben wir immer gehofft, dass die Mächte der Ewigkeit vielleicht einfach vergessen würden, was passiert ist und es gar nicht so weit kommen würde“, gestand Hannas Mutter. Raven wusste nicht wie sie darauf reagieren sollte, daher nippte sie hastig an ihrem Glas und begann sogar stumm dafür zu beten, dass Hanna gleich zurückkommen würde. „Und ich finde es schön, dass ihr alles zusammen durchstehen wollte. Es wäre sicher schrecklich gewesen alles alleine durchmachen zu müssen.“„Es ist auch so nicht sonderlich spaßig“, gestand Raven.„Das glaube ich dir und es tut mir leid, dass ihr so etwas erleben müsst. Ihr habt besseres verdient.“ Mrs McLean seufzte. „Darf ich dich um etwas bitten?“„Ich denke schon?“„Sagst du Hanna bitte, dass wir sie immer geliebt haben? Und das wir nicht wussten, wie wir es ihr sagen sollten.“„Ich kann es ihr sagen, aber ich kann nicht versprechen, dass sie es mir glauben wird.“ „Das reicht mir schon“, versicherte Mrs McLean. Noch bevor Raven etwas dazu sagen konnte, gab es einen besonders lauten Donnerschlag. Die Frauen tauschten einen besorgten Blick, aber Mr McLean grunzte nur ungnädig im Schlaf. Da er kurz darauf wieder zu schnarchen begann, war sich Raven sicher, dass er sich später noch nicht mal an dieses Geräusch erinnern würde, weil er gar nicht richtig wach geworden \u0001 \u0002 Raven erneut dazu ansetzen wollte etwas zu sagen, begann die Erde zu beben. Es war kein starkes Beben, aber dennoch spürbar. Für einen Moment schepperte sogar das Geschirr in den Schränken. Raven verzog daraufhin ihr Gesicht. Was hier vor sich ging, behagte ihr so gar nicht. „Ich bin fertig“, verkündete Hanna im Flur. Sie klang abgehetzt. Gut so. Dann hatte sie wenigstens endgültige den Ernst der Lage erkannt und bemühte sich schnell zu machen. Wenn das so weiter ging, dann würden sie vielleicht in Zukunft doch noch halbwegs miteinander auskommen und ihr Trip würde nicht ganz so grausam werden, wie Raven \u0001 \u0002 leerte Raven das Wasserglas und stellte es dann zur Seite.„Es war schön Sie kennenzulernen“, sagte Raven zu Mrs McLean und stürzte dann in den Flur. Sie wollte Hannas Mutter einfach keine Zeit für ein weiteres Gespräch einräumen. Jede Sekunde, die sie hier vertrödelten, konnte am Ende über Leben oder Tod entscheiden. Im Zweifel sogar über das Leben und Ableben von Hannas Eltern. „Das ging wirklich schnell“, merkte Raven anerkennend an, als sie sich zu Hanna gesellte. Wie Raven auch, hatte Hanna sich hastig frisch gemacht. In ihren Locken klebte noch Blut, aber ansonsten sah sie schon deutlich sauberer aus und hatte sich umgezogen. Was Raven erstaunte war, dass Hanna tatsächlich darauf verzichtet hatte ihr Make Up aufzufrischen. Darauf zu verzichten, musste der Blondine eine Menge abverlangt haben. Seit Jahren hatte Raven Hanna nämlich nicht mehr ungeschminkt zu Gesicht bekommen. „Ich hatte ja auch nicht vor ewig hier zu bleiben. Mich hält hier nichts mehr“, erklärte Hanna. Egal wie sehr sie sich angestrengt hätte, noch mehr hätte ihre Stimme vor Verachtung nicht tropfen können. Plötzlich wusste Raven es umso mehr zu schätzen, dass sie ein gutes Verhältnis zu ihren Eltern hatte. Was sie hier miterlebte, machte die Dunkelhaarige nämlich \u0001 \u0002 als die Mädchen das Haus verlassen wollten, wurde das Gebäude von dem nächsten Erdstoß erschüttert. Dieses Mal bebte die Erde schon stärker und brachte Hanna und Raven dazu wie betrunken umher zu taumeln. Hätten sie sich nicht an den Wänden abstützen können, wären sie mit Sicherheit gestürzt. Unterschätzen sollte man die Angriffe der Mächte also auf gar keinen \u0001 \u0002 sie das Gleichgewicht wieder gefunden hatten, eilten die Mädchen weiter. „Passt auf euch auf!“, rief Mrs McLean ihnen hinterher. Hanna war vermutlich zu wütend um daraufhin etwas zu erwidern, Raven jedoch war einfach nur darauf fixiert möglichst schnell und unbeschadet den Wagen zu erreichen. Das Auto konnte sie nicht vor all den Dingen schützen, die die Mächte auf sie loslassen konnten, aber es war dennoch immer noch am besten, wenn sie in dem Fahrzeug Zuflucht suchten. In Rekordzeit saßen die Mädchen wieder im Auto, waren angeschnallt und hatten die Türen verriegelt. Raven glaubte nicht ernsthaft, dass eine geschlossene Tür die Mächte aufhalten würde, aber es gab ihr dennoch ein besseres Gefühl den kleinen, schwarzen Knopf herunter zu drücken. Manchmal musste man einfach nach jeden noch so kleinen Strohhalm greifen, wenn man nicht den Verstand verlieren wollte. Raven fuhr los, auch wenn sie nicht wusste wohin die Reise nun eigentlich ging. Es war zwar ihre Idee ihre Heimat hinter sich zu lassen, aber sie hatte noch keine Sekunde darüber nachgedacht wohin sie eigentlich wollte oder wo sie sicher sein könnten. Raven wusste auch nicht, ob sie sich lieber Richtung Mexiko oder Richtung Kanada orientieren wollte. Sie wusste ja nicht mal, ob sie gerade Musik hören wollte. Oder ob sie sich gar mit Hanna unterhalten wollte. In Ravens Kopf herrschte einfach nur \u0001 \u0002 Dunkelhaarige seufzte.„Mexiko oder Kanada, Hanna?“„Kanada. In Mexiko sprechen sie Spanisch und das verstehe ich nicht.“„Okay.“„Kann ich...kann ich das Radio an machen? Das Heulen vom Wind macht mich fertig.“ „Klar, mach an.“Hanna musterte die alte Stereoanlage und drehte dann das Radio an. Der Empfang war gestört, aber dennoch konnte man klar und deutlich vernehmen, dass das Lied Don't Fear the Reaper von der Band Blue Öyster Cult lief. Sofort wechselte Hanna den Sender. Raven war noch nie so froh gewesen einen Justin Bieber Song zu hören.",
            "wordcount": "6.591",
            "chapter_release": "25.04.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sie hatten sich von ihrer Heimat beim besten Willen nicht so weit entfernt, wie es ihnen lieb gewesen wäre, aber als sie das Örtchen Keddie erreichten, waren Raven und Hanna vollkommen erschöpft. Dieser Tag war lang und anstrengend gewesen und jetzt wollten sie nur noch duschen und schlafen. Der Regen und der Sturm waren deutlich weniger geworden und das Donnergrollen war verstummt. Inzwischen hatte der Himmel auch wieder eine normale Farbe angenommen. Raven und Hanna fühlten sich nun mutig genug ihr Glück herauszufordern und für ein paar Stunden an diesem Ort zu verweilen. Auch wenn Raven generell sparsam mit dem Geld umgehen wollte, das ihr Vater in weiser Voraussicht zurückgelegt hatte, aber sie konnte der Versuchung nicht widerstehen mit der Kreditkarte eine Campinghütte für die Nacht zu \u0001 \u0002 Mädchen nahmen nur das Nötigste mit in die Hütte. Sollte etwas vorfallen, das erforderte, dass sie schnell flohen, wollten sie nicht im Eifer des Gefechts all ihre Sachen vergessen oder zurücklassen müssen. Daher trugen sie nur Hygieneartikel und Schlafsachen in ihre Zuflucht für die Nacht. Wie schon auf der Fahrt selbst, redeten die jungen Frauen nicht viel miteinander, als sie es sich gemütlich machten. Raven ließ sich auf eines der Betten fallen und überließ Hanna den Vortritt bezüglich der Dusche. Sie ging damit zwar das Risiko ein, dass am Ende kein warmes Wasser mehr übrig war, aber Raven war sich sicher, dass sie eine kalte Dusche schon überleben würde. Die Dunkelhaarige streckte sich auf ihrem Bett aus und begann darüber nachzudenken, ob es ein Vor- oder ein Nachteil war, wenn sie die Hüttentür über Nacht verriegelten. Wie im Auto würde Raven sich sicherer fühlen, wenn sie die Tür verriegelten, aber wenn man logisch darüber nachdachte, so würden sie schneller aus der Hütte rennen können, wenn die Tür nicht abgeschlossen war. Es dauerte eine Weile, aber dann war Raven sich auch schon sicher, sie fand es besser wenn die Tür offen blieb. In einem so kleinen Kaff wie Keddie hatte man nichts zu befürchten. Hier standen so wenige Häuser, dass hier bestimmt jeder jeden kannte, da würde bestimmt niemand auf die Idee kommen eine krumme Nummer abzuziehen. Man schadete da ja nur seinen Freunden und Bekannten. Abgesehen davon befand sich der Ort mitten im Wald. Da würden bestimmt nicht so viele Einbrecher wie in der Stadt herumschleichen. Würde schon schiefgehen, wenn sie die Tür nicht verschlossen. Hanna kam aus dem Bad, Raven ging ins Bad und als Raven zurück ins Schlafzimmer kam, schlief Hanna bereits. Raven musste also noch nicht einmal mit Hanna über die Tür diskutieren. Die Dunkelhaarige konnte die Tür, die Hanna scheinbar verschlossen hatte, einfach wieder entriegeln und sich dann selbst zur Nachtruhe niederlassen. Es dauerte jedoch eine ganze Weile bis Raven endlich zur Ruhe kam und als sie endlich schlief, schlief sie auch alles andere als gut. Sie wurde von wirren Träumen geplagt und wälzte sich von einer Seite auf die andere. Wie oft sie in der Nacht wach wurde, weil sie sich einbildete etwas zu hören, konnte Raven am Ende schon gar nicht mehr zählen. Wobei sie sich jedoch nicht immer nur etwas eingebildet hatte. Zwischenzeitlich hatte sie Hanna weinen gehört, aber Raven hatte so getan als würde sie schlafen. Sie hätte einfach nicht gewusst was sie hätte sagen sollen um Hanna zu trösten und ob Hanna ausgerechnet von ihr getröstet werden wollte. Sie kannten sich kaum noch und daher ging es Raven ja auch gar nichts an warum Hanna so fertig mit der Welt war. Abgesehen davon wäre es ihr auch unangenehm und peinlich gewesen, wenn sie geweint hätte und Hanna sie dann darauf angesprochen hätte. Warum sollte sie dann also Hanna so etwas 'antun'? Das hätte einfach keinen Sinn \u0001 \u0002 Raven morgens wach wurde, fühlte sie sich kein bisschen erholt. Ganz im Gegenteil. Es fühlte sich eher so an als hätte sie keine Sekunde lang geschlafen, obwohl es Raven in der Tat gelungen war die Nacht über zumindest für ein paar Minuten zu schlafen. Raven beschlich das unschöne Gefühl, dass es von nun an aber nicht besser werden würde und ihr nichts anderes übrig blieb als sich an den Schlafmangel zu gewöhnen. Blieb nur zu hoffen, dass sie sich nicht auch an den Hunger gewöhnen musste, den sie gerade verspürte, denn dieser war unmenschlich. Aber was hatte sie schon erwartet? Sie hatte am Vortrag so gut wie nichts gegessen, da war es nur natürlich, dass ihr Magen sich jetzt lautstark zu Wort meldete. Gestern war ihr aufgrund ihrer Nervosität dauerhaft schlecht gewesen, jetzt wurde Raven übel weil sie Hunger hatte. Es wurde also dringend Zeit, dass sie irgendwo etwas Essbares her bekamen. Raven setzte sich in ihrem Bett auf und fuhr sich mit einer Hand durchs Haar. Sie starrte ins Nichts und seufzte. Ab und an hatte sie darüber nachgedacht nach dem High School Abschluss einen Road Trip zu machen, aber so hatte sie sich die Reise nicht vorgestellt. Wenn sie herum gesponnen hatte, war Raven sich sicher gewesen, dass sie glücklich sein und jeden Sekunde genießen würde, aber das tat sie nicht. Stattdessen fühlte es sich an als würde ihr etwas unglaublich schweres auf der Brust sitzen, das ihr das Atmen erschwerte und das Glück aus ihr heraus saugte. Da war nur noch eine dumpfe Leere in Raven und sie bezweifelte, dass sie so etwas wie Freude verspüren konnte so lange sie auf der Flucht war. Am liebsten hätte Raven bei dieser Feststellung laut los geschrien. So lange bis ihre Stimme versagte. So lange bis ihr Hals schmerzte. So lange bis sie nicht mehr wusste warum sie schrie. Aber Raven versuchte sich zusammenzunehmen. Das bisschen Energie, das sie hatte, wollte sie nicht auf diese Art verschwenden. Raven zwang sich also dazu tief durchzuatmen und irgendwie weiter zu \u0001 \u0002 schwang ihre Beine über die Bettkante und sah zu Hannas Bett herüber, das ihrem eigenen gegenüber stand. Hanna hatte sich noch nicht aufgesetzt, war aber eindeutig wach. Sie lag auf der Seite und sah Raven mit rotgeweinten Augen an. Die dunklen Ringe unter den Augen der Blondine ließen darauf schließen, dass auch sie nicht sonderlich viel geschlafen hatte. „Bist du schon lange wach?“, fragte Raven. „Seit zwei Uhr morgens. Vorher habe ich ein wenig geschlafen, aber dann hat mich ein Albtraum geweckt und ich bin nicht mehr zur Ruhe gekommen, weil ich solche Angst hatte, dass uns jeden Augenblick wieder etwas angreift.“„Ging mir nicht viel anders.“„Ich will so nicht leben müssen.“„Ich auch nicht, aber ich will auch nicht sterben.“„Ich auch nicht.“ Hanna seufzte und setzte sich langsam auf. „Können wir nicht einfach so tun als wäre gestern nichts Seltsames passiert?“„Und dann? Einfach wieder zurück fahren und alle in Gefahr bringen, die wir kennen?“, wollte Raven wissen. Sie schüttelte den Kopf. „Das kann ich mit meinem Gewissen nicht vereinbaren, aber wenn du das kannst, dann fahre ich dich gerne zur nächsten Bushaltestelle.“Hanna senkte ihren Blick und schüttelte den Kopf.„Nicht nötig“, nuschelte Hanna. Sie schlang ihre Arme um ihren schlanken Körper und starrte weiter auf den Boden. Gerade wirkte Hanna äußerst verloren und deutlich kleiner als sie eigentlich war und das wollte schon etwas heißen, denn Hanna war wesentlich größer als Raven. „Warum ausgerechnet wir? Warum kann das nicht irgendwem anders passieren? Ich habe mich doch schon so auf die Uni gefreut!“„Du wurdest an einer Uni angenommen?“, platzte es überrascht aus Raven hervor.„Warum sollte mich keine Uni angenommen haben?“, wollte Hanna gereizt wissen. „Ähm...“ Raven lächelte entschuldigend. „Hast du auch Hunger?“, wechselte sie abrupt das Thema bevor es zu einem Streit kommen konnte. „Ein wenig.“„Dann lass uns doch einfach aufbrechen. Zumindest einen kleinen Supermarkt sollte es hier doch irgendwo geben.“„Okay“, presste Hanna hervor. Scheinbar war sie nun ein wenig verstimmt, aber damit konnte Raven leben, solange Hanna still vor sich hin schmollte und ihr das Leben unnötig schwer \u0001 \u0002 ungleiche Gespann brachte die Morgentoilette hinter sich und zog sich um. Dann verließen sie auch schon die Hütte. Kaum war Raven die kleine Treppe vor der Hütte herunter gegangen, blieb sie auch schon stehen. Hanna rannte deswegen beinahe in sie rein.„Oh mein Gott, was ist dein Problem? Du kannst doch nicht einfach so stehen bleiben“, empörte Hanna sich. „Siehst du das Reh? Da drüben, schräg gegenüber von meinem Auto, meine ich.“„Was ist damit?“„Hast du nicht auf das Gefühl, dass es uns irgendwie anstarrt?“„Du bist verrückt.“Gerade als Raven klarstellen wollte, dass sie definitiv nicht verrückt war, wandte sich das Reh von ihnen ab. Es trottete langsam die Straße entlang, ganz als hätte es das Interesse an den jungen Frauen verloren. Doch dann tat es etwas, das normale Rehe nicht taten. Das Tier begann langsam damit sich in Asche aufzulösen. Zunächst glaubte Raven, dass ihre Augen ihr einen Streich spielten, aber dann bestand kein Zweifel mehr. Langsam zerfiel das Reh von den Hufen aufsteigend zu Asche, die dann von einem sanften Windstoß davon getragen wurde.„Krass“, kam es Hanna erstaunt über die Lippen. „Und? Bin ich immer noch verrückt?“„Vergiss was ich gesagt habe und lass uns von hier verschwinden. Nicht, dass wir uns auch noch auflösen!“„Ach, keine Angst. Wenn löst sich doch eh nur eine von uns auf“, merkte Raven an und tätschelte Hanna flüchtig den Arm. Dann begab sich die Dunkelhaarige auch schon zu ihrem Auto herüber. Sie warf ihre Sachen auf die Rückbank und während sie darauf wartete, dass Hanna es ihr gleichtat, sah sich Raven ganz genau um. Nur für den Fall, dass hier noch mehr Rehe oder andere Tiere herum sprangen, die Hanna und sie beobachteten und dann zu Asche zerfielen. Als die Mädchen sich im Auto niederließen, zückte Hanna ihr Handy. Dann begann sie auch schon zu fluchen. Bevor Raven los fuhr, sah sie fragend zu der Blonden herüber.„Was ist los?“„Ich hab hier keinen Empfang. Jetzt kann ich nicht mal schauen wo wir einen Supermarkt finden!“„Ach, nicht schlimm. Wir können doch einfach den Typen fragen, der uns die Hütte vermietet hat. Wir müssen doch eh noch den Schlüssel abgeben.“„Auch wieder wahr.“ Hanna lächelte flüchtig und steckte ihr Handy wieder weg. „Dann lass uns hoffen, dass der Supermarkt nicht Gott weiß wo ist. Sonst verhungern wir noch!“„Wir? Du meinst eine von uns. Denk dran, eine von uns überlebt so oder so.“„Warum bist du dir da so sicher?“„Na ja, mir wurde gesagt, dass eine von uns sterben muss damit das Gleichgewicht der Mächte bestehen bleibt. Das klingt für mich so, als würde eine von uns auf jeden Fall überleben.“ „Aber gilt das denn auch für natürliche Todesursachen?“„Hmm. Gute Frage. ...Jetzt bin ich mir nicht mehr so sicher.“ Raven zuckte mit den Schultern. „Aber ich behaupte trotzdem weiterhin, dass eine von uns leben wird. Das klingt einfach netter.“Nach einer kurzen Fahrt erreichten die Mädchen das kleine Holzhaus, in der sich die Campinghüttenvermietung befand. Auch wenn es gerade Sommer war und somit auch Campinghochsaison war, war hier nichts los. Der Parkplatz neben dem Haus war vollkommen leer. Das kam Raven schon komisch vor, aber sie versuchte sich Mut zu machen, indem sie sich einredete, dass hier einfach nicht sonderlich viel los war, weil sie hier mitten im Nirgendwo waren. Wer würde hier schon Urlaub machen wollen?Aber gut, vielleicht hatte der Mangel an anderen Fahrzeugen auch gar nichts zu bedeuten. Vielleicht war gerade auch einfach keine Stoßzeit. Oder sie waren allgemein zu einer Zeit des Jahres hier angekommen, in der es etwas ruhiger war. War doch durchaus denkbar, dass die ganzen Touristen erst zum Ende des Sommers hier auftauchten. Aus irgendeinen Grund. Was wusste Raven denn schon? Sie hatte bis gestern nicht mal gewusst, dass es den Ort Keddie überhaupt gab! Gemeinsam gingen die jungen Frauen auf das Holzhaus zu und zu Ravens Erleichterung sah sich auch Hanna immer wieder um und erweckte dabei einen durch und durch paranoiden Eindruck. Es ging Raven also nicht alleine so. Irgendwie war das durchaus tröstlich. Kurz bevor Raven das Gebäude betreten konnte, legte Hanna ihr die Hand auf die Schulter.„Warte Mal.“„Was ist denn?“, wollte Raven nun wissen.„Hast du das hier gesehen?“, hakte Hanna nach und deutete auf ein großes Schild, das am Holzhaus befestigt war.„Fuck, das ist mir gestern gar nicht aufgefallen“, gab Raven zu. Unter dem Namen der Campinghüttenvermietung, stand in einer deutlich kleineren und feineren Schrift geschrieben: Home of the Keddie Cabin Murders. Raven hatte zwar noch nie von dieser Sache gehört, aber dennoch machte sich plötzlich eine Gänsehaut auf ihren Armen breit. Hätte sie das gestern schon gesehen, dann hätte sie darauf bestanden sich einen anderen Ort zum Übernachten zu suchen. Gerade kam es Raven nämlich falsch vor sich an einem Ort aufzuhalten, der mit irgendwelchen Morden warb. Das kam ihr einfach wie ein unnötiges Risiko vor. Aber diese ganze Mordgeschichte erklärte auch warum es den Vermietungsmenschen am Vorabend vollkommen egal gewesen war, dass sie Blut in den Haaren gehabt hatte. Es hatte sicher schon irgendwelche seltsamen Leute gegeben, die in unangebrachten Verkleidungen aufgetaucht waren, weil sie Fans von den Morden waren. „Gut, dass wir gerade abreisen“, meinte Hanna.„Ich könnte dir nicht mehr zustimmen“, verkündete Raven Für einen Moment starrten die beiden das Schild noch entsetzt an und setzten sich dann wieder in Bewegung. Ihnen war deutlich anzusehen, dass sie zu tiefst verstört waren. Raven wollte gar nicht wissen wie unwohl sie sich fühlen würde, wenn sie tatsächlich wissen würde was bei den Morden vorgefallen war und wann diese sich überhaupt ereignet hatten. Wobei es doch nette gewesen wäre zu wissen, ob der oder die Täter wenigstens im Gefängnis war oder sogar die Todesstrafe erhalten hatten. Als sie die Tür öffneten, erklang das Klingeln eines Windspiels, welches in Bewegung gesetzt wurde, wenn die Tür dagegen schlug. Der Mann im mittleren Alter, der an der Rezeption arbeitete, blickt nun auf und schenkte den Mädchen ein freundliches Lächeln. Es war nicht der selbe Herr, der Raven am Vorabend die Hütte vermietet hatte, aber Raven versuchte sich nicht daran zu stören, obwohl eine leise Stimme in ihrem Kopf die Theorie aufstellte, dass es einen neuen Mordfall geben haben könnte und deswegen ein anderer Mann an der Rezeption stand. Kurz versuchte diese Stimme sie sogar davon zu überzeugen, dass der Herr seinen Vorgänger sogar selbst aus den Weg geschafft haben könnte, aber Raven versuchte diese Gedanken ganz schnell zu verdrängen. Zum Glück sah der Mann von der Vermietung nett aus und machte auch einen gepflegten Eindruck, da war es umso leichter sich die Idee auszureden, dass er ein Mörder sein konnte. „Guten Morgen! Wie kann ich den Damen behilflich sein?“, erkundigte sich der Herr, dessen Namensschild ihn als Shane auswies. „Morgen. Mein Name ist Raven Javiers und ich habe gestern Hütte 27 gemietet. Wir würden jetzt gerne wieder auschecken“, erklärte Raven lächelnd und legte den Hüttenschlüssel vor den netten Mann auf den Tresen. „Alles klar“, erwiderte Shane. Er nahm den Schlüssel an sich und hängte ihn hinter sich in einen Schlüsselkasten. Danach widmete er sich dem PC, tippte ein paar Sachen in das System und nannte Raven anschließend den zu zahlenden Preis. Raven zahlte per Kreditkarte. „Kann ich euch sonst noch irgendwie behilflich sein? Braucht ihr noch eine Straßenkarte oder eine Wanderkarte von der Gegend?“„Vielen Dank für das Angebot, aber, nein, wir könnten höchstens einen kleinen Tipp gebrauchen. Wir würden gerne wissen, wo sich der nächste Supermarkt befindet“, gab Raven zu. „Da müsste ihr noch ein paar Meilen fahren. Ich kann euch die Wegbeschreibung aufschreiben, wenn ihr wollt“, bot Shane an. „Ich kann euch auch hin lotsen“, verkündete jemand aus dem Nebenraum. Raven hatte zwar gesehen, dass sich hinter Shane eine Tür befand, die einen Spalt offen stand, aber sie hatte diesem Umstand keine Beachtung zukommen lassen. So hatte sie auch nicht bemerkt, dass sich in diesem Raum jemand befand. Da Hanna bei den Worten aus dem anderen Zimmer zusammengezuckt war, war es ihr wohl ähnlich \u0001 \u0002 die Mädchen ihre Sprache wiederfanden, gesellte sich ein junger Mann zu ihnen, der nach Ravens Schätzungen nur unwesentlich älter war als sie. Er war etwas größer als Hanna, hatte eine sportliche Statur und ein fröhliches Lächeln. Auch bei ihm fiel es Raven leicht sich einzureden, dass er kein Massenmörder war. „Nur wenn ihr wollt, versteht sich. Ich bin übrigens Reed“, stellte sich der junge Mann nun vor und lehnte sich lässig an den Tresen. Er musterte Hanna flüchtig und schenke dann seine volle Aufmerksamkeit Raven. Ob das Hanna wohl wurmte? Jemand wie sie durfte es nicht gewöhnt sein nicht dauerhaft angehimmelt zu werden. Dafür war Raven es aber auch nicht gewöhnt, dass sich jemand für sie interessierte, wenn noch ein weiteres weibliches Wesen im selben Raum war.„Nett dich kennenzulernen, Reed. Das ist Hanna und ich bin Raven“, stellte Raven ihre Begleiterin und sich selbst vor. Dann sah sie Hanna fragend an. „Was sagst du? Lassen wir uns lotsen?“„Würde mich nicht stören“, erwiderte Hanna.„Also, dann würden wir das Angebot gerne annehmen“, ließ Raven Reed wissen. „Na dann, lasst uns aufbrechen“, verkündete Reed. Er umrundete den Tresen und wandte sich an Shane. „Ich beeile mich und bin bald zurück.“„Lass dir Zeit. Ich komm schon klar“, versicherte Shane. Reed nickte daraufhin und klopfte zum Abschied mit der Faust auf den Tresen. Dann verließ er auch schon mit Hanna und Raven das Holzhaus. Das er nun draußen mit seinem Namensschild herum spazierte, schien ihn kein Stück zu stören. Aber gut, spielte ja auch keine Rolle, wenn hier so oder so tote Hose war und die Anwohner ihn vermutlich alle kannten. „Und? Was führt euch nach Keddie? Seid ihr wegen der berühmten Morde hier?“, erkundigte sich Reed. Wenn Raven es sich nicht eingebildet hatte, hatte seine Stimme einen leicht genervten Unterton bei der Erwähnung der Morde angenommen. Klang ja beinahe so als würde es wegen der Sache tatsächlich einen regelrechten Tourismus geben. Wie krank waren die Leute heutzutage nur? „Wir sind auf der Durchreise. Mit Morden haben wir nichts am Hut“, stellte Hanna angewidert klar. „Ah. Wo geht denn die Reise hin?“„Das wissen wir noch nicht genau. Vermutlich Kanada, aber mal sehen. Wir machen gerade einfach nur gemeinsam einen Road Trip ohne bestimmtes Ziel um unsere Schulabschluss zu feiern und uns noch mal ein wenig zu entspannen, bevor wir im Herbst mit dem Studium beginnen“, behauptete Raven und versuchte dabei so natürlich wie möglich zu klingen.„Beneidenswert. Ich habe es noch nie aus dem Kaff hier raus geschafft“, kommentierte Reed Ravens Worte. Scheinbar kaufte er ihr die Geschichte ab ohne auch nur eine Sekunde zu zögern. Raven hätte es nicht für möglich gehalten, dass Hanna und sie als Freundinnen durchgehen konnten, immerhin redeten sie noch nicht mal viel miteinander. Aber das weiß er doch nicht. Er hat uns doch gerade erst getroffen, rief Raven sich in Erinnerung.„Ach, das schaffst du auch noch irgendwann“, versuchte Raven den jungen Mann \u0001 \u0002 sie nun alle einsteigen wollten, sah Hanna Reed böse an.„Ich sitze vorne“, ließ Hanna Reed wissen.„Wer sagt das?“, erwiderte Reed.„Na, ich!“„Und ich sage, dass ich jetzt vorne sitze, weil ich euer menschliches Navi bin“, entschied Reed frech grinsend. Demonstrativ öffnete er die hintere Tür für Hanna und gab ihr mit einer Geste zu verstehen, dass sie sich auf die Rückbank setzen sollte. „Nach dir, Han. ...Hast du eigentlich einen Bruder namens Josh? Oder eine Schwester namens Beth?“„Sollte ich....?“, wollte Hanna irritiert wissen.„Nicht zwingend. Du hast die falsche Haarfarbe“, informierte Reed Hanna.„Weiß du wovon der redet?“, erkundigte sich Hanna bei Raven und ließ sich nun tatsächlich darauf ein sich auf die Rückbank zu setzen. „Kein Plan“, antwortete Raven und stieg ebenfalls ein. „Ihr würdet es lustig finden, wenn ihr das Videospiel Until Dawn kennen würdet“, merkte Reed an. Er machte es sich auf dem Beifahrersitz bequem und schnallte sich an. „Also, Raven, wenn du vom Parkplatz runter fährst, bitte nach links abbiegen.“Als sie den Supermarkt erreichten, wusste Raven nicht, ob sie staunen sollte oder nicht. Klar, ein großer Supermarkt hätte nicht hier her gepasst, aber dennoch hatte sie noch nie einen so winzigen Supermarkt wie diesen hier gesehen. Er hatte ja gerade mal fünf Parkplätze! Ein Wunder, dass die nicht alle mit den Fahrzeugen der Mitarbeiter belegt waren. Wobei...vielleicht gab es hier ja auch gar nicht genügend Angestellte, die alles zuparken könnten. So klein wie der Markt war, würden sicher drei Leute ausreichen um den Laden zu schmeißen. „Wenn es euch nicht stört, dann komme ich mit rein. Mein Bruder Ben arbeitet hier“, erklärte Reed. „Besser als dich weiter mit uns im Auto zu haben“, murmelte Hanna. Raven verdrehte daraufhin die Augen. Die Blonde schien sich echt wieder ein wenig gefangen zu haben, wenn sie nichts Besseres zu tun hatte als einen armen Kerl blöd anzumachen, der so freundlich war ihnen zu helfen, obwohl er sie nicht mal kannte. „Ignoriere sie. Sie kann sehr...speziell sein“, erklärte Raven Reed.„Merke ich schon“, erwiderte Reed und warf Hanna einen skeptischen Seitenblick zu. Hanna hatte scheinbar entschieden, dass es gerade unter ihrer Würde war noch etwas dazu zu sagen und schwieg einfach. Aber daran würde Raven sich bestimmt nicht stören. So stritten sie sich nicht unnötig und vertrödelten Zeit, die sie auch nutzen konnten um von hier zu verschwinden, bevor noch mehr Rehe sie ausspähen konnten. Nicht, dass die Viecher jetzt schon wussten wo sie steckten und die Mächte bald wieder zuschlugen und der arme Reed in das Chaos verwickelt wurde. Raven hätte nämlich definitiv ein schlechtes Gewissen, wenn jemanden, der ihnen so nett half, wegen der Mächte etwas zustoßen würde. Wortlos begaben sie sich nun zum Supermarkt. Raven wusste zwar nicht wie viel sie am Ende wirklich kaufen würde, aber sie nahm dennoch einen Einkaufswagen mit rein. Sicher war sicher. Wenn der Einkauf doch größer ausfiel, dann wollte Raven nicht alles in einem kleinen Körbchen herumschleppen müssen. Reed entschuldigte sich und ging auf die Suche nach seinen Bruder. Nun waren die jungen Frauen wieder unter sich. Was vielleicht auch gar nicht so schlimm war. So wurde es wenigstens nicht unangenehm, weil sie planlos waren und nicht wussten was sie eigentlich brauchten. So planlos wie Hanna auf die Regale blickte, schien sie zuvor nämlich auch nicht überlegt zu haben, was sie am Ende eigentlich kaufen sollten, wenn sie gut über die Runden kommen wollten. „Also....? Was wollen wir kaufen? Dosen vielleicht? Ich denke, dass Konserven nicht schlecht sind. Die verderben nicht so schnell“, schlug Raven zögerlich vor. „Dann müssen wir auch einen Dosenöffner kaufen. Und vielleicht haben die ja auch Plastikbesteck. Kennst du diese Teile? Auf einer Seite sind die Löffel und auf der anderen Seite Gabel und es gibt auch eine Kante mit der man schneiden kann. Das wäre sicher praktisch“, dachte Hanna laut nach und überraschte Raven positiv damit. Sie selbst hatte gerade nur an das Essen an sich gedacht, aber Hanna dachte bereits weiter. Vielleicht war sie ja doch nicht vollkommen verblödet und die blonden Locken und die viele Schminke, die sie sonst trug, täuschten. Ob Raven Hanna wohl voreilig in eine Schublade gesteckt hatte? „Die kenne ich und die sollten wir uns echt kaufen. Dann haben wir, sozusagen, Allzweckwerkzeuge und müssen nicht so viele Einzelteile transportieren. Spart auf Dauer bestimmt wertvollen Platz im Auto, wenn wir clever einkaufen“, überlegte Raven.„Denke ich auch. Den meisten Platz nehmen am Ende auch sicher die Getränke weg.“„Stimmt. Wir brauchen ja einen Vorrat. Wir wissen ja nicht wohin es uns verschlägt. Ansonsten könnte man ja Trinkflaschen immer wieder in Waschräumen und so was auffüllen“, meinte Raven.„Also sollten wir auch Trinkflaschen kaufen, wenn uns so was mal unterkommt. Du meinst doch solche Thermogeschichten, richtig?“„Genau“, stimmt Raven zu. Dann verzog sie das Gesicht. „Wir müssen uns auch noch irgendwo Decken besorgen. Oder Schlafsäcke. Sonst haben wir ein Problem. Aber vielleicht kennt Reed ja auch noch einen Campingladen.“ „Verdammt! Warum hab ich nicht an so was gedacht als ich gepackt habe!?“„Ganz einfach: Du hattest Angst und warst in Eile. Aus diesen Gründen habe ich auch nicht an einen Schlafsack gedacht“, erklärte Raven. Sie seufzte. „Na gut, dann lass uns mal anfangen, bevor die Mächte den ganzen Supermarkt auslöschen.“ Nach dem sie gründlich durch die engen Gänge gezogen waren, war ihr Einkaufswagen tatsächlich überwiegend mit Konserven gefüllt. Sie hatten bei der Auswahl auch darauf geachtet, dass man die Sachen auch kalt essen konnten, immerhin wussten sie noch nicht ob oder wann sie an einem Campingladen vorbeikamen, um dort einen Campingkocher zu kaufen. Es wäre alles andere als förderlich gewesen nur Lebensmittel bei sich zu haben, die erhitzt genießbar waren, aber dann keine Möglichkeit zu haben das Essen auch zu kochen. Mit Getränken und Plastikbesteck hatten Raven und Hanna sich auch eingedeckt. Der Laden hatte keine große Auswahl gehabt, weswegen ihre Vorräte sehr eintönig ausfielen, aber damit mussten sie für den Moment leben, denn lieber ernährten sie sich eintönig als gar nichts zu essen zu haben. Außerdem würde es ja auch nicht für immer so bleiben. Beim nächsten Mal konnten sie ja durchaus das Glück haben in einem größeren Markt einkaufen zu können und dann hatten sie auch eine bessere Auswahl. Als die jungen Frauen gezahlt hatten, kam Reed zurück zu ihnen. Im Schlepptau hatte Reed einen jungen Mann, der ihm auffallend ähnlich sah. Es musste sich also um seinen Bruder Ben handeln. „Das nenne ich Timing. Wir sind gerade fertig“, ließ Raven Reed wissen. Dann sah sie zu dem jungen Mann neben Reed herüber. „Und du bist sicher Ben. Oder?“„Korrekt. Ihr seid dann sicher Hanna und Raven. Reed hat mir eben schon davon erzählt wie heldenhaft er euch her gelotst hat“, antwortete Ben grinsend. Dann sah er die beiden fragend an. „Und wer ist jetzt wer?“„Das ist Hanna und ich bin Raven.“„Alles klar. Schön euch kennenzulernen!“„Nett dich kennenzulernen“, erwiderte Raven. Hanna nickte nur. Scheinbar hatte sie keine Lust mit jemanden zu reden, der mit Reed verwandt war. Aber Raven entschied sich Hanna nicht dazu zu drängen etwas zu Ben zu sagen. Wenn Hanna den Mund hielt, konnte sie sich schließlich nicht auch noch mit Ben streiten. Das war doch ein großer Vorteil, denn es schonte die Nerven.„Ben hat die Nachtschicht gearbeitet und hat jetzt Feierabend. Er würde mich wieder mit zurücknehmen. Ihr braucht also wegen mir keinen Umweg fahren. Wir würden euch aber noch beim Einpacken der Einkäufe helfen, wenn ihr das möchtet“, erklärte Reed. „Das ist nett und da sagen wir nicht nein. Danke!“Raven freute sich wirklich und leistete auch keine Gegenwehr als Reed den Einkaufswagen an sich nahm und aus dem Supermarkt schob. So ein Luxus würde ihnen bestimmt so schnell nicht wieder vergönnt sein, daher ließ Raven Reed einfach machen anstatt klarzustellen, dass sie zwar eine Frau, aber nicht schwach und hilflos war. Manchmal war es halt doch ganz nett, wenn es jemanden gab, der einen lästige Aufgaben \u0001 \u0002 sie über den Parkplatz schritten, blickte Reed erstaunt zum Himmel.„Hm. Hat sich aber ziemlich schnell zugezogen. Seltsam. Dabei hieß es doch, dass wir heute gutes Wetter haben sollen“, merkte er an. Raven und Hanna folgten hastig seinem Blick und verzogen dann die Gesichter. Diese Wolkenberge ähnelten verdächtig denen vom Vortag. Der Himmel war zwar nicht rot gefärbt, aber nun konnte man auch schon ein unglücksverheißendes Grollen hören. Es schien wieder loszugehen. Scheinbar gönnte man es ihnen nicht richtig zur Ruhe zu kommen. Na ganz toll.„Am besten beeilen wir uns. Wir wollen ja nicht alle im Regen stehen müssen“, versuchte Raven die Brüder nun dazu zu motivieren alles schnell zu verräumen. Wobei es Raven weniger um den Regen als mehr um die potenziell tödlichen Zwischenfälle ging, die sich jetzt jeden Moment ereignen konnten. Wenn das Chaos richtig losbrach, wollte Raven schon möglichst weit weg von den Brüdern sein, denn sie wollte nicht, dass unnötig viele Unschuldige mit in diesem Albtraum mit reingezogen wurden. Auch wenn die meisten ihrer Mitschüler Raven nie gut behandelt hatten, tat es ihr leid, dass diese unter dieser verrückten Geschichte hatten leiden müssen und nie im Leben freudestrahlend auf ihren Abschlussball zurückblicken können würden. „Es bringt uns schon nicht um, wenn wir nass werden“, versicherte Ben. Oh, wenn du dich da mal nicht täuscht, ging es Raven durch den Kopf. Von diesen Gedanken versuchte sie sich aber nichts anmerken zu lassen. Raven lächelte steif und nickte. Auf diese Art konnte Raven wenigstens nichts sagen, das für Unwissende klang als wäre sie ein Fall für eine geschlossene Anstalt. Außerdem wäre es irgendwie blöd gewesen Reed und Ben zu verschrecken, bevor sie ihnen beim Beladen des Autos geholfen hatten. Raven gefiel nämlich auch ein anderer Gedanke nicht: Das sie Probleme bekommen könnten bevor ihre Vorräte verladen waren und sie einen Teil der Konserven zurücklassen mussten um ihr Leben zu retten und sie somit Geld zum Fenster herausgeworfen hatten. Das war nämlich etwas, das sie sich gerade nicht leisten konnten. Ihre Ersparnisse waren nicht unerschöpflich und niemand konnte ihnen sagen wie lange sie mit dem Geld auskommen mussten. Es führte also kein Weg daran gut mit ihren Finanzen zu \u0001 \u0002 Hanna verunsichert auf den Beifahrersitz kroch, um bei einer plötzlichen Abreise nicht vergessen zu werden, verfrachtete Raven schnell die Einkäufe mit den jungen Männern in den Kofferraum. Raven wurde dabei immer hastiger, weil ihr nicht entging wie schnell das Donnergrollen deutlich lauter wurde und sie, im Gegensatz zu den Brüdern, wusste was das bedeutete. Okay, Raven wusste nicht in Detail was passieren würde, aber wenigstens wusste sie, dass etwas passieren würde.„Das könnte noch ungemütlich werden“, kommentierte Ben den Donner. „Der Wetterbericht taugt echt nichts mehr“, meinte Reed kopfschüttelnd.„Aber findet ihr nicht auch, dass das Gewitter erstaunlich schnell dichter zu kommen scheint?“, hakte Ben nach. „Tut es das?“, fragte Raven unschuldig nach. Natürlich war es viel zu schnell, aber das sollte den Jungs am besten gar nicht auffallen. Sie sollten nicht merken was hier vor sich ging. Es reichte doch schon, dass Hanna und sie für immer verstört sein würden, weil sie erfahren hatten, dass nichts war wie sie geglaubt hatten. Von der Existenz der Mächte der Ewigkeit zu wissen war mehr ein Fluch als ein Segen. Genau wie es gerade mehr ein Fluch als ein Segen ist von diesen Mächten ins Leben zurückgeholt worden zu sein, dachte Raven. „Ja, tut es“, bestätigte Ben und verfrachtete einen Sixpack Wasser in den Kofferraum.„Vielleicht liegt's ja am Klimawandel“, dachte Reed laut nach. „Wäre denkbar“, stimmte Raven Reed zu. Was sollte sie denn sonst tun? Eine andere halbwegs normale Erklärung gab es für das Wetter nicht! Da musste sie sich einfach auf diese Theorie stürzen und sie glaubhaft erscheinen lassen. Doch im nächsten Augenblick wurde es nahezu unmöglich das seltsame Wetter noch auf die Klimaerwärmung zu schieben. Denn statt eines Blitzes zuckte nun etwas Anderes quer über den Himmel. Es wirkte wie eine Szene aus einem Film oder einem Videospiel, aber dennoch geschah es wirklich. Vom Himmel herab stürzte ein Feuerball auf die Erde zu. Ein gewaltig großer Feuerball. Raven hatte nicht den geringsten Schimmer wie sie davon ablenken sollte oder wie sie die Sache weg erklären könnte. Da blieb also nur noch eine Möglichkeit, einfach so tun als hätte sie von allem genau so wenig Ahnung wie Ben und Reed. Blieb nur zu hoffen, dass Hanna nicht aus heiteren Himmel damit anfing über die Mächte der Ewigkeit zu reden. Aber vielleicht hatte Raven ja Glück und Hanna würde sich aufs Wimmern oder Kreischen beschränken. Das wäre gerade wirklich mal von Vorteil gewesen.„Was zum Henker….?” Okay, Reed hatte dann schon mal Flammenkugel entdeckt. Raven entschied sich dafür brav mitzuspielen, zum Himmel zu starren und so zu tun als würde es sie in irgendeiner Art erstaunen, dass etwas Ungewöhnliches geschah. Die jungen Männer mussten ja nichts von dem Blutbad am Vorabend und dem Aschereh erfahren.„Vielleicht….stürzt da irgendwas ab?”, überlegte Ben nun laut, der nun ebenfalls den Blick nach oben gerichtet hatte. Er zuckte mit den Schultern. „Ein kleines Flugzeug oder so was.”Mensch, warum war Raven so etwas nicht eingefallen? Die Erklärung hatte ja noch halbwegs Hand und Fuß! Da wurde sie beinahe etwas \u0001 \u0002 folgte auch schon ein lautes Krachen. Der Feuerball hatte den Boden erreicht und war, wie es klang, mit voller Wucht mit etwas kollidiert. Raven wollte gar nicht wissen was es war, denn es musste etwas sein, das wie Zunder brannte, denn sie konnte bereits eine riesige Rauchsäule ausmachen. Kurz darauf erklangen das schrille Kreischen von Sirenen.„Das klingt nicht gut”, stellte Reed fest.„Kein bisschen. Können wir uns beeilen? Ich würde gerne hier weg bevor es noch schräger wird. Nicht, dass das ein Terroranschlag ist”, dachte Raven laut.„Ein Terroranschlag? Auf Keddie!?” Reed sah aus als würde er jeden Moment in schallendes Gelächter ausbrechen können, weil er den Gedanken so abwegig fand. Wäre vielleicht doch besser gewesen nicht zu improvisieren und so etwas von sich zu geben. Wenigstens hast du nichts von übernatürlichen Kräften gesagt, dann hätte er dich wirklich einliefern lassen, versuchte Raven sich nun alles schön zu reden. „Ich glaube vor sowas müsst ihr keine Angst haben”, erklärte Reed amüsiert. Dennoch tat er Raven nun den Gefallen und arbeitete etwas schnell. Gut so. Vielleicht würden sie dann doch noch rechtzeitig flüchten können.„Fuck! Da stürzt noch was ab”, stellte Ben schockiert fest. Nun vernahm man vom Beifahrersitz ein deutliches Wimmern. Raven schloss daraus, dass Hanna ebenfalls so schnell wie möglich hier weg wollte, weil sie den Ernst der Lage erkannt hatte. „Wir sollten uns wirklich beeilen”, stellte Ben \u0001 \u0002 krachte es. Dieses Mal bebte sogar der Boden. Die Kollision musste dichter an ihnen dran gewesen sein. Raven schlug das Herz bis zum Hals. Nein, sie wollte nicht verbrennen. Das war sicher ein verdammt schmerzhafter Tod. Aber wenn sie nicht bald handelten, würde sicherlich kein Weg mehr daran vorbei führen. Das war wirklich \u0001 \u0002 schluckte und traf eine Entscheidung, die ihr ein kleines Bisschen in der Seele weh tat.„Lasst den Rest im Wagen und steigt ein! Wir müssen von hier verschwinden! Schnell!”Nein, sie konnten es sich nicht erlauben Geld zu verschwenden, aber noch weniger konnten sie es sich erlauben auch nur eine Sekunde länger hier zu bleiben. Würden sie hier unnötig lange verweilen, würde das ihr Todesurteil bedeuten.„Keine Angst. Es wird schon nichts passieren”, versuchte Reed Raven zu beruhigen. „Reed, ich denke, sie hat recht”, warf Ben ein und deutete mit ängstlichen Blick nach oben. In diesem Moment schnellte ein Feuerball direkt auf sie zu. Die Mächte der Ewigkeit hatten sie also ausfindig gemacht. Am liebsten hätte Raven sich direkt übergeben.",
            "wordcount": "5.768",
            "chapter_release": "21.05.2020",
            "chapter_number": "4"
        }
    },
    "title": "Aloha From Hell",
    "topic": "unspecified",
    "release": "\n13.03.2020\n\t\t\t\t\t\t",
    "author": "Kuestenkind"
}