{
    "tags": [],
    "chapcount": "14",
    "wordcount": "14.599",
    "chapters": {
        "1": {
            "text": "VorwortIrgendwie stört jeden von uns irgendwas. Jeder hat etwas an seinem Leben zu meckern. Obwohl wir eigentlich in keiner schlechten Welt leben, zumindest nicht in Deutschland. Klar perfekt war es nie, aber im großen und ganzen war es doch in Ordnung. Das denke ich jetzt, jetzt wo alles den Bach runtergegangen ist. Schade das man es nicht vorher wusste, ich hätte gerne mehr Zeit mit allen gehabt. Das ist das was mir dauernd im Kopf herum geht, wenn ich mich umsehe in der Welt in der ich jetzt lebe und ich frage mich warum? Warum? Wer konnte so was wollen? Wir sind nicht mehr viele. Die Menschheit ist auf ein Minimum geschrumpft. Wir kämpfen, wir versuchen es wirklich, jeder von uns weil wir keine Wahl haben. Überhaupt keine. Einige von uns wählten den Ausgang. Ich frage mich ob es ihnen jetzt wohl besser geht als mir, ich weiß es nicht. Doch die Frage ist... Wie lange halten wir das noch durch? Wofür leben wir noch ? Was wenn ich bald ganz allein bin? Keiner von uns kennt die Antwort. Am Ende waren wir doch fast noch Kinder, die jetzt darum kämpfen nicht zu sterben. Wir haben schreckliche Dinge getan und das alles nur aus einem Grund. Überleben. Doch so war es nicht immer. Wir waren alle normale Jugendliche, als sich unser komplettes Leben änderte. Kapitel 1Es begann alles im Sommer 2014. Ein Dienstag, glaube ich. Es war unglaublich heiß draußen, was mir sehr zu schaffen machte. Ich war grade in die Oberstufe versetzt worden, zusammen mit einigen meiner Freunde. Ich war nicht besonders glücklich mit allem, ziemlich gestresst und mich regte im allgemeinen eigentlich dauernd etwas auf. Ich hatte eine Schwäche dafür öfters mal zu meckern. „Oh Gott Daleen, es ist einfach zu heiß.“, sagte ich zu meiner Tischnachbarin Daleen. Sie war ein \u0001 \u0002 Mädchen mit dunkelblonden Haaren, sie sah mich kurz an brauchte aber einige Sekunden um zu antworten. „Ja das stimmt, aber wir haben ja nur noch 2 Stunden.“, murmelte sie fast schon eher als das sie es sagte. Ich atmete genervt aus. Ja man konnte es ja nicht ändern, das wusste ich, aber trotzdem nervte es mich. „Hast du Lust mit mir was zu essen zu kaufen? Ich hab voll Hunger..“„Ja klar.“Ich nickte nur und versuchte meiner Aufmerksamkeit wieder meiner Lehrerin zu widmen, die irgendwas erzählte, was ich aber nur am Rande mitbekommen hatte. Es war wirklich nicht besonders einfach. Der Stoff war schwer und auf uns allen lag Druck, bei einen mehr, bei anderen weniger. Wir spürten es alle und ich war mir sicher wir alle hatten auch Angst zu versagen. Es war alles nicht so einfach und ich muss zugeben, ich habe mir öfter gewünscht aus all dem heraus zukommen, doch das was passiert ist, hatte ich mir dabei nicht \u0001 \u0002 es dann endlich zur Pause klingelte und Daleen und ich auf dem Weg in die Mensa war, fühlte ich mich komisch. Einige Leute verhielten sich irgendwie eigenartig. Das fiel auch Daleen auf.„Heute sehen einige irgendwie ziemlich krank aus oder?“„Ja etwas, vielleicht ne Erkältungswelle?“, meinte ich.„Könnte gut sein, passiert ja öfters mal.“„Ja aber trotzdem, hoffentlich stecken wir uns nich an, ich hab keine Lust auf Erkältung.“Daleen wollte grade zu einer Antwort ansetzen als sich plötzlich einer direkt vor uns Übergeben musste. Sie stieß sofort ein „Ihh“ aus, während ich mir die Hand vor den Mund hielt um nicht auch zu kotzen. Innerhalb von Sekunden sahen alle das Mädchen vor uns an und es bildete sich eine riesige Traube von Menschen. „Davina, willst du echt noch was essen?“; fragte Daleen mich und zog dabei ein angewidertes Gesicht. Ich schüttelte nur den Kopf. Ich konnte es nie sehen wenn sich jemand übergeben musste,. Die Geräusche der Geruch, sofort bekam ich einen Brechreiz, immer wenn ich so was mitansehen musste. „Lasch uns gehen.“ Ich nuschelte weil ich mir immer noch die Hand vor den Mund halten musste. Das Mädchen tat mir leid, aber es waren schon Menschen bei ihr die sie runter zu den Sanitätern brachten. Aber trotzdem, so was muss unglaublich peinlich sein, dachte ich damals. „Habt ihr gehört da hat eben eine voll losgekotzt“, hörte ich es von allen Seiten flüstern. Es wunderte mich immer wieder, wie schnell sich so was in der Schule verbreitete. Die sechzehnjährige und ich gingen die Treppe hoch um zu unseren Freunden zu kommen, die wie jede Pause an einem Tisch in der Halle \u0001 \u0002 waren eine relativ große Gruppe. Jeder von uns war auf die eine oder andere Weise anders. Naja man könnte sich fragen was „Anders“ bedeutet. Im Grunde war es einfach so das keiner von uns war wie alle anderen und so wirklich angepasst waren wir auch nicht. Aber das war auch gut so. Es war schön mit so vielen verschieden Leuten befreundet zu sein. Natürlich führte so was auch ab und zu mal zu Reibungen und auch zu Streit, allerdings gehört so was immer dazu. Ich setzte mich neben Lukas, meinen Freund. Wir waren inzwischen schon fast ein andert halb Jahre zusammen und an ziemlich glücklich mit einander. Er war 9 Monate jünger als, knapp 1, 80 hatte kurzes blondes Haar und hell blaue Augen. Daleen setze sich neben Carina, ebenfalls eine sehr gute Freundin von mir. Sie sah mich kurz und fragte mir wie es mir geht. Ich lächelte das schlanke Mädchen mit den kurzen dunkelblonden Haaren an.„Ganz gut... noch zumindest.“„Wieso denn noch?“, fragte Cadrick, der wahrscheinlich der auffälligste von uns allen war, durch seine langen schwarzen Locken und seine ganz eigene Art zu sprechen. Er war ein lustiger Typ mit dem man sich immer gut unterhalten konnte, auch über sehr ernste Dinge. „Irgendwie sind so viele krank. Dauernd husten so viele. Ist euch das noch gar nicht aufgefallen?“„Doch stimmt, das habe ich auch schon gesehen.“, meinte Lisa und schien mir ein wenig aufgeregt, denn sie spielte mit ihren Schulterlangen Haaren, welche etwas heller als Carinas waren. Lisa war ein nettes Mädchen. Im Grunde war sie eigentlich jemand der sehr mitfühlend war wenn auch manchmal etwas hyperaktiv, wobei ich da auch nicht anders war. Ich legte müde meinen Kopf auf den Tisch, so wie ich es in letzter Zeit dauernd machte , weil ich sehr schlecht schlief. Als ich auf einmal spürte wie jemand seine Hand auf meinen Kopf legte. „Na schon wieder müde?“, fragte mich eine freundliche, bekannte Stimme. „Na Fabi , ja kennste ja.“Er lachte kurz, setzte sich neben Arweed und unterhielt sich mit ihm über irgendwas, was ich nicht verstand. Ich gähnte, wollte grade die Augen schließen, als jemand in unserer Nähe schrie. Erst bemerkten die anderen das kaum, doch dann kamen immer mehr Schreie dazu und die Gespräche an unserem Tisch verstummten auf der Stelle. Ich war inzwischen hochgeschreckt, Fabians blaue Augen waren geweitet , Lisas Mund leicht geöffnet. Alle sahen total geschockt aus. „Was is da denn los?“Ich sah Cadrick an. Er stand auf, er war kein besonders großer Junge weshalb Fabian, der als nächstes aufstand ihn überragte. „An alle Schüler, bitte begebt euch in eure Klassen. An alle Schüler bitte begebt euch in eure Klassen. Keine Panik, geht ruhig in eure Klassen“, ertönte die Ansage über die Schullautsprecher. „Oh mein Gott, scheiße was ist denn ihr los. Scheiße, verdammt wieso sagen die so was.“„Ohh Cadrick jetzt bleib mal ruhig“, rief Lukas genervt. Cadrick hatte wirklich, ebenso wie ich, einen leichten Hang dazu ein Hypochonder zu sein. „Jetzt kommt schon lasst uns gehen.“Lisa hetzte sie schien sich sehr unwohl mit der Situation zu fühle. Also nahmen wir alle unsere Sachen und das ziemlich zügig und beeilten uns zurück in den Oberstufentrakt zukommen, wo unsere Klassenräume waren. Viele von meinen Freunden gingen vor, zogen ihr Tempo an. Ich sah wie beunruhigt sie waren. „Da wird schon nichts sein, macht euch keine Sorgen“; rief ich doch sie hörten mich nicht, denn die Schreie kamen immer Näher und es breitete sich Panik aus . Die Leute rannten durcheinander, einige fielen hin und wurden einfach nicht beachtet. Jil, ein kleines Mädchen mit kurzen roten Haaren , wollte einem Kind aufhelfen, als sie einfach von den anderen Leuten mitgerissen wurde. Es wurde voller und voller in der Pausenhalle, bis man drängeln musste um überhaupt noch voran zu kommen. Ich hörte wie einige die Namen ihrer Freunde riefen weil sie sie im Getümmel verloren hatten, als ich bemerkte das auch ich einige von meinen nicht mehr sehen konnte. Vor mir waren nur noch Daleen, Fabi Carina und Lukas. Ich tippte ihnen auf die Schulter um ihnen zu zeigen das sie mir folgen sollten. Sie waren alle 4 verwirrten aber folgten mir trotzdem. Wir drängelten uns gegen den Strom der Leute, in den Hinteren Teil der Schule. „Wo willst du denn hin“, schrie Daleen mir zu, weil es unmöglich war sich sonst noch zu verstehen. Ich rief zurück:“Da kommen wir niemals durch, lasst uns einen anderen Raum suchen. Fasst euch an den Händen damit wir uns nicht auch noch verlieren.“Mein Herz pochte wie verrückt und ich war mir sicher den anderen ging es ebenso. Es war unglaublich schwer gegen all die Schüler gegen an zu kommen, die ebne genau in die andere Richtung wollten. Doch wir kämpften uns zur Treppe fort, doch dann sahen wir das erste mal, das Gesicht der neuen Welt in der wir von nun an Leben sollten, das erste mal was es hieß Näher an dem Tod als dem Leben zu sein. Das war das erste mal das ich in meinem Leben vor der Entscheidung stand. Leben oder Sterben.",
            "wordcount": "1.593",
            "chapter_release": "15.09.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Davinas SichtKeuchend saß ich auf dem Boden, meine Hände hatte ich aufgestützt und direkt vor meinen Beinen hielt ein großes Auto, fast hätte es mich erwischt, beinahe wäre ich gestorben. Ich hatte nie in meinem Leben ein Gefühl wie dieses gehabt, es war nicht unbedingt Angst es war... eher \u0001 \u0002 zitterte am ganzen Körper, in meine Ohren hörte ich nur dumpfe Schreie. Ich war nicht in der Lage mich zu bewegen. Mein Atem ging langsam und ich sah wie ein Mann in Bundeswehr Kleidung aus dem Wagen stieg.\"Gehts dir gut Mädchen?\"!, fragte her und hielt mir die Hand \u0001 \u0002 schluckte kurz. Seine Stimme war dunkel und tief, sein Gesicht markant sein Körper männlich. Er war um die \u0001 \u0002, weshalb ich hoch schauen musste, als ich wieder auf den Beinen war.\"Tut mir leid, son Zombie ist mir vor die Räder gelaufen.\"\"Könn sie uns helfen?\"Daleen sah den Mann, der um die 30 war, hoffnungsvoll an. Doch dieser wirkte irgendwie, wie soll man sagen, weniger als wäre er unsere Rettung.\"Sie sind doch von der Bundeswehr, was passiert denn jetzt?\"Lukas klang weniger hoffnungsvoll.\"ich bin hier nicht vom Hilfswerk, ich hab mit eurer Rettung nichts zu tun. Ich kann euch nicht helfen. Dieser Virus bereute sich schneller aus als wir dachten, Deutschland ist komplett infiziert, es gibt zwar noch einige Überlebende, aber ihre Zahl schrumpft jeden Tag. Er begingt auf die umliegenden Länder über zu springen. Seinen Ursprung hat er aber wohl in Russland. Wir wissen es nicht genau.\"\"Und was ist mit Amerika, England, Australien, Afrika?\"Der Mann sah mich an. Ich hatte die Hoffnung gehabt es würde dort noch nicht angekommen sein, weil alle diese Länder durch Wasser von Deutschland getrennt waren.\"Wir wissen es nicht. Es gibt keinen Kontakt mehr. Wo wollt ihr hin?\"\"Zu dem Haus eines Freundes, die Straße herunter.\", meinte Lukas.\"gut bis dahin nehme ich euch mit. Ich denke das Auto läuft noch.\"Wir fragten nicht weiter. Es war in dieser Situation das beste was uns passieren konnte, dass uns jemand mitnimmt, vor allem weil, die Zombies nur noch wenige Meter entfernt \u0001 \u0002 stiegen in das großem, schwarze Auto hinein. Der Mann von der Bundeswehr, versuchte zu starrte. Doch es klappte nicht auf Anhieb. Die Zombies kamen näher und näher und ich bekam es mehr und mehr mit der Angst zu tun. Jesse sah nervös hin und \u0001 \u0002 der Wagen dann endlich startete, waren wir erleichtert, wir alle. Ich legte meinen Kopf auf Daleens Schulter und schloss kurz die Augen, bis der Mann wieder begann zu sprechen.\"Verlasst die Städte, geht irgendwo auf Land oder in die Wälder.\"Ich war überrascht und auch ein wenig geschockt:\" Wieso?\"\"Tuts einfach... Innerhalb von 4 Tagen müsst ihr euch außerhalb größerer Städte befinden.\"Lukas wurde wütend er schrie, warum der Mann nicht einfach sage wieso.\"Geheimhaltung.\" Immer noch zitternd sah ich aus dem Fenster und \u0001 \u0002 fuhr direkt auf uns zu und ich schrie:\" ANHALTEN, SOFORT.\"Saras SichtIch war echt geschockt darüber, dass Cadrick Lisa eine rein gehaun hatte. Inzwischen war sie langsam wieder zu sich gekomm und ich dachte mir das sie wahrscheinlich ziemlich wütend sein würde. Aber momentan war das wirklich unser kleinstes Problem. Sophie saß auf einem Stuhl im \u0001 \u0002, stand in der Küche und sah i den Kühlschrank. Ich ging auf sie zu und fragte sie wie es aussähe.\"Naja, da der Strom ausgefallen ist, wird sich das alles nicht mehr lange halten.\"Mhm. Und sind irgendwelche Dosen oder so da?\"\"Ja schon, aber nicht sonderlich viele. \"\"Am besten wir suchen uns bald einen sicheren Platz und gehen in die Läden\"\"Na, was macht ihr hier?\"Alex betrat die Küche, sein Gesicht war etwas besorgt, doch er lächelte leicht. \"Wir gucken uns die Vorräte an.\", antwortete ich möglichst gelassen. Immer noch wussten wir nicht was es war, das die Menschen zu Zombies werden ließ. Ich überlegte kurz, ob es sich vielleicht um eine Art Pilz halten könnte, wie in dem Spiel das ich vor dem ganzen so gerne gespielt hatte. Aber ich wusste es nicht. Ich machte mir Sorgen darüber, was die Regierung wohl tun würde, um das alles in den Griff zu \u0001 \u0002 lange würden wir ohne Arzt überleben? Ohne Medizin?Sophie und ich nicht lange Laufen , was im Moment ein riesiges Handycap \u0001 \u0002 hörte ein Klopfen an der Tür, langsam ging ich hin, um durch den Späher zu gucken. Ein blutiges Gesicht sah mich durch die Tür an und vor schreck taumelte ich einige Zentimeter zurück. Ich fasste mich schnell wieder, dennoch hatte ich eine Gänsehaut nach diesem \u0001 \u0002 erinnerte mich plötzlich an ein Gespräch von mir und Davina. Wie wir damals in der Schule über die Zombie Apokalypse gesprochen hatten, wie wir uns verhalten würden. wer hätte gedacht wir würden wirklich in so einer Situation landenFabian war inzwischen schon über eine halbe Stunde weg. Die anderen schon beinahe 2 Die Ungewissheit machte mich fertig.\"Ich glaub ich muss mich wohl bei ihr entschuldigen oder?\"Cadrick kam auf mich zu. \"Ich denke mal.\" lachte ich.\"Meinst du sie kommen alle heil wieder zurück?\"\"Ich hoffe es sehr.\"",
            "wordcount": "910",
            "chapter_release": "25.01.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Davinas SichtGenervt seufzte ich. Ich hätte am liebsten mein Kopf gegen die Wand gehaun bei den Leuten hier. Da hängt man in ner Zombie Apokalypse \u0001 \u0002 Aussicht auf Besserung und die schreien sich gegenseitig \u0001 \u0002 war nervös ging in die kleine Küche und setzte mich dort auf einen Stuhl. Ich biss mir auf den Lippen rum und suchte verzweifelt nach einer Lösung. Alex kam in den Raum und sah mich etwas besorgt an.\"Na.\" Ich musste fast ein bisschen lachen. Er sagte es immer in der gleichen Tonlage.\"Na hast auch keine Lust mehr darauf?\"\"Könnte man sagen, was haben wir denn jetzt vor ?\"Ich sah ihn an, er schien irgendwas von mir zu erwarten, aber was sollte ich darauf antworten?\"Ich weiß es nicht Alex. Diese Situation macht mich echt fertig.\"Er wollte etwas sagen als etwas an die Tür hämmerte. Ich schreckte hoch und sprang von meinem Stuhl auf. Meine Hände hielt ich vor meine Brust wie ich es immer tat wenn ich mich erschrak.\"Alles gut der kommt hier nicht rein.\"Mit immer noch geweiteten Augen sah ich den großen , schlanken Jungen an der da mit einer unglaublichen Gelassenheit saß und ich konnte nicht anders als in Gelächter \u0001 \u0002 war jetzt total verwirrt.\"Wieso lachst du denn jetzt.\"\"Keine Ahnung.\"Daleen kam in den Raum und sah mich an.\"wieso lachst du?\"\"Weiß ich immer noch nicht. hahah.\"Ich wischte mir die Tränen aus meinen Augen und dachte daran wie pissig Lukas immer war wenn ich so albern wurde. Aber das war mir ziemlich \u0001 \u0002 ließ Daleen und Alex alleine und ging ins \u0001 \u0002 saß in der Ecke und \u0001 \u0002 hatte aufgegeben zwischen ihr und Cadrick zu schlichten und hatte sich mit gestresstem Gesichts ausdruck, still auf die Couch \u0001 \u0002 setzte mich neben ihm und schlug ihm leicht auf die Schulter. Immer noch lachend fragte ich:\" Ach Fabi schon aufgeben.\"Seine Augen wurden kleiner als er mich fragte obs mir gut ginge worauf hin ich nur lachend nickte.\"Ouh was denn hier los?\", fragte Sara als sie rein kam.\"Wieso?\", lachte ich sie an.\"Naja also Lisa sitzt heulend in der Ecke, Cadrick geht angepisst auf und ab und du lachst ihr die ganze Zeit. Schon bisschen komiiiiiiisch.\"Sie musste selbst ein bisschen grinsend.\"Joah passiert\", meinte ich.\"Sollten wir uns nicht langsam mal Autos besorgen.\"Jil saß in der Ecke, ich hatte sie bis jetzt gar nicht bemerkt, sofort verstummte mein lachen.\"Ja sollten wir tun. Kommt ihr mal alle her?\", rief \u0001 \u0002 und nach trudelte unsere Gruppe im Wohnzimmer ein. \"Wir brauchen noch Autos und Vorräte, wer bleibt wer geht mit?\"Verständlicherweise war die Begeisterung nicht besonders \u0001 \u0002 Sara, Ich und Cadrick beschlossen uns mal in der Nachbarschaft um zusehen. Die anderen blieben vorerst im \u0001 \u0002 SichtNachdem Daleen sich von Davina verabschiedet hatte kam sie zurück in die Küche und setze sich mir \u0001 \u0002 du dir Sorgen um sie?\"Daleen sah erschrocken auf, als hätte sie nicht gedacht das es mir auffallen würde.\"Ich beobachte Menschen immer ganz genau weißt du?\", ich lächelte sie leicht an.\"Stimmt hattest du erzählt.\" Früher, wenn wir bei Feiern waren, hatten Daleen und ich uns immer gut unterhalten gehabt, jetzt jedoch fehlte uns der Stoff zum sprechen. \"meinst du deine Eltern leben noch?\"Jetzt hatte sie mich überrascht, mit so einer Frage hatte ich nun wirklich nicht gerecehnet.\"Ähm.. keine Ahnung, könnte sein. Ich würde sie schon gerne suchen, aber das wäre zu gefährlich und ich will euch da auch nicht mit reinziehen. Deswegen kann ich ja nichts machen. Was ist mir dir?\"Sie sah erst auf den Tisch vor uns dann hoch zu mir. Ihre Augen waren glasig und ich wusste nicht genau was ich tun sollte.\"Ich.. weiß nicht.\" Ihre Stimme zitterte, ich wusste sie würde gleich weinen , aber wie soll man sich bitte in sonner Situation verhalten? Ich stand auf und zog meinen Stuhl zu dir ran. \"Hey, du bist ja nicht alleine wir sind ja alle hier.\"Vorsichtig tätschelte ich ihre Schulter, ich war etwas unbeholfen nicht ganz sicher was sie wohl stören würde.,Plötzlich legte sie den Kopf an meine Schulter und ich hörte sie leise schlurzen. Das war wirklich nicht schön, ich konnte Mädchen schlecht weinen sehen. Aber ich sagte nicht saß nur da mit ihr und legte den Arm um sie, bis plötzliche in lauter Schrei zu hören \u0001 \u0002 schreckte hoch und schlug mir dabei ihren Hinterkopf ans Kinn. Ich beschwerte mich nicht weiter und ging zusammen mit ihr nach oben, von wo der Schrei gekommen war. Oben angekommen lag Carina mit den Händen vorm Mund auf dem Boden, sie zitterte überall, Sophie stand nur da erstarrt, als könnte sie sich nicht bewegen.\"Was denn los?\", kam es von Fabi der inzwischen hinter uns zusammen mit Cadrick und Lukas gekommen war. Ich war total verwirrt ihre Augen gingen ins Bad aber ich wusste nicht recht ob ich sehn wollte was da drinn war. Daleen schlängelte sich an mir vorbei und sah in den Raum, sofort wich sie angeekelt zurück und rannte an mir vorbei die Treppe runter und flüsterte\"Oh mein Gott\".Immer noch durcheinander blickte ich ihr hinter \u0001 \u0002 ich Carina flüstern hörte:\" Sie ist tot.\"Danach begann sie zu weinen.",
            "wordcount": "943",
            "chapter_release": "18.03.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Im Wohnzimmer herrschte Stille, es war nur langsames Atem und leises Schlurzen zu hören. Ich starrte ins Leere, wusste nicht was zu tun \u0001 \u0002 lag die Leiche unserer Freundin, sie hatte den Ausgang gewählt, schon jetzt, so \u0001 \u0002 wusste nicht was der Auslöser war, ich wusste nicht warum sie das getan hatte und ich war nicht im Stande irgendjemanden zu \u0001 \u0002 dieses Leben denn überhaupt noch lebenswert?Es verging ein Tag in dem nichts passierte, absolut nichts. Alle waren still, keiner Lachte oder redete und ich selbst lag die Nacht über \u0001 \u0002 mir Lukas und Daleen. Wir schliefen alle zusammen auf dem Boden im Wohnzimmer. Einige hatten Alpträume, zuckten im Schlaf und verzogen das Gesicht und ich konnte nicht \u0001 \u0002 stand ich auf. Es war, als konnte man Lisas Leiche über all im Haus riechen ich bekam Kopfschmerzen von dem Geruch und öffnete ein \u0001 \u0002 kühle Luft beruhigte mich, aber der Geruch blieb. Ich wusste es musste etwas passieren, nur nicht wann und wie, es war nur klar das es passieren \u0001 \u0002 schliss das Fenster wieder drehte mich um und stieß frontal gegen einen Körper, ich sah hoch und betrachtete Fabian.\"Sorry.\", murmelte ich nur und wollte mich eigentlich an ihm vorbei schlängeln doch er legte seine Hand auf meine \u0001 \u0002 war dunkel doch sein Blick war besorgt, das erkannte ich.\"Was tun wir jetzt?\"Ich musste leicht aufquietschen, weil er damit zu mir kam.\"Du, ich hab keine Ahnung. Ich denke wir sollten morgen schon aus Neumünster verschwinden, was hält uns noch hier? Die Leiche im Badezimmer?\"Plötzlich ließ Fabian die Hand sinken, genau wie seinen Blick. Wahrscheinlich hatte ihn der Tod von Lisa doch mehr mitgenommen als ich gedacht hatte.\"Hey. Du kannst es nicht ändern, es ist ihr Weg gewesen. Sie wollte es so, du hättest ihr nicht helfen können. Geh schlafen morgen sehen wir weiter.\"Er nickte kurz, während ich an ihm vorbei ging, doch dann fragte er:\" Meinst du es wird mal wieder wie es vorher war?\"Ich drehte meinen Kopf leicht nach hinten und murmelte nur leise:\"Nein!\", bis ich mich auf den Weg zurück in das Wohnzimmer machte, um erneut zu versuchen zu schlafen. Saras SichtWir hatten ein weiteres Auto gefunden und machten uns nun auf den Weg aus der Stadt heraus. Keiner wusste genau wohin, keiner wusste ob wir überhaupt irgendwo ankommen \u0001 \u0002 Beschaffung von Lebensmitteln und ein wenig Medizin verlief problemlos, aber ob das auch so bleiben würde war ungewiss. Neben mir fuhr Fabian den Wagen, Hinter mir saßen Sophie, Carina und \u0001 \u0002 anderen Auto waren Alex, Davina, Lukas, Jil und Daleen. \"Sies so immerhin kannste jetzt schon alleine Auto fahren\", lachte ich und versuchte die Stille im Wagen etwa erträglicher zu machen, doch Fabian grinste nur \u0001 \u0002 alle hatten schlecht geschlafen und Lisas Tod hatte und mit genommen. Aber was hätten wir tun sollen?Wir fuhren gute 30 Minuten bis wir aus Neumünster raus waren, Davina hatte vorgeschlagen zuerst mal Richtung Fehmarn zu fahren. Sie sagte eine Insel sei gar nicht so schlecht, wir könnten dort ein Bott finden, auf dem Meer wären wir sicherer .Wir fuhren schnell, denn es gab ja keine Polizei mehr und unser erster Halt war Wankendorf. Es lag auf dem Weg und Daleens Oma wohnte dort, eventuell würden wir dort auch noch etwas essbares finden. Es dauerte nicht lange bis wir an dem großen Grundstück angekommen waren. Daleen stieg schnell aus und wollte ins haus rennen, doch Alex hielt sie fest, schließlich war ja nicht sicher ob da noch jemand drin \u0001 \u0002 stiegen aus und betraten gemeinsam das Haus.\"Brandy ist nicht da.\", flüsterte Daleen.\"Wer ist das den?\", fragte Jil.\"Der Hund meiner Oma.\"Wir suchten im ganzen Haus es war niemand da. Die Straßen hier waren ruhig keine Spur von Zombies , also setzten wir uns alle zusammen in das Wohnzimmer des großen Hauses.\"Also ich wäre dafür wir bleiben erstmal hier\", kam es von Lukas.\"Ja ich glaube das ist ne gute Idee, lasst uns die Zäune verstärken und dann hier bleiben. In ein bis zwei Wochen werden wir aber weiter müssen.\"\"Ja das stimmt.\", meinte Alex nur, während Cadrick fragte :\"Wieso bleiben wir nicht ganz hier. Ich kann nicht mehr, wir wissen nie ob wir eine fahrt überhaupt überleben.\"\"Es ist hier nicht sicher genug.\", meinte \u0001 \u0002 wussten er hatte recht. Zwar war es sicherlich momentan okey, aber wenn sich diese Seuche weiterhin so verbreitete, würde es auch immer mehr und mehr Zombies geben und dafür waren diese Zäune nicht geschaffen.\"Wir suchen uns auf Fehmarn einen sicheren Platz. Danach könnten wir mit einem Boot weiter nachsehen, wo sich das alles ausgebreitet hat. Sicher genug ist es hier in jedem Fall nicht Cadrick. Lasst uns erstmal zur Ruhe kommen dann sehen wir weiter.\"\"ich glaube auch das es es das beste so ist.\", pflichtete Jil Davina \u0001 \u0002 war das für die nächsten Wochen unser zuhause. Es ließ sich nicht ändern, denn es war wie es war. Ich konnte nur hoffen, das wir hier vorerst sicher waren und das wir irgendwann einen Platz finden würden, wo wir in Ruhe leben konnten, aber das stand noch in den Sternen.",
            "wordcount": "926",
            "chapter_release": "12.04.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Alex SichtEinige Tage waren wir nun in Wankendorf und ich war extrem glücklich das wir uns dazu entscheiden hatten, aus Neumünster weg zu \u0001 \u0002 selbst hier spürte man die Erschütterung. Riesige Rauchwolken stiegen zum Himmel und uns musste niemand erklären was dort passiert war.\"Ein Glück sind wir da weg.\", murmelte ich zu Fabian der genau wie ich gebannt aus dem Fenster sah um den Rauch zu beobachten.\"Ja.\", kam es nur von ihm. Ich hörte ein leises Schlurzen und beschloss diesem nach zu gehen. Es war Daleen die komplett fertig auf der Couch \u0001 \u0002 Moment überelgte ich ob ich Davina oder carina holen sollte, aber ich dachte ich würde es wohl auch schaffen.\"Na, was ist denn los?\"\"Keine Ahnung jetzt wo Neumünster brennt, habe ich alle Hoffnung verloren das es noch irgendwelche Überlebende aus meiner Familie gibt.\"ich wollte sie trösten, doch es war wahr was sie sagte. Die Chance das jemand noch lebte war so gut wie null und was sollte ich nun tun? Sie belügen? Sagen es wird alles wieder gut, obwohl das nicht stimmt.\"Ähm... also..\", setzte ich an, doch ich wurde unterbrochen.\"Wir sind jetzt deine Familie.\"Davina stand an der Wand gelehnt, ihre Augen waren leer und müde und ihre Arme vor dem Körper verschränkt. Ich hörte oft wie sie Nachts durch aus schlich, vielleicht weil sie nicht schlafen könnte. In ihrer linken Hand hielt sie ein Messer, sie hatte es immer bei sich und irgendwie beängstigte mich die Vorstellung das ein Mädchen dauernd mit einem Messer herum lief, trotzdem konnte ich sie \u0001 \u0002 sah Davina etwas geschockt an, ich wartete darauf das einer der beiden etwas sagte, doch Davina drehte sich einfach um und verließ das Wohnzimmer, ohne ein Wort und Daleen hörte auf zu \u0001 \u0002 was sollte ich jetzt sagen?\"Sie hat Recht ,\" begann ich,\" Wir sind jetzt eine Familie wir stehen das schon durch.\"Und ich meinte e wie ich es sagte. Wir alle teilten das selbe Schicksal, wir waren jetzt alle Waisen und hatten niemanden als uns selbst, das war traurig aber war.\"Was sitzt ihr hier denn so traurig rum?\", kam Sara rein gesprung mit einem breiten Grinsen im Gesicht. Sie war irgendwie dauernd gut gelaunt, obwohl uns all das hier passierte.\"Wie kannst du eigentlich so gute Laune haben?\", fragte Daleen sie und sie antwortete nur:\" H irgendwer muss hier ja gute Laune haben oder nicht?\"Jils SichtIch saß im Garten vor dem Haus, denn ich war dran mit Aufpassen. Mich störte die Aufgabe nicht, ich war bewaffnet und die anderen waren in meiner Nähe ich bräuchte nur zu rufen, aber das musste ich meistens nicht.- Das Gelände war von einem kleinen Zaun umgeben und wenn sich hier mal ein Zombie her verirrte, fiel er drüber und irgendeiner tötete ihn. Ich bis jetzt nich nicht,, aber ich wusste das würde noch kommen.\"Na Jul?\"\"Allein das ihr mich in sonner Situation noch so nennt Fabi.\" Ich lachte und sah den großen Jungen an der sich von hinten mit den Händen an meinen Stuhl lehnte.\"Naja das ist doch dein Name oder nicht?\"\"Hahah naja nicht ganz-.\"Was an einem Silvester bei einem Spiel entstanden war, war nun schon Gewohnheit geworden. Fast jeder nannte mich Jul.\"Was macht ihr denn hier?\", fragte Lukas der aus der schweren Eingangstür kam.\"Nichts bisschen quatschen und du?\"Fabian sah ihn wartend an.\"Ja auch nichts, kommt ihr mal kurz rein.\"Sara saß im Schneidersitz auf dem Küchentisch und wartete darauf das endlich alle den Raum betraten. Neben ihr standen Davina und Cadrick. Carina lehnte an der Wand und Daleen und Alex saßen auf zwei Stühlen neben ihr.\"Ich denke wir sollten weiter fahren.\", kam es von der Dunkelblonden.\"Wieso denn hier ist es sicher, wieso sollten wir weg.\"\"Cadrick wir brauchen was sicheres, hier kommen wir zu schlecht an Lebensmittel, außerdem gibt es vielleicht noch irgendwo jemanden oder etwas für uns. Das finden wir aber nicht wenn wir hier rum \u0001 \u0002 der Ansprache von Davina war \u0001 \u0002 es wirklich noch etwa sin dieser Welt?",
            "wordcount": "725",
            "chapter_release": "04.05.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Davinas Sicht Mein Kopf tat immer noch weh von dem Schlag den ich bekommen hatte. Mir war schwindelig und alles drehte sich, ich konnte mich beim besten Willen nicht mehr erinnern was passiert war oder wo ich war. \"Verdammt.\", murmelte ich leise ohne nach zu denken.\"Ach die erste ist wach.\", eine tiefe Stimme ertönte aus der Dunkelheit. Sie klang etwas... komisch, allerdings nicht alt, eher \u0001 \u0002 hörte Schritte die auf mich zu kamen, langsam und vorsichtigt, als müsste er aufpassen wo hin er \u0001 \u0002 trat er in den kleinen Lichtspalt, der vor meinen Füßen zu sehen war. Ich sah erst nur Beine, schlank, lang er trug eine zerrissene \u0001 \u0002 ging er vor mir auf die Knie um mich besser ansehen zu \u0001 \u0002 Haare waren kurz und dunkel, sein Gesicht schmutzig seine Augen dunkel und kalt. Er lächelte leicht, aber es wirkte keinesfalls freundlich auf \u0001 \u0002 packte mit einer Hand mein Gesicht nahm es zwischen die Finger und drückte, sah mich ganz genau \u0001 \u0002 biss die Zähne zusammen und erst jetzt bemerkte ich,, dass meine Hände und Füße gefesselt waren.\"Wer bist du?\"Er lachte kurz auf:\" Ist doch egal oder? Du befindest dich grade in einer ziemlichen scheiß Lage Kleine, was willst du machen um dich aus ihr zu befreien.\"Er ließ mein Gesicht los und ging wieder einige Schritte in die \u0001 \u0002 war bloß passiert und wo waren die anderen. Ich versuchte mich um zusehen, doch überall war nur Dunkelheit, ich hörte niemanden und sah niemanden. Die Verzweiflung kochte in mir hoch.\"Ach hast du auf einmal nicht mehr sonne große Klappe?\", lachte er.\"Was willst du?\"\"Spielen, ich hab schon lange keine Frau mehr gesehen weißt du?\"Ich konnte hören wie er bei diesem Satz \u0001 \u0002 begann nervöser zu werden, zappelte und zerrte und riss an den Fesseln, doch sie lösten sich nicht.\"Was hast du mit den anderen gemacht?\":\"Wieso fragst du immer so viel? Ist doch egal. Du bist hier und ich bin hier. Was will man mehr?\"Mein Herz pochte, als ich hörte das er wieder näher \u0001 \u0002 setzte er sich vor mich, streichelte meine Wange und flüsterte\" Oh hast du Angst, nein hab keine Angst.\"Und sein Gesicht kam immer \u0001 \u0002 SichtWeinend saß Daleen in der Ecke. Ihre Klamotten zerrissen. Zitternd und versuchte sich irgendwie zu \u0001 \u0002 wussten was er getan hatte. Es war nicht zu übersehen gewesen. Ich war so wütend. Ich konnte es kaum fassen. Dieser Typ, was auch immer er wollte hielt uns hier fest und hatte Spaß daran, Mädchen zu missbrauchen. Aber warum? Hatte ihn die Apokalypse dazu gemacht, was er jetzt war? Oder war er vielmehr schon immer ein kranker Vergewaltiger \u0001 \u0002 stand auf und ging zu hier wollte ihre Schulter berühren, doch sie schrie nur:\" Nein fass mich nicht an.\"Ihre Lippe war blutig und ihre Wange geschwollen, vermutlichen von Schlägen. \" Was wird er wohl mit uns machen? Er wird uns umbringen!\", schrie Cadrick während er nervös hin und her \u0001 \u0002 half uns das gar nicht. Kein \u0001 \u0002 Mädchen wollte er für seine perversen Gelüste. Jetzt war wohl Davina bei ihm und Lukas drehte bei dem Gedanken was er ihr antat komplett durch. Schlug dauernd gegen Wände schrie und war wütend. Ich konnte ihn ja \u0001 \u0002 das half uns nichts.\"Wir müssen hier doch irgendwie raus kommen.\", kam es von \u0001 \u0002 waren in einem Raum ohne Fenster , ähnlich einer Zelle gab es ein kleines Loch in der Wand, das mit Gittern verriegelt war, keinesfalls groß genug für einen von uns. Die Tür war riesig und aus schwerem Stahl, ließ sich ohne Schlüssel keinen Zentimeter bewegen.\"Wie denn wir kommen hier niemals raus.\"\"\"es gibt immer einen Weg, Cadrick.\"Das war Alex \u0001 \u0002 war sehr still geworden. Sie hatte viel abbekommen als der Typ uns verschleppt \u0001 \u0002 schmiss sich vor Sara und fing sich ziemlich viel \u0001 \u0002 ich wusste nicht wie ein Typ uns alle hat überwältigen \u0001 \u0002 klar niemand bon uns konnte wirklich Kampfsport oder mit Waffen umgehen, dennoch hatten wir in der Zombie Zeit einiges \u0001 \u0002 lag auf dem Boden versuchte zu schlafen, neben ihr Sophie als hätten sie es längst aufgeben, noch gerettet zu \u0001 \u0002 saß ich da und fragte mich ob das hier unser Ende sein würde, ob mein leben so aufhören würde. Jetzt schon, viel zu früh. Ich wollte einmal Kinder, eine Familie, eine Frau. In einem schönen Haus leben. Sollte das alles nicht passieren? Ein Rascheln an der Tür riss mich schließlich aus meinen Gedanken und ich warf mich zurück in den Kampf den wir inzwischen unser Leben nannten.",
            "wordcount": "815",
            "chapter_release": "31.05.2015",
            "chapter_number": "14"
        },
        "2": {
            "text": "Nein, bitte hör auf wieso Hilft mir denn keiner?“„Hilfe.“„Wieso tust du das?“Von überall kamen diese Schreie und von jeder Seite aus drückten und drängelten die Leute. In meinem Kopf drehte sich alles, ich konnte nicht mehr klar denken. „Ohh mein Gott.“„Was ist los Daleen?“, fragte Carina während ich die anderen aus der Masse Richtung Ausgang zerrte. „Da , das Mädchen frisst jemanden auf.“Ich musste nicht hinsehen, ich wusste es bereits, wir mussten unbedingt hier raus und das ganz schnell. Ich riss die anderen weiter Ich stellte mich vor die Treppe zeigten mit den Fingern das die anderen runter gehen sollten und dann den Ausgang nehmen sollten. Ich jedoch blieb oben stehen.„Komm schon!“rief mein Freund mir zu. „Nein ich warte bis ihr unten seit.“„Ist das dein ernst?“„Kannst du EINMAL das machen was ich dir sage?“Lukas setzte einen genervten Blick auf, tat aber das was ich gesagt hatte. Ich weiß nicht wieso aber ich hatte das Gefühl ich konnte von da oben alles besser sehen und so war es \u0001 \u0002 die anderen unten angekommen waren und ich gerade nach unten gehen wollte, bemerkte ich einen Jungen, ungefähr 1, 85 der sich anormal bewegte. Als ich genauer hinsah, bemerkte ich das sein Mund voller Blut \u0001 \u0002 stand an der Treppe gegenüber von meiner Treppe und taumelte auf sie zu, als er plötzlich hinunterstürzte . Ich war verwirrt. Hatte er die Treppe nicht bemerkt? Wieso war er voller Blut?Dann setzte sich alles in meinem Kopf zusammen ich war so blöd gewesen. Wie viele Filme hatte ich gesehen? Wie konnte ich so dumm gewesen sein? Sofort rannte ich die Treppe hinunter , direkt auf meine Freunde zu die unten standen und auf mich warteten, im selben Moment hatte der Junge der eben der eben die Treppe heruntergefallen war, die selbe Idee, er lief direkt auf Carina zu..Ich beschleunigte, machte einen großen Satz und riss das zierliche Mädchen zur Seite um und der Junge stolperte über unsere Füße und fiel ebenfalls. Schnell packte ich sie zerrte sie hoch, als auch er wieder aufstand. Jetzt sah ich ihn genau . Es hing Fleisch zwischen seinen Zähnen seine Augen waren Blutunterlaufen und seine Pupillen weiß sein Shirt war ursprünglich einmal weiß gewesen, jetzt allerdings war es getränkt von Blut, seine dunklen Mittellangen Haare klebten an seiner Stirn und er knurrte laut als er zum Angriff ansetzte. Er rannte direkt auf mich zu und ich war wie erstarrt, konnte mich einfach nicht rühren. Ich spürte wie Carina hinter mir an meinen Schultern rüttelte um mich dazu zu bringen, mich zu bewegen, doch ich tat es nicht. Als dieser Junge auf mich zu rannte, wurde mir bewusst wie zerbrechlich unser Leben ist und wie kurz. Ich dachte es wäre vorbei als Lukas und Fabian plötzlich an mir vorbei liefen und den Jungen mit Wucht gegen die Wand drückten.„Lauft weg“, schreien die beiden und in diesem Moment erwachte ich wieder aus meiner Starre und ich wusste das ich die beiden nicht mit diesem Ding alleine lassen konnte. Ich schaute mich schnell um und suchte nach einer Möglichkeit, den Jungs zu helfen und ich sah einen Stuhl. Ich schaute noch mal meinen Freund und Fabian an ,die mit aller Kraft versuchten, das Vieh festzuhalten und wusste was ich zu tun hatte. Dies war der erste Moment, der mich zu dem Menschen wurde der ich heute bin. In solchen Augenblicken, so schien es mir, zeigt der Mensch sein wahres hässliches Gesicht, seine wahre Art und Natur. Denn auch ich, ein Mädchen das nicht einmal jemanden ernsthaft schlagen konnte, musste manchmal Dinge tun, um Menschen zu beschützen. Also nahm ich mir diesen Stuhl ging auf den Jungen zu, der nach meinen Freunden schnappte die seine beiden Arme festhielten, rief:“ Geht aus dem Weg.“ Und schlug einmal zu, zweimal zu und auch noch ein drittes mal bis ich seinen Kopf komplett zerstört hatte. Er rutschte an der Wand zu Boden, die Wand voller Blut, sein Gesicht konnte man nicht mehr erkennen, weil es so kaputt geschlagen war durch den Stuhl. Ich drehte mich um und sah meine Leute an. Sie sahen geschockt aus. Keiner von ihnen hatte erwartet das ich so was tun \u0001 \u0002 atmete tief ein und aus starrte noch mal auf den leblosen Körper zu meinen \u0001 \u0002 Stimme zitterte als ich sagte:“Lasst uns einen sichern Platz suchen.“So gingen wir durch den Eingang nach Draußen auf den Hof der Schule. Es war still geworden, nur noch einige schrille Schreie tönten aus dem \u0001 \u0002 Hof vor der Schule war ruhig und ich überlegte kurz ob ich mir das alles grade nur eingebildet hatte. „Wieso sind hier keine von denen?“, fragte Fabian. „Ich hab keine Ahnung, läuft das alles etwa nur in der Schule ab?“ Während Carina und Fabian sich weiter darüber austauschten was eventuell los sein könnte, atmete ich ein paar mal tief ein und aus. Ich stand gefühlt kurz vor einer heftigen Panikattacke und ich wusste, dass das gerade wirklich keiner gebrauchen konnte. Lukas legte seinen Arm um meine Schulter und fragte ob alles in Ordnung sei. Ich nickte nur und küsste ihn. „Oke ich denke wir sollten es ausnutzen das hier noch alles ruhig ist. Lasst und ein Haus suchen, wo wir erst mal sicher sind und dann nach den anderen suchen.“„Ja das ist eine gute Idee Davina.“Lisas Sicht Zusammengepfercht saßen wir in dem Klassenraum O2. Es kam mir vor als könnte ich kaum atmen, weil es so voll war. Ich konnte kein Wort sagen weil ich nicht wusste wie ich all das verarbeiten sollte, ich war total überfordert mit allem. „Jil was ist denn los? Wo sind all die anderen hin? Was passiert denn jetzt ? Was sollen wir machen?“„Lisa jetzt bleib erst mal ruhig, ich weiß das auch alles nicht.“Ich sah Jil an. Ich wusste nicht wie sie so ruhig bleiben konnte. Ich war für so was nicht geschaffen. Obwohl das wohl keiner von uns war. Lea, ein \u0001 \u0002, braunhaariges Mädchen kümmerte sich gerade um Alex, er blutete stark aus dem Arm und das machte mich nur noch nervöser. Ich wusste nicht was da passiert war und ich wusste nicht wieso er blutete. Eigentlich wusste ich gar nichts. Unsere Klassenlehrerin hatte den Raum abgeschlossen und es kam mir vor als würde ich Platzangst bekommen. Schon die ganze Zeit versuchte ich meine Mutter zu erreichen, doch sie ging einfach nicht ran. Ich war so verzweifelt, das ich anfing zu weinen. Ich konnte nicht anders. „Alles gut Lisa?“, fragte Jil mich, aber ich hatte keine Zeit zu antworten. Denn aus der Ecke in der Lea gerade eben noch Alex verarztet, kam ein Schrei der von der Brünetten stammte. Alle in dem Klassenraum starrten dorthin, auch ich und was ich sah versetzte mich in \u0001 \u0002 der eben noch am Boden gelegen hatte stand plötzlich und griff nach Lea, seine Augen hatten sich verändert und aus seinem Mund floss Blut. Sven versuchte mit ihm zu sprechen, doch auf seinen Namen reagierte er gar nicht mehr, er stolperte nur nach vorne weg und versuchte Lea zu beißen die Vor Schreck inzwischen hinten über gefallen war und nun eher weg kroch. Alle in dem Raum bekamen Panik, ich hörte einige Mädchen \u0001 \u0002 zerrte Sven und Lea von Alex weg und schrie unsere Lehrerin an, sie solle sofort die Tür \u0001 \u0002 das tat sie nicht, sie stand nur da und starrte Alex an, der jetzt genau auf sie Zu lief. Der Schüssel fiel einige Meter vor mir auf den Boden und ich kroch unter den Tischen zu ihm hin, um nicht \u0001 \u0002 hatte ich ihn in der Hand da fiel unsere Lehrerin zu Boden, zusammen mit Alex der sich an ihre Hals festgebissen hatte und an ihrem Fleisch zerrte. Ich kroch zurück, drückte Cadrick zitternd den Schlüssel in die Hand und flüsterte leise zu ihm , Jil, Sven, Arweed und Lea „Wir müssen hier raus“.",
            "wordcount": "1.321",
            "chapter_release": "15.09.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Davinas Sicht„Hier ist es doch ganz in Ordnung“, meinte Carina während sie gedankenverloren das große Haus absuchte. „Ja das stimmt, wir müssen nur ein Weg finden die Tür gut zu verschließen.“Ich sah Lukas an, der sich die Tür zu schaffen machte. Wir hatten es in ein Haus geschafft, welches direkt neben der Schule stand. Die Tür stand offen, wahrscheinlich, so dachte ich mir, waren die Eigentümer geflohen, denn komischerweise standen alle Möbel noch, aber es hing kein einziges Foto an der Wand. Es war ein großes, modern eingerichtetes Haus. Es hatte 5 Zimmer zwei Kinderzimmer, ein Arbeitszimmer, ein Elternschlafzimmer und das Wohnzimmer in dem wir uns gerade alle befanden. Fabian saß am PC der in der Ecke des großzügigen Raumes stand. Ich fragte mich was er suchte, aber fand irgendwie nicht die Kraft ihn danach zu fragen, denn ich war immer noch ziemlich geschockt von alle dem, was hier momentan passierte. Ich sah von der Couch aus, aus dem Fenster. Es war immer noch still auf den Straßen, so als gäbe es keine Menschen mehr, total still und ruhig. Daleen neben mir versuchte immer noch irgendjemanden aus ihrer Familie zu erreichen, leider ohne Erfolg. Das hatten wir inzwischen alle versucht, egal wen wir anriefen niemand ging ran. Ich kam nicht drum rum mich dauernd zu fragen, wie weit sich all das verbreitet hatte und vor allem was das alles war. Vielleicht träumte ich ja auch nur. Fabian unterbrach meine Gedanken:“ Leute, im Internet sind überall Meldungen, davon das man das Haus nicht verlassen sollte und alle Fenster und Türen verriegeln soll und bloß niemanden reinlassen sollen.“Gerade als ich ihn ansehen wollte, ertönte eine Meldung im Fernsehen:“ Eilmeldung, verlassen sie auf gar keinen Fall ihr Haus. Hilfe, ist \u0001 \u0002 wird vermutet das es sich um eine Seuche handelt, jedoch ist die Verbreitung noch unklar. Lassen sie niemanden zu sich.“Ich schaltete den Fernseher aus und atmete einmal tief ein. „Sagt mal, bin nur ich das oder denkt ihr auch das das Zombies sind da draußen? Ich meine , wie sollte man sich das sonst erklären, der Typ von eben wollte Fabian und Lukas beißen.“„Kann schon sein, aber wie is das denn bitte Möglich?“, murmelte Lukas fast mehr zu sich selbst als zu uns.„Ja jedenfalls müssen wir wissen, was wir jetzt tun sollen.“Carina stellte sich zu Fabian, der immer noch am PC saß als sie antwortete:“ Naja , die meinten ja wir sollen hier bleiben.“„Nein!“, sagte ich bestimmt.„Wieso?“; fragte Daleen. „Ganz einfach, guckt euch mal die Straßen an, solange die so leer sind sollten wir das nutzen und uns alles Notwendige besorgen. Denn, ganz ehrlich ich würde mich nicht darauf verlassen, dass Hilfe kommt. Wir brauchen Wasser, Waffen, Medikamente Werkzeug und wärme Kleidung. Dazu kommt auch noch, dass immer noch Leute von uns in der Schule sind.“„Ja Davina, aber wir haben keine Waffen, wir komm gegen die nicht gegen an.“„Die haben bestimmt Hammer oder so was in der Art hier oder Messer.“Damit begab ich mich auf die Suche, nach irgendetwas das wir gebrauchen könnten. Es war alles so absurd was hier passierte und ich hatte Angst, so unglaubliche Angst , doch ich traute mich einfach nicht das zu zeigen. Wie auch? Ich wollte immer schon stark für sie sein und das war jetzt eben der Moment. Ich fand einige Küchenmesser und in einer Kiste zwei Hammer und einen Schraubenzieher.„Hier schaut mal“; rief ich und war alles was ich gefunden hatte auf die Couch neben Daleen. „Und du meinst das reicht?“„Tja muss es wohl Lukas.“Daleen hob den Hammer an , sie sah sehr verunsichert aus:“ Ich weiß nicht sollten wir nicht doch lieber hier bleiben?“„Ich geh auch alleine, ich werfe euch nicht vor wenn ihr hier bleibt.“„Quatsch Davina, alleine gehst du bestimmt nicht. Wenn dann gehen wir alle zusammen.“Carina legte ihre Hand auf meine Schulter. Ich sah jeden von ihnen an. Carina lächelte mich an, auch Daleens Gesicht war inzwischen auch etwas neutraler geworden. Lukas und Fabian sahen mich bestimmt an. „Gut dann sollten wir wohl Abstimmen.“Und ich wusste dass diese Abstimmung maßgeblich über unsere und die Zukunft unserer Freunde bestimmen \u0001 \u0002´s SichtMir fiel das Atmen schwer, meine Knie taten weh und ich konnte nicht mehr wirklich klar denken. Wir rannten durch die Schule, doch von allen Seiten kamen sie, diese Menschen oder was sie auch immer waren. Lisa neben schluchzte leise, Sven hatte Probleme mit zu halten, aber auch Cadrick und Arweed waren nahe an ihrer Grenze. Ebenso wie ich. Wir waren inzwischen ohne weitere verletzte durch den NAT Bereich gekommen, aber sie waren dicht hinter uns und ich wusste nicht einmal wo wir hinwollten. Wir hatten es gesehen, wie Alex eben einen nach dem anderen getötet hatte, und wir hatten gesehen wie unsere Lehrerin wieder aufgestanden war, obwohl sie doch vorher getötet worden war. Wir lehnten uns an die Wand der Bibliothek. Total außer Atem, als mir auffiel das jemand fehlte.„Leute... wo ist... Lea?“, ich musste zwischen durch immer wieder ausatmen, weil ich so fertig war. „Stimmt, scheiße wo ist sie hin. Wir müssen sie sofort such. Oh mein Gott, sie ist bestimmt tot.“„Cadrick jetzt warte doch mal, das ist doch gar nicht gesagt. Außerdem wie wollen wir da bitte durchkommen?“, sagte ich und zeigte direkt auf den NAT Gang wo inzwischen mehrere von denen auf uns zu kamen. Bevor Cadrick antworten konnte hörten wir ein Flüstern:“Leute kommt rein schnell.“Ich drehte mich um und sah Sahra und Sophie die hinter den Gittern des Bibliothek Eingangs standen. Mir fiel ein Stein vom Herzen, die beiden schnappten sich die Schlüssel von der Bibliothekarin und schlossen das große Tor auf. Wir schlüpften hinein und das gerade rechtzeitig den kaum war das Tor geschlossen, kamen sie auf uns zu und drückten mit aller Kraft gegen das Tor. „Kommt mit in den hinteren Bereich.“„Sahra wir haben Lea verloren wir müssen sofort zurück.“Cadrick Stimme war aufgebracht und laut. Von Sophie kam nur ein „SHH“Er sah sie fragend an , als Sahra leise erklärte:“ Hört zu ihr müsst leise sein, die drücken uns sonst das Tor an. Wir haben beobachtet, dass sie zuerst auf die Leute los gingen die geschriene haben, viel weniger von ihnen auf die die sie nur gesehen haben. Versteht ihr? Sie reagieren auf Geräusche. ALSO seid bitte RUHIG, ich will nich sterben ja? Und was Lea angeht , können wir jetzt wenig tun, alles ist voll von diesen Viechern, ihr überlebt das nicht. Wir müssen auf Hilfe warten.“Ich setzte mich auf den Boden. Das war alles viel zu viel für mich. Cadrick rannte durch die Gegend.„Cadrick du machst mich total nervös,“meinte ich zu ihm möglichst leise.„Ja tut mir leid ich kann nicht anders.“Lisa konnte es inzwischen nicht mehr zurück halten und fing an zu weinen. Ich konnte sie ja verstehen, aber das half uns nicht. Alles was wir tun konnten war warten und ich wusste nicht ob es auf Hilfe war oder auf den Tod.",
            "wordcount": "1.169",
            "chapter_release": "15.09.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Davinas Sicht„Der Tod lächelt uns an, das einzige was machen kann, ist zurück zu lächeln.“ Marcus AureliusWir liefen durch die Schule, inzwischen war schon alles voll Leichen und Blut. Daleen hielt sich vor Ekel die Hand vor dem Mund, so als müsste sie sich übergeben. Das war typisch für sie, sie konnte auch überhaupt kein Blut sehen. Nicht einmal ein bisschen. Ich war da etwas anders ich hatte mit Blut direkt zwar kein Problem, solang es nicht an meinen Körper kam. „Oh mein Gott sind das viele Tote.“ Carina war total geschockt und starrte mit offen Mund auf den Teppichboden der zur Hälfte getränkt mit Blut \u0001 \u0002 konnte nicht wirklich sprechen auch die Jungs sagten nichts dazu. Wir gingen die Treppe hinauf, rechts neben uns war eine große Glastür die zur Mensa führte. Ich sah einmal kurz hinein und betrachtete wie diese Wesen, ich nenn sie jetzt einfach mal Zombies, an allen möglichen Leuten herumrissen und bissen. Ich musste meine Übelkeit unterdrücken. Die Komplette Mensa war voll mit Gedärmen und Blut es war ein einziges Massaker. „Ach du scheeißee“, murmelte Lukas leise vor sich hin. „Lasst und schnell weiter.“Fabian ging ein paar Schritte voraus, als plötzlich einer der Leichen wieder auf stand. „Hey da lebt noch einer“, wollte ich grade rufen als ich bemerkte das ich falsch lag. Es war ein kräftigeres Mädchen, klein, hatte braunes kurzes Haar . Sie hob zuerst ihren Oberkörper, jetzt sah man all die Wunden, an ihrem Körper. Tiefe Löcher, als würde das Fleisch aus ihrem Körper gerissen worden sein und ich kam nicht drum -rum Mitgefühl zu haben und mich, wieder und wieder zu fragen wie viel sie wohl erleiden musste. Doch ich musste diese Gedanken schnell wieder verwerfen denn sie richtete sich auch knurrte uns an und lief auf uns zu. Ich wich einen Schritt zück vor Schreck, als mir einfiel, dass wir ja Waffen hatten. Das Mädchen hatte ein Blutverschmiertes Gesicht und Biss die ganze Zeit wie Verrückt um sich. Sie war nicht mega schnell, aber auch nicht \u0001 \u0002, der an einen Besenstiel zwei Messer gebunden hatte, reagierte als erstes. Er stach dem Mädchen in die Brust, doch die Bewegte sich weiter auf ihn zu. Obwohl das Messer sich tiefer und tiefer in ihre Brust bohrte. Fabian bewegte sich rückwärts, aber nur weil er ihrer Kraft nicht standhalten konnte. Sie war übermenschlich stark, denn normalerweise, hätte ein Mädchen ihrer Körpergröße und ihres Gewichtest, niemals ein Jungen wie Fabian so ohne weiteres wegdrücken können. Lukas griff nach dem Besenstiel und half Fabian gegen sie gegen an zu drücken , doch auch das half nichts, er wurde genau so rückwärts weg geschoben. Die Jungs strengten sich an und gaben alles, doch da war keine Chance.„Scheiße was sollen wir machen?“„ich weiß nicht Daleen.“Hörte ich Carina und Daleen hinter mir rufen. Ja was sollten wir machen? Alles was mir einfiel war mit der Zunge zu schnalzen. Ich wusste nicht wieso, aber das hatte ich mit meinen Katzen auch immer so gemacht. Plötzlich hörte sie auf zu drücken und ihre Aufmerksamkeit galt ganz mir. Jetzt waren nicht mehr Fabian und Lukas ihr Ziel sondern ich. Sie taumelte einige Schritte rückwärts und riss damit das Messer aus ihrer Brust, dann kam sie auf mich zu. Auch ich ging zurück , stolperte und fiel zu Boden. Ich sah hoch zu hier wie sie mich ansah, blutrünstig und nie in meinem ganzen Leben, hatte ich so eine tiefe Angst verspürt. Sie war dabei zu fallen und zwar direkt auf mich herauf, als ich mich schnell zur Seite hin weg rollte und aufsprang. Mein Herz raste extrem und es was war einer dieser Momente, in denen man voll mit Adrenalin, einfach alles hört und sieht. Es war als würde alles in Zeitlupe laufen und ich hörte ein Flüstern, hier waren noch lebendige Menschen nur wo?Verzweifelt sah ich mich um, sie mussten in der Nähe sein. Das Zombie Mädchen, das ja inzwischen auf dem Boden lag, kroch auf mich zu, aber ich beachtete sie gar nicht mehr. Sie war langsam, auch die anderen bemerkten, dass sie solange man sie im Auge behielt, keine größere Gefahr darstellte. „Wo sollen wir denn jetzt hin? Ich will hier nicht bleiben,“ sagte Daleen hysterisch. Sie war im Grunde nicht der Typ Mensch der hysterisch wurde, aber ab und an mal kam diese Seite an ihr hervor. Sie sprach etwas lauter und genau das wurde uns fast zum Verhängnis. Saras SichtEs war komisch Leute da stehen zu sehen die man gut kannte. Es machte einen um einiges betroffener, als bei fremden. Sie konnten es nicht wissen, dass sie hätten leise sein müssen und wir konnten nicht mehr rufen, um sie zu uns zu holen. Es war schrecklich, die Zombies kamen von allen Seiten. 3 aus der Mensa, 4 Aus de, Kunstbereich, 5 Aus unserer Richtung. „Scheiße, was machen wir jetzt. Wir müssen was machen.“„Ja Lisa schon klar aber was denn?“, sagte Cadrick wieder etwas lauter. Es lag auf der Hand. „Oke Leute folgendes, entweder wir hocken hier drin bis wir verrecken oder wir sind mutig und laufen zusammen mit den anderen aus der Schule und überleben.“„Ja.. ähm.... meinst du.... denn... das wir das schaffen?“, fragte Arweed und machte zwischen fast jedem Wort eine Pause. „Tja ein Versuch ist es Wert oder. Wer ist denn dafür?“, fragte ich die anderen leise. Sophie, Cadrick und Jil hoben ihre Hand. Damit waren die anderen überstimmt. „Ich meine, ihr könnt natürlich auch hier bleiben, keiner kann euch zwingen da mit rauszugehen.“„Ne alleine bleiben will ich hier auch nicht“, antwortete Lisa. Ich wusste das uns das jetzt alle umbringen konnte, aber ich war ehrlich mit mir selbst. Lieber kämpfe ich darum zu überleben, als das ich den Rest meines Lebens in einer muffigen Bücherei verbringen muss. Das war kein Leben und ich wollte gar nicht erst anfangen damit Angst vor den Leben haben zu müssen, wenn man damit begonnen hatte, war das Leben nur noch ein wegrennen vor dem Tod.",
            "wordcount": "999",
            "chapter_release": "15.09.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Davinas SichtIch war eingeschlossen in einem Raum, ich wusste nicht welcher es war, irgendein Klassenraum jedenfalls. Ich war nicht allein auch Jesse, Fabian und Carina waren hier. Lukas und Daleen hatten wir verloren, aber ich hatte gesehen wie sie sich noch in die Bücherei gerettet hatten, was mich schon mal beruhigte. Auch einige der anderen die wir gesucht hatten, waren dort gewesen, ich konnte zwar nicht erkennen wer, aber es fiel schon mal eine große Last von meinen Schultern, jetzt wo ich wusste, dass wenigstens nicht alle tot waren. Jesse hatten wir auf gegabelt, als wir wegrennen mussten, wir drei hatten es nicht mehr in die Bücherei geschafft, da waren einfach schon zu viele von den Zombies. „Oke und was machen wir jetzt?“, fragte Jesse. Carina und Fabian, die neben ihm in der Ecke saßen sahen ihn nur an, es schien aber so als wüssten sie auch keine Antwort darauf. Ich selbst stand an der Tür, ich hörte die Schläge der Zombies, ihre Geräusche und ich hatte Angst, sie würden die Tür eindrücken. „Was meint ihr wie stark sind die?“,fragte Jesse erneut.„Also schwach sind sie nicht. Die haben ordentlich Kraft“, antwortete Fabian.„Mehr als Menschen?“„Denke schon, wir sind mit einer zusammen getroffen. Ein Mädchen und die konnte mich und Lukas ohne Probleme wegdrücken...“Ich ging von der Tür weg und sah Carina an, die alles versuchte noch einmal zusammenzufassen:“Oke als so wie ich das bis jetzt mitbekommen habe, sind sie zwar nicht besonders schnell, aber dafür extrem stark. Sehen sie uns ? „jetzt mischte ich mich ein:“ Also ihre Augen sind zwar weiß, aber ich bin mir nicht sicher ob sie uns sehen können. Aber hören können sie jedenfalls. Als ich mit der Zunge geschnalzt hab, hat sie sofort reagiert.„Ja die Frage ist jetzt wie gehen wir vor?“, kam es von Fabi.„Vielleicht sollten wir erst zum Haus zurück gehen und jeden von ihm schreiben, das Internet funktioniert ja noch.“„Keine schlechte Idee Carina , wir schaffens bestimmt nicht mehr zur Bücherei“, meinte ich. Es passte mir gar nicht al das. Ich war für alles was hier passierte, nicht gebaut. Ich konnte es nicht ab Leute zurück zu lassen ,noch weniger konnte ich es ab , das ich die Situation nicht verändern konnte und das schlimmste war, ich war noch nie grade für meine Kondition bekannt gewesen. Aber auch die anderen nervte es. Sie sahen schon ziemlich abgekämpft aus. Es war immerhin auch schon 6 Uhr. Seit dem alles losgegangen war sind also schon 6 Stunden vergangen. Alles das war im Grunde viel zu viel für uns, aber wir hatten keine Wahl als weiter zu \u0001 \u0002 Sicht„Oh mein Gott ich hab eine Nachricht von Carina gekriegt“, schrie Lisa plötzlich. „Shh“, kam es nur von Sophie. Im selben Moment hörte man das Schlagen der Zombies an den Scheiben der Bücherei und einige von uns schreckten auf . Als ich hinsah bereute ich es sofort. Die Scheibe war schon verschmiert mit Blut, es war wirklich widerlich.„Was steht denn drin?“, fragte ich. Ich war aufgeregt und echt kurz davor durch zudrehen. Ich wusste nicht was das alles hier war und es machte mich ziemlich fertig, dass ich meine Familie nicht erreichen konnte. Aber egal, es brachte eh nichts im Moment, sich solche Sorgen darüber zu machen. „Hier steht: Lisi, ich hoffe das du das überhaupt liest. Fabian, Davina und mir geht es gut. Wir konnten uns in einen Raum verschanzen und wir haben Jesse erwischt, er ist auch gesund und bei uns. Wir gehen jetzt zum Haus zurück, kommt bitte dahin. Wir werden nicht zur Bücherei durchkommen können.“, antworte Lisa meiner Frage und fragte im selben Atemzug:“Hä? Welches Haus denn?“„Ah, sie meinen das in dem wir vorher waren.“Alle starrten Lukas an. Er fügte hinzu:“Ja also, nachdem wir uns verloren hatten, sind wir erst mal in ein Haus gegangen und haben uns da hingesetzt. Das war ganz in Ordnung da.“„Ja aber wie sollen wir da denn hinkommen?“, fragte ich und spürte wie sich in mir schon wieder Panik ausbreitete, bei dem Gedanken da wieder rauszugehen. „Naja also hier bleiben, ist ja nun auch nicht unbedingt besser.“Ja da hatte Jil zwar nicht ganz unrecht, aber trotzdem. Es war schrecklich dort und ich wollte gar nicht wissen, wie es auf dem Rest der Welt aussah. Ich fragte mich was wohl die Regierung tun würde, wahrscheinlich uns alle in die Luft fliegen lassen. „Also was machen wir jetzt?“ fragte Sven, der sich bis jetzt relativ bedeckt gehalten hatte. Alle starrten nur in die Gegend. Das war wirklich keine besonders leichte Entscheidung, sie konnte schließlich zu unser aller Tod führen. „Wer ist dafür wir gehen?“Ich empfand es als fair, das demokratisch zu regeln. Jil, ich, Sara, Sophie, Daleen und Lukas hoben die Hand. „Sind die anderen dagegen?“, fragte ich. „Ich enthalte mich.“„Also sind nur die anderen dagegen?“Lisa und Arweed nickten. Damit war es beschlossene Sachen wir 6 würden gehen. „Ja dann komm ich auch mit.“Lisa zögerte als sie das sagte, Arweed nickte nur kurz, genauso wie \u0001 \u0002 war es entschieden das wir gehen würden. Es war, meiner Meinung nach sowieso keine Lösung, hier zu hocken und nichts zu tun. Aber zu dem Zeitpunkt wussten wir noch nicht, das diese Entscheidung für einen von uns, einen grausamen Tod bedeuten sollte.",
            "wordcount": "890",
            "chapter_release": "15.09.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Davinas SichtIch atmete schwer als wir endlich wieder im Haus waren und die Tür hinter uns geschlossen war. „Alter, wieso sind das denn jetzt so viele da draußen?“, fragte Fabian, der genauso außer Atem war wie ich. Gerade eben so hatten wir es nur hier her geschafft. Plötzlich war alles voll Zombies auf den Straßen, auf dem Gelände vor der Schule und auf dem Parkplatz. „Unglaublich wie schnell sich das alles verbreitet hat.“,murmelte Carina. „Komm die anderen da überhaupt durch?“Ich wollte Jesse gerade antworten als plötzlich jemand gegen die Tür hämmerte, zuerst dachte ich es wären Zombies, bis man eine Stimme hörte. „Aufmachen, Bitte.“Es war eine tiefe Männerstimme, die in mir sofort ein Unbehagen auslöste. Ich wusste nicht ob es daran lag, dass ich Männer im Grunde sowieso nicht vertraute oder ob mein Gefühl mich mal wieder nicht täuschte und dieser Typ gefährlich für uns war. Als Carina gerade ihren Mund öffnete um irgendetwas zu rufen, hielt Fabian ihr den Mund zu. Wir sahen uns kurz an und ich war mir sicher, dass wir das selbe dachten. Jesse setzte sich leise auf die Couch. Jeder von uns bemühte sich kein Geräusch von sich zu geben. Fabian ließ Carina los, die zwar etwas verwirrt aussah, aber trotzdem keine Anstalten machte noch etwas zu sagen. „LOS JETZT MACHT DIE BESCHISSENE TÜR AUF!“Es war klar das unsere Entscheidung nicht aufzumachen die Richtige gewesen war, so aggressiv wie dieser Mann war, hätte er uns bestimmt nichts gutes gebracht. „Ihr kleinen Bastarde werden das noch bereuen das schwör ich euch.“, schrie er noch, bis zu hören war wie er weglief. Ich atmete erleichtert aus. Carina und Fabian die zu vor sehr angespannt waren, entspannten sich wieder etwas. „Egal was passiert. Wir sollten niemals jemanden Fremden vertrauen. Stimmt ihr mir da zu?“Keiner sagte etwas alle nickten mir nur zu. Ich wusste es. Es war ganz klar. Es war für mich nichts neues das Menschen scheiße waren, deshalb war es auch logisch das sie wenn die Apokalypse ausbricht, ganz sicher nicht netter werden. „Am besten wir warten auf die anderen und sehen denn was wir weiter machen.“„Vorausgesetzt sie schaffens hier her.“; antwortete ich Carina„Natürlich schaffen die das!Wieso auch nicht? Hör auf immer so was zu sagen Davina!“Wütend und mit Tränen in den Augen wendete sich das schlanke Mädchen ab und ging die Treppe hinauf in ein Zimmer und schloss die Tür hinter sich. Ich seufzte. Ich war eben sehr pessimistisch, das war schon immer so, gerade in Zeiten wie diesen. „Scheiße“, flüsterte ich. „Ich geh mal hoch zu ihr.“„Fabi?“„Ja?“„Sag ihr es tut mir leid. Sie schaffen das.“„Mach ich.“Ich wusste, dass das gelogen war. Aber was sollte ich tun? Es brachte auch nichts wenn ich die Sache noch schlechter reden würde als sie eh schon war. Ich setzte mich auf einen Stuhl und stütze meinen Kopf auf meine Hände. Ich war so müde, das ich nicht anders konnte als nur kurz die Augen zu schließen. Dann hörte ich plötzlich Schreie und riss meine Augen auf. Auch Jesse schreckte hoch und schaute aufgeregt durch die Gegend. „Was ist passiert?“Fabi öffnete die Tür und sah von der Treppe aus zu uns \u0001 \u0002 ging ans Fenster. Ich konnte direkt aufs Schulgelände gucken, doch was ich sah, war etwas das ich bis heute noch nicht vergessen hab...Jil´s Sichtich schrie, weinte und schlug um mich und das alles gleichzeitig. Ich konnte nicht fassen was hier gerade passierte. Sie zerrissen ihn. Alles war voller Blut und ich konnte nicht aufhören zu weinen. Sie bissen in seinen Hals in seine Beine und Arme und überall spritze Blut heraus. Ich musste mich übergeben. Ich hielt mich an der Stange fest, wo die Buspläne dranhingen und konnte nicht aufhören mich zu übergeben. „Jil komm schon wir müssen weiter sie sind überall“Cadrick riss an mir. Ich hörte seine Stimme nur dumpf, als hätte ich Kopfhörer in den Ohren. Ich konnte nicht reagieren. „VERDAMMT JETZT KOMM ODER WILLST DU STERBEN.“, schrie Sara. Auf einmal wachte ich auf, sie hatten recht nur es war so schwer. Ich wischte mir den Mund ab und stellte mich wieder aufrecht hin. Cadrick der die Hand immer noch an meiner Schulter hatte, fragte: „Gehts?“Ich wollte gerade nicken als in einem Haus knapp 100 Meter vor uns eine Tür aufging. Davina und Fabian rannten heraus, beide mit Hammern in der Hand. Drei Zombies kamen auf die Beiden zu. Ich hörte wie Cadricks Atem sich deutlich verschnellerte. „Nein nicht noch mal“, flüsterte ich. Davina schubste den einen Zombie , er taumelte rückwärts, fiel aber nicht zu Boden.„Kommt schon schnell“, schrie sie. Es waren so viele von diesen Zombies. Doch ich wusste wir mussten gehen, sonst würden wir alle sterben. Also liefen ich und Cadrick los. Lukas war schon bei Davina und Fabian und half ihnen die Zombies weg zu halten. Sara und Sophie waren kurz vor uns, Sven und Daleen hinter uns, Lisa hatte ich aus dem Blick verloren und Arweed, Arweed war tot. Ich sah noch kurz zurück wie sein Körper am Boden lag. Man konnte ihn nicht einmal mehr wirklich erkennen, nur seinen Blick... kalt und leer. Ich sah wieder nach vorne unterdrückte meine Übelkeit, lief weiter bis ich endlich die Tür erreichte. Einer nach dem anderen rannte durch sie hindurch letzter war Sven, der mit Lisa hinein lief. Davina und Lukas kamen, nachdem wir alle drin waren, schnell hinein und schlossen die Tür hinter sich, verriegelte alles. Doch die Zombies drohten die Tür einzudrücken. Sie schlugen gegen sie und ich bekam Panik sie würden sie einschlagen. „Wir brauchen irgendwas um es dagegen zu stellen. Wir müssen Schränke und Tische holen.“rief Lukas.„Geh ich halt die Tür ihr zu“. Meinte Davina die sich mit ihrem ganzen Gewicht gegen die Tür stemmte. Lukas lief mit Fabian zusammen los um das Bücherregal an die Tür zu schieben. Ich wollte wirklich helfen, doch ich konnte nicht ich sackte einfach auf den Boden zusammen. „Jesse helf uns mal man.“, schrie Lukas. Der große, dünne Junge bewegte sich erst jetzt und half den anderen. „Beeilt euch bisschen.“, kam es von Davina, die einen verzweifelten Gesichtsausdruck hatte. Die Jungs schoben das große Regal mit viel Kraftaufwand Richtung Tür.“„Geh weg, da“, rief Fabian. Schnell ging Davina von der Tür weg und half den Jungs beim Schieben. Sara schob zusammen mit Sophie einen Tisch zur Tür, Cadrick sprang auf um ihnen helfen. Der Rest von uns, von denen die gerade erst gekommen waren, waren zu nichts zu gebrauchen. Lisa saß in der Ecke und weinte bitterlich. Carina kam von oben, völlig geschockt setzte sich zu ihr und weinte mit ihr zusammen. Sie flüstere Lisa irgendetwas, was ich nicht verstehen konnte. Als die anderen alles mögliche vor die Tür geschoben hatte, war nichts mehr zu hören außer das Stöhnen der Zombie und ihre Schläge gegen die Tür. Davina lehnte sich erschöpft gegen Lukas und murmelte: „Zum Glück geht’s dir geht“Er küsste ihre Stirn und sagte nichts. Wir waren in der Hölle gelandet. In der Hölle auf Erden und keiner von uns wusste, ob diese jemals enden würde.",
            "wordcount": "1.191",
            "chapter_release": "15.09.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Davinas SichtIch ging langsam die Straße hinunter, die Zombies waren inzwischen weiter gezogen. Ich war allein, denn ich stand nur wenige Meter vom Haus entfernt, auf dem Schulparkplatz um nach einem Auto zu suchen. Ich hatte die Hoffnung gehabt irgendjemand habe vielleicht versucht weg zu kommen es aber nicht mehr geschafft, in diesem Fall würde der Schlüssel ja noch stecken. Wir hatten nun einmal keine andere Wahl, wir konnten schlecht mit nem Fahrrad durch die Gegend fahren, wenn die Welt zusammen brach. Ich blieb stehen da ich plötzlich ein Stöhnen hörte. Ich sah eine meiner ehemaligen \u0001 \u0002 Unterrichten würde sie wohl in nächster Zeit nicht mehr nachgehen. Sie fiel zur Seite aus der offenen Auto Tür hinaus, ihr Hals war zerfetzt und ihr Kopf hing unnatürlich zur rechten Seite. Ich versteckte mich hinter einem großen Auto ganz in der Nähe von ihr. Dir kleine rau fiel aus dem kleinen, grünen Auto hinaus und landete unsanft auf dem Boden, auch sie war jetzt ein Zombie geworden. Irgendwie war ich erleichtert, da sie gerade noch in dem Wagen gesessen hatte, war die Wahrscheinlichkeit hoch, dass sie den Schlüssel noch dabei hatte. Ich schlich zurück Richtung Haus und blieb ungesehen. Ich hatte nur den Hammer dabei und es war ziemlich riskant sich ihr alleine zu stellen, also war mein Plan zurück zum Haus zu gehen, bis mir etwas ins Auge stach. Es war ein Faust großer Stein, schwer genug um etwas Lärm zu machen und mir fiel ein, das die Zombies sehr empfindlich auf Geräusche reagieren . Ich nahm den Stein und war ich zur Schule hin um ihre Aufmerksamkeit dorthin zu lenken. Sofort nach dem Aufprall des Steines kroch die Frau in dessen Richtung und damit Weg vom Auto. Nach dem sie sich 10 Meter von dem kleinen, grünen Fahrzeug entfernt hatte bewegte ich mich langsam und leise zu ihm. Es stand direkt vor mir. Ich setzte mich neben der geöffneten Fahrertür auf die Knie und suchte den Boden nach dem Schlüssel ab und fand ihn tatsächlich. Schnell schnappte ich ihn, doch dabei gab er ein lautes Klirren von sich. „Scheiße“, murmelte ich leise und blickte ängstilch hoch. Sie hatte mich bemerkt und kam auf mich zu. Ich atmete langsam ein und aus, versuchte mich selbst zu beruhigen, schlug die Fahrertür zu. Dann sprintete ich los, direkt an ihr vorbei sie versuchte noch mich zu packen, doch da sie nur kriechen konnte gelang es ihr nicht. Ich hielt die Luft an, mein Herz pochte unaufhörlich und schmerzlich in meiner Brust, bis ich es schließlich an das Haus geschafft hatte und nervös mehrmals klingelte. Mir wurde zwar schnell geöffnet, dennoch stürmte ich durch die Tür als hätte es Stunden gedauert. „Was ist passiert?“, fragte Cadrick. „Ich... hab ihn.“„Was hast du?“,kam es von Fabi der sich auf dem Pc Stuhl gesetzt hatte. „Einen Schlüssel für ein Auto.“„Wirklich?“Ich sah Carina an, in ihren Augen blinkte ein Funke Hoffnung auf.„Das ist ja perfekt ,dann komm wir jetzt hier weg, an einen sichereren Ort.“,sagte Jil. Ihre Stimme war aufgeregt. Ich atmete aus:“ Ich weiß nicht so \u0001 \u0002 Auto ist sehr klein. Da passen niemals mehr als 5 Leute rein. Wir sind allerdings 12 Leute und das bedeutet wir kommen hier garantiert nicht alle weg.“Schweigen trat auf. Mich packte eine leise Angst sie würden so reagieren wie alle Menschen. Indem sie zuerst an sich selbst dachten. Einer nach dem anderen sah sich in der Runde um, dann wieder zu Boden, als würden sie sich in ihrem Kopf zurecht legen, wer mit müsse und wer \u0001 \u0002 sie zurück lassen könnten.„Hört auf damit. Ich weiß es ist nicht einfach, aber wenn wir uns trennen oder anfangen gegenseitig auszugrenzen, hilft es keinem von uns.“Sie blickten mich an, alle meine Freunde. „Ich will hier nicht sterben. Ich will nur hier weg.“, schluchzte Lisa und begann wieder zu weinen. „Ich auch nicht“, flüsterte Sophie. „Ja ich will auch nach Hause“, meinte Daleen der jetzt auch die Tränen in die Augen \u0001 \u0002 sah aus dem Fenster. „Wir kommen hier jetzt sowieso nicht weg Leute es wird doch schon dunkel. Wir könn nicht nachts durch die Gegend fahren, wir wissen nicht was sonst noch alles da draußen ist.“„Ich ich denke auch wir sollten schlafen gehen und morgen drüber nachdenken. Wir finden bestimmt noch ein zweites Auto.“In diesem Moment war ich froh das Fabian bei uns war, diese Worte schienen den anderen wenigstens wieder etwas Mut zu machen. Ich war nicht im Stande zu so einer positiven Äußerung gewesen. Das war klar. „Ja das denke ich auch. Bringt nichts sich jetzt verrückt zu \u0001 \u0002 einer ein Lolli?“, fragte Sara und ich begann zu \u0001 \u0002, wir würden es schaffen. Irgendwie ganz bestimmt.. Am nächsten Morgen würde ich von einer Maschinenpistole geweckt. Ich hörte das Donnern ihrer Kugeln und das Schreien von \u0001 \u0002 schoss ich hoch. Lukas zu meiner rechten schlief noch immer leicht, während Daleen und Sara zu meiner Linken schon hellwach waren. „Was ist da draußen los?“, murmelte Daleen. „Keine Ahnung. Vielleicht kommt ja einer um uns zu helfen.“Bevor ich Sara antworten konnte rannte Cadrick die Treppe hoch. „Schnell ihr müsst nach unten kommen, es ist Wichtig, wir haben ein Problem.“Er schrie so laut das auch Lulas aufwachte, um den ich mich aber nicht kümmern konnte. Auch Sophie war inzwischen wach und Jesse, Lisa, Fabian und Carina waren aus dem Nebenzimmer gekommen. „Das ist der Verrückte von gestern. Der schießt uns gleich die Tür ein“; sagte Fabian erschrocken.„LASST IHR MICH JETZT REIN IHR DRECKEN HURENSÖHNE?“,schallte ein Lachen im ganzen Haus wieder und das obwohl er vor der Tür stand, so laut war er. Ich konnte nicht fassen was hier gerade passierte. Sollte es wirklich ein Mensch sein der und alle tötete, in einer Stadt voll mit Zombies?Sollte das bedeuten das vielleicht die Menschen die tödlichen Wesen waren und nicht die Zombies. Auf diese fragen wusste ich keine Antwort, ich konnte nur abwarten was passieren würde.",
            "wordcount": "1.004",
            "chapter_release": "15.09.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Tag 2Davinas SichtÜberall hörte man Schüsse ich sah Blut, jemand blutete. Ich wusste nicht wohin, ich saß da verschanzt hinter einem Tisch, während ich wie versteinert war, hörte ich wie dieser Mann mit einer Maschinenpistole, schnelle Schüsse hintereinander abfeuerte. Ich wusste nicht was zu tun war, mir war schwindelig und ich wusste würde ich zu ruckartig aufstehen, würde ich sofort wieder umkippen. Ich sah die anderen nicht, vor meinen Augen war alles verschwommen. Ich hörte nur Schreie. Ich atmete ein paar mal tief ein und aus, ich hörte jemanden hyperventilieren und versuchte mich davon nicht mitreißen zu lassen. Plötzlich für ein paar Minuten war ich wieder klar im Kopf. Es war einer dieser Momente, in denen man alles sieht und hört. Ich legte meine rechte an neben mir \u0001 \u0002 fasste dabei in eine Blutlache, doch davon ließ ich mich nicht beirren. Ich sah zu Treppe hoch wo Fabian und Lukas waren. Ich betrachtete beide eindringlich und deutete auf den Speer den Fabian sich zuvor gebastelt hatte, danach hielt ich den Hammer der zu meiner Linken war nur ein paar Zentimeter hoch. Sie nickten, sie verstanden. Noch einmal atmete ich tief durch. Ich war am nächsten an ihm dran. Ich wusste ich hatte nicht die Kraft ihn zu überwältigen und zu töten , weshalb ich vorerst etwas anderes anstrebte. Ich gab den anderen das Zeichen und rannte auf ihn zu. Er sah mich, aber zu spät , er schoss, ich konnte Ausweichen, schmiss mich selbst auf den Boden direkt vor seine Füße und schlug mit voller so fest ich konnte mit dem Hammer gegen sein Knie. Er fiel zu Boden und schrie, jetzt kamen Fabian und Lukas. Mein Freund trat seine Waffe weg Fabian stand mit seinem Speer direkt über ihn und rührte sich nicht. Ich sah ihn zittern, ich wusste es war nicht leicht einen Menschen zu töten.„Na kleiner hast du Angst.“; sagte der kräftige Mann ich richtete mich langsam auf. „In sein Bein Fabian. Stech ich einfach ins Bein.“, rief ich während ich loslief um die anderen zu holen. Ich rannte hoch holte die anderen aus ihren Verstecken. Zusammen liefen wir Richtung Ausgang und sahen Sven, der blutend auf dem Boden lag. Mehrere Kugeln hatten ihn durch schossen und ich hörte wie einige leise wimmerten und Dinge flüsterten wie: „Nein, bitte nich.“Auch ich war kurz vorm weinen und konnte es nur schwer zurück halten. Der Mann in schwarz schrie auf, ich sah zurück, Fabian hatte sein anderes Bein durchstochen. Der Junge atmete schwer und es schien ihn einiges an Überwindung gekostet zu haben. „was jetzt? WO sollen wir hin ? Scheiße scheiße.“; rief Cadrick und rannte nervös im \u0001 \u0002 wüsste er nicht wohin er gehen sollte . Der Mann lag blutend am Boden und Fabian und Lukas standen wie angewurzelt vor ihm und starrten ihn an. Nach einigen Sekunden versuchte Fabian den Speer aus seinem Bein zu ziehen, doch es war nicht so einfach da das Messer des Speeres tief in dem Bein des Mannes steckte. Als ich durch die Tür sah, kamen 10 Zombies auf uns zu, die wahrscheinlich wegen dem Gefeuere von dem Typen auf uns Aufmerksam geworden sind. „Ich kriegs nicht raus“, murmelte der Junge mit den dunkelblonden Haaren während er zunehmend unruhiger wurde. Wir hatten keine Wahl wir mussten hier raus. Die Tür war zerschossen und das Schloss kaputt. Wir würden die Zombie nicht daran können zu uns hinein kommen. Ich ließ die anderen an der Tür kurz stehen und ging zu Lukas und Fabian hob meinen Hammer auf und die Waffe mit der der Typ eben noch auf uns geschossen hatte. Ich konnte so was zwar nicht bedienen, aber ich war mir sicher wir würden sie noch einmal gebrauchen können. Auf einmal schnellte dieser große Mann hoch und griff nach Fabians Bein. Seine Arme waren trainiert und er sah nicht schwach aus. Seine Augen waren weit aufgerissen und er starrte uns mit einem verrückten Blick an. Seine Augen waren rot umrandet, als hätte er die letzte Nacht nicht geschlafen seine Iris war dunkel. „Los verpisst euch ruhig ihr kleinen Mistkinder, aber der hier verreckt schön mit mir.“Fabi versuchte sein Bein loszulassen. Doch er schafft es nicht. „Leute ernsthaft, wir müssen hier weg. Sie kommen.“, rief Carina von der Tür aus als ihr Blick auf den Mann fiel, der Fabian festhielt. Ihr Gesichtsausdruck wurde noch erschrockener als er eh schon war und sie wurde blasser. „Was ist denn hier los?“, flüsterte sie, als würde sie sich nicht rauen es laut auszusprechen. „Lass ihn los!“, schrie Jil die jetzt auch von der Tür aus zu uns kam. Sie zerrte an Fabians Schultern um ihm zu helfen sich los zu reißen. Ich wusste nicht was zu tun war, ich wusste nur das wenn wir auch noch einige Sekunden länger bleiben würden, wir alle sterben müssten. Also nahm ich meinen Hammer und schlug auf seinen Arm mit dem er Fabians Bein fest gepackt hatte. Ich schlug einmal, zweimal und auch ein drittes Mal zu, als er endlich losließ. Als ich seinen rechten Arm fast komplett zerstört hatte nahm er seinen linken um erneut nach einen von uns zu greifen. „Gib mir das scheiß Ding her.“, rief Lukas und nahm mir den Hammer weg. „Entweder du hörst jetzt auf oder ich mach dich fertig.“„Mach nur ich hab keine Angst davor.“Der Mann fing erneut an zu lachen, so dreckig und eklig wie ich es schon lange nicht mehr gehört hatte, eigentlich hatte ich so was noch nie \u0001 \u0002 holte Lukas ruckartig aus und ließ den Hammer mit voller Wucht auf das Gesicht des Mannes fallen. Danach war das Lachen weg. Ich war geschockt, dass er das getan hattet, auch wenn ich das verstehen konnte. „So los jetzt“, sagte mein Freund mit einer kalten, monotonen \u0001 \u0002 nickte, genau wie Fabian. Noch einmal sah ich zurück auf Svens leblosen Körper und ich empfand es als schrecklich, das wir nicht einmal die Chance hatten zu trauen. Wir liefen aus der Tür \u0001 \u0002 Zombie standen einige Meter vor uns wir liefen nach rechts, auf den Schulparkplatz. Ich hatte den Schlüssel für das Auto in der Tasche. Nur 5 Leute. 5 Leute von uns sollten die Chance bekommen zu leben. „Wir sind zu viele dafür. Was machen wir jetzt?“,fragte Sara in die Runde, aber keiner von uns wusste die Antwort. „Oke wir machen das so. Fabian, nehm den Schlüssel und fahr zu dir nach Hause nimm Lisa, \u0001 \u0002 und Sophie mit und Sara auch, sie muss sich da irgendwie noch rein quetschen.“„ja, aber was ist mit den anderen?“Ich hatte ihn den Schlüssel schon längst in die Hand gedrückt. „Wir laufen dahin. Bei dir können wir uns gut verschanzen und es ist nicht zu weit weg von hier. Lisa und Cadrick schaffend das auf keinen Fall mehr, die sind total fertig und Sophie und Carina haben kaum geschlafen. Außerdem haben Sara und Sophie Probleme mit dem Knie . Wir kriegend das hin. Falls du kannst fahr uns noch einmal entgegen wenn ihr da seid. Wenn nicht ist auch gut. Wir schaffen das schon.“Der Junge sah mich an und ich wusste ihm war klar, dass das die beste Lösung für alle war. „Nein ich will nicht das ihr alle sterbt“,schrie Lisa und brach danach wieder in Tränen aus. Carina legte den Arm und ihr und flüsterte ihr zu dass wir es schaffen \u0001 \u0002 stiegen sie alle ins Auto und nach einem Fehlstart fuhren sie. Die Zombie standen nun schon fast direkt vor uns und wir begannen hinter dem Wagen hinterher zu laufen. Wir hatten einige Kilometer vor uns und es war ungewiss ob wir das überleben würden. Ich konnte nur hoffen.",
            "wordcount": "1.279",
            "chapter_release": "15.09.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Davinas SichtEs war nicht einfach gewesen, es war nicht einfach gewesen ihrem Leben meinem gegenüber Vorrang zu geben. Doch, wenn ich ehrlich war, wusste ich nicht einmal wirklich ,ob das Leben in dieser Welt lebenswert \u0001 \u0002 hatte nur noch nicht aufgeben, weil es noch Hoffnung in mir gab, es würde wieder besser werden. Ich wusste nicht wie es den anderen damit ging, die jetzt genau wie ich um ihr Leben rennen mussten. Sie waren hinter uns, mit Abstand, aber sie waren hinter uns. Ich spürte wie meine Beine immer schwächer wurden und mein Atmen immer schneller ging. In meiner Brust breiteten sich Seitenstiche aus und es fiel mir schwerer und schwerer das Tempo zu halten. Ich sah rüber zu den anderen. Daleen war, wenn sie auch noch etwas fitter aussah als ich, trotzdem ziemlich mitgenommen. Ihre Wangen waren rot, genau wie ihre Augen. Sie lief mit etwas Abstand rechts neben mir und atmete schwer. Lukas und Jesse waren etwas besser dran als wir. Sie liefen ein paar Meter vor uns. Lukas hatte schon immer Sport getrieben, weshalb ihm seine Kondition auch weniger Ärger bereitete als mir. Jil ging es ähnlich wie \u0001 \u0002 waren sie langsamer als wir, diese Zombies, aber wurden sie einfach nicht müde. Sie behielten ihr Tempo standig an, sie wurden einfach nicht \u0001 \u0002 hingegen schon. Verzweifelt suchte ich nach einem Ausweg. Einer Lösung für dieses Problem, doch es gab \u0001 \u0002 wir hätten gegen sie kämpfen können, aber war es dann noch unwahrscheinliche für uns zu überleben. Also was blieb uns anderes übrig als rennen? Nichts! Das war uns wohl allein klar. Doch trotzdem hörte ich nicht auf zu suchen, nach irgendetwas oder irgendwem der uns helfen könnte. Es war aussichtslos, natürlich. Das sagte ich mir wieder und wieder, aber ich wollte nicht aufgeben. Ich drehte mich um sah nach links herüber zu der anderen Straßenseite, die voller Leichen war, als plötzlich ein helles Licht direkt auf mich und die anderen zu \u0001 \u0002 SichtIch war nur mit einem Küchenmesser bewaffnet und wartete seit nun schon fast 2 Tagen auf ein Lebenszeichen von irgendwem. Ich hatte Glück gehabt, dass ich als alles ausgebrochen war, Schulfrei hatte, aber ich wusste nicht wie es um meine Eltern und um meinem Bruder stand. Ich hatte von ihnen nichts gehört. Das Internet war inzwischen auch tot, genau wie jeder andere Storm. Nichts elektronisches funktionierte mehr. Ich hatte Angst, aber trotzdem wollte ich nicht raus \u0001 \u0002 hatte diese Monster aus dem Fenster beobachtet und es wurden einach immer mehr. Ich hab auch gesehen, wie sie Nachbarn von uns fraßen, als wären es \u0001 \u0002 sah aber inzwischen nicht mehr aus dem fenster, es war einfach zu eklich, überall lagen Leichen \u0001 \u0002 fragte mich, ob wohl jemand kommen würde, Polizei, Militär oder sonst wer, aber bis jetzt war niemand hier \u0001 \u0002 wartete ich und wartete und wartete. Die Zeit verging ziemlich langsam und ich verlor mehr und mehr die Hoffnunt, bis ich ein vertrautes Geräusch \u0001 \u0002 war ein Auto, seit beinahe einem Tag hatte ich kein Auto mehr \u0001 \u0002 nach zu denken lief ich nach unten und riss die Tür auf. Ich rannte die Straße herunter auf der suche nach diesem Auto, all die Angst war in diesem Moment wie weg \u0001 \u0002 lief und lief, bis ich vor dem Haus eines guten Freundes anhielt. Und wirklich aus dem \u0001 \u0002 ich eben gehört hatte, stieg Fabian aus, aber nicht nur \u0001 \u0002 Cadrick, Lisa, Carina und zwei Mädchen die ich nicht kannte. Aber es war klar, das Leute fehlten.“Wo sind denn Lukas, Daleen und Davina?”Fabian sah nach unten und atmete einmal tief durch.“Die sind zu Fuß.”Ich war verwirt und fragte ihn wie das denn möglich sei. Fabian erklärte mir was passiert war und nachdem was er sagte, sah ich keine besonders hohe Möglichkeit das alle von ihnen heil ankamen, aber das sprach ich nicht aus.“Ich werd die Strecke noch mal abfahren, ich hoffe ich finde sie noch lebend.”Plötzlich schrie Lisa in Tränen aufgelöst:” Nein Fabi, geh nicht. Du wirst sterben, genau wie alle anderen. Bitte nicht du bist mein bester Freund.”Sie umarmte ihm und vergrub ihr Gesicht an seiner Schulter. Er drückte sie leicht weg und sagte es müsse sein, es ginge nicht anders. Doch sie wollte einfach nicht \u0001 \u0002 einmal schlug Cadrick ihr hart auf den Hinterkopf.“HALT JETZT DEIN MAUL.”Alle starrten ihn mit aufgerissen Augen an, richtig geschockt darüber, was der Junge gerade getan hatte. Lisa verlor das Bewusstsein und Fabi brüllte ihn an:” Was soll das? Bist du bescheuert?”“Ne, das hält ja keiner aus das Geschreie, außerdem lockt das noch mehr an.”Fabi antwortete darauf nicht mehr. Ich trug Lisa zusammen mit den anderen ins Haus, danach sah ich Fabian noch ins Auto steigen und weg fahren. Ich konnte nichts weiter als hoffen, das er unbeschadet zurück kommen würde, genau wie alle anderen.",
            "wordcount": "834",
            "chapter_release": "02.01.2015",
            "chapter_number": "9"
        }
    },
    "title": "Am Ende des Tages",
    "topic": "unspecified",
    "release": "\n15.09.2014\n\t\t\t\t\t\t",
    "author": "Viivii"
}