{
    "tags": [],
    "chapcount": "14",
    "wordcount": "11.769",
    "chapters": {
        "1": {
            "text": "Allein und verlassen lief Sandy durch ihre Heimatstadt. Nichts und niemand nahm sie und ihre kleine zerbrechliche Seele war. Doch war sie zu jeder Zeit anwesend und bemerkte die Ignoranz der Leute. Alleine und unverstanden irrte sie Nacht für Nacht wie ein Schatten umher und streifte durch die Straßen der Stadt. Obwohl sie jede Nacht nach außen hin lächelt zerbrach ihre Seele jeden Tag ein Stück mehr. Konnte sie überhaupt glücklich sein??? Diese Frage stellte sie sich immer und immer wieder. Den Sinn ihres Lebens hatte sie seit Jahren schon verloren. Zwar blieb ihre äußere Fassade stets standhaft um sich durch die harte Gesellschaft zu kämpfen, doch in ihr sah es anders aus. Sandy merkte wie ihre kleine Welt, die sie sich Jahre lang versucht hatte aufzubauen immer weiter zerfiel und sie dies nicht mehr stoppen konnte. Wenigstens begann ihre Fassade nicht zu bröckeln. Vielleicht lag es aber auch an dieser ungeheuren Härte, dass sie keiner bemerkte oder einfach an ihrem Schicksal. In ihr gab es nur noch Regen und Sturm, an die sich Sandy mittlerweile gewöhnt hatte, genauso wie an ihre schwere Last die sie mit sich tragen musste. Unter diesen Umständen musste ihr Herz langsam zu Grunde gehen, was jeden Tag ein Stückchen deutlicher wurde. Ihre täglichen Begleiter waren nur noch Schmerz, Sehnsucht und der immer wieder kehrende Durst nach ihrem Lebenselixier. Auch ihr Lehrmeister und Schöpfer verließ sie nach einigen Tagen und stellte sie vor die schwerste Prüfung ihres Lebens: das Leben alleine! Es fiel ihr von Anfang an schwer sich von anderen zu lösen und sie hatte Angst auf eigenen Beinen zu stehen. Schon seit ihrer Kindheit blieb sie immer bei ein und derselbe Person und jeder der sie verließ hinterließ tiefe Wunden in dem Herz des Kindes. Mit dieser bedingungslosen Hingabe und dieser starken Unsicherheit versuchte sie ihre eigentlich so starke und geheimnisvolle Aura und ihre grazile Gestalt zu verbergen.",
            "wordcount": "317",
            "chapter_release": "08.02.2009",
            "chapter_number": "1"
        },
        "2": {
            "text": "Schon seit langer Zeit merkte sie, dass mit ihr etwas nicht stimmte. Soviel Schmerz konnte man nicht jeden Tag spüren und wieso sahen viele weg wenn Sandy deren Weg kreuzte. Daraufhin beschloss sie sich ihrem Tagebuch anzuvertrauen, denn dies war ihr einziger treuer Gefährte der ihr noch geblieben war. So versuchte sie Tag für Tag ihren Schmerz in Worte zu fassen und begann zu schreiben. Am 21. September dann fasste sie ihren gesamten Mut zusammen und schrieb folgenden Eintrag: „Liebes Tagebuch. Ich habe das Gefühl mein Leben geht langsam zu Ende und ein neues beginnt, in dem ich nicht mehr ich selber sein werde. Tag für Tag sehe ich meinen Körper sterben, es scheint als sei dieser nur noch eine leblose Hülle und ich sehe mich mit fremden Augen, die nicht meine sind. Jeder einzelne Teil verändert sich auf eine Art und Weise, die mir völlig fremd ist und dies macht mir Angst, unbeschreiblich große Angst. Am liebsten würde ich weinen, doch ich bleibe weiterhin Stumm. Wie kann es passieren dass sich meine Haut anfühlt als wolle sie in tausend Stücke zerspringen, kann sich einfach so meine Augenfarbe ändern und wieso leuchten meine Augen so unbeschreiblich hell?? Diese Fragen drängen sich mir Tag für Tag auf und ich bin machtlos gegenüber dieser Wandlung. Ich weiß nicht wann der Zeitpunkt gekommen ist und ich meine leere Hülle abwerfe um meine Wandlung abzuschließen aber ich habe das Gefühl das das nicht mehr lange auf sich warten lässt.“ Einzelne Tränen tropften auf ihr Tagebuch und machten die Schrift auf manchen Seiten kaum noch lesbar. Doch es waren keine normalen Tränen, denn diese konnte sie seit Jahren nicht mehr weinen, nein, es waren rote Bluttropfen, die aus ihren Augen tropften. Einige Tage später merkte sie wie sich ihre Sinne schärften und ihr Gedächtnis aktuelle Erlebnisse kaum noch verarbeiten konnte. So fasste sie den Entschluss erneut einen Eintrag in ihr Tagebuch zu schreiben und ihr komplettes Leben nieder zuschreiben. Mit ernster Miene und brechenden Herz verfasste sie ihren längsten Eintrag: „Nun endlich bin ich mir sicher das mein Ende naht und ich keine Chance mehr hab meinen Schicksal zu entkommen. Nun ist der Zeitpunkt gekommen mich mit meinem gesamten Leben zu beschäftigen und alles ein allerletztes Mal Revue passieren zu lassen. Um ehrlich zu sein habe ich keine Ahnung ob ich all diese Emotionen, wie ich sie jetzt noch spüre, später immer noch haben werde und ob ich all meine Erlebnisse vergessen werde. Vielleicht hilft mir dies mein Leben endlich zu verstehen!“Zittern setzte Sandy ihren Stift ab und schaute aus ihrem Fenster. Ein kleiner Vogel kam an ihre Scheibe geflogen und schien jeden ihrer Schritte zu beobachten. Ihre Hand zitterte immer noch und griff nach dem Vogel vor ihrem Fenster. Als sie die Scheibe berührte erschrak der Vogel und flog mit ihren Hoffnungen weg. Frei sein wie dieser kleine Spatz wollte sie auch sein doch dies konnte sie nie erreichen. Langsam hob sie ihren Stift wieder an und setzte zitternd und langsam ihren Eintrag fort: „Mein, jetzt zu Grunde gehendes, Leben begann an einem warmen Frühlingstag und der Kalender zeigte den 13 Mai 1989. Die Vögel sangen heiter und die Sonne erwärmte mit ihren Strahlen die Erde. Keine einzige Wolke konnte man am Himmel erkennen und man dachte, man sei im Himmel. Plötzlich durchbrach ein lauter Schrei diese himmlische Atmosphäre. Dieser jemand, der schrie war kein anderer als ich selbst. Meine Mutter hatte mich gerade zur Welt gebracht und als ich zum ersten Mal das Licht dieser Welt sah, hörte ich auch ihre liebliche Stimme, die anscheinend zu meinem Papa sprach. Was die beiden sagten konnte ich noch nicht verstehen. Das Einzige was ich jedoch sofort spürte und heraushören konnte, war die Erschöpfung in Mutters Stimme, die ihre sonst so liebliche Art verblassen lies. Doch wieso entfernte sie sich immer weiter aus meinem Sichtfeld? Wer trug mich von meiner geliebten Mutter schon wieder weg?? Ich schrie so laut ich nur konnte, ich wollte einfach nicht hier weg. Immer lauter und heftiger zeigte ich mein Unverständnis mit der Situation und ich wollte endlich die Wärme meiner Mutter spüren. Nicht nur ihre Wärme war mir wichtig, auch ihr Herzschlag, den ich 9 Monate spüren durfte, war für mich von Wichtigkeit. Nur so konnte ich mich wohl fühlen. Mir kam es aber so vor als würde das keinen um mich herum interessieren und so verlor ich meine Mutter das erste Mal. Die Schwester, die mich hielt sprach kein einziges Wort mit mir aber ihre Atmung ging sehr schnell und ihr Herz schien förmlich zu rasen. Immer unbekannter wurden mir die Räumlichkeiten und mit aller Kraft, die ich aufbringen konnte strampelte ich mit meinen kleinen Händen und Füßen um mich gegen die kräftige Hand der Schwester zu wehren. Doch anscheinend war diese schon darauf vorbereitet und hielt mich noch fester. Merkte sie denn nicht, dass sie mir damit weh tat und war das normal, dass sie so mit Babys wie mir umgehen?? Raum- und Zeitgefühl hatte ich in diese Phase meines Lebens noch nicht entwickelt und so kam es mir vor als sei ich seit Ewigkeiten bei dieser Schwester gewesen. Da lag ich nun allein und verlassen in meinem Bettchen und war mit der gesamten Situation vollkommen überfordert. Komisch nur, dass mich meine Eltern überhaupt nicht sehen wollten. Schon so jung und unerfahren spürte ich ein merkwürdiges Gefühl das meinen kleinen und noch nicht voll entwickelten Verstand beherrschte. Lange konnte ich nicht darüber nachdenken, da auch an mir die Strapazen der Geburt gezogen hatten und meine Kraftreserven sich dem Ende näherten und so schlief ich ruhig ein.“",
            "wordcount": "930",
            "chapter_release": "08.02.2009",
            "chapter_number": "2"
        },
        "3": {
            "text": "Erschöpft von der ganzen Schreiberei lehnte sich Sandy zurück in ihren Sessel und lies den Stift aus ihrer Hand fallen. Ihr Kopf pochte vor Schmerzen und Gänsehaut überzog ihre Haut. Jede einzelne Pore öffnete sich und die kleinen Haare stellten sich auf. Sandy konnte momentan einfach nicht weiter schreiben. Um sie herum begann alles zu verschwimmen und endete in einem Strudel aus verwirrenden Gedanken und dem Gefühl verloren zu sein. Die Erinnerungen an ihre Kindheit ließen sie nicht so kalt, wie sie eigentlich erwartet hätte. Die ganzen Gedanken und Emotionen überforderten ihren Geist und so beschloss sie am nächsten Tag weiter zuschreiben, was wohl auch das Beste war. In ihren Träumen zog ihre Geburt in Bildern an ihrem inneren Auge vorbei und unruhig schlief sie die gesamte Nacht durch. Sie wurde so von Bildern überflutet, dass sie sich von einer Seite auf die andere drehte und alles noch einmal erlebte. Am nächsten morgen dann fand sie sich in ihrem Bett wieder, was sie wunderte. Sie war doch letzten Abend in ihrem Sessel eingeschlafen oder war sie einfach nur zu fertig mit den Nerven?? Doch wie kam dann ihr geliebtes Tagebuch in ihr Bett? Fragen über Fragen beschäftigten sie jetzt und das mit Blut getränkte Kissen lies sie hoch schrecken. Zuerst griff sie sich über den Hals und über die Arme, doch nirgends konnte sie Blut entdecken. Völlig fertig stand sie auf und stolperte an ihren Schreibtisch um ihren Eintrag weiter zuschreiben. Langsam nahm sie ihren Stift, schlug ihr Tagebuch auf und fing an: „Nachdem ich langsam eingeschlafen bin wurde ich dann kurze Zeit später urplötzlich von einem Geräusch geweckt. Es klang so merkwürdig und fremd zugleich. Auf alle Fälle kam dieses Geräusch aus meinem Zimmer. Erschrocken und irritiert zugleich öffnete ich die Augen. Da sah ich ihn vor mir stehen. Es war mein Vater der mich endlich besuchen kam. Aber wieso erst jetzt und dann mitten in der Nacht? Erst jetzt erkannte ich kleine Tropfen, die über seine Wange liefen, die so wunderschön im Mondschein glänzten. Es sah so wunderschön aus, dass ich einfach lächeln musste und glücklich und zufrieden mit meinen Füßen strampelte. Mein vergnügtes Lachen jedoch brachte meinen Vater dazu noch mehr Tropfen fließen zu lassen. Ich verstand die Welt einfach nicht mehr und verlieh meiner Enttäuschung und Verunsicherung Ausdruck, indem auch ich anfing zu weinen. Daraufhin nahm mich mein Vater behutsam auf seinen Arm und ich hörte ihn etwas flüstern. Er klang nicht mehr so fröhlich und selbstbewusst wie ich ihn im Mutterleib vernommen hatte. Nur wusste ich nicht was mit ihm los war. Ich sah Falten in seinem sonst so glatten Gesicht und dadurch bekam ich nur noch mehr Angst. Alles um mich herum verunsicherte mich von Sekunde zu Sekunde mehr und als ich seine Anstrengung sah, die er benötigte mich an zulächeln zerbrach mein kleines Herz in viele kleine Stücke. Zuerst dachte ich, dass er mich nicht mag, aber wieso ist er dann zu mir gekommen?? Schließlich liefen auch mir Tränen über meine rosigen Wangen. Das einzige was ich jetzt noch wollte, war zu meiner Mutter. Doch wo war sie? Papa setzte sich mit mir auf einen Stuhl und sah mir tief in die Augen. Sein Blick wirkte so leer und so voller Sehnsucht und Schmerz. Die Zeit verging und je dunkler es draußen wurde, desto müder wurde mein Vater. Bis ihm letztendlich die Augen langsam zufielen. Da lag ich nun in seinen Armen und spürte sein Herz ganz langsam schlagen. Auch für mich wurde es wieder Zeit zu schlafen. Mit den Gedanken, meine Mutter morgen endlich sehen zu können begab ich mich auf eine aufregende Reise in meine Träume. Viele bunte Dinge mit unterschiedlichen Formen und Farben konnte ich erkennen. Ebenso das Gesicht meiner Eltern und den dunklen Nachthimmel. Langsam aber sicher verblassten meine Gedanken und Fantasien und um mich herum wurde es schwarz und mein Herz schlug immer langsamer!“",
            "wordcount": "649",
            "chapter_release": "08.02.2009",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nach einer kurzen Pause schrieb sie mit zitternder Hand weiter: „Am nächsten Tag erwachte ich in den Armen meines Vaters. Sein Blick sah noch immer so traurig und leer wie gestern Abend aus. Langsam und vorsichtig strich er mit seiner Hand über meinen kleinen Kopf. Als ich seine Hand spürte fing mein Herz vor Freude an zu rasen. Jeden einzelnen Herzschlag vernahm ich klar und deutlich und je länger die Hand meines Vaters auf meinem Kopf lag, desto schneller schlug mein Herz. Für einen kurzen Moment verspürte ich Glück und Zufriedenheit. Mein Mund verzog sich zu einem wundervollen Lächeln, das meinem Vater galt. Auch die Gesichtszüge meines Vaters veränderten sich zu einem zarten Lächeln und seine Augen glänzten das allererste Mal. Wird wieder alles gut? Das war die einzige Frage, die mich zu diesem Zeitpunkt quälte. Wie selbstverständlich blühte erneut Hoffnung in mir auf und mein Lächeln wurde immer breiter. Minutenlang sah ich meinen Vater in die Augen und als Antwort bekam ich ein breites Grinsen. Vor Glück strampelte ich mit meinen Füßen und quiekte vor Vergnügen, doch trotz dessen fiel kein Wort und die Atmosphäre schien eisig. Ich wollte dass das, was ich jetzt erlebte, nie endet doch genau in diesen Moment trat eine weiß gekleidete Frau zu uns herein, die unsere Zweisamkeit enorm störte. Es war nicht die Schwester, die mich von meiner Mutter weg brachte aber trotzdem ahnte ich nichts Gutes als sie hereinkam und ihr Blick sofort meinen Vater fixierte. Kurz danach fiel ihr Blick auch auf mich und schien auf eine Reaktion zu warten. Als sie dann aber merkte, dass ich meinen Kopf weg drehte und meinen Vater verwirrt ansah, hörte ich eine fremdartige Stimme sprechen und wie auf Kommando nickte mein Papa ihr zustimmend zu. Je länger sie redete, desto stärker wurde der Griff, den mein Vater auf mich auswirkte und seine Augen verloren diesen Glanz und Traurigkeit und Leere kehrte zurück. Nach und nach wurde sein Griff so stark, dass es mir langsam weh tat und ich mein Weinen nicht mehr unterdrücken konnte. Ich schrie mir die Seele aus dem Leib und strampelte wild mit meinen Beinen. Das Einzige was ich wollte war, dass er diesen Griff endlich löste, doch er tat nicht desgleichen. Endlich lenkten die beiden ihre Aufmerksamkeit auf mich und starrten mich hilflos an! Alles war so verwirrend für mich und als dann auch noch mein Vater auf mich einredete verstand ich nichts mehr. Ich wolle doch nur, dass er seinen Griff löste, nicht mehr nicht weniger. Doch seine Stimme klang so ruhig und tröstend als täte es ihm Leid, was er mit mir gemacht hatte und so begann ich mich zu beruhigen. Zwar hörte ich auf zu strampeln aber meine Tränen wollten einfach nicht aufhören zu fließen. Alles war so neu und fremd für mich und mein Verstand war dermaßen überfordert, dass meine Tränen über meine Wange flossen ohne weniger zu werden. In dieser Situation wünschte ich mir von ganzen Herzen meine Mama zu sehen und ihre Wärme zu spüren. Als dann meine Gedanken erneut um Mutter kreisten flossen noch mehr Tränen über meine Wange und tropften auf Papas Hemd. Selbst die beruhigende Stimme meines Vaters, mit der er immer noch zu mir sprach, konnte mir nicht mehr helfen. Ich fiel in ein tiefes schwarzes Loch aus Trauer und Sehnsucht. Alles drehte sich nur noch um meine Mutter und nichts und niemand konnte mir helfen meine Sehnsucht zu stillen, selbst mein eigener Papa nicht. Beide, mein Vater und die Schwester, starrten mich immer noch an und schienen nicht zu wissen, was ich von ihnen wollte. Urplötzlich tauchte erneut eine Schwester auf und entriss mich sofort meinem Vater. Erst dachte ich, dass sie mich zu meiner Mutter bringen würde, doch das war ein fataler Irrtum. Stattdessen brachte sie mich in ein neues Zimmer und legte mich behutsam in ein frisch gemachtes Bett. Damit ich nicht so alleine und verlassen daliegen musste, brachte sie mir noch einen großen Teddy und lächelte mich an und sprach ganz sanft zu mir. Erneut hatte ich meine Eltern verloren, dieses Mal war es mein geliebter Vater, der aus meinem Blickfeld verschwand. Würde ich ihn jetzt auch nie wieder sehen? Ganz alleine lag ich nun in meinem Bett und starrte gelangweilt an die Decke. Nach meiner Mutter und meinem Vater rufen, dass war das einzige was ich wollte doch nur mein Weinen bemerkte niemand. Wie denn auch, wenn man so ganz alleine und verlassen in seinem Zimmer liegen musste. Weder mein Vater, noch meine Mutter oder irgendeine Schwester war zu sehen. Das ganze Schreien und Strampeln machte mich extrem müde und so fielen mir die Augen zu und ich begab mich auf ein neues Abenteuer im Traumland.",
            "wordcount": "782",
            "chapter_release": "08.02.2009",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sandy wurde schlecht und rannte ins Bad. Ihre ganzen Emotionen kochten über und überforderten, ihren sowieso schon geschwächten Körper. Tausende von Bildern durchfluteten ihren Kopf und alles um sie herum drehte sich, als befände sie sich in einem immer größer werdenden Strudel. Kurz nachdem sie sich übergeben hatte wurde ihr schwarz vor Augen und ihre Knie gaben nach. Erschöpft brach sie zusammen und fiel auf den kalten Badboden. Kein einziger Gedanke quälte sie mehr und noch nicht einmal die Kälte des Bodens machte ihr etwas aus. Sandy lag einfach nur noch da und bekam von ihrer Außenwelt nichts mehr mit. Stunden später kehrte wieder Leben in ihren reglosen Körper zurück und langsam öffnete Sandy ihre eisblauen Augen. Verunsichert und benommen versuchte sie sich aufzurichten und langsam kniete sie sich auf den kalten Boden. Immer noch drehte sich alles um sie herum, doch je länger sie so da saß, desto klarer wurde ihre Umwelt. Erst jetzt erkannte sie, wo sie sich befand und starrte ungläubig die Fliesen vor sich an. Erneut befand sich eine Blutspur vor ihr und erneut suchte sie ihren Körper nach möglichen Austrittsmöglichkeiten ab und fand nichts. Auch ihr Tagebuch lang plötzlich wieder neben ihr. Sie hatte keine Ahnung, wie das Tagebuch und das Blut hier hinkommen konnten. Sollten dies etwa Zeichen sein, die sie entziffern sollte?? Sandy wusste es nicht und stand erst einmal auf um ihre Lage genauer einschätzen zu können. Zwar zitterten ihre Knie immer noch, doch es ging und Sandy wagte kleine Schritte in Richtung der Badtür. Innerlich hoffte sie Spuren zu finden, der ihr halfen Licht ins Dunkle zu bringen, doch alles war wie sie es kannte. Nichts hatte sich verändert. Noch immer durcheinander und beunruhigt setzte sie sich an ihren Schreibtisch, legte ihr Tagebuch wieder darauf und griff nach ihren Stift. Als sie ihren Stift berührte zuckten plötzlich bunte Blitze durch ihren Kopf, aus denen sich Bilder entwickelten, die ihre Mutter und ihren Vater mit blutenden Wunden zeigten und eine Gestalt die über diese gebeugt stand. Trotz dessen fasste sie ihren kompletten Mut zusammen und schrieb einfach drauflos. Sie wollte einfach nur noch ihre Gedanken aufschreiben ohne weiter darüber nachzudenken. Zwar war es ein schwieriges Vorhaben, aber die wagte diesen Schritt. „Einige Zeit später bemerkte ich eine Hand auf meiner Haut. Es war mein Vater, der zurückgekehrt war nur um mich zu sehen. Doch irgendwie konnte ich ihm nicht mehr trauen. Sein streicheln war so sanft wie nie zuvor, als würde er bald für ewig von mir gehen. Sofort spürte ich seine Unsicherheit und sein Verlangen, mich ein allerletztes Mal zu halten und mich zu berühren. Nicht nur sein streicheln hatte sich verändert auch seine Lippen zitterten, als er mir einen kurzen Kuss auf die Stirn gab. Nach dieser emotionalen Geste sprach er noch ein paar einzelne Wörter zu mir und auch seine Stimme schien zu zittern. Immer abgehackter und undeutlicher kamen seine Laute bei mir an, bis er am Ende komplett verstummte. Lange Zeit saß er so neben mir und starrte mich an. Doch immer wich er meinen Blicken aus. Wieso konnte er mir einfach nicht in die Augen schauen? Was war nur los mit ihm? Das waren Fragen, zu denen ich nie eine Antwort bekommen sollte, denn von jetzt auf nachher stand er ohne ein Wort oder einen Blick zu mir auf und ging zur Tür hinaus. Ich hatte keine Ahnung was zu diesem Zeitpunkt passierte und so schlief ich ruhig wieder ein. Doch meine Träume änderten sich schlagartig. Anstatt der vielen bunten Farben und Formen, die ich sonst sah konnte ich nur Dunkelheit erkennen und kalte Tropfen fielen auf meine Haut. Immer wieder erkannte ich für ein par Sekunden die Gesichter meiner Eltern bis sie verschwanden. Auch wenn ich zu diesem Zeitpunkt gerade mal 3 Tage alt war verstand ich die stummen Zeichen meiner Träume. Die nächsten Tage hoffte ich vergebens darauf, meinen Vater oder meine Mutter zu sehen. 4 Tage vergingen und immer wieder brach mein kleines unschuldiges Herz ein Stück mehr! Jede Nacht bevor ich einschlief dachte ich an meine Eltern, doch es blieb nur bei den Gedanken und Wünschen. Der einzige Mensch, der sich wie eine Mutter um mich kümmerte war die nette Schwester, die mich jeden Tag fütterte und mich tröstete wenn es mir nicht gut ging. Ihr bezauberndes Lächeln lies auch mich vor Freude erstrahlen und ich genoss ihre komplette Aufmerksamkeit. Selbst ihre liebliche Stimme erinnerte mich an die meiner Mutter. Sie glich ihr in vielen Punkten doch nie konnte sie meine Mutter ersetzen. Jeden auch so kleinen Augenblick, den ich in ihren Armen genießen durfte, war für mich pures Glück. Selbst bei meinem Vater wühlte ich mich nicht so geborgen wie bei ihr. Auch wenn eine winzige Träne über meine Wange rollte, schaffte sie es mich mit ihrer charmanten und liebenswerten Art zu beruhigen. Auch ihre Körperwärme durchdrang meinen gesamten Körper und sorgte für mein Wohlergehen. Auch wenn ich sie jeden Tag mehr als meine Mutter anerkannte, konnte ich ihr nicht mein volles Vertrauen schenken, aus Angst wieder verlassen zu werden. Ganze zwei Wochen sind seit meiner Geburt vergangen und für mich wurde es langsam Zeit das Krankenhaus zu verlassen. Einen Tag vor meiner geplanten Entlassung bekam ich erneut von einem fremden Mann Besuch. Auch dieser war komplett in weiß gekleidet und machte mir erst einmal etwas Angst. Als er mich dann auch noch aus meinem warmen Bett nahm wusste ich nicht mehr was mit mir passierte. Als ich dann aber endlich meine „Mutter“ sah wurde mir wieder warm ums Herz und meine Angst verschwand vollkommen. Einige Minuten später legte dieser mich vorsichtig in mein Bett zurück und er, als auch die Schwester, verließen mein Zimmer und ich war wieder einmal ganz alleine.“",
            "wordcount": "952",
            "chapter_release": "08.02.2009",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der Tag ging langsam zu Ende und Sandy fielen vor Müdigkeit langsam die Augen zu. Krampfhaft versuchte sie weiter zu schreiben, doch ihre Kraft schwand von Minute zu Minute. Als sie dann schließlich noch den Stift fallen lies wurde ihr ihre Müdigkeit und ihre Schwäche erneut bewusst. Doch in Gedanken hing sie immer noch in ihrer Vergangenheit fest. Auf der einen Seite war sie total erschöpft und spürte wie ihr Körper zu zittern begann, aber auf der anderen Seite verspürte sie den inneren Drang einfach zu schreiben bis ihre Hände bluteten. Doch was passierte wenn sie jetzt einfach schlafen gehen würde? Würde sie am nächsten Tag wieder neben ihrem Tagebuch aufwachen? Da kam Sandy eine verrückte Idee, die vielleicht des Rätsels Lösung war. Aufgrund dieser Idee lief sie, wie von einer Tarantel gestochen in die Küche und durchwühlte jede einzelne Schublade, bis sie das Gesuchte gefunden hat. Das was sie suchte war ihr Camcorder, den sie vor vielen Jahren einmal geschenkt bekommen hatte. Sie platzierte diesen genau gegenüber des Schreibtisches, auf dem das Tagebuch lag um jeden, der nur ansatzweise in die Nähe des Buchs kam, zu filmen. Vielleicht, dachte sie sich, würde sich so klären wo das viele Blut jeden Morgen herkam. Ein letztes Mal, bevor sie ins Bett ging, kontrollierte sie ihr Tagebuch und die Kameraeinstellungen und mit einem beruhigten Gewissen ging sie zu Bett. Es dauerte keine fünf Minuten bis sie einschlief. Das leise zischen und knarren der Kamera störte Sandy nicht weiter, denn die Müdigkeit hatte mittlerweile ihren gesamten Körper in Besitz genommen. Auch wenn ihr Gewissen beruhigt war drehte sie sich von einer Seite auf die andere. Stunden vergingen und immer noch hatte Sandy ihre eisblauen Augen geschlossen. Derweil erwacht der Tag langsam zu leben und auch in Sandy erwachten die ersten Lebensgeister. Als erstes zuckte ihre rechte Hand, doch ihre Augen blieben verschlossen. Langsam und vorsichtig versuchte sie dann ihre Umgebung abzutasten und als sie in was warmes, Zähflüssiges griff schreckte sie blitzartig hoch. Sie konnte einfach nicht glauben, was sie da sah. Neben ihr war eine riesige Blutlache, die eine Spur bis an die gegenüberliegende Wand verursachte und mitten in dieser Spur lag ihr Tagebuch. Verunsichert und ängstlich sah Sandy sich um, aber entdeckte nichts Außergewöhnliches bis sie sich von ihrem Bett erhob und in Richtung Kamera sah. An der Wand hinter dem Camcorder stand mit Blut folgender Satz: „Verstehst du nun was du bist?“. Anstatt aber die Aufnahmen auszuwerten griff sie zielsicher nach ihrem Tagebuch und warf es auf ihrem Tisch. Als erstes kontrollierte sie ihre Aufzeichnungen auf Blutspuren, fand aber nichts. Eine Stimme in ihren Kopf schien sie förmlich zum schreiben zu zwingen und so vergaß sie vollends die Aufzeichnungen der Kamera und schrieb weiter. „Während ich so in meinem Bett lag vernahm ich zwei Stimmen, die sich vor meiner Tür befanden. Meine Neugier erwachte und am liebsten wäre ich aufgestanden um nachzuschauen wer dort so heftig stritt. Das Geschrei wurde immer lauter und intensiver. An manchen Stellen konnte ich jedoch die Stimme meiner Ersatzmutter hören und die des fremden Mannes, der mich vor kurzen erst untersucht hatte. Der Streit wurde immer heftiger und ich fürchtete mich vor den beiden. Es war das erste Mal das ich mich nicht wohl fühlte wenn ich die Stimme dieser Schwester beziehungsweise meiner Ersatzmutter hörte. So versteckte ich mich erst einmal unter meiner Decke und hoffte, dass der Streit vorbei war. Stille trat nun endlich vor meiner Zimmertür ein und man hätte eine Nadel, die auf den Boden fällt, hören können. Nur das knarren einer Tür unterbrach diesen wunderschönen Moment. Da war sie endlich wieder, meine Lieblingsschwester. Glücklich und zufrieden lächelte sie mich an und zog mir die Decke vom Kopf. Am nächsten Tag war es endlich soweit, ich durfte das Krankenhaus verlassen. Irgendwie machte mir dieser Tag Angst, da ich ahnte, dass ich kein Zuhause haben würde. Am frühen Morgen dann wurde ich sanft durch Vogelgezwitscher geweckt und Sonnenstrahlen erhellten meinen Raum. Dieses Naturschauspiel zauberte mir ein Lächeln auf mein Gesicht. In meinem noch so jungen Leben weinte ich das erste Mal aus Freude, denn heute hatte ich die Hoffnung, dass alles gut werden würde. Als ich dann auch noch die junge Schwester, die hereinkam sah, spürte ich dass sich mein Herz vor Freude überschlug. Diese junge Schwester, die seit meiner Geburt die wichtigste Rolle in meinem Leben spielte, schien der Schlüssel zu meinem Glück zu sein. Jahre hätte ich mit ihr verbringen können ohne dass mich Leid und Sehnsucht erreichten. Während ich glücklich vor mich hinlächelte, nahm sie mich auf den Arm und wiegte mich wie ein Blatt im Wind. Das war der glücklichste Moment meines Lebens, bis auf einmal die Tür aufgestoßen wurde und gegen die Wand krachte. Eine hochgewachsene Frau betrat den Raum und zerstörte unsere Zweisamkeit. Mein gerade so zauberhaftes Lächeln wich einer ernsten Miene und ich fragte mich wieso gerade jetzt. Genervt von dieser Frau drehte ich meinen Kopf weg und sah mir die grüne Wiese vor dem Krankhaus an. Alles war jetzt besser, als diese Frau zu mustern. Eisige Kälte durchfuhr meinen Körper, als sie mich mit ihrer kalten Hand berührte. Wie auf Kommando fuhr ich mit meinem Kopf herum und musste in ihre schwarzen, kalten Augen schauen. Ein eiskalter Schauer überkam mich und mein Körper begann zu zittern. Von ihr ging eine grausame und kalte Aura aus, wie ich sie noch nie empfangen hatte. Alles an ihr erinnerte mich an den Tot. Wahrscheinlich lag dies an den vielen Schwarz. Nicht nur ihre Augen waren so dunkel, auch ihre Haare und ihre gesamte Kleidung. Als sie letztendlich merkte, wie ich sie anstarrte griff sie nach ihrer Sonnenbrille und setzte diese auf. Das einzige was jetzt aber noch mehr zur Geltung kam, war ihre weiße Haut. Wirklich! Ihre Haut war weiß wie Schnee. Erneut stieg Angst in mir hoch und ich zitterte immer noch am ganzen Körper. Tränen kullerten über meine Wangen und ich begann zu schreien, als befände ich mich im Kampf um Leben oder Tot. Die Angst in meinen Augen war nicht mehr zu übersehen, selbst die Frau und meine Krankenschwester spürten dies und sie legte mich behutsam in mein Bett. Kurz darauf verließen die beiden das Zimmer und ich hatte Zeit mich zu beruhigen. Doch dieser merkwürdige Geruch, von dieser Frau hing immer noch in der Luft. Meine Intuition jedoch sagte mir, dass ich diese Frau schneller wieder sehen würde als ich das wollte. Draußen auf dem Flur hörte ich unterdessen wie die beiden sich unterhielten oder besser gesagt anschrieen. Langsam aber sicher beruhigte sich mein Körper wieder und ein kleines Lächeln kehrte für einen kurzen Moment zurück. Gerade als ich einschlafen wollte, öffnete sich die Tür und meine vertraute und liebenswerte Schwester kehrte zurück. Sie kam langsam an mein Bett und reichte mir ihre Hand. Sofort umklammerte ich mit meiner einen ihrer Finger und wollte ihr so meine Unsicherheit zeigen. Ewig hätte ich sie so halten können, doch schon kurze Zeit später gab sie mir einen Kuss auf die Stirn, löste meine Umklammerung und verließ das Zimmer erneut. Ein Gefühl, das ich noch nicht kannte überkam mich. Es war so bedrohlich, so fremdartig als sei es eine Warnung. Irgendetwas drückte bleischwer auf meinen winzigen Körper und nahm mir meine Luft. Panik kehrte in mir ein und lies mein Herz rasen. Meine Atmung wurde immer schneller und mein Körper verkrampfte sich enorm und mein Husten erfüllte den gesamten Raum. Schnell und hektisch kamen die beiden Frauen zur Tür herein und starrten mich ängstlich und besorgt zugleich an. Ein kurzer Blick der Schwester zu der jungen Frau reichte und die kalte, weiße Hand streckte sich mir entgegen. Alles wäre mir recht gewesen aber nicht das. Währenddessen ich mich versuchte gegen sie zu wehren rannte die Schwester so schnell sie konnte aus dem Zimmer. NEIN! Sie konnte mich doch nicht einfach mit dieser geheimnisvollen Frau alleine lassen. Was zur Hölle bildete die sich ein? Unterdessen scheiterten meine Abwehrversuche kläglich und die kalte Hand berührte meine Hüfte. Kälte durchströmte erneut meine Körper und lies mich erstarren. Ohne die kleinste Bewegung meinerseits hob sie mich aus meinem Bett und wickelte mich, so schnell es nur ging in meine Decke ein. Angst und Panik ergriffen Besitz von meinem Körper und ich schrie so laut ich konnte, doch dies währte nicht lange. Die Frau schien zu ahnen, was ich vorhatte und drückte mir die Decke etwas fester vors Gesicht.“",
            "wordcount": "1.399",
            "chapter_release": "08.02.2009",
            "chapter_number": "6"
        }
    },
    "title": "Âme cassée (Zerbrochene Seele)",
    "topic": "unspecified",
    "release": "\n08.02.2009\n\t\t\t\t\t\t",
    "author": "Bloody-Kiss89"
}