{
    "tags": [],
    "chapcount": "7",
    "wordcount": "18.132",
    "chapters": {
        "1": {
            "text": "Hallo liebe Leserschaft :)nun habe ich mich doch einmal überwunden meine Geschichte öffentlich zu machen und bin schon wahnsinnig gespannt, wie sie ankommt. Das wird meine erste Geschichte, die ich hier online stelle und ich bin schon ziemlich aufgeregt. Ich schreibe schon einige Jahre, meist aber nur für mich. Vielleicht wird sich das ja nun ändern. Lasst mir bitte Kritik und Kommentare \u0001 \u0002 ehe ich zu viel vorweg nehme höre ich hier lieber auf. Immerhin gibt es hier noch genug zu lesen :)__________________________________________________________________________TEIL IMit der Zeit vergisst man alle WundenKapitel 1Die Sonne strahlte hell und warf durch die Bäume hindurch eigenartige und dennoch faszinierende Muster auf dem Boden vor der Bank. Sie baumelte mit den Beinen auf der Bank sitzend und lachte. Eine leichte Brise ließ ihre rotbraunen Haare sacht um ihr Gesicht schweben und brachte ihre Locken dazu Walzer zu tanzen. Die Schatten auf den Boden schienen diesen Tanz erwidern zu wollen und gaben ihre eigene Version der Bewegungen wieder. In der Luft lag der süßliche Geruch von gebrannten Mandeln und Zuckerwatte, Vögel fiepten und zwitscherten in allen Tonfarben und –arten, Kinder schrien vor Freude oder Aufregung aus allen Ecken um sie herum. Ratternd krachte beinahe jede Minute ein Wagon über sie hinweg und riss die schreienden Stimmen mit hinfort um sie kurz darauf wieder mit sich zu bringen. „Komm her Tabitha!“, rief sie und strich ihre rotbraunen Locken hinter ihre Ohren. Sie breitete ihre Arme aus und stand von der Bank auf, ging jedoch nur einen Schritt nach vorn. Dabei klackten ihre Schläppchen leise auf dem Boden. Ein kleines Mädchen, ebenfalls mit rotbraunen Haaren und Locken, kam auf sie zu gerannt. Ihr gelbes Blümchenkleid schwang hin und her, geführt von der Brise und ihren Bewegungen. Mit einem Satz sprang sie in ihre Arme und beide landeten zurück auf der Bank. Sie sahen sich an und verfielen in schallendes Gelächter. „Mommy, Mommy! Ich möchte auch damit fahren!“, sagte Tabitha und zeigte auf einen weiteren Wagon, der über ihnen entlang fuhr und weitere Schreie mit sich zog. Sie lächelte und strich Tabitha eine Strähne aus dem Gesicht. „Dafür bist du noch nicht alt genug, mein Schätzchen.“ Tabithas Blick wurde schmollend und sie verschränkte die Arme vor der Brust, was sich angesichts der Nähe zu ihrer Mutter, als nicht sehr einfach gestaltete. Ihr war klar, dass das nicht die richtige Antwort gewesen war. Tabitha schwieg einen Moment. „Wie alt muss ich denn sein? Ich darf hier kaum was fahren…“, entgegnete sie schließlich mit einer Mischung aus traurig und trotzig. Ihre Mutter sah einen Moment lächelnd zu Boden. Sie wusste ihre Tochter war ernsthaft enttäuscht, kam aber nicht drum herum über das Schmoll-Gesicht dieses kleinen Mädchens zu lächeln. Schließlich schob sie die Stirn langsam gegen ihre und sah ihr dabei in die Augen. „Das dauert nicht mehr lang. Du wirst schon sehen. Und sobald du da auch mit fahren darfst kommen wir nochmal hierher und fahren 5 Mal, nein 10 Mal da oben mit! Und wenn wir dort mitfahren müssen wir ganz laut schreien, so wie die das jetzt gerade auch machen.“ Tabithas Augen begannen zu strahlen, kaum war der Satz ihrer Mutter ausgesprochen. „Und warum müssen wir dann auch schreien?“, hakte Tabitha neugierig nach und ließ ihre Mutter nicht aus den Augen. „Damit wir auf dem Foto, was sie am Ende von uns schießen richtig albern aussehen und wir uns das am Ende der Fahrt dann kaufen.“ Wieder verfielen sie in Gelächter. „Und nun lass uns etwas Zuckerwatte essen gehen.“ Tabithas Mutter griff unter ihre Arme und schwang sie mit den Füßen nach hinten von der Bank, ließ sie sanft auf dem Boden aufkommen und nutzte den Schwung um selbst aufzustehen. Dann fassten sie sich an die Hände und liefen so schnell sie konnten in Richtung der Essstände, die ihren Duft nicht nur für Besucher anziehend machten. Bienen summten um die fertigen Zuckerwattestäbe herum und ließen sich kaum davon abbringen. Für Tabitha war es kaum möglich über die kleine Ladentheke des Standes zu schauen und sah daher kaum etwas von den Bienen oder der Zuckerwattemaschine. Sie sah nur ihre Mutter, die mit dem Verkäufer sprach. „Wieviel kostet so ein Zuckerwattestab?“, „25¢“, entgegnete ihr der Verkäufer kurz und knapp. Während Tabithas Mutter ihr Portemonnaie hervorkramte sah sie selbst sich um und entdeckte die verschiedensten Dinge. Da stand ein Mann hinter einem Busch, nur schlecht verdeckt, an einem Baum. Sie wusste nicht was er tat, glaubte aber er hätte wohl eine Achterbahnfahrt nicht so gut vertragen. Mama sagte schließlich immer, dass das vorkam, weil man so schnell unterwegs war. Dann war da ein Mädchen, älter als sie selbst, dass immer wieder mit dem Fuß aufstampfte und ziemlich wütend aussah. Sie hat wohl irgendetwas nicht bekommen, was sie haben wollte. Und dann stand da noch ein anderer Mann. Er hatte einen Bart und lehnte an der Außenwand der Toiletten und schaute unter seinem blauen Käppi den vorbeilaufenden Leuten nach. Doch bevor sie sich weiter umsah erschien eine große rosa Wolke vor ihrem Gesicht und der Geruch von Zucker stieg ihr in die Nase. „Hier, mein Schatz. Aber pass auf, dass keine Bienen oder Wespen drauf sitzen, wenn du dir etwas davon in den Mund steckst.“",
            "wordcount": "867",
            "chapter_release": "16.02.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2„AH!“, keuchend riss Emely die Augen auf. Sie schlug mit ihren Armen um sich und ließ dabei das Metallgestänge des Bettes erzittern, so dass es metallisch-knirschende Geräusche von sich gab. Die Decke auf ihr bebte und wickelte sich Stück für Stück enger um ihren schlanken Körper. Das Kissen rutschte zur Seite und landete mit einem leisen Geräusch auf dem Boden, wo es durch das Bettgestell weiter zitterte. Kaum gab das Bett die ersten Geräusche von sich flog die Tür des Zimmer aufs und 2 Schwestern in weißer Tracht kamen herein gelaufen und bemühten sich nicht über ihre leichten Absatzschuhe zu stolpern. „Miss Carter, beruhigen Sie sich wieder!“, rief eine von ihnen. Emely wusste nicht wer von ihnen es war, doch das war ihr auch egal. Es würde ablaufen, wie immer, wenn sie in der Nacht einen Anfall bekam. Sie kamen, sie hielten sie fest, sie spritzten ihr etwas und dann schlief sie wieder ein. Und am nächsten Morgen fühlte sie sich dann furchtbar und hatte den ganzen Tag Probleme. Emely glaubte das Mittel nicht zu vertragen, aber ihr glaubte keiner und es wurde jedes Malals Folge des vorangegangenen Anfalls gewertet. Diese Nacht jedoch schlug Emely stärker um sich und erwischte eine der beiden Schwestern. Das Bettgestell krachte lauter und dröhnte über weitere Hintergrundgeräusche hinweg. Sie fiel zu Boden und rührte sich einen Moment lang nicht. Die zweite Schwester packte ihre Arme und drückte sie auf die Matratze des Bettes. „Mia ist alles okay?!“, fragte sie erschrocken die Gestalt am Boden. Ein leises Murren war zu hören und die Krankenschwester am Boden erhob sich langsam. „Sie hat die Spritze kaputt geschlagen…!“, brachte sie schließlich hervor und hielt eine verbogene und aufgeplatzte Spritze in die Höhe. „So ein Mist!“, entkam es der Zweiten. „Was machen wir nun?“ Diese Frage ergab sich als überflüssig. Emely schlug ein weiteres Mal um sich und stieß beide zu Boden. Endlich frei aus den Griffen der zweiten Schwester sprang sie mit einem Satz aus dem Bett und rannte aus der Tür raus und ließ sie krachend ins Schloss fallen. In ihr zuckte alles. Sie war unruhig, einfach unruhig, wie bei jedem Anfall, wenn die Krämpfe stoppten. Der Gang, auf den sie hinaus trat war leer und nur schwach beleuchtet. Die Wände waren schlicht weiß gestrichen und an einigen Stellen blätterte bereits die Farbe ab, so dass grauer Putz darunter zum Vorschein kam. Barfuß lief sie den kalten grauen Steinboden entlang, in dem sie jeden Riss und jede Fuge auswendig kannte. Emely zitterte am ganzen Körper und sah sich immer wieder nervös um. Hinter sich hörte sie niemanden. Hatte sie nun beide zu Boden geschlagen? Oder hofften sie, dass Emely schon von allein zurück kommen würde? Eine Antwort würde sie wohl nicht bekommen. Sie bog nach rechts in einen weiteren Gang und rannte nun beinahe auf die nächste Tür zu. Es war eine große, weiß gestrichene Doppeltür mit milchigem Glas, so dass niemand hindurchsehen konnte. Die Zimmer zur Linken und zur Rechten waren alle geschlossen und das einzige hörbare Geräusch war das Schnarchen eines weiteren Patienten hinter irgendeiner dieser Türen. In ihrem Kopf drehte sich alles und sie hatte das Gefühl, als würde der Raum sich mit ihr drehen. Die Doppeltür verzog sich vor ihren Augen von Schritt zu Schritt mehr und sie hatte Angst nicht mehr durchzupassen, wenn sie sich nicht beeilen würde. Die Unruhe riss nicht ab und Emely wurde schneller und schneller, bis sie über ihre eigenen Füße stolperte und mit ihrem gesamten Gewicht polternd gegen die Tür stieß und diese unter diesem Stoß nachgab. Leise quietschend, aber mit rascher Geschwindigkeit öffnete sie sich und polterte mit der Türklinke der anderen Seite gegen die Wand. Durch einen leichten Rückstoß, beim Aufprallen auf die Wand dahinter kam Emely ins Schwanken und fiel nach hinten, wo sie einige Sekunden regungslos auf dem Boden saß. Ihr Blick ging unweigerlich zur Tür, die nun nicht mehr so verzerrt aussah und ein Seufzer der Erleichterung entkam ihrer Kehle. Schließlich legte sie die Hände auf den Boden und drückte sich ab um wieder auf die Beine zu kommen. In dieser Zeit schloss die Tür sich langsam wieder und gab nur ein leises Klicken von sich, als sie ins Schloss fiel. Der Gang, indem sie sich nun befand, war sehr lang gezogen und verzweigte sich in zwei weitere Gänge, die jedoch in vollkommener Dunkelheit lagen. Sie mahnte sich selbst und zwang ihren Körper und ihre Gedanken zur Ruhe. Emely musste sich beruhigen und verharrte einen Moment ehe sie sich gefasst hatte, um überhaupt einen Schritt gehen zu können. Dann endlich trat sie mit vorsichtigen Schritten in das schummrige Licht der Lampen. Wäre sie in die andere Richtung gelaufen wäre sie auf einen Gang gestoßen, den sie kennt, doch woher sollte sie das wissen? Hier war sie noch nicht, obwohl er so nah lag. Ob hier auch Patienten untergebracht waren? Die Schilder an den ersten Türen waren unbeschriftet, hier lag also niemand drin, so vermutete sie. Und an den folgenden Türen waren nur Schilder, die die dahinter befindlichen Räume als Lagerräume oder Toiletten auswiesen. Als sie die Gabelung des Ganges erreichte schluckte sie schwer und sah abwechselnd in die beiden dunklen Gänge. Links war nichts zu sehen. Gar nichts. Rechts jedoch sah sie eine Tür, etwas weiter hinten, die offen stand und aus der Licht drang. Sie wusste nicht, wieso, aber es interessierte sie, was sich dort befand. Vielleicht war dort auch jemand, der ihr gleich wieder solches Zeug spritzte, damit sie schlief? Die Neugier überwog dem Gefühl der Angst und der Gefahr entdeckt zu werden. Sie duckte sich leicht ab, als sie den Gang betrat und legte eine Hand an die Wand neben sich. Fuß vor Fuß tapste sie durch die Dunkelheit. Ihre leicht klatschenden Schritte der nackten Füße auf dem sterilen Fußboden hallten von den Wänden wieder, was der eher kargen Ausstattung geschuldet war. Wenn sie etwas harscher und schneller auftrat sah sie sich erschrocken um, in der Angst jemand könnte hinter ihr sei und sie DACHTE nur, dass es ihre eigenen Füße waren, die diese Geräusche von sich gaben. Aber es kam niemand. Nicht einmal die beiden Schwestern von eben tauchten auf, obwohl sie längst alles auf den Kopf stellen müssten. Wieder der Tür zugewandt tastete sich Emely weiter die Wand entlang. Plötzlich stießen erst ihre Finger und dann ihre Handfläche über etwas kleines Längliches, was sich an der Wand befand und sie schreckte kurzzeitig zurück. Doch im schwachen Licht, dass aus der Tür, unweit von ihr, strömte erkannte sie einen Lichtschalter. Mit einem leisen Klicken schnippte er unter ihren Fingern nach oben und Stück für Stück drang unangenehm grelles Licht in ihre Augen und erleuchtete den gesamten Gang. Als ihre Augen sich daran gewöhnten bemerkte sie, dass der Gang komplett leer war. Für gewöhnlich standen wenigstens Pflanzen oder ein kleiner Wagen mit Tee und Kaffee herum. Doch hier gab es nichts außer geschlossenen Türen und diese eine die offen war und Licht nun gegen Licht ankam. Nach zwei weiteren Schritten umgriff sie die Türklinke und ging in den kleinen Raum, der lediglich zwei Regale und einen Schreibtisch mit zwei Stühlen beinhaltete. In der Mitte, direkt über dem Schreibtisch, hing eine einzelne Lampe, die in ihrer Höhe verstellbar war. Einige Ecken versanken allmählich im Dunkeln und schienen Fratzen zu beherbergen, die jede Sekunde hervorzuschießen drohten. Doch ein Angriff schreiender Dämonen blieb aus. Emely trat an den Schreibtisch heran und schob die Lampe an dem herabbaumelnden Faden ein Stück nach oben, um den gesamten Tisch auszuleuchten. Der Tisch war gepflastert mit Mappen, alle mit dem Stempel des „Minds Health – Sanatorium“ versehen, Bildern, Dokumenten, einem kleinen Kalender, gelegentlichen Schokoladenpapier und leeren Kaffeebechern. Sogar ein Aschenbechern vollgestopft mit Zigarettenstummeln stand am äußersten Rand. Sie schob einige der Mappen zur Seite und las einige der Namen oben drauf. Hier war William Brown, Carla Chase, Moira Lane – die gute Moira- und … „Emely Carter“, flüsterte sie. Hier war eine Akte von ihr. Sie stand direkt davor. IHRE Akte. Bevor sie sich weiter den Akten widmete blickte sie sich um und lauschte. Nichts. Es war weiterhin ruhig und das war auch gut so. Ihr Blick wanderte wieder zu ihrer Akte und sie ließ ihre Finger darüber gleiten. Was wohl alles dort drin stehen würde?, fragte sie sich innerlich und begutachtete eine Ecke, die bereits auszufransen begann. Gerade als sie ihre Fingerspitzen an den Rand der Mappe legte und sie öffnen wollte begann das Licht über ihr zu flackern. Sie sah auf und ein kalter Schauer lief ihr den Rücken runter. Emely spürte plötzlich, dass irgendwer oder irgendwas sie beobachtete und ließ ihren Blick beinahe panisch durch den Raum schweifen. Die Dämonen, die sie dabei schon zu Beginn glaubte in den dunklen Ecken zu sehen, wirkten auf einmal unheimlich real, dass sie auch meinte ein Wispern zuhören. Ihr Herz begann zu rasen und Schweiß stand ihr auf die Stirn. In ihrem Kopf drehte sich alles. Da war es wieder, was die Schwestern einen „Anfall“ nannten, ausgerechnet jetzt! Und auch die bekannte Unruhe stieg wieder auf. Von weit unten schlich sie heran und ergriff ihren ganzen Körper. Sie erschrak, als sie das Geräusch eines Atems hörte und kniff die Augen zusammen. „Was passiert hier?“, fragte sich Emely leise und bemerkte erst nach einigen Minuten, dass es ihr eigenes Atmen war, was ihr einen solchen Schrecken eingejagt \u0001 \u0002 öffnete ihre Augen, um einen Blick in den Raum werfen zu können, ob sich auch nur eine einzige Befürchtung bewahrheitet hat, doch noch bevor sie den Kopf heben konnte flog die Mappe, mit ihrem Namen darauf, auf und alle möglichen Dokumente und Behandlungsabläufe flogen durch den Raum. Emely schlug die Hände über den Kopf und hockte sich zu Boden, wobei ihr ein Kreischen entfuhr. Es dauerte nur wenige Sekunden, aber es kam ihr vor, wie Stunden, bis diese Explosion an Papier endlich endete. Das Licht hörte auf zu flackern und ihre halb zusammengekniffenen Augen sahen noch einige Papiere durch die Luft fliegen und langsam zu Boden segeln. Langsam und zitternd stand sie wieder auf und fühlte sich in dem nun verwüstet wirkenden Raum fehl am Platz. Sie war kurz davor ihn zu verlassen, einfach hier raus zu gehen und das gesehene vergessen, als ihr Blick auf einige Fotos fiel, die oben auf dem Papierchaos lagen. Sie nahm sie in die Hand und hielt sie so unter die Lampe, dass sie alles darauf sehen konnte. Die Fotos sahen aus, wie Tatort-Fotos und zeigten eine junge Frau auf dem Boden liegend mit einem Kind. Das Kind lag halb in ihrem Arm und hatte den Mund ein Stück offen stehen, als hatte sie versucht zu schreien, während ihre Augen trüb ins Nirgendwo starrten. Das gelbe Blümchenkleid war beschmutzt und an einigen Stellen blutverkrustet und unter ihren rotbraunen Locken war ein riesiger Blutfleck zu sehen, der sich bis zu ihrem Rücken ausgebreitet hat. Ihre Beine lagen krumm und verdreht da und es fehlte ein Schuh an ihren dünnen kleinen Füßen. Langsam stieg Übelkeit in Emelys Magen auf. Alles zog sich in ihr zusammen. Die junge Frau, die das Kind halb im Arm hielt, hatte Mund und Augen geschlossen und war dem Mädchen halb zugewandt. Die rotbraunen Locken, die eine Verwandtschaft der beiden definitiv bestätigte, ragten wie ein Sonnenrad unter ihrem Kopf zu allen Seiten hervor. Auch hier strömte, jedoch in geringeren Mengen, Blut hervor und tränkte die ärmellose rote Bluse in einen tieferen Ton. Die blaue Jeans war an einigen Stellen aufgerissen und ließ gerötete Haut hervorschimmern. Eine Kette, die vermutlich um den Hals getragen hatte, lag knapp neben ihr vom Blut ein Stück umspült. Auch sie hatte einen Schuh – ein Schläppchen - verloren, der jedoch halb auf ihrem Oberschenkel lag. Im gesamten gab das Bild eine unheimliche und zugleich traurige Atmosphäre wieder, dass sich bei Emely die Nackenhaare aufstellten. Die Fotos darunter zeigten nur noch Detailaufnahmen des Mädchens, sowie die Achterbahnschienen über ihnen. Der Sternenhimmel thronte höhnisch über der Szenerie und gab ein verzerrtes Bild über die Grausamkeit des Gesehenen wieder. Ohne darüber nachzudenken drehte sie eines der Fotos um und las das Datum, was darauf notiert worden war. „15. Juni 1976“, las sie laut, jedoch mit zitternder Stimme, vor und blickte sofort auf den kleinen Kalender, der von den einzelnen Papieren kaum verdeckt wurde. Sofern er stimmte, da sie kein Zeitgefühl besaß war das schwer zu bestätigen, war es der 29. Juni 1991. Die Fotos waren fast 15 Jahre alt. Sie ließ die Fotos zurück auf den Tisch sinken und setzte sich auf einen der Stühle. Es war Zeit einige Geschehnisse des Abends sacken zulassen und Emely atmete einige Male tief durch. Ein-Aus. Ein-Aus. Ein-Aus. Nachdem der erste Schock über die Fotos abgeklungen war, kam der nächste unvermeidbare Gedanke, der sie durchschüttelte, als stünde sie nackt im Schnee. Wieso waren diese Fotos in ihrer Mappe? Was hatte sie mit dieser Frau und ihrer Tochter zu tun? Plötzlich kroch eine unangenehme, fast erdrückende Gewissheit, in ihr hoch. All die Zeit die sie hier war hatte sie vergessen WARUM sie eigentlich hier war. Emely wusste nicht mehr was ihr fehlte oder woran sie erkrankt war. Und erst recht wusste sie nicht mehr, wie lange sie schon hier war. Aber…vielleicht lebte sie deshalb seit Jahren hier im Sanatorium. Vielleicht lebte sie hier, weil sie etwas mit den beiden zu tun hatte. Vielleicht hatte sie mehr mit ihnen zu tun, als nur ihre Fotos zu betrachten. Vielleicht war sie in die Situation involviert gewesen, aus der die Fotos resultierten – vielleicht hatte sie mit ihren offensichtlichen Toden zu tun. Wenn sie sich anstrengte kam sie zu dem Entschluss sicher schon über 10 Jahren hier zu sein, aber so ganz wusste sie das nicht. Ihr entfielen über die Zeit einige Dinge, daher behielt sie auch keinen Überblick über die Zeit. Emely schlotterte am ganzen Körper bis ihre Zähne klapperten. Tränen stiegen in ihr auf, mehr aus Wut, sich nicht mehr daran erinnern zu können undweniger aus Trauer um die beiden. Das Herzrasen hatte sich immer noch nicht gelegt und plötzlich wünschte sie sich ihre 5mg-Spritze Diazepam, damit es endlich aufhörte. Als sich jedoch eine Hand auf ihre Schulter legte hörte das Herzrasen für den Bruchteil einer Sekunde auf und sie glaubte, dass ihr Herz stehen bleiben und sie einfach umkippen würde. Eine ruhige Stimme sprach sie an und brachte sie direkt wieder zum Herzrasen zurück. „Emely?“, fragte die Stimme eines Mannes, die sie jederzeit wiedererkennen würde. Sie drehten ihren Kopf in seine Richtung und sah in die dunklen Augen des Chefarztes. „Dr. Kingsley…“, würgte Emely mühsam hervor. Dr. George Kingsley war bereits 60 und hatte über die Jahre viel Berufserfahrung gesammelt. Sein Haar war stahlgrau und an den Schläfen zog sich jeweils ein noch dunkler Haarstreifen nach hinten. Er trug einen leichten Spitzbart mit einem Schnurrbart und hatte eine warme Ausstrahlung. Seine dunklen Augen, deren Farbe sie nie hatte bestimmen können, sahen hinter einer randlosen Brille hervor, die er unablässig trug. Sein Auftreten war stets ruhig und höflich und seine Stimme sanft. Als sie einmal hörte, wie sich Moira mit einer zeitweilig hier eingelieferten jungen Frau unterhielt nannte sie ihn nur „Dr. Sympathico“. Dabei fand Emely ihn nicht nur „sympathico“ sondern gleichermaßen attraktiv. Die Jahre hinterließen zweifellos Spuren an ihm, aber es waren nicht die Schlechtesten. Dr. Kingsley trat vor sie und sah sie mit seinem ruhigen Blick an. Dabei bildeten sich auch einige Sorgenfalten auf seiner Stirn, als er zu sprechen begann. „Ich habe von Alexis und Suzanne gehört, dass Sie ganz schön viel Ärger gemacht haben. Suzanne hat sogar eine kleine Platzwunde an der Stirn davon getragen, als Sie sie zu Boden schlugen. Und Sie haben eine unserer Spritzen dabei beschädigt.“ In Emely zog ein Schamgefühl auf. Suzanne war nie ihre liebste Schwester gewesen, aber das wollte sie ganz gewiss nicht. Während sie betreten zu Boden sah zog sich Dr. Kingsley einen Stuhl aus einer der dunklen Ecken heran und setzte sich ihr gegenüber. „Sagen Sie, Emely, wieso haben sie sich gegen die Medikamentengabe so sehr gewehrt? Bisher ist es doch immer gut gelaufen und sie fühlten sich danach doch besser.“ Leider stimmt das nicht, dachte Emely, sprach es aber nicht laut aus. „Und noch etwas würde mich interessieren.“, setze er ein weiteres Mal an. Nun sah Emely auf und blickte nur halb in sein Gesicht. „Wie haben sie es geschafft hier rein zu kommen?“ Emely runzelte die Stirn. „Wie meinen sie das?“ „Nun ja … die Tür zu diesen Gängen ist stets verschlossen und nur Mitarbeiter haben diesen Schlüssel. Und auch die Tür zu diesem Raum habe ich persönlich vorhin abgeschlossen.“ In ihrem Kopf drehte es sich wieder. Abgeschlossen? Hier war nichts abgeschlossen gewesen. Sie hatte die erste Tür mühelos geöffnet und diese hier offen vorgefunden. „Dr. Kingsley, ich habe keine abgeschlossenen Türen aufgebrochen…! Die Tür in diesen Gang war nicht verschlossen, so dass ich hier direkt reingestolpert bin. Und die Tür zu diesem Zimmer hier stand komplett offen und das Licht war an!“, verteidigte sie sich. Er sah für einen Moment irritiert aus, schenkte ihr dann jedoch wieder sein typisches Lächeln. „So? Nun, dann hat wohl jemand das Abschließen vorhin doch vergessen. Ich prüfe das. Aber vorher würde ich sie gern zurück in ihr Zimmer bringen.“ Sofort schüttelte Emely den Kopf. „Ich fühle mich in diesem Zimmer so unwohl! Ich kann kaum schlafen dort und wenn ich aus dem Fenster sehe, sehe ich immer nur auf die Schnellstraße runter.“ Das stimmte. Jeden Tag sah sie Autos auf der Schnellstraße entlang fahren und fragte sich, ob nicht einer von ihnen sie mitnehmen wollte, damit sie endlich dort weg konnte. Es ist nicht so, als würde sie nicht gut versorgt, entgegen den meisten Berichten über Nervenheilanstalten. Doch wegfahren und die Welt außerhalb sehen, war ihr schon sehr lange ein Bedürfnis. „Davon höre ich zum ersten Mal. Aber ich bin froh, dass sie es mir sagen. Ich möchte immerhin, dass es Ihnen hier gut geht und sie zur Ruhe kommen.“ Die Anspannung, die auf Emely ruhte, fiel mit einem Mal von ihr ab. Da hörte ihr wirklich jemand zu! Ihre Ohren spitzten sich, als er weiter sprach. „Hören sie, vor wenigen Wochen wurde uns der neue Flügel freigegeben, der an einen Rosengarten grenzt. Da er neu ist, sind nur wenige Zimmer besetzt. Ich könnte es arrangieren, dass sie dort ein Zimmer bekommen mit der Möglichkeit den Garten tagsüber für Spaziergänge zu nutzen.“ Emely achtete genau auf seinen Ton und seufzte laut. „Und… was soll ich machen um dort ein Zimmer zu bekommen?“ Ihre Gedanken drehten sich um viele Optionen, die letztlich Dr. Kingsley befriedigen konnten oder noch weitere Kollegen. Bisher musste sie Dergleichen nie tun, aber man wusste ja nie, wann es das erste Mal dazu war und was für Gedanken in solch augenscheinlich netten Typen wirklich steckten. „Was sie tun sollen? Nun…sich bei Alexis, besonders jedoch bei Suzanne entschuldigen. Natürlich nicht mehr heute, ich würde gern bis morgen früh warten, damit sich alle Gemüter etwas abkühlen. Und wenn Sie soweit sind und sich entschuldigt haben, werde ich Sie in den neuen Flügel rüber begleiten.“ Überrascht, aber auch erfreut darüber huschte ein Lächeln über ihre Lippen. Ein Zimmer an einem Rosengarten. Das klingt schön. Sie liebte Rosen und freute sich den Geruch der Abgase durch den Geruch von Rosen zu ersetzen, wenn sie das Fenster öffnete. Langsam nickend stimmte sie den Anforderungen des Doktors zu und als er aufstand tat sie es ihm gleich. Als er neben sie trat legte er sacht einen Arm um ihre Schultern. „Ich bringe Sie zurück zu ihrem Zimmer, Emely. Da versuchen sie noch ein wenig zu schlafen und ich werde mit Alexis und Suzanne sprechen. Das Diazepam versuchen wir wegzulassen und sehen, wie Sie sich in den nächsten Stunden schlagen.“ Wieder nickte sie zustimmend und ließ sich von ihm in Richtung Tür schieben. Bevor sie den Raum verließ warf sie noch einen Blick über die Schulter und fragte sich, wer oder was sie hier beobachtete hatte und wie es kommen konnte, dass die Akte plötzlich in einer Explosion an Papier und Fotos solches Chaos anrichten konnte. „Dr. Kingsley?“, fragte sie schließlich. Er sah sie an und wartete darauf, dass sie weiter sprach. „Wer ist die junge Frau und das Mädchen?“ Er drehte sich ganz zu ihr und musterte sie. „Sie soll versucht haben mit ihrer Tochter Selbstmord zu begehen. Dabei starb jedoch nur ihre Tochter und nicht sie.“ Bevor Emely auch nur eine weitere Frage stellen konnte schob er sie weiter zur Tür hinaus. Noch einmal sah sie in den Raum und hoffte dabei irgendetwas zu entdecken, wurde jedoch enttäuscht.",
            "wordcount": "3.418",
            "chapter_release": "16.02.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Sich ernsthaft bei den beiden zu entschuldigen war ihr leicht gefallen. Sie hatte ja auch tatsächlich niemanden verletzen wollen. Und immerhin war der Rest der Nacht ruhig verlaufen und sie hatte sogar schlafen können, ohne doch noch eine Dosis zu benötigen. Und Dr. Kingsley hatte sein Versprechen gehalten und sie war mit ihren Sachen auf dem Weg in ihr neues Zimmer im neuen Flügel, direkt vor dem Rosengarten. Im Gang, auf dem sich ihr neues Zimmer befand, konnte man durch die Fenster bereits in den Garten sehen. Einige Fenster standen sogar offen, so dass sie den Duft riechen konnte und begierig einsog. Sie sah die verschiedensten Rosen. Gelbe Rosen, rote Rose, rosa Rosen, gesprenkelte Rosen, zweifarbige Rosen, große Rosen, kleine Rosen. Die Auswahl war schier unendlich. Und schon jetzt beschloss sie den Garten noch heute zu erkunden, sobald sie ihre Sachen eingeräumt und das Zimmer in Betracht genommen hatte. Zum ersten Mal, seit sie hier war, spürte sie so etwas wie Fröhlichkeit und war beinahe glücklich darüber, was sie die letzte Nacht angestellt hatte. Die seltsamen Erlebnisse verdrängte sie dadurch und konzentrierte sich auf das was vor ihr lag. Dr. Kingsley öffnete die Zimmertür, nahe der Tür zum Garten, und bat Emely herein. Ihr neues Zimmer erstreckte sich viel größer vor ihr, als ihr Altes und sie fühlte sich sofort wohler. Sie hatte mehr Platz für sich und auch die Wände waren nicht einfach weiß, sondern mit Grün und Orange in freundlichen Farben gestrichen worden. „Vielen Dank, Dr. Kingsley.“, flüsterte sie, wobei ihr eine kleine Träne über die Wange lief. „Ach ich bitte Sie. Meine Patienten liegen mir am Herzen. Und ganz besonders Sie. Ich habe das gern für Sie getan. Nun machen Sie es sich hier wohnlich. Ich werde später noch einmal nach Ihnen sehen.“, sagte er und ging bereits Richtung Tür, als er sich noch einmal umdrehte. „Und versäumen Sie es nicht dieses herrliche Wetter heute auszunutzen und an die Luft zu gehen.“ Mit diesen Worten verschwand er und ließ Emely allein in ihrem Zimmer. Emely richtete sich ihr Zimmer ein und ging danach schnurstracks zur Tür, die in den Garten führte. Als sie ihre Hand auf den Türknauf legte war sie tatsächlich aufgeregt. Ihr letzter Spaziergang war eine Weile her und sie durfte nur mit einem Pfleger raus. Nun hatte sie die Freiheit allein rauszugehen und konnte einen Rosengarten durchstreifen, statt über eine einfache flache Wiese zu schlendern. Sie umgriff den Knauf und drehte ihn und eine leichte Windböe gab der Tür einen leichten Ruck, so dass sie nach Innen aufschwang. Der Duft, der folgte zog sie unweigerlich nach draußen. Das dünne Kleid, was sie trug, wehte unter einer weiteren Brise um ihre Beine. Sie beschloss ihre Hausschuhe auszuziehen und neben die Tür zu stellen und anschließend die ersten Schritte barfuß auf dem Steinweg zu wagen. Die Steine waren warm von der Sonne und gelegentlich sprossen Grashalme zwischen ihnen hervor und kitzelten angenehm ihre Zehen. Das Gefühl war unglaublich. Sie schritt den Weg weiter entlang und blieb immer wieder stehen um an den Rosen zu riechen oder ihre Finger über die Blüten streifen zu lassen. Einige der Sträucher waren so hoch, dass sie nicht darüber hinwegsehen konnte und nur erahnte, was sich dahinter befand. Schließlich endete der Weg vor einer Weggabelung. Vor ihr ragte ein riesiger Busch roter Rosen mit summenden Bienen auf, die verdrehten Bahnen folgten um von einer Blüte zur anderen zu gelangen. Spontan entschied sich Emely den rechten Weg einzuschlagen und die Bienen in Ruhe ihren Nektar sammeln zu lassen. Der Weg führte um eine Biegung und Emely direkt zu einem kleinen hölzernen Pavillon mit einer Bank darunter und einer Vogeltränke davor. Der Pavillon war scheinbar erst neu mit Lasur bestrichen worden und strahlte im Sonnenlicht. Die Vogeltränke war mit Wasser gefüllt und einige Spatzen räkelten sich darin. Dabei spritzte ein wenig Wasser auf den Steinboden und gab kleine Muster, die durch die Wärme recht bald wieder verschwunden waren. Emely trat an sie heran und nach einem kurzen Zögern flogen alle Spatzen piepsend davon. Sie musste lächeln. Sie liebte es hier im Garten und fühlte sich entspannt. Emely entschloss sich auf die Bank zu setzen und die Füße ebenfalls auf die Bank zu stellen und die Knie dabei anzuwinkeln. Ihre Arme legte sie um die Knie und lauschte dem Rauschen des Windes in den Büschen. Langsam schloss sie ihre Augen und spürte, wie warm die Luft hier draußen war. Ganz anders, als in den Gängen und Räumen, wo sie manchmal sogar fror und das, obwohl beinahe 30 Grad draußen herrschten. Dr. Kingsley hatte Recht gehabt, was das Wetter anging. Es war traumhaft und tatsächlich fühlte sie sich hier draußen \u0001 \u0002 wartet schon so \u0001 \u0002 einem Mal war ihr, als würde sie ein Flüstern hören. Sie schlug die Augen auf und sah sich um, aber sie sah niemanden. „Vielleicht war es nur Einbildung…“, murmelte sie und schloss ihre Augen wieder. Er wartet auf \u0001 \u0002 war es wieder. Und wieder schlug sie ihre Augen auf und sah sich um. Wieder entdeckte sie niemanden. Langsam nahm sie die Arme von den Beinen und senkte auch ihre Füße auf den Boden. „Ist hier jemand?“, fragte sie schließlich. Sie wusste selbst nicht, ob sie wirklich eine Antwort erwartete. Sie bekam keine und stand auf. „Ist hier jemand?“, fragte sie ein weiteres Mal, diesmal mit etwas mehr Nachdruck. Plötzlich raschelte es in dem Rosenbusch hinter ihr. Sie wirbelte herum und schluckte schwer. Kalter Schweiß lief ihr den Rücken hinunter und ihr wurde auf einen Schlag kalt. Ihre Fingerspitzen fühlten sich taub an und ihr Mund wurde staubtrocken. Sie bekam kein Wort heraus und starrte auf den immer stärker raschelnden \u0001 \u0002 wartet!Zischte es in ihrem Kopf. Sie schlug die Hände vor die Ohren. „Nein!“, schrie \u0001 \u0002 WARTET!Sie sank auf die Knie und presste ihre Hände immer stärker auf die Ohren. „NEIN! NEIN! NEIN!“, rief sie immer wieder. Aber sie konnte ihren Blick von dem Busch nicht abwenden. Sie war wie gebannt. Mittlerweile fielen Rosenblüten wie ein Regenschwall auf den Boden und wurden von leichten Windböen über den Pavillonplatz \u0001 \u0002 WARTET!Ohne Vorwarnung schoss ein Schatten aus dem Busch und Emely kniff die Augen zusammen und schrie. Sie hatte keine Ahnung, wie lange sie schrie, aber sie hörte erst auf, als zwei Hände sie nach hinten zogen und sie an eine Brust gelehnt wurde. „Ganz ruhig, Miss.“, sprach eine von Zigaretten raugewordene Stimme. Sie reckte den Kopf hoch und sah keuchend in das faltige Gesicht eines alten Mannes. Er lächelte sie an und sie merkte, wie wohl sie sich in seinen Armen fühlte. „Es war nur ein Eichhörnchen. Die Kleinen fühlen sich hier wohl, weil sie Platz haben. Und dieses hier war ziemlich groß.“ Emely sah sich um und entdeckte in einiger Entfernung tatsächlich ein unglaublich großes Eichhörnchen das davon lief. Ein Eichhörnchen …, dachte sie. Es war ein Eichhörnchen. Und die Stimme? …die habe ich mir bestimmt nur eingebildet. Sie drückte sich etwas von ihrem Retter ab und setzte sich auf den Boden. „Soll ich Dr. Kingsley holen?“, fragte er nun doch etwas besorgt. „Nein. Nein, alles gut.“, erwiderte Emely und fuhr sich durch die Haare. Er setzte sich zu ihr. Seine grüne Latzhose war schon ziemlich verblasst und an einigen Stellen aufgerieben. Das blaue T-Shirt, das er darunter trug sah hingegen ziemlich neu aus. Auf seinem Kopf befanden sich nur noch wenige graue Haare und seine Falten glichen mehr Furchen. Trotzdem hatte er etwas Freundliches. Als erstes zog er eine Packung Pall Mall aus der Brusttasche der Hose und schob sich eine Zigarette in dem Mund. Er bot auch wortlos Emely eine an, die jedoch ablehnte. Mit einem Zippo zündete er sie sich an und zog einmal kräftig daran. „Sie sind wohl neu hier im Flügeln, Miss?“, brach er schließlich das Eis des Schweigens. Emely nickte. „Ja…ich wurde heute hierher verlegt.“„Nun, Miss, dann werde wir uns sicherlich öfter sehen.“ Er reichte ihr die Hand. „Ich bin Howard Bricks. Aber nennen sie mich Taker, wie Caretaker. Das tut jeder.“, sprach er mit dem Zigarettenstummel zwischen den Zähnen. Emely ergriff seine Hand und schüttelte sie. „Ich bin Emely Carter. Aber Emely reicht. Und bitte kein „Miss“. Einfach nur Emely.“„Aber natürlich, Emely.“ Er ließ ihre Hand los. „Sie haben sich mächtig erschreckt. Und damit haben sie mich ganz schön erschreckt.“ Er lachte. Es war ein herzliches Lachen und Emely stimmte leise mit ein. Ihr fiel ein Stein vom Herzen und das Flüstern war schnell in einem hinteren Teil ihres Gedächtnisses verschwunden. „Ich bin hier der Hausmeister und kümmere mich auch um den Garten. Wenn sie wollen kann ich Sie hier mal komplett rumführen und Ihnen etwas über den Garten und die Rosen erzählen.“ Emely lächelte ihn an. „Das ist sehr nett von ihnen. Ich werde darauf zurückkommen. Aber sicher nicht heute.“ „Ganz wie Sie wollen, Emely.“ Nach wenigen Minuten hatte sie Howard – Taker – bereits um den Finger gewickelt und sie saßen noch lange Zeit dort gemeinsam und unterhielten sich. Emely fing an ihn richtig zu mögen. Er kannte lustige Geschichten, ob von Freunden oder Verwandten oder selbst erlebt, und erzählte sie mit einem Lächeln auf dem Gesicht. Da war ein Onkel, dem beim Baden im See von einem großen Wels die Badehose geklaut wurde und er sich nicht mehr raus traute, oder einer seiner Kumpels, der beim Bieröffnen sich gleich zwei Zähne abbrach und weinte, wie ein kleines Kind. Beide lachten herzlich über jede einzelne Geschichte. Als die Sonne schließlich langsam den Horizont in ein Rot tauchte stand Taker auf und wollte Emely aufhelfen, die jedoch andeutete noch einen Moment sitzen zu bleiben. „Ich schätze ich habe eine Menge Arbeit nachzuholen. Aber die Zeit mit Ihnen war es wert.“ Emely lächelte geschmeichelt. „Danke sehr. Ich fand es auch sehr schön, Taker. Ihre Geschichten sind wirklich unglaublich.“ Er zwinkerte ihr zu und verabschiedete sich. Schließlich stapfte er davon. Sie blieb noch einen Moment sitzen bis sie aufstand. Bevor sie sich auf den Rückweg zu ihrem Zimmer machte sah sie noch einmal zu dem Busch, der raschelte, bis Taker auftauchte. Da war nicht bloß ein großes Eichhörnchen drin gewesen. Was sie in den hinteren Teil ihres Gedächtnisses geschoben hatte kam nun wieder hervor. Irgendetwas hatte noch darin gelauert und wäre vielleicht zum Vorschein gekommen, hätte er sie nicht beruhigt und auf andere Gedanken gebracht. Doch was sie da gefühlt hatte ließ sich nicht in Worte fassen. Langsam schlichen sich die Gedanken ein, dass ihr ein persönlicher Dämon im Nacken saß und Spaß daran hatte sie in Angst und Schrecken zu versetzen. Möglicherweise stimmte das sogar. Oder ihre persönlichen Dämonen bestanden lediglich aus ihren Angstgefühlen, die gelegentliche Panikattacken auslösten und nichts weiter. Schließlich ließ sich doch so ziemlich jedes Phänomen psychologisch oder physiologisch erklären. Bisher war das jedenfalls immer so gewesen. Und so hoffte sie auch dieses Mal wieder darauf und ging ihres Weges zurück ins Zimmer ohne weitere Vorkommnisse. Dank Taker überwand sie diesen Tag sogar ohne Diazepam, aber sie merkte, dass sie langsam unruhig wurde und sich langsam zu wünschen anfing jemand würde sie mit einer kleinen Dosis beruhigen. Das war natürlich Unsinn, denn wenn keine Panikattacke kam würde es nicht nötig sein und wenn es nicht nötig war, war das gut. Denn dann wäre sie endlich auf dem Weg der Besserung und es entstand eine klitzekleine Chance hier eines Tages doch durch die Pforte zu schreiten und ein eigenes, selbstständiges und medikamentenfreies Leben zu führen. Als sie sich auf ihr Bett sinken ließ dachte sie darüber nach, ob sie lieber eine Wohnung oder ein Haus haben wolle und wie es darin aussehen sollte. Ein Mann an ihrer Seite wäre natürlich auch nicht schlecht. Vielleicht sogar einer der kochen konnte und sie wie eine kleine Königin behandelte. Es war eine traumhafte Vorstellung und lächelnd legte sie ihr Kopf auf das Kissen und malte sich ein Leben zu zweit aus, wer auch immer Nummer 2 war. Vielleicht war er groß, vielleicht blond, vielleicht aber auch dunkelhaarig mit leuchtend grünen Augen. Ihre letzte Liebe war schon nahezu 20 Jahre her und hier gab es niemanden bei dem sie auch nur ansatzweise solche Gefühle entgegen gebracht oder empfunden hätte. Die meisten waren auch nicht so lange hier, wie sie. Sie kamen und gingen nach wenigen Wochen oder Monaten wieder. Nur die alte Moira war länger hier als sie. Die gute alte Moira… Ihre Gedanken schweiften ab und landeten in Traumwelten und Wunschdenken. Schließlich schlief sie ein. Geweckt wurde sie durch ein sanftes Rütteln an ihrer Schulter. Noch halb im Schlaf versunken öffnete sie die Augen und sah Dr. Kingsley der über sie gebeugt dastand. „Hallo Emely. Ich wollte noch einmal ach Ihnen sehen, erinnern Sie sich?“ Emely nickte schwach und setzte sich mühselig auf. Nachdem sie sich ihre Augen gerieben hatte schaute sie auf die Uhr und stellte fest, dass sie gerade einmal eine knappe dreiviertel Stunde geschlafen hatte. Die Sonne war noch immer nicht ganz untergegangen. „Ich wollte mich erkundigen, wie sie sich fühlen. Howard sagte mir, dass sie sich im Garten vor einem Eichhörnchen erschreckt haben und etwas panisch wurden.“ Emely schluckte. Super…nun hatte er doch davon erfahren. „Ja, das stimmt…aber ich habe mich mit Taker…Howard unterhalten und mich schnell wieder beruhigt.“ Sie lächelte. „Ich glaube es wird besser.“ Das Lächeln war ehrlich und ihre Worte auch. Dr. Kingsley sah sie an und lächelte ebenfalls. „Das freut mich zu hören. Zur Sicherheit werde ich dennoch eine Dosis bereitlegen, die sie bei Bedarf erhalten. Aber ich bin dennoch erstaunt, wie schnell Sie sich mit ihrem neuen Zimmer und dem Rosengarten arrangiert haben. Das schafft nicht jeder Patient.“ Sie fühlte sich stolz, als er ihre Schulter tätschelte spürte jedoch dieses tiefe Verlangen ihn doch um eine kleine Dosis zu bitten. Da ihre Panikattacken recht regelmäßig kamen musste sie an so etwas nie denken, doch nach der letzten Nacht spürte sie eine innerliche Veränderung. Eine die medizinisch gesehen sicherlich ein Aufjubeln wertgewesen wäre, jedoch nach ihren Bedürfnissen gerechnet zum Schreien war. „Ich glaube jetzt wird einiges anders.“, verkündete sie schließlich stolz. „Das spüre ich.“ Dr. Kingsley nickte das verstehend ab. Dann wurde seine Miene wieder etwas ernster. „Jedoch haben Sie es heute versäumt zu Essen, was ich nicht gutheißen kann. Gleich kommt eine Schwester zu Ihnen und wird ihnen eine Kleinigkeit bringen.“ Tatsächlich knurrte plötzlich ihr Magen, mit einer faszinierenden Lautstärke. Peinlich berührt senkte sie den Kopf und konnte gerade so ein „Danke.“ Murmeln, ehe Dr. Kingsley sich verabschiedete und \u0001 \u0002 Essen, das die Schwester brachte – es war weder Alexis noch Suzanne, scheinbar arbeiteten sie nicht flügelübergreifend – war nicht besonders Spektakulär. Drei Scheiben Brot, Wurst, Käse und Marmelade. Dazu ein wenig Butter und eine große Kanne Tee. Die Scheiben aß sie alle auf und ließ sich sogar noch zwei weitere bringen. Auch der Teekrug hielt nicht lange und sie ging sie sich auf dem Flur an einem Tee- und Kaffeewagen \u0001 \u0002 in ihrem Zimmer – das Tablett war bereits weggeräumt – ließ sie sich wieder auf ihr Bett sinken, stellte den Krug neben sich auf den Nachttisch und versank wieder im Kopfkissen. Fast augenblicklich schlief sie ein, obwohl sie bis dahin kein Müdigkeitsgefühl mehr empfunden hatte.",
            "wordcount": "2.525",
            "chapter_release": "16.02.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4Die folgenden Tage verbrachte Emely fast ausschließlich im Rosengarten und kam nur gelegentlich zum Essen in ihr Zimmer. Außer einmal hatte sie keine Dosis gebraucht, spürte jedoch jeden Tag mehr ihre schwitzigen Hände und das Verlangen danach einen Anfall vortäuschen zu müssen. Sie wusste es war dumm und dennoch schien ihr dieser Gedanke so logisch und so sinnvoll, wie das Modell der dreiteiligen psychischen Struktur von Freud über das Es, Ich und Über-Ich. Zumindest war sie froh nun einen kleinen Kalender auf ihrem Nachttisch begrüßen zu können, den sie freundlicherweise von Taker geschenkt bekommen hatte. Er hatte sich darüber beschwert, dass es bei ihr keinen gab und woher sie da denn wissen solle welcher Tag heute ist. Als sie ihm erklärte für gewöhnlich wisse sie das nicht und die Jahreszeiten reichen ihr hatte er ihr kurzerhand einen mitgebracht und hingestellt. Ihr Kopf konnte sich kaum etwas merken und daher war sie froh nun wenigstens die Tage im Blick haben zu können. Heute stand der Kalender auf dem 5. Juli 1991 und verriet ihr, dass Freitag war. Taker sorgte sich wirklich um sie und kam sie in jeder freien Minute besuchen. Schon nach diesen paar Tagen empfand sie ein echtes Gefühl von Freundschaft für ihn und wusste nicht was sie ohne ihn tun würde. Natürlich hatte sie auch Kontakt zu anderen Patienten und ging in den Gemeinschaftssaal. Doch die meiste Zeit war sie nur für sich. Sie kam mit viel Gesellschaft nicht klar und liebte die Einsamkeit in ihrem neuen Zimmer oder dem Rosengarten. Manchmal verlor sie sich dort in Tagträumen, die sie in fantastische Welten voller Magie und Zauberei entführten. Und manchmal ertappte sie sich dann, wie sie strahlend dasaß und ins Leere gestarrt hatte. Ein raschelndes Gebüsch hatte sie seitdem nicht mehr gesehen oder gehört und auch das Eichhörnchen war nicht mehr aufgetaucht. Die Mittagssonne war gerade vorübergezogen und das Mittag beendet, als sie sich erneut in den Rosengarten begab. Sie lief bis zur Weggabelung und sah nach rechts. Sie war bisher nur hier lang gegangen zum Pavillon. Nie hatte sie den anderen Weg probiert und gerade jetzt kam ihr die Frage, wieso. Wieso war sie nie nach links gegangen? Der Weg war genauso verfügbar und offensichtlich nutzbar, wie der andere, aber sie hatte ihn immer gemieden und sich zur Vogeltränke gesetzt. Als sie sich die roten Rosen des Busches an der Weggabelung ansah – mittlerweile nannte sie ihn den „Gabelbusch“ – zögerte sie nicht lang und ging den linken Weg entlang. Ihre schuhlosen Füße traten weiterhin auf Steinplatten, jedoch führten sie Emely einen weitaus mehr gebogenen Weg entlang, als auf der rechten Seite. Teilweise ragten die Rosenbüsche sehr weit auf dem Weg, so dass Emely in eine Art Slalom-Lauf verfiel. Sie glaubte sogar, dass ein Dorn sich in ihrem Ärmel verfangen hatte, war sich aber nicht sicher und nahm auch dergleichen nicht besonders deutlich wahr. Als schließlich ein Ende des Weges in ihr Sichtfeld kam begann sich langsam, aber allmählich ihr Magen zu verkrampfen. Es war, als hätte sie eine Vorahnung von dem, was sie gleich sehen würde und als wäre das Bild dieser Vorahnung keinesfalls ein Gutes. Ihr Gang wurde langsamer und kurz vor der letzten Biegung blieb sie stehen. Sie legte eine Hand auf ihre Brust und schloss sie fest zusammen. Die zweite Hand verkrampfte gerade neben ihr hängend. Eine leichte Windböe ließ ihre Haare nach hinten tanzen und sie spürte, wie sich Gänsehaut über ihren gesamten Körper ausbreitete. Selbst ihre Brustwarzen wurden, durch diese seltsame Erregung, hart und stachen unter ihrem dünnen Kleid hervor. Erschrocken sah sie an sich herunter und blickte peinlich berührt über die Schulter hinter sich. Niemand war zu sehen, der auch nur im Entferntesten etwas davon mitbekommen könnte. Ihr entfuhr ein leiser erleichterter Seufzer und sie wandte sich wieder nach vorn um dem Ende des Weges entgegen zu treten. Ihre Hand presste sie immer stärker auf die Brust und ging langsam, Schritt für Schritt, nach vorn. Emely grub ihre Fingernägel tief in die Handfläche, als sie auf einen großen Balkon hinaus trat. Er war aus weißem Stein gefertigt. Sie kannte sich mit Baumaterial nicht aus und spürte nur, wie glatt er sich unter ihren Füßen anfühlte. Jedoch konnte sie sagen, dass es ein anderer Stein war, als die Wegplatten. Der Balkon war rund geformt und schloss mit einem stabilen Steingeländer ab das sie an die ganzen alten Bauten aus der Barock-Zeit erinnerte. Zwei kleine Bänke standen rechts und links bei den Rosenbüschen, die ein wenig überragten und mal wieder gestutzt werden konnten. Die Aussicht, über die Emelys Blick immer wieder ging, war wunderschön und gab den Teil eines Waldes frei, der sich vor der benachbarten Stadt erstreckte. Doch der eigentliche Blickfang befand sich in der Mitte des Balkons. Dort ragte ein gut 2 Meter hoher Spiegel aus dem Boden. Der Rahmen war reich verziert und als Emely näher trat erkannte sie mehrere Engel, die sich durch Ranken schlängelten und ihre Gesichter dabei zu Fratzen verzerrten. Ihre Nackenhaare stellten sich auf als sie ihre Hand, die sie auf die Brust gepresst hatte, ausstreckte und mit jedem Schritt einer Berührung näher kam. Mit zitternden Fingern und einem schnellen, geräuschvollen Atem strichen ihre Fingerspitzen langsam über die Konturen des Rahmens. Anders als erwartet fühlte er sich warm an und schien regelrecht unter ihren Fingern zu pulsieren, als lebte es. Emelys Augen suchten jeden Zentimeters des Rahmens einzeln ab und saugten jedes einzelne Gesicht und jede Ranke ins sich auf. Zu beiden Seiten des Rahmens entdeckte sie jeweils eine kleine Blume. Es war schwer zu erkennen was für eine es war, aber aus irgendeinem Grund kamen sie ihr seltsam vertraut vor. In ihrem Kopf begann es nun zu dröhnen. Dem Gedanken folgend zurück in ihr Zimmer zu gehen und zu schlafen damit die Kopfschmerzen aufhörten, nahm sie ihre Hände vom Rahmen und blickte sich um. Noch ehe sie einen Schritt zurückgehen konnte sah sie etwas aus den Augenwinkeln im Spiegel. Sie wandte ihren Kopf dem Spiegel zu und zuckte vom Schreck geschüttelt zusammen. Angstschweiß rann ihr die Stirn hinab und ihr Atem blieb für einige Sekunden stehen. Ihre aufgerissenen Augen starrten in die braunen blutunterlaufenen Augen eines kleinen Mädchens. Emely war wie versteinert. Sie konnte ihre Augen nicht von dem blassen Gesicht nehmen und war wie gebannt von den braunen Augen, die sie zu durchdringen schienen. Das gelbe Blümchenkleid war verblichen und an einigen Stellen eingerissen. Und…war das Blut an ihrem Kleid? Emely war sich nicht sicher, glaubte aber, oder hoffte viel mehr, sich zu irren. Das Mädchen trug nur an einem ihrer Füße einen Schuh und wenn Emely genau hinsah fiel ihr auf, dass Ihre Beine leicht verdreht waren und sie schief dastand. Der Versuch zu schlucken misslang als sie merkte, wie trocken ihr Mund war. Es war, als würden Stunden vergehen und nichts passierte in dieser Zeit. Sie stand da, starrte das Mädchen an und das Mädchen starrte zurück mit ihren trostlosen tiefen Augen. Plötzlich riss das Mädchen die Augen und den Mund auf. Ein schrecklicher beinahe unmenschlicher Schrei ertönte, während eine Hand in Emelys Richtung schnellte. Kreischend drehte sich Emely um, zur Flucht bereit und dem Gedanken im Kopf, dass das Mädchen hinter ihr stehen könnte und sie nur ihr Spiegelbild sah. Doch als sie zurück zum steinernen Weg sah stand dort niemand. Der Platz war leer. Keuchend und kraftlos sank sie auf die Knie und schloss ihre Augen. Als sie sie wieder aufschlug setzte sie sich in ihrem Bett auf, das Tablett vom Mittag noch neben sich stehend. Verwirrt und schwer atmend sah sie sich um. Ihr Zimmer war leer, bis auf das Mobiliar und andere Kleinigkeiten. Kein Spiegel, kein Mädchen. Erleichtert sank sie zurück in ihr Kissen und obwohl sie sich sicher war, dass sie ziemlich laut gewesen sein musste war keine Schwester herbei geeilt und verpasste ihr eine Dosis. Ein wenig schade, fand Emely, war andererseits jedoch auch froh. Sie schleuderte die Decke von sich und trat hinaus auf den Gang. Sie sah eine Schwester, die gerade eine Patientin im Rollstuhl durch die Gänge schob und sich mit ihr unterhielt. Beide schienen gut drauf zu sein. Weiter weg hörte sie, vermutlich einige Pflegekräfte, laut lachen. Irgendwo ganz entfernt konnte sie sogar eine Autohupe hören. Es war vergleichsweise viel los heute. Ihr Blick schweifte unweigerlich zur Tür zum Rosengarten. Ihr Traum hatte sie neugierig gemacht, auch wenn sie das nicht offen zugeben wollte. Nun fragte sie sich tatsächlich, was sie am Ende des anderen Weges vorfinden würde. Sie ging zur Tür und zog sie auf. Bienen summten laut und flogen von Blüte zu Blüte während sie in die warme Luft trat und die Sonne auf ihrem Gesicht genoss. Es war wärmer, als die letzten Tage, sicherlich schon über 30°C. Emely mochte Wärme sehr gern und der Sommer war daher ihre liebste Jahreszeit, schon seit sie ein Kind war. Den Winter akzeptierte sie nur wegen Weihnachten, was sie auch ihren Eltern damals deutlich machte. Rodeln gehen war daher eine Seltenheit die sie nur zuließ, wenn ihr hartes Kinderherz sich erbarmte. Sicher hatte sie in der Vergangenheit schon schönere Sommer erlebt, die fernab einer solchen „Heilanstalt“ waren und viel mit Sonne und Meer zu tun hatten, doch wie sie hier stand und die warme Luft einsog und den Bienen lauschte hatte durchaus seinen Reiz, den sie mit Freude über sich ergehen ließ. Wieder lief sie barfuß auf den nunmehr heißen Steinen und vermied es daher länger als wenige Sekunden auf ihnen zu stehen. Dadurch passierte sie den Steinweg außergewöhnlich schnell ohne sich die Zeit zu nehmen an den Rosen zu riechen, wie sie es sonst immer tat. Erst vor dem Gabelbusch machte sie halt, da dieser Schatten spendete und die Steine hier entsprechend kühler waren. Ungeachtet dessen, dass sich hier zwei Wege aufteilten hatte sie nun nur Augen für den Weg, der nach links führte. Ein Kribbeln wanderte in ihr aufwärts und brachte ihr Herz dazu schneller zu schlagen. Überboten wurde dies nur noch von Takers Hand die plötzlich auf Emelys Schulter ruhte. Sie zuckte zusammen und wandte ihren Kopf um. Entschuldigend lächelte Taker sie an. „Ich wollte Sie nicht erschrecken, Emely. Ich sah sie hier nur so neugierig gucken, da dachte ich, ich seh mal nach ihnen. …natürlich nur, wenn es recht ist.“ Emely lächelte ihn an und drückte eine Hand auf ihre Brust und sog erleichtert Luft ein. „Ja, natürlich. Ich freue mich sogar.“ Eine gewisse Anspannung fiel von Taker ab, als er merkte, dass er nicht störte und Emely sah ihre Chance nicht ganz so allein diesem Weg zu folgen und zu sehen, wieviel Wahrheit in ihrem Traum steckte. Sie nahm seine Hand. „Begleiten Sie mich? Ich wollte mir mal das Ende des Weges hier ansehen. Bisher war ich nur beim Pavillon und wollte mich mal etwas weiter gehend umsehen. Allein ist das allerdings nur halb so schön.“ Geehrt von ihren Worten nickte Taker lächelnd und zog mit der anderen Hand eine zerknickte Pall Mall Packung aus der obersten Tasche der grünen Latzhose. Spielend ließ er eine mit einer schwungvollen Bewegung hochflippen, dass sie gerade noch in der Packung saß, und nahm das Filterende schließlich in den Mund. Die Packung war so schnell verschwunden, wie sie aufgetaucht war und an ihre Stelle trat das Zippo. Klick – Zippo auf. Ratsch – Zippo an. Zisch – die Zigarette glimmte. Klick – das Zippo war wieder zu und die Flamme erloschen. Auch das Zippo verschwand unglaublich schnell in seiner Tasche. Nach zwei kräftigen Zügen ließ er die Zigarette zwischen den Fingern und sah Emely an. „Wissen Sie, sie haben echt guten Geschmack. Sie sind die einzige unter allen Patienten, die regelmäßig hier raus geht.“ Er zog wieder kräftig und blies dann den Rauch in die Luft in dem er den Kopf in den Nacken legte. Dann sah er sie wieder an. „Ich wette einigen von denen würde es schneller oder auch ÜBERHAUPT besser gehen, wenn sie mal einfach solche Schönheit und Ruhe genießen würden.“ Emely nickte zustimmend. Auch sie glaubte, dass der Rosengarten irgendwie half, auch wenn ihr noch nicht klar war wie. „Weiße Worte, mein lieber Herr Taker.“, entgegnete sie grinsend. Zu seiner Überraschung hakte sie sich bei ihm ein. „Dann wollen wir mal die Schönheit und Ruhe genießen, nicht?“ Mit diesen Worten gingen beide den mehrfach gewundenen Weg entlang. Als Emely sich umsah sah alles wirklich genauso aus, wie in ihrem Traum. Jede Blüte und jeder Dorn schien sich auf ihre Gedanken und Träume übertragen zu haben. Sie wollte es sich nicht anmerken lassen, doch mit jedem Schritt wurde ihr mulmiger im Bauch. Dieses Gefühl verbarg sie unter ihrem anhaltenden Grinsen, das allmählich in ein einfaches Lächeln überging. Ob Taker es bemerkte? Sie wusste es nicht und konnte es daher nur erahnen. Ihr Griff um seinen Arm wurde fester und sie spürte, wie er zu ihr runter sah, jedoch nichts sagte. Je näher sie dem Ende des Weges entgegen traten umso schneller schlug ihr Herz, das sie glaubte es würde noch in ihrer Brust zerreißen. Hoffentlich hörte Taker nicht, wie laut es schlug. Doch als der Balkon in Sicht kam zerfiel ein Teil der Hoffnung, dass der Traum nichts als ein Traum gewesen war. Mit der Ausnahme, dass kein Spiegel dort stand sah er bis aufs letzte Detail ihrem Traum entsprechend aus. Der Stein unter ihren Füßen war glatt und leicht staubig. Auch der Wald, der sich in ihrem Blickfeld erstreckte war der Selbe. Ein erschreckter Keucher entfuhr ihr und Taker sah besorgt auf sie hinunter. „Ist alles in Ordnung?“, fragte er nun endlich. Langsam nickte Emely. Ein Gedanke, den sie wohl die letzten Jahre nur provisorisch hatte, drängte sich ihr auf. Sie wollte Taker von ihrem Traum erzählen und ihn über dieses Mädchen ausfragen. Sie wollte es unbedingt und rang unter schwersten Bedingungen mit sich selbst um auf einen Nenner zu kommen. Ob er sie auslachen würde? Andererseits war es endlich an der Zeit sich jemandem anzuvertrauen. “Wollen wir uns setzen?“, fragte sie Taker und schob ihn langsam in Richtung einer der Bänke. Es war klar, dass sie kein Nein akzeptierten würde und so stimmte er zu uns ließ sich zu der Bank schieben, wo er sich auf gleich auf den Hosenboden fallen ließ. Sie setzte sich zu ihm und reckte ihre Nase in eine aufkommende warme Windböe. Es tat gut und so verharrte sie so bis der Wind sich wieder legte. Sie hatte gehofft es würde etwas mehr Zeit in Anspruch nehmen und dass sie dem Thema doch noch etwas entkommen könnte, doch scheinbar wollte jemand oder etwas, dass sie darüber sprach. Und dieser jemand war, das musste sie sich eingestehen, sie selbst. Sie räusperte sich und sah Taker an. „Also…“, setzte sie schließlich an. „Kann ich dir etwas erzählen, ohne dass du mich gleich für verrückt hältst. …ich mein verrückter, als eine Frau im Sanatorium wirken kann.“ Sein Blick war überrascht, jedoch nicht verschreckt. „Aber natürlich. Einer so schönen Frau hört man doch gern zu.“ Geschmeichelt färbten sich Emelys Wangen leicht rot und sie brauchte einen Moment ehe sie weitersprach. „Weißt du…ich war so erschrocken, als wir hierher kamen, weil ich vorhin einen Traum hatte. In diesem Traum habe ich mich entschlossen links bei der Weggabelung entlang zu gehen und zu sehen, was ich dort finde. Tja…ich fand in meinem Traum genau diesen Balkon.“ Seine Augen bekamen ein seltsames Leuchten. „So? Das ist ja wirklich faszinierend. Aber Emely…waren sie vorher schon hier gewesen?“ Sie schüttelte den Kopf. „Nein. Und das war ja noch nicht mal das schlimmste an meinem Traum. Dort in der Mitte des Balkons stand ein ziemlich großer Spiegel dessen Rahmen schön verziert war. Trotz dessen, dass es scheinbar Metall war fühlte er sich warm an und pulsierte unter meinen Finger. Und mit einem Mal, als ich in den Spiegel sah stand dort dieses kleine Mädchen. Erst starrte sie mich nur an doch dann riss sie Augen und Mund auf und streckte mir eine Hand entgegen!“ Auf ihrer Haut stellten sich die Härchen auf, als sie davon erzählte. Die einzelnen Bilder schossen ihr wieder durch den Kopf, wie ein Film. Sie schüttelte sich einmal von oben nach unten durch ehe sie weitersprechen konnte. „Als ich mich zu ihr drehen wollte war sie plötzlich verschwunden. Und dann bin ich auch schon aufgewacht. Das seltsame daran ist, dass ich nicht mal gemerkt habe, dass ich geträumt habe. Es war alles so fließend, dass ich nichts gemerkt habe. Sowas hatte ich noch nie.“ Taker hatte aufmerksam zugehört und sie glaubte auch bei ihm eine Spur von Gänsehaut zu sehen. „Wer war denn das Mädchen? Kennen Sie es, Emely?“ Emely senkte den Kopf. „Ich habe sie auf dem Foto in meiner Akte gesehen…zusammen mit einer jungen Frau – ihrer Mutter. Vielleicht habe ich ja von ihr geträumt, weil ich diese Fotos gesehen habe, aber wie kann es dann sein, dass ich von diesem Balkon und dem Wald dort geträumt habe? Ich mein…das ist doch gar nicht möglich, oder?“ Hoffnungsvoll sah sie zu Taker auf und hoffte auf eine logische Antwort, die den Traum erklären würde. Doch sie wurde enttäuscht. „Ehrlich, dazu fällt mir nichts mehr ein… Sowas habe ich noch nie gehört und noch nie erlebt!“ Die Zigarette zwischen seinen Fingern war auch ohne viele Züge so ziemlich abgebrannt und er drückte sie auf dem Boden aus, wo er sie auch liegen ließ. Doch dieser Zigarette folgte gleich die Nächste. „Wissen Sie, Emely, vielleicht sollten Sie das dem Doktor mal erzählen. Er soll ein begeisterter Leser von Übersinnlichem sein. Möglicherweise finden sie dort etwas Gehör. Ich kann ihnen hier nur zuhören und abnicken, er könnte vielleicht mehr machen. Aber ich kenne mich da nicht aus, also weiß ich nicht was „mehr“ eigentlich ist.“ Sein Lächeln wirkte entschuldigend und wurde kurz darauf von einer Rauchwolke verdeckt. Emely wedelte den Qualm vor ihrem Gesicht weg und sah ihn wieder an. „Ich weiß nicht. Was soll er schon tun, außer mir eine Beruhigungsspritze geben? Ich glaube nicht, dass er ein Anhänger davon ist. Ein Doktor einer Nervenanstalt mit Hang zum Übernatürlichen? Da könnte man ja meinen er vermute hinter jedem Anfall einen Geist. Das klingt wirklich albern, wenn du mich fragst.“ Auch wenn er es nicht offen zugab, so dachte Taker doch das Selbe und grübelte, wer ihm das eigentlich erzählt hatte. Möglicherweise ist er nur aufgezogen worden und hatte die Worte zu sehr für bare Münze genommen. Diese Möglichkeit wollte er natürlich keineswegs zugeben. Somit zuckte er einfach mit den Schultern und zog schnell noch einmal kräftig an seiner Zigarette. „Und es war definitiv dieser Balkon und das Mädchen von den Fotos?“, wiederholte er noch einmal. Nun glaubte Emely ein Stück weit, dass er ihr doch nicht glaubte. Sie bejahte. „Das ist schon richtig unheimlich.“Die nächste Stunde saßen sie noch nebeneinander und unterheilten sich über die Fotos in ihrer Akte. Taker hatte mal was über diesen Fall gehört, jedoch nicht viel und war ebenfalls überrascht warum sie in ihren Unterlagen waren. Die Zeitung veröffentlichte keinerlei Fotos und es war auch nicht lange in den Nachrichten gewesen. Sie fanden nicht mal annährend eine Antwort. Während sie so redeten verbrauchte Taker noch 6 weitere Zigaretten, die sich auf dem Boden vor und unter der Bank sammelten. Nach einiger Zeit rochen selbst Emelys Haare nach dem Qualm der Zigaretten. Als keine weiteren Lösungsansätze gefunden werden konnte stand Taker auf und verabschiedete sich mit einem Lächeln und der Aussage, dass er noch „´n Haufen Zeug zu machen hatte“. Sie lächelte ihn an und wünschte ihm viel Spaß dabei. Sie wollte noch etwas sitzen bleiben und den Duft und die Ruhe genießen. Dann ging er. Sie sank langsam in sich zusammen. Das alles war doch etwas viel gewesen und ihr Kopf dröhnte vor Schmerz, dass sie begann sich die Schläfen zu massieren.",
            "wordcount": "3.284",
            "chapter_release": "16.02.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "So, nun schaffe ich es doch mal wieder hochzuladen :)Werde mich wohl jetzt so aufs wöchentliche Hochladen \u0001 \u0002 mich auf jedenfall über Rewies freuen!___________________________________________________________________________________Kapitel 55Im Gemeinschaftsraum des Sanatoriums war es sehr laut und überfüllt. Die Uhr zeigte 17 Uhr und der Kalender verkündete den 6. Juni. Sie war auf Bitten von Dr. Kingsley mal wieder hier. Er wollte, dass sie sich mehr in die Gemeinschaft integrierte und Kontakt suchte. Das hatte sie getan, mit Taker. Aber scheinbar reichte das nicht aus. Und so saß sie nun da an einem Tisch mit 4 weiteren Leuten die verzweifelt versuchten ein 40 Teile Puzzle zu lösen und sich dabei reichlich schwer taten. Doch hier war es immer noch besser als in anderen Teilen des Raumes, wo gestrickt wurde oder mit einem unvollständigen Schachbrett – das mit Figuren aus Mensch-ärgere-dich- nicht aufgefüllt wurde- gespielt \u0001 \u0002 fühlte sich unwohl und von allen Seiten beobachtet. Sie musste nur noch eine halbe Stunde durchhalten ehe sie auf ihr Zimmer durfte um zu Essen. Es stand ihr frei in einem gemeinsamen Speiseraum oder im Zimmer zu essen. So viel sei gesagt: sie hatte keine Ahnung wie der Speiseraum aussah. Ihre Augen folgten immer wieder dem Sekundenzeiger über der Eingangstür. Ihre Aufmerksamkeit kehrte erst zum Tisch zurück, als einer der 4 weiteren Personen sie anstieß und ihr ein Puzzleteil vor die Nase hielt. Er sagte kein Wort, aber sie wusste, was er wollte. Also nahm sie das Puzzleteil entgegen, überflog die schon zusammengefügten Teile und ordnete es schließlich zu. So entstand ein kleines Katzenöhrchen. Der Mann, der ihr das Teil gereicht hatte, fuhr sich durch die verstrubbelten Haare und lächelte breit. Das brachte Emely ein Grinsen aufs Gesicht, da er damit aussah wie ein verrückter Professor, der gerade voller Stolz mit seinen Schülern ein Experiment vollendet hat. Das Grinsen blieb jedoch nicht lange und sie wandte sich angeekelt ab, als er sich plötzlich eines der Teile nahm und in den Mund steckte. Armes Kätzchen, das Auge wird wohl erblinden, dachte sie sich dabei und sah sich im Raum um. Die Schwestern schienen gar nicht darauf zu achten, was er mit den Puzzleteilen tat. Oder sie merkten es, interessierten sich jedoch nicht dafür. Beides war nur allzu wahrscheinlich gewesen. Aber hier im Gemeinschaftsraum merkte sie nur wieder allzu deutlich: Puzzeln hatte ihr nie sonderlichen Spaß gemacht. Sie erinnerte sich, dass einige Bekannte und Verwandte ihr immer wieder Puzzles aufschwatzten doch letztlich landeten alle in irgendeiner Ecke und verstaubten mit der Zeit. Ihr Blick wanderte noch einmal zur Uhr – es war mittlerweile zehn nach fünf – als sie aufstand und zum Fenster hinüber ging. Unter dem Fenster stand ein kleiner runder Tisch mit zwei Stühlen, der nur wenig Platz versprach. Emely beachtete ihn erst gar nicht und widmete sich ganz der verregneten Welt, die sich draußen darbot. Einzelne Tropfen prasselten leise und in hoher Geschwindigkeit an die Scheibe und rannen an ihr genauso schnell hinab. Die Äste der Bäume wogen sich im Wind und die Blätter gaben unter den Regentropfen kurz nach, ehe sie wieder nach oben schnippten und von den nächsten Tropfen herunter gedrückt wurden. Trotz der eher grau wirkenden Töne draußen, war der Anblick schön. Schließlich wandte sie sich jedoch einen Moment vom Fenster ab, wobei ihr Blick auf den Tisch fiel auf dem Papier und Stift herumlagen. An sich war das nichts Besonderes, doch Emely fiel auf, dass die Ecke eines der Blätter umgeknickt war und Bleistiftstriche zusehen waren. Nun sah sie sich noch einmal im Raum um, aber sie war sich sicher, dass keiner der Anwesenden hier gesessen und gezeichnet hatte. Woher kamen diese Blätter? Hatte gestern jemand gezeichnet und sie nur liegen gelassen? Unwahrscheinlich, denn die Pfleger räumten immer gründlich auf, nachdem der Raum leer war um den Putzkräften ein ordentliches Arbeiten zu ermöglichen. Sie vergewisserte sich, dass niemand auf sie achtete, schwer war das zwar nicht, aber man wusste ja nie. Dann setzte sie sich auf einen der Stühle und schob die Blätter auf einen Haufen. Insgesamt waren es fünf Stück. Mit zitternden Händen drehte sie den Stapel langsam um. Es war ein mit Bleistift gezeichnetes sehr realistisches und gut umgesetztes Bild, das oben auf lag. Man erkannte jedes einzelne Blatt in den Bäumen, die sich um die Schienen der Achterbahn rankten. Man erkannte den ersten Teil des Wagons der mit zwei Augen in den Himmel starrte. Nach vorn bildete sich die Schnauze ab auf der, durch die Barthaare, die Wörter „DRAGONS RIDE“ gebildet wurden. Aus den Nasenlöchern stieg aufgeklebter Qualm zu den Seiten auf. Der Himmel hatte dunkle und helle Nuancen, um die sich Wolken rankten und weit in der Ferne konnte man die untergehende Sonne entdecken. Vorsichtig legte sie das Bild zur Seite und sah auf das Bild darunter. Es zeigte den Blickwinkel einer Person, deren rechter Arm zu sehen war – ein Kinderarm. Im Mittelpunkt des Bildes lag eine junge Frau mit Locken, deren Gesicht durch einige Haare verdeckt wurde. Die restlichen lagen breit gefächert unter ihrem Kopf. Ihre Jeans war an einigen Stellen zerrissen und ihre ärmellose Bluse, die einst sicher wunderschön aussah, wirkte trostlos in der Szenerie. Emely erkannte das Bild, auch wenn es ein anderer Blickwinkel war. Es war eines der Fotos aus ihrer Akte – gesehen aus dem Blickwinkel des Mädchens. Ein Schauer lief ihr den Rücken runter. Sie schluckte schwer und wollte gerade zum nächsten Bild, als ein Pfleger ihr eine Hand auf die Schulter legte. „Essenszeit“, brummte er. Emely legte die Bilder erschrocken schnellstmöglich verkehrtherum auf den Tisch und brachte ein hastiges „Ja!“ über die Lippen, ehe sie aufsprang und mit den Bildern aus dem Gemeinschaftsraum stürmte. Der Pfleger sah ihr verwirrt nach, ließ sie aber mit einem Schulterzucken gehen. Immerhin war das ein Sanatorium und ihre Reaktion somit völlig normal. Emely hatte gar nicht mitbekommen, dass sie beinahe 20 Minuten über den Blättern gesessen hatte. Sie war wirklich wie gebannt gewesen und konnte es kaum abwarten die nächsten Bilder in Augenschein zu nehmen. Im Laufschritt ging sie zu ihrem Zimmer. Einige Zeit hatte sie noch, ehe eine Schwester das Essen hereintragen würde. Sie nutzte sie und breitete die Bilder vor sich auf dem Bett aus. Die zwei, die sich bereits betrachtet hatte, legte sie dabei sorgfältig zur Seite. Dann nahm sie sich eines der restlichen drei und hielt es sich vor die Nase. Zu sehen war die Einstiegsstelle für die Achterbahn. Am Geländer hing ein Banner, dass riesen Spaß in „Durangos nähersten Park“ versprach. Darunter stand noch klein geschrieben „Sei ein echtes „Colorado Kid“ und fahr im Animas-River-Park bei allem mit!“ Am unteren Rand des Bildes, im Wagon, sah sie wieder den Lockenkopf der jungen Frau, jedoch nur von hinten. Ihre Arme griffen nach dem Sicherheitsbügel und es sah so aus, als würde sie sich nach etwas umsehen. Doch wonach ist nicht gezeichnet worden. Sie legte es beiseite und zitterte nach wie vor als sie das nächste Blatt vor sich nahm. Wieder sah sie einen Teil des Wagons. Die Hände des Mädchens waren erhoben und die junge Frau umgriff eine von ihnen, richtete den Blick jedoch zu einem der hinteren Wagons. Nur ein Teil ihres Gesichtes war sichtbar und eine große, schwere und leicht behaarte Hand die ihren Unterarm umklammerte. Emely hörte förmlich, wie sie gegen den Fahrtwind schrie und versuchte den Arm los zubekommen. Das Rattern schien sie regelrecht zu spüren, als würde ihr Bett vibrieren. Mit jedem weiteren Bild entfernte sich der Gedanke gleich zum Abend zu essen ein Stück mehr. Ihr Magen krampfte sich zusammen und drehte sich gefühlte 180° herum. Was wohl nun das letzte Bild zeigte? Nach langem ein- und ausatmen nahm sie auch das letzte Bild. Ihr Atem blieb beinahe stehen, als sie die Schienen und das Gerüst, das sie hielt, von unten sah. Der Wagon war bereits aus dem Blickfeld verschwunden. Die Spitzen der Bäume verdeckten die untergehende Sonne und drückten die Helligkeit herunter. Am oberen Rand flog einer der Schuhe des Mädchens und direkt über ihr fiel ihre Mutter, deren Arme und Beine seltsam gestikulierten, als versuche sie irgendwas zu fassen zubekommen. Das Mädchen streckte eine Hand in Richtung ihrer Mutter aus. Und…waren das zwei Tränen, die ihrer Mutter entgegen glitten? Emely brach es das Herz, das sie tatsächlich anfing zu weinen. Sie legte das letzte Bild weg und versuchte den übergroßen Kloß in ihrem Hals \u0001 \u0002 wischte sich die immer weiter nachkommenden Tränen weg und atmete tief durch. Das war grausam was sie hier sah und sie fragte sich, ob das die letzten Minuten der jungen Frau und des Mädchens gewesen waren. Aber wer würde sowas zeichnen? Und woher wusste der Zeichner WAS überhaupt PASSIERT war? Noch einmal nahm sie sich die Bilder vor und legte sie vom Einstiegspunkt bis zum am Boden liegen hin, so dass es eine Abfolge der Ereignisse ergab. Einsteigen, losfahren, herunterstoßen, fallen, sterben. Es passte perfekt zusammen…Als es an der Tür klopfte und die Schwester eintrat schnappte sie die Zettel und packte sie zusammen. Mit zwei schnellen Handgriffen verschwanden sie in der Schublade ihres Nachttischs. Lächelnd nahm sie das Tablett entgegen, aber der Blick der Schwester verriet ihr, dass man ihr das verheulte Gesicht ansehen konnte. Dennoch sagte sie nichts und ging wortlos wieder raus um weitere Patienten mit Essen zu versorgen. Das Tablett ließ Emely lieblos auf den Nachttisch sinken und setzte sich auf ihr Bett. Sie war immer noch völlig fertig und zitterte am ganzen Leib. Essen konnte sie nun sicher nichts, würde sich das Essen dennoch beiseite legen, damit keine der Schwestern den Herrn Doktor davon berichten konnte und irgendwelche Konsequenzen folgten. Ihre Gedanken blieben dabei jedoch unaufhörlich bei den Bildern. Sie wollte sie Taker zeigen. Der würde Augen machen.",
            "wordcount": "1.616",
            "chapter_release": "16.02.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Da habe ich doch glatt das Hochladen gestern etwas verpennt. Tut mir leid ^^°Aber tut mir den Gefallen und hinterlasst mir ein paar Kommentare, damit ich weiß, wie die Story so bei euch ankommt :)_________________________________________________________________________________________Kapitel 6Die Bilder, die Emely durch den Kopf schossen und zu grausamen Realitäten heranwuchsen brannten sich in ihr ein. Erst waren es nur einzelne Fetzen, die sie auch beim klarsten träumen nicht hätte identifizieren können. Doch dann verbanden sie sich immer mehr zu Bildern und Abfolgen, wie ein Film, bei dem die einzelnen Szenen geschnappt und zusammengefügt werden. Da war ein Baum, es ratterte, sie spürte Luft um sich, dann kam der Schrei. Emely kreischte, als sie die Augen aufschlug und mit den Armen alles umhaute, was nicht streng befestigt worden war. Sie wusste nicht einmal warum sie schrie. Sie schrie einfach und fühlte diese Angst in sich, ein Kribbeln in den Armen und Beinen und hörte noch immer das Pfeifen des Windes in ihren Ohren. Es wirkte bedrohlich und beängstigend und war so ohrenbetäubend, dass sie nicht mitbekam wie die Pfleger den Raum stürmten und ihre Arme ergriffen. Das erste was sie mitbekam war die Hand einer Schwester, die sich an ihren Kopf legte und eines ihrer Augenlider aufzog um mit einer Diagnostikleuchte hinein zusehen. Sie sagte irgendwas zu den Pflegern, doch das Pfeifen schoss ihr noch immer um die Ohren, so dass sie nur dumpf „Spritze“ mitbekam. Spritze…das hieß wieder eine Dosis. Eigentlich freute sie sich darüber. Sie war innerlich so unruhig, seit sie davon weniger bekam. Und nun verhalf ihr dieser Anfall zu einer beruhigenden Spritze, dass sie endlich ohne solche Alpträume weiterschlafen konnte. Es dauerte auch nicht lang, bis sie dieses kurze Stechen spürte und wie etwas kühl in ihren Körper schoss. Wie lange lag sie so, bis langsam ihre Arme schlaff wurden und sie sich entspannte? Sie hatte keine Ahnung, aber das Gefühl endlich zur Ruhe zu kommen gefiel ihr. Sie blinzelte ein paar Mal und sah die Pfleger alles wieder richten. Die Schwester ging an ihnen vorbei und als nun das Pfeifen des Windes vorbei war hörte sie die Schwester sagen: „Es ist laut Akte extrem selten, dass sie einen solchen Anfall am Tag bekommt. Und sie bekommt sie nur, wenn sie schläft. Also sollten wir aufpassen, wem wir einen Mittagsschlaf empfehlen.“ Dann ging sie hinaus. Es war also helllichter Tag? Seit wann schlief sie am Tag? Das kam doch bisher kaum vor. Emely hatte nicht mal gemerkt, dass sie eingeschlafen war. Und als sie sich umsah schien die Mittagssonne durch ihr Fenster herein. Erst jetzt, kurz bevor sie wieder wegdämmerte kam ihr die Gewissheit, dass sie fast die ganze Nacht über die Bilder nachgedacht hatte und erst in den frühen Morgenstunden eingeschlafen war. Sie hatte so viele Gedanken gehabt, die sie überströmt hatten, wie ein Fluss Steine und ebenso wie der Fluss waren diese Gedanken nicht zum Erliegen gekommen. Erst, als sie sich gezwungen hatte die Augen zu schließen und gedanklich ein Lied zu summen konnte sie einschlafen. Es glich einem schweren Arbeitsakt zu Schlaf zu kommen, wenn man so viele Erlebnisse auf einmal zu verarbeiten hatte. Und nun, wo sie ihre Dosis bekommen hatte und sich dieses wohlige Gefühl ausbreitete dachte sie daran nun ohne Alpträume weiterschlafen zu können. Dieser Gedanke entspannte gleich noch mehr und sie glitt in einen traumlosen Schlaf \u0001 \u0002 sie wieder aufwachte war es später am Nachmittag und die Sonne hing nicht mehr so strahlend über ihnen. Sicher waren einige Stunden vergangen und sie hatte einige Mahlzeiten verpasst. Sie griff in ihre Schublade und holte ein wenig von dem, was sie am Vorabend zur Seite gelegt hatte, raus. Ein Brötchen, etwas Butter und Marmelade. Sie zerdrückte die weiche Butter zwischen den Brötchenhälften und tat es mit der Marmelade danach genauso. Doch schon nach zwei Bissen war ihr nicht mehr nach Essen zumute. Sie zwang sich noch zu drei Weiteren, dann legte sie das Brötchen wieder weg. Vielleicht aß sie später noch etwas davon, glaubte aber selbst nicht dran. Schließlich zwang sie sich aufzustehen und spürte den kalten, glatten Boden unter ihren nackten Füßen. Ein wohliger Schauer stieg ihr in die Füße und wanderte an den Waden hinauf in ihre Oberschenkel. Ihre Nackenhaare stellten sich langsam auf, als der Schauer zum Kribbeln wurde und ihr bis in den Nacken wanderte. Sie hatte das Gefühl sich schon so lange nicht mehr bewegt zu haben, dass bereits diese kurze Berührung mit dem Boden in ihr ein solches Wohlgefühl hervorrief. Nach einigen Minuten des Verharrens erhob sich Emely schließlich und drückte ihr ganzes Gewicht auf ihre Füße. Erst nach wenigen Sekunden war sie sich sicher, dass ihre Füße ihr Gewicht halten würden und sie gefahrlos loslaufen konnte. Erst langsam, doch dann immer schneller steuerte sie auf die Zimmertür zu, hielt jedoch inne, als sie sich selbst im Spiegel sah, der an einer der hinteren Wände hing. Sie blickte in das ungewaschene und zerzauste Gesicht einer Frau mittleren Alters, die schon längst einmal neue Kleidung hätte anziehen sollen. Emely konnte sich erinnern, dass sie damals eine sehr reinliche und hygienische Frau gewesen war und sich beinahe täglich duschte. Doch hier? Hier ignorierte sie beinahe jede Form der Hygiene, außer Zähneputzen. Ihre Sachen behielt sie manchmal eine Woche lang an, ehe sie andere anzog. Hier drin lernt man weder Brad Pitt, noch George Clooney kennen. Besuch bekam sie auch nicht – seit über 10 Jahren. Daher sah sie nie einen Grund in täglicher Hygiene. Häufig fühlte sie sich auch körperlich einfach nicht in der Lage. Es war einfacher abends im Bett liegen zu bleiben, als noch einmal aufzustehen und sich im Bad unter die Dusche zu stellen. Emely war schlichtweg bequem geworden. Doch aus irgendeinem Grund konnte sie sich heute so nicht ertragen. Zielstrebig steuerte sie zurück und nahm ihre Bürste aus der Schublade. Schon die ersten Bürstenstriche waren eine Qual und sie riss sich eine Menge Haare aus. Und als auch noch die Bürste in ihren Haaren hängen blieb, fluchte sie eine lautes „Scheiße!“ und lief zum Spiegel. Da hing sie. Tief zwischen ihren verfilzten Haaren. Aus ihrer Kehle drang ein lautes Seufzen und sie fing an mit den Fingern zwischen der Konstruktion herumzuziehen. Von überall, auf ihrem Kopf, schienen sich Haare genau an dieser Stelle verfangen zu haben, denn es zog überall, sobald sie auch nur eine Bewegung machte. Geduld mit ihren Haaren? Nicht Emely. Die Idee ihre Haare zu schneiden kam ihr schon oft, aber sie hat es nie übers Herz gebracht. Lange Haare standen ihr, sahen schön aus und sie hatte sie schon immer gehabt. Doch beim Anblick dieses Wirrwarrs gefiel ihr die Idee immer besser. Schließlich bekam sie die Bürste frei und zog sie, ohne Rücksicht auf Verluste, durch die Haare. Man hörte Haare reißen und sah, wie sie sich im Bürstenkopf ansammelten. Doch es half. Nach weiteren 10 Minuten waren ihre Haare durchgekämmt und ihre Arme schwer wie Blei. Dann ging sie hinüber zu dem kleinen Kleiderschrank, dem sie viel zu selten Aufmerksamkeit schenkte und zog die Türen auf. Ihr war egal, was sie trug, daher fiel ihre Wahl auf eine Jogginghose und ein ihr viel zu großes Oberteil. Die anderen Sachen warf sie einfach in die Ecke. Das Oberteil knotete sie nach dem Anziehen an einer Ecke zusammen, do dass es kurz über der Hüfte endete und nicht schlaff herunterhing. Die Jogginghose lag mit ihrem Bund knapp unter ihrem Bauchnabel auf ihrem flachen Bauch, dessen Haut für ihr Alter noch recht straff war. Auf dem Weg zur Tür gab es noch einen letzten prüfenden Blick im Spiegel und nach dem „Gutbefinden“ ging sie schließlich hinaus in den Flur. Eigentlich hatte Emely vor heute einen Spaziergang durch die Gänge der Anstalt zu machen, doch der Rosengarten übte eine seltsame Anziehungskraft auf sie aus. Sie wollte widerstehen, nicht immer dasselbe tun und sich nicht weiter an die unheimlichen Begebenheiten mit dem Rosengarten erinnern, geschweige denn sich mit ihnen auseinandersetzen. Aber es war, als lenkten ihre Füße, nicht ihr Kopf. Wie ferngesteuert lief sie hinaus auf den Weg und steuerte zum Balkon hin. Wieder ballte sich langsam, aber stetig ein Wispern um sie herum \u0001 \u0002 wartet auf \u0001 \u0002 wartet?, fragte sie in ihrem Kopf. Doch sie schüttelte gleich darauf den Kopf. Als würde sie irgendjemand hören, wenn sie in ihren Gedanken antwortete. Das war so absurd, dass sie leise \u0001 \u0002 wartet auf DICH. Schon so LANG!Sie hörte auf zu kichern und sah sich kurz um. Emely beschleunigte ihren Schritt. Der Balkon war fast erreicht, doch die Stimme bauschte sich immer weiter auf. Emely sah von einem Rosenbusch zum nächsten, als wären sie es, die mit ihr \u0001 \u0002 ihn nicht mehr \u0001 \u0002 WEN sollte sie nicht warten lassen? WEN?Mit einem großen Satz sprang sie auf den Balkon und atmete schnell ein und aus. Sie stützte ihre Hände auf die Oberschenkel und sah zu Boden. Diese Stimme war kraftraubend und sie schien von den Rosen zu kommen. Ihr Blick wanderte zu den Büschen zurück. Sie hörte nichts mehr und dankte leise Gott dafür. Als sie wieder zu Atem gekommen war lief sie nach vorn und stellte sich an den Rand des Balkons, wobei sie die Arme auf das Geländer abstützte und in die Ferne sah. Ihre Haare wehten neben ihrem Gesicht vom Wind getragen und nahmen ihr einen Teil ihres Blickfeldes. Daher dauerte es eine Weile, bis ihr ein Auto auffiel. Es stand am Rand der Straße, die zur Zufahrt zum Sanatorium, weiter hinten, führte. In der Sonne glänzte es matt grün, war aber zu weit weg, um sagen zu können, was es für eines war. Möglicherweise ein Audi oder ein Ford, aber sie konnte es nicht genau bestimmen. Es gab keinen Standstreifen, so dass er halb auf der Wiese daneben stand. Sie sah niemandem beim Auto, konnte aber auch nicht sagen, ob nicht jemand darin saß. Durch das einfallende Licht waren die Scheiben nicht einsehbar gewesen. Nur einen Anhänger- oder etwas Vergleichbares – konnte sie schemenhaft am Rückspiegel \u0001 \u0002 kniff die Augen zusammen, um das Auto besser sehen zu können. Der Wind legte sich, genauso wie ihre Haare. Die Vögel, die sie bis eben nur unbewusst im Hintergrund wahrgenommen hatte, zwitscherten nicht mehr. Und die folgende Stille brannte sich ihr nur allzu deutlich ein. Kaum herrschte Stille öffnete sich langsam eine der Autotüren. Emely hielt den Atem an und traute sich kaum auch nur zu blinzeln. Wer auch immer dort unten war hatte möglicherweise nur darauf gewartet, dass sie auf den Balkon trat. Blieb nur noch die Frage, warum er das tat. Ein Mann stieg aus und blieb in der Tür stehen. Er drehte sich zu ihr, doch mehr als Konturen, wie einen Mantel und ungefähre Haarfarbe (braun) konnte sie nicht ausmachen. Fakt war, dass er da stand, seine Arme auf das Dach des Autos legte und zu ihr hoch starrte. Dabei funkelte etwas an seinem Handgelenk, was vermutlich ein Armband oder eine Uhr war. Nur um sicherzugehen sah sich Emely einmal und. Nein. Hier gab es nichts und niemanden den man anstarren könnte, außer sie. Sie wusste manchmal kamen welche her, um Vögel zu beobachten, aber die gingen für gewöhnlich in den Wald. Aber um Patienten zu beobachten? Aber niemand starrte einfach so Patienten eines Sanatoriums an oder beobachtete sie. Und besonders aufreizend war sie ja auch nicht angezogen. Was also wollte dieser Kerl hier nur? Er stand da. Starrte. Und Emely stellten sich die Harre auf ihren Unterarmen auf. Sie sollte Taker oder Dr. Kingsley alarmieren, dass sich hier scheinbar jemand rumtrieb, aber solange er noch nichts tat, außer dastehen und starren war vermutlich sowieso nichts zu machen. Emely schüttelte sich. Aber aus irgendeinem Grund nicht aus Angst. Wer auch immer das war löste in ihr kein Angstgefühl aus, lediglich Fragen über Fragen, die, wie sie glaubte, nie beantwortet werden würden. Sie atmete tief ein und wollte gerade die Hand heben, um ein Signal an den seltsamen Mann zu senden, dass sie da sei, als es hinter ihr zu rascheln anfing. Erst ganz leise, doch dann immer lauter. Sie wandte sich von dem seltsamen Mann ab und sah hinter sich, um auszumachen was hinter ihr war oder vor sich ging. Dabei entdeckte sie einen Strauch in der hintersten Ecke des Balkons. Er wackelte und raschelte. Emelys Herz raste. Es stoppte erst für einige Sekunden, als sie plötzlich einen startenden Motor hörte. Als sie sich umwandte sah sie nur noch die Auspuffwolke und das grüne Auto samt dem Mann waren verschwunden. Die Wolke war immerhin der Beweis, dass sie es sich nicht eingebildet hatte. Erleichtert seufze sie auf und wandte sich ab. Das Rascheln war ebenfalls nicht mehr zu hören. Sämtlicher Spuk war vorbei und sie ging zurück zum Steinweg. Genug Aufregung für heute, waren ihre Gedanken und sie wollte nur noch zurück in ihr \u0001 \u0002 kam ihr auf halben Weg, in einiger Entfernung, entgegen. Er war mit reichlichen vielen Utensilien bepackt, vermutlich wollte er die Rosenbüsche zuschneiden und wurde unter dem Gewicht bereits rot im Gesicht. Emely grinste, als Taker unter dem Gewicht hin und her schwankte und ihr ein verschwitztes Lächeln zuwarf. Es war ein „Ach, du auch hier?“-Lächeln und es war ihm ganz offensichtlich peinlich so schwer beladen und schwankend vor ihr langzugehen. Er wollte unter allen Umständen das Werkzeug festhalten, auch wenn sie teilweise nur deshalb hielten, weil sie an einigen der anderen Dinge festgehakt waren. Bei ihrem Gang auf ihn zu, mit leichten Füßen und den Typen fast wieder vergessend, lief sie leichtfüßig. Ihr Herz pochte vor Freude. Taker war ihr in dieser kurzen Zeit wichtiger geworden, als irgendjemand anderes in diesem „Irrenhaus“. Er hatte ihr mehr zugehört, als Dr. Kingsley oder eine der Schwestern und Pfleger. Außerdem hatte er sie beschützt, als sie sich von ihren Träumen verfolgt gefühlt hatte. Und so wie er da gerade herumlief und schwankte brauchte er selbst Hilfe. Das erste Mal. Und sie würde ihm natürlich helfen – das war sie ihm schließlich schuldig. Die folgenden zwei Schritte verliefen jedoch wie in Zeitlupe und brannten sich tief in Emelys Gedächtnis ein. Sie ließen keinerlei Handlungsfreiraum zu und fesselten jegliche Hände, die hätten eingreifen können. Der erste \u0001 \u0002 riss völlig unvermittelt seine Augen unnatürlich weit auf. Nur den Bruchteil einer Sekunde später rollten seine Augen nach oben, so dass nur noch weiß zusehen war, überzogen mit dünnen roten Äderchen. Ob Einbildung, oder nicht. Emely ist sich sicher sie pulsieren gesehen zu haben. Der zweite \u0001 \u0002 drückte die Werkzeuge fester und fester an sich. Dabei umkrampften seine Hände irgendein Ding, dass Spitzen hatte und an einigen Stellen in seine Haut eindrang. Emely wusste nicht was es war, aber es musste Schmerzen verursachen. Sein ganzer Körper stand unter Spannung und er zitterte so stark, dass einige der Sachen auf seinem Arm aneinander schlugen. Metall kreischte. Einige Gegenstände krachten zu Boden. Langsam, als würde er es kontrollieren, verlor er sein Gleichgewicht und stürzte rücklings zu \u0001 \u0002 hielt mitten in der Bewegung inne und sah zu wie Taker, unfähig sich abzufangen, nach hinten fiel und mit dem Hinterkopf aufschlug. Seine ganzen Utensilien platzten unter seinen Armen hervor, als sie erschlafftem und bedeckten sowohl seinen Körper, als auch einen Teil des Weges um ihn herum. Seine Augen fielen zu. Daraufhin herrschte Stille. Es wehte nicht einmal ein Wind. Taker rührte sich nicht mehr, sie hörte ihn nicht einmal \u0001 \u0002 einigen Sekunden des Schreckens schossen Emely Tränen in die Augen und sie schlug die Hände vor den Mund. „Taker…!“, brachte sie halb würgend, halb keuchend hervor und setzte sich nur sehr schwerfällig in Bewegung. Der Steinweg fühlte sich hart und unbarmherzig unter ihren Füßen an, als sie versuchte voran zukommen. Sie glaubte, dass es ewig dauerte, bis sie bei ihm war. Schließlich trat sie mit ihren Füßen einige Werkzeuge beiseite. Das Krachen hallte noch leise vom Steinboden wieder. Fast rutschend stürzte sie neben ihm auf die Knie. „Was hast du Taker?!“, schrie Emely ihn an. „Mach die Augen auf!“Als sie ihn an den Schultern rüttelte floss ein kleiner Bach aus Blut unter seinem Kopf hervor und breitete sich um seine Schultern, zu ihren Knien hin, aus. Beim Anblick des Blutes zitterte Emelys Körper wie vom Blitz getroffen. Was sollte sie tun? Was war hier überhaupt passiert? Emely betete, dass sie doch träumen möge und schreiend in ihrem Bett läge. Dass Pfleger kamen mit einer Schwester, die die erlösende Dosis mit sich trug und sie bald in das Land der Traumlosigkeit bringen würde. Doch sie erwachte nicht. Er lag noch immer bewusstlos und blutend vor ihr und seine Sachen zierten ihn und den Boden um sie beide herum. Sie legte eine Hand an seine Wange und strich mit ihrem Daumen einen kleinen Kreis darüber. Noch bevor sie irgendetwas anderes tun konnte riss Taker seine Augen wieder auf. Mit einem Mal bäumte sich sein gesamter Körper auf und warf dadurch weitere Werkzeuge scheppernd von sich. Aus dem kleinen Blutbach wurde ein breiterer Fluss und er klemmte Emelys Hand zwischen Wange und Schulter ein. Sie spürte, wie sich Blut um ihre Hand schmierte. Weinend flehte sie, dass er sie loslassen soll! Sie würde Hilfe holen! Doch sie kam nicht los. Ihre Hand wurde regelgerecht eingequetscht und Emely jaulte unter Schmerzen auf. Sie griff mit ihrer anderen Hand an ihr Handgelenk und zerrte mit aller Kraft. Einmal. Zweimal. Dreimal. Mit dem vierten Ruck bekam sie ihre Hand schließlich frei und blickte auf die nun blutroten Finger. Kreischend sprang sie auf ihre Füße. Sie wollte Taker so nicht zurücklassen – sie wollte helfen! – aber bei dem Anblick ihrer blutverschmierten Hand und des verkrampften Körpers von Taker gab sie dem Drang zur Flucht nach und rannte zurück zum Flur. Dabei rannte sie mit einer solchen Geschwindigkeit, dass sie die Kurve, durch die Tür in den Flur hinein, beinahe nicht gekriegt hätte, hätte sie sich nicht am Türrahmen festgekrallt. Zurück blieb ein roter Handabdruck und einige Kratzspuren im Holz. Stolpernd rannte sie weiter und stieß dabei einen Servierwagen um, so dass sich Tee, Kaffee und Milch über den Boden und ihre Kleidung verteilten. Durch den Krach des Servierwagens schauten einige Patienten aus ihren Zimmern ihr nach und tuschelten. Wortfetzen wie „Was ist hier los?“ und „Wo sind bloß die Pfleger?!“ drangen an ihre Ohren. Auch die ersten Pfleger kamen ihr schon entgegen. Ihren Anblick, den sie wiedergab, konnte sie sich nicht vorstellen. Von Tee- und Kaffeeflecken überzogen, tränenüberströmt und einer blutigen Hand, sowie Blut an der Hose rannte sie wie gejagt durch den Flur. Nach einigen weiteren Metern Rennen fing sie einer der Pfleger, der Größte von ihnen, ab. Es war ein so abruptes Stoppen, dass sie und der Pfleger zu Boden stürzten. Der Pfleger hielt sie fest, doch Emely wand sich weiter weinend in seinen Armen, bereit weiter zu rennen. „Taker…!“Mit hastigen Blicken sah sie zu den weiter folgenden Pflegern auf. Keiner hörte ihr zu. Sie war eine Irre, wie jede andere, die es zu fixieren galt. Warum hörte keiner zu?! „Bitte, Taker braucht HILFE!“, flehte sie. „Hört ihr denn nicht?!“Da sah sie aus den Augenwinkeln auch schon eine Schwester mit einer Spritze. Jederzeit hätte sie eine davon gewollt, aber nicht jetzt! Nicht jetzt, wo ein Leben von ihr abhing! Wenn sie doch nur zuhören würden! „Nun haltet sie schon still!“, bellte die Schwester und zwei weitere Pfleger ergriffen sie und drückten sie zu Boden. „Nein! Bitte! Hört mir zu! Taker…!“Und schon stand sie vor ihr. Wie eine Wahnsinnige versuchte sie sich zu wehren und der Spritze zu entkommen, die Takers Tod bedeutete. Wenn sie jetzt schlafen würde, würden sie ihn nicht rechtzeitig finden! Mit aller Kraft trat und schlug sie um sich, doch es nützte nichts. Es gab ihr lediglich ein paar Sekunden mehr, ehe die Schwester ihren Arm zu fassen bekam. „Oh bitte hört mir doch zu! Er stirbt! ER STIRBT!“, kreischte sie weiter. Es half nichts. Pfleger und Schwester waren unerbittlich. Sie drehte den Kopf zur Seite. Wenn sie schon nichts tun konnte würde sich wenigstens nicht auch noch dabei zusehen. Sie spürte schon die kalte Nadel, als plötzlich eine Stimme sämtliche Geräusche unterbrach.„Was, in-drei-Teufelsnamen, geht hier vor sich?!“Die Schwester ließ von ihr ab und sah auf. „Doktor…“, setzte sie an. Auch Emely drehte nun ihren Kopf zurück und sah Dr. Kingsley auf die Szenerie zutreten. Sein Blick war ernst und sah alle Beteiligten abwechselnd an. Er schien zu prüfen, was hier geschah, kam aber auf keinen logischen Schluss. „Ich wiederhole mich nur ungern.“, mahnte er. Emely zog sich in der Zeit aus dem Griff der Pfleger und setzte sich halb wieder auf. „Sie rannte wie eine Wahnsinnige durch den Flur und schrie herum!“, begann schließlich einer der Drei, die sie festgehalten hatten. „Wir mussten sie überwältigen. Wer weiß, was sie sonst angestellt hätte!“, beteuerte ein Weiterer. „ Es wird wieder ein Anfall sein, daher das übliche Vorgehen.“, klinkte sich schließlich die Schwester ein und hielt die Spritze hoch. „Ein Anfall? Dann erklären sie mir mal, wie sie ohne jegliche Krampferscheinungen neben ihnen sitzen kann und mich völlig normal ansieht!“, blaffte Dr. Kingsley reichlich gereizt. Er trat nun zwischen die Vier, die um Emely saßen und hockte sich auf ihre Augenhöhe. „Emely? Was ist los? Stimmt es was die Pfleger gesagt haben?“ Emely senkte ihren Blick. „Ja…. Aber…aber Dr. Kingsley! Sie müssen mir zuhören! Er stirbt sonst!“ Die Miene von Dr. Kingsley veränderte sich. Er sah sie fragend, beinahe verwirrt an. „Wer stirbt, Emely?“ „Taker!!“ Dr. Kingsley sah ihr tief in die Augen. „Taker? Sie meinen Howard Bricks?“ Hastig nickte Emely. „Das ist sein Blut!“, erklärte sie, während sie ihre Hand nach oben, direkt vor sein Gesicht hob, um das Blut zu zeigen. Die Schwester verdrehte die Augen. „Tse!“Emelys einzige Hoffnung war Dr. Kingsley und wenn er ihr nicht glaubte, war alles verloren. Sie hielt seinem prüfenden Blick stand und hoffte er glaubte ihr. Dann erhob er sich. Sein Blick ging an die Pfleger. „Sie gehen mit Miss Carter mit und sehen nach, wie es Howard geht!“, sprach er schließlich. Emely fiel ein riesen Stein vom Herzen. Eine Welle von Erleichterung und Übelkeit überkam sie. Mit Hilfe von Dr. Kingsley schaffte auch sie es auf die Beine. „Wenn es so dringend ist, wie sie sagen, dann seien sie schnell, Emely!“ Das wollte sie sich keinesfalls zweimal sagen lassen und lief auf wackeligen Beinen voran. Bevor Emely wieder den Rosengarten betrat hörte sie den Doktor Anweisungen geben, den Rettungsdienst zu verständigen. Innerlich dankte sie Gott, dass Dr. Kingsley dagewesen war. Er glaubte ihr und hatte ihr wieder geholfen. Sie glaubte sich auf ihn wohl doch in jeder Situation verlassen zu können. Nun konnte Taker gerettet werden. Der Wind, der ihr beim Betreten des Gartens entgegenkam wirkte nun heilend.",
            "wordcount": "3.782",
            "chapter_release": "16.02.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo liebe Leser. Erst einmal vielen Dank für den Favoeintrag :)Ich war wirklich unsicher, ob ich die Story weiter veröffentlichen soll, da ich leider nicht wirklich Feedback oder Leserschaft gewinnen konnte bisher. Jedoch hat mich der eine Favoeintrag jetzt doch ermuntert ein weiteres Kapitel hochzuladen. Danke dafür :)Wer weiß, vielleicht wird´s ja \u0001 \u0002 Spaß nun beim \u0001 \u0002 Blaulicht erhellte ab und zu den Innenraum des Rettungswagens. Die Sirene dröhnte auch hier bedrohlich und bereitete Emely immer mehr Kopfschmerzen. Taker lag bewusstlos und mit geschlossenen Augen auf der Trage, während eine Infusion von der Decke hing und über einen Zugang in seinem Arm verschwand. Der Rettungssanitäter notierte einige Dinge, vermutlich über Takers Zustand und Symptome. Er sah Emely nie an, nur Taker und sein Klemmbrett, was nicht gerade dazu beitrug, dass ihr die Zeit kürzer vorkam. Im Gegenteil hatte sie sogar das Gefühl eine unendliche Reise anzutreten und nicht die paar Kilometer ins nächste örtliche Krankenhaus. Mit einer Hand griff sie vorsichtig nach Takers und drückte sie sanft, während sie durch die halb abgedeckten Fenster nach draußen sah. Mehr als verschwommene Umrisse konnte sie nicht sehen. Ihre Aufmerksamkeit für mögliche Geschehnisse draußen kam erst zurück, als der erste Regentropfen gegen die Scheibe klatschte und dabei ein leises Klopfen erzeugte. Ihm folgten Weitere und nach wenigen Minuten prasselte es draußen laut und unbarmherzig. Jeder einzelne der Regentropfen, an der Scheibe, reflektierten das Blaulicht etwas mehr und ein Meer aus aufleuchtenden Punkten entstand, dass sich immer mehr zu einer Masse verformte. Es schien als wollte selbst der Himmel über das Geschehene weinen. Als der Wagen, nach so unendlich langer Zeit, doch zum Stehen kam und die Türen geöffnet wurden traten zwei Mitarbeiter des Krankenhauses auf sie und Taker zu. Mit leichtem Ruck zogen sie die Trage raus und mit einigem Klackern landeten ihre Rollen auf dem Boden. Der Rettungssanitäter stieg mit aus und überreichte einem der Männer das Klemmbrett. Beiden sahen einen Moment darauf und unterhielten sich mit wenigen Sätzen. Die Lage war wohl geklärt worden. „Was haben wir hier?“ „Krampfanfall. Ursache unbekannt. Er ist nicht als Epileptiker registriert. Wir haben ihn ruhiggestellt. Ansonsten konnten wir nicht viel tun. Krampfzeit ist unbekannt.“ Der Helfer aus dem Krankenhaus nickte und sah zu dem anderen hinüber. „Wir bringen ihn rein. Danke.“ Im Laufschritt gingen sie mit ihm auf die Tür der Notfallambulanz zu. Emely trat hinter ihnen aus dem Auto und folgten den Mitarbeitern unbeirrt nach. „Was machen sie jetzt mit ihm?“, wollte sie wissen, als sie ein Stück aufgeholt hatte. „Wir bringen ihn zum Chefarzt, der entscheiden wird welche Tests gemacht werden, um zu sehen, was die Ursachen sind.“, erwiderte einer der beiden, ohne sich zu ihr zu drehen. Emely war sich nicht sicher, wer der beiden mit ihr gesprochen hatte, aber das war auch im Moment nicht von Bedeutung gewesen. „Tests?!“, keuchte sie. Ihre Schritte wurden langsamer, als die beiden Mitarbeiter Taker in einen anderen Bereich schoben. Über der Tür leuchtete der Schriftzug „Notaufnahme“. Sie stoppte und starrte die Tür an. Wohin waren sie da gegangen? Wie lange würden sie dort bleiben? Wann würde sie etwas über seinen Zustand erfahren? Fragen über Fragen, die sie sich stellte, jedoch prompt unterbrochen wurden, als einer der beiden zurück kam und die Trage wieder nach draußen schob, wo der Rettungswagen noch wartete. Während sie ihm nachsah hörte sie eine Stimme, die irgendeinen Doktor aufforderte in die Notaufnahme zu kommen. Da sich die Tür sich schnell wieder geschlossen hatte und sie nicht wusste, wohin sie dort gehen sollte und ihr die beiden Mitarbeiter sowieso nichts sagten, setzte sie sich auf eine der Bankreihen im Flur davor und \u0001 \u0002 war, als wäre nur ein Wimpernschlag vergangen, doch als sie ihren Blick hob und auf die Uhr sah, war es bereits 23 Uhr. Sechs Stunden waren also schon vergangen und niemand hatte ihr etwas über ihn oder seinen Zustand gesagt. Ob er gestorben ist und niemand es ihr sagen konnte oder wollte? Das wäre zu grausam… Mit viel Mühe schob sie diesen Gedanken beiseite und senkte ihren Kopf erneut. An Schlaf war zwar nicht zu denken, dennoch signalisierte ihr ihr Körper deutlich, dass es Zeit wäre und auch diese Bänke hier sicher wunderbar ausreichen würden, um zumindest ein wenig die Erschöpfung zu mindern. Der Gedanke zerplatzte schnell, als ein Becher Kaffee vor ihren Augen auftauchte. Erschrocken zuckte sie hoch und sah in Dr. Kingsleys Gesicht der gerade so den Becher wegziehen konnte, ehe er zu Boden gestoßen wurde. „Nicht erschrecken, Emely.“, sagte er lächelnd. Er setzte sich neben sie und reichte ihr den Becher erneut. „Vielen Dank…“, murmelte sie und nahm den Becher, innerlich dankend, entgegen. Froh über etwas Zutrinken und etwas was sie wach machen würde, trank sie die ersten Schlucke. Er war heiß, aber trinkbar und es fühlte sich unglaublich gut an. Von innen heraus wurde ihr allmählich warm. Erleichtert seufzte sie. Sie war nun nicht mehr allein hier. „Du sitzt schon lang hier, oder?“, fragte er schließlich nach. Emely nickte. „Schon sechs Stunden, um genau zu sein.“ Dr. Kingsley hob die Augenbrauen. „So lange?“ Schüchtern nickte Emely erneut. „Ich möchte immerhin wissen, was mit ihm ist. Und es sagt mir keiner was, also versuche ich es mit Warten. Vielleicht kommt ja dann jemand auf die Idee mal auf mich zuzukommen.“, gestand sie leise. Dr. Kingsley lachte leise auf. „Sie sind wirklich beharrlich, Emely. Das muss ich ihnen lassen.“ Emely drehte sich halb zu ihm. „Weshalb sind sie hier? Ich glaube kaum, dass sie einfach so hergefahren sind.“ Dr. Kingsley sah nach vorm, über seinen Kaffeebecher hinweg, den Emely erst jetzt bemerkte. „Sie haben Recht. Zum einen bin ich hier, weil ich natürlich wissen will, was mit Mr. Bricks ist und wie es ihm geht. Zum anderen bin ich hier um sie wieder zurück zum Sanatorium zu bringen. Ich kann sie schlecht die ganze Nacht hier im Krankenhaus lassen, oder?“ Er beendete seinen Satz und sah zu ihr rüber. Ein wenig fühlte sich Emely geehrt, dass er extra gekommen war um sie wieder zurückzubringen. Andererseits wollte sie nicht gehen. Sie musste doch warten! Ihr blick wanderte hinunter zu ihrem Kaffeebecher und verharrte auf ihrem trüben Spiegelbild auf der schwarzen Oberfläche. „Muss es wirklich sein? Ich wollte auf Taker warten….“, murmelte sie ihrem Spiegelbild zu. Er legte seine Hand auf eine ihrer und drückte sie sanft nach unten, sodass sie sich von ihrem Spiegelbild losreißen konnte. „Es muss sein, Emely. Sie müssen zurück.“ Emely seufzte leise und trank weiter aus dem Kaffeebecher. Sie wusste nicht, ob sie jemals wieder was von Taker hören würde, wenn sie nun ginge. Aber wie lange würde es dauern bis sie etwas hörte, während sie hier war? Beides waren keine guten Optionen für sie und dennoch musste sie eine davon annehmen. Nicht das sie eine große Wahl gehabt hätte.„Sie haben wohl Recht… nur wie erfahre ich denn das was mit ihm ist? Ich habe ja nicht mal jetzt erfahren, was für Tests sie machen, oder wie lange er hier bleiben muss. Oder wie lange es dauert bis sie überhaupt was wissen!“ Dr. Kingsley sah die Verzweiflung in ihren Augen und merkte, dass es ihr nahe ging. „Wissen Sie…ich hinterlasse hier meine Karte. Da er einer meiner Mitarbeiter ist werde ich sicher etwas erfahren. Und wenn ich etwas weiß, sage ich es ihnen. Und damit fange ich gleich an: Diese Tests werden sich auf Bluttests, CT und MRT beziehen. Sie schauen also wo die Ursachen liegen, für diesen Anfall. Diese Tests müssen natürlich ausgewertet und beurteilt werden, bis schließlich eine Behandlung eingeleitet werden kann. So wie ich das sehe müssten sie hier eine Weile sitzen, bis sie eine Antwort bekommen würden. Da könnten sie genauso in ihrem Zimmer darauf warten, bis ich ihnen eine Antwort bringe. Schlafen können sie hier sowieso nicht.“ Das klang für Emely logisch und auch wenn sie lieber hier geblieben wäre, so waren seine Worte, dass er sich kümmern würde, doch ein Klang von Erleichterung in ihren Ohren. Zögerlich trank sie weiter und hoffte so trotz allem noch etwas Zeit zubekommen. Vielleicht bestand ja doch die Möglichkeit jetzt schon Antworten zu bekommen. Doch auch die nächsten Minuten des Schweigens brachten keine neuen Erkenntnisse. So würgte sie die langsam kalt werdenden Reste des Kaffees herunter und sah Dr. Kingsley an. „Versprechen sie mir, dass Sie mich sofort informieren, wenn sie etwas wissen?“ Als er in ihre Augen sah, sah er, dass sie es ernst meinte. Ein Vertrauensbruch wäre undenkbar gewesen. Er wollte sie nicht enttäuschen, wo sie sich doch solche Sorgen machte. „Ich verspreche es.“ Als wäre nach diesem Satz ein Damm gebrochen, der zu viel Wasser angesammelt hatte, liefen Emely Tränen über ihre blassen Wangen und färbten sie langsam rot. Den Becher zerdrückte sie zwischen ihren Fingern, beugte sich nach vorn und vergrub ihr Gesicht zwischen den Armen auf ihrem Schoß. Mit mitfühlendem Blick, sah er auf die weinende Gestalt herab und legte vorsichtig seine Hand auf ihren Rücken. Emely zog ihren Kopf ein Stück hoch und sah tränenüberströmt zu ihm. Übermannt von den Gefühlen der letzten sechs Stunden klammerte sie sich an seine Jacke, die locker über den Kittel gelegt war. Sowohl Jacke, als auch Kittel wurden dunkler unter ihren Tränen. Noch während sie an seiner Seite hing, legte er die Arme um sie und drückte sie verständnisvoll an sich. Die Nähe war Emely so ungewohnt, dass sie leicht zusammenzuckte und ihre Hände von seiner Jacke nahm. Man konnte kaum davon sprechen, dass es ihr unangenehm war, doch solche Berührungen waren ihr fremd gewesen und sie wusste nicht, was sie mit Ihnen anfangen sollte. So schnell sie konnte wischte sie sich ihre Tränen weg und setzte sich wieder auf. Ein leises „Entschuldigung“ kam über ihre Lippen und sie versuchte weitere Tränen und den übermäßig großen Kloß in ihrem Hals zurückzuhalten.„Entschuldigen Sie sich doch nicht. Es ist gut, dass sie es rauslassen. Sie können derartiges nicht ewig zurückhalten.“ Um dennoch zu zeigen, dass er ihr Verhalten verstand zog er seine Arme zurück und lächelte sie verständnisvoll an. „Ich glaube sie brauchen etwas Schlaf, um sich beruhigen zu können. Ich bin mit meinem Auto hergefahren. Ich nehme sie gern wieder mit zurück und bringe sie auf ihr Zimmer. Gern lasse ich Ihnen auch noch etwas Tee bringen, der hilft ja bekanntlich immer.“ Mit diesen Worten erhob er sich und bot ihr an ihr auf zu helfen. Nur zögerlich ergriff sie seine Hand und ließ sich auf die Beine helfen. „Danke“, sagte sie mit einer Mischung aus Müdigkeit und tatsächlicher Dankbarkeit für seine Hilfe. „Kommen sie hier entlang.“ Gemeinsam gingen sie durch einige weitere Gänge des Krankenhauses und kamen durch den Vordereingang raus an die frische Luft. Sofort umhüllte sie ein Schwall aus Gewitterluft, gemischt mit dem Geruch von nassem Gras. Gierig zog sie die Luft ein. Es regnete noch immer und es würde wohl auch noch eine Weile weiterregnen. In der Ferne grollte Donner. Mit müden Augen sah Emely zu Dr. Kingsley der seine Jacke auszog und ihr über den Kopf hielt. „Leider habe ich vorhin meinen Regenschirm vergessen. Sie müssen sich wohl hiermit begnügen um trocken am Auto anzukommen.“ „Oh…vielen Dank!“, wollte Emely gerade sagen, als sie schon sah, dass der Doktor loslief. Er zückte während des Laufens seinen Schlüssel, um ihr aufschließen zu können. Emely lief ihm kurz darauf hinterher und war erstaunt, wie trocken sie durch die Jacke blieb. Lediglich ihre Ärmel wurden etwas nass, nachdem die Jacke langsam durchweichte. Doch ehe sie ganz vom Wasser überflutet wurde erreichte sie Dr. Kingsleys Wagen, wo er ihr die Tür bereits aufhielt, damit sie sich auf die Beifahrerseite setzen konnte. Schnell huschte sie auf den Sitz und legte sich die Jacke auf den Schoß. Kurz danach fiel die Tür krachend ins Schloss und der Doktor rannte zur Fahrerseite, wo er nass auf den Sitz rutschte. „Was für ein Wetter.“, flüsterte er und startete endlich den Motor. Dann fuhren sie vom Hof. Die Straßen, durch die sie fuhren, um vom Krankenhaus weg und zum Sanatorium hinzufahren kannte Emely nicht. Auch hatte sie schon lange nicht mehr so viele Häuser auf einmal gesehen, was es leider mit sich brachte, wenn man so lange in einem Sanatorium lebte. Die Fahrt verlief weitestgehend ohne ein Gespräch und Emely starrte unaufhörlich aus dem Seitenfenster und beobachtete die Tropfen, die gegen die Scheibe klatschten. Es war fast eine Art Tanz den sie vollführten und sie hatten sie komplett in ihren Bann gezogen. Während sie rausstarrte schwirrten ihre Gedanken um Taker und alles was geschehen war. Es schien alles nicht real und dennoch zu wahr zu sein. Ihre Gedanken kreisten hin und her, verflossen mit den Regentropfen und kamen mit den nächsten zurück. Erst als Dr. Kingsley sich räusperte nahm sie ihren Blick von der spiegelnden Oberfläche und wandte sich ihm halb zu. Dabei achtete sie darauf, dass ihre Haare eine Art Sichtschutz zu ihm bildeten, damit er ihre Verzweiflung und ihr verschüchtertes Gesicht nicht weiter sehen konnte. „Wir fahren nun schon eine Weile. Glauben Sie, dass sie sich langsam beruhigt haben?“ Sein Ton war zwar weder genervt noch angespannt, doch Emely empfand seine Frage als unangebracht, immerhin war ihr bester Freund gerade eingeliefert worden, ohne dass auch nur irgendjemand wusste, was er hatte. Beruhigen? Fehlanzeige! Doch zu seiner Besänftigung nickte sie und brachte ein leises „Ich denke schon“ hervor. Er sah aus den Augenwinkeln zu ihr und sie spürte seinen Blick, wie er auf ihr ruhte, nur um kurz danach sie von oben bis unten zu mustern. „Wissen Sie, Emely, Sie sind die einzige meiner Patienten, bei der es so viel Trubel und Aufregung gibt.“ Auch diesmal sagte er es in keinerlei böser Weise, doch auch jetzt empfand Emely dieses angehende Gespräch als falsch. „Das soll natürlich keine Beleidigung sein“, hängte er schnell hinten dran und vergewisserte sich, wie sie reagierte. „Ist schon gut“, flüsterte Emely und widmete sich wieder ihren Regentropfen. Die Stille wehrte nur wenige Sekunden. „Ich habe gehört Ihnen sollen in letzter Zeit seltsame Dinge passiert sein.“, sprach er schließlich weiter. Emely fuhr erschrocken zusammen und drehte ihr Gesicht halb zu ihm. „Wer…sagt denn sowas?“„Einige andere Patienten. Und ich muss zugeben, nachdem ich Sie in einem eigentlich abgeschlossenem Bereich entdeckt hatte, glaube ich auch, dass bei Ihnen etwas Seltsames vor sich geht.“ Als wäre sie ertappt worden sah Emely zu Boden auf ihre Füße und traute sich kaum mehr den Blick zu heben. „Es ist keine Schande und ich will Ihnen auch gewiss nichts unterstellen. Aber wenn Ihnen etwas merkwürdig vorkommt, oder Sie jemanden zum Reden brauchen, bin ich gern für Sie da. Sie brauchen sich auch keine Sorgen zu machen, dass es zu abstrus oder seltsam wäre. Ich höre Ihnen zu, egal bei was.“ In Emely stieg unweigerlich der Wunsch auf über die Bilder zu reden, die sie im Gemeinschaftsraum gefunden hatte, aber es war einfach zu verrückt darüber jetzt und hier mit ihrem behandelnden Arzt zusprechen. Oder? Oder war es doch eine gute Gelegenheit ihm darstellen zu können, dass sie weder verrückt noch krank war. Sie hatte Beweise, dass die letzten eineinhalb Wochen etwas Unverständliches, etwas Unheimliches mit ihr vor sich ging und nur Gott wusste, ob es schon länger so war und sie es nur nicht bemerkt hatte. Die Bilder waren ihr kleines Geheimnis, dass sie nun fast zwei Tage in ihrer Schublade versteckte und nur einer hatte bisher Kenntnis davon bekommen sollen, wäre nichts dazwischen gekommen. Innerlich war sie hin und her gerissen und wusste nicht, ob sie sich ihm anvertrauen oder einfach schweigen sollte. Sie biss sich auf die Zunge, bis sie schmerzte. Ihr Mund kämpfte gegen den inneren Drang einfach loszuschreien und alles zu erzählen. Mit Mühe schluckte sie wenigstens den Schreidrang nach unten und wischte sich die Haare hinter die Ohren.„Nun…da ist tatsächlich etwas, Doktor….das würde ich Ihnen gern zeigen, weil ich Angst habe sonst durchzudrehen.“",
            "wordcount": "2.640",
            "chapter_release": "16.02.2014",
            "chapter_number": "7"
        }
    },
    "title": "Amusement Park",
    "topic": "unspecified",
    "release": "\n16.02.2014\n\t\t\t\t\t\t",
    "author": "Miss Who"
}