{
    "tags": [],
    "chapcount": "28",
    "wordcount": "27.232",
    "chapters": {
        "1": {
            "text": "Hallöchen :D Erst mal: Ein großes Danke das ihr diese Geschichte anklickt und vielleicht auch lest. <(^__^)> DANKE!Also, wie ihr aus der Beschreibungen herauslesen kommen in meiner Story auch Creepypastas vor.(Jeff und Jane the Killer, Eyeless Jack, Laughing Jack, Slenderman, Hoodie, Masky) Ich werde aber auch 1-2 eigene Horrorgestalten mit einbauen. (Die lernt ihr dann schon kennen :D)Ich hoffe euch wird meine Story gefallen und wer fragen hat, klar, stellt sie nur. ^_^ (Ach ja, bevor ich es vergesse. *eh immer alles vergisst was sie sich merken sollte* Wenn ihr die Vorgeschichte von Laughing Jack nicht kennt, ich kann euch den Link gerne mal schicken oder ins nächste Kapitel stellen wenn ihr wollt)Also, viel Spaß mit dem Prolog :DEure Dark ^__^________________________________________________Another FearPrologHabt ihr euch schon mal darüber beschwert, dass euer Leben total langweilig ist? Ja? Tut es nicht. Ich meine es ernst, tut es nicht. Denn es kann passieren, dass sich euer Leben verändert und ihr es dann bereut. So erging es mir vor nicht langer Zeit. Mein Name ist Raven McCall. Ich bin 16 Jahre alt und besuche zurzeit eine Realschule in der kleinen Stadt Chester in Main. Unsere Stadt ist klein und wirkt im Vergleich zu anderen Städten sehr winzig und unbedeutend. Aber ich liebe meine Stadt mit ihrem hübschen Parkanlagen, der Chester-School, ihrer Island-Paradise Eisdiele und den anderen kleinen Läden. Chester wirkt klein, hat aber viel zu \u0001 \u0002, Chester ist eine friedliche Kleinstadt, doch dieser Frieden wurde vor 2 Jahren gestört. Die Kindermorde begangen und erschreckten uns alle. In diesen 2 Jahren wurden etwa 10 Kinder ermordet. An die Wand genagelt und jämmerlich verstümmelt. Wer dies den Kindern antat, dies weiß niemand. Es gibt keine Anhaltspunkte, keine Fingerabdrücke oder kurz: gar \u0001 \u0002 weiß, was haben diese Morde jetzt mit meiner Geschichte zu tun? Ganz \u0001 \u0002 habe den Täter gefunden und verstecke ihn bei \u0001 \u0002 es dazu kam? Ich werde es euch erzählen. Denn alles fing auf einem kleinen, niedlichen Gartenflohmarkt an auf welchem ich mir einen Kistenteufel gekauft habe. Ihr wisst schon, das sind diese hübschen Holzkisten an welchen eine Metallkurbel hängt. Wenn man an dieser dreht, erklingt eine Melodie, der Deckel geht auf und schon springt in den meisten Fällen ein Clown aus dieser \u0001 \u0002 Kiste welche ich mir kaufte war alt, aus dem 19 Jahrhundert und schon recht schäbig. Sie war aus Holz, bemalt mit lustigen Clownsgesichtern welche leider schon verblast waren. Sie war kaputt, dies sagte mir die Frau zumindest und schenkte sie mir als Zugabe für meine gekauften Bücher. Ich wusste nichts mit dieser Kiste wirklich anzufangen, das diese aber mein Leben auf den Kopf stellen würde, dies wusste ich nicht und konnte es nicht mal erahnen. Mein Name ist Raven, ich lebe in der kleinen Stadt Chester und bin von einem Tag auf den anderen, Beschützerin eines großen Geheimnisses geworden. Mein Eltern, meine Freunde, niemand ahnt auch nur was ich mit mir herumtragen muss und niemand soll es jemals erfahren!Denn wenn dies passiert werde ich genauso enden wie die Kinder, welche dem durchgeknallten Mörder zum Opfer gefallen sind.",
            "wordcount": "529",
            "chapter_release": "15.03.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich sage nur eines:Meee GusssttaaaaDas wars :3Raven: *facepalm* -.-__________________________________________________Kapitel 9-Das HöllentorDas Leben, es spielt einem manchmal seltsame Streiche. Streiche, welche man nie verstehen kann. Diese Erfahrung musste ich leider machen. Und dies hat mein Leben auf ewig \u0001 \u0002 Tod von Larissa hat Chester einen weiteren Stich in die eh schon tiefe Wunde verpasst. Die Polizei geht davon aus das es diesmal ein anderer Mörder war und dies entspricht ja auch den Tatsachen. Kira Shi. Mörder Tod. So nennt sich die Unbekannte. Die Polizei nennt sie nur „Sweet Dream“. Warum? Als sie die Leiche dieser Tusse fanden, vollkommen verstümmelt im Wald, waren ihr diese Worte in die Hände geschnitzt worden. Die Hände. Die einzigen Körperteile welche unversehrt waren. Alles andere war kaum mehr als eine blutige Pampe aus Eingeweiden, Haut und Knochen. Raben hatten sich an ihr schon die Bäuche vollgeschlagen. Und wisst ihr was das seltsamste ist?All dies ließ mich kalt. Als ich diese Nachricht in der Schule hörte, wurden meine Muskeln, mein Körper, alles kalt und ein fröhliches Lächeln kam auf meine Lippen. Es gefiel mir. Es gefiel mir tatsächlich das dieses Mädchen tot war, das sie gelitten hatte. Dies alles stimmte mich fröhlich. Denn jetzt, hatte sie tatsächlich das bekommen, was sie verdient hatte. Larissa Withe hat endlich dasselbe bekommen, was sie anderen antat. Jetzt weiß sie, wie es sich anfühlt, leiden zu müssen. „Lili tut mir richtig leid.“„Ja, ich kann mir gar nicht vorstellen wie es ist, die große Schwester zu verlieren.“„Andre sieht richtig fertig aus.“„Genau. Er tut mir richtig leid. Die Zwei waren so ein schönes Paar.“„Wer soll denn jetzt die Klassensprecherin werden?“„Ich weiß es nicht. Und was ist mit den Eltern?“„Das ist einfach nur schrecklich.“Bruchstücke von Gesprächen drangen an mein Trommelfell. Sie alle hatten Mitleid, dabei wussten sie doch genau, was für eine Hexe sie war! „Falsches Mitgefühl.“, nuschelte ich nur und schüttelte den Kopf. Sie hatten doch alle einen absoluten Knall. Grobe, starke Hände packten mich am Oberarm und zerrten mich in einen Seitengang welcher zum Computerraum führte. Ein leiser Aufschrei entfloh meiner Kehle und meine Bücher fielen zu Boden.„Was hast du Larissa angetan?!“Voller Hass und Zorn funkelte mich Andre an. Seine braunen Augen starrten mir in die Seele und mein Herz fing an schneller zu schlagen. „Wie…kommst du…den darauf?“, knurrte ich zwischen den Zähnen zusammen und kniff meine blauen Augen zusammen.„Es wurden an ihr Haare gefunden! Rote Haare! Genau wie deine! Warum!? Wie konntest du nur?!“Verzweifelt versuchte ich mich aus seinem Griff zu winden, umklammerte seine Hände und zappelte wie ein Fisch am Angelhaken. „Ich…habe ihr gar nichts getan du Idiot! Und jetzt lass…mich los!“Sein Griff wurde härter und seine Hände umschlossen meinen Hals mit aller Kraft. Die Luft wurde mir abgedrückt und verzweifelt rang ich nach dem süßen Sauerstoff.„Du hasst sie. Du hast sie so sehr gehasst und das weiß ich. Wer sonst hätte ihr denn was antun sollen. Du warst doch eh immer neidisch auf sie.“„Du spinnst. Sie war ein Teufel! Ja, ich hab…sie gehasst. Aber dies hatte Gründe. Und nur Info…ich war...die ganze…Zeit zu Hause…“„Und wer…war es dann!“„Was weiß denn ich?!“Sein Griff lockerte sich und ich schnappte eilig nach Luft. Süße, liebliche Lebensenergie drang in meine Lunge und schickte den Sauerstoff in mein Blut. Andre trat einen Schritt zurück, starrte mich noch Sekunden voller Hass an und zog sich dann zurück. Ich freute mich als ich auf dem Weg nach Hause war. Die Mörder zu Hause waren mir lieber als die Schüler an meiner Schule. Sie starrten mich an. Seltsame Blicke, verurteilende Blicke. Dachten die wirklich ich hätte Larissa irgendetwas angetan? Nein. Ich könnte niemanden töten, dies müsste ihnen doch klar sein.„Hallöchen!“ Okay. Eyeless Jack am Herd in einer rosa Hello-Kitty Schürze. Jetzt habe ich wirklich alles gesehen.„Hi? Was…machst du?“„Kochen?“Ich nickte mit geweiteten Augen und stellte meine Tasche auf den Küchentisch. Beten wir mal, dass da keine Nieren drinnen sind.„Verstehe. Super. Und, wo sind die anderen Idioten?“„Jeff ist weggerannt weil Jane ihn schminken wollte. Diese ist dann zu Slender gegangen. Shadow hat gesagt er wäre in seinem Schlangennest. Irgendetwas mit Pistolen oder so und Laughing Jack ist oben, keine Ahnung was er da macht.“„Danke…Wehe der Typ klaut meinen Teddy!“„Teddy?“Leise schlich ich die Treppe hinauf. Mal sehen was unser lachender Hans da oben trieb. Handykamera ist schon bereit. Ich fand die monochrome Gestalt auf meinem Bett sitzend mit einem Fotoalbum auf dem Schoss. Okay, was sollte das?„Was machst du da?“, fragte ich leise und trat ins Zimmer.„Schaue Fotos an. Niedliches Kind warst du Raven. Wirklich goldig.“„Wenn du meinst. Was gehen dich überhaupt die Fotos an?“„Ist das so schlimm?“„Es ist peinlich. Und jetzt tu es wieder weg. Die Bilder sind tabu!“Energisch trat ich auf den Clown zu und nahm das Buch schnell an mich. Peinlich, super peinlich!„Es ist dir also peinlich dass ein Mörder Kinderfotos von dir sieht? Muss ich nicht verstehen…“„Halt einfach das Maul…“„Was sind das eigentlich für Mahle an deinem Hals?“Verwirrt fasste ich mir an den Hals und runzelte die Stirn. Jack stand auf und tippte mit einer seiner Klauen an meine Kehle.„He!“„Hat dich jemand gewürgt?“Scheiße! Ich schluckte schwer und umfasste meinen Hals.„Nein. Niemand hat…mich gewürgt. Nein, niemand.“„Du lügst…“„Und du bist doof!“Wütend trat ich an mein Bücherregal, stellte das Album in das dritte Fach und seufzte leise.„Andre. Ein Mitschüler. Er dachte ich hätte Larissa getötet. Und, da ha er mich eben kurz gewürgt…Mehr nicht.“„Also, wenn du willst…räche ich dich gerne. Kann ihm ja nur einen kleinen…Kratzer verpassen.“Wütend drehte ich mich zu ihm und schüttelte den Kopf.„Nein! Vergiss es! Genug Morde! Jetzt heißt es Mord-Verbot für mindestens einen Monat!“„Nö.“Ich seufzte und setzte mich auf den Boden. Okay, diskutieren ist sinnlos. Scheiße, was mach ich denn jetzt nur? Ich meine, die meisten denken ich hätte diese abartige Hure getötet! Dabei bin ich wirklich \u0001 \u0002 jetzt, wo Larissa tot war, folterte sie mich weiter. Das, was sie hinterlassen hat, foltert und quält mich. Ihr Freund hält mich für den Mörder und die anderen werden es ihm nach und nach gleich machen. Sie werden mich hassen, mehr als zuvor. Und wenn hatte ich denn schon an meiner Seite?Melanie und sonst niemanden. Meine Eltern sind nicht da, Eric ist nicht an meiner Schule und sonst hatte ich \u0001 \u0002 dies? Nein…ich hatte jemanden an meiner Seite…nicht nur einen…viele. Vielleicht werden diese Mörder mir doch helfen können. Sie können mir Sachen beibringen. Sie können mir zeigen wie ich mich verteidigen kann. Ja! Das ist es! „Raven? Hallo? Erde an Raven. Rotschopf, bitte kommen.“Ein leichtes Grinsen kam auf meine Lippen als ich zu Jack hochschaute und lachte.„Weißt du. Ich glaube ich nehme dein Angebot an. Ich will…dass du mir beibringst, wie man sich gegen Vollidioten verteidigen kann. Nicht töten, nein…Bring mir bei wie man jemanden leiden lassen kann…Kannst du das?“Ein grausiges, bösartiges Lachen und ein fieses Grinsen waren meine Antwort.„Gib mir doch eine schwerere Aufgabe.“Sie werden bereuen. Ja, sie werden alles bereuen…Der Körper eines Menschen kann so oft verletzt werden wie man will. Er regeneriert sich selber immer wieder, aber bei der Seele, dem Geist, ist dies was anderes. Einmal gebrochen ist die Psyche des Menschen gestorben und das einzige was dann noch bleibt, ist Wahnsinn. Verfällt der Mensch erst mal in Wahnsinn, so macht er Dinge, welche er sonst nie getan hätte. Er wird bösartig, verdorben und irgendwann gerät der Mensch in einen Zustand, denn niemand beschreiben kann. Er tut sich selber, oder anderen, Dinge an, welche abscheulich sind. Und er kann Dinge überleben, welche er sonst nie überlebt hätte. Solche Leute werden geboren oder geschaffen. Solche Menschen, nein, solche Kreaturen sind oftmals Werk unserer Fantasie. Doch ist Fantasie grenzenlos und so, können sie doch unter uns leben, ohne dass wir wissen, dass sie real sind.",
            "wordcount": "1.358",
            "chapter_release": "15.03.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": ":3 Warnung: Blutttiiggg :3__________________________________________________Kapitel 10-Das BildDer Flur war weiß und die hohen Decken mit Stuck verziert. Blütenranken mit gewaltigen Blättern zwischen welchen Schmetterlinge und Vögel wild herumflatterten. Es sah schön aus, wunderschön. Aber es war ihr zu Hause. Widerliche Hure, abartiges Scheusal!Ein grausiges Lächeln kam auf meine trocknen Lippen als ich weiter schlich, auf eine große, weiße Wendeltreppe zu. Reich, sie waren reich und doch so arm. „Wer ist da?!“Eine erschrockene Männerstimmte ließ mich inne halten. Langsam drehte ich mich, das lange rote Haar verdeckte mein halbes Gesicht. Ein Mann mit dunkelblondem, kurzem Haar welches schon leicht ergraut war und großen, panischen Augen starrte mich an.„Wer sind sie?“, fragte er und schaltete das Licht an. Ein Jagdgewehr richtete sich auf mich und die Angst in seinem Blick wurde noch größer. Mein Grinsen wurde breiter als ich langsam auf ihn zuging, mein Messer erhoben und die Grausamkeit im Blick.„Raten Sie doch mal, Herr Withe. Wer bin ich? Mhh? Haben Sie eine Ahnung?“„Meine Larissa hatte nichts getan! Sie war ein braves Kind, ein liebes Mädchen. Monster, du bist ein Monster!“Hass verdrängte die Angst und er lud die Waffe, richtete sie auf mein Herz. „Ach ja? Denken Sie das? Naja, Väter sind ja immer blind. Haben wohl noch nie Ihre Tochter live in der Schule erlebt, oder? Ihre ach so liebe Tochter war nichts weiter als eine widerliche, bösartige, dumme und arrogante Hure. Nicht mehr und nicht weniger.“Meine bleiche Hand umschloss den Lauf des Gewehrs. Ich konnte dieses kalte, glatte Metall genau spüren und bekam eine Gänsehaut. Mr. Withe würde blass und ließ die Waffe fallen. Sein Herz klopfte wie verrückt als ich genau vor ihm stehen blieb und mein Messer hob. Meine freie Hand ließ die Waffe fallen und umschloss seinen Hals. „Eltern sind für Kinder kleine Götter. Hätten Sie dieses Miststück ordentlich erzogen und nicht von Kinderfuß an verwöhnt, wäre sie vielleicht sogar noch am Leben.“, murmelte mit schneidender Stimme und stach zu. Meine Klinge durchtrennte seinen Hals und letzte Worte der Angst drangen gurgelnd über seine Lippen. Er war mir im Weg gewesen. Ich wollte nicht ihn, ich wollte die Kleine. Lili. Die Abbildung der \u0001 \u0002 Zimmer war niedlich. Ein großes Puppenhaus in der Ecke, ein kleiner Schreibtisch und ein pinker Laptop. Für was braucht die Kleine denn schon einen Laptop. Meine mit Blut verschmierte Hand glitt über das Gesicht einer großen, blonden Porzellanpuppe und hinterließ 5 rote Striche. Ich blieb neben ihrem Bett stehen und starrte mit kaltem Blick auf das junge Mädchen. Sie hatte noch ihr ganzes Leben vor sich, aber dies würde ich beenden. Sie hatte es nicht verdient. Sie sollte leiden, ja, das soll sie. „Sweet Dreams Lili…“Mein Grinsen wurde breiter, als sich die Göre aufsetzte und sich müde über ihre großen Augen rieb.„Wie spät…ist es…?“, nuschelte sie verschlafen und schaute zu mir hoch.„Zeit zum schlafen.“, lachte ich und hob die blutige Klinge. Ihr Blick wurde panisch und Tränen glitzerten in ihren Augen. Ja, sie wusste was passieren würde.„Warum? Warum?“, wimmerte sie und versuchte auf der anderen Seite des Bettes herauszukrabbeln. Schneller als sie reagieren konnte packte ich einen ihrer Knöchel und zerrte sie zurück zu mir.„Ach, als ob du das nicht weißt. Larissa wusste es doch auch.“Ein schreckliches, bösartiges Lachen drang aus meiner Kehle. Gackernd, bösartig und vollkommen gestört.„Sweet Dreams!“Mit aller Kraft bohrte ich die Klinge in ihren Magen, hörte die Knochen brechen und merkte, wie die Klinge auf die Wirbelsäule stieß. Ihr schriller Schrei war wie Musik und ließ mich noch schriller Lachen. Immer wieder stach ich auf dieselbe Stelle und merkte wie mein Messer doch noch das Rückgrat durchtrennte. „LILI!“Die Stimme ihrer Mutter ließ mich innehalten und zur Tür starren. Weiß wie der Tod stand sie da, gekleidet in einem dünnen Nachthemd. Ihre Augen waren trüb und der Geruch von Urin stieg mir in die Nase. „Sweet Dreams…“, lachte ich, griff nach meinem Messer und rannte auf sie zu. Mein eigenes Bild, reflektiert von ihren toten Augen, starrte mich an. Langes, rotes Haar und große Augen, deren Regenbogenhaut von einem dicken, schwarzen Rahmen umgeben sind. Meine Haut war weiß wie Schnee und die reine Bosheit strahlte von mir aus. Schweigebadet schnellte ich in meinem Bett hoch und vergrub mein Gesicht in meinen Händen. Schon wieder, es ist schon wieder geschehen. Wieder so ein Traum. Nein, es konnte kein Traum sein. Es fühlte sich viel zu real an. Das Metall des Gewehrs, die Schreie und die Wärme des frischen Blutes. Ja, es musste einfach real sein. „Warum?“, murmelte ich. Ich konnte dies nicht getan haben, nein, dies ist nicht möglich. Man merkt doch wenn man sich bewegt und mal so eben aus dem Bett spaziert um Leute umzubringen. Was auch immer da los ist, es ist real und es passiert vor meiner \u0001 \u0002 ich mich frisch gemacht hatte und mich umgezogen hatte ging ich lautlos die Treppe hinab. Ich wusste genau wie ich aussah. Wie eine wandelnde Leiche die aus dem Grab geklettert ist. „Guten Morgen lebende Tode…“Beste Begrüßung aller Zeiten.„Wie spät ist es?“„10:34 Uhr…“„WAS?!“Panisch blickte ich auf die Wanduhr über der Couch und schluckte. Verdammt, mein Wecker ging nicht.„Keine Panik. Eyeless hat dich krank gemeldet. Ab heute ist er übrigends dein Cousin.“, meinte der monochrome Clown nur und grinste breit. Eyeless trat neben mich und schien unter der Maske fröhlich zu grinsen. „Ganz genau. Knuddeln?“„Nicht jetzt…Ist die Zeitung schon da?“„Jup. Und unsere Sweet Dream hat wieder zugeschlagen. Diesmal hat es die ganze Familie dieser Larissa erwischt. Mutter, Vater und diese Lili. Alle tot.“, erklärte Laughing Jack und lachte leise.„Aber kreativ ist diese Lady wirklich.“Tot. Wie in meinem Traum. Die Polizei fand die drei Leichen am Straßenrand Richtung südlichen Ausgang von Chester bei einer Kreuzung. Mutter, Vater und Schwester waren aufgespießt worden und als Dreieck aufgebaut worden. Ihre Kopfhaut war entfernt worden und die Augen herausgerissen. Die inneren Organe sind durch den Mund gezerrt worden und mit feinen Schnitten wurden auf die Bäuche der Opfer diese Worte geritzt:„Dies ist meine Rache.“„Ich werde euch holen.“„Sweet Dreams…“Als ich dies gelesen hatte wurde mir schlecht. Dies war nicht ich, das war klar. Wer auch immer es war, er nahm in meinen Namen Rache.„Raven? Du siehst nicht gut aus.“„Ich weiß…“, murmelte ich und setzte mich langsam auf die Couch. „Wer tut das? Einer von euch?“Eyeless setzte sich neben mich auf die Armlehne und schüttelte den Kopf.„Das wüssten wir. Es ist eine unbekannte Person.“„Oder ein Spion.“Diese Worte kamen von einer hohen, kindlichen Stimme. Durch die Tür des Balkons trat eine magere Gestalt welche mich an eine verstümmelte Harpyie \u0001 \u0002 Haut welche aus feinen Schuppen bestand. Sie war etwa \u0001 \u0002 groß, hatte wirre, trüb-blaue Haare. Ihr wirrer, struppiger Pony fiel in dieses grässliche Gesicht. Ein breites Grinsen mit spitzen Zähnen, eine wurmähnliche, schwarze Zunge und ein schwarzer Augapfel mit roter Pupille. Sie besaß nur ein Auge, das andere hielt sie in einer ihrer Hände. Diese besaßen nur drei Finger welche mit langen, roten Klauen bewaffnet waren. Aus ihren Handgelenken wuchsen lange, abwechselnd meerblaue und dunkelrosa Federn welche mich an die Klinge einer Sense erinnerten. Ihre Haut war gänzlich grau, nur im Gesicht gab es weiße Flecken. Die Frau trug ein enges, schwarzes Kleid was knapp bis zu den Knien ging. Ihre Beine waren lang, hager und endeten in zwei Zehen mit schwarzen Klauen. Vogelfüße, daran dachte ich \u0001 \u0002 jedem ihrer Schritte bewegten sich die dunkelrosanen Schwanzfedern und ihre Klauen kratzten leise am Boden.„Anuk, es gibt keine Spione.“, meinte Laughing Jack und lachte leise. „Wäre ja mal was Spannendes.“Die Vogelfrau, Anuk, blieb vor uns stehen und schüttelte den Kopf.„Leute. Da macht uns jemand den Ruf streitig und ihr hockt hier faul herum? Ich fasse es nicht!“„Wir sind nicht faul. Wir warten nur bis Slender das Treffen einberuft. Noch sind nicht alle da, also.“„Und dies tut ihr bei einem Menschen? Verstehe, sehr schlau.“„Der Mensch hat einen Namen.“, knurrte ich nur leise und lehnte mich zurück. „Und nur Info. Mein ZU Hause ist kein Mörder-Hotel, ihr verrückten Spinner.“Jack legte mir einen Arm um die Schulter und lachte.„Ach ja, das ist unsere liebe Raven. Raven, dies ist Anuk.“Ich nickte nur knapp und Anuk wand sich von mir ab.„Egal. Ich habe eine interessante Entdeckung gemacht die ich euch gerne zeigen würde.“„Und was wäre das?“, fragte Eyeless neugierig.„Ein Bild der Täterin.“Tod. Und wieder sind 3 gestorben. Es macht mir solch eine Freude ihnen die Leben zu nehmen. Nur noch einer und dann bin ich mit meiner Liste endlich durch. Aber, was tu ich dann? Ja, was dann? Ich habe es! Ich werde mir eine neue Liste anfertigen und meinem Namen alle Ehre machen. Sie denken ich nehme ihnen die Arbeit weg? Nun, wenn sie tot sind, kann ich ihnen nichts mehr \u0001 \u0002 ist Zeit das die Monster in Rente gehen!Larissa WitheLili WitheAndre Paolo________________________________________________http://\u0001 \u0002.de/s/525310ca0001895a2b3c2165/1/AnukAnuk´s Geschichte",
            "wordcount": "1.524",
            "chapter_release": "15.03.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "°___° Ich fasse es nicht das diese Geschichte so....beliebt ist xDNaja, ich bedanke mich bei euch allen :3 Danke, danke, danke :DIch würde gerne das nächste Kapitel als eine Art Sonderkapitel machen und habe dafür folgendes geplant:Interview mit den CharasDazu bitte ich euch alle möglichen Fragen in die Reviews oder mir per Mail zu schicken. Egal was für Fragen oder an wenn, her damit xD Die können noch so doof sen :3Ihr habt dafür bis nächsten Freitag zeit, denn an dem Tag will ich das Kapitel gerne hochladen. (oder Samstag, muss schauen wie es zeitlich klappt)Ich bedanke mich schonmal für eure mitarbeit :3 Daannkkeee :D________________________________________________Kapitel 11-Angst und BangeGehalten von den roten Klauen schien das Bild im ersten Moment nicht sonderlich schlimm zu sein. Doch als wir uns die farbige Aufnahme näher ansahen, schnürte sich mir die Kehle zu. Tiefblaue Augen welche fast schwarz waren, wirres, langes, rotes Haar und ein Grinsen, welches die reine Bosheit dieser Person zeigte. Es schien als würde Kira Shi auf in die Kamera stechen wollen, so nahe war sie. Ihre weiße Haut, befleckt mit Blut und diese fiese Grimasse, die blutige Klinge. All dies war mir nur allzu bekannt. „Wer ist das?“, fragte Eyeless Jack und tippte gegen das Bild.„Sweet Dream. Ich habe sie bei frischer Tat ertappt und ein Foto geschossen. Fieses, kleines Etwas. Hat mir fast das Messer in den Leib gestochen, konnte gerade noch fliehen.“, sprach die Vogelfrau und runzelte die Stirn. „Sieht ja sehr lieb aus…“, murmelte Laughing Jack und schüttelte den Kopf. „ Wirklich zum knuddeln.“„Wer ist da?!“Voller Hass stürmte ich auf die Silhouette zu, das Messer erhoben und bereit, Fleisch und Gedärme zu \u0001 \u0002 greller Lichtblitz blendete mich und ließ mich inne halten. Ein starres, schwarzes Auge blickte auf mich hinab.„Sweet Dream…“, murmelte eine hohe Kinderstimmte, dann das schlagen von Flügeln. Wer war das?Verwundert blinzelte ich und hielt mir kurz den Kopf.„Wir sollten sofort zu Slender. Er wird wissen was wir tun müssen.“, meinte Eyeless und zuckte mit den Schultern.„Kein schlechter Plan. Übermorgen ist die Versammlung. Zalgo, Baku, Splendorman, Ben, Lost Silver und die anderen sind schon auf dem Weg und werden bald eintreffen.“ Anuk grinste breit und zeigte die spitzen Zähne.„Ja, ich glaube du hast recht.“Was war das eben? Es war wie ein Blitz. Und plötzlich war dieser Film da. Das Blut rauschte mir in den Ohren und mein Puls ließ meinen ganzen Körper \u0001 \u0002? Ich verstand es nicht. Kira Shi, Mörder Tod. Ich habe sie doch noch nie persönlich gesehen. Und doch…Wieder blickte ich auf das Bild in Anuk´s Hand und meine Kehle zog sich zusammen. Und doch kannte ich sie irgendwie.„Nur Info. Wir sollten das Menschlein mitnehmen. Slender will sie sehen und sicher gehen das sie nichts ausplaudert.“„Was?“Fragend schaute ich hoch und blinzelte mehrmals.„Du darfst die anderen Mörder kennen lernen.“, lachte Laughing Jack und tippte gegen meine Nasenspitze. „Musst mal besser aufpassen.“„Bitte was?!“Bisher habe ich gemerkt dass die Creepypasta´s im Grunde auch ihre guten Seiten hatten. Dieses bezweifele ich nicht, aber jetzt in ihre Welt zu tauchen, darauf kann ich mehr als nur verzichten. Nein Danke, lieber nicht.„Vergesst es. Sofort! Ich habe Schule, Freunde und Proben. Das könnt ihr absolut vergessen!“Wütend sprang ich auf die Beine und verschränkte die Arme. „Hast keine andere Wahl. Slender würde dich dann nur holen. Gegen den Boss stellt sich keiner.“Gegen den Boss stellt sich keiner. Diese Worte geisterten mir noch immer im Kopf als ich einen Brief in Melanie´s Briefkasten warf. Ich musste alles vorbereiten. Sachen packen, meinen Eltern eine Nachricht hinterlassen und in der Schule Bescheid geben. Mein Herz verkrampfte sich wieder als ich das Bild meiner Eltern in meinen Koffer packte und tief einatmete. Und bald würde ich eine neue Welt kennen lernen. Eine Welt in welcher der Tod das sagen hatte und in welcher Grausamkeit und Mord an der Tagesordnung standen. Angst. Eisige, böse und giftige Angst machte sich in mir breit. Meine Muskeln verkrampften sich und ich konnte genau spüren wie das Blut durch meine Adern schoss. Was sollte ich an so einem Ort? Nein, ich gehöre da nicht hin! Auf keinen Fall!Langsam kam ich auf die Beine und bewegte mich auf wackligen zu meinem Schrankspiegel. Mein Anblick war furchtbar. Blass und gehetzt wirkte ich. „Na ganz toll…“, grummelte ich und fuhr mir durchs Haar. Was sollte das nur? War das alles vielleicht doch nur ein Traum? Ja, das muss es sein! Nichts weiter als ein kranker, dummer Alptraum aus welchem ich nie wieder erwachen werde. Ich will das nicht! Nein, ich will nicht! Nein, nein, nein!Mit aller Kraft schlug ich auf mein Spiegelbild ein. Das Glas splitterte und Scherben fielen klirrend zu Boden. Blut floss aus meinen Fingerknöcheln und tropfte zu Boden. Rot, tiefes, dunkles Rot welches mich zum erstarren brachte. Rot wie die Haare des Mörder Tods. Ein Schauer jagte mir wie tausende Spinnenbeine durch den Körper und ließ mich nicht mehr los. Was war nur los? Was ging in Chester nur vor? Ich wusste es nicht, aber bald würde ich es wissen. Ja, sehr bald würde ich es erfahren und ich hatte keinen Nerv darauf. Blasse Finger glitten über denn seidigen Stoff der weißen Gardinen. Wie ein Schatten trat ich hinter diesem hervor und starrte mit glühenden Augen zu dem muskulösen Jungen. Noch würde er nicht sterben. Oh nein, er wird noch zappeln müssen.„Andre…“, lachte ich leise und trat neben sein Bett. „ Andre…“Ein grausiges Kichern drang aus meiner Kehle als ich mit der Klinge meines Messers über seine Wange strich und die Haut leicht aufschlitze. Sein Atem ging stoßweise. Er war wach und er hatte Angst. Perfekt.„Du weißt doch genau was auf dich zukommt. Habe ich recht?“„J…Ja…Bitte, ich…ich habe doch nichts getan…“, murmelte er und spannte die Muskeln an.„Auch nichts tun kann eine Sünde sein…“, hauchte ich und setzte das Messer unter seinem Auge an. „Sei froh. Noch wirst du nicht sterben. Noch nicht. Aber ich werde dir einen Denkzettel verpassen bis die Zeit reif ist.“Dünne Haut die aufklaffte, Augennerven welche durchtrennt wurden und das leise Geräusch des Augapfels, welcher auf die Bettdecke rollte. Andre schrie nicht. Sein noch vorhandenes Auge starrte zu mir hoch. Voller Angst und Einsicht.„Ich…ich…weiß…wer du bist…“, murmelte er und versuchte mit seiner linken Hand das Blut aufzuhalten, welches aus der Augenhöhle floss. „Ach ja? Ich bin nicht die, welche du denkst. Ich bin Rache und Hass, Verzweiflung und Trauer. Ich bin nur eine Mischung aus Gefühlen. So wie wir alle.“Langsam drehte ich mich um, wischte die blutige Klinge an einen herumliegenden Oberteil ab und trat wieder zum Fenster. „Ich komme wieder…und dann…ist meine Liste komplett.“Am nächsten Morgen stand folgendes in der Zeitung:„Sweet Dream schlug wieder zu. Anders als bei ihren anderen Opfern kam der junge Andre Paolo noch mit dem Leben davon. Er bezahlte das Treffen mit der wahnsinnigen Mörderin mit dem linken Augapfel den die Beamten unterm Bett fanden. Andre berichtete das Sweet Dream etwa 1, 70 groß sei, rückenlange, rote Haare und eine schneeweiße Haut hätte. Ihre Augen, so sagte der er, seien eigentlich blau, jedoch von einem schwarzen Rahmen umgeben. Die Waffe welche sie benutze sei ein Kampfmesser mit einer 25 Zentimeter Klinge, silbern mit einem silbernen Griff an dessen Ende ein roter Stachel sitze. Andre Paolo wurde erst mal in Schutzhaft gebracht, zusammen mit seinen Eltern. Die Beamten wollen um jeden Preis diese psychopathische Frau gefangen nehmen, koste es was es \u0001 \u0002 einen Hinweis oder gar den Aufenthaltsort dieser Person kennt, soll sich sofort bei der örtlichen Polizei von Chester melden. Als Belohnung wurden \u0001 \u0002 Dollar ausgesetzt. Hinweise die sogar zur Ergreifung führten bekommen \u0001 \u0002 Dollar.“Soviel Geld für diese schreckliche Person. Ich konnte es nur zu gut verstehen. Seufzend packte ich die Zeitung weg und griff nach meinen Koffern. Und jetzt hieß es auf in eine neue Welt. Eine Welt des Todes und der Angst. Meine Knie gaben fast nach als ich los lief. Was war nur los mit mir? Warum fühlte ich mich in letzter Zeit so schwach?Ich verstand es nicht, aber mir war es im Moment egal. Ich war eben durch all diese Geschehnisse etwas \u0001 \u0002. Mehr war das ganz sicher nicht.",
            "wordcount": "1.399",
            "chapter_release": "15.03.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Interview mit den \"Hauptdarstellern\"Ein großes, helles Zimmer welches natürlich nicht das von unserem Hauptcharakter Raven McCall ist. Um einen dunkelblonden Teenager mit einem großen Blick auf dem Schoss sitzen unsere wichtigsten \u0001 \u0002: \"Und herzlich Willkommen. Hier ist Dark Ravenheart, Autorin dieser Geschichte und wie ich es versprochen habe, kommt hier das schöne Interview mit meinen Hauptcharakteren.\"Während die Autorin fröhlich grinst, kommt von den anderen Anwesenden nur ein sehr genervtes \u0001 \u0002: \"Na dann fange ich mal an. Die einzige Frage welche ich erhalten habe, ist von Chizakura und lautet: Was denkt ihr denn von dem anderen? Also, Raven, fang mal an.\"Die Rothaarige schnaufte genervt und verschränkte die Arme hinterm \u0001 \u0002: \"Also. Fast alle sind Idioten. Jack hat einen mega Dachschaden, Eyeless ist wie ein großes Baby, Shadow ist widerlich, Jeff ist hässlich, Jane ist mega cool und Kira ist behindert...\"Jack: \"Ich habe euch alle sehr, sehr lieb. Ja, wirklich. Obwohl...Nein. Nein, nein, nein. Fast jeder hier ist mega bescheuert. Mit Ausnahmen.\"Eyeless: \"ICH WILL KNUDDELN!!\"Shadow: \"Ganz ehrlich? Die sind mir alle total egal...\"Jeff: \"Also ich mag eigentlich alle.\"Jane: \"Ich auch, außer Jeff. Er ist ein Arsch...\"Kira: \"Verreckt doch einfach alle ihr verdammten Arschlöcher...\"Die Autorin nickte und machte sich Notizen auf ihrem \u0001 \u0002: \"Und nun letzte Worte von mir. Dieses Kapitel ist leider doch etwas kurz geworden. Naja, hatte auch nur eine Frage. Ob ich morgen dazu komme ein Kapitel zu schreiben, weiß ich leider nicht. Meine Eltern haben morgen viel geplant und daher könnte es sein das erst am Sonntag was kommt. Dafür dürfte aber auch unter der Woche einiges kommen, da ich Ferien habe. Also, liebe Grüße von mir und meinen Darstellern, und falls ihr doch noch Fragen für dieses Kapitel habt, her damit.\"",
            "wordcount": "322",
            "chapter_release": "15.03.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Und hier werde ich die Fragen hinzufügen, die etwas später kamen :3 Also schaut ruhig immer wieder hier rein :3__________________________________________________Und wieder mal sitzen wir in Raven´s Zimmer. Bereit auf neue \u0001 \u0002: \"Und hier sind 3 Fragen von SweetHappyGirly. Die erste geht an dich Shadow. Also, warum magst du es nicht wenn man dich Garfield nennt?\"Shadow: \"Ganz einfach! Erstens: Ich bin kein fetter, orangener Kater. Zweitens: Ich hasse Lasagne! Und drittens: Ich hasse Katzen...\"Dark: \"WIE KANN MAN KATZEN HASSEN??!!!\"Shadow: \"Katzen und Schlangen sind alte Feinde...\"Die Autorin schüttelte wütend den Kopf und runzelte nur die Stirn. darauf wollte sie kein Kommentar \u0001 \u0002: \"In Ordnung. Egal. Raven, die zweite Frage geht an dich. Bist du ganz sicher das du deine Mitschüler nicht getötet hast?\"Raven: \"Ja! Ich meine, ich kann ja wohl kaum nachts aufstehen, mir ein Messer nehmen und so mir nichts, dir nichts zu meinen Mitschülern gehen und sie abstechen? Ich müsste doch dann irgendwo die Waffe haben oder Blut. Und außerdem kenne ich nicht mal die Adressen dieser blöden Arschlöcher...\"Dark nickte nur knapp und grinste fröhlich. Dark: \"Verstehe~ Alles klar. So, Eyeless. Jetzt sag doch mal warum du eine Hello Kitty Schürze hast.\"Eyeless: \"Ich liebe es zu kochen und finde die Katze so niedlich. Außerdem ist die Schürze äußerst bequem, passt perfekt und ist außerdem sehr leicht zu reinigen. Deswegen...\"Dark: Und hier hätten wir auch 3 Fragen von Kuraiko-\u0001 \u0002 erste mal an dich Jeff. Tut es eigentlich weh wenn du das Grab von Liu siehst?Jeff: \"Ähhmm...nein....na okay...schon irgendwo. Ich will meinen Bruder wieder!!\"Das Grinsen des blassen Jungen verzog sich komisch. Sollte wahrscheinlich ein trauriges Gesicht sein, auch wenn dies nicht wirklich zu erkennen war. Dark: \"Heul später. Und sie bittet dich um einen Gefallen. Sollst ihre Brüder töten. Außer den ganz kleinen und sie selber natürlich.\"Jeff: \"Okay...Bin gleich da.\"Und mit diesen Worten nahm die Kartoffel ihr Messer und eilte aus dem \u0001 \u0002: \"Und die nächste Frage geht an Splendorman. Und zwar, darf Kuraiko dich knuddeln?\"Splendorman: \"KNUDDEEELLLNNNN!!!!!!\"Und das Smile-Gesicht rannte fröhlich aus dem \u0001 \u0002: \"Gott sind die alle doof. Und nun zu Slender. Why hast du so viele Brüder?!\"Slender: \"Naja. Unsere Mutter...und unser Vater...hatten extrem viel Langeweile und haben sich sehr, sehr lieb...\"",
            "wordcount": "421",
            "chapter_release": "15.03.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "/(^__^)\\Weiter geehhtttsss :3_________________________________________________Kapitel 12-Dunkle WeltEs gibt Welten in unserer Zivilisation, da wird noch heute mit Blut bezahlt. Und eine dieser Welten, ist eben die, der Creepypasta. Sie geben nichts auf Geld oder Regeln, sie leben wie sie wollen und tun was sie wollen. Doch auch sie haben einen Chef. Oder zumindest etwas in dieser Art. Slenderman. Der schlanke Mann ohne Gesicht. Der, welcher im dunklen Wald haust und uns das fürchten lehrt. Der \u0001 \u0002 war vollkommen baff als ich die Versammlung sah auf welche ich geführt wurde. Die Gruselgestalten hatten sich auf einer großen Waldlichtung versammelt. Sie hatten Stühle hingestellt welche eine Art Manage darstellten. Ben, Lost Silver, Strangled Red, Ghost, der Hasenmann, Smile Dog, Jeff the Killer, Jane the Killer, Masky, Hoodie, Ticcy Toby, Splendorman und noch ganz andere, mir unbekannte Gestalten hatten sich hier versammelt. Ich bekam es wirklich mit der Angst zu tun.„Ich geh da nicht hin…“, murmelte ich panisch. „ Nein, auf keinen Fall.“Meine Muskeln spannten sich an und mein Herz brach bald aus meiner Brust. Ich war doch nicht lebensmüde! Auf keinen Fall, nein!„Ach. Dir tut ganz sicher keiner was, also reg dich ab.“, murmelte Laughing Jack und versuchte nach meinem Handgelenk zu greifen. Eilig zog ich es zurück und schüttelte den Kopf.„Vergiss es…“„Himmel! Eyeless und die anderen sind doch auch schon dort.“„Die gehören ja auch dazu. Aber ich? Hallo? Ich bin ein normaler Mensch und kein gestörter Mörder. Ich gehe jetzt zurück nach Hause und das war es. Konnte ja nicht wissen, wie viele Gestalten dort sind.“Mit zittrigen Beinen drehte ich mich um, doch nach 2 Schritten schrie ich erschrocken auf und stolperte gegen Jack´s Brust.„Hallöchen Raven…“Die Gestalt welche vor mir stand war ein Junge mit pupillenlosen, tiefblauen Augen, blasser Haut und schulterlangen, blonden Haaren welche wirr vom Kopf abstanden. Er trug einen altmodischen, schwarzen Anzug mit einer gelben Weste darunter. Seine Hose war etwa knöchellang. Unter dieser trug er dunkelgraue, lange Socken und altmodische, schwarze Schuhe. Er trug einen schwarzen Hut mit einem gelben Band darum und einen weißen Spazierstock.„Baku! Erschreck sie doch nicht so!“„Wer ist das?!“, krisch ich und versuchte wieder ruhig zu werden. Himmel. Ich hasse diese Leute! Echt jetzt!„Ich bin Shirokuro Baku. Ich bin, ähnlich wie Shadow, eine unbekannte Creepypasta und ja, quasi sowas wie ein Traumdämon. Bleibe auch meistens in der Traumwelt. Außer wenn der liebe Slender meint, er müsse uns zu sich rufen.“„Und ich bin Raven welche fast gestorben ist. Freut mich…“, murmelte ich und schloss die Augen. Ein- und Ausatmen, alles cool. „Hallöchen Raven welche fast gestorben ist. Du bist also eine Aufgeklärte?“Verwirrt blickte ich erst hoch zu Jack, dann zu dem Blondie und runzelte die Stirn.„Klar weiß ich woher die Kinder kommen. Was soll denn die doofe Frage?“Also nein. Mit „Aufgeklärte“ war nicht das gemeint, was ich jetzt gedacht habe. Damit war einfach jemand gemeint, der über die Psychos Bescheid wusste. Himmel, hätte man mir auch sagen können. Peinlich, echt jetzt.„Du bleibst einfach sitzen, hörst zu und versuchst auf keinen Fall zu fliehen. Ich halt dich fest, nur das dies klar ist.“„Ich schreie nur wenn du mir das Handgelenk aufschneidest…“, murmelte ich leise und stützt meinen Kopf auf meine freie Hand. Toll, Jack meinte das ernst. Ich schwöre, ich reiß ihm die Nase ab wenn er mich kratzt.„Himmel, ich pass schon auf…“Slenderman war groß. Extrem groß. Und hatte tatsächlich kein Gesicht. Dafür aber einen sehr schicken Anzug. „Nun. Sicher dürfte allen bekannt sein warum ich euch hier her beordert habe. Irgendeine unbekannte Person sorgt für Ärger. Sowohl bei den Menschen, als auch bei uns. Diese Frau, Sweet Dream genannt, gefährdet unsere Welt und dies müssen wir verhindern.“Dunkel. Seine Stimme war so dunkel. Da kriegt man ja die totale Gänsehaut.„Ich hab eine Idee! Wie wäre es wenn wir sie finden…und uns mit ihr anfreunden?“Okay, warum gab es jetzt auf einmal zwei Slender? Eine ebenso große Gestalt stand auf nur, hatte der ein lachendes Gesicht und einen Anzug mit bunten Punkten. „Splendorman, Bruder?“„Ja?“„Setz dich sofort auf deinen Hintern und halt den Mund.“„Aber…“„SOFORT!“Ungewollt musste ich mir das Lachen verkneifen. Slender´s Bruder ist ja mal genial. Splendorman, hab ich doch auch schon mal gehört. Keine Ahnung wo, aber mal egal. Herrlich, das nenne ich echte Bruderliebe. „Okay. Vernünftige Ideen und erst mal nichts mit anfreunden. Und auch nichts mit knuddeln oder essen. Das Beste wäre es, diese Frau bei frischer Tat zu erwischen und dann gefangen zu nehmen.“„Und dann bringen wir sie um!“„Jeff? Halts Maul. Also, wo war ich? Ach ja, gefangen nehmen. Genau. Und dann werden wir so gut es möglich ist durchfragen. Vielleicht ist sie vernünftig, vielleicht auch nicht.“, überlegte Slender und zuckte mit den Schultern.„Ich tendiere eher zum umbringen!“, fauchte Anuk und sprang auf die Beine. „Diese Person ist gefährlich, hat sicher Tollwut und hat mich ohne Grund angegriffen. Ich sage es euch allen, ich tendiere wie die Kartoffel dazu, sie umzubringen!“Einige stimmten dafür, andere hielten sich heraus und andere waren dagegen. Ich verstand es nicht wirklich, es war mir aber auch egal. Was hatte ich damit zu tun? Gar nichts. Ich will hier weg. Es wurde beschlossen das die Creepypasta´s in der Nähe von Chester bleiben sollten. Unter einer Bedienung: Keine Morde. Die Gruppe zerteilte sich nach und nach, nur Slender, Splendorman, Eyeless, Laughing und ich blieben noch. „So, dann kommen wir mal zur Aufgeklärten.“Denk nicht pervers. Nein, aus, böse Raven. „Du bist also Raven, richtig?“„Ja Herr Slenderman, Sir.“, nuschelte ich und legte den Kopf in den Nacken um überhaupt seinen Kopf sehen zu können.„Ist die niedlich!“„Was?“Ohne jede Vorwarnung hob mich der nette Bruder hoch und kniff mir in die Wange.„So niedlich! Du bist sicher ein ganz braves Kind, oder? So süß!“ Völlig erschrocken starrte ich in das lachende Gesicht und blinzelte verwirrt. Hilfe? Mama? Papa? Kitty?Slenderman fasste sich an die Stirn und seufzte leise.„Lass sie runter…“„Niedlich!“„LASS SIE SOFORT RUNTER!!“Splendorman setzte mich eilig ab und pfiff dann unschuldig. „Oh, da hinten ist eine schöne Blume. Die geh ich mir mal angucken.“Leise lachend eilte die bunte Gestalt zum Rand der Lichtung und ließ uns andere alleine.„Cooler Bruder.“, lachte der Clown neben mir und grinste breit.„Halts Maul.“, grummelte Slender nur und schüttelte den Kopf.„Will auch Blume!“, schrie Eyeless plötzlich und rannte Splendorman hinter her. Was zum Teufel?„Will noch jemand Blume? Nein, gut. Also. Was machen wir mit dir Raven?“„Lieb zu mir sein und mich nicht umbringen?“, lächelte ich nervös und zog den Kopf ein. „Ich sage auch nichts, großes Ehrenwort. Hetzt halt einen Spion auf mich, dann könnt ihr ja sehen, dass ich nichts verrate. Super Idee, oder?“Der Gesichtlose schien nachzudenken. Glaube ich zumindest, schwer zu sagen ohne Augen oder Mund. „Keine schlechte Idee. Jack, du wirst bei ihr bleiben und aufpassen.“„Warum ich?“„Du kannst am besten mit Kindern umgehen.“Ich runzelte die Stirn und verschränkte wütend die Arme.„Hallo? Ich bin kein Kind.“„Und ich kein Babysitter.“„Maul halten, alle Beide!“Ach ja, jetzt würde der Spaß also erst richtig losgehen. Slenderman sagt anscheinend gerne Maul halten und ich hatte den Kindermörder offiziell an der Backe. Super, echt jetzt. Ich hab keinen Bock!",
            "wordcount": "1.225",
            "chapter_release": "15.03.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kira: boommm schakkkaaaaRaven: °__° *langsam auf abstand geh*Kira: >___<I: o__O? ich sage mal nur eines: ME GUSTA!!ach ja..ein klein wenig eklig, aber nur ein wenig...__________________________________________________Kapitel 13-Nachricht von ihrIn welchem Alter hat man Babysitter? Richtig, wenn man klein ist, nicht wenn man groß ist und auf sich selber aufpassen kann. Aber, einem Slenderman darf man ja nicht widersprechen. Scheiße, aber echt jetzt.„Wie lang muss ich dich jetzt ertragen?“, murmelte ich und machte es mir auf der Couch gemütlich.„Keine Ahnung.“„Weiß du überhaupt etwas?“„Ja, du bist ein Stinkstiefel…“Heißt es nicht immer Clowns sind lustig und machen Spaß? Also der Clown ist nicht lustig. Echt nicht, der ist doof. Sehr doof.„Himmel. Ich bin müde…“, murmelte ich und drehte mich auf den Bauch, den Kopf in eines der weißen Sofakissen gedrückt.„Sind wir schon zwei…“, murmelte Jack und legte sich auf den Rücken. „Deine Haare kitzeln…“, kicherte ich ungewollt und drehte mich auf die Seite. „Ich bin plüschig!“„Klar doch. Voll…Okay, lassen diese Diskussion. Beten wir lieber das meine Eltern, wenn sie in 2 ½ Monaten wieder kommen dich nicht sehen und das alles wieder normal ist.“Zur Notiz. Meine Eltern wissen nichts von den Morden oder von den Creepypasta´s, die würden sich dann nämlich richtig bedanken.„Ich drück alle Daumen. Hoffentlich gilt das auch für deine komische Freundin.“„Melanie? Natürlich gilt das auch für sie! Bist wohl dämlich oder was…“„Frag nur. Die steht nämlich da an der Balkontür und starrt uns total geschockt an.“„WAS?!“Okay. Was ist schlimmer?Einen Kindermörder als Babysitter zu haben? Oder wenn die beste Freundin diesen Kindermörder auch noch zu Gesicht bekommt?Genau. Das \u0001 \u0002 trat ich aus der Balkontür, meiner besten Freundin gegenüber und lächelte nervös.„Hi.“„Raven? Bin ich jetzt verrückt oder ist das…?“„Jup. Ein heimatloser Penner im Clownskostüm.“„Laughing Jack?“„Hab ich das nicht gerade gesagt?“„Und der kam aus…“„Der Käsestraße, genau.“„Dieser Kiste? Scheiße, wir müssen das der Polizei sagen! Sofort!“„Ach wieso? Der ist doch ganz nett und macht nichts. Wirklich, richtig lieb.“Melanie schaute mich vollkommen entgeistert an und runzelte die Stirn.„Raven. Sieh mich an, schau mir in die Augen. Bist du high?!“„Nein…Kekse machen nicht high.“Nun, was soll ich sagen. Melanie hat einen Schock fürs Leben, fuhr nun in die Schule für ihr Cheerleadertraining. Und ich? Ich musste schauen was ich mit dem Clown mache.„Und?“„Hat einen Schock fürs Leben.“, grinste ich und setzte mich wieder auf die Couch.„Boah cool!“, lachte Jack und setzte sich auf die Knie.„Nicht cool! Sei froh dass sie nichts sagt. Sonst hätten wir den Salat.“„Ja, ja. Schon kapiert.“„Ja, ja heißt: leck mich am Arsch, und nein das mach ich nicht…“Die monochrome Gestalt hielt sich schnell den Mund zu um nicht zu lachen. Toll, der macht seinem Namen aber auch echt alle Ehre. „Wehe du fängst an zu lachen. Bei deiner Lache wird mir ganz komisch.“, grummelte ich und legte mich wieder hin.„Ich frage mich gerade nur warum ich meinen Koffer gepackt hatte.“„Naja, hätte auch sein können das wir sonst wo hin müssen. Sicherheit geht immer vor. Ach ja, und bevor ich es vergesse. Lass den Koffer schön gepackt.“„ Wieso denn das?“„Ach, Slender will uns nur alle zu sich nach Hause holen.“„BITTE WAS?!“Da war es wieder. Das Schlafzimmer. Andre war wach. Er saß auf den Knien und betete. Ja, tu das nur. Du bist gleich tot.„Betest du? Warum? Gott wird dir nicht helfen.“„Was hab ich getan?“„Zugesehen.“„Wobei?“„Du bist wirklich dümmer als ich dachte.“Grinsend hob ich die funkelnde Klinge über meinen Kopf und trat langsam auf ihn zu.„Du bist der Letzte. Nach dir beginne ich mit einer neuen Liste. Einer guten Liste. Ich bin Kira Shi. Ich bin der Mörder Tod. Ich werde gut sein, ja, ich werde der Menschheit einen Gefallen tun.“Ein böses, grausames Lachen drang aus meiner Kehle als ich das Messer hinab sausen ließ, direkt durch sein noch vorhandenes Auge. Blut spritzte, ein schriller Schrei. Wütend packte ich seinen Hals und zerrte ihn hinter mir her. Die Tür wurde geöffnet als ich gerade aus dem Fenster sprang, den toten Andre Paolo in meiner \u0001 \u0002 brachte die Leiche zum Ortsschild von Schwester, schlang ein Seil um den Hals und befestigte dieses an dem großen Holzschild. Leise lachend sah ich mich um, nahm mein Messer aus der Augenhöhle und begann dann, mit Blut folgende Worte aufzumalen.„Meine Liste ist beendet. Ich werde keine Unschuldigen mehr töten. Jetzt werde ich gut sein und nur noch die Bösen \u0001 \u0002 Name ist Kira Shi, ich werde den Mördern süße Träume bringen und das letzte was sie hören werden, sind folgende Worte: Sweet Dreams“Lächelnd betrachtete ich mein Werk. Da fehlt etwas. Dies ist mein letzter, wahrer Mord. Das muss noch besser werden. Vorsichtig schnitt ich den Bauch auf und zerrte den Darm heraus. Wie eine Girlande legte ich denn auf das Ortsschild und grinste. Ja, schon viel schöner.„Perfekt. Dann wünsche ich viel Spaß Polizei…“, lachte ich und trat langsam von meinem letzten Werk weg. Die Polizei hielt mich für verrückt? Mag sein, aber ist denn nicht jeder verrückt? Ja, jeder hat einen Dachschaden und kaum einer weiß es. He, he, man muss es ihnen erst vor Augen führen, wie verrückt unsere Welt doch \u0001 \u0002 hat eine verrückte Seite und manchmal, ja, da bricht sie eben \u0001 \u0002. Ich hörte einen schrillen, schrecklichen Schrei. Wer schrie denn nur so? Wer war das? Er soll aufhören, sofort aufhören. Die Welt bewegte sich so schnell, es tat weh. Etwas tat mir weh!„Raven! Beruhig dich doch! Hör auf zu schreien!“Ich schrie? Was? Warum? Ja, ich schrie wirklich und, die Welt bewegte sich nicht. Jack schüttelte mich nur. Nach Luft schnappend klammerte ich mich an den Kindermörder, zitterte wie Espenlaub. Wieder, ich hatte sie wieder gesehen. Das Ortsschild, sie werden Andre am Ortsschild finden.„Ortsschild…“, murmelte ich mit zittriger Stimme.„Was ist denn damit?“„Dort hängt er…“Warum? Warum sah ich solche Dinge? Ich will das nicht, nein, ich will das doch nicht! Ich habe nichts mit dieser schrecklichen Person zu tun! Wie denn auch? Ich habe sie noch nie zuvor gesehen und habe auch nie mit ihr gesprochen!Es soll aufhören, sofort soll es aufhören! Ich will nicht mehr, ich kann nicht mehr. Diese Bilder kriege ich nie wieder aus meinem Kopf. „Nachricht, da stand eine Nachricht…“„Wovon sprichst du denn?“„Ich hab gesehen wie sie ihn getötet hat. Ich hab es schon bei den anderen gesehen. Schrecklich, es ist schrecklich.“„ Beruhig dich doch endlich. Einatmen und ausatmen und dann noch mal in aller Ruhe…“Beruhigen? Ich kann mich nicht beruhigen. Wie denn auch? Diese Bilder haben sich in mein Gehirn gebrannt. Und warum auch immer ich sie sehe, es ist schrecklich und ich will nicht mehr. Es wird nicht aufhören. Nein, es wird nicht mehr aufhören. Es wird erst anfangen. Sie hat gesagt, ihre Liste ist durch. Jetzt will sie ihrem Namen alle Ehre machen. Was soll das nur heißen? Will sie etwa…?",
            "wordcount": "1.189",
            "chapter_release": "15.03.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Über...50...Reviews...*aus bett fall*X___X Holllaa...das haut mich um xD im warsten sinne des wortes(::) (::) (::) *kekse für alle hinstell und milch dazu gib*vielen, vielen lieben dank *____* Ihr seid die besten :>Und aus diesem grund werde ich euch jetzt euren glauben zerstören xD muhahahaha...jup, dieses kapitel ist komplett aus der sicht von Kira geschrieben und dürfte euch jetzt mächtig zum überlegen anregen xD viel spaß beim rätseln welche verbindung sie und raven haben :3 vermutungen sind herzlich willkommen :D________________________________________________Kapitel 14-Zorn und BlutDunkelheit. Ich sehe und spüre sie, als wäre sie ein Teil meiner Seele. Vielleicht war sie es sogar. Ich wusste nicht, wie ich beginnen sollte. Die Menschen halten mich für ein Monster, einen Psychopathen, aber verstehen sie meine Botschaft nicht? Ich habe nur getan, was schon längst hätte geschehen müssen. Ich habe doch nur jene leiden lassen, welche anderen Leid zugefügt haben. Verstehen sie es nicht?Was Menschen nicht verstehen, sehen sie als schlecht an. War es nicht schon immer so? Ja, sehr wahrscheinlich. Lautlos öffnete ich das Gartentor zu dem kleinen Haus. Es brannte Licht und ich konnte durch eines der vielen Fenster ins Wohnzimmer blicken. Ich konnte ein blasses, rothaariges Mädchen sehen und eines meiner ersten Opfer. Ein schwaches Grinsen kam auf meine Lippen. Zeuge, ich hätte einen Zeugen. Und wenn ich sie mit beseitige? Nein, lieber nicht. Sie soll erzählen was geschehen ist, das ist es, was ich will. Die Haustür war offen, ein Glück. Ohne jeden Laut öffnete ich die altmodische Holztür, trat in das moderne Haus ein und schloss sie hinter mir. Sekundenlang lauschte ich, zog dann mein Messer aus dem Halfter und betrachtete kurz die glänzende Klinge. Bald wird an dir noch mehr Blut hängen. Die Zwei bemerkten mich gar nicht, selbst als ich neben der Zimmertür stand und lauschte. Worüber sprachen sie?„Ich hab sie gesehen! Sie, sie hat den Bauch aufgeschlitzt. Und…ich weiß genau das ich sie gesehen habe!“„Raven, das war sicher nur ein Traum, mehr nicht.“„Ich weiß was ich gesehen habe und morgen wird es genauso in der Zeitung stehen!“„Wenn es wirklich so ist, werde ich dir dann auf jedenfall glauben. Aber, sicher war es nur ein übler Traum.“„Tz, wenn du meinst. Ich schwöre dir aber, morgen wird es in der Zeitung stehen.“Meine Augen weiteten sich geschockt und mein Herz fing an schneller zu schlagen. Gesehen? Dieses Mädchen hat mich gesehen? Aber, wie war das möglich? Niemand war in der Nähe! Verdammt, was soll ich jetzt machen? Umbringen? Aber, nein, ich will keine Unschuldigen töten. Ich muss mir was einfallen lassen, ja genau, einen guten Plan sie herauszulocken! Das Telefon, das wird es bringen!Hastig eilte ich an der Tür vorbei und fand schließlich das Haustelefon in der Küche auf dem Tisch. Ich griff es mir, versteckte mich zwei Räume weiter im Badezimmer. und schaute in den gespeicherten Nummern.„Raven-Handy“Leise kichernd drückte ich auf den grünen Hörer und lauschte auf das leise Piepen. In der Ferne ertönte der schrille Sound des Handys. Hatte die ernsthaft den Troll-Song als Klingelton?!„Hallo?“Ich grinste breit und räusperte mich kurz.„Guten Abend Raven.“„Wer ist da?“„Hier…ist Melanie, deine beste Freundin. Du musst ganz schnell rüber kommen, ich habe diese Sweet Dream bei deinem Haus gesehen. Bitte, ganz schnell!“„Bitte? Naja, okay, ich hohl nur schnell…“„Lass den Clown hier. Er kann sich doch um diese kranke Seele kümmern, oder?“„Denke schon. Okay, wie du meinst.“Es brachte also doch etwas, wenn man sich die ganzen Nummern anschaut. Tja, ich bin doch schon ein kleiner Teufel. Ich wartete bis ich hörte wie die Haustür sich schloss, dann huschte ich aus dem Badezimmer und wartete einige Minuten. „Die ist hier doch nirgendwo.“Wut. Kalte, schreckliche Wut machte sich in meinem Herzen breit. Wie ich diese Leute hasste!„Himmel. Diese Melanie hat wahrscheinlich viel zu viel geraucht oder sonst was…Meine Güte…“, hörte ich den Kindermörder grummeln und hörte wie er langsam auf die Zimmertür zu kam. Und gleich würde er mein Messer direkt im Nacken haben. Ja, das wird \u0001 \u0002 Hand umklammerte den Messergriff fester. Macht, diese Waffe vermittelte mir das Gefühl von Macht. Es wird lustig werden seine Organe aus dem Leib zu zerren. Ja, am besten wenn er noch lebt. Ja…das wäre doch \u0001 \u0002 räusperte mich kurz leise und grinste. Schön ist es, Stimmen imitieren zu können. „Jack?“„Raven? Ich dachte…“Ein leiser Schrei, meine Klinge wie sie Haut durchtrennte und ein stechender Schmerz in meinen Schultern. Mein Messer hatte sich genau in seinen Magen gebohrt als er durch die Tür kam. Als Gegenzug hatten sich seine Klauen in meine Schulterblätter versenkt. „Kein schlechter Zug.“, kicherte ich leise. Ja, dieser Schreck in seinen Augen, das gefiel mir. „Kira…du…“„Ja…die Ähnlichkeit ist unverwechselbar. Meine bisherigen Opfer hielten mich auch immer für sie…“„Ich dachte du wärst…“„Tja …böse Seelen ruhen nicht…“Unsere Wunden bluteten. Tja, waren wir Beide eben schon angekratzt.„Was willst du?“, fragte der Kindermörder und betrachtete seine Verletzungen.„Nur deinen Tod und denn der anderen Creepypasta…“„Den Grund muss ich nicht verstehen…“„Brauchst du auch nicht…“Mein Grinsen wurde breiter und langsam hob ich die Klinge. Meine Verletzungen schmerzten bei jeder Bewegung, ein Feuerwerk der Qual, als ich langsam auf ihn zutrat.„Genau in dein dreckiges Herz!“„RAUS AUS MEINEM HAUS!!“Ein lauter Knall, ein dumpfer Schmerz an meinem Hinterkopf. Diese scheiß Hure hat mir doch jetzt nicht allen Ernstes eine Bratpfanne an den Kopf gedonnert oder?",
            "wordcount": "922",
            "chapter_release": "15.03.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "/(^__^)\\ ~(*__*)~ <(^__^)> (>^__^)> <(^__^<) <(^__^)>Raven: o__O? Dark?I: was denn? Raven: was sollen die Smileys...-.-?I: die sind niedlich <(>__<)> *mit armen zappel*Raven: -___- hier das neue kapitel, bitte die bekloppte Autorin ignorieren und ja...-.- viel spaß...__________________________________________________Kapitel 15-Halber HerzinfarktAngst ließ ein Herz schneller schlagen. Mit festen Griff hielt ich die Bratpfanne umklammert das meine Knöchel fast aus meiner Haut platzten. Mein Atem ging stoßweise und meine Augen waren bald so groß wie Teller.„Scheiße…“, murmelte ich und schluckte schwer. „ Scheiße, Scheiße, Scheiße!“ Immer und immer wieder kam dieses eine, total schlaue Wort über meine Lippen. Ich meinte nicht die Tatsache, dass diese Irre mich aus dem Haus gelockt hatte, auch nicht das sie hier drinnen töten wollte. Es war ihr Aussehen, was mich verwirrte. Kira Shi war genauso groß wie ich. Ihr Haar war wie meines rot, nur ging ihres bis über den Rücken und war etwas glatter als meines. Ihre Haut war schneeweiß und ihre Augen, welche starr zur Seite schauten eisblau mit einem schwarzen Rand. Dachte man sich ein paar Feinheiten weg, war sie fast mein genaues Ebenbild. „…Mein…“Ohne lang zu überlegen schrie ich auf und knallte die Pfanne wieder auf ihren Schädel. Immer und immer wieder ließ ich sie auf den Schädel dieser Verrückten donnern. Erst als sich scharfe Klauen um meine Handgelenke legten, hörte ich auf und schloss die Augen. Scheiße, scheiße und noch einmal Scheiße!„Es reicht jetzt. Oder willst du sie umbringen?“„Ja! Ja will ich! Problem damit?!“Jack schüttelte leicht den Kopf. „Du setzt dich sofort auf die Couch und legst die Pfanne weg! Ich suche mal Klebeband und fessel die. Verstanden?“„Ja Daddy!“Toll. Hattet ihr schon mal einen durchgeknallten Serienkiller in der Bude? Nein, freut euch. Sieht nämlich nicht toll aus so einen mit Klebeband gefesselt und mit rosa Schleife auf dem Kopf im Wohnzimmer sitzen zu \u0001 \u0002 nein! Jack wird jetzt nicht mitgezählt. Ich meine Kira. Und ja, Jack hat ihr eine rosa Schleife auf den Kopf geklebt. Fragt nicht, er meinte das sähe dekorativer aus. Sag doch, er hat eine Meise im Kopf.„Was machen wir mit der jetzt?“, murmelte ich und lehnte mich an die Couch.„Keine Ahnung…“„Aber davon viel…ähh…blutest du?“Verwirrt blickte Jack kurz auf seinen Bauch, zuckte dann mit den Schultern.„Ach, ist nur eine kleine Stichwunde. Nichts Schlimmes.“„Scheiße! Setz dich sofort hin! Verblutest hier ja noch!“„Reg dich ab.“Wütend stand ich auf und packte die monochrome Gestalt an der Nase. „Setz dich sofort hin. Klar? Hab keinen Bock hier einen Psycho und eine Leiche verstecken zu müssen.“„Lass meine Nase! Aua!“„Sitz…“Hier eine kleine Anmerkung. Ja, dem Typen muss man mit Gewalt gegen seine komische Nase kommen, dann hört er. Und ja, das Ding ist wirklich eine Nase, auch wenn es sich eher nach Knochen anfühlt. Ist seltsam, kapier es selber nicht. Aber mal vollkommen egal. Ich schreibe hier eine Geschichte und nicht ein Buch namens:„Und so könnt ihr Creepypasta´s besser verstehen.“Mhh, obwohl das sicher ein Bestseller werden würde. Nein! Ich schweife ab. Böse Raven, ganz böse.„Dir ist klar dass dies hier vollkommen unnötig ist!“Seufzend setzte ich mich wieder aufs Sofa und legte den Verband auf meinen Schoss. „Bis dir die Organe aus der Wunde kommen.“„Schwachsinn.“„Hör jetzt auf oder ich rupf dir die Nase aus dem Gesicht! Und das mach ich wirklich, hab einem Typen schon mal fast ein Ohr abgerissen!“Verwundert schaute Jack mich an, fing dann ohne jede Vorwarnung an zu lachen. Lass das doch mal! Klingt gruselig und macht mir Angst. Da krieg ich ja einen halben Herzinfarkt! Blödfisch.„Das hätte ich ja gerne gesehen!“„Ach halt die Klappe und lass dich verarzten!“„Gib den blöden Verband her. Kann das immer noch selber…Du nimmst der Verrückten lieber das Messer weg. Keine Ahnung wo das ist.“Das blutige Kampfmesser lag im Türrahmen in einer kleinen Pfütze Blut. Mit zittrigen Fingern umfasste ich den Griff und hob es hoch. Schwer, es lag verdammt schwer in der Hand. Wie sollte man denn bitte mit so einem Gewicht wirklich kämpfen oder…morden können. Aber, naja, wer weiß denn schon wie viele Menschen diese Verrückte schon umgebracht hatte. Sicher hatte sie Übung. Neugierig drehte ich das riesige Messer in der Hand. Die lange Klinge glänzte unter dem Blut und schien eine unglaubliche Schärfe zu haben. Schön. Es war ein schönes Messer. Dies gab ich leider zu. Wirklich hübsch. In einer Vitrine, hinter dickem Glas auf einem schönen Tuch sähe dieses Gerät ganz sicher toll aus. Aber, diese Schönheit änderte nichts dran, für was es verwendet wird. \u0001 \u0002 AUF!Erschrocken ließ ich die Waffe wieder fallen und zuckte zurück. Was war denn das jetzt? Verwirrt schüttelte ich den Kopf und fasste mir an die Stirn. Schlafmangel, das wird es sicher sein. Diese ganze Aufregung und die ganzen Mörder machen mich krank, dies wird es sein. Ja, ganz sicher.„Raven? Alles okay.“„Ja…klar, der Griff war nur eklig. Nichts weiter…“, murmelte ich und hob die Waffe mit spitzen Fingern wieder auf. Ich werde verrückt, ja, eindeutig. Ich werde absolut verrückt. Diese Freaks in meiner Nähe färben ab. Das wird es sein. Nicht mehr und nicht weniger. Ich atmete tief ein und aus, versuchte mich zu beruhigen. Aber diese schrille, schreiende Stimme ging mir nicht aus dem Kopf. Angst, diese Stimme hatte vor Angst geschrien. Aber, wovor hatte sie Angst? Und…wer war das überhaupt gewesen?",
            "wordcount": "928",
            "chapter_release": "15.03.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "Baku: You my Heart, you my Soul~I: °___° NICHT IN MEINER STORY!! *schubs und auf Rücken setz*Baku: -__- Oh man....Raven: pfffff.....*lachflash*__________________________________________________Kapitel 16-Klein Ravy will Farbtopf und zwar sofort!Wisst ihr was? Ich frage mich im Moment wirklich in was für eine kranke Scheiße ich hier rein geraten bin. Nein, echt. Ich weiß es wirklich nicht und mich nervt es langsam tierisch. Und das Beste kommt natürlich noch dazu. Selbst meine Träume werden jetzt eiskalt verseucht! Mir reicht es. Wo ist der Knopf zum Leben neustarten?!Grau, farblos. Diese ganze Welt war ohne Farbe. Das Gras, der Himmel, selbst die Vögel am Himmel. Was war das für ein Ort? Verwirrt drehte ich mich um meine eigene Achse und betrachtete diese seltsame Lichtung. Das einzige was ich hier sah war eine großer Tisch, Stühle und ein Teeservice. Diese waren in einem schönen Goldton gehalten. Das einzig Farbige was ich hier sah. Wenn man von dem blondhaarigen Jungen absah der am Tisch saß und mich grinsend anschaute. „Hallo Raven. Setz dich doch.“, lachte Baku und deutete auf den zweiten Stuhl. Zögerlich trat ich auf ihn zu und setzte mich. „Herzlich willkommen in meiner Traumwelt. Schön, nicht wahr?“„Klein Ravy will Farbtopf und zwar sofort!“, meinte ich nur und schüttelte den Kopf.„Naja, jeder hat seinen eigenen Geschmack. Nun, es hat einen Grund warum du hier bist. Willst du ihn hören?“„Nö.“„Also. Du erinnerst dich ganz sicher noch an diesen Schrei.“HÖRT AUF!Ich zuckte bei dem plötzlichen Schrei zusammen und fluchte. „Ja. Als ob ich den vergessen könnte. Was soll das denn jetzt?“Baku überschlug die Beine und lachte leise. Warum macht mir der Typ so viel Angst? Ach ja, er ist seltsam und gruselig.„Nun. Dieser Schrei stammt aus der Vergangenheit von Kira Shi. Anscheinend habt ihr irgendeine Verbindung zueinander. Deshalb kannst du sie manchmal sehen oder, wie eben bei dem Messer, Dinge aus ihrer Vergangenheit hören. Vielleicht will sie deine Hilfe oder sowas in der Art. Wer weiß?“Ich verschränkte wütend die Arme und seufzte leise.„Wie soll ich denn einer gestörten Massenmörderin helfen? Mhh? Kannst du mir das bitte mal erklären?“Baku legte den Kopf schief und kicherte leise.„Warum sollte ich? Mhh? Hab dazu keinen Bock und würde viel lieber sehen, wie du selber hinter das Rätsel kommst. Ich habe in einem früheren Leben schon mal geholfen und das Ergebnis darfst du gleich dort trüben bewundern.“Zögerlich drehte ich mich um und \u0001 \u0002 in schlanken Dornenranken hing ein Skelett. Lange konnte es da noch nicht hängen. Zum Teil hing noch verwestes Fleisch an den Knochen, trübe, farblose Augäpfel starrten mich an und am Schädel hingen noch Hautfetzten mit bläulichen Haaren. Ich drehte mich hastig wieder um und schluckte. Pfui.„Cool oder?“„Krank.“„Wenn du meinst. Egal. Ich habe gesagt was ich sagen wollte, jetzt können wir noch ein wenig Tee trinken. Willst du vielleicht ein paar Kekse oder sowas?“Langsam schüttelte ich den Kopf und blinzelte.„Du scheinst wirklich zu denken, das du recht hast, oder?“, murmelte ich und senkte den Blick. „Woher hast du dein Wissen?“Baku trank einen kurzen Schluck Tee, lehnte sich zurück und lachte.„Ich bin ein Traumdämon Süße. Ich kann in jeden Traum reisen denn ich will, kann Gedanken hören, Vergangenheit und Gegenwart sehen und zum Teil sogar die Zukunft. Ich kann diese Welt verändern wie ich will, verstehst du?“Zögerlich nickte ich. Verdammt, der Typ kann in dieser Welt also tun und lassen was er will? Ach du Scheiße…„Ich weiß. Absolut beeindrucken. Nicht wahr? Sicher bin ich in deinen Augen sowas wie ein Gott.“„Eigentlich nur verdammt eitel…“, murmelte ich und schaute hoch zum Himmel. „Göttlich. Cool. Beeindrucken. Sicher gehen dir solche Begriffe durch den Kopf.“„Extrem klein, bekloppt und eitel…“In unserer Welt gibt es Dinge, bei welchen ich mir nur an den Kopf fasse und mich frage:Warum zum Teufel?!Und solche Dinge gibt es extrem viele, sehr viele und ich frage mich bei wirklich jedem nur das eine:Welcher Arsch hat sich diesen Scheiß ausgedacht?!Ich weiß nicht, in welcher Verbindung ich mit Kira stehen soll, aber ich weiß eines. Ich kenne sie nicht, hab sie noch nie zuvor gesehen. Aber, warum sieht so mir so ähnlich? Schwester? Ne, kann nicht sein. Ich hab keine Schwester. Entfernte Verwandte?Könnte sein. Aber, welche Verwandte? Cousine? Oma? Uroma? Durchgeknallte Psycho-Tante?Ich wusste es nicht, aber ich will es endlich wissen und endlich verstehen, in welchen Scheiß ich hier feststecke!Aber, ich weiß es nicht und ich will es wissen. Wann darf ich es denn endlich erfahren?",
            "wordcount": "766",
            "chapter_release": "15.03.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "Raven: -.- waruumm...ich?I: weil du geil bist xDRaven: -__________-________________________________________________Kapitel1-Der GartenflohmarktEs ist Sommer. Die Hitze der Sonne lässt die Straßen flimmern und täuscht einem manchmal vor die Fahrbahnen wären nass. Bienen und ihre Verwanden summen durch die Luft, Vögel singen ihre Lieder und manch andere Tiere wie Schlangen oder Echsen dösen in der Mittagshitze vor sich hin. In Chester heißt Sommer Spaß und Freude. Im Sommer sind unsere Schwimmbäder offen, in den Parks kann man zusehen wie Skater ihre Tricks zeigen und auch die Flohmärkte haben wieder Saison. Meine Eltern lieben die Flohmärkte und schleifen mich immer mit. Zwar würde ich viel lieber mit meinen Freunden in den Wald gehen oder zu Hause herumlungern und mir Horrorgeschichten reinziehen wie eine schlechte Droge, aber nein. Ich muss ja mit. Es ist eigentlich ganz okay. Ich finde oft genug schönen Schmuck oder mal ein gutes Buch, aber trotzdem. Langweilig. Sehr langweilig!Es war Freitag. Die Sommerferien hatten heute endlich begonnen. Eigentlich ein schöner Tag, wäre da nicht die Tatsache dass es wieder einen Mord gab. Diesmal war es der Nachbarsjunge Johnny. Er war gerade mal 8 Jahre alt geworden. Seine Eltern wohnten im Ausland und der kleine Junge war zu Besuch bei seiner Oma, Frau Stone, gewesen. Diese fand ihren Jungen vor 3 Tagen tot in seinem Zimmer. Er war mit Eisennägeln an die Wand geheftet worden und auf widerlichste Art verstümmelt worden. Seine Zunge und Zähne waren entfernt worden, seine Augen ausgestochen und sein Bauch klaffte wieder auf. Angeblich wurde sein Darm \u0001 \u0002 war nicht bekannt. Naja, wie denn auch wenn man nicht mal eine Mordwaffe oder einen Fingerabdruck hat. Die Polizei meint es wäre mit einem langen, scharfen Messer gearbeitet worden, aber genaues finden sie nicht heraus. Die Eltern des Jungen waren gestern angekommen. Ich hatte gehört wie sie geweint haben. Sie taten mir leid. Ich kann es mir nicht mal wirklich vorstellen wie es ist, wenn man sein Kind auf solche Art verliert. Meine Eltern hatten mich zum Gartenflohmarkt von Frau Stone mitgeschleppt. Die alte Frau, ich glaube sie ist um die 80 mit grauem, kurzen Haar und einem freundlichen Gesicht, verkaufte einige Bücher, alte Möbel und auch Spielzeug von Johnny. Meine Eltern unterhielten sich mit ihr während ich durch die Bücher blickte. Ich fand ein paar interessante Bücher mit Gruselgeschichten welche ich auf einen Stapel legte. „Ein schrecklicher Anblick. Ich…ich habe nicht mal gehört das jemand ins Haus kam. Alle Fenster waren zu, die Türen verschlossen. Wer…wer hat es nur getan? Ich will endlich den Täter sehen und ihm in die Auge sehen!“, hörte ich Frau Stone sagen. „Es tut uns so schrecklich leid Joanna. Wir hoffen auch so sehr dass der Täter gefasst wird. Welch ein Monster muss diese Person sein um einem Kind sowas anzutun?“, fragte meine Mutter und schüttelte den \u0001 \u0002 fuhr mir durchs lange, rote Haar und seufzte. Diese Morde gehen schon seit zwei Jahren und noch immer keine Spur vom Täter. Ein moderner Jack the Ripper wurde ich sagen. Keine Spuren, keine Waffe, gar nichts. Und dies bei den heutigen Mitteln. Dieser Kerl, so hart wie es klingt, hat doch irgendwo meinen Respekt. Ich schaute mich weiter um und als ich an dem Tisch mit dem Kinderspielzeug vorbeikam, stoppte ich und blickte auf eine komische Holzkiste. Neugierig nahm ich sie in die Hand und runzelte die Stirn. Die Kiste war alt, sehr alt und wahrscheinlich von Hand geschnitzt. Die Seiten, welche mit lachenden Clownsgesichtern verziert waren, waren verblasst und kaum noch zu erkennen. Etwas war in den Deckel eingraviert, aber ich konnte es nicht mehr lesen. Vorsichtig hob ich noch meinen Bücherstapel auf und trat mit diesem und der Kiste zu meinen Eltern und Frau Stone.„Willst du die Bücher haben?“, fragte Frau Stone und schenkte mir ein freundliches Lächeln.„Ja. Und…ich wollt fragen was das hier ist.“ Frau Stone nahm mir die seltsame Kiste ab und lächelte kurz.„Das ist ein Kistenteufel Raven. Man dreht an der Metallkurbel, dann erklingt ein Lied und eine Puppe springt heraus. Aber sie ist kaputt. Naja, ist ja klar, das Teil ist schon älter als ich. Ich schätze 19 Jahrhundert oder so. Wenn du sie haben willst schenke ich sie dir. Als kleiner Bonus zu deinen Büchern.“Kistenteufel. Ich hatte mal moderne Versionen von diesem Teil gesehen, aber eine alte Version noch nie. Zu Hause setzte ich mich auf mein Bett und musterte die Kiste eingehen. Kaputt. Naja, dann hat es ja keinen Sinn an der Metallkurbel zu drehen. Die Kiste war groß, Seitenhöhe etwa 30 Zentimeter. Eine wunderschöne Handarbeit muss ich zugeben. Lächelnd strich ich über den Deckel und strich mit dem Finger über die eingravierten Worte. Sie waren gar nicht zu lesen. Nur zwei Wörter konnte ich halbwegs \u0001 \u0002 und Box. Mehr war nicht zu erkennen. „Naja, ein schöner Dekoartikel bist du sicher.“, lächelte ich und stellte die Kiste neben meinen Nachtisch ab. Ich wusste nicht was diese Kiste für Unglück noch bringen würde. Denn die Kiste war kein Spielzeug. Sie war etwas anderes, etwas, was ich noch nicht erklären könnte. „Für was brauchst du so eine komische Kiste?“Okay. Melanie, meine beste Freundin und Nachbarin, wusste ich liebe alte Dinge die etwas Unheimliches an sich haben. Nur kann sie dies nicht immer verstehen.„Du musst sie dir morgen mal anschauen Mely. Die hat etwas absolut gruseliges an sich. Außerdem erinnert sie mich an die Kiste aus der einen Creepypasta die wir uns mal angehört haben.“„Die mit dem Psycho-Clown?“„Ganz genau!“ Ich hörte Melanie seufzen und wusste genau, dass sie gerade die Augen verdrehte. „Du glaubst aber nicht das dieses Etwas die Kinder hier tötet oder?“„Nein. Wäre zwar logisch, aber sicher ist es nicht so. Ist doch eh nur eine dumme Geschichte.“„Eine dumme und ekelhafte Geschichte!“Ich lachte fröhlich und legte mich auf mein Bett. „Ach komm. Den Darm in einen Pudel zu verwandeln ist doch cool.“„Du bist krank.“„Ich hab dich auch gerne!“Es war mitten in der Nacht, etwa um Mitternacht, als mich ein lauter Knall weckte. Verschlafen schaltete ich meine Lampe an und schaute mich um. „Okay. Wie kommt die Kiste bitte auf meinen Teppich.“, murmelte ich, als ich aus dem Bett stieg und zur Kiste trat. Ich wusste genau dass sie neben meinem Nachtisch stand und jetzt liegt sie mitten im Zimmer. Seltsam. Vorsichtig hob ich die hölzerne Kiste auf und betrachtete sie eingehend. Okay, keine Ahnung wie die sich bewegen konnte. „Seltsam, seltsam.“, murmelte ich und stellte sie unter mein \u0001 \u0002 sich die Kiste bewegt hat war erst ein kleiner, kleiner Anfang vom kommendem Wahnsinn. Ich sage es mal so. Ich darf mich noch auf viel Scheiße freuen. Und auf viele Idioten welche ich kennen lernen darf. Sicher wird für euch meine Geschichte extrem seltsam sein und ich kapier es bis heute nicht richtig, aber egal. Freut euch auf Chaos und Wahnsinn und erlebt mit wie meine Nerven sich zum Ende neigen.",
            "wordcount": "1.159",
            "chapter_release": "15.03.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Hi :>Tut mir sehr leid das ich lange Zeit nicht mehr geschrieben habe. Es gab aber einen Notfall in meiner Familie, welcher bei mir für große Sorgen sorgte und deshalb hatte ich einfach keinen Kopf um zu \u0001 \u0002 ist aber alles wieder im Lot, Dark ist wieder da und ich schaue das ich am Wochenende wieder regelmäßig schreiben \u0001 \u0002 warne nur mal vor, bald habe ich Quali und da könnte das schreiben wieder auf der Strecke bleiben. Seid mir deshalb nicht böse oder so. Liebe Grüße, eure Dark :D__________________________________________________Kapitel 17-Langweilig...Das die Welt, in welcher wir Leben, einen absoluten Knall hat, dies dürften die meisten von euch ja jetzt begriffen haben. Nur, das selbst in einer solch bekloppten Welt die Langeweile existiert, dies dürfte ja auch klar \u0001 \u0002 McCall präsentiert deshalb:Einen Tag voller Langeweile!Wenn man nicht mehr in die Schule kann, weil alle einen hassen, sorgt schon mal für einen leichten Hauch von Ödnis. Man sollte meinen dass ein Trupp voller Psychos da etwas Abhilfe schaffen könnte. Nur, das stimmt nicht. Die sind sogar noch langweiliger. „Langweilig…“, murmelte ich und starrte weiter auf die Decke. Typisches Verhalten einer Raven: Blöd auf dem Teppich im Wohnzimmer liegen und die Decke anstarren bis Muster darauf erscheinen.„Das hast du schon mal gesagt…“„Mir doch egal. Ich sag das solange bis du total genervt bist oder dich in Rauch auflöst.“„Wir können ja mal die Verrückte aus dem Kühlschrank holen.“, meinte Jack und zuckte mit den \u0001 \u0002 alle auf dem neusten Stand der Dinge sind:Jack und ich haben den großen Kühlschrank im Keller leergeräumt und Kira dort mit ihrem Stuhl reingestellt. Keine Sorge. Sie hat Hundefutter von vor 14 Jahren welches ich in einer Ecke gefunden habe und sie hat auch dreckiges Wasser. Und wenn sie mal muss, für was gibt es denn leere \u0001 \u0002 nein, wir sind nicht fies.„Alter! Nein! Ich räume das Hundefutter nicht wieder weg! Weiß ja nicht mal, warum wir das im Keller hatten!“Ich schnaufte genervt und drehte mich auf den Bauch, den Kopf auf meine Arme gelehnt. „Pff, dann halt nicht. Kann ja auch nach Haargummis suchen und dir die Haare flechten.“, lachte der Clown und sprang auf die Beine.„Und wenn du das machst hattest du mal eine Nase…“, knurrte ich und kniff die Augen zusammen.„Das ist es mir wert!“„Was?“Ehe ich mich aufrappeln konnte war der Kindermörder schon aus dem Wohnzimmer gerannt. Wehe er meint das ernst, dann ist er wirklich tot. Mausetot. Und ohne Nase! Ja, erst die Nase weg und dann tot! Und das meine ich ernst! Niemand geht mir an die Haare! Das ist oberste Tabuzone, mehr als das, Gefahrengebiet. Hochspannung, Giftgase und was weiß ich! „Hab welche gefunden. Los Ravy, komm her.“, lachte Jack fröhlich und hielt eine Hand voll Haargummis hoch.„Ey, ne! Bleib weg! Bleib mir bloß vom Leib du gestörter!“, fluchte ich und ging auf Abstand. „Ich rupf dir die Nase ab!“„Ach, das machst du nicht. Na los, Ravy, Ravy, Ravy.“„Ich bin kein Huhn…“Wisst ihr, ich kenne mittlerweile 3 Sachen, welche mich richtig schön \u0001 \u0002 Erste: Ein bekloppter Kindermörder kann schneller laufen als \u0001 \u0002 Zweite: Der ist auch stärker als \u0001 \u0002 Dritte: Ich habe keine Kekse mehr…Okay, der letzte Punkt ist dumm. Den bitte mal kurz streichen. \u0001 \u0002 Dritte: In nicht jedem Raum ist eine schöne, große Bratpfanne.„Weißt du eigentlich wie super peinlich das gerade ist?!“„Ach Ruhe. Und hör auf zu zappeln, sonst gehen die Zöpfe noch kaputt.“Okay, es ist eines wenn ein gestörter mit Krallen meint, er müsse unbedingt meine Haare flechten. Dies ist ja schon ein Verbrechen. Aber. Ja, jetzt kommt das schöne Wort aber. Wenn Jack auch noch meint, er müsse mich zu Boden drücken und sich auf meinen Rücken setzen damit ich nicht wegrenne oder wegrolle, dann wird die Situation extrem peinlich.„Dir ist klar dass ich dich umbringen werde, sobald ich wieder aufstehen kann?“, knurrte ich wütend und zog eine Schnutte.„Ja, ja. Ist mir klar. Versuchen kannst du es ja.“„Und dir ist auch klar das deine bekloppten Krallen an meiner Kopfhaut kratzen und verdammt weh tun?!“„Das ist Absicht.“„Und du bist fett!“„Schau in den Spiegel.“„ALTER??!!!“Okay, eindeutig. Den Typen wirklich zu beleidigen geht schlecht. Scheiße aber auch. Hallo? Darf ich den Mörder tauschen? Ich würde sogar die Kartoffel nehmen. Moment, ne doch nicht. Lieber den Kannibalen oder den Nierenfresser. Oder Jane, ja, Jane wäre mega cool.„Bin fast fertig.“, trällerte der Kindermörder und kicherte leise.„Du bist fast tot…“, murrte ich nur genervt. Eindeutig, ich bringe diesen Bastard um. Jup, eindeutig. Der kriegt die gewaltige Macht von Bart der Bratpfanne zu spüren. (Ja, meine Bratpfanne heißt Bart. Und niemand sagt was gegen ihn! Auch eine Pfanne hat Gefühle.)„So, fertig. Oh, das sieht so niedlich aus! Nur noch ein hübsches Kleid und du sähest aus wie ein Mädchen.“„Jack? Du bist tot.“„Hast dich wiederholt!“„Runter von mir.“„Nö. Bist richtig bequem.“„Und deine Krallen bohren sich gerade in meine Schultern.“Ganz ehrlich? Jack soll doch ein Clown sein, oder? Für was braucht der dann solch widerliche Krallen?! Wenn der töten will, gibt es doch auch Messer oder Bratpfannen. Oder vergiftete Kekse!„Verzeih.“Der Kindermörder lachte leise und zog seine Hände von meinen Schultern zurück. „Vergess nur immer dass die etwas scharf sind.“„ETWAS??!! Die Dinger haben mir bestimmt die Schultern aufgeschnitten!!“„Nein, nur den Stoff deines Oberteils ein wenig aufgekratzt.“„Hab ich schon mal gesagt, dass ich dich richtig hasse?“„Oh ja…“„Sag mal, wie lange willst du noch auf meinem Rücken bleiben?“„Och, noch eine Weile. Bist plüschig!“„Gar nicht! Geh jetzt runter!“„Wenn du mich nicht schlägst oder sonst was.“„Mach ich nicht. Ich bring dich doch nur um.“„Dann nicht.“Ich hasse diesen Typen. Ich hasse, hasse, hasse ihn. Und Zöpfe, ich hasse Zöpfe. Und, ach was sag ich. Ich hasse alles auf dieser Welt! Außer Bart und Kekse. Und Kitty. Und Steine, Steine sind \u0001 \u0002 miauend trottete Kitty zu uns und setzte sich vor mich auf den Boden.„Los Kitty! Tu was! Hilf mir.“Kitty legte nur den Kopf zur Seite und leckte mir dann über die Nase.„Echt jetzt? Ein voller ernst? Kitty du bist faul…“„Kitty ist cool!“, lachte Jack fröhlich und rutschte schließlich von meinem Rücken. Kitty musterte ihn nur kurz und trottete dann zur Couch unter welche sie krabbelte. Tja, das ist meine Kitty. Mit einem wütenden Schnaufen setzte ich mich auf meine Knie und streckte mich. „Oh, mit Zöpfchen siehst du total süß au! Da vergisst man deinen miesen Charakter und möchte dich einfach nur knuddeln!“„Und wenn du das tust mach ich aus deinem Schädel Apfelmus und verfüttere deine Überreste an den bekloppten Kannibalen!“Wütend stand ich auf und schnaufte leise. Warum immer ich? Himmel und Hölle, ich will nicht mehr. „Ach, du bist doch echt ein Stinkstiefel!“, lachte der Clown und sprang auf die Beine. „Aber richtig!“„Sagte der gestörte Kindermörder. Also, ich geh jetzt in mein Zimmer und bring meine Haare wieder in Ordnung!“, knurrte ich nur und trottete los. „Vergiss es Miesepeterin!“, lachte Jack und umarmte mich das ich fast wieder umgefallen wäre.„Hey! Lass mich sofort los du zu groß geratenes Baby!“, schrie ich wütend und zappelte.„Will nicht. Hihi, ist doch schön!“„Ich…hasse…dich!“",
            "wordcount": "1.230",
            "chapter_release": "15.03.2014",
            "chapter_number": "20"
        },
        "21": {
            "text": ":> me gustaaaa__________________________________________________Kapitel 18-Schrei der VergangenheitVergangenheit. Jeder hat sie, auch wenn sie oft vergessen wird. Doch wenn deine Vergangenheit dich geprägt hat, vergisst du sie dann auch? Nein, du vergisst sie nicht. Sie ist ein Tattoo in deiner Seele, ein Brandzeichen. Unauslöschlich. Alle halten mich für verrückt, dabei bin ich nur das Werk meiner Vergangenheit. Mein Verhalten kann man nicht verstehen, nicht, wenn man meine Geschichte nicht kennt. Ihr werdet mich verstehen, wenn ich euch meine Geschichte erzähle...Kira Shi, einst ein gütiges und liebes Mädchen. Sie war die ältere Cousine unserer Protagonistin, doch verschwand Kira vor etwa 6 Jahren ohne jede Spur. Warum? Dies wird nun \u0001 \u0002 auch Raven lebte sie in Chester. Ein glückliches Leben mit einer wundervollen Familie. Sie liebte ihre Familie über alles und auch ihre Cousine liebte sie mehr als alles auf der Welt. Ihr Schicksal und die Entwicklung ihrer Seele hatten sich verändert in der Nacht auf \u0001 \u0002 hörte Lärm von unten kommen. Kira dachte an nichts böses, schlich aus ihrem Bett nach unten um nach ihren Eltern zu sehen. Doch was sie vor fand war etwas \u0001 \u0002 und Tod, ihre Eltern in einer Lache aus Blut und Gedärmen. Dieses Bild hatte sich in ihr Gehirn gebrannt. Unauslöschlich in ihre kleine \u0001 \u0002 nachzudenken, wie fremdgesteuert hatte sie das Jagdmesser ihres Vaters aus der Vitrine genommen, fest umklammert mit beiden Händen und war aus dem Zimmer geeilt. In diesem Moment war sie kein Kind mehr, sondern eine Rächerin. Wo war der Mörder? Kira wollte es wissen. Doch außer blutigen Fußspuren und einem offenem Fenster hatte sie nichts \u0001 \u0002 Polizei kam nur wenige Minuten später, gerufen von den Nachbarn. Sie fanden Kira, schreiend und weinend bei ihren Eltern, das Messer fest umklammert in den kleinen \u0001 \u0002 Ehreignes hatte die junge Kira geprägt. Wie sich herausstellte war sie nicht traurig oder etwas dergleichen. Ihre schwache Seele hatte eine schreckliche Psychose entwickelt. Auch die ärztliche Behandlung brachte nichts. Kira wollte nur eines. Und zwar Rache, an den Mördern ihrer Eltern. Sie erfuhr durch mündliche Überlieferung von diversen Horrorgeschichten, welche sie in ihren Bann schlugen. Sie war überzeugt, dass sie real waren und wollte unbedingt in die Freiheit um diesen Sagengestalten auf die Spuren zu \u0001 \u0002 es vergingen Wochen, Monate und Jahre, welche Kira in der geschlossenen Anstalt verbrachte. Ihr Kern wurde bösartig und verbittert. Mit 15 Jahren kam sie schließlich durch einen geschickten Fluchtplan heraus. Sie versteckte sich in Chester, beobachtete ihre Cousine Tag und Nacht, kam schließlich auf ihren \u0001 \u0002 für Raven und für sich selber. Perfekt, nicht wahr?Ihr Plan war es, in Chester ihre Feinde zu finden und endlich ihre Rache zu vollenden. Hab ich etwas Falsches getan? Warum wurde ich dann verrückt genannt? Ich bin nicht verrückt! Nein, ich meinte es doch nur gut! Wollte doch nur Gutes tun und jetzt? Jetzt sitz ich in einem verdammten Kühlschrank!Ich erinnere mich an alles. An dieses Irrenhaus. Ich habe geschrien, sie sollen auf hören und mich in Ruhe lassen. Aber nein, sie quälten mich weiter und weiter. Und jetzt? Jetzt sind sie auch tot! Alle werden sterben, jeder einzelne! Ich freue mich schon so sehr darauf auch diese schrecklichen Mörder, einen nach den anderen, zu töten und ihre Leichen den Menschen zu \u0001 \u0002 werden sich freuen? Oder, ja das werden sie sicher. Denn, dann sind sie sicher und niemand wird verletzt werden. Niemand wird mehr so leiden müssen wie \u0001 \u0002 meine es nur gut, doch warum versteht dies niemand?! WARUM?!",
            "wordcount": "590",
            "chapter_release": "15.03.2014",
            "chapter_number": "21"
        },
        "22": {
            "text": "Kleine Nachricht:Ab Montag beginnt bei mir der Quali. Seid deswegen nicht böse wenn meine Geschichten allgemein etwas auf der Strecke bleiben. Ich schau, das ich zumindest in den Pfingstferien etwas schreiben kann, aber ich muss eben viel lernen und arbeiten und werde deswegen kaum Zeit haben. Hoffe ihr könnt dies verstehen ;)Liebe Grüße, eure Dark(Das hier vorkommende Lied: http://\u0001 \u0002.com/watch?v=pzYGT7noe6s )__________________________________________________Kapitel 19-Hide and SeekNacht ist Zeit der Ruhe und der schönen Träume. Naja, außer natürlich man ist in die größte Scheiße der Welt verwickelt, hat einen Psycho im Kühlschrank und ist allgemein von den größten Spinnern der Erde umgeben. Aber, das Thema lassen wir mal kurz fallen. Wo war ich? Ach ja, die Nacht ist eine schöne Zeit. Dachte ich bis zu dieser \u0001 \u0002, es war komplett still im Haus. Kein Geräusch war zu hören. Es war etwa 2 Uhr in tiefster Nacht. Der Viertelmond stand am Himmel, Kitty schlief mal wieder unter meinem Bett und wo mein illegaler Untermieter ist, keine Ahnung. Ich wusste nicht warum ich um diese Uhrzeit wach war. Verschlafen setzte ich mich auf und fuhr mir durchs zerwuschelte Haar. Es war still, komplett ruhig. Bis ein lautes Scheppern mich zusammen zucken ließ. Es kam aus dem Wohnzimmer. Lautlos glitt ich aus meinem warmen Bett, fasste unters Bett und packte den Griff meiner Bratpfanne. Mein Herz schlug bis zum Hals als ich vorsichtig aus meinem Zimmer, die Treppe hinunter glitt um nachzusehen was los war. Als ich die Mitte der Treppe erreichte tauchte ein Schatten im Flur auf. Es war…ein Kind?Im ersten Moment dachte ich, es wäre Sally oder sonst eine kinderhafte Creepypasta. Aber weit gefehlt. Das Mädchen etwa 1, 50 und bleicher als der Mond. Sie trug ein schlichtes, schwarzes Kleid und ihr Haar, welches bis über den Rücken fiel, war weiß wie Schnee. Ihre Augen waren groß, von dichten Wimpern umgeben und…schwarz mit roter Pupille. Sie grinste, breit und krank. Wahrscheinlich war sie komplett geisteskrank. Wäre ja nichts Neues.„Ding, Dong, schnell beeil dich, lauf schon, lass uns fangen spielen.“Hide and Seek? Warum sang dieses Mädchen denn bitte dieses Lied? War dieses Mädchen wie dieses Mädchen etwa auch aus einer Creepypasta? Vielleicht wie diese eine Miku-Creepypasta?Das Mädchen schaute sich kurz um. Das Rot in ihren Augen leuchtete strahlend. Kurz glitt ihr Blick zu der Treppe, dann zu der Tür, welche zum Keller führte. Sie kicherte leise und trat auf diese zu, öffnete sie und verschwand im Dunkel des Kellers. Wer war sie? Okay, ich nenne sie einfach mal…komisches Psycho-Kind. Jup, toller Name. Also, das Psycho-Kind ging in den Keller. Will es etwa Kira befreien? Arbeiteten sie zusammen? Wenn ja, gebt mir einen Strick damit ich mich erschießen kann. Danke Anke, bitte Brigitte!Ich umklammerte meine Bratpfanne fester und versuchte ruhig zu atmen. Okay, ruhig bleiben Raven. Schön ruhig bleiben. Alles wird gut. Ja, alles wird gut! Ich bleibe locker und cool und ja. Was man in so einer Situation auf jedenfall bleibt. Ich hörte Stimmen aus dem Keller und weitete die Augen. Ey! Psycho-Kind! Bring Kira sofort wieder in den Kühlschrank! Sofort!„Das hat lange gedauert!“„Verzeih. Aber es ist eben nicht wirklich leicht die Bekloppten, welche hier herum laufen wegzulocken.“„Sind aber alle weg?“„Ja, jeder einzelne. Habe sie in die Wälder gelockt. Wir sind alleine hier.“„Sind wir eben nicht!“„Der Mensch schläft noch. Ich habe mich darüber versichert.“„Sehr gut SeeU. Dann lass uns hier verschwinden ehe Raven doch wach wird.“„Verstanden Kira.“Ich drückte mich gegen das Treppengeländer. SeeU. Hatte ich also recht! Okay, was mach ich jetzt? Scheiße!Kira und SeeU kamen aus dem Keller. Kurz schauten sie sich um, als Kira ins Wohnzimmer eilte. Ihr Messer, ganz sicher holt sie ihr Messer. Ich muss etwas tun und zwar schnell! Aber was, was könnte ich denn schon tun? Verflucht…Kira trat lächelnd wieder auf den Flur, das gefährliche Kampfmesser in ihrer Rechten.„Und jetzt weg hier.“SeeU nickte und die zwei Mädchen eilten aus dem Haus. Ich hörte wie die Eingangstür sich schloss, atmete dann erleichtert aus. Was war eben geschehen? Da war ein Mädchen hier herein gekommen und hat Kira befreit. Dieses Mädchen war auch eine Creepypasta und, obwohl Kira sie doch alle töten will, haben sie zusammen gearbeitet. Ich verstehe das alles nicht mehr. Kira will jeden töten, und doch arbeitete sie mit SeeU zusammen. Wie soll ich das jetzt verstehen? Wer sind diese Beiden wirklich und was hacken sie bitte aus?Ich will aus diesem Spiel heraus und zwar sofort! Ich ertrage es nicht mehr und will nicht \u0001 \u0002 weiß, etwas kurz geworden. Aber spätestens nach dem Quali sind die Kapitel wieder normal \u0001 \u0002= Ist ein Vocaloid und jene, welche das Lied Hide and Seek singt. über sie gibt es eine Creepypasta: I see you Darling. \u0001 \u0002.\u0001 \u0002/-dwoxta9-dRs/Urv8cHjRXTI/AAAAAAAAAUw/DRptWiN6Wvc/s1600/\u0001 \u0002 <---SeeU Miku= Ebenfalls ein Vocaloid. Auch sie hat eine Creepypasta namens: Death Miku Nenderoid (hat vielleicht irgendwann mal einen auftritt, überlege noch)",
            "wordcount": "847",
            "chapter_release": "15.03.2014",
            "chapter_number": "22"
        },
        "23": {
            "text": "Hallo ^-^\" Tut mir wirklich leid das ich solange nicht mehr geschrieben habe. Naja, ich stecke mitten im Quali und habe deswegen nicht viel Zeit. Naja, ich schau das ich in meiner letzten Ferienwoche noch mal was hochlade, kann aber nichts versprechen .\u0001 \u0002, mein Quali geht dann noch 2 Wochen, dann kann ich wieder normal, jedes Wochenende \u0001 \u0002 mal ein großes Sorry von mir und eine Torte ^^*Torte hinstell*Liebe Grüße, eure Dark^^__________________________________________________Kapitel 20-Alles seine OrdnungWisst ihr, mein Leben ist in letzter Zeit mächtig aus den Fugen geraten. Ich weiß, dies ist noch weit untertrieben, aber egal. Okay, ich sag einfach wie es ist:Mein Leben ist scheiße und eine einzige Freak Show!So, jetzt ist es raus und ich hab es gesagt…geschrieben. Ich frage mich eh was euch alle mein Leben angeht, aber hey. Raven liebt ihr Umfeld! (Okay, dies ist gelogen. Aber mal egal. Ich bin sehr tolerant und von daher sehe ich darüber hinweg dass ihr mein geheimes Tagebuch lest. Nur Info: Dafür will ich jetzt die Geheimakten der CIA! Oder ein Jahresabo von Oreo. Oder gleich die ganze Oreo-Firma…)Wie ihr eh mitbekommen habt, ist gerade alles durcheinander. Ganz besonders meine Nerven sind am Boden und mein Schutzengel liegt in der Klapper, weil er das alles nicht mehr mitmachen. Hey, will einer von euch mein Schutzengel sein? Ja? Super!Naja, mach ich mal weiter in meinem \u0001 \u0002 kommt sehr gut wenn man sieht, wie ein gruseliges Mädchen eine durchgeknallte Mörderin einfach so aus meinem Keller entführt. Ich habe die ganze Nacht noch auf der Treppe gesessen und versucht, das alles zu verarbeiten. Nur so am Rande, ich hab es geschafft. Als mein erster Mitbewohner die Treppe herunter kam, hatte dieser schon Bart im Gesicht gehabt. Himmel, irgendwie hat mein lieber Bart extrem viel Arbeit in letzter Zeit. Ich glaube ich nehme in Zukunft Gundula-Dörte als Bart´s Ersatz damit dieser mal Urlaub hat. Oh, ich schweife ab. „Warum…immer…ich?“Ich versuchte das Lachen zu unterdrücken. Naja, ich liebe es einfach wenn sich mein gemieteter Psycho-Clown den Kopf hält und vor Schmerzen jammert. „Weil ich die Hoffnung habe das du dadurch hübscher wirst?“„Sehr…witzig!“Naja. Den Teil wo ich komplett ausflippe und dem armen Jack etwas unverständlich erkläre was die Nacht passiert ist, überspringe ich einfach. Sah eh nur so aus:Ich zappele blöd herum und schreie panisch was passiert ist. Dummer Psycho-Clown starrt mich verwirrt an und nach etwa 30 Minuten versteht er endlich was ich sage. Nun gut, er hat es immer hin verstanden. Es ist eh eine wahre Kunst wenn man die Sprache der panischen Raven versteht. Aber das erkläre ich nicht genauer. Also, wo waren wir? Ach ja.„Okay. Ein kleines Mädchen namens SeeU hat also unsere Kira geklaut und ist mit der abgehauen. Verstehe. Und was sollen wir jetzt machen?“„Ganz klar. Für Ordnung sorgen!“„Bitte?“Ja, dies ist eine weitere meiner Macken. Versteht Raven etwas nicht, dann sorgt sie für Ordnung und versucht so alles zu verstehen. Super Idee, oder? Also, auf zur PUPS-Tafel. Okay, blöder Name, aber der hat Bedeutung!ProblemUnschädlichProbierenSichernKurz: PUPS!Ja, Raven ist voll kreativ. Oder dumm. Nein, ich bin kreativ. „Sag mal. Warum steht da Pups an der Tafel?“„Problem, Unschädlich, Probieren, Sichern. Pups.“, murmelte ich und holte mir eine Kreide von meinem Schreibtisch.„Also. Schreiben wir auf was wir wissen. 1. Ich darf ungewollt meine Zeit mit Psychos \u0001 \u0002. Eine Massenmörderin hat meine Feinde \u0001 \u0002. Ich habe keine Kekse \u0001 \u0002. Wir haben diese Massenmörderin \u0001 \u0002. Raven hat immer noch keine \u0001 \u0002. Bart hat \u0001 \u0002. Meine andere Pfanne heißt Gundula-\u0001 \u0002. Massenmörderin wurde von einem Vocaloid \u0001 \u0002 runzelte die Stirn und schüttelte den Kopf.„Gundula-Dörte?“„Klappe! Unser Problem ist, wir müssen Kira wieder fangen und sie unschädlich machen. Also, machen wir die nächste Liste. Und zwar, wie wir das anstellen!“„Stur lächeln und winken?“„Schnauze Pinguin!“Unser Plan war…naja, wir hatten einige Pläne, nur waren die meisten für die Tonne. Also, erzähle ich euch den besten Plan denn wir \u0001 \u0002 besuchen Herr Schlendy von und zu Eddingface und bitten ihn um Hilfe. Wenn wir genug Verstärkung haben, suchen wir Kira und sobald wir ihren Aufenthaltsort wissen, wird zugeschlagen und es gibt eine große Prügelei. Und ja, wenn wir sie haben, geht’s zur Polizei und ich geh mir Oreo´s kaufen. Cooler Plan oder? Ganz von uns allein. Obwohl, die Oreo´s gehen auf mein Konto. So, und das einzige was wir noch tun können wäre nun…warten…Bonus: Raven´s Kritzeleien!Heute: Die bekloppten Pläne um Kira zu fangen!1: Die NudelsuppeJack: Was wäre daran falsch? Wir nehmen einen großen Topf, stopfen Kira da rein und verkochen sie in Nudelsuppe!Raven: -_- Wo wollen wir so einen großen Topf herbekommen?Jack: *-* Magiieee…..2: MäusefalleRaven: Das wäre besser. Eine große Mäusefalle die ihr das Genick bricht!Jack: Kira ist eine Maus?Raven: Nein, eine fette Ratte!!Kira: Ich höre euch…Ò__Ó3: Das Meme-KissenJack: *sich ein Trollface-Kissen vors Gesicht hält*Raven: Ersticken?Jack: Nein! Tot Trollleeennnn~Raven: *facepalm*4: LegoRaven: Wir bauen einen Lego-Turm und sperren sie dort ein! *-*Jack: Hast du Lego?Raven: ._. Nein?Jack: Hast du soviel Geld?Raven: Nein? o_OJack: >___< DANN VERGISS ES!!!",
            "wordcount": "939",
            "chapter_release": "15.03.2014",
            "chapter_number": "23"
        },
        "24": {
            "text": "Hi ^__^ Wie ihr seht, hier ein neues Kapitel. Tut mir wirklich leid das es so lange gedauert hat, aber jetzt werden die Kapitel endlich wieder regelmässig \u0001 \u0002 Quali ist endlich durch, ich bin frei und hab neue Ideen für meine Story.(Hab auch einen Beschluss gefasst. Vorerst wird Another Fear ein Einteiler bleiben, bis ich meine anderen Projekte durch habe. Kann nicht versprechen ob es einen zweiten Teil geben wird.)Ein großes Dank an Killer Rose das ich deine OC´s mit nutzen darf <3Und an alle anderen: Schaut bei ihr mal vorbei <3 Ihre Geschichten sind mega cool ;)____________________________________________________________Kapitel 21-Neues Chaos im Hause RavyIhr habt sicher bei mir gemerkt, dass ich gerne den Boss spiele. Nun ja, dies ist auch so. Und damit auch mein illegaler Untermieter (ihr wisst wenn ich meine), dies endlich kapiert, habe ich ihn zu Slender geschickt um Hilfe zu holen und ich mache mir hier zu Hause einen faulen Tag.(Hab ich mir aber auch verdient!)Naja, aber wie es so üblich ist in meinem Leben: Ruhe? Vergiss es!Ich saß auf der Couch im Wohnzimmer und schaute eine interessante Sendung über Toiletten als lautes Klappern aus der Küche erklang. Bewaffnet mit Gundula-Dörte stand ich auf und schlich langsam in den Flur. „Schau mal! Energies!“„Babsi! Lass den Kühlschrank! Deswegen sind wir nicht hier!“ Wie ein Polizist sprang ich in die Küchentür und hielt die Bratpfanne nach vorne auf die zwei Fremden.„KEINE BEWEGUNG!!“Vor mir standen zwei \u0001 \u0002 eine war etwa \u0001 \u0002 groß und hatte einen schicken Bobschnitt welcher vorne länger war. Ihr Haar war braun mit einem leichten Rotstich, ihr sichtbares Auge war braun, das andere war mit einer schwarz-violetten Rose verdeckt. Ihre Arme und Beine wirkten unnatürlich \u0001 \u0002, die sich an meinem Kühlschrank zu schaffen machte hatte lockige, schulter lange, goldfarbene Haare und ein braunes und ein bernsteinfarbenes Auge. Sie trug eine Brille war etwa 1, 70.„Schau mal Diana, das muss dann wohl die sein, die so viele Probleme hat.“Das Mädchen mit der Rose, Diana, schaute mich an und nickte.„Eindeutig. Bratpfanne, rote Haare und einen Knacks in der Birne.“„Hallo? Das mag ja alles stimmen, aber…hallo?! Wer seid ihr überhaupt und was macht die eine an meinen Energies?!“„Ich hatte Durst…“Das Rosen-Mädchen lächelte und zog die andere von meinem Kühlschrank weg.„Ich bin Diana, alias Killer Rose. Und das hier ist meine beste Freundin Barbara, alias Babsi.“„Mörder? War ja klar…mal…wieder…“Ich ließ die Pfanne sinken und schnaufte genervt.„Was wollt ihr? Außer meinen Kühlschrank plündern.“Killer Rose streckte sich kurz und seufzte leise.„Tja, wir sind hier um zu helfen. Wir sind hier, um diese Kira Shi und SeeU aufzuhalten. Wir haben sie lange Zeit beobachtet und Baku hat uns schließlich den letzten Tipp gegeben. Wir haben eine kleine Geschichte für dich.“Wir setzten uns ins Wohnzimmer wo mir die Beiden diese Geschichte erzählen wollten. Da bin ich wirklich gespannt.„Also, ich höre.“Kitty sprang miauend aufs Sofa und musterte die Beiden neugierig.„Katze? Noch eine…warum haben alle Katzen?!“, fragte Diana und stöhnte. Babsi kicherte fröhlich und streichelte Kitty.„Weil Katzen die Erde erobern werden.“ Ich rollte mit den Augen und lehnte mich zurück.„Leute? Kitty ist ja cool, aber ihr seid hier um mir diese Geschichte zu erzählen!“„Genau. Also, Babsi, fang du an.“„Auf dem Weg nach Chester sind Kira und SeeU uns entgegengekommen. Wir haben sofort versteckt und sind ihnen schließlich ein Stück weit gefolgt. Wir haben gehört was sie gesagt haben, und es war erschreckend.“„Kira ist Tod, eine wandelnde Seele welche nur durch Hass und Rache leben kann. Doch ihre Zeit läuft ab und bald wird sie wieder ins Gefängnis der Nacht zurück. Außer…“„Sie kann den Körper einer nahen Verwandten übernehmen. Doch damit dies klappt, muss diese Verwandte sterben und die Seelen werden getauscht.“Diana seufzte und schaute mich mit einem undefinierbaren Blick an.„Und die Verwandte bist du. Kira und du sind Cousinen. Sie will deinen Tod, damit sie wieder leben kann. Sie hat deine Feinde getötet um dein Vertrauen zu gewinnen, doch ging dieser Plan nicht auf. Deshalb hat sie sich mit SeeU zusammen getan, damit sie zusammen dich holen können. Sobald Kira wieder bei Kräften ist, werden sie kommen und das Ritual starten.“Ich riss die Augen auf und schluckte. Cousine? Ich, hatte doch keine Cousine!Barbara schien meinen Blick zu verstehen und senkte den Kopf.„Soweit wir es gehört haben ist Kira als kleines Kind gestorben. Sie verbrachte viele Jahre schon in dem Gefängnis, konnte jetzt wieder an die Erdoberfläche um sich einen neuen Körper zu holen. Ihr alter Körper zerfällt langsam, aber sicher. Deshalb muss sie schnell handeln.“„Und was kann ich tun?!“, fragte ich panisch und sprang auf die Beine. Kitty fauchte genervt und kroch unter ein Kissen.„Naja, du könntest ihren Körper vernichten. Das wäre ein sicherer Weg.“, schlug Killer Rose vor und grinste.„Klar! 1. Ich bin alleine! Ein kleines Raven gegen 2 Psychos? Geht nicht. 2. Ich habe keine Ahnung wann Karottennase und der Glatzkopf Hilfe bringen! Und 3. Ich bin eh schon angepisst weil ich keine Kekse mehr habe!“„Und keine Energies mehr…“, murmelte Babsi.„Das auch noch!!“Diana stand ebenfalls auf und verschränkte die Arme vor der Brust.„Und wenn wir dir helfen? Babsi und ich sind sehr gute Kämpfer. Dann hast du einen Bonus. Was meinst du?“Ich schluckte und musterte die Beiden. Sie schienen nett, ihre Augen waren ehrlich und auch Kitty schien sie nicht zu hassen. (Sonst wären ihre Hosen schon nass…)Ein leises Schnaufen erklang von mir und ich nickte.„Na gut…machen wir dieser dummen Kuh Feuer unterm Arsch!“Raven´s Kritzeleien!Heute: Rübennase und die Glatzkopfbrüder!Jack: Slender! Wir brauchen Hilfe!Slender: Was denn schon wieder? -_-Splendor: Oh Bruder! Schau mal diese wunderschöne rosa Schlaufe! <3 Splendorman hielt eine große, rosa Schleife hoch und setzte sie seinem Bruder auf den \u0001 \u0002: Ò__Ó Bruder! Halts Maul und lass mich mal mit dem Idioten hier reden!Jack: -_o Idiot?! Slender: HALTS MAUL!!Jack: Aber es ist Wichtig!Slender: SCHNAAUUTTZZZEEEE!!!!Jack: -_- Das kann noch dauern...Splendor: OHH!! Dieses Tutu passt gut zur Schleife *^*",
            "wordcount": "1.038",
            "chapter_release": "15.03.2014",
            "chapter_number": "24"
        },
        "25": {
            "text": "Kira: ich hasse dich...-.-I: das beruht auf gegenseitigkeiten :>__________________________________________________Kapitel 22-VerwesenMein Körper! Er schmerzte so sehr! Meine Zeit, sie lief ab. Ich merkte es. Panisch starrte ich auf meine linke Hand und zog scharf die Luft ein. Meine Handfläche war durchlöchert, die Haut hing in Fetzen und das Fleisch fing an zu verwesen. Ich konnte meine Knochen schon sehen. Es fing also schon an.„SeeU! Wir haben keine Zeit mehr.“, hauchte ich. „Ich weiß. Aber ich habe schon einen Plan, keine Panik.“Ich starrte das weißhaarige Mädchen nur an und schluckte schwer. Der Geschmack von Verwesten breitete sich in meinem Mund aus und ließ mich fast kotzen. „Halt noch etwas durch. Mein Plan wird aufgehen.“„Was…für ein Plan?“SeeU drehte sich zu mir und grinste.„Diese zwei Mädchen haben uns belauscht. Und sie werden sicher deine Cousine zu uns bringen. Das heißt, wir können sie töten und du hast einen neuen Körper. Perfekt oder?“Ich nickte knapp und spürte wie meine Haut am Hals aufriss.„Kurz, knapp. Perfekt.“Immer weiter fing meine Hand an zu zerfallen. Nach einer halben Stunde des Laufens ließen wir uns auf einer Lichtung nieder. Meine Hand hing in Fetzen, war fast nur noch Knochen. Als ich meine Schuhe auszog, ging es meinen Füßen nicht besser. Zu viel Zeit hatte ich vergeudet. Viel zu viel. „Wehe es klappt nicht…“Ich erinnere mich genau an diesen Tag. Ja, diesen abartigen Tag meines Todes. Ich war Vorschulkind und leider in derselben Gruppe wie diese Hure aus Raven´s Schule. Wie hieß sie noch mal? Larissa? Ja, genau das war sie. Schon im Kindergarten war sie so eine eingebildete, widerliche, dumme, hässliche, arrogante, nervtötende…ich höre lieber auf. Sie hatte diese dumme Macke, dass sie mich schon immer gerne mobbte. Ich verstand nicht mal warum. Meine Haare? Meine Augen?Ich wusste es nicht, aber sie war schuld an meinem Tod!Es war ein Tag wie jeder andere. Es war wieder Zeit, die Schule zu besuchen. Wie jeden Montag machte sich unsere Gruppe fertig. Larissa war natürlich \u0001 \u0002 mussten eine Straße entlang, zur Kreuzung und dann noch etwa 500 Meter weiter zur Schule. Die Straße, welche vom Kindergarten wegführt, war sehr schmal und auch nicht wirklich gut in Schuss. Wir standen an der Kreuzung als sich ein Streit in der Gruppe bildete. Der Auslöser war Larissa die sich mit Gundula in die Haare bekam. Die Mädchen fingen an zu schubsen und zu drängeln, andere Kinder wurden angerempelt. Manche stritten mit, andere gingen zur Seite. Ich wollte eigentlich weg. Die Erzieher versuchten die Mädchen auseinander zu bringen, doch als einer von ihnen Larissa hoch hob, trat diese um sich und trat mir genau ins \u0001 \u0002 wie ich war fing ich an zu weinen und ging auf Abstand. Genau auf die \u0001 \u0002 letzte was ich sah war ein riesengroßer, weißer Lastwagen, dann ein schrecklicher Schmerz und schreiende Kinderstimmen. Und Larissa, die mich anstarrte. Ihre Augen hatten \u0001 \u0002 kam sofort ins Krankenhaus. Die Ärzte meinten ich hätte nicht viele Chancen. Innere Verletzungen, Knochenbrüche und irgendetwas bei meinem Gehirn. Ich wusste nicht genau \u0001 \u0002 sie hatten recht. In der darauffolgenden Nacht starb mein kindlicher Körper. Nur meine Seele \u0001 \u0002 Gefängnis der Nacht war der Ort, an den meine Seele kam. Es war ein kalter Ort, ohne Licht und Wärme. Der Boden ist aus Stein, kalt und feucht. Jahrelang lebte ich an diesem Ort, spürte Hunger und Durst, doch gab es keine Nahrung. Ich sah wie mein Körper wuchs, doch ließen mich meine eisernen Ketten meinen Körper nicht bewegen. Und so, in den Jahren der Einsamkeit, wurde meine einst leuchtende Seele, dunkler und dunkler, bis die Farbe Schwarz mich in Besitz \u0001 \u0002 Tages erklang eine Stimme. Hell und klar, voller Freude.„Solange schon suchst du eine Möglichkeit zur Rache. Ich kann dich auf die Erde bringen, dir einen neuen Körper schenken. Übe deine Rache, doch habe Acht. Ewig den Körper nicht hält. Suche den Körper einer nahen Verwandten und du kehrt gänzlich ins Leben zurück. Schaffst du es nicht, so wirst du verwesen!“Ich weiß nicht, wer da gesprochen hatte, aber sie oder er, brachte mich ins Leben zurück in diesen starken, schnellen Körper. Und so begann ich meinen Rachefeldzug, sowohl für mich, als auch für meine Cousine, welche ich zu Beginn beobachtete hatte. Wir waren uns so ähnlich, doch würde wir bald Eins sein. Denn sie ist es, welche ich tot sehen will. Jetzt war es zu spät. Mein Körper fängt schon an zu zerfallen. Bald werde ich wieder in das Gefängnis müssen und dann…habe ich meine Chance auf Leben vergeigt. Ich will das nicht, nein, nein!",
            "wordcount": "776",
            "chapter_release": "15.03.2014",
            "chapter_number": "25"
        },
        "26": {
            "text": "Und ganz langsam kommt das Ende :>Wie denkt ihr geht es aus? Good End or Bad End :>Ha ha, lasst euch überraschen ^__^ __________________________________________________Kapitel 23-Tod oder Leben Teil 1Der Wald lag in vollkommener Dunkelheit. Ich konnte nichts sehen. Das Licht des Vollmondes über mir, spendete kaum Licht. Diana und Babsi liefen vor mir. Konnte ich den Beiden trauen? Ich war nicht sicher, aber im Moment war mir jede Hilfe lieb. Ich wollte nicht auf die anderen warten, nein, ich musste jetzt einfach handeln. Bewaffnet mit Bratpfannen und anderen nutzlosen Gegenständen (unter anderem ein Filzstift, Katzenspielzeug und Gabeln) liefen wir nun also durch diese \u0001 \u0002 hatte ich keine Messer mitgenommen? Ach ja, die zwei Mörderinnen haben ja welche. Hoffte ich zumindest.„Wie weit ist es denn noch?“, fragte ich leise und schnaufte.„Keine Ahnung. Dürfte aber nicht mehr weit sein. Da vorne ist eine Lichtung.“, erklärte Diana und zog eine lange, glänzende Schere hervor. Eine Schere?! Na super…Barbara nahm ein Katana und einen Fächer, und was hatte klein Ravy?Eine Bratpfanne… Es war eine weite Lichtung und dort fanden wir jene, welche wir suchten. Kira und \u0001 \u0002 hatten wir 3 uns hinter einem Baum versteckt und blickten zu den Beiden \u0001 \u0002, ich hatte sie fast nicht erkannt, war zu einem widerlichen Anblick \u0001 \u0002 langes, rotes Haar war an manchen Stellen ausgefallen und die sichtbare Kopfhaut war verfault und an stellenweise \u0001 \u0002 eine Hand war nur noch Knochen und ihr Hals war aufgerissen. Das sichtbare Fleisch war verfault. Sie wirkte wie ein Zombie.„Warum kriege ich jetzt Hunger auf Gehirne?“, murmelte ich leise.„Warum habe ich schon alle Energies getrunken?“, jammerte Babsi leise. „Mädels. Ruhe. Wir brauchen jetzt einen verdammt guten Plan.“Babsi und ich blickten Diana gespannt an. „Wir hören.“Okay, auf die Schnelle einen Plan zu finden, war schon eine Kunst für sich. Doch unser Plan war mehr oder weniger…eine Kamikaze Aktion!Entschlossen, meine Bratpfanne in der Rechten, trat den Beiden entgegen. Kira fixierte mich und ihr Mund verzog sich zu einem breiten Grinsen durch welches ihre Wangen aufrissen. Der Blick ihrer blutunterlaufenen Augen zeugte von \u0001 \u0002 sprang auf die Beine und starrte mich kalt an.„Sieh an…meine geliebte Cousine…“, säuselte Kira und stand langsam auf. „Gut zu wissen dass ich sowas überhaupt hatte…“, murmelte ich und blieb in 2 Meter Entfernung stehen. Kira trat einen Schritt vor. Sie war wacklig auf den Beinen und taumelte schrecklich.„Wie kommt es…das du hier bist? Willst du mir also doch helfen?“, lachte sie und hob ihre knöcherne Hand. „Bitter nötig wäre es ja…“Ich schluckte schwer und versuchte ruhig zu bleiben.„Wohl kaum. Ich bin hier um Antworten zu bekommen. Warum willst du meinen Tod?“Kira kicherte und senkte die Lider. Das Lid besser gesagt, das andere war gänzlich verfault.„Ist das nicht klar? Ich will zurück ins Leben. Ich will nicht wieder in das Gefängnis der Nacht und auf ewig leiden. Doch ohne den Körper einer Verwandten geht dies nicht. Deshalb brauche ich deinen Körper. Ich meine…du hast doch nichts von deinem Leben. Kaum Freunde, Eltern immer weg und umgeben von Verrückten. Also, überlasse mir deinen Körper und dein Leiden hat ein Ende.“Ich schluckte schwer und kniff die Augen zusammen. „Mein Leiden? Oder deines? Du bist doch vollkommen geisteskrank. Und deswegen werde ich nicht sterben, sondern du.“Ich erhob die Bratpfanne und grinste. Das war das \u0001 \u0002 Rose und Babsi rannten aus ihrem Versteck. Kira fauchte und raste auf mich zu, verfolgt von SeeU, welche meinen beiden Freundinnen in den Weg sprang. Der Geruch von Verwesung kam mir in die Nase und ich würgte. Widerlich. Kira kratzte nach meinem Gesicht, ich duckte mich eilig und donnerte ihr die Bratpfanne gegen den Kopf. Diana und Babsi waren unglaublich. SeeU, welche eine riesige Sense in ihrer Hand erscheinen ließ, schlug und hackte nach ihnen, doch während Diana mit der Schere dies abwehrte, griff Barbara mit dem Katana von der Seite an. Sie erwischte das Mädchen am linken Bein, doch schien sie dies kaum zu interessieren. Wütend donnerte sie den langen Griff ihrer Sense dem Mädchen in den Bauch. Killer Rose schoss auf den Vocaloid zu und stach ihr die Schere in den Magen. Das Mädchen schrie leise auf und hackte mit der Sense nach dem Arm der \u0001 \u0002 konnte gerade noch zurückweichen und die Sense traf nur ihr \u0001 \u0002 taumelte leicht und hielt sich ihren Kopf. Ein riesiger Hautfetzen schälte sich von ihrem Schädel und zeigte mir ihren blanken, blutigen Schädelknochen welcher von Rissen durchzogen \u0001 \u0002 Anblick ließ mich fast erbrechen und ich wich zurück.„Wir sind…Eins…du und ich.“, krächzte Kira und raste auf mich zu. Stechender Schmerz, Blut welches zu Boden tropfte und ein geräuschloser Schrei. Kira starrte mich lachend an und bohrte ihre Hand tiefer in meinen Magen. Sie versuchte an mein Herz zu kommen, als etwas gegen ihren Kopf klatschte was mich sehr an einen Käsekuchen erinnerte. Diana und Babsi haben gerade SeeU die Sense weggenommen, als dem Mädchen ein langes Küchenmesser in den Kopf gebohrt wurde und sie nach vorne fiel, weg von der Frau mit den schwarzen Haaren. War die Hilfe also doch gekommen…",
            "wordcount": "870",
            "chapter_release": "15.03.2014",
            "chapter_number": "26"
        },
        "27": {
            "text": "^__^ Ich hab mich entschieden, welches Ende ich nehme :D Und ich hab auch Ideen für einen zweiten Teil gefunden ^__^ Das heißt, auch in Zukunft wird Raven uns die Hölle heiß machen :>Raven: muahahahahaahahahaha *_*__________________________________________________Kapitel 24-Tod oder Leben? Teil 2Was war hier los? SeeU, sie hat verloren? Und, welcher Idiot hat mir gerade Käsekuchen an den Kopf geschmissen?! Wütend riss ich meine Hand aus den Gedärmen meiner, ach so lieben, Cousine und drehte mich um. Das…konnte…doch nicht wahr…\u0001 \u0002 und Hoodie, Slender´s kleine Laufburschen, standen mit verschränkten Armen nur wenige Meter von mir weg. Auf dem Boden standen etwa 100 Käsekuchen. „Niemand legt sich mit einem unserer Freunde an!“, riefen die Beiden im Chor und schon flog der nächste Kuchen. Meinten die das ernst?! Hastig wich ich zur Seite aus und fluchte. Warum konnte denn auch nie etwas glatt laufen?!Voller Wut drehte ich mich um und wollte verschwinden, als sich etwas um meine Beine wickelte und mich in die Höhe riss. „Sei gegrüßt Kira…“„Du mich auch Kartoffelschädel!“, schrie ich und wollte mich befreien. Das Einzige was dich brachte, war das sich meine Beinknochen lösten und ich zu Boden knallte, wo sich auch meine Wirbelsäule verabschiedete. Würde ich jetzt wieder ins Gefängnis der Nacht kommen? Ich wollte dies nicht, nein, ich wollte es nicht. „Das…bereut ihr…alle noch.“, fauchte ich. „Ihr seid eh zu spät…sowohl ich…als auch sie…wird sterben…“, kicherte ich und konnte sie schon sehen. Sie…diese abartigen Monster. Jene, welche mich eingesperrt haben. „Geht weg…geht weg!“, jammerte ich und versuchte mich zu bewegen. Meine Sicht verschwamm, Worte die ich nicht verstand. „Nein!“Wo kamen sie plötzlich her? Wo…Kira? Wo ist sie hin? Meine Sicht war trüb und verschleiert. Nur mit wackligen Schritten konnte ich mich bewegen, mein Kopf schmerzte wie Hölle. „Wo…“Ich kippte nach vorne, wurde wieder auf die Beine gezogen.„Bruder! Wir brauchen einen Arzt!“ Splendorman? „Ich bin Arzt.“„Nein du bist ein Nierchendieb!“Eyeless?„Ich kann helfen, ich kann helfen! Ich, ich, ich, ich!“Ticci Toby? Okay…wer ist noch alles hier? Diana…Babsi? Verdammt, was ist mit ihnen?„He? Raven, kannst du uns hören?“„D…diana?“„Ja, Babsi ist auch hier…siehst du uns?“„Nein…Ich tu nur so…“Ich holte tief Luft und blinzelte mehrmals. Ich konnte Diana nur gerade so erkennen, Babsi sah ich fast gar nicht. Aber was ich klar sah…waren zwei Menschen.„Wer…sind die?“„Erkennst du uns nicht? Eyeless, Slender, sein dummer Bruder, mich, Ticcy Toby, mich, Rübennase, mich?“Okay…der dumme Kannibale war auch da.„Ey! Ich bin keine Rübennase. Aber…Diana…wie…wie?“„Das ist jetzt nicht der richtige Zeitpunkt!“„Aber…dir hätte sonst was…“„Hallo?! Bist du taub? 1. Ich bin ein Creep. 2. Ich kann kämpfen und 3. Ich bin keine 5…“Ich kicherte leise und fixierte weiterhin diese 2 \u0001 \u0002, sie waren wunderschön. Das schwarze Haar, diese bleiche Haut und ihre Augen. Das rechte glühte in einem wunderschönen Grün, doch das andere, war schwarz mit feinen, roten Merkmalen. Sie lächelte, der Junge und das Mädchen, lächelten.„Kommst du mit?“, fragte das Mädchen und kicherte. „Komm mit…wir werden dir helfen.“, sagte der Junge. „Ich…komme…mit…“, murmelte ich leise und versuchte zu \u0001 \u0002 verstärkte seinen Griff.„Bruder!“„Sie sind hier…wir können nichts mehr tun…“, murmelte Slender. „Wie, nichts mehr tun?“, hörte ich Diana fragen.„Es war zu spät. Sie waren schon hier und…sie werden die Kleine mit sich nehmen.“Ich starrte die Beiden an, fixierte ihre schwarzen Augen. Ohne jede Vorwarnung glühten sie auf. Ein loderndes, wunderschönes Rot. Ich konnte meinen Blick nicht abwenden, musste einfach hineinsehen. „Komm mit!“, riefen beide im Chor. Wie von alleine wand ich mich aus Splendorman´s Griff und taumelte einfach los. Was tat ich da? Ich will das nicht. „Ey! Hier geblieben! Ich schulde dir doch noch Energies!“Babsi umklammerte meinen linken Arm.„Nicht. Lass sie…wir können uns ihnen nicht widersetzen. Außer wenn wir auch sterben wollen.“„Was heißt denn hier sterben?!“, schrie Diana.„Didi, beruhig dich. Ich glaube Slender hat recht. Nur…wer sind sie?“„Die Todesgötter…“Ich fiel. Es war so dunkel und ich hatte Angst. Kälte schloss mich ein und ließ mich nie wieder los. Wo war ich hier? Was ist passiert?Tod. Ja, ich war tot. Aber warum?Kira, sie hatte mich getötet. Aber, ich will nicht sterben. Nein, ich will das nicht. Bitte, lasst mich leben! BITTE!„Willkommen in unserem zu Hause Raven. Wir freuen uns dich hier zu haben.“„Freue dich auf den Spaß, welchen wir haben werden.“„Ja, wir…und du wirst unser Spielzeug.“„Willkommen…im Gefängnis der Nacht!“Rückblick: Dummer StreichEyeless: *-*Raven: warum freust du dich? -.-Eyeless: Jemand hat mir eine Niere in die Tasche gesteckt *-*Raven: das freut dich? scheiße...Eyeless: warst du das?Raven: ja?Eyeless: *umarm* ich liebe dich *^*Rave: °^° waaassss?Rückblick: Jack´s reaktion auf DianaJack: °^° Didi?! Was machst du hier?Diana: Ich wollte Raven helfen?Jack: Aber, wie kommst du hier her? Das ist viel zu gefährlich!Diana: -.- Unsere Autorinnen haben sich zusammen getan und dank meiner Schöpferin habe ich hier einen Gastauftritt Schatz :D Und außerdem, gefährlich?! Als ob Dark zu lässt das mir was passiert...-.-Ich: genau >_<Jack: aber...Diana: Nichts aber! Ich bin selber ein Creep, also lass deine Sorgen ^^Jack: Okay .___. schön das du hier bist <3Diana: Na geht doch :D____________________________________________Danke an Killer Rose für die coole Nieren Idee xDjaaa...das letzte richtige Kapitel ^__^ es wird noch einen Epilog geben und dann freut euch auf den 2 Teil ^_^",
            "wordcount": "946",
            "chapter_release": "15.03.2014",
            "chapter_number": "27"
        },
        "28": {
            "text": "Also, hier der Epilog ^__^ Damit ihr wisst, wenn der zweite Teil kommt, hier der Titel:Another Death <--- Der Titel ^__^ Wenn jemand möchte, das ich bescheid gebe wenn der zweite Teil kommt, einfach ins review schreiben oder mir eine mail, dann weiß ich bescheid ^__^ Vielen Dank an euch alle das ihr euch diesen schrott angetan habt und einen riesigen dank für all eure lieben reviews <3 *kekse, milch, kaffee, nougat, schoko, energies hinstell*LG, Dark und das Mobbingopfer Raven xDRaven: -.- ey...________________________________________________EpilogAusschnitte aus der Morgenzeitung:Neuer Mord. Heute Morgen wurde Raven McCall tot im Wald aufgefunden. Wie es scheint, ist auch sie ein Opfer der gefürchteten Sweet Dream \u0001 \u0002 von verwestem Fleisch wurden in ihrer Bauchwunde gefunden. Ein weiterer Fund ist eine Lilie, welche allerdings keinerlei DANN-Spuren \u0001 \u0002 auf die Mörderin. Seit Wochen scheint Sweet Dream vom Erdboden verschwunden zu sein. Eine neue Spur wurde im Fundort von Raven McCall entdeckt. Rote Haare und halb verweste Beine. Wie es scheint ist auch Sweet Dream bei dem Kampf ums Leben \u0001 \u0002 atmet auf. Die Kleinstadt kann endlich beruhigt sein, denn es ist bewiesen. Sweet Dream ist tot. Die gefürchtete Massenmörderin mehrerer Menschen existiert nicht mehr. Zwar rätseln die Wissenschaftler noch immer, weshalb die gefunden Knochen schon so stark verwest sind, doch ist dies nur ein kleines Rätsel. Fakt ist, die Stadt ist wieder \u0001 \u0002 traf Mr. und Mrs. McCall wie ein Schlag, als sie nach Hause kamen und von der Polizei erfuhren, dass ihre geliebte Tochter nicht mehr lebt. Die Beerdigung wurde 1 Woche später abgehalten. Die Familie, Melanie und fast gesamt Chester kam, um das Mädchen zu ehren, welches angeblich Sweet Dream getötet \u0001 \u0002 würde die Wahrheit jemals erfahren. Die Wahrheit, dass eine Gruppe Mörder den Schrecken beendet \u0001 \u0002 Mädchen wurde auf den Chester Friedhof begraben unter einem großen, steinernen \u0001 \u0002 Sockel dieser Statur stand folgendes:„Raven McCall, geboren am \u0001 \u0002. 1998, gestorben am \u0001 \u0002.2014Gestorben für ihr Leben, wird sie auf ewig in unseren Herzen weiterleben.“Blumen schmückten ihr Grab, weiße und rote Rosen. Doch hin und wieder tauchten schwarze Rosen auf, welche von ihren geheimen Freunden waren. Eines Tages standen 6 Energies auf ihrem Grab, einen anderen eine Packung Oreo´s, an einem anderen eine schwarz-violette Rose und an einem anderen Tag ein \u0001 \u0002 wusste, woher diese Gegenstände kamen, doch brachte niemand sie weg. Ich sehe euch. Ich kann euch alle sehen. Hört ihr mich? Könnt ihr mich hören? Bitte, hört mich doch! Ich will leben! Lasst mich hier raus! Bitte! Bitte!BITTE!",
            "wordcount": "437",
            "chapter_release": "15.03.2014",
            "chapter_number": "28"
        },
        "3": {
            "text": "Raven: -_________________-__________________________________________________Kapitel 2-Der BesuchDer blaue Himmel war über uns, zeigte uns seine ganze Pracht und ließ uns alle Sorgen vergessen. Die Hitze war erträglich, Vögel sangen und Schmetterlinge flogen durch die \u0001 \u0002 und ich saßen bei ihr im Garten auf einer schönen Holzbank unter einer Trauerweide. „Ich sag es dir. Das Ding hat sich bewegt. Keine Ahnung wie, aber es ist so.“„Vielleicht war ja Kitty bei dir im Zimmer.“Kitty war meine Katze. Eine schwarze Katze mit tiefgrünen Augen und einem mächtig großen Ego. Die hat es sogar mal einem Rottweiler gegeben.„Nein. Kitty war bei meinen Eltern im Zimmer. Ich glaube da ist etwas drinnen.“, murmelte ich und blickte meine beste Freundin ernst \u0001 \u0002 hatte schwarz-braunen, halblangen Haaren und gleichfarbigen, mandelförmigen Augen. Ihre Haut hat die Farbe von Milchkaffee und hat das Pech einen halben Kopf kleiner als ich zu sein. Dabei war sie ein Jahr älter als ich. Wenigstens etwas womit ich sie ärgern kann.„Also ich weiß ja nicht. Mach die Kiste halt heute Abend auf.“„Aber sie ist kaputt!“„Dann brech sie eben auf. Brechstange oder sowas.“Ich stöhnte und rollte mit meinen blauen Augen.„Ich will sie doch nicht kaputt machen. Und außerdem. Wenn ich sie aufmache kommt ganz sicher ein Massenmörder heraus!“Melanie fasst sich an die Stirn und lehnte sich zurück. Und gleich kam wieder eine Moralpredigt.„Raven. Das was in den Creepypasta´s steht ist ausgedacht! Es gibt weder Jeff, noch Jane oder Eyeless Jack oder Ben oder Slenderman oder Laughing Jack. Also mach sie ruhig auf. Außer das eine Puppe herausspringt wird nichts passieren.“Dafür, dass sich Melanie da so sicher war, hatte ich doch wenig Vertrauen in ihre Aussage. Als es am Abend etwas kühler wurde machten wir uns Weg in den Wald. Der Wald um Chester war groß. Und ich meine wirklich groß. „Denkst du Eric hat sein Sternenbild endlich gefunden? Der sucht ja schon die ganze Woche danach.“, meinte Melanie und befreite ihre schwarze Strickjacke gerade von einem Dornenbaum. Ich zuckte nur mit den Schultern und schlug nach einer kleinen Mücke.„Drücken wir ihm halt die Daumen.“Eric war ein guter Bekannter von uns. Er war Student und studierte Astronomie. Eric war um die 20, hatte lange, struppige, hellbraune Haare und die wohl schönsten blauen Augen die man sich nur vorstellen kann. Blauer als der Himmel könnte man schon sagen!Die Hälfte seines Lebens verbrachte er auf einer weiten Waldlichtung mit seinem Teleskop und beobachtete den Sternenhimmel. Er war eine freundliche Person, wenn auch etwas kühl und distanziert. Oh, und schweigsam. Mit ihm zu reden war, als würde man mit einem Stein reden. Es brachte nur Erleuchtung. „Hallöchen Eric? Na, schon was gefunden?“„Nein. Oh, hallo Mädchen.“Ja, das war Eric. Er war eine tolle Person, aber sein größtes Problem war eben eines: Zerstreutheit.„Und. Gibt es was Neues?“Eric richtete sein Teleskop neu aus und blickte hindurch. Melanie und ich setzten uns neben ihn und blickten hoch in den Himmel. Die Nacht war warm und der Himmel sternenklar. „Raven hat sich einen Kistenteufel gekauft und denkt da drinnen steckt ein Mörder.“, lachte Melanie und verschränkte die Arme hinterm Kopf.„Ein Mörder? In einer Holzkiste? Ravy, meinst du das ernst?“Ich nickte knapp und stützte den Kopf auf meine Hände.„Ja und. Creepypasta ist schuld.“„Das ist doch alles ausgedacht Mädel.“„Sagst du! Irgendwoher müssen die doch kommen, also!“Ein Ritual. Jeden Abend gingen wir in den Wald, besuchten Eric und unterhielten uns. Um 22 Uhr ging es dann wieder nach Hause. Verabschieden, ins Haus, waschen und dann ab ins Bett. Doch heute wollte ich noch etwas hinzufügen. Ich hatte meinen Eltern gerade eine gute Nacht gewünscht als ich meine Zimmertür abschloss, die Fenster verriegelte und mich dann mit meiner Kiste aufs Bett setzte. Gedankenverloren strich ich über das glatte Holz. Mit zittrigen Fingern umschloss ich die angerostete, kalte Kurbel und drehte. Eine verzerrte, schiefe Version des Liedes: „Pop goes the Weasel“ und ließ mich schaudern. Ohne es zu merken sang ich den letzten Vers mit und hielt inne. Im ersten Moment geschah gar nichts, doch ohne Vorwarnung öffnete sich der Deckel.„ Nichts…Dann hatten die Beiden wohl recht.“, lachte ich nervös und blickte in die leere Kiste. Gar nichts. Da war wirklich nichts.„Na dann…“, murmelte ich, klappte den Deckel wieder zu und stellte sie dann wieder neben mein \u0001 \u0002 in der Nacht wachte ich auf. Ich wusste nicht warum, doch als ein beklemmendes Gefühl sich in meiner Brust breit machte, ahnte ich \u0001 \u0002 stimmte nicht. Mit zitternden Fingern versuchte ich meine Lampe anzumachen, doch sie blieb aus, egal wie oft ich auf den Einschalter drückte. „Was zum?“, murrte ich und stand langsam auf. Ich war hellwach. Mein Herz klopfte wie verrückt. Was war los? „Raven. Na? Lust auf ein Spiel?“Diese Stimme. Sie war hell und kratzig, ließ mich erschaudern. Ohne jede Vorwarnung ging das Licht an und ich wurde geblendet. Das nächste was ich spürte war ein stechender Schmerz welcher von meinen Schultern ausging.",
            "wordcount": "837",
            "chapter_release": "15.03.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Titel sagt alles:Sehr viel Bratpfanne :)__________________________________________________Kapitel 3-Bratpfannen-MachtWarmes Blut floss an meinem Rücken herunter. Ein Schmerz wie tausend brennende Nadeln ließ sie fast schreien. Ganz langsam zogen sich die Messer aus ihren Schultern. „Tat das weh? Oh, das tut mir aber…wirklich…leid.“Die Gehässigkeit in dieser bösartigen Stimme ließ sie schaudern. Okay, dann eben mein Notfall-Plan falls ein Mörder kommt. Mit einem leisen Stöhnen ging ich auf die Knie und griff langsam unter mein Bett. Der Plastikgriff meiner Bratpfanne ließ mich Grinsen. Okay, ihr fragt euch jetzt sicher warum ich eine Bratpfanne unter meinem Bett habe. Das erläutere ich kurz. Irgendein Idiot meinte mitten in der Nacht an meinem Fenster herum kratzen zu müssen. Viel habe ich nicht erkannt, nur schwarze Haare und eine ziemlich blasse Haut. Ich habe Angst bekommen und seit dem liegt immer eine Bratpfanne unter meinem Bett. Nur zur Verteidigung.„Aber, aber. Jetzt aber nicht gleich einknicken. Der Spaß hat doch noch gar nicht angefangen du böses Kind.“Diese widerliche Stimme ging mir durch Mark und Bein, ließ mich schaudern. Mit schmerzenden Schultern kam ich auf die Beine und atmete tief ein und aus. Okay. Ein Versuch. Das wird schon. „Braves Mädchen.“, lachte die Person. Wütend biss ich die Zähne zusammen, drehte mich blitzartig um und donnerte die Bratpfanne mit aller Kraft gegen den Schädel des Fremden. Es gab einen widerlichen Knall, ein schriller Schrei und dann ein dumpfer Aufschlag. Okay, falls ich ihm jetzt den Schädel gespalten habe, ich tendiere zu Notwehr. Zitternd schnappte ich nach Luft. Der Schmerz in meinen Schultern war schlimmer geworden, doch das Adrenalin in meinen Adern ließ mich diesen vergessen. „Scheiße. Scheiße. Scheiße.“, murmelte ich monoton und hielt die Pfanne von mir weg. Ein Traum, ich hatte eindeutig einen richtig beschissenen \u0001 \u0002, die, das was vor mir auf dem Boden lag war eindeutig Einbildung. Zumindest ist es mir neu, dass Creepypasta’s real sind. Spitze, schwarze Klauen, scharfe Zähne im Mund und eine schwarz-weiße Kegelnase. Das Matt-schwarze Haar hing etwas wirr vom Kopf weg. Eindeutig, vor mir lag ein Psycho-Clown. „Raven? Was ist denn bei dir los?“Das Herz rutschte mir in die Hose als die Stimme meines Vaters erklang. Verdammt! Er hat sicher den Schrei gehört!„Nichts! Ich, ich hab nur…eine Ratte vor meinem Fenster gehabt und mich erschrocken. Eine dicke, fette, hässliche Ratte!“„Seit wann schreist du denn wie ein Junge?!“„Seit wann bist du eine Glucke?!“„Gut gekontert. Also, falls etwas ist, komm ruhig rüber. Gute Nacht.“„Nacht.“Knapp. Viel zu knapp. Okay. Wie krieg ich den Kerl wieder in die Kiste?Vorsichtig trat ich neben den Clown und tippte ihn vorsichtig gegen die Backe. Gut, entweder ist er mega \u0001 \u0002 oder tot. Hoffentlich das Erste. Eine Leiche will ich nicht entsorgen. „Hallo? Wenn du tot bist, mach jetzt einfach…nichts. Okay?“, nuschelte ich.„Grrrrr…mein Schädel…“Panisch sprang ich auf mein Bett, die Bratpfanne hielt ich wie ein Schwert von mir weg. „Bleib wo du bist! Keine Bewegung oder ich donnere dir die Pfanne wieder auf den Schädel!“, sprach ich mit fester Stimme. Zumindest hoffte ich dass es so klang.„Wolltest du mir den Kopf spalten? Verdammt. Ich glaub das gibt eine Gehirnerschütterung…mindestens wenn nicht sogar Gehirntot…“Mit geweiteten Augen beobachtete ich wie sich der Kindermörder langsam auf die Knie setzte und seinen Kopf abtastete. „Verschwinde! Klar? Ich lass mich nicht umbringen! Geh ja zurück in deine Kiste!“Verwundert starrten mich die gräulichen Augen an.„Weißt du eigentlich wie bekloppt du gerade aussiehst? Da wünscht man sich glatt eine Kamera. Und, nein, ich geh nicht wieder in meine Kiste. Vergiss es, bin froh wenn ich da mal raus komme.“„Ich wiederhole mich nicht gerne. Geh. Zurück. Oder ich ruf die Polizei! Oder das FBI oder sonst was!“„Mach halt.“Ich fluchte innerlich und ließ meine Pfanne auf die Bettdecke sinken. Schöne, schöne Scheiße. Was soll ich denn jetzt machen? Ich kann ja wohl schlecht die Polizei rufen und denen sagen das der Kindermörder eine Creepypasta ist die jetzt in meinem Zimmer hockt und sich weigert zu verschwinden. Klar, die Antwort hör ich jetzt schon. „Sind Sie high?!“„Okay. Deal. Du verschwindest und ich tu so als ob du nicht versuchst hättest mich zu erstechen.“„Anderer Deal. Ich reiße dir deinen Darm heraus und knote dir eine Katze.“Ich zog eine Augenbraue hoch und schüttelte eilig den Kopf.„Ich bin nicht Isaac, also vergiss es gleich du durchgeknallte Clown-Figur!“Seufzend fuhr ich mir durchs rote Haar und lachte leise. Das war doch echt ein total verrückter Traum.„Woher weiß du denn von Isaac?“„Kennst du Internet?“„Nur vom hören…“Oh weh. Eilig sprang ich vom Bett und trat an meinen Schrank. „Okay, kleine Lösung zumindest für diese Nacht. Du tötest mich nicht und versteckst dich erst mal irgendwo, dafür erkläre ich dir woher ich Isaac kenne. Abgemacht?“Vorsichtig zog ich einen kleinen Mp3 Player und die Kopfhörer aus einem Schubfach und blickte die Creepypasta fragend an.„Pff, von wegen. Ich kann auch warten bis du schläfst und dich dann einfach abstechen…“„Gut, dann ruf ich die Polizei Clown-Fresse.“„Okay, fang erst gar nicht mit solch bescheuerten Namen an! Ansonsten…“„Jack, reg dich ab oder ich greife doch nochmal zur Pfanne.“Ich drehte mich um, hielt den Player kurz hoch und grinste. „Nur Info. Ich kenne deinen „besten Freund“ durch eine Creepypasta. Und nur Info. Du. Bist. Krank. Im. Kopf!“Ein gackerndes, leises Lachen erklang. Okay, Angstlevel steigt ins unermessliche. Panisch trat ich vor den Mörder und hielt ihm schnell den Mund zu.„Ruhe! Wenn meine Eltern das hören du Dummkopf! Dann rufen sie die Polizei! Also, Ruhe und nicht lachen! Klar?“„Okay…ich verkneif es mir.“„Gut. Wenigstens bist du kooperativ. Und jetzt kannst du dir was anhören und ich schau das ich ein Pflaster finde. Meine Schultern bringen mich bald um.“Nur Info Leute. Pflaster auf die Schultern machen ist eine Kunst für sich. Aber es ist möglich. Einen durchgeknallten Mörder zu verstecken ist eine noch höhere Kunst. Allerdings hab ich auch da eine Lösung gefunden. Unter meinem \u0001 \u0002 ich fragt: Ja, unter mein Bett passt er. Ist ja auch nur mega hoch und meine Mutter schaut eh nie drunter. Warum? Ich zitiere:„Unter deinem Bett hausen doch sicher bald die Ratten!“Ihre Worte. Ja, sie ist knallhart und meint ich verstecke da eine Leiche. Nö, ich verstecke da jetzt einen Massenmörder der Kinder killt. Noch besser. „Ach, bevor ich es vergesse. Wenn du Kitty irgendwo siehst, Krallen weg oder ich zieh sie dir. Klar?“„Schon verstanden. Aber als ob du das tun würdest Kleine.“„Ich hab eine Zange in meinem Kleiderschrank, also!“„Was hast du noch alles hier drinnen?! Flammenwerfer?“„Nein. Nur eine Bratpfanne, Zange, Hammer, Bunsenbrenner und eine kleine Säge.“Ich hörte einen leisen Seufzer und verkniff mir das Grinsen.„Und du sagst ich wäre vollkommen gestört…“„Ich habe ja niemanden eine Spritze hinters Auge gestochen oder die Niere herausgerissen. Man, Nieren klauen ist der Job vom Augenlosen.“„Ja, ja, ja. Der hat sich da schon beschwert. Muss ich mir nicht noch mal anhören.“Panisch weitete ich die Augen. Okay, das hatte ich jetzt nicht gehört. Nein, nein. Den Nieren-Dieb gibt es jetzt nicht auch noch. Natürlich nicht, nein, nein. „Okay…Habe ich mal überhört. Gute Nacht und…ja…schau das dich morgen niemand sieht.“„Null Problem. Ich bin Meister des Versteckens.“„Das hab ich auch mal überhört…“",
            "wordcount": "1.242",
            "chapter_release": "15.03.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "^___^ Ja, das mit dem Vogel stimmt wirklich :)__________________________________________________Kapitel 4-Ganz normaler \u0001 \u0002 Uhr. Meine Schritte waren leise als ich mich dem Tor meiner Schule nährte. Die Chester-High war ein großes Gebäude, gehalten in die Farben Ocker und Orange. Ja, sie sah sehr bekloppt aus, aber es war eine ganz gute Schule. Der Pausenhof war riesig. Westlich gab es eine große Wiese mit Bänken und einer Tischtennisplatte. Wir hatten einen kleinen Kiosk, eine große Sporthalle und eben unser Schulhaus. Viele kleine Gruppen standen noch auf dem Pausenhof herum, darunter auch meine Erzfeindin Nummer \u0001 \u0002 mit ihrer kleinen Schwester Lili, ihrem festen Freund Andre und ihren Anhängern. Larissa war sowas wie die Schulschönheit. Sie war groß, schlank und hatte langes, blondes Haar. Ihre grünen Augen waren immer stark geschminkt und ihre makellose Haut mit Puder bearbeitet. Immer die neuste Mode wirkte sie für mich eher wie eine hässliche \u0001 \u0002 Schwester Lili war Lary in klein. Blonde Locken bis zum Arsch, aufgetakelt und \u0001 \u0002 war der typische Sportler. Stacheliges, schwarzes Haar, nette, braune Augen und Muskeln ohne Ende. Allerdings, so toll wie sie angeblich sein sollen, so wenig Gehirn haben diese Idioten. Ich biss die Zähne zusammen, ballte meine Fäuste und schritt über den Pausenhof. Sie hassten mich, machten sich über mich lustig. Und ich wusste selber nicht warum. Okay, ich war keine überschminkte Diva welche den neusten Moden hinter her läuft, dafür besitze ich aber wenigstens Gehirn. „Oh seht mal, die Hexe ist da. Na? Ist der Besen in der Reparatur?“, kam es von Lili als ich an der Gruppe vorbei lief. „Lili, sprich sowas nicht an. Da kriegst du nur die Pest. Weißt doch, Kanalratten übertragen die.“Das Gekicher ließ mich innerlich aufkochen. Ignorieren, einfach ignorieren. Mein Inneres beruhigte sich langsam als ich diese Idioten hinter mir hatte. Plötzlich knallte etwas gegen meinen Rücken und ließ mich zusammen zucken. Ein Stein hatte mich an meiner linken Schulter getroffen, genau auf die Verletzung. Ein brennender Schmerz wie brennende Nadeln schoss mir durch die Schulter. Ich hörte das Gelächter gar nicht, spürte nur den schrecklichen Schmerz. Es war jeden Tag so. Sie machten sich über mich lustig und ich wusste nicht mal warum. Aber so waren diese Leute eben. Sie machten sich über die Schwächeren lustig und zogen über sie her. Dabei waren sie nicht besser als die anderen. Sie dachten, sie wären hübscher oder besser, aber sie waren schlechter, viel schlechter als die anderen. Solche Menschen sollten mal genauso leiden wie wir anderen. Aber dies wird nie passieren. Niemand will sich gegen sie stellen, aus Angst, ein Außenseiter zu werden. Feiglinge. Wir sind doch alle feige und ängstlich. Schwach, wir sind doch alle schwach. Zu gerne würde ich es ihnen mit gleicher Münze heimzahlen. Aber wie sollte ich dies alleine schaffen? Schwach, feige und ängstlich. Eine geduckte Maus auf welche die Falken einhacken. Schule machte mir eigentlich Spaß. Aber meistens ist es einfach nur eine Qual. Der Heimweg war immer eine Erleichterung für mich. Dann hieß es wieder Frieden und keine Hyänen mehr welche sich über die schwachen lustig machen. „Und wie war die Schule Ravy?“, fragte meine Mutter als ich nach Hause kam.„Wie immer…“, murmelte ich und rannte die Treppe hoch in mein Zimmer. Wütend sperrte ich die Tür zu und seufzte leise. „Ach du siehst ja gut gelaunt aus…“Erschrocken schleuderte ich meine Schultasche auf mein Bett. Ach ja, vergessen. Da wohnt ja jetzt ein Massenmörder in meinem Zimmer. „Au! Werf doch nicht dieses schwere Etwas auf mich! Die Pfanne war schon genug!“„Du hast mich erschrocken.“, murmelte ich und trat ans Bett um meine Tasche zu nehmen. „Muss mich eben noch daran gewöhnen einen hässlichen Mörder in meinem Zimmer zu haben.“, murrte ich und setzte mich an meinen Schreibtisch. „Dann gewöhn dich schnell daran. Sonst bin ich irgendwann ein Schlumpf vor lauter blauer Flecken!“Ich vergrub meine Hände in meinem Haar und biss die Zähne zusammen.„Halt doch einfach das Maul, okay?!“Ich schloss die Augen und versuchte meine vor Schmerz schon taube Schultern zu ignorieren. Ich hasste all diese Leute. Sie sollten endlich mal denselben Schmerz spüren. „Wenn ich jemanden töten soll musst du es nur sagen.“„Halt den Mund…“, murmelte ich und rieb mir die Augen. „Ach komm. Ich mein es ernst. Einfach sagen wer es ist und wo die Person wohnt und dann…“„Ich sagte du sollst den Mund halten!“Ich zuckte zusammen als Jack mein Kinn packte und meinen Kopf ruckartig in seine Richtung drehte. Müde blickte ich zu ihm hoch und murrte leise. „Erstens: Ich höre eh nicht auf dich und Zweitens: Welche Leutchen machen dich denn fertig? Mhh? Sag ruhig.“„Mitschüler...“, murmelte ich leise und funkelte ihn wütend an. „Und welche?“„Eine dumme Tussi, ihre Sister und ein Muskelpaket.“„Namen?“„Gisela, Guschte und Bob. Und die sind falsch.“Jack fauchte leise und ließ mich endlich los. „Man, schneid dir mal die Fingernägel…Ist ja schon unnormal du Lachender Hans.“Verwirrt blickte der Mörder mich an und runzelte die Stirn.„Was?“„In Australien heißt der Lachende Hans Laughing Jack, also bist du ein Vogel…“„WAS?!“Ich prustete ungewollt los und hielt mir eilig den Mund zu. Der Schock in seinem blassen Gesicht war doch ein zu herrlicher Anblick. „Ist einfach so! Können wir…ja gerne googlen!“, lachte ich und schnappte nach Luft. Jack seufzte leise, setzte sich an die Tischkante meines Schreibtischs und blickte mich fragend an.„Naja, immerhin bist du jetzt ein Trauerklops mehr. Sowas ist unerträglich. Also, kannst du es jetzt zumindest mal erklären?“Ich atmete tief ein und aus und schüttelte den Kopf.„Geht dich nichts an.“„Sicher? Ich würde zuhören.“Leise lachend piekte der Mörder mir in die Wange. „Ey!“, murrte ich und zuckte zusammen. „Ich mach das so lange bis du es mir sagst.“Wütend griff ich nach einem Zeichenblock und hielt ihn mir vors Gesicht. „Ha! Und jetzt setzt du dich aufs Bett und ich mache meine Hausaufgaben! Los, sitz!“Ich schrieb gerade eine Übersetzung für Englisch als plötzlich etwas gegen mein Bein stieß und umkippte.„Was zum…?“, murmelte ich und blickte nach unten. Gelbe Knopfaugen starrten zu mir.„Okay…warum schaut mich meine Voodoopuppe an?“„Was denn? Mir ist langweilig, also…“Vorsichtig hob ich die Puppe hoch und setzte sie auf meine Tischplatte. Große, gelbe Knopfaugen, schwarzes Haar was zu einem kleinen Pferdeschwanz gebunden war und schwarze Kleidung. „Hätte ja nicht gedacht das du wirklich sowas kannst.“, murmelte ich und schrieb weiter.„Natürlich! Was hast denn du gedacht?“„Trick?“„Also wirklich. Ihr Menschen seid so, so…ungläubig.“Ich drehte mich zu ihm und zog eine Augenbraue hoch. „Meinst du das ernst?“Jack zuckte mit den Schultern und nickte.„Klar…“„Okay…?“Seufzend lehnte ich mich zurück und streckte mich. 2 Stunden Hausaufgaben, fertig und mein Schädel brummt wie verrückt.„Mathe. Ich hasse Mathe…“„Ich hasse Jeff. Und? Muss die Kartoffel trotzdem ertragen.“„Ja klar. Jeff ist real. Logisch.“„Natürlich! Jeff ist real, Jane, Eyeless, Zalgo. Was hast denn du gedacht?“Ich drehte mich eilig um und weitete meine Augen.„Willst du mich verarschen?!“„Klar, weißt? Das war übrigends Sarkasmus…“„Hilfe…“",
            "wordcount": "1.183",
            "chapter_release": "15.03.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Raven: >______<I: wisst ihr was? es macht voll spaß seine OC´s zu mobben :3 und...alle anderen :)(Die Schlange und die Harpyie sind von mir ausgedacht. Die lernt ihr später noch kennen...)_________________________________________________Kapitel 5-Mum? Dad? Bleibt doch bitte hier!Wisst ihr, einen Mörder im eigenem Zimmer zu verstecken, dies ist schon scheiße. Aber, ja, jetzt kommt das liebe Wörtchen aber. Wenn dann auch noch die Eltern meinen, sie müssen eine „Geschäftsreise“ machen, dann wird aus scheiße mega-scheiße! „Ihr müsst was?!“Völlig entsetzt starrte ich meine Eltern an. Meine Kinnlade stürzte zu Boden und meine Augen schienen fast aus meinem Kopf zu fallen.„Es ist doch nur für 3 Monate. In Australien.“, erklärte meine Mutter nochmal kurz und seufzte.„Du warst doch schon viel länger alleine. 3 Monate sind nicht viel und gehen schnell vorbei. Wir rufen auch jeden Tag an.“, lächelte mein Vater und versuchte wohl mich aufzumuntern. Nur, dass dies nichts brachte. 3 Monate alleine? Von wegen. 3 Monate alleine mit einem durchgeknallten Massenmörder? Ganz genau!„Aber warum?“, quengelte ich und fuhr mir nervös durchs Haar. Nicht gut, gar nicht gut.„Geschäftsreise. Unsere Firma will Partner in Australien gewinnen, deswegen müssen wir mit dorthin um eben alles über die Bühne zu bringen.“„Das geht nicht!“„Warum?“Ich überlegte panisch und murmelte dann nervös.„Ich….bin schwanger?“„Raven. 1. Du hast gar keinen Freund und 2. Nein, sowas wie Luftbesamung gibt es nicht. Wir fahren und Schluss ist. Okay?“„Mib…“3 Monate. Alleine mit einem verrückten Mörder. Wie soll ich das nur überleben? Bessergesagt: Wie sollen das meine Nerven überleben? Ich weiß die Antwort genau: Sie werden einen tragischen Tode sterben. Was mach ich denn jetzt nur? Das wird doch eine Katastrophe! Gott in der Hölle stehe mir bei.„Okay. Meine Eltern sind 3 Monate weg. Hier kommen die Regeln!“Irgendwie hatte ich das Gefühl, selbst wenn ich mich zu meiner vollen, unglaublichen Größe von…1, 67 aufbaute, das Jack mich nicht wirklich ernst nahm. Könnte aber auch sein das er niemanden ernst nimmt. „Gut, schieß los. Ich höre zu.“, murmelte Jack und verschränkte die Arme hinterm Kopf.„1. Keiner deiner…Mörderkollegen wird hier her eingeladen. 2. Weder Kitty, noch ich, werden umgebracht. 3. Nicht nach draußen gehen. Meine Nachbarn sollen keinen Schock fürs Leben bekommen. 4. Keine Morde! Keinen, einzigen, okay?5. Keine Unordnung machen und 6. Ich bin ab heute Majestät Raven von McCall.“Leise lachend zog der Mörder eine Augenbraue hoch und schüttelte den Kopf.„Ganz ehrlich? Die ersten 5 Regeln werde ich vielleicht einhalten. Die Letzte kannst du aber absolut vergessen. Ehrlich. Da kannst du mich mal!“„Wie du meinst.“Seufzend ließ ich mich auf meinem Teppich nieder und legte mich auf den Rücken. Verflucht, verflucht und nochmal verflucht. Das wird doch reinstes Chaos! Ich meine, hallo? Schule und der Irre ist alleine hier. Das kann doch nur im Chaos enden. Hilfe.„Hallo? Bist du tot?“„Ja…“„Achso…Na dann.“Ich knurrte leise und setzte mich in den Schneidersitz. Verfluchte Welt. Verfluchtes Leben und noch alles andere…Am nächsten Tag, nach der Höllentortur welche auch als Schule bekannt ist, fuhren meine Eltern also weg und das hieß für mich 3 Monate Terror. Beten wir mal dass ich das alles überleben werde, was jetzt noch kommt. Und, um ganz genau zu sein, würde der nächste Schreck genau…jetzt…kommen. Ich stand in der Küche, um mir eine Schale Cornflakes zu machen, als ich hörte wie die Tür in den Garten geöffnet wurde. Zögernd schlich ich ins Wohnzimmer und was ich sah ließ mich glatt erstarren. Ein großer, hagerer Junge mit schulterlangen, schwarzen Haaren, welche wirr vom Kopf abstanden, lag mit dem Gesicht im Teppich auf dem Boden und grummelte irgendetwas vor sich hin. Warum er auf dem Boden lag konnte ich leicht beantworten. Seine Füße hatten sich im Gartenschleich verfangen. „Was zur Hölle?“, murmelte ich und stellte meine Schüssel eilig auf die Kommode neben der Tür. Hinter mir hörte ich Schritte und dann Jack´s verwirrte Stimme.„Was ist denn los?“„Da liegt ein Futzy auf dem Wohnzimmerteppich.“Die monochrome Clowngestalt linste über meine Schulter hinein. Ohne jede Vorwarnung fing er an zu lachen, ein verrücktes, gackerndes Lachen, das ich panisch zur Seite wich. „Sag mal tickst du noch richtig?! Warne vor bevor du anfängst wie ein Huhn zu klingen das auf LSD ist…“„Der Arsch sollte lieber das Maul halten…“, hörte ich den Jungen in den Teppich grummeln. Zögernd musterte ich die Gestalt genauer. Verdammt blasse Haut, weißer Hoodie und schwarze Jeans und gleichfarbige Sneaker.„Soll ich…dir hoch helfen?“, fragte ich und schubste Jack beiläufig in den Flur das er erst mal auf dem Hosenboden landete. Okay, das drogensüchtige Huhn wird einfach mal ignoriert. „Ja…euer Teppich schmeckt nicht…“Nachdem die blasse Gestalt auf den Füßen stand, war meine erste Reaktion folgende. Laute Schreie, eine Kartoffel mit geröteter Wange und ich, wie ich in mein Zimmer renne um meine Bratpfanne zu hören. Nachdem ich diese hatte, wieder nach unten ins Wohnzimmer und schon hatte Jeff the Killer meine Bratpfanne im Gesicht. „AU! Für was war das? Noch habe ich niemanden getötet!“„Du lebst, du atmest, siehst aus wie eine Kartoffel…das dürfte reichen!“, schrie ich und holte wieder aus. „Hilfe! Blödmann, tu was gegen diese Irre!“„Nö! Beste Show aller Zeiten!“, lachte Jack nur von hinten.„Au. Das ging voll auf die Nase. Voll in mein wunderschönes Gesicht.“, jammerte der grinsende Typ und rieb sich die \u0001 \u0002 einzige was von mir kam war ein Geräusch das klang, als würde ich gleich kotzen.„Was macht der hier?!“Jeff streckte sich kurz und lachte leise. „Na ist doch easy. Ich dachte, ich komme noch mal zu Besuch. Wusste allerdings nichts von der Bratpfanne.“Aus Reflex donnerte ich Jeff die Bratpfanne noch mal ins Gesicht und schrie aus vollem Halse.„Hau ab! Ich habe schon eine Creepypasta, die reicht fürs Leben! Und jetzt: HAU AB!“„Schrei doch nicht so!“„Genau…“„RUHE IHR ZWEI ODER ES SETZT PRÜGEL!“„Okay…“Toll. Ganz wunderbar. Als ob Laughing Jack nicht reichen würde. Jetzt hockt auch noch Jeff the Kiffer auf meiner Couch und betastet voller Panik sein Gesicht.„Du bist eitel…“, grummelte ich und machte mich lang.„Nein bin ich nicht. Ich habe nur Sorge jetzt keine Nase mehr zu haben…“„Pff…selbst mit Nase bist du hässlich!“„Halts Maul Jack. Wenigstens bin ich nicht mit der Nase in einer Melone stecken geblieben.“Ungewollt prustete ich los und hielt mir eilig den Mund zu.„Toll, jetzt lacht der Rotschopf mich aus.“„Über dich kann man sich nur kaputt lachen. Leb damit.“„RUHE KARTOFFEL!!“Ach ja. Das einzig Gute an Creepypasta´s ist folgendes: Über die kann man sich so schön lustig machen. Und vor allem, die mobben sich so richtig schön. Das müsste ich eigentlich mal aufnehmen und dann auf YouTube stellen. Sicher gibt das viele Klicks oder wie man das nennt. Zum Glück hat sich Jeff am Abend wieder verpisst. Die Pappfresse will ich aber auch wirklich nicht in der Budde haben. Pfui!„Himmel. Wie viele Creepypasta´s sind denn noch in der Gegend unterwegs?!“„Naja, Jane dürfte hier sein. Eyeless ganz sicher, der liebt so Städte wie Chester. Smile Dog ist ja eh immer bei Jeff. Lost Silver macht hier nur Urlaub, der arbeitet eh nicht. Und ja, ich glaube die Schlange ist auch hier unterwegs…“„Wer?“„Kennst du nicht…Er ist unbekannt. Ist sowas wie…naja…er kann die Umgebung manipulieren, aber nicht wie Zalgo, Illusionen, sondern, das es echt ist. Kann es nicht genau erklären…“„Ich sag nur eines. Oh mein Gott…Was kommt als nächstes. Harpyien?“„Ne, nicht direkt Harpyien. Die eine stammt nur von ihnen ab.“„Hilfe…“",
            "wordcount": "1.274",
            "chapter_release": "15.03.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ach ja :3 Könnte etwas grausamer werden, aber das ist bei den zwei Leutchen ganz normal :3Und ihr lernt den ersten meiner OC´s kennen :3__________________________________________________Kapitel 6-Schlangenalarm und frische NierenCreepypasta´s sind cool. Zumindest wenn man von ihnen liest. Aber wenn sie plötzlich real werden, ist es verdammt scheiße. Und wenn sie dann auch noch in der Schule auftauchen, dann wird es richtig scheiße. Vor allem wenn die Leutchen auch noch meinen, eine Lehrerin zu töten und dann auch noch die Niere zu klauen. Wie es dazu kam, nun, ihr erfahrt doch eh alles, also lass ich die langen \u0001 \u0002 Horrortrip begann in der zweiten Pause. Wie so oft hatte ich mich in der Lehrertoilette versteckt um sicher zu sein vor der Clique des Bösen zu sein. Ich kann von Glück reden das unsere Lehrerinnen so gut wie nie hier rein kamen. Aber heute war dieser Ort mein Alptraum. Ich hörte wie die Tür zum WC aufging. Das Klappern von High-Heels verriet mir das es sich um Mrs. Light handelte. Sie war eine junge Lehrerin welche erst vor kurzen an unsere Schule kam. Sie hat langes, rotes Haar, eine recht blasse Haut und ein sonniges Gemüt. Ich hörte Wasserrauschen. Wusch sie sich die Hände?„Ruhig! Sie ist da drinnen.“Es war eine Stimme wie ich sie noch nie hörte. Eiskalt, grausam und voller Bösartigkeit. Die Tür öffnete sich wieder und ich konnte Schritte vernehmen. Es kamen 2 Personen rein. Vorsichtig ging ich auf die Knie und linste unter der Tür durch. Da waren die roten Absatzschuhe von Mrs. Light und da waren einmal abgetretene, schwarze Turnschuhe und schwarze Sneaker. Wer waren die den wieder?„Wer sind Sie?“, erklang die schwache Stimme der Lehrkraft und ich sah wie ein Lippenstift zu Boden fiel. Das was jetzt geschah…war wie aus einem schlechten \u0001 \u0002 erste was geschah war ein schriller Schrei welcher von Mrs. Light kam. Blut tropfte zu Boden und ich sah eine der Gestalten auf sie zu rennen. „Lass mich los du verrückter Mistkerl!“, schrie die Rothaarige. Ein lautes Zischen erklang, dann ein bösartiges Lachen und…Der schwarze Kopf einer Schlange kroch unter der Tür hervor und schaute mich aus roten Augen an. Oh Himmel.„Süße…Schlange…“, hauchte ich lautlos und stupste das Reptil vorsichtig auf die Nase. „Ganz liebe Schlange.“ Okay…eine schwarze Schlange lässt sich streicheln. Das ist schon mal cool. Die Tatsache das 3 andere Schlangen meine Lehrerin getötet haben und ein anderer ihr die Niere herausgeschnitten hat, das ist nicht \u0001 \u0002 sah wie Blut auf den Boden floss, der abgetrennte Arm in der gelben Bluse auf die Fliesen fiel und dann der schlaffe, leblose Körper zu Boden stürzte wie ein nasser Sack Mehl. Warum taten sie das hier? Warum und wieso und weshalb und…was auch immer! Ich muss die Polizei rufen. Ja, und das FBI und die NSA und was es noch so gibt.„Himmel. Pack die Niere ein und weg hier. Ich muss noch die Leiche zerteilen und sie mitnehmen.“, hörte ich die eisige Stimme sprechen. „Ich hab meine Tupperdose verloren!“, erklang eine gedämpfte Stimme. „Dann stopf sie dir ins Maul du Baby!“„Bin doch kein Wilder…“„Dann pack es in die Unterhose Eyeless. Hauptsache ich kann in Ruhe meine Arbeit mache!“Eyeless? Eyeless Jack? Echt jetzt? Muss das sein? Ich will aussteigen, eindeutig, ich will aussteigen und zwar sofort. Aber, wer ist der andere Typ?Die Schlange stupste mich an der Wange an und starrte mich unentwegt an. Mit zittrigen Fingern strich ich über die warmen, glatten Schuppen und seufzte lautlos. Mein Herz schlug wie verrückt und mein Verstand arbeitete auf Hochtouren. „So. Dann pack ich mal ein.“, sprach die unbekannte Gestalt und ich hörte Stoff rascheln. Hatte er einen Beutel dabei oder sowas?„Komm heraus oder ich werde dich aus dem Türschlitz zerren…“Panik überkam mich als die Schlange sich nach oben reckte und die Tür einfach öffnete. Scheiße!Schock ließ mich erstarren als ich den Jungen sah welcher gerade dabei war, die Einzelteile der Lehrerin in einen Beutel zu stopfen. Er sah aus wie meine Voodoopuppe. Gelbe, kalte Augen, schwarze Kleidung und schwarzes Haar. Der Pony war wirr und der Rest seines Haares zu einem kleinen Pferdeschwanz gebunden. „Was glotzt du denn so? Noch nie eine solche Schönheit gesehen?!“„Ne…nur noch die eine zerstückelte Leiche…“, murmelte ich und stand langsam auf. Hilfe. Mami? Hallo?Der Junge erhob sich und leckte sich breit grinsend das Blut von den Fingern.„Also. Was machst du hier?“„In Ohnmacht fallen.“„Was?“Die Schwärze hatte mich in Gefangenschaft genommen. Ich wusste nicht wie lange ich in diesem unendlichen Schwarz herumtrieb, aber der Anblick der sich mir bot, als ich aufwachte war…bescheuert und traumatisch.„Hey, Raven ist ja wieder wach.“Okay. Erstens. Ich war zu Hause. Und zweitens. Warum spielten Jack und der gelbäugige Junge auf meinem Zimmerboden Uno?„Hallo Jack…Hallo komischer Junge…“„Werde ich auch begrüßt?“Langsam drehte ich meinen Kopf nach links und…starrte in schwarze Augenhöhlen.„Hallo...Eyeless.“„Danke!“„Was machen…diese…Leute hier?“Jack lachte leise und legte seine Karten verdeckt neben sich.„Die Beiden haben gearbeitet und Shadow meinte du wärst dann einfach umgekippt und…“„Shadow…ist…der da?“Ich zeigte auf den Schwarzhaarigen und schluckte leicht.„Jup. Der bin ich. Und, hey. Coole Puppe von mir. Sehr gut getroffen…“„Danke? Ich glaube…ich…verstecke mich jetzt…in meinem Kopfkissen und dann…ja…“Ohne zu zögern steckte ich meinen Kopf unter mein Kopfkissen und schrie laut.„KNUDDELN!!“„Wa…EY!“Hattet ihr schon mal Eyeless Jack auf euch liegen gehabt? Nein? Gut. Denn wenn er seinen Knuddel-Wahn bekommt, zerdrückt er euch bald den Brustkorb.„Wie lang will der mich noch knuddeln?“„Ach, das kann Wochen dauern.“, hörte ich Laughing Jack sagen.„Hilfe…“„Nö.“Kein Plan wie lange ich so liegen musste. Aber immer hin, der Typ war eine verdammt gute Decke.„Leute? Nur Info. Die Beiden bleiben nicht hier…“„Doch das tun wir.“„Knuddeln.“„Hilfe!“Und so wurden aus einer Creepypasta gleich 3. Toll, wie soll ich die alle verstecken? Und das Beste, Jeff musste natürlich auch täglich durch mein Fenster klettern und Jane würde auch noch auftauchen. Zumindest hat sie mir das als SMS geschrieben. Wo hat die meine Handynummer her?Servus \u0001 \u0002 nicht woher ich deine Nummer habe. Ich würde es eh nicht sagen, ätsch. Also. Nur Info. Warum tauchen wir jetzt alle hier auf? Ich sage es dir. Uns ist sehr langweilig und wir wollen mal wieder richtig Spaß \u0001 \u0002 Eyeless und Shadow deine Lehrerin gekillt haben? Och, ist einfach zu erklären. Sie hat uns gesehen und wollte uns schon bei der Polizei verpfeifen. Dies können wir nicht zulassen. Nur Info, wenn du irgendwo abgetrennte Körperteile findest, gib sie einfach Shadow. Der ist Kannibale und freut sich immer über was zu essen. Ach, und wenn dir deine Niere lieb ist. Gib Eyeless immer seine tägliche Knuddeleinheit oder er wird sauer. Ach, und bei unserem Clown-Kumpel. Wenn er nervt, zieh ihm an der Nase. Das tut richtig weh und ist super \u0001 \u0002 musst du einfach einen Laserpointer in die Augen halten. Dann ist er \u0001 \u0002, ich komme auch bald zu \u0001 \u0002 \u0001 \u0002.",
            "wordcount": "1.200",
            "chapter_release": "15.03.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "17 Favo-Einträge und 22 Reviews °_______° *umfall*Ich fass es net das dieser Müll so gut ankommt xDRaven: ey, ich bin halt toll :>I: -_- dich mag jeder...sogar unter meinen Freunden finden dich alle niedlich XD Miiibbbbb...naja, im nächsten Kapitel werde ich euch mal eine Zeichnung zeigen mit Ravylein und ihrem lieben Jack xD Jack: yeaayyy :3I: Halt den Mund XDJack: chib ._. Raven: he he he...Jack: warum lacht die so böse o_oI: KLAPPE UND RUHE!! Und hier das neue Kapitel :3_________________________________________________Kapitel 7-Wochenende wird zum HorrorWochenende. Das wurde aber auch Zeit. Ich genoss die freie Zeit in vollen Zügen und war einfach nur froh endlich meinen Frieden zu haben. So war es normalerweise. Aber jetzt habe ich ja neue Mitbewohner. Und mit denen war der Alltag nicht wirklich leicht. Immerhin hat Jane mir sehr gute Tipps gegeben wie ich mit denen Umgehen muss. Warum mochte ich Jane the Killer nochmal? Ach ja. Sie ist verdammt cool!„Leute? Warum liegt der Postbote am Boden?“Und der Terror beginnt jetzt schon. Gleich am frühen Morgen sehe ich Bob den Postboten im Wohnzimmer liegen, Shadow auf im drauf sitzend und Eyeless Jack piekst Bob in die Backe.„Morgen Raven. Neue Mitbewohner?“, fragte Bob und rückt seine Mütze kurz zurecht.„Die sind nur gemietet. Also…Leute? Könntet ihr bitte den Postboten in Ruhe lassen?!“„Lass die Beiden doch. Ist doch lustig.“Der monochrome Clown trat neben mich und klopfte mir leicht auf den Rücken.„Nein! Blut kriegt man wohl kaum aus einem Teppich heraus. Außerdem brauch ich Bob. Der bringt mir immer die Lösungen für meine Teste. Also, hässlicher Junge, Knuddelsüchty, lasst den Postboden!“Murrend ließen die Beiden unseren armen Bob endlich in Ruhe. Als dieser sich aufsetzte legte er einen Stapel Briefe und ein kleines Paket auf den Stubentisch und grinste.„Also. Ich muss dann weiter. Coole Mitbewohner Raven.“„Wohl kaum…“Wenn das erst der Anfang des Wochenendes ist, dann will ich gleich nicht mehr. Die wollten Bob umbringen. Scheiße! Was soll ich Melanie erzählen wenn sie hier her kommt oder anruft oder…\u0001 \u0002 Eltern kann ich ja gut vorgaukeln das alles okay ist, aber bei Melanie? Die wohnt neben mir, da ist das schwerer. Und vor allem, was soll ich machen wenn sie mal hier her kommt? Gut, ich muss mir was einfallen lassen. Und zwar schnell. Ganz schnell.„Was liest du da?“„Wie man in 10 Schritten Creepypasta´s umbringen kann. Sauber und ohne Probleme…“„Was?!“„Halts Maul Jeff und verpiss dich…Ich habe einen Laserpointer und setze den auch ein…“Ach ja. Neben meinen 3 neuen Haustieren habe ich ja auch noch meinen fast handzahmen Jeff. Er ist nervig, hässlich und lässt sich mega gut mobben. Das einzig Gute an ihm. Man, wenn sie drüber nachdenke bin ich ganz schön fies. Sehr gut!„Wie kommst du auf einen Laser…Jane…“Jeff ließ sich neben mir auf die Couch fallen und verschränkte die Arme. Ich glaube er guckt grimmig. Kann man schwer sagen wenn das halbe Gesicht zerschnitten ist.„Ganz genau. Hat mir eine SMS geschrieben. Irgendwie kann ich sie sehr gut leiden.“„Ich hasse sie…“„Wenn interessiert denn schon deine Meinung?!“„Aber…“„Halts Maul!“Was habe ich gesagt? Er lässt sich verdammt gut mobben. Lautes Geklapper in der Küche ließ mich aufschrecken. Eilig warf ich Jeff mein Buch ins Gesicht und rannte in die Küche. „Was machst du da du Vollidiot?!“Habt ihr schon mal gesehen wie ein Augenloser versucht eine Katze zu fangen? Nein? Seid froh.„Will die Katze knuddeln…“„Lass meine Kitty!“Panisch fing ich Kitty ein und drückte sie an mich. „Echt jetzt! Das berühren der Figuren mit den Pfoten ist verboten!“Ich fasse es nicht. Der Typ hat doch einen Knall. Oder kein Gehirn. Oder…ich höre besser auf sonst werde ich noch unnötig fies. Eyeless ist ja noch ganz erträglich. Die anderen sind dafür umso schlimmer. „Spielst du Stalker Rübennase?“„Leise!“„Jack…Fernglas her…“„Nein.“„Ich zieh dir die Nase lang.“Panisch fasste Jack sich an seine Nase und ließ das Fernglas fallen. Eilig krallte ich es mir und warf es auf mein Bett.„Was sollte das? Wenn stalkst du?“ Jack seufzte leise und schüttelte den Kopf.„Hab nur geschaut ob wir besuch kriegen. Langsam sollten doch alle hier her kommen. Slender hat doch schon vor einer Woche Bescheid gegeben…“Verwirrt runzelte ich die Stirn und setzte mich neben ihn.„Was Bescheid gegeben?“„Geht dich nichts an.“Wütend kniff ich die Augen zusammen und verschränkte die Arme.„Sag schon!“„Du schmollst wie ein kleines Kind.“„JACK!“„Okay. Jährliches Treffen. Mehr nicht. Nichts wichtiges, also.“„Mehr Details bitte. Danke.“„Du kannst mich mal. Ätsch!“Idiot. Er war ein Idiot und ein Sturkopf. Irgendwie kapier ich die Creepypasta´s allgemein nicht wirklich. Aber egal, ist doch eh alles bald \u0001 \u0002 war mir von allen irgendwie am unheimlichsten. Erstens. Ich habe noch nie von ihm gehört. Zweitens. Er war Kannibale. Das hieß nicht nur das er Menschen frisst sondern auch andere Creepypasta´s. Drittens. Der klaut mir meine Voodoopuppe und zu guter Letzt. Das einzige was ich an ihm mag sind die schwarzen Schlangen die ihm irgendwie aus dem Rücken wuchsen. Und, warum erinnert der mich bitte an einen Vocaloid?! „Ähm…Was machst du da mit meiner Voodoopuppe?“Shadow hatte sich irgendwie angewohnt immer im Garten zu liegen, die Puppe auf dem Bauch und den linken Arm über den Augen. Himmel, ich muss mir immer verkneifen dem auf sein Tattoo zu pieken. Es waren zwei gelbe Punkte welche wie ein liegendes L wirkten, direkt unter seinem linken Auge.„Ich schlafe…“„Mit meiner Puppe? Igitt…“„Hä? Achso…warum hast du die eigentlich?“„Mir war langweilig?“„Und jetzt im Ernst?“„Ich hatte einen Traum und…da hab ich die Gestalt gesehen. Und die habe ich eben zur Puppe gemacht.“„Tja, dann hat es geklappt. Sei froh das du noch lebst.“Verwirrt setzte ich mich neben ihn auf den Schneidersitz und griff nach meiner Puppe.„Wie soll ich das verstehen?“Shadow lachte nur leise und streckte die Arme.„Och, normalerweise esse ich die Leute in dessen Träumen ich auftauche.“„WAS??!!“„Oh guck mal, da ist Erny.“Eine seiner Schlangen tauchte über seinem Kopf auf.„Moment. Die Viecher haben Namen?“„Klar. Erny ist die hier, dann gibt es noch Dieter, Thomas, Bruce und Silvy.“„Du meinst das nicht ernst oder?“„Nö.“Ich sage wirklich nur eines. Der hat einen Knall und klaut meine Puppe. Das kann ich nicht leiden. Meine Puppe, also Finger weg!Ihr denkt im Moment sicher noch, mein Alltag mit diesen Leuten wäre lustig und cool. Nein. So ist es nicht. Am Anfang war es lustig, aber diese Leute würden mein Leben noch stark verändern und auch das meiner Mitschüler. Ihr erinnert euch an die Clique, welche mich immer mobbt? Ihr erinnert euch allgemein daran dass mich die halbe Schule hasst? Gut, merkt es euch. Denn diesen Leuten wird der Hass vergehen und etwas anderes wird ihren Platz einnehmen. Angst. Sie werden bald Angst vor mir haben und dies verdanke ich…meinen neuen Freunden. Sweet Dreams...Sweet Dreams…Sweet Dreams…Sweet Dreams...Ich werde kommen und euch holen..._______________________________________________Wer das mit dem Vocaloid nicht versteht:Vocaloid ist ein Stimm-Synthesizer mit dem man eigene Lieder machen kann. (Gibt es leider nur auf japanisch)In Vocaloid gibt es eine Lied-reihe namens Kagerou Project und bei diesem gibt es eine Figur welche Kuroha heißt. http://\u0001 \u0002.com/watch?v=-PgOrF3zD7o <--- Englisches Cover zu seinem Liedhttp://darkness-\u0001 \u0002.com/art/Delusion-Tax-421570319seht ihr :3 auf diesem kerl basiert shadow :3",
            "wordcount": "1.267",
            "chapter_release": "15.03.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Sooo....wieder ein Kapitelchen für heute :3geht dann nächsten Freitag wieder weiter :DDas bild muss ich erst mal suchen, aber kiregt es noch zu sehen :3Also, me gusta :3__________________________________________________Kapitel 8-Ein schrecklicher TraumSie schlief. Friedlich, umgeben von rosa Bettzeug. Ihre Schlafmaske mit den falschen, geschlossenen Augen wurde langsam von meiner schneeweißen Haut angehoben. Ihre Augen waren zu und ihre Sehorgane bewegten sich eilig unter den \u0001 \u0002, ich spürte nichts weiter als Hass auf sie. Dieses glühende Gefühl verbrannte mein Innerstes, fraß sich durch meine Seele und entfachte in mir ein \u0001 \u0002 hob ich mein Messer. Das silberne Metall glänzte im Licht des Vollmondes und mein Lächeln wurde breiter, entblößte meine Zähne und ließ mich aussehen, wie der blauäugige Teufel. „Sweet Dreams…Larissa.“, hauchte ich mit einer Stimme, schärfer als die Klinge des Messers. Die blonde Diva blinzelte müde, setzte sich langsam auf und rieb sich die Augen.„Wa…?“, nuschelte sie und schaute zu mir hoch. „R…“Schneller als sie sprechen konnte schnellte die Klinge auf sie herab, durchschnitt ihre Haut und bohrte sich in ihre Lungen. Blut lief aus ihrem Mundwinkel und ein erstickter Schrei kam aus ihrer Kehle. Immer wieder und wieder stach ich mit der Klinge zu. In die Arme, Beine und in die Schultern. Die Klinge schnitt und durchtrennte Haut und Fleisch. Blut färbte ihr Bett rot. Ein wundervolles Rot, die Farbe meiner \u0001 \u0002 beobachtete ich wie sie sich an ihr Leben klammerte. Wie ihr blondes Haar rot wurde, verklebt und ekelhaft. Ekelhaft, wie ihre Seele. „Sweet Dreams. Sweet Dreams. Sweet Dreams.”Immer wieder kamen diese zwei Worte über meine Lippen. Immer wieder in demselben monotonen Ton. Kalt und ohne jedes Gefühl während sich die Messerklinge in ihren Körper bohrte. Selbst, als dieses Miststück schon tot war, stach ich immer wieder auf sie ein. Immer und immer wieder…Erschrocken schreckte ich in meinem Bett hoch. Panisch starrte ich auf meine Hände, tastete meinen Körper ab und schluckte \u0001 \u0002 war denn das für ein kranker Traum? Ich hatte geträumt, dass ich…Larissa…getötet habe. Warum? Wieso? Ich hasste sie, das ist klar, aber ich könnte sie doch nie umbringen. Das könnte ich doch gar nicht…oder?„Guten Morgen.“Ich rieb mir den Kopf und blinzelte müde. Meine Glieder fühlten sich steif und schmerzhaft an. Als wäre ich tiefgefroren. „Morgen…Jack…“, nuschelte ich und ließ mich auf die Couch fallen.„Ach ja, diese gute Laune…“, grummelte Shadow und wälzte sich auf den Bauch. „ Mies geschlafen?“„Bist du schuld?“, murmelte ich und lehnte mich nach hinten.„Diesmal nicht…“Ich seufzte nur leise und legte mich auf die Seite. Verdammt. Es kam mir so vor als hätte ich die ganze Nacht nicht geschlafen.„Was du geträumt?“Eyeless krabbelte vor mich und starrte mich fragend an. Himmel, diese Maske macht mir Angst.„Ich…Ich habe geträumt…das…ich…“ Panik stieg in mir auf, meine Atmung beschleunigte sich.„Ich habe geträumt, dass ich Larissa getötet hätte. Eine Mitschülerin von mir…“„Das stand doch heute irgendetwas in der Zeitung.“, meinte der monochrome Clown und eilte in die Küche.„Was meint er?“„Hier steht es. 17 Jährige Larissa Withe gestern Nacht verschwunden. Die Eltern behaupten sie hätten eine langhaarige Frau gesehen mit einem blutigen Messer in der Hand, wie sie mit ihrer Tochter unterm Arm aus dem Fenster kletterte. Am Tatort wurden lange, rote Haare entdeckt. Die Polizei steht vor einem Rätsel. Und…ja, der Rest ist langweilig.“Angst stieg in mir hoch, lähmte mich und sorgte für eine schmerzhafte Atmung. Ich hatte geträumt, wie ich sie abstach und jetzt das? Was ist nur los?„Sweet Dreams. Sweet Dreams. Sweet Dreams…“, murmelte ich leise und versuchte nicht gleich in Panik zu geraten. „He, was ist denn los?“, fragte Shadow leise und tippte mir an die Wange. „Ich…falle in Ohnmacht…“, murmelte ich leise und kippte zur Seite. Sweet Dreams. Sweet Dreams. Sweet Dreams. Jane und Jeff meinten, ich wäre nur etwas verrückt geworden. Aber es war nicht so. Irgendwie war ich bei Larissa. Irgendwie habe ich ihren Tod gesehen. Und irgendwie habe ich damit etwas zu tun. Ich drehe durch. Ja, so wird es sein. Diese ganzen Mörder um mich herum färben ab. Oder, es ist wie ich es vermute und ich selber, habe Larissa abgestochen. Aber, nein, so wird es nicht sein. Das ist unmöglich, ganz sicher ist es unmöglich. Oder nicht?Sweet Dreams, Sweet Dreams. Kira Shi, der Mörder Tod. Sie wird uns holen, sie wird uns holen und nichts wird sie abhalten. Rache ist dicker als Blut und aggressiver als jedes Feuer. Sie wird zu uns kommen und ihr Messer wird die Rache vollenden. Kira Shi, Mörder Tod. Sie ist erwacht und die erste ist weg. Mit roter Farbe wurde ihr Name \u0001 \u0002 WitheLili WitheAndre Paolo Was passiert, wenn die Liste durch ist? Was, wenn die Namen weg sind. Wie werden es erfahren...",
            "wordcount": "814",
            "chapter_release": "15.03.2014",
            "chapter_number": "9"
        }
    },
    "title": "Another Fear",
    "topic": "unspecified",
    "release": "\n15.03.2014\n\t\t\t\t\t\t",
    "author": "Dark Ravenheart"
}