{
    "tags": [],
    "chapcount": "8",
    "wordcount": "15.038",
    "chapters": {
        "1": {
            "text": "\"Sechs können ein Geheimnis für sich behalten, wenn fünf von ihnen tot sind.\"Arcem in \u0001 \u0002 Luftschloss. Großvaters Anwesen hob sich wahrlich von den im dichten Nebel verdeckten Hügeln ab, welche anmutig verborgen auf dem Land thronten. Der November rieselte unbeirrt und so blickte ich bereits die gesamte Fahrt über auf meine von Matsch besohlten Stiefel, wenn ich nicht gerade aus dem Fenster lugte. Mein Kutscher, Dimitris, erweckte mein Mitleid, so fuhr er bei diesem Wetter täglich raus, doch hielt es sich in Grenzen, da ich meine eigenen Sorgen um meinen Körper trug wie ordinären Schmuck. Großvater lud niemals Leute auf sein Anwesen \u0001 \u0002 Jahren hatte er sich bereits in sein Herrenhaus verschanzt und ließ niemanden außer seine Angestellten hinein. Wieso also zitierte er mich plötzlich her? Zittrig griff ich erneut in meinen vom Regen benässten Mantel und zog das knittrige Telegramm \u0001 \u0002 \u0001 \u0002 trüben Wintertage erreichen nun auch langsam das Arce in aere. Noch ergötze ich mich an der Wärme, welche mir noch von meiner Fahrt nach Indien in den Knochen steckt. Doch inzwischen bin ich wieder zurück und habe entschieden, dass ein Wochenende auf meinem Anwesen nun genau das Richtige für dich wäre. Ich erwarte deine Ankunft diesen Sonnabend. Montag in der Früh wirst du \u0001 \u0002 erwarte \u0001 \u0002 war ein äußerst kurz gehaltenes Telegramm, wenn man bedenkt, dass wir jahrelang nicht im Kontakt standen. Doch verändert zu haben, schien er sich nicht. Er pflegte noch immer seine ungebundene sowie direkte Art zu sprechen. Die Tatsache, dass er mir bereits mitgeteilt hatte, wann ich sein Anwesen zu verlassen hatte, wunderte mich daher nicht. „Sir, in wenigen Augenblicken wir da sein.“, verkündete der Fahrer in einem starken südländischen Akzent. „Sie wünschen, dass ich warten sollen?“„Nein,“, entgegnete ich knapp. „Ich erwünsche Ihre Anwesenheit jedoch erneut Montag in der Früh.“ „Lange Reise für kurzes Wochenende bei Großpapa. Ich nicht reisen für so kurze Zeit.“Allerdings, wollte ich entgegnen. Normalerweise würde ich das auch nicht tun, doch lag etwas seltsam eigensinniges an Großvaters Nachricht, welche mich aufhorchen ließ. Er hatte etwas zu sagen und vielleicht betraf es auch seinen letzten Willen? Für mich schien Großvater nie ein Mensch zu sein, der solche Dinge wie Geld besprach und außerdem schien er immer ein kräftiger und gesunder Mensch zu sein, doch änderten sich Zeiten manchmal \u0001 \u0002 in Gedanken versunken, bemerkte ich Dimitris Warnung nicht mehr. Plötzlich und heftig kam die Kutsche zum Stehen. Mit wedelnden Armen fing ich meinen Sturz ab, doch schien mir dies zynischerweise bereits wie ein schlechtes Omen. „Verzeihung Sir. Ich nicht wusste, dass noch andere Besucher kommen. Ich dachte, wir einzige Leute hier.“„Andere – ? Warten Sie …“ Ungläubig öffnete ich das Fenster und reckte meinen Hals hinaus. Ich traute meinen Augen nicht als ich doch tatsächlich die Kutsche meines Bruders erblickte. Was im Himmel tat DER denn hier?Seufzend plumpste ich zurück auf meinen Sitz.„Sie sehen aus, als bräuchten Sie starke Bourbon.“Ich nickte abwesend. „Haben Sie einen hier?“„Sie schauen unter Sitz. Aber kein Wort zu Margarete. Meine Frau nicht mögen, wenn ich trinken bei Fahrt.“Als Dimitris die Wagentür öffnete, betete ich inbrünstig, nicht wanken zu müssen. Dank des eiskalt peitschenden Windes fiel jedoch jeglicher Alkoholkonsum glücklicherweise nicht auf. Jeder Mann stolperte zwischen Kies und Einfahrt umher, als spielte die Natur Fußball mit den Menschen. Ich nickte Dimitris entgegen und lief beinah Kinian in die Arme, dem Butler meines \u0001 \u0002 sah genauso aus wie vor 10 Jahren. Er schien weder zu altern, noch seine Kleidung je zu wechseln. „Verzeihung Sir, Sie werden im Haus erwartet.“Auch sein nordischer Akzent schien unverändert. Noch immer wusste ich nicht um sein Alter, doch schien auch er nicht viel jünger als Großvater selbst. Lediglich sein äußeres Erscheinungsbild unterschied ihn völlig von Großvater: Kinian war schlaksig, beinah dürr, und hochgewachsen. Mich verwunderte es, dass der Wind ihn noch nicht weggefegt hatte. Er erinnerte mich mit seiner stummen loyalen Art immer an ein bösartiges Frettchen und nach all den Jahren, auch als Erwachsener, schien sich meine Meinung nicht geändert zu \u0001 \u0002 betrachtete er Dimitris, welcher gerade dabei war mein Gepäck auszuladen und gern hätte ich ihn dabei geschlagen, weil seine Abfälligkeit wahrscheinlich von ausländischen Anfeindungen herführte. Mir hingegen war ein zuverlässiger Arbeiter lieber als ein linkes Wiesel, welches wahrscheinlich nur auf einen Betrug wartete. Ruhig schlafen könnte ich mit einem Angestellten wie ihm \u0001 \u0002 daher auf Kinian zu blicken, betrachtete ich das hiesige Herrenhaus. Seine anmutig gräuliche Fassade würde sich sicherlich im Frühjahr von den Feldern und Bäumen abheben, sodass es inmitten des Landes wie ein schimmernder Diamant glitzerte. Vermutlich verschmelzte das Anwesen mit den Bergen, sodass es noch imposanter und fast göttlich erschien. Als hätte es eine höhere Macht dorthin gebaut. Nun jedoch war es winterlich. Das Gebäude thronte dominant zwischen dem dunklen Himmel und den Bergen und rückte diese beinah mit seiner Übermacht in den Hintergrund. Dunkle Sträucher umgaben das Anwesen und schienen es vor unsichtbaren Mächten und fremden Blicken schützen zu wollen, sodass sie angriffslustig im Winde wiegten. Beängstigend war dabei ihre Synchronität, welche mich fragen ließ, ob sie nicht einer stummen Melodie folgten. Auch erkannte ich niemanden an den im Schatten liegenden Fenstern, welche wie finstere Augenpaare auf einen hinab blickten. Dieses Anwesen passte zu Großvater, kam es mir in den Sinn. Nachdem ich die Tür passiert hatte, verabschiedete ich mich von Dimitris und blickte indessen in die lechzenden Augen des Dieners. „Ich bringe Ihnen Ihr Gepäck in eines der Gästezimmer, Sir Nathaniel.“„Vielen Dank, Kinian.“Er verbeugte sich noch ein letztes Mal und gereizt stellte ich fest, dass er immer noch diesen feixenden Blick behalten hatte.„Mein feiner Bruder lässt sich doch wirklich von einem Migranten bedienen!“Die Augen meines Bruders strahlten feindselig, als er mir einen Arm um die Schulter legte. In diesem Moment bedauerte ich, den Bourbon wieder unter dem Sitz verstaut zu haben. „Tag, Nicholas“, knirschte ich lediglich.„Lieber Bruder! Wenn du Geld benötigst, wieso schreibst du mir denn nicht?“„Weil ich kein Geld brauche“, entgegnete ich etwas zu gereizt. Meine sensible Reaktion schien meinen Bruder nur noch mehr anzustacheln.„Wieso lässt du dann einen … Nathaniel?“„Griechen.“„Genau, wieso lässt du dann einen Griechen für dich arbeiten?“„Weil er seine Arbeit ordentlich verrichtet und ich ihn nebenbei sehr schätze!“Mein Bruder schüttelte belustigt den Kopf. „Sobald du bereit bist, es zuzugeben …“„Ich benötige kein Geld!“, verteidigte ich mich und entriss mich sogleich seinem Griff. „Ich lebe im Wohlstand!“Dies war nicht einmal gelogen. Natürlich lebte ich nicht wie Großvater und wahrscheinlich auch nicht wie Nicholas, doch arbeitete ich ehrlich und selbstständig als Anwalt in meiner eignen Kanzlei. Ich hatte niemanden zu verpflegen, außer mich selbst und gelegentlich ging ich sogar ins Theater, um mir Vorstellungen meiner guten und engen (!) Freundin anzuschauen. Und obwohl man mich nicht auf den Straßen erkannte, da ich keine Stadt finanzierte, lebte ich mit einigen wenigen Angestellten wohlig in einem kleinen Haus in der Stadt. Mein Leben verlief angenehm, doch wann immer ich meiner reichen Familie begegnete, fühlte ich mich ärmer als ein lumpiger Kater, der zwischen Abfall sowie verseuchten Gassen lebte.„Also ich persönlich liebe den Süden. Die Tage erscheinen endlos.“Hinter einigen Bücherregalen trat plötzlich Alania hervor, unsere Cousine. „Nicholas, du solltest wirklich mal in den Süden fahren. Dann denkst du vielleicht nicht mehr so engstirnig.“Verwirrt starrte ich Nicholas und Alania an. „Was ist das hier? Ein eiliges Familientreffen?“, fragte ich daher ein wenig \u0001 \u0002 war, meines Wissens nach, die Jüngste in unserer Familie. Sie hatte mittellanges blondes Haar und erschien auf eine französische Art beinah hübsch, doch hatte man sie mit einer veralteten Schönheit gesegnet, sodass sie vor 100 Jahren durchaus als Muse eines zweitklassigen Künstlers hätte durchgehen können. Heutzutage allerdings würde man sie höchstwahrscheinlich als ein wenig unästhetisch beleidigen. Ihre freche, vorlaute Art tat ihr dabei ebenfalls keinen Gefallen. Ihr blutrotes Gewand hätte meinerseits auch als Nachthemd durchgehen können. Neben Nicholas, der ein wenig größer war als ich, trat sie wiederum in den Schatten. Nicholas hingegen trug einen schwarzen legeren Anzug, welcher sich um seinen starken Körper schmiegte. Selbst ich fühlte mich wie ein Bauerntrampel neben \u0001 \u0002 verfluchte dieses Wochenende bereits jetzt \u0001 \u0002 zuckte lediglich mit den Schultern und schmollte, sodass sie ein wenig mehr Schönheit gewann. Vielleicht lag es aber auch daran, dass ihr Mund geschlossen \u0001 \u0002 hörte ich erneutes \u0001 \u0002 presste ihren zierlichen, fast kindlich dünnen Körper an die Fensterscheibe und kniff konzentriert ihre Augen zusammen, sodass sie nun wirklich wie ein neugieriges Kind aussah.„Ich erkenne nur unser Familienwappen. Aber ich erkenne nicht, wer es ist.“Meine Gedanken kreisten. Was hatte Großvater geplant? Wieso wollte er uns alle versammelt haben? Worum ging es? War es vielleicht wirklich eine Besprechung über seinen letzten Willen? War er krank?Ich wusste bereits, dass dieses Aufeinandertreffen prekär werden würde, doch wie sonderbar es sich noch entwickeln sollte, war mir zu diesem Zeitpunkt noch nicht bekannt. Stattdessen beobachtete ich den Regen und die sich windenden Blumen, welche mir gespenstisch zuzuwinken schienen, als würden sie mich in ihrem blasphemischen Spiel willkommen heißen.",
            "wordcount": "1.514",
            "chapter_release": "17.09.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "„Jasper und Miran.“, flüsterte \u0001 \u0002 Blick glitt unheilvoll zwischen den dicken Vorhängen umher. Seine Miene verdüsterte sich und auch Alania konnte ihre Nervosität nicht länger verbergen. Jasper war Großvaters Bruder – sie hatten sich bereits seit ihrer Jugend zerstritten, sodass es mich verwunderte, dass er überhaupt gekommen war. Wahrscheinlich war er mittlerweile genauso reich wie Großvater oder sogar reicher? Beide Brüder investierten gerne und genossen es, ein Teil der Elite zu \u0001 \u0002 hingegen war noch selbstsicherer als Nicholas. Er war Alanias Halbbruder – sie hatten die gleiche Mutter, jedoch unterschiedliche Väter. Während Alania aus einer hoch angesehenen Ehe entsprungen ist und seit ihrer Kindheit Wohlstand und Exklusivität kannte, war Miran eine heikle Affäre mit einem Südländer gewesen. Nicholas´ Abneigung gegenüber Südländer kam sehr wahrscheinlich von Miran, der, paradoxerweise, nicht von Großvater abgelehnt worden war, obwohl er unehelichem und ausländischem Ursprungs \u0001 \u0002 ähnelte Großvater auf beängstigender Weise, wenn es um ihre Persönlichkeit ging. Jedoch war Miran ein kleiner Gauner, dem es nicht einmal in seinen kühnsten Träumen einfiel, ein Buch in die Hand zu nehmen. Stattdessen tat er die Dinge gern und ärgerlicherweise schien er dabei wirklich erfolgreich. Manche Leute munkelten, er sei ein wenig \u0001 \u0002 hingegen wusste, dass es stimmte.„Ich hoffe, Großvater hat eine gute Erklärung für diesen …“Nicholas stürmte das Zimmer. Alania stellte sich neben mich und starrte ihrem Cousin nach. Plötzlich empfand ich ihre Nähe als relativ angenehm in Anbetracht dessen, welcher Empfang mich erwartete.„Großvater ist sehr wahrscheinlich krank“, flüsterte sie. „Irgendetwas stimmt tatsächlich nicht. Er würde eher sterben, als Jasper in sein Haus zu rufen. Ich vermute, dass mehr hinter dieser Geschichte steckt. Aber apropos … wo ist Großvater eigentlich?“„Er trinkt Tee in der Stube. Mit Tante Lucia.“„Wer ist Tante Lucia?“, fragte ich verwirrt. Ihr Name sagte mir wirklich \u0001 \u0002 schüttelte Alania den Kopf. „Wenn ich das wüsste … Sie ist eine sehr weit entfernte Tante. Ihre Wurzeln sind mir nicht bekannt. Sie ist nicht einmal eine Alastair, sondern eine Greenwoods.“„Großvater würde niemals jemandem etwas vererben, der nicht seinen Namen trägt“, entgegnete ich \u0001 \u0002 nickte. „Mag sein. Aber vielleicht geht es auch nicht um ein Erbe.“Aber worum dann?Kinian verkündete, dass wir Großvater in wenigen Minuten beim Dinner begrüßen durften. Eilig verzog ich mich auf mein Zimmer, sodass ich den anderen Familienmitgliedern nicht begegnen musste. Glücklicherweise lag mein Zimmer hinten am Gang und schien daher recht abgeschieden. Als ich den Flur entlang lief, betrachtete ich die vergilbte Tapete und die längst verstorbenen Blumen, welche leblos ihren Hals hinab streckten. Großvater verreiste gern und ließ die Zimmer und Flure verkümmern, die er nicht mehr benötigte. Die dunklen Vorhänge und Teppiche schienen ebenfalls überhaupt nicht mehr zeitgemäß. Generell erschien mir Großvaters Anwesen sehr lieblos. Wage erinnerte ich mich an gemütliche Winterabende im Kaminzimmer. Obwohl ich meine Familie bevorzugt seltener genoss, liebte ich schon immer dieses Haus mit all seinen Verstecken und geheimen Winkeln. Manchmal, hatte ich als Kind gedacht, war es so, als würde ich mit geisterhaften Wesen durch dieses Gemäuer wandeln. Denn ging eine unglaublich starke Präsenz von einigen Zimmern aus, welche unergründliche Geheimnisse zu beschützen \u0001 \u0002 meinem Schlafzimmer angekommen, wechselte ich daher lediglich meine Kleidung und machte mir gar nicht die Mühe, meine Sachen in einer der Schränke zu räumen. Ich beschloss aus den Koffern zu leben. Früh verließ ich mein Zimmer, da ich mich langweilte und durchwanderte die einsamen Flure wie in meiner frühen Kindheit. Glücklicherweise traf ich weder auf Kinian, noch auf andere Besucher und so suchte ich etwas Unnennbares. Ich lief durch dunkle Flure, welche hätten beleuchtet sein müssen und streifte staubige Stoffe, welche sich eiskalt an mich schmiegten. Bei jeder Biegung fürchtete ich auf jemanden zu treffen, doch schien das Haus verlassen. Trotz der Besucher und Angestellten sah ich niemanden. Oben am Wolkenpalast – so nannte Großvater den Flur an der Ostseite des Hauses – schob ich erwartungsvoll die Vorhänge auseinander, erwartete beinah atemlos auf wilde, sich windende Wolken zwischen majestätischen Bergen zu blicken, doch breitete sich Enttäuschung aus, als ich lediglich auf verregnetes Land blickte. Wage hörte ich lediglich die Tränen der grauen Wolken und das Stöhnen des peitschenden Windes.„Im Kindesalter hat dieser Turm eine ganz andere Wirkung entfaltet, findest du nicht, Nicholas?“Verschreckt ließ ich den Vorhang fallen und blickte sogleich in ein rundlich, aber freundlich dreinblickendes Gesicht.„Ich bin Nathaniel. Nicht Nicholas“, entgegnete ich lediglich.„Oh. Das tut mir leid. Ihr seht euch ein wenig ähnlich.“Dem empfand ich überhaupt nicht. Selbstverständlich hatten wir einige Merkmale ähnlich – insbesondere die gleiche Haarfarbe, ein dunkles Braun – doch schien dies bereits auch alles zu sein. „Sie arbeiten hier?“Ihr schrilles Lachen durchbohrte den stillen Abend. Ich zuckte zusammen und war versucht, ihr den Mund zu schließen, als sie es endlich prustend selbst tat.„Nun beleidigst du mich aber! Nein, ich bin Lucia Greenwoods. Eine eurer Tanten. Ich erinnere mich noch gut an die schönen alten Zeiten in diesem Haus. Sie waren so … vertraut.“Greenwoods. Ich konnte mich wahrlich nicht an diese rundliche Gestalt erinnern. Doch erschien ihr gesamtes Gesicht sehr aufgequollen, als würde sie im Wein baden.„Sie erinnern sich?“, fragte sie lächelnd, woraufhin ich log und nickte.„Sie sind wahrscheinlich die einzige Person, die bereits mit Großvater gesprochen hat.“„Ja, der Tee war wunderbar“, schwärmte sie. „Ich nehme so einen vornehmen Tee niemals zu mir. Meine Büroarbeit erlaubt es nicht.“Eine Arbeiterin? Sie schien wirklich nichts mit den Alastairs gemeinsam zu haben. Es verwunderte mich stark, dass Großvater, worum auch immer es ging, diese Frau überhaupt informierte.„Wissen Sie, wieso -“ „Nein“, unterbrach sie mich. „Ich habe keine Ahnung. Wir sprachen nicht über diese Vereinigung. Wir redeten über die guten alten Zeiten.“Sie waren nie gut, hätte ich am liebsten gesagt, doch behielt ich dies für mich. Ich riskierte einen letzten Blick aus dem Fenster und erhaschte einen dunklen Schatten in eines der Nebenfenster. Ich zuckte innerlich für einen kurzen Moment zusammen. Das Haus war nicht leer. Wieso hatte mich ein Schatten so erschreckt?Ich schwieg und geleitete Lucia in das Speisezimmer. Dabei dachte ich, wie seltsam diese Frau doch war und wieso sie Großvater die offensichtlichste aller Fragen nicht gestellt hatte. Ich entschied mich daher lieber für einen Platz neben Alania – für mich immer noch das kleinste Übel. Sie trug mittlerweile ein dunkelblaues Gewand, welches mich an einen sternlosen Nachthimmel erinnerte. Ihr blondes Haar war mit einem dazu passendes Bändchen gewickelt, sodass sie beinah schön wirkte. Ihre Hände zitterten leicht, sodass ich vermutete, dass ihr Großvaters Begegnung Sorgen bereitete. Lucia saß mir gegenüber und Kinian servierte bereits wenig später die Getränke, als Miran das Zimmer betrat und sich neben mich niederließ.„Nathaniel Alastair! Was für eine erfreuliche Begegnung, Herr Anwalt!“Ich hasste ihn. Seine schwarzen Locken glänzten im Schein des royalen Kronleuchters, welcher wie ein wunderschöner, uns überlegener Gast über uns wachte. Seine Kleidung war dunkel, hatte jedoch bunte Muster als Akzentuierung. Sein Lächeln zog sich über sein ganzes Gesicht und augenblicklich erkannte ich pure Missgunst in seinen dunklen Augen. Die Gefahr, die von Miran ausging, war enorm. Nicholas spottete, wie der Rest der Familie, offen, doch beherbergte Miran eine beinah gestörte Art von Charisma, welche einem mit Freundlichkeit begegnete, jedoch immer den faden Beigeschmack von Intrigen in sich behielt.„Hallo, Miran.“„Dass wir noch einmal so versammelt an einem Tisch sitzen …“Ich ignorierte seine Worte und schaute zu Nicholas, welcher just in diesem Moment den Raum betrat und sich schweigend neben Lucia setze. Mirans Augen funkelten ihn belustigt an, doch auch er war imstande zu erkennen, dass es nun besser war, den Mund zu \u0001 \u0002 später betrat Jasper das Zimmer, würdigte jedoch kaum jemanden eines Blickes, nahm neben Miran Platz und ergänzte den Tisch daher um seine Vollständigkeit. Alle Gäste waren versammelt, Großvater ließ auf sich warten. Es war eine urkomische Anordnung. Bis heute empfinde ich eine unbeschreibliche Sonderbarkeit an den Gedanken dieses skurrilen Abendessens.„Darf ich bitten?“, flüsterte Kinian, welcher, meiner Vermutung nach, zu schreien versuchte, damit Ruhe am Tisch einkehrte, obwohl niemand ein Wort gesprochen hatte. „Sir Edward Ludewig Alastair.“Fast schon ehrfürchtig verbeugte er sich und ließ Großvater eintreten. Seine Statue nahm hoheitsvoll den Raum in Anspruch. Großvater war genau wie sein Anwesen ein riesiger Fels, welcher Berge hätte in den Schatten stellen können. Seine breiten Schultern hätten Alania hinter sich verbergen können. Ebenso hatte er immer noch den langen, gleichen gräulichen Bart, welchen er bereits in meiner Kindheit getragen hatte und sein nun gebräuntes Gesicht noch ernster erscheinen ließ.„Willkommen im Arcem in aere, liebe Familie!“, sprach er sogleich. „Ich bedanke mich zunächst, dass ihr alle gekommen seid. Es war sicherlich etwas kurzfristig, doch hatte ich den genialen Einfall einer Wiedervereinigung erst kurz vor meiner Abreise in Indien bekommen. Aber es erfreut mich zutiefst, euch nun wieder begrüßen zu dürfen!“„Wieder?“, spottete Nicholas giftig. „Unser Kontakt ist dermaßen erkühlt, dass ich Kinian bitten musste, mich zum Speisesaal zu geleiten. Ich hatte schlicht vergessen, wo er sich befand.“„Aber bitte, Nicholas! Besser spät als -“„Sei du nur still, Miran!“, spie mein Bruder ihn böse an. „Du musst dich hier auf keine Seite stellen, um im Nachhinein Vorteile zu bekommen!“„Ich verlange kein Erbe!“, antwortete Miran ehrlich beleidigt und funkelte die am Tisch Schweigenden an.„Schluss jetzt!“, protestierte Großvater und blickte Nicholas und Miran mit funkelnden Augen an. „Tatsächlich gestehe ich, dass ich nicht mehr der jüngste Gentleman bin und um einigen Gedanken zuvorzukommen: Nein, ich bin nicht krank. Ich möchte dennoch die Frage um den Nachfolger meines Imperiums beantworten und habe daher alle mir bekannten Verwandten in mein Haus bestellt, um diese zu klären. Auch, wenn ich es bei einigen für reine Zeitverschwendung halte.“Bei den letzten Worten blickte er zu Jasper.„Als ich in Indien war, bin ich auf ein interessantes Spiel gestoßen. Es scheint eine traditionelle Möglichkeit, um den passenden Nachfolger zu benennen. Seit Äonen verwenden wohl Einheimische dieses Spiel und daher würde ich dies auch tun. Emotionale Bindungen sollten dabei keine Rolle spielen.“„Ein Spiel? Du lockst uns alle her für ein Spiel?!“Nicholas warf beinah den Stuhl um. Ich musste zugeben, dass auch ich verwundert zu Großvater blickte. Dass er ein gewisses Interesse für Aberglaube hegte, wusste ich zwar, doch dass er eine dermaßen bedeutende Angelegenheit auf diese Weise entschied, hätte ich wirklich nicht vermutet.„Sicherlich erhält jeder an diesem Tisch eine ordentliche Summe, wenn ich einmal sterbe. Doch möchte ich jemanden für das Empire. Einen gebührenden Nachfolger.“„Und wenn ich nicht spielen möchte?“, höhnte Nicholas.„Dann ist deine Chance auf das Empire und jegliches Erbe vertan und du kannst gehen.“Mit zusammengepressten Lippen setzte er sich wieder hin.„Nun gut. Ich schätze, dass wir nun die Anrede überstanden haben und zum festlichen Teil übergehen können.“Großvater erhob feierlich sein Glas Wein.„Auf das Empire! Auf die Familie!“Wir erhoben alle unsere Gläser, doch erhaschte ich im Angesicht des gedimmten Lichts auf den meisten Gesichtern eine gewisse Angst, welche im Angesicht des Ungewissen um uns herum schlich. Das Dinner verlief schweigend. Großvater schmatzte zufrieden, da niemand sich dem Spiel widersetzte. Miran schlürfte siegessicher aus seinem Weinglas, während die anderen Familienmitglieder, inklusive mir selbst, sich nervöse Blicke zuwarfen. Lediglich Jasper unterdrückte seinen Unmut und aß schweigend und mit gesenktem Blick sein \u0001 \u0002 Kinian den Tisch abgeräumt hatte, brachte er erneut zynisch lächelnd eine kleine Holzkiste in das Zimmer, um sie Großvater zu überreichen. Nervös blickte ich aus dem Fenster und beobachtete den pfeifenden Wind, welcher verstohlen um die Büsche pfiff. Die Dunkelheit brach mittlerweile ein und tauchte das Anwesen in ein tiefes Schwarz. Ich kniff angestrengt meine Augen zusammen, um einzelne Büsche, Bäume oder Blumenranken erkennen zu können, doch gelang mir dies nicht sonderlich gut. Plötzlich fiel mir wieder diese huschende Silhouette ein, welche sich vor einigen Stunden zwischen den Vorhängen bewegt hatte. Lucia schien ihn nicht gesehen zu haben, da sie nichts gesagt hatte. Vielleicht dachte sie das gleiche wie ich. Dass jemand von uns aus dem Fenster geblickt hatte. Trotzdem schien dieser kurze Augenblick dermaßen gespenstisch, dass es mir eine Gänsehaut auf dem gesamten Körper \u0001 \u0002 entzündete eine Öllampe und hielt sie im Schatten gedrängt fest. Er stand ein wenig abseits vom Tisch, doch noch nahe genug, um uns zu beobachten. Um den Tisch herum schien eine unangenehme Dunkelheit eingebrochen zu sein. Ich sah lediglich Kinians Hände, welche unabhängig vom Körper zu schweben schienen, und dieses flackernde Licht, welches unruhig umher tanzte.„Das Spiel heißt Avarus.“, begann Großvater.„Gierig“, flüsterte \u0001 \u0002 lächelte stolz. „Das ist richtig, Nathaniel. Deine Lateinkenntnisse sind anscheinend immer noch überragend.“Dass ich griechisch in der Schule zu lernen pflegte und ich lediglich einige Lateinkenntnisse auf der Uni aufgeschnappt hatte, behielt ich in diesem Moment für mich.„Das Spiel bedeutet übersetzt gierig. Und so funktioniert es auch. Man zieht Aufgabenkarten und muss sie erfüllen. Aufgaben können abgegeben werden, sodass es keine neuen Punkte gibt. Überschätzt man jedoch seine Fähigkeiten und versagt bei Aufgaben, werden einem Punkte abgezogen. Seid daher bescheiden und nicht zu gierig. Schätzt eure Chancen ein.“Aus der knarrenden Kiste zog Großvater einige verblichene Karten hinaus. Sein Gesicht schien beinah hypnotisch an den Karten zu kleben, sodass ich erneut diese Gänsehaut verspürte. „Wer möchte beginnen?“, fragte er leise und blickte erwartungsvoll in die Runde. Jeder am Tisch schnappte verängstigt nach Luft, als plötzlich Miran sagte: „Da wir alle Alastairs sind, würde ich Miss Greenwoods die Ehre erweisen.“„Wer ich?“, fragte sie \u0001 \u0002 unangenehme und unheilvolle Stille breitete sich aus und ließ für einen Moment sogar den Wind verstummen.„In Ordnung“, sagte sie schließlich. „Ich ziehe die erste Karte.“",
            "wordcount": "2.245",
            "chapter_release": "22.09.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Alle Augenpaare richteten sich gespannt auf Lucia. Selbst in der faden Dunkelheit konnte man die Röte ihres Gesichts erkennen. Mit langsamen Schritten umrundete sie den Tisch und schaute angespannt in unsere Gesichter, als sie zittrig eine Karte aus dem Stapel zog.„Diese Aufgabe beginnt wie die Geschichte der Menschheit mit Bescheidenheit und Kleingeist. Wir gehen hinab. Hinab in den Keller. Finde den Schlüssel für Karte 2. Diese Aufgabe bringt 4 Punkte.“Lucia bebte, als sie die Karte sinken ließ.„Ich mag den Keller nicht! Er ist so dunkel …“Enttäuscht schüttelte Großvater den Kopf. „Du dummes Weib! Dann gib die Karte zurück und jemand anderes wird es tun.“Auch Miran schien erbost. „Ich werde es tun!“„Na klar, du schiebst dich wieder in den Vordergrund!“, spie Nicholas. „Erst schlägst du vor, Lucia soll die Aufgabe übernehmen und nun willst du sie dir unter den Nagel reißen!“„Da wusste ich ja noch nicht, wie einfach sie sein würde!“„Schluss!“, schrie nun Lucia, sodass ihr Kopf umso mehr an Farbe gewann. „Ich tue es. Es ist meine Aufgabe.“Großvater legte stolz einen Arm um sie. „Perfekt! Wir gehen in den Keller.“Zumindest Lucia ging in den Keller. Wir versammelten uns alle um die Falltür, welche wie ein dunkler Schlund auf Lucia hinaufzuschauen schien. Diese zitterte immer noch wie Espenlaub. Obwohl ich ihr auf dem Weg bereits dutzende Male gesagt hatte, sie müsse dies nicht tun, entgegnete sie bloß, es sei ihre Pflicht. Ein Fünkchen Wahrheit ging jedoch mit dieser Aussage einher, da sie als einzige Greenwoods nicht unseren Namen trug und bereits zu Beginn mit ihrer verwurzelten Verwandtschaft \u0001 \u0002 hatte sich wie eine Ewigkeit angefühlt. Kinian war uns stumm mit der Laterne gefolgt und beleuchtete unheilvoll die stillen Flure, welche an einigen Wänden auffällig dunkle Schatten trugen. In meinem Kopf zeichneten sich schwarze, von der Dunkelheit getaufte Schattenwesen ab, welche mit scharfen Krallen und spindeldürren Beinen an den Wänden klebten, um uns lüstern zu beobachten. Ich fragte mich, wieso Großvater das Haus nicht beleuchtete. Doch sicherlich würde er mir sagen, es würde den Prozess des Spiels stören, obwohl er höchstwahrscheinlich einfach nur die Spannung und Angst seiner Gäste genoss. Als wir vor der Falltür standen, beleuchtete Kinian diese, damit Großvater die groben Spinnweben entfernen konnte. „Einige der Wände sind hohl. Der Boden hier ist ebenso sehr dünn. Wir können dich daher gut hören, Lucia.“Alania blickte starr in die leere Öffnung und flüsterte:. „Ich hätte es nicht getan. Es ist die erste Aufgabe. Wie sehen dann die anderen aus?“Diese Frage ließ mich durchaus frösteln. Ich wusste nämlich, dass auch meine Aufgabe kommen würde und die Tatsache, dass einem die Karte verborgen blieb bis man sie zog, ängstigte mich \u0001 \u0002 übergab Lucia eine kleinere Laterne, sodass sie in dem riesigen Kellergewölbe etwas sehen konnte. Ich fragte mich, wie groß der Raum dort unten wohl sein mochte und wie lange Lucia brauchen würde. Denn im Keller war ich tatsächlich noch nie \u0001 \u0002 schweren Stufen knarrten unter Lucias fülligem Gewicht. Nach wenigen Augenblicken verschwand ihre Gestalt und nach einigen weiteren Momenten auch das flackernde Licht ihrer Laterne. Die Dunkelheit hatte sie völlig verschlungen und für einen kurzen Moment fragte ich mich, ob sie überhaupt noch dort \u0001 \u0002 sie schließlich schrie: „Mein Gott, es ist ja völlig finster!“, wusste ich, dass sie noch lebte und atmete angespannt aus. Ich kniete mich nieder, horchte am Boden und hörte ihre schweren Schritte umherstolpern. Auch Alania und Nicholas horchten angespannt, lediglich Jasper spähte wie hypnotisiert in die finstere Öffnung hinab und tat es Großvater gleich. Miran schmollte, wahrscheinlich weil er die Aufgabe nicht erfüllen durfte.„Was siehst du, meine Liebe?“, fragte Großvater.„Viel Gerümpel. Ich suche nach einem kleinen Schlüssel. Vielleicht … Nein, hier ist er auch nicht.“Ich ließ mich schließlich gegen eine der Wände fallen und prustete. Ein dumpfes Klopfen presste sich gegen meine Beine, als würde Lucia gegen die Kellerdecke hämmern. Wahrscheinlich schmiss sie Großvaters gesamtes Gerümpel durch das Gewölbe, um schnell aus diesem dunklen Grab entkommen zu können. Mich durchfuhr ein Zittern bei dem Gedanken, allein durch das einsame Gemäuer wandeln zu müssen. Ungeschützt und verhöhnt von meiner Familie. War es das Empire wirklich wert? War es das Erbe wert? Ich müsste das nicht tun. Mein Leben verlief bis gestern noch wunderbar. Ich könnte schon längst im Theater oder in einer Galerie sitzen. Diese versteinerten Wände mussten nicht mein Wochenende auffressen. Ich könnte immer noch gehen …„Hast du ihn gefunden, Lucia?“, fragte nun Jasper urplötzlich, sodass selbst Großvater bei dem Klang seiner autoritär tiefen Stimme aufschreckte. „Ich habe keine Lust mehr, mir weiter die Beine krumm zu stehen!“„Ich suche ja schon! Hier ist ein Balken, der … oh Gott!“Ein plötzliches Scheppern durchfuhr die stille Nacht und ließ meinen Körper vibrieren. Lucias Schrei schien mit dem Gepolter zu konfundieren, sodass die Klänge ein schauerliches Duett ertönen ließen. Im nächsten Moment gab es eine völlige Stille. Großvaters Augen weiteten sich erschrocken, als hätte er noch gar nicht realisiert, was gerade geschehen war. Nicholas klopfte gegen den Boden, um Lucias Reaktion hinaus zu beschwören, doch es geschah nichts.„Ist sie etwa … verschüttet?“, flüsterte Alania mehr zu sich selbst, als zu uns.„Musst du gleich so dramatisch werden, Alania!“, schimpfte Jasper. „Sie ist in einem Keller und nicht bei den Alpen!“„Wir müssen da runter und ihr helfen. Sofort!“, platzte es aus mir heraus und ignorierte Jaspers Tadel gewollt. Gereizt riss ich Kinian die Laterne aus der Hand. Miran blickte argwöhnisch auf den Keller hinab.„Ich gehe nach Nathaniel. Vielleicht hat sie ja den Schlüssel noch nicht gefunden. Dann finde ich ihn eben.“Großvater warf Miran einen giftigen Blick zu.„Das Empire kommt immer zuerst!“Diese Beschwichtigung schien Großvater zwar zu akzeptieren, jedoch lediglich mit großem Widerstreben.„Na schön. Aber danach gehe ich runter. Es ist mein Haus und dieser Unfall ist meine Verantwortung.“Mit meiner freien Hand lehnte ich mein Gewicht gegen die feuchten dunklen Steinwände, welche rau ihre Furchen in meine Finger gruben. Das Licht spendete nur wenig Hilfe und so ließ ich mich blind von den Treppen nach unten leiten. Es fühlte sich wie eine halbe Ewigkeit an, bis ich endlich die letzte Stufe erreicht hatte und festen Boden unter den Füßen spürte. Im Nacken fühlte ich bereits Mirans giftigen Atem, welcher lüstern den Schatz des Gewölbes erwartete. Großvaters Schnaufen verriet entweder sein wahres Alter oder es war von einer unbekannten Angst gebrandmarkt, welche er zuvor noch nie gespürt \u0001 \u0002 Keller war nicht so groß wie ich gedacht hatte, jedoch erinnerte es mich sofort an meine Universitätstage in einem Zimmer, welches vielleicht halb so groß war wie dieser Keller. Die Dunkelheit ließ lediglich nackte Wände erkennen, von denen einige bedürftig mit alten Schränken bedeckt waren. Es roch nach toter Ratte und die Tatsache, dass ich nicht sah, auf was ich bei jedem Schritt treten konnte, ließ mich zittern. Es war auch furchtbar kalt. So eisig, dass ich beinah den eiskalten Atem der Toten zu spüren vermochte und mir vorstellte, wie er sich über meine Haut legte.„Lucia -“Großvater sah sie zuerst zwischen Regalbrettern liegen. Gerade als Alania widerstrebend die letzte Stufe hinabgestiegen war, kniete Großvater neben sie und fühlte ihren Puls. Diese Geste ließ Jasper wütend nach Luft schnappen, doch bevor er etwas sagen konnte, entgegnete Großvater, sie sei ohnmächtig und hätte einen starken Puls.„Wahrscheinlich der Schock“, kommentierte sein Bruder \u0001 \u0002 erkannte, dass Lucias Kopf unverletzt schien, jedoch ihr Kleid an den Seiten leichte Risse aufwiesen. Wahrscheinlich würde sie nur einen blauen Fleck davon tragen. Doch das Wörtchen „nur“ verwendete ich äußerst ungern. Der Gedanke, dass Lucia mehrere Minuten allein in diesem Mausoleum verbracht hatte und unter der Berücksichtigung, dass ihre Laterne viel winziger gewesen war als meine, ließ mich zweifeln, ob dieses Spiel überhaupt zu verantworten war. Wenn ich ging, würden meine gierigen Verwandten sich wahrscheinlich bis Montag noch alle selbst umbringen. Außerdem hatte ich Dimitris das Wochenende frei gegeben. Ich hatte weder ein Transportmittel, noch das Gewissen, sie alle hier auf sich allein zu \u0001 \u0002 hievten Großvater und Nicholas die reglose Gestalt hoch und stützten sie. Lucia schien einige unverständliche Worte zu brabbeln, doch lief sie bereits wieder – wenn auch sehr langsam. Als sie die Treppe erreichten, zuckte ich bei dem Geheul \u0001 \u0002, Siegesgeheul. Miran hielt lächelnd – dieses gierige Lächeln konnte ich auch ohne zu viel Licht erahnen – den Schlüssel in seinen Händen und ließ ihn zwischen seinen Fingern baumeln.„Er war hinter einer Glühbirne versteckt. Das Symbol für Ideen und Erfindergeist. So fing alles in unserem Kleingeist an – mit Ideen. Ein perfekter Hinweis!“Ich schüttelte den Kopf, als ich hinter den Dreien die Treppe hinaufstieg und ihnen Licht bot. Kinian erwartete uns bereits oben und zog Lucia unbeholfen zu sich, doch war der Mann unglücklicherweise die Hälfte der Lady \u0001 \u0002 Gedanken blieben bei Miran. Er hatte trotzdem die erste Aufgabe gelöst. Wie passend das Regal Lucia doch verletzt hatte, ging es mir durch den Kopf. Ich schüttelte den Gedanken ab. Miran hatte doch gar nicht die Möglichkeit, das Spiel zu sabotieren. Erneut dachte ich an den geheimnisvollen Schatten im Westflügel des Anwesens. Und an die Schatten meiner Kindheit. Noch immer starrte mich dieser schwarze Schlund an und ich fragte mich, welche Geheimnisse die Dunkelheit dieses Gemäuers noch so in sich \u0001 \u0002 was es wusste, was ich nicht wusste.",
            "wordcount": "1.547",
            "chapter_release": "27.09.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Miran, 4 Punkte“, plapperte Jasper vor sich hin, während er dies auf einem Stück Papier dokumentierte. „Aber schreib es vernünftig! Deine Sauklaue kann ja doch niemand lesen …“, kommentierte Nicholas sichtlich \u0001 \u0002 entschied Lucia auf ihr Zimmer zu begleiten und ließ die anderen im Speisesaal zurück. „Vielen Dank, Nathaniel. Das ist wirklich sehr aufmerksam von dir …“ Sie lächelte schwach, doch erkannte ich, dass ihr nach Ruhe zumute war und jegliche Anstrengung sie lediglich mehr \u0001 \u0002 liefen die Flure entlang, welche Großvater freundlicherweise erleuchten ließ. Dennoch warfen dunkle Schatten seltsame Formen an den Wänden, welche an dunkle Tintenkleckse erinnerten. Lucias Zimmer lag meinem etwas entfernt. Glücklicherweise lag es nicht zu weit vom Speisesaal weg, sodass wir ihr bei Beschwerden schleunigst zur Hilfe eilen konnten. In ihrem Zustand hielt ich das für vernünftig.„Das Regal war sabotiert“, sagte sie so plötzlich und kräftig, dass ich zusammenzuckte.„Lucia, vielleicht ist es der Schock, der -“„Ich weiß, was ich weiß, lieber Nathaniel!“, tadelte sie nun und zog ihren Arm unsanft aus meiner hinaus, woraufhin sie zu straucheln \u0001 \u0002 packte ich ihr Handgelenk und beschwichtigte sie. „Das war kein Angriff. Ich verstehe nur nicht ganz, wie es möglich sein sollte …“„Ja, das weiß ich auch nicht“, gab sie zu. „Aber so war es. Ich habe zwischen den Regalen gesucht und sie waren alle stabil. Felsenfest. Und dann urplötzlich fällt eines zusammen. Das ergibt keinen Sinn. Die anderen Bretter hätten dann auch instabiler sein müssen.“Ich nickte ihr mitfühlend zu. Innerlich dachte ich jedoch, dass es viele Erklärungen dafür gebe. Es ist durchaus möglich, dass genau ein Brett sich löst, obwohl die anderen Bretter völlig intakt sind. Vielleicht hatte Großvater es einmal zu stark belastet oder andere Bretter waren erneuert. Es müsste nicht unbedingt sabotiert sein. Außerdem gab es auch keinen Grund dazu: Niemand außer Großvater hatte die Möglichkeit gehabt und dieser konnte unmöglich wissen, dass Miran Lucia zum ersten Spiel vorschlagen würde. Oder war es belanglos, wen er verletzte?„Du glaubst mir nicht“, sagte sie schließlich und blickte stur an mir \u0001 \u0002 folgenden Worte versuchte ich weise zu wählen. „Ich halte es für unwahrscheinlich. Aber nicht unmöglich. Aber wieso? Und wer hat das getan?“„Na, weil jemand wohl ganz bestimmt das Empire möchte! Und da fällt mir einer ganz besonders ein …“„Wie hätte Miran das tun sollen?“„Miran? Ich hatte eher an Jasper gedacht“, antwortete Lucia wieder völlig aufgeregt. „Jasper wollte schon immer das Erbe deines Großvaters, um größer zu sein als er!“Ich schüttelte den Kopf. „Er hatte nun wirklich kaum Gelegenheit dazu. Großvater lässt ihn doch kaum aus den Augen und obendrein ist er selbst auch nicht mehr der Jüngste. Mit Großvaters Empire könnte er ihm nichts mehr beweisen, denn es ist immer noch ein Erbe: Großvater wäre dann schon tot.“„Nicht unbedingt!“, warf Lucia erregt ein. Ihre Augen glühten förmlich. „Ich habe herausgehört, dass euer Großvater schon bald weitere Reisen plant und das Empire nicht völlig Teil des Erbes ist. Er möchte es bald schon überschreiben und bereits zu Lebzeiten einen neuen Inhaber ernennen.“Verwirrt hob ich meine Augenbrauen. „Zu Lebzeiten schon? Das klingt nicht gut, meine Liebe.“„Es war Jasper, bestimmt!“„Meine Liebe. Jetzt könnte es ja wirklich jeder gewesen sein. Die Alastairs sind nicht sonderlich für ihre Geduld bekannt …“Als ich Lucia ins Bett gebracht hatte, hatte sie noch widerwillig geklungen, doch kaum lag sie tatsächlich, schlief sie furchtbar schnell \u0001 \u0002 meinem Rückweg ging ich Lucias Theorie noch einmal durch. Jasper hatte tatsächlich nicht sonderlich beeindruckt gewirkt, als Lucia verletzt wurde – Großvater schon. Im Gegenteil: Jasper hatte den Unfall leicht abgetan, als wüsste er bereits, dass nichts Schlimmes geschehen sein konnte! Aber Miran ebenso. Wieso hatte Jasper nicht seine Chance ergriffen und nach dem Hinweis gesucht, wenn er es doch war? Oder war ihm das bei der ersten Falle noch zu auffällig? Hatte er noch mehr versteckte Fallen aufgebaut?Doch wie hatte er das getan? Und war Miran nicht mindestens genauso verdächtig? Oder meine unschuldig schauende Cousine Alania? Ist es wirklich so klug, sich die offensichtlichsten Leute anzuschauen?Ich wusste es \u0001 \u0002 Speisesaal hielt Alania bereits eine Spielkarte in der Hand, welche im Schein des Lichts bedrohlich golden glitzerte. Als sie mich kommen sah, tat sie dies mit einer einfachen Handbewegung ab.„Zu viele Spieler. Bringe jemanden dazu, aufzuhören. Jedes Mittel ist erlaubt. 10 Punkte“, las sie emotionslos vor. „Eine Aufgabe, die ich übernehme, aber ich muss sie ja nicht direkt umsetzen.“Großvater nickte. „Ich würde es für fair halten, wenn Alania diese Aufgabe bis zum Schlafengehen erfüllt haben muss.“Unruhig blickte ich zur hölzernen Wanduhr, welche bereits 21 Uhr anzeigte. Mir war nicht aufgefallen, dass seit dem Dinner bis hin zu Lucias Unfall wirklich fast drei Stunden vergangen waren. Wahrscheinlich würde Großvater uns gegen 11 oder Mitternacht ins Bett schicken, sodass definitiv noch Zeit für einige Spielrunden blieb.„Nathaniel, mein Enkel, zieh doch die nächste Karte bis Alania ihre Aufgabe erfüllt hat.“Großvaters Lächeln blitzte, ähnlich wie Mirans auf mich hinab, sodass ein mulmiges Gefühl durch meinen Körper ging. Um jedoch nicht feige zu wirken, nickte ich stumm und zog die obere Karte des Stapels. Erst jetzt sah ich die Spielkarten genau. Sie waren goldgelb und erschienen alt und gebraucht. Dennoch erfüllte der kleine Totenkopf auf der Vorderseite seine Wirkung und ängstigte mich sogleich. Sie fühlte sich seltsam fremd und kalt in meinen Händen an.„Reden ist Silber, schweigen ist Gold. Du darfst nicht mehr sprechen, bis ein Spieler das Spiel verlassen hat. 6 Punkte.“„6 Punkte? Also ich finde es unfair, dass mir diese verdammte Glühbirne nur 4 Punkte eingebracht hat und er fürs Schweigen gleich 6 Punkte bekommt!“, schimpfte Miran ärgerlich. „Das ist Betrug!“„Du könntest mit deiner riesigen Klappe doch nie nur eine Minute still sein“, kommentierte Alania angriffslustig. „Schluss!“, unterbrach Großvater. „Jeder wird noch genug Chancen auf Punkte bekommen. Nathaniel, du musst ab sofort schweigen. Wer übernimmt also die nächste Aufgabe?“Jasper nickte und zog eine Karte.„Diese Aufgabe müssen zwei Spieler zusammen erfüllen. Das Spiel, das jede Altersklasse einst vergnügte. Spielt Verstecken. Legt fest, wer sucht und wer sich versteckt. Spieler 1 hat 10 Minuten Zeit sich zu verstecken, das Suchen darf die Dauer einer Stunde nicht überschreiten. Der Gewinner erhält 8 Punkte.“„Ich suche gern“, sagte Nicholas, woraufhin Jasper eilig nickte. „Ich habe zwar auch keine Lust mich zu verstecken, aber ist das wahrscheinlich immer noch besser als durch dieses verdammte Haus zu laufen und einen jungen Hund zu jagen!“Kinian trat plötzlich wieder in den Raum, klopfte Großvater auf die Schultern und flüsterte ihm etwas ins Ohr. Beinah hatte ich nicht gesehen, dass die Laterne auf einem Tisch stand und nicht mehr von dem Diener gehalten wurde. Großvater nickte kurz in die Runde.„Kinian hat ein Tablett mit Drinks vorbereitet. Trinken wir sie doch gemeinsam, bevor Jasper sich versteckt und ich für eine Stunde sein Gesicht nicht mehr ertragen muss!“„Pfff, ich brauche keine Stunde!“; antwortete Nicholas ehrlich beleidigt. „Ich finde ihn schneller.“Dankbar, einfach nur schweigen zu müssen, betrachtete ich die Runde. Niemand hatte sich nach Lucia erkundigt oder fragte, ob jemand ihr einen Drink vorbeibringen sollte. Da ich nicht sprechen durfte, schüttelte ich den Gedanken ab und redete mir ein, dass sie sowieso schlief. Ich griff als Erstes zu und nippte an einen orangen Cocktail, welcher zwar lieblos angerichtet, jedoch unglaublich fruchtig schmeckte. Kinian war wahrscheinlich der einzige verbliebene Angestellte im Haus. Die anderen – Köche, Reinigungsleute oder Gärtner – waren lange gegangen. Ich fragte mich, wieso Kinian geblieben war und ob er nicht sogar im Haus lebte. Denn tatsächlich wäre dies eine Möglichkeit.„Sei froh, dass du nur nicht sprechen darfst“, sagte Alania, welche plötzlich neben mir stand. Auch sie nippte an einem Glas, an welchem bereits jetzt Rückstände ihres Lippenstifts zu sehen waren. Freundlicherweise überreichte sie Jasper und Miran die Gläser, bewegte sich alsbald jedoch vom Tablett weg und stellte sich neben meine andere Seite.„Es ist schier furchtbar, was in diesem Haus geschieht. Diese Nacht … diese Nacht darf niemals geschehen sein. Großvater sollte den Gewinner des Spiels einfach als zuverlässigen Erben in seinem Testament erwähnen und diese Karten verbrennen, als hätte sie es niemals gegeben … nun ja, ich persönlich empfinde Jaspers Rolle als schlimmer. Ich möchte nicht in seiner Haut stecken.“Da ich nicht verbal antworten konnte, nickte ich lediglich zustimmend in ihre Richtung. Denn tatsächlich war ich ihrer Meinung, was Jaspers Rolle anging. Erneut dachte ich an den Schatten, warf den Gedanken gleich aber wieder ab und ärgerte mich sogleich, Lucia nicht danach gefragt zu haben. Meine Stimme hing von Alania \u0001 \u0002 letztes Mal fanden wir uns in dieser Gruppenkonstellation zusammen. Dies war sich niemand bewusst. Lediglich die Wände dieses Hauses waren die Zeugen des nun folgenden Mordes.",
            "wordcount": "1.448",
            "chapter_release": "03.10.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Jasper hatte die Gruppe bereits verlassen und versteckte sich.„Ich empfinde es für fair, wenn es einen Begleiter für Nicholas gibt“, sagte Großvater plötzlich in die Runde. „Am besten eignet sich Nathaniel! Mein Enkel, du darfst weder sprechen noch kannst du irgendwelche Hinweise formulieren. Du nimmst eine Uhr mit und kontrollierst die Zeit, sodass die Runde auch wirklich eine Stunde dauert. Und falls du doch sprechen solltest, wird Nicholas der Zeuge sein. Wir bleiben so lange hier und warten.“Mein Herz begann zu pochen, doch erahnte ich einen gewissen Hauch von Erleichterung in Nicholas´ Gesicht. Auch er fürchtete sich, allein durch dieses Haus wandeln zu müssen. Ich hingegen mochte Großvaters Vorschlag überhaupt \u0001 \u0002 ich sagte nichts und nickte \u0001 \u0002 hätten lediglich die letzten Reste meiner Autorität in der Runde \u0001 \u0002 übergab mir Lucias Laterne, woraufhin Miran mir listig auf die Schultern \u0001 \u0002 entschied sich für das Obergeschoss, da er meinte, Jaspers schwere Schritte auf den Treppen erkannt zu haben. Kaum hatten wir jene erklommen, erkannten wir jedoch wieder die Verwurzelung des Hauses, welche wir bereits schon in unserer Kindheit gesehen hatten. Manchmal erscheinen uns die Schatten unserer Kindheit als gewaltig und unbezwingbar, welche sich im Alter aber als verblichene Gespenster entpuppten. Ängste wurden besiegbar und beinah lächerlich verhöhnt. Doch dieses Haus … nein, nicht dieses \u0001 \u0002 Flure lagen dunkel und verlassen da. Ich dachte wirklich, dass Jasper vielleicht in den Garten gelaufen war, um sich dort zwischen den Büschen zu verstecken, da es fast unmöglich auf mich wirkte, dass es noch andere Lebewesen hier gab als uns. Man vernahm unsere Schritte und nichts als diese. Das winzige Licht der Laterne schien mir aus winzigen mutigen Glühwürmchen zu bestehen, welche jeden Moment hätten wegfliegen können, in die Unendlichkeit der Nacht.„Eigentlich beinah unmöglich, Jasper zu finden“, gestand Nicholas plötzlich. „Ich meine, dieses verdammte Haus ist furchtbar groß.“Da Nicholas meine Regungen sowieso nicht sehen konnte, bemühte ich mich erst gar nicht und folgte ihm einfach weiter.„Hätte mir jemand gesagt, dass ich am Wochenende mit meinem absolut dämlichen Bruder durch diese dunkle Höhle laufen würde, hätte ich dieser Person wahrscheinlich eine Liste der Tollhäuser gezeigt, aber nun sind wir hier und müssen um unser Erbe spielen. Spielen! Wie lächerlich … Leuchte hier in die Zimmer!“Ich rüttelte an der ersten Tür, doch sie ließ sich nicht öffnen. Großvater hatte offensichtlich einige unbenutzte Zimmer schließen \u0001 \u0002 Ende des Flurs entdeckten wir jedoch Großvaters und Mirans Zimmer. Ihre Zimmer lagen sich gegenüber und so liefen wir sie \u0001 \u0002 Raum ähnelte stark dem meinem, doch hatte er seine Kleider in den Schränken verstaut. Nicholas schaute unter das Bett, zog Vorhänge auseinander und blickte nochmal in die Schränke hinter den Kleidern. Doch Jasper war nicht hier. Stattdessen überprüfte ich die Lage des Zimmers, während ich aus dem Fenster blickte. Der Wolkenpalast lag schräg über mir. Mein Zimmer lag nicht zu weit von Lucias, wenn es auch ein wenig abgelegen war. Wenn Miran und Großvater hier waren … Großvater schien lediglich diese Seite des Hauses vergeben zu haben – schwer vorstellbar, dass Jasper, Alania und Nicholas auf die andere Seite des Hauses ihre Zimmer bekommen hatten. Doch wenn die Zimmer hier vergeben waren … wen hatte ich dann gesehen?Angestrengt kniff ich die Augen zusammen und suchte die gegenüberliegende Seite des Gebäudes ab. Zu dieser Tageszeit war es jedoch schon völlig düster und so erkannte ich nichts als Dunkelheit und wusste nicht einmal, ob ich wirklich in die richtige Richtung \u0001 \u0002 Laterne bot lediglich Nicholas Licht, sodass er suchen konnte. Doch es war sicherlich genug Licht, um uns als Silhouetten erahnen zu können. Vielleicht stand in genau diesem Moment jemand auf der anderen Seite und blickte genau in meine Augen. Sofort spürte ich eine unangenehme Kälte bei dem Gedanken, dass dunkle Augenpaare, pechschwarz wie leblose Steine, mich still beobachteten.„Hier ist er nicht … was schaust du denn so aus dem Fenster? Es gibt keinen Fluchtweg. Ich bin jede Möglichkeit bereits durchgegangen.“Ich zwang mich zum Lächeln wegen seiner zynischen Bemerkung und folgte ihm dann stumm in Großvaters Zimmer, welches eindeutig die doppelte Größe unserer Zimmer \u0001 \u0002 Lampe ließ erkennen, dass Großvaters Wände gold schimmerten und einige Gemälde die Wände schmückten. Prachtvolle Schmuckstücke und Kleider dominierten prunkvolle Ballsäle. Es dauerte einen Moment, bis ich dieses Anwesen auf den Leinwänden erkannte.„Ist das Großvater?!“, fragte Nicholas ungläubig und streckte seine Hand nach einem der Kunstwerke aus. Tatsächlich erkannte ich einen jungen Großvater, welcher zwar weniger alt und stämmig, jedoch ebenso groß und ehrfürchtig erschien wie nun. Wieso mein Bruder jedoch so gelacht hatte, war die Tatsache, dass eine Frau sich um seinen Hals geschlungen hatte und ein Bein dermaßen in die Luft warf, dass man ihren weißen Unterrock sehen konnte. Großvater selbst schien stolz auf diese Frau, dessen Gesicht man nicht erkennen konnte, denn er lächelte verschmitzt und ließ die Tänzer um sich herum in ihren eigenen Welten tanzen. Seltsam war jedoch, dass Großvater bereits in jungen Jahren mit unserer blonden Großmutter liiert gewesen war. Diese Frau jedoch hatte brünettes Haar.„Pffff, unser unschuldiger Großpapa ist wohl nicht ganz so unschuldig, nicht wahr? Ah, was frage ich überhaupt! Du kannst ja doch nicht sprechen.“Eilig lief Nicholas das Zimmer ab und schenkte den Gemälden keinerlei Aufmerksamkeit mehr. Ich hingegen starrte auf diese unbekannte Frau. Wer war sie? Und wieso kam sie mir so vertraut vor? Während ich weiterhin auf das Gemälde starrte, brannte das Licht auf den Farben des Bildes, welches aus einer anderen Welt zu stammen schien. Viele Männer fingen Verhältnisse mit ihrem Personal an und vielleicht tat Großvater dies auch? Vielleicht hatte er ein Doppelleben geführt, in dem er wartete, bis seine Ehefrau das Haus verließ, um auf verruchten Maskenbällen seine wahre Liebe, welche unter dem edlen Schmuck nicht erkennbar gewesen ist, in die Arme zu schließen. War er daher so gnädig zu Miran? Weil er ebenso aus einer Beziehung wie dieser entstanden ist? Zu viele Fragen kreisten um meine Gedanken und stießen wild aufeinander, dass ich Kopfschmerzen bekam.„Hier ist er auch nicht! Wir haben nicht mehr zu viel Zeit, verdammt!“Ich stürmte Nicholas hinterher und musste mich sichtlich anstrengen, mit ihm Schritt zu halten. Wir liefen nun in die Richtung des Wolkenpalasts hinab, doch bog mein Bruder in die andere Richtung des Flures ab, sodass wir uns von Lucia und meinem Zimmer weg bewegten. Hier schienen die anderen Zimmer zu liegen, da wir alsbald auch sein Zimmer erreichten und er missbilligend die gegenüberliegenden Türen betrachtete. „Wenn ich nun nach einem Hinweis bitte, zieht Großvater mir wahrscheinlich einen Punkt ab, doch hätte ich wahrscheinlich vergrößerte Chancen, wenn ich es tue.“Und so klatschte Nicholas in die Hände. Das Klatschen schien wie eine Spannung durch meinen Körper zu zucken, sodass es sich anfühlte, als würden winzige Spinnenbeine über meine Beine \u0001 \u0002 der einsamen Dunkelheit lauschten wir nun einer Antwort, angestrengt, um keinen Ton zu verpassen. Nach wenigen Augenblicken vernahmen wir ein zögerndes Klatschen, welches aus einem der rechts liegenden Räume zu dringen vermochte. Eilig suchte mein Bruder die Türen ab, versuchte jeden Knauf einzeln zu drehen, bis er bei einer der Türen schließlich erfolgreich war. Wir betraten das von Dunkelheit geschwängerte Zimmer, welches eiskalt dalag. Ich beleuchtete das kleine Zimmer und erblickte weder Gepäck noch die Unordnung eines Einzugs, sodass ich vermutete, es handelte sich einfach um ein leer stehendes Zimmer.„Schau dir das mal an! Licht, Nathaniel!“Ich war dermaßen von diesem Zimmer eingenommen gewesen, dass ich gar nicht bemerkt hatte, wie sich mein Bruder neben eine der Wände gelehnt hatte, um diese sorgfältig zu untersuchen.„Sie ist hohl … Beleuchte sie doch mal! Vielleicht gibt es ein Geheimversteck und Jasper ist dort hin.“Zwar gab ich meinem Bruder Licht, doch starrte ich ungläubig auf die vergilbte Wand, die es mir nicht wert gewesen wäre, sie zu untersuchen. Jasper hätte diese Feststellung nicht in den 10 Minuten tätigen können. Er konnte von einer hohlen Wand doch gar nichts wissen. Ich lehnte meinen Kopf gegen diese und lauschte, während mein Bruder tapsig an der rissigen Tapete entlang tastete. Beinah schon meinte ich ein unregelmäßiges Atmen zu vernehmen, als würde jemand ängstlich auf der anderen Seite auf sein Schicksal warten. Vielleicht hatte Nicholas doch recht behalten, doch ein Blick auf die Uhr verriet mir, dass ihm nicht mehr viel Zeit blieb.„Ich kann den Hebel oder den Eingang aber nirgends ausmachen! Vielleicht -“Plötzlich vernahmen wir einen Schrei, welcher nicht aus den finsteren Wänden stammte. Sofort erinnerte ich mich an die Situation im Keller und verspürte direkt wieder das Zittern, welches sich durch meine Beine zog. Wir ließen die Wand in Frieden und rannten den Flur zurück. Staub wirbelte hinauf, sodass kleine Glitzerpartikel wie stumme Bienen um mein Gesicht flogen, um mir die Sicht dessen zu versperren, was dort in einem der Zimmer auf mich \u0001 \u0002 der Biegung, welche zu Lucias und meinem Zimmer führte, war eine der Türen weit geöffnet. Eine Gestalt stand direkt vor uns, die Person, die schrie. Von unserem Licht überrascht, drehte sie sich um und ich blickte in Lucias verzerrtem und von Tränen benässtes \u0001 \u0002, nicht direkt die Ursache ihres Anfalls erkannt zu haben, blickte ich sie verständnislos an, doch als mein Bruder mir stumm gegen den Arm klopfte und eine Geste in Richtung des Bodens vor unserer Tante machte, erkannte ich ihre \u0001 \u0002 lag zusammengekrümmt und reglos auf dem \u0001 \u0002 schien erneut unter Schock zu stehen, sodass ihr Verstand nur langsam arbeitete. Erschrocken streckte sie ihre Hand nach Nicholas aus. In diesem Moment wollte ich ihn schon warnen, biss mir jedoch auf die Unterlippe, da ich nicht sprechen durfte. Ihre Hand klatschte gegen seine Wange und hinterließ einen roten Abdruck, welchen ich sogar mit dieser winzigen Laterne glühen sah. Im nächsten Augenblick erkannte sie uns plötzlich und begann entschuldigend zu stammeln: „Ich … ich wollte doch nur nach jemanden suchen und nach einem Glas Wasser verlangen und da … oh, wie schrecklich!“Verwundert über meine Reaktion blickte ich zwischen den beiden umher. Hatte ich gerade meine Punkte über meinen Bruder gestellt? Dem schien \u0001 \u0002 kamen auch die übrigen Familienmitglieder die Treppen hinauf gepoltert, da auch sie Lucias Schrei vernommen hatten und unterbrachen meinen Gedankenstrom. Kaum erreichte mein Großvater das Zimmer, brach sie in seinen Armen zusammen. Ich kniete mich mit der Laterne neben Jasper, um seinen Puls zu fühlen, doch spürte ich lediglich einen leblosen Körper, welcher auf Ewigkeit, mit all seinen Träumen und Geheimnissen in einem einsamen Grab gesperrt werden \u0001 \u0002 ich meinen Kopf drehte, erhaschte ich lediglich das Flattern eines blauen Kleides, welches um die Ecke wirbelte, um mit der schwarzen Dunkelheit zu verschmelzen.",
            "wordcount": "1.763",
            "chapter_release": "10.10.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Er ist tot!“, echote Miran und blickte einen nach dem anderen in der Runde an.„Mausetot“, bestätigte Nicholas, welcher nun ebenfalls vergeblich nach einem Puls gesucht hatte.„Unfassbar!“, staunte auch Großvater. „Aber wie ist er … ?“„Das bedarf einer gründlichen Untersuchung“, sagte Nicholas spitz. „Ich sehe keine äußerlichen Verletzungen oder Blut. Also muss es wohl etwas anderes gewesen sein.“„Aber wir waren doch alle unten versammelt! Außer …“ Er blickte böswillig auf Lucia. Diese verstand den Verdacht sofort und riss erneut hysterisch ihre Augen auf.„Ich war das nicht! Oh Gott, das müsst ihr mir glauben …“„Sie war es nicht“, sagte ich ruhig. „Nicholas hatte bereits bestätigt, dass er nicht verletzt wurde. Es war keine direkte Gewalteinwirkung. Wahrscheinlich wurde er vorher vergiftet.“„Er ist von den Schweigenden auferstanden!“, kommentierte Miran belustigend.„Ein Spieler ist ausgeschieden. Nathaniel ist wieder das Reden erlaubt“, flüsterte Großvater, während er versteinert auf die Leiche seines Bruders blickte.„Gift?“, flüsterte Großvater und sah sich nach Alania um. Diese stand am Türrahmen und beobachtete blass das Geschehen.„Liebe, Alania, hast du oder hast du nicht Jasper Alastairs vergiftet? Wäre dies so, hast du ein großes Opfer gebracht, um deine Punkte zu erhalten. Hast du nicht, so bekommst du diese Punkte nicht, da es nicht dein Werk gewesen ist. Kind, hast du oder hast du ihn nicht vergiftet?“Alle Augen richteten sich nun auf die erbarmungslos wirkende Gestalt, welche beinah majestätisch mit den Schatten der Nacht geschmückt zu sein schien. Fast so als würden sie die junge Frau beschützen.„Die Polizei würde nichts von diesem Mord erfahren. Versprochen“, beeilte sich Großvater zu ergänzen. Ich wartete darauf, dass sie hysterisch diesen Vorwurf abstritt oder über uns lachte. Dass sie drohen würde zu gehen, wenn jemand auch nur vermutete, sie wäre zu so etwas fähig. Doch zu meinem Erschrecken nickte sie schließlich ruhig. „Ja, ich habe ihn vergiftet.“Ein Raunen durchzog die unangenehme Stille. Ich atmete hörbar aus und musterte meine Cousine, welche mit zusammengepressten Lippen zwischen unsere blassen Gesichter umherblickte.„Nun wisst ihr, dass ich eine ernstzunehmende Gegnerin bin. Respektiert mich ab sofort. Sonst seid ihr die Nächsten“Somit verließ sie das Zimmer und ließ uns schockiert \u0001 \u0002 am untersten Treppenabsatz holten wir sie ein.„Alania, du hast doch nicht wirklich -“Ich wollte nach ihrem Arm greifen, doch sie packte ihn mit ungeahnten Kräften und zog ihn zu sich heran. Mein Körper kippte überraschend leicht nach vorn, sodass sich nun beinah unsere Nasenspitzen berührten. In ihren Augen erkannte ich jene glühenden Augenpaare, welche ich von dem Schatten der anderen Hausseite erwartet hätte. Die sonst so meerblauen Augen stürmten inzwischen und zum ersten Mal erkannte ich etwas darin … fast wie das Brechen der Meereswellen und es kleine Einblicke in seine unergründlichen Geheimnisse lässt: Alania verbarg eine unstillbare Gier.„Du meinst mich zu kennen, Nathan, aber das tust du nicht. Nicht eine verdammte Seele in diesem Haus tut das. Lass mich in Frieden und hinterfrage es nicht.“„Aber Mord, Alania?“„Ach, bitte! Haben dich deine Punkte nicht auch aufgehalten, deinen Bruder vor Lucias Hand zu schützen?“Mein Schweigen war Antwort genug. Listig lächelnd ließ sie mich los.„Siehst du, Nathaniel. Du bist nicht besser, als ich es bin!“Oh doch, denn ich hatte niemanden umgebracht. Doch was wäre geschehen, wenn Lucia eine Waffe dabei gehabt hätte? Sie hätte durchaus einen spitzen Gegenstand aus Angst mit sich führen können. Hätte ich meine Punkte für diese Gefahr aufgegeben? Es waren Sekundenbruchteile gewesen. Ich habe instinktiv geschwiegen. Hätte ich dies auch bei einer Waffe?Wahrscheinlich nicht, beruhigte ich mich.„Trotzdem, wir sollten augenblicklich jemanden holen! Es ist nicht normal, was dieses Spiel …“Ich trat eilig auf die Eingangstür zu und war bereit jene zu öffnen. Ich wusste nicht, was ich mir selbst versprochen hatte – mitten in der Nacht konnte ich nicht ohne Begleitung auf den Landstraßen wandern. Vor allem nicht ohne Pferd!Doch als ich die Tür aufriss, peitschte mir ein dermaßen nasser Wind ins Gesicht, dass ich dachte, eine Bestie hätte mich besprungen. Der Wind schlug beinah eigenständig die Tür wieder zu, spuckte mir jedoch noch eiskalten Regen ins Gesicht. Es tobte ein Unwetter da draußen.„Niemand kann dieses Grundstück verlassen“, sagte nun Kinian, welcher plötzlich in den Flur geschlurft kam. „Dieses Wetter -“„Jasper ist tot!“, keuchte ich lediglich, doch der Diener verzog keine Miene.„Es geht schlicht nicht“.Frustriert ließ ich mich in einen der Sessel im Speisesaal nieder. Im Schein der Laterne glänzte der Totenschädel der nächsten Karte, welche weitere frevelhafte Rätsel im Verborgenen hielt.„Jasper kommt in die Kühlkammer“, entschied Großvater. „Wir können nichts mehr für ihn tun. Ich habe ihn immer gehasst, aber dass wir wirklich einmal im Hass versterben …“Ich meinte eine einzelne Träne über Großvaters Gesicht huschen zu sehen, doch blinzelte er sie schnell weg und blickte wieder ernst zu Miran. Dieser Moment erschien nicht existiert zu haben.„Ich mache eine Ausnahme. 5 Punkte, wenn du Jasper wegschaffst.“Dies musste man ihm nicht zweimal sagen.„Sollen wir denn noch … spielen?“, fragte Nicholas die Frage, die ich mir bereits die ganze Zeit gestellt hatte.„Sicherlich breche ich jetzt nicht ab! Dann wäre Jasper ja unnötig …“ Mehr sagte Großvater \u0001 \u0002 nahm auf dem Boden Platz. „Ich habe noch keine Punkte. Ich würde die nächste Karte ziehen.“Überrascht blickte ich sie an. „Du bist dir sicher, dass du jetzt spielen willst?“„Ich habe gerade eine Leiche entdeckt, Nicholas, dann kann ich auch spielen.“„Nathaniel“, verbesserte ich sie müde. Es ärgerte mich, dass sie mich wieder mit meinem Bruder verwechselte. Es war vielleicht schwachsinnig, doch hatte ich ihr ins Zimmer geholfen, mich den Abend über mit ihr unterhalten und ihr sogar als Erster im Keller geholfen. Und sie wusste nicht einmal meinen Namen.„Lucia darf gern spielen, doch erachte ich es nur für richtig, wenn wir nun erst mal zu Bett gehen und du deine Aufgabe morgen früh erledigst. Ich bin müde und möchte mich ausruhen ...“Großvater erhob sich aus seinem Sessel und verließ ohne weitere Worte das Zimmer. Jaspers Tod hatte ihn mitgenommen. Und er hatte ihn selbst heraufbeschworen, mit seinem eigenen \u0001 \u0002 die anderen gingen und ich blieb mit Alania allein. Zusammen gingen wir wenig später die Treppen hinauf.„Wieso Jasper?“, fragte ich schließlich.„Er war alt. Wen hätte ich sonst töten sollen?“„Wann? Und wieso nicht Lucia? Wir kennen sie kaum.“„Beim Essen. Und keine Ahnung. Es war mir eben danach.“Ich runzelte die Stirn. Plötzlich keimte sich ein Verdacht auf, welcher mein Herz höher schlagen ließ und mich voller Angst erfüllte.„Du hast ihn nicht getötet, oder?“Erschrocken blieb sie stehen, starrte nach vorn, sagte jedoch nichts.„Du solltest schlafen gehen“, antwortete sie schließlich, würdigte mich jedoch keines Blickes.„Alania, wenn du es nicht warst, … überlege doch mal … wer war es dann?“Diese Frage ließ sie in der Bewegung innehalten. Sie schien über meine Worte nachzudenken, wägte ab, ob sie ihr gefielen, wie es eine Frau bei billigem Schmuck auf einem Kirchenbasar tat.„Gute Nacht, Nathaniel“, sagte sie schließlich und unsere Wege trennten \u0001 \u0002 Schlaf dachte ich nicht. Auch nach Stunden lag ich wach im Bett und starrte die vergilbte Decke an. Kaum hatte ich meine Augen geschlossen, sah ich Jaspers verblichenen Körper vor mir. Alania hatte in diesem Moment derart entschlossen ausgesehen, dass ich ohne Bedenken an ihre Schuld geglaubt hätte … Aber sie konnte es nicht gewesen \u0001 \u0002 glaubte ich nicht mehr. Zumindest nicht völlig. Doch wer sonst hätte Jasper ermorden können?Und wer hatte uns in das falsche Zimmer gelockt?Diese Frage ließ meinen Körper kitzeln, sodass ich instinktiv die dünne, mir kaum Schutz bietende Decke näher an meinen Leib zog und mich an sie presste. Gruselromane berichteten von einer unmenschlichen Stille, mit welcher die Dunkelheit den menschlichen Geist in den Wahnsinn zu treiben versuchte, doch ich empfand sie eher als ein unnachgiebiges Flüstern, welches mir vorwurfsvoll Hinweise vor die Füße spuckte, um meinen begrenzten irdischen Verstand zu verhöhnen, weil ich diese nicht \u0001 \u0002 Idee keimte plötzlich auf, doch war sie bereits zu ausgereift, als dass ich sie hätte ignorieren können. Das Regal … hatte wirklich jemand das Regal sabotiert, um Lucia zu schaden? Hätte sie das erste Mordopfer sein sollen? Nein, Mord war zu extrem ausgedrückt. Aber es hätte sie zum Ausstieg bewegen sollen. Dies hätte definitiv reichen können, um eine reifere Frau zum Gehen zu \u0001 \u0002 niemand kannte Lucia. Niemand hätte wissen können, dass sie lediglich eine einfache Angestellte war und Großvaters Vermögen diese humane Gier in ihr weckte, die jeder Mensch in sich trug wie einen lästigen Tumor. Und was uns alle letztendlich umbringen würde, wenn das Spiel seinen Lauf \u0001 \u0002 gab ich dem Flüstern nach und schlug die Decke beiseite. Als meine nackten Füße den weichen Teppich berührten, verharrte ich in meiner Position – sollte ich wirklich allein in den Keller gehen? Während vielleicht ein Mörder nur auf seine Gelegenheit wartete, dass man den nächsten Taugenichts aus dem Weg schaffen konnte?Doch auch Mörder mussten schlafen und ich konnte mir nicht vorstellen, dass er den nächsten Tag verstreichen ließ. Daher musste er oder sie genug Kraft \u0001 \u0002 zog ich meine benutzten Kleider an, welche ich zuvor barsch auf einen der Stühle geworfen hatte und entzündete eilig eine der vielen Laternen. Mehr aus Angst als aus Gewohnheit zog ich die Vorhänge zur Seite und blickte unauffällig aus dem Fenster, doch erkannte ich niemanden – nicht einmal sah ich die tanzenden Bäume. Leise verließ ich das beheizte Zimmer und wanderte stumm den düsteren Flur entlang. Das Licht schien mir wenig seelischen Mut zu versprechen, sodass ich am liebsten zur Treppe gerannt wäre, doch wusste ich ebenfalls, dass ich einen solchen Lärm gemacht hätte, dass ich sicherlich jeden Bewohner auf mich aufmerksam gemacht hätte. Da ich mich in Großvaters Haus nicht gut auskannte, musste ich langsam und bedacht vorgehen, um keine falsche Diele zu erwischen, welche mich hätte verraten können. Doch so brauchte ich eine \u0001 \u0002 Gemälde und Portraits wirkten unglaublich fremd und ausgerechnet jetzt flüsterte mir mein Verstand zu, dass dies die Gesichter toter Menschen waren. Ihre Geister lebten vielleicht in den Erinnerungen dieser eingefangenen Tage, welche lediglich auf der Leinwand fortbestanden. Die Musik spielte, doch niemand wusste diese stumme Melodie zu deuten. Die Tänzer tanzten, doch wusste niemand ihren Tanz zu verstehen. Und die Menschen sprachen, doch hörte niemand ihre Worte. Doch vielleicht, wenn man sich in der Nacht an ihnen herantraute, spürte man ihren warmen Atem an seinem Nacken, welcher unheilvolle Silbenpaare zu hauchen \u0001 \u0002 ihrer eingefangenen Welt war alles in Ordnung. Ihnen konnte niemand etwas antun und die Ironie war, dass sie wahrscheinlich gesehen hatten, wer Jasper etwas angetan \u0001 \u0002 erreichte ich schließlich die Treppe, welche ich eilig mit nun unvorsichtigeren Schritten empor stolperte. Nun war es nicht mehr \u0001 \u0002 Weg bis zum Kellergewölbe erschien mir sicherer, da ich mich indessen geistig wieder auf meine Aufgabe konzentrierte. Wieso genau hatte niemand am Abend das Regal untersucht? Wieso hatte jeder diesen Unfall doch so hingenommen?Ich hatte es schlicht vergessen. Alles verlief so \u0001 \u0002 öffnete die Falltür und stieg in die düstere Höhle hinab. Die kalten Steinwände fraßen sich durch meine noch erwärmten Hände, sodass ich eine unangenehme Gänsehaut verspürte. Tatsächlich schien auch niemand etwas verändert zu haben. Das Regal lag immer noch in Trümmern zwischen einzelnen Stofffetzen. Vorsichtig kniete ich mich daneben und untersuchte die Bretter.„Das darf doch nicht …“„Wahr sein? Überaus.“Vor lauter Schreck ließ ich meine Laterne fallen, welche polternd zu Boden \u0001 \u0002 mir stand Miran in einem rötlichen Samtkostüm. Auch er trug eine Laterne in seinen Händen, doch zwischen seinen Fingern glitzerte etwas, das meine Aufmerksamkeit auf sich zog.„Nägel“, kommentierte dieser bloß. Erst jetzt bemerkte ich, dass Miran leicht gebeugt stand. „Jemand hat sie mir vor mein Bett gelegt. Als ich wach wurde und mir etwas zu trinken holen gehen wollte, trat ich in sie hinein.“Ungläubig blinzelte ich auf die Trümmer hinab.„Sie stammen von hier, richtig?“Ich nickte. Als ich Lucia am Abend gefunden hatte, lag sie definitiv zwischen einigen Nägeln, doch genau diese fehlten nun. Jemand hatte versucht, Miran absichtlich zu verletzen. Und Alania konnte es höchstwahrscheinlich nicht gewesen sein, da sie mit mir zusammen ins Zimmer \u0001 \u0002 Verdacht schien bestätigt.„Miran, mir gefällt das nicht.“„Durchaus“, nickte dieser bestätigend. „Wenn Alania nicht die Mörderin und Täterin dieses Akts ist, steckt jemand anderes dahinter und er hört nicht auf, bis er gewonnen hat.“Zum ersten Mal erhaschte ich einen Anflug von Angst in seinem Gesicht. „Du glaubst doch nicht etwa …“„Sie hatte genug Zeit, Cousin. Sie hatte genügend Zeit …“„Wieso sollte Lucia sich selbst verletzen?“, fragte ich ihn nun ungläubig. Lucia kam für mich als Täterin nicht infrage, da sie nicht einmal fähig war, mich und Nicholas auseinander zu halten. Wie hätte sie so einen organisierten Plan bloß bewerkstelligen können?„Es ist unbedeutend, wer es ist, Nathaniel. Ich bevorzuge in dieser Hinsicht das Ausschlussprinzip. Eine direkte Identifikation wäre ohnehin nicht möglich. Ich war es eindeutig nicht – ich würde mich nicht selbst verletzen. Du anscheinend auch nicht – schließlich wärst selbst du nicht so dämlich, dich derart erwischen zu lassen. Nun, viel mehr bleiben uns ohnehin nicht.“Dem sah ich nicht so optimistisch entgegen.„Es können auch zwei sein. Oder drei. Nicht jede Tat muss zusammenhängen. Wir wissen nichts, Miran. Und auch du hättest es inszenieren können, wenn du dieses Argument so freudig auf Lucia anwendest.“„Ganz kluges Kerlchen“, entgegnete Miran zynisch. „Doch eines sage ich dir – Jasper war bestimmt nicht das letzte Opfer. Ich frage mich, welche Geheimnisse diese Familie noch beherbergt …“Zum ersten Mal in meinem Leben musste ich meinem Cousin zustimmen. Und dies gefiel mir gar nicht …",
            "wordcount": "2.260",
            "chapter_release": "29.12.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "In dieser Nacht schlief ich \u0001 \u0002 etwas in meinem Verstand schien sich zu bewegen. Bedauernswerterweise konnte ich es jedoch weder packen noch auch nur erahnen. Doch schien mein Geist etwas registriert zu haben, über das es unbewusst nachdachte. Irgendetwas hatte ich \u0001 \u0002 frühen Morgen bemühte ich mich daher frische Kleider anzuziehen und vertrieb mir meine Zeit, indem ich mich ausgiebig wusch. Meine Bewegungen schienen völlig reflexartig, beinah fremdgesteuert, und so starrten meine Augen leer in den Spiegel, um die Puzzleteile der letzten Nacht zusammenzufügen. Meine Cousine behauptete Jasper ermordet zu haben, schien jedoch unmöglich für Lucias und Mirans Unfall verantwortlich zu sein. Da Jasper bereits tot war, schränkte dies den Kreis der Verdächtigen ein – wenn auch nicht wirklich \u0001 \u0002 schien nur logisch, dass Miran es ebenfalls nicht war, doch aus irgendeinem mir unbekannten Grund zögerte mein Verstand – war es das, was mich die Nacht über gequält hatte? Glaubte ich, dass Miran der Mörder war? Doch wieso hatte er mich dann letzte Nacht nicht einfach ermordet? Es wäre die beste Gelegenheit gewesen: Niemand wusste, dass wir unten allein im Keller waren, in dem niemand uns sehen, geschweige denn hören \u0001 \u0002, für seinen Unfall konnte er nicht verantwortlich gewesen sein und somit wahrscheinlich auch nicht für den Mord an Jasper, doch was war mit Lucias Unfall? Dies erschien schon eher seiner Kragenweite. Ich glaubte nicht, dass der Mörder und Lucias Missgeschick die gleiche Signatur trugen. Es mussten zwei verschiedene Täter sein. Ein Mensch sabotiert kein Möbelstück, welches einen minimalen Schaden anrichtet, um anschließend einige Stunden später einen Menschen zu ermorden. Mein Kopf \u0001 \u0002 entschied bereits nach unten zu gehen, um mich ein wenig im Kaminzimmer aufzuhalten. Vielleicht war es nicht sicher allein dort unten, doch vermutete ich so früh am Morgen, an dem das Personal das [ style type=\"italic\" ]Arcem in aere[ /style ] betrat, keine \u0001 \u0002 Familie schien zu schlafen, doch je weiter man sich der Küche näherte, desto mehr Menschen begegneten mir. Großvater schien doch mehr Personal zu haben als ich gedacht hatte. Nun erschien mir das Haus beinah friedlich. Doch ließen mir meine Gedanken keine Ruhe und meine Füße wären am liebsten aus der riesigen Halle gerannt.„Verzeih´ Jung - Herr, aber wenn Sie Ihren … nun ja, Ihren Bruder? - ja, es ist glaub mal Ihr Bruder – suchen, dann müssen Sie raus am kleinen Wäldchen gucken. Da isser – ist er – nämlich hin. Heut´ früh.“Die junge Frau setzte ein schräges Lächeln auf und zupfte an ihren rötlichen Haaren. Sie schien zum Küchenpersonal zu gehören, da sie Schürze und Gewand trug – ganz in Schwarz und Weiß. „Sie sind neu hier?“, fragte ich, woraufhin sie entschuldigend nickte. Sie entblößte eine riesige Zahnlücke zwischen den oberen Vorderzähnen, als sie nun zu lachen begann. Gackernd sagte sie: „Ja, man merkt das wohl. Ich kann mich noch nicht so ausdrücken wie die ander´n – anderen. Mir fällt das schwer.“Nach einer kurzen Pause fügte sie hinzu: „Ich bin Penny.“Ja, Penny, so viel würde mein Großvater ihr wahrscheinlich zahlen. Einen Penny.„Nathaniel Alastair.“Ihre Augen weiteten sich. „Ach, Sie gehören also zu seiner Sippe?“Ich verziehe ihr den Ausdruck aufgrund ihrer Bewunderung.„Großvater lud nur Familienmitglieder ein.“Penny schüttelte mit dem Kopf. „Achso, ich meinte da was anderes gehört zu haben. Wegen – nun ja, sie alle sind ja nie hier.“Dem konnte ich nicht widersprechen. „Ich war ebenfalls überrascht. Sie haben wahrscheinlich schon von -“„Jasper gehört? Ohja, wir haben den Kühlraum heute kaum angerührt. Ein jemand hat bereits mit dem Arzt geschrieben, doch die Straßen sind völlig zu vom Sturm gestern und nun ja … zum Glück leben wir alle nicht so weit und ein bisschen laufen schadet auch nicht. Heutzutage sind die Leute so faul geworden …“Mich verwunderte es wie gelassen sie über eine Leiche in unserem Haus sprach, doch schien Penny vom Land – vom tiefsten Land – und somit kannte sie es wahrscheinlich nicht anders wegen der toten Tiere.„Sie sagten gerade etwas über meinen Bruder?“„Ohja!“, lächelte Penny peinlich berührt. „Ich schätze, das war er. Sah zumindest bisschen aus wie Sie so. Ging raus zum Laufen und ich sagte ihm, er solle nicht so weit weg. Das Wetter ist launisch. Ich dachte einfach, dass Sie mit ihm reden wollen und ja deshalb, nun ja habe ich es Ihnen gesagt.“Mit einem leichten Knicks lief Penny nun \u0001 \u0002 starrte ich dem jungen Mädchen nach. Sie war äußerst ungeschickt, doch sagte mir etwas, dass sie wohl möglich mehr wusste, als sie glaubte und auch sonst viel klüger war, als die Leute es ihr zutrauten. Ich versprach mir später noch einmal mit ihr zu \u0001 \u0002 einmal lief ich aus dem Haus, um Nicholas zu finden – wenn sie ihn denn meinte. Penny hatte nicht übertrieben. Das Gebäude schien unberührt von der Gewalt des Windes und der umherfliegenden Äste, doch erschien das Waldstück um das Gebäude herum im tiefen Chaos versunken. Mein durchtriebener Geist warnte mich abrupt, da es das ideale Versteck für einen Mörder darstellte, doch ermahnte ich mich selbst: Es war nicht dunkel. Und solange es nicht dunkel war, spielte unser Täter seine \u0001 \u0002 waren keine Bäume umgestürzt, doch waren die Wege verschneit von verblichenen Blättern, welche ein Labyrinth inmitten dieser unberührten Natur erschuf. Auf dem Weg traf ich plötzlich Arthur, Großvaters Gärtner. Arthur arbeitete eigentlich schon seit immer hier und auch er schien Großvaters Alter zu entsprechen. Wahrscheinlich war er jünger, doch durch die Armut einfach schneller gealtert.„Morgen“, murmelte jener und spuckte geräuschvoll auf den Boden. Grimmig rächte er die Blätter weiter zusammen und für einen Moment dachte ich, dass ich ihn vielleicht sprechen könnte. „Verzeihung haben Sie vielleicht -“„Ja ja, dieser alte Kauz is´ letzte Nacht gestorben. Herzanfall, nich´?“Nun horchte ich auf. „Herz- ? Na, von wem haben Sie das denn gehört?“Der Wind pfiff geräuschvoll an uns vorbei, sodass Arthur fluchend den dünnen, mit Löchern übersäten Schal an seinen dürren Körper zog.„Verflucht, ihr reichen Stinker, geht wohl besser wieder zurück ins Haus und pudert euch eure Hintern – lasst mich mal die Arbeit weiter machen.“„Aber ich hatte Sie -“„Ja, ich hab dich schon gehört!“, jauchzte er. „Ja, hat jemand aus der Küche gesagt. Wer, keine Ahnung, aber scheint wohl so zu sein, wenn die es sagen. Arbeiter sind ehrliche Leute, Bursche.“Dem widersprach ich nicht. Aber jemand hatte da wohl ein Gerücht verbreitet, welches es nicht ganz so genau mit der Wahrheit nahm. Und wer immer es war, war höchstwahrscheinlich der Täter.„Sind Sie sich mit der Küche sicher?“, fragte ich daher nochmal, doch Arthur grunzte lediglich und so schien das Gespräch von seiner Seite aus beendet. Ich ging daher weiter und dachte über diese neue Information nach. Von der Küche … dann musste Penny es auch wissen. Vielleicht war sie deshalb so nachsichtig mit Jaspers Tod umgegangen. Alte Männer sterben an Herzanfällen – besonders in diesem Alter nach all dem Alkohol in jungen Jahren. Vorhin war ich einfach davon ausgegangen, dass Penny vom Land kam und es sie daher nicht kümmerte – verdammt, ich musste vorsichtiger mit meinen Schlussfolgerungen sein!„Nicholas!“Ich rief erneut, bis ich ihn hörte.„Nathaniel, ich bin hier drüben!“Mein Bruder lehnte an einem der Bäume und rauchte seine Zigarre.„Seit wann …?“Ohne ein Wort schüttelte er den Kopf. „Siehst du es denn nicht, Nathaniel? Mit diesem Ort stimmt etwas nicht.“Als er dies sagte, schaute er Richtung Haus. Erst jetzt bemerkte ich, dass seine rechte Hand, welche die Zigarre hielt, leicht zitterte.„Jaspers Tod, Alanias Mordlust … Ich sage dir: Dieses Haus übernimmt unseren Verstand. Es ist böse, Nathaniel. Sehr böse. Und es wird uns alle in den Wahnsinn treiben und ich glaube auch, dass Großvater es bereits ist. Dieses Spiel ist es nicht wert. Und ich zittere wie Espenlaub, wenn ich daran denke, dass wir es wieder spielen werden. Den verdammten ganzen Abend.“„Ich glaube nicht, dass es das Haus ist, Nicholas.“„Ahja? Und wieso hast du dann gestern so aus dem Fenster geschaut?“Meine Augen weiteten sich.„Glaubst du wirklich, dass ich es nicht gesehen habe? Wie du besessen aus dem Fenster gestarrt hast? Du hast etwas gesehen, nicht wahr?“Nun zögerte ich. Nicholas nahm einen anderen Erklärungsweg als den meinen und ich vermutete, dass meine Beobachtung über die seltsamen Augenpaare ihn lediglich in seinem Geisterwahn unterstützen würde.„Jemand hatte zuvor dort gestanden“, drückte ich mich daher vage aus.„Jemand … hat was?“Erschrocken riss mein Bruder die Augen auf. „Nicht gestern Nacht, aber am späten Nachmittag vor dem Essen. Ich habe dort einen Schatten wahrgenommen. Vielleicht jemand vom Personal. Du siehst doch selbst, wie viel Personal Großvater doch hat. Und sie gehen bestimmt alle am Abend erst.“„Gestern war lediglich Kinian hier.“„Das wissen wir nicht. Wir haben nur ihn gesehen.“Nicholas schien unzufrieden mit diesem Argument, sagte jedoch nichts. Bekümmert rauchte er weiter. „Wieso bist du so früh schon hier?“Die giftige Art meines Bruders schien sich mit dem Zigarrenrauch in Luft aufgelöst zu haben, denn nun wirkte er lediglich bekümmert.„Ich konnte nicht schlafen. Du anscheinend auch nicht.“Nickend überlegte ich, ob ich ihm von meinen Entdeckungen erzählen sollte. Mein Verstand schien nichts dagegen einzuwenden, da er sich nicht gegen diese Idee sträubte. Also erzählte ich ihm von letzter Nacht. Während ich ihm die Geschichte erzählte, rauchte er stumm seine Zigarre weiter und hob nur an einigen Stellen interessiert die Augenbrauen.„Äußerst interessant. Mein Geist scheint menschlicher Natur.“„Nicholas, wer hat uns gestern in das Zimmer gelockt, bevor wir Jasper fanden? Es muss der Mörder gewesen sein.“„Daran habe ich auch gedacht“, entgegnete er schwach. „Die ganze verdammte Nacht lang habe ich daran gedacht. Aber sie waren doch alle unten. Deshalb dachte ich, …“„dass es ein Geist gewesen ist“, beendete ich flüsternd seinen Gedanken. „Aber daran glaube ich nicht. Es waren mehrere Täter, so viel steht fest. Aber wieso ändern sie ständig ihre Vorgehensweise? Lucia bekommt ein Regal vor den Kopf – Schock und leichte Prellungen sind die Folge, relativ harmlos also – wohingegen Jasper sofort getötet wird. Miran bekommt, wie Lucia, einen harmlosen Streich gespielt – Nägel hätten ihn nicht umgebracht.“„Aber ganz so harmlos ist es auch nicht. Es hat eine blutige Note.“„Also, was sagst du, Nicholas?“„Was ich sage? Ich vermute, dass Lucias Täter ungleich Mörder und Nägeldieb sind. Das sage ich.“„Das mit Lucia riecht nach Miran.“Mein Bruder nickte. „Ist dir mal aufgefallen, wie still dieser Wald ist? Ich höre absolut keine Vögelchen oder andere Kriechtiere oder Waldbewohner oder sonst etwas. Bloß Blätter unter meinen Füßen. Und den pfeifenden Wind. Obwohl – nun höre ich ein Rascheln!“Als ich meinen Bruder erneut zurechtweisen wollte, hörte ich es just in diesem Augenblick auch. Doch bevor die Angst mich packen konnte, sah ich stolpernd Arthur zwischen den Bäumen hervortreten.„Na, kommt ihr Pinkel! Eure Mätresse ist völlig übergeschnappt!“Nicholas und ich rannten so schnell es ging zurück zum Haus. Arthur sich als überraschend flink. Der kalte Morgenwind peitschte mir unbarmherzig ins Gesicht, als wollte er mich vor dem mir nun bietenden Anblick bewahren. Meine Stiefel versanken im Schlamm der letzten Nacht, sodass ich Mühe hatte meine Beine zu bewegen, welche bereits schnell zu brennen begannen. Da Arthur seine dürren Beine beim Rennen in die Lüfte zog, ließ er Dreck über mich regnen, sodass sich mein Gesicht dunkel verfärbte. Zunächst einmal erkannte ich lediglich die grauen Wolken, welche wie immer über dem Anwesen thronten, doch als ich meine Augen zusammen kniff, erkannte ich doch wirklich Lucia Greenwoods auf dem Dach. Einige Hausangestellte versammelten sich bereits um das Gebäude – ein paar schluchzten vor Angst, andere schüttelten entsetzt ihren Kopf. „Nun sei doch vernünftig!“, schrie Nicholas hinauf. „Um Gottes willen!“ Letztere Worte waren eher an sich selbst gerichtet als an Lucia selbst. „Ich muss es schaffen! Ich muss gewinnen! Versteht ihr das denn nicht? Es ist ganz einfach …“Vorsichtig stolzierte sie über das graue Dach, welches immer noch nass und rutschig war und ihr wahrscheinlich in wenigen Augenblicken jeden Knochen im Körper brechen würde. „Jemand muss sie aufhalten! Das ist doch Wahnsinn!“, rief eine Lady neben Arthur.„Wo steckt denn der alte Kauz? Hat wohl immer noch nicht -“„Nun halt aber deinen Mund!“, entgegnete ihm dieselbe \u0001 \u0002 hatte ich keine Gelegenheit mir über diese Bemerkung den Kopf zu zerbrechen, denn es galt zu handeln.„Nicholas, lenkt sie ab. Ich versuche ebenfalls nach oben zu gehen und sie nach unten zu bringen. Am besten versucht ihr sie zu sichern. Holt irgendwie irgendwas – falls sie fällt. Ich beeile mich.“Bevor mir mein Bruder widersprechen konnte, rannte ich davon. Meine Waden brannten als ich zwei Stufen auf einmal nahm. Doch merkwürdigerweise regte sich nichts und niemand. Im Untergeschoss tobten mehrere dutzende Arbeiter – wie konnte denn niemand aus meiner Familie diesen Lärm hören? Meine Ohren klingelten immer noch wegen der Schreie und mein Herz klopfte beinah so stark, dass ich mehr um mein eigenes Leben fürchtete als um Lucias. Oben am Speicher angekommen, kletterte ich die quietschende Leiter empor. Ich vermutete, dass Lucia von hier zum Dach gestiegen war, da es der einfachste Weg war. Fluchend tastete ich mich an den Wänden entlang, da ich in meiner schieren Panik das Licht vergessen hatte. Das winzige Fenster spendete mir kaum Licht, doch triumphierte ich dennoch still, als ich erkannte, dass es geöffnet war – sie war also tatsächlich von hier gekommen. Eilig schlug ich meine Beine aus dem Fenster und suchte eilig nach Lucia. Diese stand nicht weit von mir auf einer schmalen Ecke, welche kaum ihr Gewicht zu halten schien. „Lucia!“ Doch der Wind ließ meine Worte verstummen. Als spielte Gevatter Tod Roulette, so pfiff der Wind plötzlich immer heftiger, als würde er beginnen eine Melodie anzustimmen, welche ein unheilvolles Ende heraufbeschwören würde und sich unstimmig darüber war, an wen es galt. Blinzelnd versuchte ich die Körner und Blätter, die in meine Augen flogen, zu ignorieren, als ich plötzlich noch eine andere Gestalt wahrnahm, welche Lucia gegenüber stand. Ich erkannte blondes Haar und einen weißen Fellmantel. Aber was tat …„Alania! Lucia! Kommt wieder her!“Doch die Frauen hörten mich nicht. Aus dem Nichts erkannte ich lediglich, wie Lucias Augen sich weiteten und sie abwehrend schrie. Dann geschah plötzliches alles ganz schnell. Das rutschige Fensterbrett ignorierend, hievte ich mich aus dem Fenster und taumelte in ihre Richtung. Alania schien mich nicht zu bemerken und streckte gerade eine Hand nach Lucia aus. Diese wehrte vehement ab und just in diesem Moment begann sie zu straucheln.„NEIN!“Doch Lucia war gefallen wie ein weinender Engel vom Himmel und für einen kurzen Moment fürchtete ich, dass auch Alania gefallen war. Endlich hatte ich sie erreicht und legte beide Arme um meine Cousine, doch diese schien mich gar nicht zu bemerken. Ihre eisblauen Augen starrten lediglich den Abgrund hinab und flüsterten immer und immer wieder die gleichen schrecklichen Worte.„Ich habe sie umgebracht.“",
            "wordcount": "2.444",
            "chapter_release": "03.01.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Den weiblichen Körper als Kunst zu bezeichnen, mag ich so nicht \u0001 \u0002 Künstler ihm Jahrhunderte lang verschiedene Schönheitsideale zugesprochen hatten und sie alle gemeinsam hatten, den weiblichen Körper als Palast für das Leben und der Liebe zu sehen. Ich hatte viele Träumer gesehen, die von zarten Kurven sprachen, die von ganz allein zwischen Händen glitten – von singenden, lieblich wirkenden Frauen, welche barfuß durch den Garten tollten und sich um nichts sorgten als um ihre Familie. Eben diese Art von Künstler hätten weder Lucia noch Alania an diesem Tag gezeichnet. Denn sie waren hässlich zerfressen von Gier.„Dass es ihren Schädel nicht gespalten hat, ist alles!“, hörte ich Penny ausrufen.„Bist wohl nicht mehr ganz gescheit im Kopf, Kind!“, tadelte Martha, die \u0001 \u0002 blickte Alania zu mir auf. „Ihren … Schädel … ?“„Nein, nicht, Alania“, beschwichtigte ich sie bloß und legte ihr einen Arm über den Kopf. Ihr gesamtes Make – Up war von ihren Tränen verlaufen, sodass ihr verblichenes Gesicht mit schwarzen Tränen geschminkt \u0001 \u0002 wir den Dachboden verlassen hatten und nach unten gegangen waren, hatte sie kein einziges Wort gesprochen und ich fragte sie auch nicht. Es hätte sowieso nichts gebracht.„Ist sie …“„Tot?“, fragte Nicholas völlig außer Atem. „Sie hat einiges an Kopfverletzungen abbekommen, obwohl wir versucht haben sie zu fangen, doch sie atmet schwach. Aber wie lange …“„Was verdammt hast du dort oben gemacht, Schwesterchen?!“, fragte plötzlich Miran, welcher wie aus dem Nichts aufgetaucht zu sein schien. Alania hob langsam den Kopf an, sodass sie nun aussah wie ein Totenengel.„Ich -“„Du hast sie zu Tode erschrocken! Und beinah wärst du mit ihr gefallen, als wären zwei Tote nicht genug!“Innerlich zuckte ich zusammen. Ich hatte Miran noch nie so besorgt erlebt. Oder dermaßen von seinen Gefühlen ergriffen.„Ich finde, wir sollten -“„Und du?“, schnauzte er nun mich an. „Was hast du dort getrieben? Verdammt, klärt mich mal jemand auf?!“„Das würden wir, wenn du uns mal ausreden lassen würdest, mein lieber Cousin“, erwiderte Nicholas hochnäsig wie eh und je. Seine zynische Maske war zurückgekehrt, sodass die Vertrautheit unseres zuvor erlebten Gesprächs verflüchtigt zu sein schien. Für einen kurzen Moment stimmte mich diese Tatsache äußerst enttäuschend, denn emotional wieder an Nicholas heranzukommen würde unglaublich schwierig werden, da ich bereits ahnte, dass er die Art und Weise unserer Konversation in jeder Hinsicht leugnen würde.„Ich sah Lucia auf dem Dach und ging, um sie herunterzuholen. Alania hatte ich dort noch nicht gesehen“, erklärte ich ruhig.„Ich … sah sie. Tante Lucia. Sie hielt eine Karte in der Hand und rannte nach oben. Da wollte ich sie bloß … aufhalten.“Schluchzend vergrub sie ihr Gesicht an meiner Brust. Ein bösartiger Gedanke keimte in mir auf. „Sie wollte weiter spielen. Ohne uns.“„Großvater wäre sehr erbost darüber.“„In der Tat, Nicholas, ja, das bin ich.“Am Türrahmen stand plötzlich Großvater, beinah noch breiter und aufgeplusterter als sonst schon. Seine Nasenflügel bebten.„Alle Alastairs, in den Speisesaal. SOFORT!“Stumm übergab ich Miran seine Schwester und ließ die anderen gehen, während ich mich nochmal kurz umsah.„Penny, ich muss mit dir reden.“„Mit mich – mir – wieso denn das?“ Nervös strich sie ihre Schürze glatt.„Weil ich etwas wissen muss. Sei so gut und behalte es für dich. Ich komme später heraus in das Waldstück. Nicht zu weit. Da treffen wir uns, sagen wir am Nachmittag? Bist du da noch hier?“„Ja wohl! Ich verlasse das Haus gegen 17 Uhr. Dann gehe ich dorthin, ja?“„Sir, man erwartet Sie.“Erschrocken fuhr ich zusammen. „Verflucht, Kinian, schleichen Sie doch nicht so!“Ohne sein belustigendes Grinsen abzusetzen, schwieg er und ließ mich passieren. „ … nie wieder sehen! Verdammt!“Als ich das Zimmer betrat, saßen meine Verwandten blass um die Nasen verteilt auf den Sesseln und Stühlen im Speisesaal.„Wo kommst du denn her, Nathaniel? Habe ich mich etwa nicht -“„In der Tat, Großvater, aber ich habe frische Luft gebraucht. Es war nicht leicht -“„Setz dich einfach, Nathaniel.“Schweigend gehorchte ich.„Also hat niemand Lucia gesehen als sie die Karte genommen hat?“Niemand sagte etwas. „Alania war also die erste Person, die sie auf dem Weg zum Dachboden getroffen hat?“Wieder betretenes Schweigen. Großvater überreichte mir eine goldene Karte, welche an den Ecken geknickt war. Es schien die Karte zu sein, die Lucia fest auf dem Dach umklammert zu haben schien.[ style type=\"italic\" ]„Für diese vierte Aufgabe geht es hoch hinaus. Steige auf das Dach hinauf, um dich über jeden Spieler zu stellen und bleibe dort für mindestens fünf Minuten. Aber Vorsicht: Wer Hochmut hat, kann tief fallen. Für diese Aufgabe bekommst du 9 Punkte.“[ /style ]Wieder überkam mich dieses seltsame Gefühl, welches ich nicht zu deuten wusste.„Alania war am längsten auf dem Dach, also hat sie theoretisch …“, begann Großvater, doch diese riss erschrocken ihre Augen auf.„Ich kann diese Punkte nicht annehmen! Dann bauen ja alle meine Punkte auf Mord!“„Noch ist sie nicht tot“, verbesserte Miran, doch man ignorierte ihn.„Alania, mein Kind, du bist in Führung! Ich weiß deinen Einsatz zu schätzen …“„Ich muss hier raus.“Augenblicklich riss sie sich von Miran los und stürmte aus dem Zimmer.„Ich kann die Lady gern auf das Zimmer begleiten“, bot Kinian lispelnd an, woraufhin Großvater nickte.„Das Spiel wird heute Abend nach dem Dinner fortgeführt. Vielleicht geht es Lucia bis dahin besser und sie kann weiterspielen.“Von Großvaters törichten Aussage abgelenkt, sah ich den offensichtlichen Hinweis \u0001 \u0002 würde ich noch bitter bezahlen … Von draußen beobachtete ich die Fenster des Hauses und suchte vergeblich nach dem starrenden Augenpaar. Ich sah jedoch keine geisterhafte Gestalt und so ließ ich meinen Blick vom bedrohlich still daliegenden Gebäude \u0001 \u0002 vernahm ich die Blätter unter meinen Stiefeln und genoss den Geruch der frischen Erde in meiner Nase. Für einen winzigen Moment vergaß ich dieses Spiel und dieses ständig aufkeimende unheilvolle Gefühl. Ich beobachtete die Köpfe der Bäume, die tanzend wie riesige Sklaven dem Haus Luft zu fächerten und fragte mich, was sie wohl alles gesehen hatten. Erneut überkam mich ein seltsames Gefühl, welches durch den Anblick der kleinen Penny nur noch verschlimmert wurde.„Es freut mich, dass Sie es geschafft haben“, begrüßte ich sie, doch Penny lächelte lediglich schwach. „Ich verstehe immer noch nicht, wieso Sie mich sprechen wollten. Was soll ich nun ja, schon wissen?“„Was wissen Sie zum Beispiel über Lucia Greenwoods?“Sie schien kurz zu überlegen. „Ich kann mich nicht gut ausdrücken, wissen Sie ja. Aber nun ja, ich glaube, dass sie in jungen Jahren oft tanzen war. Auch hier. Aber ich bin jung, das weiß ich nicht so genau. Da hätten Sie Martha, die Küchenchefin fragen sollen. Alt genug, um das zu wissen, ist sie ja.“„Also war sie oft hier?“„Das weiß ich nicht. Aber kann gut sein. Glaub´ sie hat geheiratet, aber es hielt nicht lang und dann war es das doch nicht, aber da war sie auch nicht mehr feiern oder so. Sie blieb lange weg. Ihr Großvater war da mehr mit Frauen hier gewesen. Fand sie wahrscheinlich nicht gut.“„Wieso?“„Nun ja, sie scheint mir doch anständig. Und als verheiratete Frau und nun ja irgendwie verwandt sind die ja … da muss sie sich bestimmt Gedanken gemacht haben.“Nickend stimmte ich ihr zu. „Ja, man sah Großvater auf vielen Portraits mit Frauen, aber eine Frau hat man besonders häufig gesehen …“Ich ließ ihr einige Minuten zum Nachdenken, bis sie schließlich nickte. „Ja, so eine brünette Schönheit, ja. Aber weiß nicht, wer sie war. Kann mir vorstellen, dass Lucia ihn gewarnt hat. Immerhin ist ihre Ehe auch kaputtgegangen und da wollte sie ihn wahrscheinlich schützen.“„Weißt du sonst noch etwas? Auch über Großvater irgendetwas? Ich sage das wirklich nicht gern, aber das Personal tratscht doch bestimmt gern mal …“„Ohja!“, entgegnete sie begeistert. „Manchmal tut Martha das. Aber das wird Ihnen bestimmt nicht helfen. Lucia hab ich so nie gesehen hier. Bis jetzt zumindest. Sollten vielleicht mal Arthur fragen. Der ist doch uralt wie der Mörtel, auf dem das Haus hier gebaut wurde.“Enttäuscht ließ ich Penny gehen. Viel Zeit bis zum Abendessen gab es ohnehin nicht mehr und mein Verschwinden sollte nicht zur auffälligen Gewohnheit werden. Auf dem Weg ins Haus dachte ich über die Karte von heute früh nach … Auf dem Weg zurück ins Haus befürchtete ich erneut einen aufkeimenden \u0001 \u0002 schaute gen Himmel, woraufhin ein winziger kalter Regentropfen meine Nase kitzelte. Zitternd schlug ich den Mantelkragen hoch und betrat das Haus. Das Personal lief bereits hektisch durch die Flure, da sie uns nun langsam alle verlassen würden. Alle außer \u0001 \u0002 hatte ich Arthur knapp verpasst, sodass ich beschloss, jetzt nicht mehr nach ihm zu suchen. Falls ich ihm begegnen sollte, würde ich ihn fragen, doch würde er mir wahrscheinlich nicht viel erzählen, denn obwohl Arthur bereits seit einer Ewigkeit meinem Großvater diente, mochte er die Welt des Wohlstands noch nie und redete daher nicht \u0001 \u0002 lief ich Richtung Speisesaal, in dem auch bereits meine Familie versammelt war. Schweigend setzte ich mich neben meinen Bruder und beobachtete die traurige Szenerie. Ich hatte gestern gedacht, dass diese Tafelrunde nicht noch merkwürdiger hätte sein können, doch dieses Mal lag keine versteifte Arroganz über den gepuderten Gesichter, sondern tiefes Misstrauen. Es schmückte ihre argwöhnischen Gesichter, welche mahlend die Augen des anderen \u0001 \u0002 hatte sich ein furchtbar teures, aber unglaublich altmodisch hässliches Kleid übergezogen, welches bedrohlich blau glänzte. Ihr Make – Up erschien mir unprofessionell und ich betitelte es deshalb so, weil ihr Gesicht anders aussah als sonst – nicht annähernd so anmutig wie \u0001 \u0002 Bruder nuckelte an einer Pfeife – wenn er nervös war, paffte er wie ein Wahnsinniger – und starrte insbesondere Miran böswillig an. Miran hingegen klammerte sich mit beiden Händen unauffällig am Tisch fest, sodass seine Fingerknöchel im Schein des Lichts ungewöhnlich weiß schimmerten. Jasper war tot, Lucia lag bewusstlos in ihrem Bett.„Sie haben nie interessanter ausgesehen“, lispelte Kinian, als er mir Wein einschenkte. Grinsend zog er seine Augenbrauen hoch, um der Ironie seines Satzes Betonung zu \u0001 \u0002 hob Alania den Kopf an. „Kinian? Sie sind ein Taugenichts und wieso Großvater Sie immer noch für sich arbeiten lässt, ist mir ein Rätsel. Verziehen Sie sich, sofort!“Immer noch lächelnd, verbeugte er sich und ging ab.„Dieser verfluchte Diener ist nichts anderes als eine Rattenplage“, fügte sie abfällig hinzu, ohne darauf zu achten, ob er außer Hörweite \u0001 \u0002 Verstand kribbelte plötzlich, doch ich sträubte mich nun gegen wirre Gedanken und wartete stattdessen stumm und geduldig, bis Kinian uns auch das Essen servierte. Schließlich musste auch das letzte Personal gegangen sein, sodass sich ein furchtbares Déjá – vu vor meinem inneren Auge auftat. „Wo verdammt ist denn Großvater?!“, rief mein Bruder ungeduldig aus, doch niemand wusste ihm zu antworten. Ein ungutes Gefühl überkam mich.„Hat ihn denn jemand gesehen?“, fragte \u0001 \u0002 sagte etwas.„Vielleicht sollten wir ihn suchen gehen“, schlug Alania verunsichert vor, doch niemand reagierte auf sie.„Wahrscheinlich taucht er gleich von ganz allein auf“, erwiderte Miran \u0001 \u0002 das tat er nicht.",
            "wordcount": "1.817",
            "chapter_release": "13.01.2023",
            "chapter_number": "8"
        }
    },
    "title": "Avarus",
    "topic": "unspecified",
    "release": "\n17.09.2022\n\t\t\t\t\t\t",
    "author": "NickiWayne"
}