{
    "tags": [],
    "chapcount": "11",
    "wordcount": "19.724",
    "chapters": {
        "1": {
            "text": "Ein Mord, ein Geschehen, alle werden \u0001 \u0002 10 Monaten starb ein Mädchen. Sie ging an die selbe Schule wie \u0001 \u0002 war es schon die fünfte tote in zwei Wochen. Und man beschuldigte eine Klasse, die in Verbindung mit all diesen Morden stehen sollte, die \u0001 \u0002 aus dieser Klasse wurden bestraft und in eine Irrenanstalt gebracht. Und hier beginnt die Geschichte \u0001 \u0002 waren nun schon zehn Monate lang in dieser Irrenanstalt. Wir wurden alle in Einzelzellen eingesperrt, um uns nicht zusammen zu \u0001 \u0002 hatten schon versucht, auszubrechen, doch waren kläglich gescheitert. Sie wurden in ein Zimmer ganz in der nähe unserer Zellen gebracht. Man folterte sie dort. Man dachte, wir würden nichts mitbekommen, doch man irrte sich. Wir bekamen alles mit. An jenem Tag hatte es wieder einer von uns \u0001 \u0002 ihn hatte man in das, wie es bei uns heißt, „Folter-Zimmer“ gebracht. Zuerst wird den Leuten die Haut abgezogen. Die Augenlider werden raus gerissen und sie werden aufgeschlitzt, ihre Organe nach und nach entnommen, bis nur noch das Herz übrig ist. Tag und Nacht hört man Schreie, das flehen der sterbenden, endlich erlöst zu \u0001 \u0002 dann, gerade als der zehnte von uns tot war, gab es einen \u0001 \u0002 Zellen, unsere Gefängnisse, öffneten sich. Endlich … Endlich frei …, dachte ich mir erleichtert. Aber irgendetwas war falsch. Das merkte jeder von uns. Es war … zu ruhig. Keiner stand auf dem Flur und die Schreie waren verklungen.»Verarsch mich nicht!«, zischte eine zynische Stimme, »Die warten doch nur darauf, dass wir unsere Zellen verlassen und dann … dann … dann fangen sie uns und wir werden auch ins „Folter-Zimmer“ gesteckt!« Ich lugte durch meine offene Tür und dort sah ich jemanden, in mitten des öden, tristen und Blutverschmierten Flurs. Es war das erste mal, dass ich ihn richtig sah. Ich sollte mal nachsehen…»Du Weichei!«, tönte die Stimme aus dem Flur. »VERSCHWINDE!!!«, schrie das Mädchen aus der \u0001 \u0002 ging hinaus auf den Flur. Dort hatten wir uns versammelt. »Ihr Plan, dass wir uns nicht zusammen tun, ist scheinbar fehlgeschlagen.« »Wieso hat man uns nur so lange festgehalten?« »Und wo sind die Typen nur?«Das Stimmen wirrwar war perfekt. Seit zehn Monaten hatte keiner von uns einen anderen Menschen gesehen. Wir waren alle froh, unsere Stimmen wieder benutzen zu können, auch wenn sie brüchig \u0001 \u0002 sah mich genauer um. Überall an den Wänden klebte Blut, die Kacheln, welche einst weiß waren, waren gelb gefärbt und es lagen die reglosen Körper von Menschen, durch den Flur verstreut, herum. Die anderen hatten es noch nicht bemerkt. Sie waren zu sehr mit sich selbst beschäftigt. Genauso wie früher …, dachte ich mir \u0001 \u0002 es fehlten einige. Wir waren zu wenige. »… Buh!« Jemand brüllte mir direkt ins Ohr. Ich fuhr zusammen und holte zum Schlag aus, doch als ich mich umdrehte, sah ich alte bekannte. »I-Ihr hier? Wieso seit ihr nicht …?« »Was, tot? Es war alles leer, keiner war da. Und dann haben wir eure Stimmen gehört.« »Es war wie ein Segen! Wir hatten solche Angst … Überall Blut …« Die drei schüttelten sich, wie um ihre Erinnerungen los zu \u0001 \u0002 füllte sich der Flur und unsere Klasse war komplett. Es war eng und stickig und man verlor sich schnell in der Masse. Die Klasse wurde immer lauter, sie unterhielten sich über belanglose Sachen, wie die neusten Modetrends oder die letzten wichtigen Spiele. Sie taten so, als existierten die letzten zehn Monate \u0001 \u0002 sagte mir, dass wir hier weg mussten. Irgendwo spürte ich Gefahr. Ganz in meiner nähe. Ganz nah … Ich war inmitten der Menschenmenge. Doch dann hörte ich jemanden etwas rufen:»Hey! Wir müssen uns mal auf den Weg machen! Oder wollt ihr hier versauern?!« Ein leises raunen ging durch die Menge. Einige dachten, es wäre besser, einfach dort zu bleiben, darauf zu warten das jemand uns fand. Doch konnten wir uns nicht richtig \u0001 \u0002 taten uns schon immer schwer damit Entscheidungen zu treffen, schon seit damals. Es dauerte Stunden, bis wir uns einigen konnten. Ein paar mal wollte ich einfach nur schreien, wir sollten weiter, doch tat es nicht. Letzten Endes entschieden wir uns dafür, weiterzugehen.»Wir sollten die Treppe benutzen, ich glaube, da war ein Ausgang.«Das hatte einer von uns gesagt, doch keiner von uns wusste \u0001 \u0002 waren die meisten dafür, die meisten, außer sechs Leute. Sie waren sich zu Schade für die Treppe und nahmen den Fahrstuhl. Keine gute \u0001 \u0002 waren auf halber Strecke, als der Fahrstuhl mit den sechs Mädchen abstürzte. Man konnte einen entsetzten Aufschrei der Mädchen hören … und dann bereitete sich stille \u0001 \u0002 waren vom obersten Stockwerk aus rasend schnell abgestürzt. Wir alle rannten entsetzt nach \u0001 \u0002 wir ankamen war der Flur, auf dem wir zuvor gestanden hatten, zerstört. Alles war in sich zusammen gefallen, es lagen auch Scherben herum.»Ach du Scheiße!!«, hörte ich jemanden rufen. Dadurch, das in diesem Flur alles stockdunkel war, konnte ich nichts \u0001 \u0002 gab es ein Flackern des Licht, welches alles offenbart hatte, auch wenn es nur ein kleiner Augenblick \u0001 \u0002 sechs Mädchen … waren tot. Sie waren auf eine schreckliche Weise \u0001 \u0002 Fahrstuhl hatte sie zerdrückt. Ihre Körper waren zerquetscht und überall lag ein Teil davon herum. Aus den Mündern quollen die Innereien, man konnte es alles sehen. Das Herz, die Leber, die Lunge und die anderen \u0001 \u0002 anderen, und auch mir, wurde übel durch den Anblick. Ich hörte Brech-Geräusche und ich war froh, dass es kein Licht gab und wünschte mir, es hätte nie welches \u0001 \u0002 sah nur eine Schemenhafte Gestalt die sich über den Haufen, welcher einst sechs Mädchen war, beugte. »Wir … wir müssen hier raus!«, rief ich mit gepresster und hysterischer \u0001 \u0002 die meisten sich noch übergaben, gingen einige Seelenruhig \u0001 \u0002 war unter denen, die weiter gingen. Ich weiß nicht wieso, aber uns ließ der Tod von den sechs Mädchen \u0001 \u0002 waren eine Clique gewesen, die sich immer für etwas besseres hielten. Um ehrlich zu sein, die meisten von ihnen konnte ich nicht leiden, so dass ich ihnen den Tod \u0001 \u0002 … sollte ich vorsichtiger sein … Unfälle passieren … oft …, dachte ich mir lächelnd und zufrieden. Aber ich fragte mich auch, ob es Zufall sein konnte? Es war doch schließlich, zuerst der Stromausfall, dass wir alle uns trafen und dann dieser 'Unfall'.Wir kamen an einem Fenster vorbei. Ich sah hinaus und bemerkte, dass es am regnen war. Außerdem gab es Blitze, überall, es war eine unruhige Nacht. So, als ob man da draußen Bescheid weiß …, dachte ich mir mit traurigem \u0001 \u0002 der Tod der sechs Mädchen sollte nicht der einzige sein … Wir kamen an einer neuen Reihe Zellen an. Es war wieder ein Stockdunkler Korridor, er schien endlos \u0001 \u0002 suchte weiter nach einer Art Lichtquelle als mir der Geruch von Verbranntem Fleisch in die Nase stieg. Ich hielt mir diese zu. N-Noch ein … Unfall?!Während einige schon die 'Leichen' am inspizieren waren, fand ich tatsächlich etwas. Eine Taschenlampe. Ich konnte sie daher sehen, weil meine Augen sich an das Licht gewönnt \u0001 \u0002 als ich sie in die Hand nahm, klebte diese. »W-Was zur …« Ich machte die Taschenlampe an und musste mich beherrschen, sie nicht sofort wieder fallen zu \u0001 \u0002 war von oben bis unten mit Blut beschmiert und das Licht war auch rot, es sah wie rot gefärbt \u0001 \u0002 lag ein kleines Notizbuch und auch ein Stift. Etwas zu schreiben …Ich blätterte darin herum und merkte, das dort noch gar nichts reingeschrieben \u0001 \u0002 fiel mir das verbrannte Fleisch ein. Ich lenkte den roten Strahl der Taschenlampe auf die verwesenden \u0001 \u0002 waren wie von einem Blitz zerteilt, verkohlte Körper. Das Blut war nie geflossen. Trotzdem, sahen die Körper Blutleer \u0001 \u0002 entschied mich, etwas in das Notizbuch zu schreiben, bevor jemand etwas davon mitbekam. Sie würden mich bestimmt nur auslachen, dafür das ich schreiben musste. So, wie es früher war …Tagebucheintrag 001:Heute … war ein aufwühlender Tag. Ich habe heute eine Menge gesehen, wobei ich all dies nicht sehen wollte. Es war eine … große Belastung für \u0001 \u0002 sind eine Menge Leute gestorben, zwar auch Leute, die ich nicht mochte, aber trotzdem … Ich weiß nicht, wie ich das alles verarbeiten soll. Es ist schwer für mich … sehr schwer …Ich frage mich nur, ob es nicht jemanden gibt, der diese 'Unfälle' einleitet? Sind es keine Unfälle? Ist … Ist ein Mörder unter uns?! Wenn ja, dann will ich hoffen, dass er dies hier nicht \u0001 \u0002 so jemand meinen Verdacht sieht, dann bin ich selber die nächste. Ich werde jeden Tag hier rein schreiben, und eine 'Deadline' Eintragen mit den Namen der toten und die Anzahl … Es soll ein guter Überblick für mich \u0001 \u0002 muss, nein, will hier lebend raus kommen! Deadline: sechs Mädchen + zwei Unbekannte-----------------------------------------------------------Eine neue Horror-Story. Ich hoffe, dass sie einige gefällt ^^Anfangs war ich mir nicht sicher, ob ich diese hier wirklich hochladen sollte, habe mich dann aber doch anders \u0001 \u0002 hinterlasst mir Reviews, wie ihr diese findetDie Kapitel werden allerdings eher unregelmäßig raus kommen, also bitte nicht beschweren!Liebe GrüßeKura-chan",
            "wordcount": "1.540",
            "chapter_release": "12.08.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich hatte den Vorfall vom gestrigen Tag schon vergessen. Als ich aufwachte war noch jeder da und wie es schien war ich die erste die wach war. Tja, ich war schon immer eine Frühaufsteher, oder doch Spähtaufsteher, falls wie Nachts hatten… Ich war einfach nur vollkommen von verwirrt und meine innere Uhr war durchgedreht. War es Morgens Mittags Abends? Keine Ahnung, ich war nur am Leben, das war das \u0001 \u0002 sah zu den anderen und nach einigem zögern weckte ich die beiden Mädchen auf, zusammen weckten wir die übrigen \u0001 \u0002 sah in die Runde die sich gegenseitig nur an zu schweigen schien. Keiner sagte ein Wort und man hörte ganz weit entfernt so etwas wie Schritte, oder ich bildete mir diese Schritte nur ein.»H-Hört ihr das?«, fragte ich zögerlich.»Hören? Was den?«, wollte Jeremy wissen.»Na, sie ist verrückt, das ist alles!!«, meinte Kenan.»Nein, ich höre auch etwas.«, erklärte \u0001 \u0002 Veit, Oliver, Andreas, Maria und Holly sagten das sie etwas hörten. Super, wenigstens keine meiner Einbildungen. Allerdings… waren echte Schritte so viel besser? Es konnte doch nur bedeuten das Nele uns auf den Fersen war. Und wenn nicht Nele, dann irgendjemand anderes, und ich bin mir sicher das dieser jemand uns nichts gutes verheißen würde.»Kommt, gehen wir weiter.«, schlug ich \u0001 \u0002 einer wollte lieber bockig spielen als auf meinen Vorschlag einzugehen. Meine Fresse, was hatte ich die Schnauze voll von diesem Typen. Wenn er ein Problem mit mir hatte, dann sollte er eben das machen was er wollte, mir doch egal. »Nichts da. Wer hat dich überhaupt zur Anführerin ernannt? Also ich ganz bestimmt nicht. Ich bleibe hier.«»Weißt du was Kenan? Leck mich doch, mach doch was du willst! Jeder der mir Folgen will kann es machen. Alle die Kenans Meinung sind sollen hier bleiben.«, stellte ich die anderen zur \u0001 \u0002 sagte etwas dagegen. Vermutlich waren sie ihn auch Leid. Der einzige der sich auf Kenans Seite stellte war Andreas. Komisch, wenn man daran dachte das seine besten Freunde Veit und Oliver waren.»Soll mir recht sein, dann sind wir euch zwei ja los.«, sagte ich.»Das geht zu weit, Clover.«,erklärte Maria \u0001 \u0002 anderen pflichteten ihr bei, aber das Andreas lieber bei Kenan blieb, damit hatten sie kein Problem. Also machte unsere Gruppe, nun nur noch aus sieben Leuten bestehend, sich auf den Weg weiter in Richtung Westflügel des Gebäudes. Überall an den Wänden stand mit abgeblätterter Farbe das dieser ganz in der Nähe sein \u0001 \u0002 liefen den Pfeilen an der Wand entlang welche schon am verschwinden waren. Es war das erste mal das ich mich fragte wie Alt dieses Gebäude hier wohl sein mochte. Ich hatte auf unserem gesamten Weg nichts mehr gehört, worüber ich ziemlich glücklich war. Vielleicht konnten wir uns so etwas beruhigen. Jeder von uns musste einmal runter kommen. Zu erst sterben einige von uns, und jetzt scheint es auch noch als sei Nele die Mörderin!Es erklärte aber immer noch nicht den Umstand das wir den Ausgang nicht finden konnten. Es musste doch einen geben. Wir waren schon vom Hauptgebäude zum Westflügel gelaufen, also wenn es hier keinen Ausgang gab, dann mussten wir den gesamten Weg noch einmal zurück. Das bedeutete wir mussten uns vielleicht Nele wieder entgegenstellen…Ich schüttelte meinen Kopf um die Gedanken so schnell es ging wieder los zu werden. Wenn ich nicht daran dachte würde es mir bestimmt auch nicht mehr so schnell einfallen. Ich musste mich halt einfach ablenken, und es war hier nicht wirklich schwierig irgendetwas zu finden das einen auf andere Gedanken brachte. Zum einen waren da die weniger Blutverschmierten Korridore, dazu kam das es hier sogar Halbwegs ordentlich aussah… Das heißt, nicht ganz so \u0001 \u0002 waren alle Geräte um geschmissen so wie alles andere was nicht Niet und Nagelfest war. Die anderen suchten den Eingangsbereiches ab während ich noch ein wenig stehen blieb und mich einfach so umsah. Ich fand es passte nicht ins Gesamtbild. Warum sollte es hier kein Blut geben und im Hauptgebäude so viel? Es musste doch einen Grund dafür geben. Aber ich konnte einfach nicht an etwas denken was dafür verantwortlich sein konnte.»Clover, wir gehen weiter.«, Holly drehte sich zu mir um und rief mir zu.»Ich komme!«, rief ich \u0001 \u0002 blickte mich noch ein wenig um, nur um noch mal ganz sicher zu gehen das nichts da war. Die Schritte waren wirklich weg, ich konnte nichts mehr hören was mich daran \u0001 \u0002 drangen weiter in den Westflügel vor und je tiefer wir waren desto „ordentlicher“ wurde es. Es war verrückt, als hätte der Westflügel nichts von den grauenvollen Taten mitbekommen die sich im Hauptgebäude abgespielt \u0001 \u0002 da viel mir das Folter-Zimmer wieder ein. Wieso gab es solch einen Raum? Es war doch wirklich übertrieben „Flüchtlinge“ so zu quälen, nur weil sie sich sicher waren das sie noch klar im Kopf waren. Weshalb musste man Leute auf so eine grausame Art töten nur um sie zur Rechenschaft zu ziehen?Ich dachte noch einmal zurück. Dieser Raum, den ich beinahe geöffnet hatte… wo mich jemand aufgehalten hatte, was weiß ich wer… war das nicht… Der Raum war doch das Folter-Zimmer. Warum hatte man mich aufgehalten die Tür zu öffnen? Was war dort drinnen geschehen? Hatten sie etwa einen Blick hinein riskiert? Wollten sie mich vor so einem Anblick beschützen, oder…?Nein, ich musste den anderen Vertrauen, sonst würde ich hier nie rauskommen. Wir mussten zusammenhalten um es hier raus zu schaffen, das dachte ich. Ich folgte ihnen weiter, wir untersuchten noch einige andere Orte. Das erste war ein \u0001 \u0002 steriler Raum, in welchem in der Mitte ein weißer Tisch mit fesseln darauf war. Der Tisch war verstellbar, von einem kleinen Mädchen bis hin zu einem zwei Meter großen Mann! An den Wänden standen einige Schränke, einige waren zu, andere bestanden nur aus offenen Regalen. Darin waren einige Erlenmeyerkolben mit, für mich, unidentifizierbaren Stoffen darin. Was wurde hier nur erforscht?Ich sah mich auch mit in dem Raum um, nahm einige der kleinen Flaschen in die Hand und erschrak. In einigen von ihnen schwammen doch tatsächlich ein oder zwei Menschliche Organe! Die anderen schienen es noch nicht bemerkt zu haben, weshalb ich es ihnen auch nicht sagen wollte. Besser, ich versteckte diese \u0001 \u0002 wollte sie eigentlich ausfragen. Fragen, warum man mich abgehalten die Tür zu öffnen, wer mich aufgehalten hatte. Doch ich traute mich nicht. Stattdessen vertrieb ich mir meine Zeit damit den Raum weiter zu durchsuchen. Es war furchtbar. Wie konnte man Menschen nur so sehr hassen? Natürlich, auch ich war ein Monster wenn es darum ging Menschen zu verstehen. Ihre Gefühle, ihre Denkweise… ich wusste einfach gar nichts über die Spezies \u0001 \u0002 war es wieder da. Das stetige, gleichbleibende klopfen. Es klang so als würde jemand mit aller verbleibender Kraft nach Hilfe rufen, ohne seine Stimme einsetzen zu können. Ich drehte mich einmal um meinen eigenen Körper und hörte ihre Stimmen. Sie krochen über den Boden und wanden sich unter sehr großen Qualen.»Auf… hören…«, stotterte ich, wie von einen von ihnen besessen. Meine Sicht wurde schwarz und ich wurde in ein neues Reich geführt. »Aufhören… aufhören! Aufhörenaufhörenaufhörenaufhörenaufhörenaufhören!!!!!!«Ich schrie mir meine Seele aus dem, so grausam waren diese Bilder. Das was man hier machte konnte man nicht länger menschlich nennen, es war das Werk eines Teufels! Diesen Leuten wurde wirklich die Hölle auf Erden \u0001 \u0002 musste mich irgendwo abstützen, doch ich erwischte nur ein marodes Holzregal welches unter meinem Gewicht sofort zerbarst. Es war wie in Zeitlupe als ich fiel und die anderen mit weit aufgerissenen Augen auf mich zugerannt kamen. Ich wusste, wäre das alles hier nie passiert, hätte sie so etwas nie interessiert, doch wir hatten an vertrauen \u0001 \u0002 kümmerte mich nicht mehr um mich, ich musste die anderen retten! Ich wusste das jeder der das getan hatte nicht mehr unter uns weilte, ich wusste es einfach. Deswegen musste ich ihre letzten Opfer „befreien“. Sie lebten noch, sie waren noch am Leben, und sie könnten uns vielleicht helfen aus dieser Hölle zu entkommen, und sie sollten uns dabei begleiten, falls sie es schafften und uns \u0001 \u0002 zitternden Armen deutete ich auf eine Wand. Meine Stimme gehorchte mir nicht mehr, mein Gesicht war immer noch voll von Schweiß durch die erlebten Szenen. Veit und Oliver rannten zu der Wand und untersuchten sie. Ich hatte schon Angst sie würden sie nicht finden… Die Geheime Lagerstätte der Laborratten. Doch Oliver fand einen Schalter und war außer sich vor Freude. Veit betätigte diesen und die beiden Jungen wagten sich in die \u0001 \u0002 konnte nur die Schreie von ihnen hören, bevor man mich auf den Boden ablegte und auch die anderen Oliver und Veit folgten. Auch ich wollte ihnen folgen. Wollte sehen wer dort auf uns wartete, wollte wissen was sie durchmachen mussten.»Lasst mich… nicht zurück…«Ich kroch auf dem Boden weiter. Erst jetzt bemerkte ich meine verschwitzte Kleidung die an meiner Haut heftete. Durch sie konnte ich mich nicht so fortbewegen wie ich wollte. Ich wurde immer wieder davon abgestoppt und musste mich weiter kämpfen, meine Beine hatten mir ihre Dienste gänzlich verzagt.»Ich will… ihnen helfen… Ich will… uns allen helfen…!«Ich schaffte es irgendwie meinen Weg durch das Labor zu bannen und mit anzusehen wen oder was wir gerettet hatten. Es war schlimmer als ich befürchtet hatte. Ich hatte gedacht ich hätte die Hölle gesehen… wobei, wenn ich mir so ansah kam es doch nah heran, aber es war nicht einmal halb so schlimm wie das was sie erlebt hatten, das spürte \u0001 \u0002 Szene die sich vor meinem Augen erstreckte war die wahre Hölle. Vier geschundene Seelen, deren Körper noch nicht einmal einen Bruchteil von dem wieder spiegelten was sie erlebt \u0001 \u0002 unglücklichen Vier wurden an die Wand gekettet, die Hände und die Füße jeweils, sie trugen Nachthemden die bis über ihre Knie reichten die rot – ich vermutete das sie früher einmal weiß waren – waren \u0001 \u0002 anderen waren gerade dabei die gefangenen zu befreien. Zwei von ihnen hatten schon ihre Ketten abgelegt und beobachteten das ganze Spiel teilnahmslos. Nun waren nur noch zwei übrig, und Zeitgleich vielen die schweren Eisenketten von ihren Gliedern ab. Ich dachte eigentlich – sie sahen so aus als hätten sie es schon längst aufgegeben zu leben – sie würden zusammenbrechen, doch im \u0001 \u0002 letzten beiden stürmten aufeinander zu. Der Junge bekam die Kehle des Mädchens zu fassen und drückte immer fester zu. Das Mädchen schaffte es in der letzten Sekunde ihn abzuwehren und konterte zum Gegenangriff. Nun lag der Junge auf dem Boden und sie stach mit irgendetwas auf ihn \u0001 \u0002 bekamen kaum Luft von diesen paar Handgriffen und es sah so aus als würden beide vor unseren Augen sterben, doch fing das Mädchen an auf den Jungen einzuprügeln. Nach weniger Zeit änderte es sich und der Junge schlug, mit viel weniger Kraft, auf das Mädchen \u0001 \u0002 Klassenkameraden konnten sich endlich wieder bewegen und rissen die beiden Streithähne auseinander. Wir mussten jede einzelne Information aus ihnen herausbekommen, egal wie unwichtig sie war, sie könnte uns einen großen Schritt vorwärts bringen. Doch dafür musste jeder von ihnen \u0001 \u0002 stand auf und ging zu ihnen herüber.»Clover?! Was machst du hier?«, wollte Oliver von mir wissen.»Bist du wahnsinnig? Wir sagten, du sollst auf uns warten.«, redeten Jeremy und Martin auf mich \u0001 \u0002 fiel auf meine Knie, direkt vor einem der angeketteten Opfer. Auch sie waren noch immer am zittern, genauso wie ich. Wir mussten uns überlegen wie wir sie hier raus bekommen würden. Ich sah zu dem Mädchen vor mir. Sie sah mit leerem, starren Blick durch mich hindurch und man sah sofort das ihr etwas entscheidendes fehlte: Ein \u0001 \u0002 Augenhöhle war die ganze Zeit über ungeschützt gewesen und hatte sich wohl schon öfters infiziert. Diese Gesichtshälfte wurde noch von einer tiefen, dunklen Narbe geziert die auch noch auf ihrem weiteren Körper entlang lief. Es musste qualvoll gewesen sein. Ich riss etwas von meiner Kleidung ab und beugte mich zu ihr hinüber. Ich machte einen festen Knoten und sie hatte so etwas wie eine provisorische Augenklappe aus Stoff. Es sollte zumindest die Bakterien ein bisschen fernhalten., dachte ich mir, während ich dem verwunderten Mädchen zu \u0001 \u0002 hatten uns dafür entschieden diese Gefängniszelle zu verlassen, zusammen mit den Gefangenen. Dafür mussten wir ihre geschundenen Körper tragen, aber nicht nur sie, sondern auch ich wurde von einem meiner Klassenkameraden zurück getragen, zurück in den Flur, wo wir uns dann einen neuen Raum suchten, in welchem wir uns „Sicher“ \u0001 \u0002 ich auf dem Rücken von Veit war zückte ich wieder mein Buch. Die anderen sagten nichts, sondern nickten nur. Ich schloss meine Augen und dachte genau über die Worte nach die ich für die anderen da lassen \u0001 \u0002 010:Wir haben heute das erste mal seit zehn Tagen fortschritte gemacht! Es gibt noch andere Überlebende! Sie waren in einem Miserablen zustand als wir sie fanden… Ich weiß noch nicht wie schlimm das Ausmaß ihrer Verletzungen ist, aber ich werde es wohl bald herausfinden. Zunächst müssen wir sie dazu bringen uns mehr zu verraten. Wenn wir sie zum reden bekommen, heißt das, dass wir vielleicht dieses Arsch finden das uns hergebracht hat!Wir könnten herausfinden warum Nele uns alle umbringen will! Ich fühle mich auf einmal so schläfrig… Ich wurde noch nie von jemanden getragen und wollte es auch einfach nicht, aber sein Rücken ist so verdammt weich… Ich werde einen Ausweg finden, ganz sicher!-----------------------------------------------------------------------------------------------Puuuh! Endlich wieder Zeit gehabt zu \u0001 \u0002 tut mir Leid das jetzt wieder länger nichts von mir kam, nur ich bin jetzt an einer neuen Schule nach dem Abschluss und es ist härter als ich dachte!Aber jetzt sind ja wieder \u0001 \u0002 versuche mein bestes schneller neue Kapitel hochzustellen. Und über eure Reviews freue ich mich auchLiebe GrüßeJaden-Jesse Phoenix",
            "wordcount": "2.316",
            "chapter_release": "12.08.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich fand mich in dem großen Eingangsbereich wieder, auf einer Coach liegend. Ganz in meiner Nähe waren die anderen, einige hielten Wache, die Überlebenden von gestern waren am schlafen. Jeder, bis auf ein Mädchen. Sie saß aufrecht auf ihrem Schlafplatz, die Augen weit auf gerissen, ständig auf der Suche nach etwas \u0001 \u0002 war mir nicht sicher was mit ihr los war, oder mit den anderen, aber sie waren in einer wirklich miserablen Verfassung. Ich hatte keine Zeit mehr gehabt mir anzusehen was für Verletzungen sie davon getragen hatten, oder ob es überhaupt welche \u0001 \u0002 einigen war es offensichtlich gewesen, wie bei dem Mädchen ohne Auge, ein weiteres hatte ihr eines Ohr einbüßen müssen, doch die anderen beiden waren vollkommen unberührt gewesen, zumindest sagte ihre Äußere Erscheinung dies aus. Das Mädchen zum Beispiel welches sich so wild um sah, ich konnte mir einfach nicht vorstellen das sie nichts mit ihr getan hatten.»Sagtet ihr nicht wir wollen an einen sicheren Ort?«, fragte ich die anderen. »Was machen wir wieder in der Eingangshalle?«»Oh, morgen Clover.«, kam es nur von ihnen.»Hör mir auf mit diesem „morgen“ Mist! Ich habe euch was gefragt.«»Wir sind nicht im Eingangsbereich. Das hier ist ein Wartezimmer im ersten Stock der Anstalt.«, offenbarte mir \u0001 \u0002 nicht zufrieden mit der Antwort wandte ich mich von ihnen ab. Es war ein offener Raum der nicht ganz zugestellt war. Ich vermutete wenn wir hier von jemanden gefunden wurden, und mit „jemanden“ meine ich niemanden der uns gut gesinnt ist, wären wir im Nachteil gewesen. Wir hatten keinerlei Waffen, oder etwas was man als Waffe hätte verwenden können, wir hatten keinerlei Fluchtmöglichkeiten, und wenn jemand, der sehr wohl fähig war zu töten, anders als wir anderen, uns heimgesucht hätte hätte dieser es auch mit Leichtigkeit \u0001 \u0002 sah wieder zu den Opfern dieser Anstalt. Was hatte man bloß mit ihnen gemacht, und wieso hatte ich diese Bilder gesehen? Es war so als hätten sie mir zeigen wollen was sie alles erlebt hatten, was man ihnen angetan hatte, sie wollten mir erklären warum sie keine Menschen mehr \u0001 \u0002 griff einer von ihnen nach mir. Man bekam mich zu fassen und zerrte an mir, dann tastete sich die Hand weiter, bis sie meine erreicht hatte. Ich war erschrocken, wollte meine Hand los reißen, doch dann sah ich in das Gesicht der schlafenden Person. Tränen stiegen empor und eine leise Stimme hauchte:»Bitte… ich will das nicht. Lasst mich nicht zurück, ich will… ich will nicht in diesem dunklen Raum bleiben.«Ja, auch sie hatten Angst gehabt. Auch sie waren einst Menschen, wie du und ich, doch das hatte sich geändert als sie herkamen. Es war keine normale Irrenanstalt in die wir gebracht wurden, aber wem erzähle ich das denn hier noch, das hat doch bestimmt schon jeder \u0001 \u0002 blieb noch bei der Person und redete so gut es ging beruhigend auf sie ein, allerdings nur so lange bis sie endlich auf gewacht waren. Als die Person die sich meine Hand genommen hatte bemerkte was passiert war riss sie sich sofort los, die Angst welche sie Heimgesucht hatte war wie weggeflogen, es gab jetzt nur noch diese Hölle zu durchstehen.»Also, seit ihr endlich wach.«, merkte ich \u0001 \u0002 kam keine Antwort.»Keine Sorge, wir wollen euch nichts böses.«Nur ein leerer Blick in die Ferne, einige Augen waren voll mit Hass und Zorn.»Wir möchten von hier entkommen. Ich will, das ihr mit uns flieht.«Die Blicke waren auf mich gerichtet. Es kam keine… nein, das stimmt nicht. Sie fingen an zu lachen. Sie verspotteten mich.»Einen Ausweg!? Ha… ha, ahahahahahahhaha!!!«»Dieses Mädchen ist verrückt. Du hättest uns da lassen sollen.«»Wir könnten euch mit nur einem Schlag töten, Miststück!«»Lasst sie reden!«Die drei übrigen drehten sich zu dem Mädchen mit nur einem Auge. Ihr Blick war ernst, halbwegs klar, allerdings noch nicht befreit von ihrem Unmut. Auch sie wollte mir keinen Glauben schenken.»Wie heißt ihr?«»Als ob wir dir Miststück…!«»Liv!«, fuhr sie die einäugige an.»J-Ja, Enja. Tse. Bilde dir darauf nichts ein! Ich bin Liv.«, stellte sich das Mädchen ohne Ohr vor.»Ich, ich bin Roan.«, der einzige Junge unter ihnen, er schien allerdings auch der weichste zu sein.»Hihihi! Also, mein Name ist Lilith. Wie die Mutter aller Vampire, netter Vergleich, nicht, hahaha!«, das Mädchen mit den nicht still bleibenden Augen.»Und ich heiße Enja Kay, allerdings nennen mich die meisten nur Enja. Ist das etwa ein Problem?«Ich schüttelte den Kopf. Es war viel einfacher sich nun mit ihnen zu unterhalten, da sie endlich Namen für mich besaßen.»Also, Enja K-«Ich fing mir sofort einen schiefen Blick von allen Seiten ein.»Verzeihung, Enja. Wie lange seit ihr schon hier?«»Seit 10 Jahren.«»Wer hat euch da festgehalten!«, preschte Oliver hervor.»\u0001 \u0002 sagten doch…«, Maria hielt Oliver ein wenig zurück.»Es ist schon Okay, ihr dürft auch sprechen.«, beruhigte ich sie. »Also Enja, ich warte auf eure Antwort.«Die vier vor uns drucksten ewig herum, bis sich Liv meldete:»Enja, lass nicht zu das sie so mit dir reden! Wir sind ihnen gar keine Antwort schuldig!!«»Roan, wenn ich bitten darf.«, entgegnete Enja nur \u0001 \u0002 Augen weiteten sich. »Bitte, Enja, nicht! I-Ich habe es nicht so gemeint, wirklich--«»Schnauze!«, rief Roan während er sich Liv „vornahm“. Es bedeutete so viel wie das er ihr einen Tritt in die Magengegend verpassen \u0001 \u0002 wandte meine Augen von den beiden ab. Wie konnte man nur so grausam zu seinen Kameraden sein… Wobei ich solche Maßnahmen auch manchmal gerne ergreifen würde.»Willst du wirklich zulassen das ihr euch hier gegenseitig ausschaltet, während wir noch in dieser…!«»Zurück zu seiner Frage.« Ich biss mir auf die Lippen, so das sie anfingen zu Bluten. Der Geschmack war ätzend. »Wir wissen es nicht. Wir kamen hierher weil unsere Eltern es so wollten, aber bevor wir uns versahen brachte man uns in dieses versteckte Labor und…«»Es ist okay, ihr müsst nicht weiter reden wenn ihr nicht wollt.«, erklärte Jeremy \u0001 \u0002 ich schüttelte nur den Kopf. Es war ihnen egal! Alles war ihnen egal gewesen.»Sie haben uns aufgeschnitten, sie haben mir mein Auge genommen, alle Möglichen Medikamente ausprobiert. „Im Namen der Wissenschaft“ und so ein Scheiß. Kurzzeitig waren Roan und Liv sogar klinisch Tod.«Die beiden betroffenen sahen zu Boden, es war anscheinend keine schöne Erinnerung. Ich konnte sie verstehen, doch interessierte sie dies vermutlich nicht \u0001 \u0002 stand auf und drehte mich von ihnen weg. War ja klar das es so Enden würde. Ich hatte das Gefühl, wir müssen dieses Gespräch einfach verschieben, es hatte keinen Sinn mehr. Egal was ich jetzt noch sagte, ich war mir sicher es würde sie nicht mehr erreichen.»Also gut, ich würde sagen wir schließen uns zusammen und suchen gemeinsam weiter.«, sagte ich zum Schluss, doch konnte nicht jeder diese Entscheidung akzeptieren.»Nicht mal so schnell, du kleine Ratte.«, fuhr Liv mich wieder an. »Niemand hat je gesagt das wir euch helfen würden!« Mit Hoffnungsvollen Augen sah sie zu Enja.»Liv hat recht. Von hier an trennen sich unsere Wege. Ich habe keinerlei Gründe bei euch zu bleiben.«, stimmte diese auch schon zu.»Das ist doch verrückt!«»Wenn ihr hier bleibt werdet ihr von Nele getötet!«, warfen meine Klassenkameraden ein.»Wir bleiben auch nicht hier, aber wir gehen auch nicht mit euch mit.«»Da habt ihr Spasten es! Was Enja sagt ist Gesetzt! Mag ja sein das dieses kleine Miststück da drüben eure Anführerin ist, unsere ist Enja!«»Clover ist kein--«, wollte mich tatsächlich jemand in Schutz \u0001 \u0002 lächelte, dankbar für diesen Versuch. Dann nahm ich mir wieder Enja und ihre Clique vor. »Denkt ihr echt ihr könnt hier überleben? Wenn ich eines gelernt habe, dann das man mit Teamwork schneller vorankommt als alleine. Schließt euch uns einfach an. Wir reden auch nicht mit euch, aber… seht es als einen Deal. Wir geben euch Informationen, im Austausch bekommen wir welche von euch. Damit dieser Austausch auch stattfinden kann müssen wir im ständigen Kontakt sein, richtig?«Nun wurde Enja hellhörig. Ich spürte eine Hand auf meiner Schulter und hörte jemanden Fragen:»Bist du sicher das wir denen Vertrauen können?«Ich ließ mich nicht verwirren und sah weiterhin Enja in die Augen. Ich durfte jetzt nicht nachgeben! Ich hatte immer noch den Willen Lebend auszubrechen, meine Familie und Freunde wieder zu sehen und vielleicht sogar ein normales Leben führen zu können.»Was für Informationen bietet ihr?«Ich griff in meine Tasche und holt mein Notizbuch hinaus. Ich schmiss es regelrecht vor Enja und den anderen hin welche sich wie die Geier darauf stürzten. Enja musste nur einmal kurz durchblättern und hatte schon ihre Entscheidung gefällt. Sie gab mir das Buch zurück und sagte:»Ich vertraue dir. Lass mich nicht im Stich. Ich und die anderen werden uns im Hintergrundhalten, erwartet nicht zu viel von uns.«Tagebucheintrag 011:Enja, Liv, Roan und Lilith haben sich uns wirklich angeschlossen! Ab sofort schreibe ich dieses Büchlein nicht mehr nur für mich selber, auch wenn ich mir irgendwie wünschte es wäre so. Das schönste ist, das wir irgendwie einen Rhythmus in dieser Irrenanstalt gefunden haben mit dem wir alle klar \u0001 \u0002 wenn die anderen noch nicht sehen was ich sehe, so haben auch meine Erlebnisse mit den Toten abgenommen. Ist das nun gut oder schlecht…? Ich wüsste es gerne, und hoffe das es so bleibt. Ich will nicht… Ich will nicht wieder so werden wie damals, als ich Ingo… Ich bin nicht mehr so! Ich habe tatsächlich erlaubt Routine in dieses Leben einzuführen, hoffentlich werden wir nicht nachlässig. Wir werden es schaffen, ganz \u0001 \u0002, gebt nur nicht auf!Sofort als ich fertig mit schreiben war steckte ich das Buch wieder weg und sah auf einen langen Flur vor mir. Ja, nun war es daran Nahrung zu finden. Das Geräusch der knurrenden Mägen konnte einen genauso Wahnsinnig machen wie lebende Leichen!",
            "wordcount": "1.654",
            "chapter_release": "12.08.2013",
            "chapter_number": "11"
        },
        "2": {
            "text": "Die erste Nacht (?) war vorüber. Die ganze Zeit hielt ich wache, ich bekam kein Auge zu. Als mich jemand ablösen wollte, schrie ich, er solle \u0001 \u0002 Gruppe, die um die sechs Mädchen trauerte, war noch nicht zu uns \u0001 \u0002 war eine Tatsache, die mich \u0001 \u0002, wenn sie auch Tod sind?Ich wollte nicht darüber nachdenken und sagte mir immer: Sie leben noch, sie leben noch, sie leben noch …»…Hey!«, direkt neben meinem Ohr brüllte jemand, »Man, antworte doch mal!« Ich drehte mich um, sah aber niemanden.»Wir lösen dich jetzt ab, ob du willst oder nicht!«, rief wieder die gleiche \u0001 \u0002 nickte, vollkommen übermüdet und sah die drei Personen die mich ablösten. Es waren drei, von denen ich dachte, sie könnten mich \u0001 \u0002 bekam ich kein Auge zu. Meine Angst war zu groß, das auch ich sterben \u0001 \u0002 wie schlecht es mir ging, ich hatte überlegt, mich aus einem Fenster hier zu stürzen, doch war ich zu \u0001 \u0002 schon nach wenigen Momenten schlossen sich meine Augen und ich bemerkte, das meine Angst unbegründet \u0001 \u0002 ich aufwachte, lebte ich immer noch. Allerdings, waren die anderen fort. Panik machte sich in mir breit. Ich hatte schon immer Angst, Angst davor, alleine zu sein. Angst, vor der Dunkelheit, die mich schon immer über in meinem Herzen begleitet und auch beschützt hatte, vor schlimmeren.»W-Wieso … haben sie mich allein gelassen? Gerade jetzt … müssten wir doch … auch wenn …«, mehr Wörter brachte ich nicht zustande. Ich war einfach gelähmt. Wieso sollte man in solchen Zeiten, jemanden alleine zurück lassen? In Zeiten, in denen jeder Falsche Schritt, den eigenen Tod bedeuten \u0001 \u0002 gab eine einzige Erklärung für so ein Verhalten. »Ich … bin ihr Köder.«, sagte ich langsam, mit einer ruhigen Stimme. Doch schnell wurde meine Stimme hysterisch. Ich fing an in ein wildes, krankes lachen überzugehen, welches abrupt stoppte. »Wenn sie mich als Köder benutzen wollen … Bitte. Aber dann, werde ich es ihnen heimzahlen! Sie werden sehen, was sie …«Aus dem Korridor vor mir, kamen Stimmen. Ich machte mich auf alles gefasst. Wie in einem Schlimmen Alptraum. Man macht sich immer auf alles gefasst. Auf Menschen, die man nicht leiden kann, Ungeheuer oder böse Monster, die von überall herkommen konnten.»Das die auch immer zurück bleiben muss! Langsam geht’s mir auf die Nerven!«, hörte ich sich jemanden beschweren. »Und wie. Die mussten sie ja auch ablösen. Sie hätte lieber weiter Wache schieben sollen, dann wäre sie doch die erste gewesen, die stirbt!« »Denkt ihr nicht, das geht was zu weit? Sie ist schließlich ein Teil dieser Klasse…«Die Stimmen kamen immer näher, näher und näher. Ich hielt mich in einer kleinen Nische versteckt, in der mich niemand sehen konnte. Lauschte der Stille, die eingetreten war und den Stimmen, die mich nun erreicht hatten. Und mir kam nur ein einziger Gedanke, der mich rasend machte. Ich hatte Recht. Ich war ihr Köder.»Sie ist nicht hier. Können wir jetzt abhauen? Hier ist es echt unheimlich!« »Genau, außerdem warten die anderen bestimmt!« Die dritte Stimme, die mich zuvor verteidigt hatte, blieb stumm.»So wie es aussieht, ist sie nicht hier.«, erklärte einer. »Wir sollten wieder zurück gehen … Mir ist echt unwohl dabei…«, sagte der andere. »Vielleicht ist sie ja… schon tot?« Ich rang mit mir selber, nicht aus der Nische heraus zu kommen. Natürlich, wollte ich zu den anderen, aber wenn sie so über mich redeten …Ich könnte nie jemanden etwas antun … aber ich weiß nicht, wie es bei den anderen aussieht … Ob sie mich nicht wirklich Opfern würden …?»Nein …«, sagte ich leise. Ich kam aus der kleinen Nische heraus. »I-Ich bin hier…« Die anderen, die mir den Rücken zu kehrten, erschraken bei dem Klang meiner Stimme. »Woah! Wo kommst du den her?!«, fragte mich einer der drei schockiert. »I-Ich habe mich versteckt … dachte, ich müsste sterben …«, mehr sagte ich \u0001 \u0002 wollte keine Schwäche zeigen, das wollte ich nie, auch damals nicht. Immer wenn ich kurz vor dem Abgrund stand, hat mich allein diese Tatsache durch halten lassen. »Komm mit, die anderen warten.« Sie kamen nicht näher, sondern blieben stehen. Ich wollte sowieso keine \u0001 \u0002 eine Frage, lag mir noch auf der Zunge. »Ist… jemand gestorben?« Meine Frage schien nicht einfach an den anderen vorbei zu gehen. »Was hast du gesagt?«, fragte mich die Stimme, die mich zuvor verteidigte.»Ob jemand gestorben ist.«, wiederholte ich in monotonem Tonfall. »Sag so etwas… nie wieder!«, zischte einer. Ich schrak zurück, als ich die Stimme desjenigen hörte. »Ist jemand gestorben?!«, schrie ich \u0001 \u0002 spürte ich, wie mich jemand schlug, mitten ins Gesicht. Ich taumelte zurück und sackte gegen eine Blutverschmierte Wand. Ich musste einen Schmerzensschrei unterdrücken. »Wir haben doch gesagt, hör auf so eine Scheiße zu reden!!«Ich nickte einfach nur. Zu sehr traf mich der Schlag. Eines wurde mir zu diesem Zeitpunkt klar. Ja, sie würden jemanden der ihren Opfern, um selber hier heraus zu kommen. Aber könnte ich genauso handeln, in Momenten, in denen es erfordert wurde?Ich folgte den vier, ja richtig, vier. Einer hatte sich immer heraus gehalten. Nun ja, ich folgte den vier also zurück zu der Klasse. Allerdings schien man nicht sehr begeistert zu sein, das man mich fand. Die Korridore hatten sie immer noch nicht wahrgenommen. Wieso sehen sie das ganze Blut nicht …?, fragte ich \u0001 \u0002 kamen mir blind vor. Gefangen, in ihrer eigenen Vorstellung hier lebend wieder raus zu kommen. Aber genauso klammerte auch ich mich verzweifelt an etwas um dieses ganze Umfeld hier zu vertuschen, mich selber in dem Glauben zu lassen, zu Leben. Sie waren also nicht die einzigen dummen \u0001 \u0002 mir kam etwas komisch vor. Oft zählte ich die Klasse nach, aber es kamen immer zu wenige dabei raus. »Wo sind … Wieso fehlen den schon wieder vier aus der Klasse?«, fragte ich jemanden, der neben mir stand. Dieser zuckte nur mit den Achseln und ging zügig \u0001 \u0002 den ich fragte reagiert so, also musste ich mich selbst auf die Suche nach ihnen machen. Ich hatte natürlich auch die immer noch fehlende Gruppe dabei berücksichtigt. In meinen Augen, waren sie alle tot. Ich weiß, das es ein rücksichtsloses Verhalten war, aber ich musste auch an mich \u0001 \u0002 heutige „Basis“ war in der Nähe unserer alten Zellen gewesen und somit auch in der Nähe des „Folter-Zimmer“s. Noch eine Tatsache, die mir Bauchschmerzen bereitete. Den wir konnten noch nicht ausschließen, das jemand hinter uns her war, oder das die Angestellten von dieser Irrenanstalt immer noch \u0001 \u0002 man uns hier extra herum irren lässt … Immerhin war der Aufzug doch relativ neu, wie konnte er einfach abstürzen?Mir kam aber auch, als ich eingeliefert worden war, alles neu und strahlend vor. Nur damals, alleine wenn ich die Wände ansah, wurde mir übel und erinnerte mich an das Bild vor meinen Augen, von den Mädchen, wie sie regungslos da lagen…Mein Magen fing an zu rebellieren. Er weigerte sich die Bilder ungeschehen zu lassen und ich rannte schnell in einen der Endlosen Nebengänge, in denen eine weitere Leiche lag. Ich übergab mich direkt in den Schoß von dieser.»Scheiße…«, flüsterte ich. Die Leiche vor mir war nicht besser zugerichtet als die anderen. Verstümmelt, verkohlt und einfach nur brutal auseinander genommen. Und so wie jede andere, schien auch diese verlorene Seele mich aus den leeren Augenhöhlen heraus anzustarren und mir etwas zuzuflüstern.»Keiner kann entkommen! Auch ihr werdet sterben!«Dies war die Nachricht, welche sie immer für mich bereit hatten. Ich stolperte zurück, in eine der offenen Zellen hinein. Dieses mal war es anders. Die Stimme, war nicht wie gewöhnlich, in meinem Kopf, sondern kam tatsächlich aus dem verwesenden Körper \u0001 \u0002, das war nicht einmal das schlimmste, was passierte. In der Zelle spürte ich starken widerstand, aber es war keine Wand. Es fühlte sich Spitz an und wie Metall, anders eben, als die mit Gummi geschützten Wände der einzelnen \u0001 \u0002, ganz vorsichtig, drehte ich mich um. Neben mir lagen die toten Körper der vier fehlenden aus unserer Klasse. Sie waren mit unzähligen Messern, welche, so wie ich mir dachte, aus der Küche kamen, aufgespießt. Ein Messer durch die Brust, durch den Hals, den \u0001 \u0002 Körper waren voller Blut, aber nicht nur ihrem eigenen. Das meiste stammt aber aus den Verletzungen am Kopf und der Brust. Das Blut tummelte sich dort und lief auf den Boden hinab, in eine riesige \u0001 \u0002 der Wand, war auch eine Botschaft geschrieben, aus dem Blut der vier Jungen.»Eure Klasse bereitete so viel Schmerz und hat sie getötet. Nun, werde ich euch töten.«Ich konnte nicht mehr anders. Ich musste \u0001 \u0002 002:Es ist furchtbar. Ich habe gerade eben vier meiner Klassenkameraden gefunden. Tot. Sie … sehen sogar noch schlimmer aus als die sechs Mädchen. Das schlimmste, ist das es in dieser Zelle auch noch Licht gibt, Ich sehe ihre toten Körper genau vor mir, und weiß sogar, wer es ist!Meine Vermutung scheint zu stimmen, den es steht für unsere Klasse eine Nachricht an der Wand …»Eure Klasse bereitete so viel Schmerz und hat sie getötet. Nun werde ich euch töten!«Gott, ich habe so viele Angst. Es gibt einen Mörder, er weiß von uns und unsere Aufenthaltsorte. Sollte ich die anderen warnen? Deadline: vier Jungen---------------------------------------So, das zweite Kapitel war früher fertig als erwartet...Nun ja, ich wollte nur sagen, falls man Probleme mit den ABsätzen hat, kann es gerne sagen. Ich weiß ganz genau, dass ich nicht gut darin bin, welche zu machen, also:Tut mir Leid ^^\"Na ja, viel Spaß beim lesenLiebe GrüßeKura-chan",
            "wordcount": "1.606",
            "chapter_release": "12.08.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Durch meinen Schrei war die Klasse alarmiert. Sie kamen alle angerannt um nachzusehen, was los war. Ich hockte immer noch mit weit aufgerissenen Augen vor den drei toten Körpern. Als sie die vier sahen, waren sie wie erstarrt. Einige fingen an wild durcheinander zu reden, sich gegenseitig anzustarren und auch mich zu Beschuldigen.»Sie war es! Das ist doch wohl klar! Weshalb wäre sie den sonst schon hier?!«, warf einer in die Runde.»Wieso hätte sie dann so geschrien, wenn sie schon wusste, dass sie Tod sind?«, meinte ein anderer. Zu beiden Argumenten gab es ein zustimmendes Raunen. Mir gefiel es gar nicht, ob sie nun tot waren oder nicht, dass diese Leute meinten, über mich richten zu können. Mir war nichts vorzuwerfen!»Jetzt haltet doch mal die Luft an!«, schrie ich. Alle sahen mich an. Sie waren noch nie so einen Ton von mir gewohnt. Eigentlich war ich immer unscheinbar, ein niemand gewesen. Nicht einmal eine besonders Laute Stimme hatte ich, aber diese Worte hatte jeder gehört.»Ich habe die vier nicht umgebracht! Denkt ihr wirklich, ich könnte jemanden töten?! Seit ihr denn von allen guten Geistern verlassen??«, fragte ich empört. Einige senkten den Kopf, da sie sich schämten, mich beschuldigt zu haben. Aber einer blieb bei seiner Meinung.»Ach ja? Und wer sagt uns, dass das alles nicht eine Masche war? Das du das von Anfang an geplant hast?! Na, wer tut das?!« Auf dieses Argument konnte ich nicht antworten. Ich wusste einfach nicht wie. Ich fühlte mich verzweifelt, verletzlich und hatte Angst. Wie ein kleines Kind, wenn es seine Eltern verloren hatte. Doch dann kam mir eine Idee. Was, wenn ich den Spieß umdrehte? Was, wenn ich fragen würde, weshalb ich einen Grund dafür hätte, sie zu töten?»Dann Frag ich eben anders. Was für einen Grund hätte ich, die vier zu töten?«, fragte ich. In diesem Moment bedankte ich mich für meine Idee, den die Worte ließen die Personen verstummen. Sie alle wussten, dass ich keinen triftigen Grund dafür hatte, meine Klassenkameraden umzubringen, und auch dass ich mich so etwas nie trauen würde… oder? Ich stand langsam auf. Zuvor kauerte ich die ganze Zeit über neben den Leichen. Etwas von dem Blut haftete an mir. Und noch eine Sache, auf die ich deutete. »Die Botschaft, weshalb sollte ich drohen, auch mich umzubringen?!« Erst jetzt sahen meine Klassenkameraden zu der Wand. Auch sie sahen die Grauenvolle Botschaft, die unser aller tot Voraussagte.»Was zur …?!«»Ist das wahr?«»Das kann doch nicht…!« Einige Mädchen fing an zu schreien. Mich ließ dieses Szenario kalt. Ich hatte das alles schon durchlebt. Hatte mich meiner Angst schon gestellt und wollte nicht noch mehr Schwäche zeigen. Jemand packte mich an meinem T-Shirt und zog mich in die Höhe. Er schnitt mir die Luft ab.»Das warst du! Du verrückte… Wieso willst du uns töten, was bezweckst du damit?!« Ich schnappte nach Luft, welche einfach nicht durch meine Lungen fließen wollte. Ich röchelte und stotterte unerklärlich ohne eine wirkliche Antwort zu geben.»Lass sie los!«, brüllte jemand aus der unsichtbaren Menge. Der Junge der mich hoch hielt ließ mich los und drehte sich mit Mordlustigen Augen um. Diese zehn Monate haben uns alle mitgenommen…, dachte ich mir. Weiter schnappte ich nach Luft welche nun unaufhörlich durch meine Lungen strömte. Ich hatte das Gefühl das sie platzen würden, als mir jemand eine Plastiktüte vor mein Gesicht hielt. Der Junge wurde von der Person geohrfeigt die mir gerade half, direkt vor meinen Augen.»Bist du eigentlich verrückt geworden?! Gehst du wirklich auf die schwächste los, nur weil du einen Schuldigen suchst?! Du kotzt mich an, wir sollten Nachdenken, das war doch keiner von uns!!«, schnauzte sie. Langsam beruhigte sich mein Atem. »Geht's wieder?«, fragte mich das Mädchen neben mir. Ich nickte wortlos und sah zu den beiden Personen über mir. Verdammt! Immer passt jemand auf mich auf…»Die schwächste?! Bist du Wahnsinnig geworden? Seit wann seit ihr alle verrückt?!« Ich stand wortlos auf und sah die beiden an. »Lass gut sein. Ich gehe einfach.«, sagte ich in einem monotonem Tonfall.»Was, aber… Genau das will er doch!«»Ist mir egal!«, donnerte ich hervor. »Wenn er das will, dann bekommt er es eben. Ich habe keine Lust auf das alles.« Die Stumme Menge blieb nicht länger stumm. Ich hatte immer meinen eigenen Kopf, auch wenn es nie so aussah und ich eher wie eine Mitgängerin wirkte. Ich hatte einen Freien willen, so wie jeder andere auch. Ich klopfte mir den Dreck von der Hose ab und drehte mich noch einmal um.»Ich wünsche euch allen, das der Teufel euch holt.«, flüsterte ich leise in mich hinein. Im selben Moment schämte ich mich dafür. Ich konnte die anderen nicht übersehen, genauso wenig wie ich die Gefahr nicht übersehen konnte. Falls noch jemand hier mit uns war, wusste er, dass die einzigen lebenden die hier herum liefen aus der Klasse 9b waren. Ich lachte bei den Gedanken.»W-Wieso lacht die irre jetzt?!«, fragte ein Freund des Jungen der mich beinahe getötet hätte. Als ich mitbekam, das ich ja immer noch in der Gummi Zelle, zusammen mit den beiden Mädchen, den vier toten Jungen, und dem Rest der Klasse davor stand, hörte ich auf zu lachen. Ich sah verträumt an allen vorbei und erklärte:»Wären wir jetzt… Wären wir jetzt in der Schule, dann wären wir nicht länger „9b“. Nein, wir wären jetzt die „10b“. Was für'n beschissener Name.« Ich zuckte zusammen, fest davon überzeugt, mir schon wieder eine verdient zu haben. Mein kompletter Körper war mittlerweile von blauen Flecken übersät, die alle von solchen Schlägen kamen. Man suchte einen Sünder, und meistens war ich eben jener. Doch man schlug mich nicht. Ich wartete einige Minuten darauf, hatte mich nicht von der Stelle gerührt, doch nichts geschah. Ich ging hinaus. Hinaus auf den Flur, wo mir jeder platz machte ohne mich aufzuhalten. Ich wollte es genau so sehr wie sie. \u0001 \u0002 lief nun schon eine halbe Stunde lang planlos durch das Gebäude. Schon längst hatte ich den Bereich den ich kannte hinter mir gelassen. Ich war wirklich gegangen, so wie ich es sagte. Niemand war mir gefolgt, niemand versuchte mich aufzuhalten. Ich tat genau das, was sie wollten. Jeder Schatten im Teil dieses Gebäudes war ein Raubtier und wartete nur darauf über mich herfallen zu können. Irgendwann war es mir zu viel geworden und ich hatte mich in eine Ecke verkrochen in der ich betete. Dabei hatte ich mich früher sogar über Gott lustig gemacht und nun betete ich zu ihm. »Wieso…«, begann ich mit bebender Stimme. »Wieso habt ihr mich gehen lassen? Ich halte es nicht mehr aus. In jeder Ecke hier gibt es nur Tod und Verwesung! Warum?! Ich frage euch, warum?!!« Dieses mal, würde niemand kommen um mich zu retten, das spürte ich. Ich hob langsam meine Augen und sah hoch. Zuvor hatte ich, um mich vor den Schatten, die immer bedrohlicher auf mich zu kamen, zu schützen, meinen Kopf zwischen meinen Oberkörper und den Knien versteckt. Das einzige was ich sah, war dass die Nacht nun endlich hereingebrochen war. Der Mond stand wie ein Verhängnisvolles Sensen Blatt hoch in der Luft und schien mich zu verspotten. Der Mond lachte über mich, obwohl ich ihn über alles liebte. Immer wenn es mir einmal schlecht ging, hatte ich mich Nachts raus geschlichen und hatte den Nachthimmel, zusammen mit dem Mond, beobachtet. Für mich schien der Mond heller als die Sonne und verkörperte Hoffnung. Es war auch keine gewöhnliche Nacht. Nein, es goss wie aus Eimern draußen, in der richtigen Welt, von der wir alle abgeschottet \u0001 \u0002 Sturm … Vor dem ganzen war ich immer froh gewesen, drinnen zu sein, wenn es blitzte und donnerte. Doch war ich mir auch sicher, dass es jetzt keinen Unterschied mehr machte, ob ich drinnen saß, oder draußen. Was die anderen wohl machen? Vielleicht worden sie ja auch schon geschnappt … Suchen sie nach mir? Als mir klar wurde, an was ich da dachte, wurde ich wütend und traurig zu gleich. Ich schlug mit einer Hand gegen eine Wand. Die Hand rutschte ab und ich traf mich selbst. Ich begrub mein Gesicht wieder zwischen meinen Knien und schluchzte laut. Früher sagte ich immer, ich bräuchte niemanden, um glücklich zu sein, könne auf mich selbst aufpassen, bräuchte keine Freunde. Mittlerweile war mir klar geworden, wie falsch ich damit lag. Ich hatte Angst vor der Dunkelheit und all dem, was dort auf mich lauerte. Ich dachte zurück an die letzten beiden Tage. Was ich alles gesehen hatte, was mir passiert war. Ich konnte immer noch nicht glauben, dass wir acht unserer Klassenkameraden verloren hatten. Und ich war dumm genug gewesen, alles in einem winzigen Buch festzuhalten. Wenn die anderen es fanden, würden sie wieder mich beschuldigen. Weshalb sonst sollte ich Buch darüber führen?, würden sie sich denken. Ich warf das Buch weg von mir. Es schlitterte den Gang entlang, bis es gegen eine Wand aufprallte und auf die nächste leere Seite aufsprang.»Scheiße… Ich muss es holen.«, sagte ich fluchend. Ich krabbelte langsam auf die Stelle zu, an der das kleine Tagebuch lag. Als ich ankam, stockte ich. Die Scheibe glühte, so wie damals das Licht der Taschenlampe, in rot auf. Der Flur war in blutrot getüncht. Vor mir, stand jemand mit Blutroten Augen, die mich an funkelten. Mein Herz setzte \u0001 \u0002 003:HILFE!!! Wenn jemand das hier liest, bin ich vielleicht schon Tod! Was geht hier vor sich, was ist mit dieser verdammten Irrenanstalt los?!Ich habe Angst. Jemand ist hinter mir her. Ich höre die Toten reden!! Jeder der das liest soll sofort einen Ausgang suchen und von hier abhauen! Niemand soll sterben … Auch ich oder die anderen nicht!Ich will leben!!!-------------------------------------------------------Das dritte Kapitel ist rechtzeitig fertig geworden :D*erleichtert aus atmen*Ich würde euch gerne bitten ein Review zu hinterlassen wie ihr es findet ^^Und ich habe eine Frage an euch:Was denkt ihr, ist die Hauptperson (Das Ich) Männlich oder Weiblich?(Ich würde gerne wissen wie es ankommt, ich werde es danach auch verraten, wer will ;D)Liebe GrüßeKura-\u0001 \u0002.: Wie immer hoffe ich euch hat das Kapitel so sehr gefesselt wie mich beim schreiben und das ihr mir und dieser Geschichte weiterhin treu bleibt",
            "wordcount": "1.942",
            "chapter_release": "12.08.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nach wenigen Sekunden fing ich mich wieder. W-Was soll ich den jetzt nur tun? M-Muss ich wirklich sterben?!, fragte ich mich schockiert. Meine Augen waren weit \u0001 \u0002 wollte zu dem Zeitpunkt nicht sterben. Wollte noch weiter leben, doch ich war mir nicht sicher. Ich duckte mich, das Buch fest an meine Brust gepresst. Wenn, dann sollten sie, wenn sie mich fanden, auch diese Zeilen lesen.»Hm?«, machte Person über mir. Reinste Panik bereitete sich in mir aus. Was will sie von mir…?, fragte ich mich \u0001 \u0002 sagte kein Wort sondern blieb in meiner Geduckten Position, das Buch fest umklammert. »Bist du das? Antworte doch.«Die Person wurde zunehmend aufdringlicher. Sie packte mich an meinen Schultern und schüttelte mich. Ich zwang mich, die Augen aufzumachen und sah die Person, die zuvor noch rot funkelnde, bösartige Augen hatte \u0001 \u0002 erkannte, dass es jemand aus meiner Klasse war. Ich hatte nie einen Grund gehabt um Angst empfinden zu müssen. Sie war genauso weich wie ich auch. Sie war damals das Mädchen gewesen, welches nicht aus ihrer Zelle heraus wollte.»D-Du?«, fragte ich ungläubig.»Hey, ich hab sie gefunden!«, rief sie jemandem \u0001 \u0002 Augen, die mich zuvor Mordlustig an gefunkelt hatten, sahen nun… Mitfühlend aus… Nein, das ist nicht das richtige \u0001 \u0002 sahen eher… von Angst erfüllt aus. Sie huschten immer wieder hin und her und blieben nur einen kleinen Augenblick bei mir stehen, nämlich nur um nach Wunden zu \u0001 \u0002 wusste immer noch nicht, wer die anderen waren, denen sie zugerufen hatte, bis sie angerannt kamen. Die beiden Mädchen sahen ziemlich fertig aus, als sie mich und unsere Klassenkameradin erreichten.»Gut gemacht Jana! Mensch, wo hast du nur gesteckt?«, fragte eine von ihnen mich eindringlich.»Die anderen suchen dich schon! Und jetzt wo wir einmal getrennt sind, wird es schwer wieder zusammen zu finden!«, beschwerte sich die \u0001 \u0002… suchen nach… mir? Träume ich? D-Das muss ein Traum sein!, redete ich mir selbst ein.»Wo sind wir?«, fragte ich aufgeregt. Wenn dies wirklich ein Traum war, dann war vielleicht auch alles wieder beim alten. Wer weiß, vielleicht war ich sogar tot. Ein kurzer, schmerzloser Tod durch diese wundervolle Person, die mich somit endlich erlöst hätte!»Na wo wohl?«, meinten die drei im Chor. »In der Irrenanstalt, wie schon vor 10 Monaten!«Alle meine Hoffnungen wurden zerstört. Ich war nicht tot und ich träumte auch nicht. Sie hatten wohl einfach nur Angst davor, dass ich eines Tages als ein Zombie zurück kehren \u0001 \u0002 Feiglinge…, dachte ich mir, als ich so gut wie es ging meine tränen \u0001 \u0002 setzte mich ganz langsam auf, wollte alles nur verzögern. Schließlich sagte ich:»Wir sollten zurück. Die Klasse suchen, schließlich warten sie doch…«Ich fühlte mich ganz Konfus, konnte keinen klaren Gedanken mehr fassen! Doch eines war klar:Wir mussten uns wirklich beeilen um die Klasse zu finden, da wir sonst verstreut wären. Also noch ein Vorteil für unsere „Verfolger“.Und einige aus unserer Klasse waren auch schon „Verwirrt“. Ihnen ging es die ganze Zeit über wie mir in diesem Augenblick. Auch sie konnten keinen normalen Gedanken fassen. Das hatte ich besonders gemerkt, als man mich beschuldigt \u0001 \u0002 wenn ich es wollte, konnte ich ihnen auch nicht verzeihen. Schließlich hatte man mich des Mordes beschuldigt, des Mordes an Klassenkameraden! Und man hatte mich als schwach bezeichnet, auch wenn es stimmte, so konnte ich es auch nicht auf mir sitzen lassen.»N-na gut… Wenn du meinst, dann sollten wir wohl die anderen suchen gehen.«, sagte eines der \u0001 \u0002 Mädchen das mich gefunden hatte, hatte sich seitdem zurück gehalten und aus dem Fenster gesehen. Der Sturm peitschte die Wände und ließ die Fenster aufschlagen. Mittlerweile war alles vollkommen Nass durch den \u0001 \u0002 Buch hatten sie bis jetzt noch nicht entdeckt… Bis jetzt.»Hey, was hast du den da?«, fragte \u0001 \u0002 versteckte das Buch hinter meinem Rücken und tat so, als wüsste ich nichts. »Wie? Was meinst du?«, fragte ich sie.»Na, das Buch von gerade…«, eines der beiden Mädchen griff hinter mich und konnte das Buch an sich nehmen. »… eben. Das hier.«Die beiden Mädchen nahmen sich das Buch und blätterten es durch. Mein schlimmster Alptraum wurde wahr.»Was…«, begann sie.»… ist das?«, beendete die andere den Satz für ihre \u0001 \u0002 wurde auch das erste Mädchen wieder hellhörig und sah zu uns. Sie hatte von dem Fenster \u0001 \u0002 in genau jenem Moment… Funktionierten die Lampen wieder. Der Strom war wieder da und ich wusste nicht, ob ich mich freuen sollte, oder diesen Tag \u0001 \u0002 lugte hinter den beiden hervor und las sich zusammen mit ihnen meine Einträge durch. Jetzt, war ich wirklich tot.»Es… Es ist nicht so das… Das ich etwas damit zu tun habe! E-Es ist einfach nur ein Verlangen von mir etwas zu schreiben…«, erklärte ich den dreien Panisch. »Bitte, ihr müsst mir glauben!«Die drei sahen mich mal weniger mal mehr entsetzt an. Sie konnten nicht glauben das ich das alles niederschrieb, geschweige denn, dass ich es tun musste.»Und das hast du vor uns Geheimgehalten? Vor der Klasse? Man, wie konnte sie nur so viel herausbekommen?«, fragte eine die anderen.»Du wolltest uns nicht helfen?«»Doch, natürlich nur…«, fing ich bestürzt von ihren Anschuldigungen an.»Wieso hast du uns so was nicht erzählt?!«, fragte sie mich hysterisch. »Es stimmt doch alles, oder… Was du geschrieben hast?«Ich nickte ihr stumm zu und meine Angst wuchs. W-Was hat sie vor…?, fragte ich mich.»Dann… gibt es doch gar keinen Ausweg… Außer den tot, sehe ich das richtig?«, fragte sie mich eindringlich. Das Mädchen welches mich gefunden hatte war immer näher, immer näher, bedrohlich nahe zu mir \u0001 \u0002 musste schlucken und hob meine Schultern hoch. »I-Ich weiß es nicht, wirklich!«, rief ich \u0001 \u0002 zog daraus ihre eigenen Schlüsse. Sie ging zum Fenster, welches ihr entgegenschlug, allerdings wich sie diesem aus.»Dann sehe ich keinen anderen weg…«Sie stieg auf das Fensterbrett und sah nach unten. Plötzlich fing sie an zu lachen und deutete in einer großzügigen Bewegung nach unten.»Es ist Tief genug! Aus so einer Höhe würde niemand überleben!«, rief \u0001 \u0002 dann… leere an dem Fenster. Wir, das hieß ichund die beiden anderen Mädchen sahen aus dem Fenster. Eines der Mädchen reagierte schnell und packte sie, gerade rechtzeitig, an ihren \u0001 \u0002 Mädchen schlug wie verrückt auf ihre Freundin ein. »Lass mich los oder komm mit mir!«, rief sie, wieder \u0001 \u0002 Mädchen hatte sichtlich Schwierigkeiten die „Springerin“ wieder hochzuziehen, und so half die dritte \u0001 \u0002 war gelähmt. Konnte mich nicht mehr rühren, mich nicht bewegen. Gerade hatte sich jemand vor meinen Augen dazu entschieden Selbstmord zu begehen! Wer machte so etwas?!»Ngh… Clover… Hilf uns doch mal.«, bat man \u0001 \u0002 drei Mädchen hingen nun schon aus dem Fenster heraus. Ihr letzter halt waren die Füße der einen, die sie irgendwie an dem Fensterbrett verankert hatte, hätte ich sie nicht \u0001 \u0002 nur wenige Augenblicke später bemerkte ich, dass sie einfach zu schwer waren. Ich konnte sie nicht halten, ich konnte Nichtmals einen von ihnen halten und wusste auch nicht weiter.»Ngh… Graaagh!«, schrie ich, als ich versuchte die drei wieder hoch zu hieven. »I-Ich schaff es nicht!«»Doch, du musst uns hochziehen…«»Rette uns…«Die beiden hatten tränen in ihren Stimmen und weinten auch tatsächlich, was nur schwer zu sagen war. Das Mädchen, welches den Selbstmord begehen wollte, lachte allerdings weiterhin und schlug auch immer noch auf ihre Freundin ein.»Lass uns los! Lass uns sterben! Ich will dieser Hölle entkommen!! ERLÖSE UNS!!«, flehte sie mich \u0001 \u0002 ganz automatisch, fast ohne das ich merkte oder ohne mein Zutun… ließ ich ihre Füße los. Ich konnte die drei schreien hören. Die eine vor Freude, und die anderen beiden vor \u0001 \u0002 letzte was ich hörte, war der Aufprall ihrer Körper. Es war ein dumpfes Geräusch und kaum wahrnehmbar. Das Buch lag neben mir, in Blut \u0001 \u0002 Sturm hörte nun auch auf und langsam, ganz langsam ging die Sonne auf in einem gequältem Orang, welche die Farbe des Blutes unsichtbar werden ließ. Nun war ich wirklich eine \u0001 \u0002 sah aus dem Fenster. Die frei Körper waren alle verkrümmt und ineinander verschlungen. Man konnte nicht mehr sagen, welcher Arm oder welches Bein wem \u0001 \u0002 zitternden Händen nahm ich das Buch hoch und holte den Stift heraus und schrieb die Zeilen des Tages \u0001 \u0002 004:Ich bin eine Mörderin. Auch wenn man es nicht so sehen wird, habe ich die drei im Stich gelassen! Warum… musste sie auch auf so einen Gedanken kommen? Weshalb hat sie nicht einen Ausgang gesucht?!Als sie aufkamen, und als ich sie los ließ… fühlte ich einen Augenblick lang so etwas wie… Erleichterung. Bin ich deswegen ein schlechter Mensch?Die Antwort ist: Ja. Ich habe zugelassen das sie sterben! Ich hätte sie retten können, aber ich wollte es nicht! Deadline: Drei Mädchen---------------------------------------------------Um die Frage aufzulösen:Ja, in meinem Sinne soll die Hauptperson ein Mädchen sein(ich hatte eigentlich gehofft dass ich keine Anzeichen dafür hinterlassen hätte... das nächste mal muss ich besser Aufpassen ;D)Na ja, danke an alle die Teilgenommen haben :DDazu muss ich noch eine Sache \u0001 \u0002 bin die kommplete nächste Woche nicht da und bin so verhindert zu schreiben(Das finde ich so doof -.-)Na ja, also bitte nicht wundern, da ich sonst bestimmt noch ein weiteres Kapitel nächste Woche geuploadet hätte ^^Liebe Grüße Kura-chan",
            "wordcount": "1.583",
            "chapter_release": "12.08.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Verunsichert machte ich mich auf den Weg zu meinen Klassenkameraden und mit Gefangenen. Marie, Celina und Jana waren in eine Richtung gegangen, bevor…Schon allein der Gedanke daran brachte mich zum Stoppen. Wie würden die anderen reagieren? Würden sie mich wieder aufnehmen, nachdem sie erfuhren, was geschehen war? Wollte ich das Risiko, getötet zu werden, wirklich eingehen?\u0001 \u0002 drehte mich um und ging in die andere Richtung. Dort, wo ich, oder wir, noch nicht war/en. Wenn mich mein Gedächtnis nicht trübte, lagen dort die Cafeteria und… der Ausgang!Na gut, nicht „der“ Ausgang, aber er führte nach \u0001 \u0002 wenn wir die Park-Anlage nie verwenden durften, wussten einige von uns, dass sie existierte. Es war mir eingefallen, als ich in den beleuchteten Korridor sah. Natürlich, ich war doch hier gewesen, als wir eingeliefert worden!Und noch etwas fiel mir auf, jetzt, wo das Licht an \u0001 \u0002 Wände… sahen vollkommen anders aus! Das Blut… war verschwunden. Die Farbe hatte sich von dem alten, modrigen und verschimmelten braun in ein strahlendes grün verwandelt und die gelblichen Kacheln waren wieder \u0001 \u0002 es gab einen Unterschied, der viel gravierender war… alle Leichen waren einfach weg! Keine Toten Körper, kein Tod \u0001 \u0002 sah alles so wie an dem Tag aus, an welchem ich hier \u0001 \u0002 war hier nur los? Was hatte es mit dieser Irrenanstalt auf sich?Ich wusste es nicht. Aber woher auch? Ich war doch nur ein weiterer, ahnungsloser Mensch inmitten des großen Chaos. »Ich will doch nur hier raus!«, rief ich \u0001 \u0002 vielleicht kann ich entkommen… entkommen vor diesem Horror-Trip, entkommen, vor mir und den \u0001 \u0002 waren die Leichen hin, wo das Blut? Das einzige was noch an die schreckliche Wahrheit erinnerte, war meine zerstörte Kleidung und das kleine Buch, welches ich in der Hand hielt und die Seiten darin, die Blutrot gefärbt \u0001 \u0002 die Stimmen, die dieses Haus immer so „lebhaft“ haben erscheinen lassen kehrten langsam zurück. Nichts deutete darauf hin, dass hinter jeder Ecke ein verrückter Massenmörder lauern \u0001 \u0002 wollte weiter gehen, doch konnte nicht. Zu sehr war ich überreizt. Mein Kopf konnte die Daten nicht weiter, nicht schnell genug, \u0001 \u0002 sackte in mir selbst zusammen und blieb regungslos, an die Wand gelehnt zurück. So hatte ich es zumindest in Erinnerung. Denn als ich aufwachte, lag ich ausgestreckt auf dem \u0001 \u0002 Kleidung wurde gewechselt und war nicht länger voller Blut sondern sah im Gegenteil, sogar sehr ordentlich \u0001 \u0002 zum Teufel ist hier los?!, fragte ich mich unter Tränen. Langsam stand ich auf, um mich auf den Weg zum „Ausgang“ zu machen. Schließlich bestand immer noch die Möglichkeit, so zu entkommen! Doch in jenem Moment bereitete sich Unbehagen in mir aus. Das war so ein Zeitpunkt. Das war ein Zeitpunkt, in dem ich nicht wusste, wie es weiter gehen sollte. Sollte ich die anderen warnen? Sollte ich zurück und die wohl jemals einzige Chance, hier jemals raus zu kommen, entwischen lassen?Sterben oder Leben?Fliehen oder Bleiben?Reinen Gewissens sterben oder nicht?Den Tod der anderen ertragen oder gemeinsam sterben?Ich weiß nicht mehr, was mir in jenem Moment durch den Kopf ging, doch ich setzte mich in Bewegung. Zuerst langsam, im Schnecken Tempo und danach immer schneller, bis ich rannte. Und ich rannte auch dann noch, als ich nicht mehr \u0001 \u0002 kam an die Cafeteria, und machte einen kleinen Stopp. Blickte nicht mehr zurück, trauerte auch nicht um sie. Weshalb auch? Sie verachteten mich, machten sich über mich lustig. Und wenn es nicht stimmte… in meinen Augen konnten sie ruhig \u0001 \u0002 hasste mich in diesem Moment. Wie konnte ich nur so etwas denken? Egal was jemand tat, er hatte nicht den Tod verdient, nicht hier, nicht so!Doch konnte ich ihnen so auch nicht mehr unter die Augen treten, schließlich war ich gerade dabei zu fliehen und sie im Stich zu lassen. Wütend schnaubte \u0001 \u0002 sollte man so etwas den erklären können?»Hey Leute, ich komme gerade von dem wohl einzigst möglichen Ausgang den es hier gibt und wäre beinahe abgehauen, ich denke mal ihr verzeiht mir. Also, lasst uns wieder von hier versuchen zu fliehen!«Ja, das hört sich wirklich überzeugend an., dachte ich mir \u0001 \u0002 war zurückgehen keine Option mehr, als ich soweit gekommen war. Wirklich scheiße gelaufen, was?Missmutig, aber immer noch angetrieben von dem Gedanken, hier endlich raus zu können, machte ich auf den Weg zur Cafeteria und somit gleichzeitig auf den Weg zur Park-\u0001 \u0002 sie wirklich ein Ausweg von hier war, hätte ich nicht sterben müssen! Ich hätte Hilfe holen können, die anderen somit auch gerettet und wäre, am aller wichtigsten, keine Verräterin gewesen. Nun ja, \u0001 \u0002 leider war dem nicht so… Der Eingang lag noch vor der Cafeteria und ich konnte die schwere Eisentür ganz einfach aufstoßen. So, als wäre sie aus Styropor. Der erste Eindruck den ich hatte, war der von einer sauberen, schönen und intakt gehaltenen Park-Anlage. Nur wie ich mittlerweile wusste, auch wenn ich keine Erklärung darauf hatte, konnte der Schein \u0001 \u0002 nicht nur die Anlage an sich sah beruhigend und schön aus, nein, sondern auch das Wetter spielte verrückt. Während es die ganzen restlichen Tage genau zu unserer Lage und Verfassung gepasst hatte, war dieser trübe, grau-schwarze Himmel übersät mit tausenden von Wolken die sich alle tummelten in ein Meer von blau getauscht worden, mit der Sonne als riesige \u0001 \u0002 war einfach das vollkommene Gegenteil zu dem, was noch vor ein paar Stunden geherrscht \u0001 \u0002 gab zwar öfters heftigere Wetterumschwankungen, aber von einem Orkan in einen blütenreinen Himmel?! Nie im Leben! Also musste ich irgendwie das Licht „ausschalten! Um auch von diesem Ort das wahre Gesicht zu sehen. Aber wie sollte man die Sonne abschalten?Oder musste ich das überhaupt? Ich könnte doch einfach alles so lassen, wie es jetzt ist. Das tut doch bestimmt keinem Weh. Sicherlich nicht!, dachte ich mir angespannt. Zum einen wollte ich dieses Falsche Bild, welches ruhe und harmlos zugleich war, beibehalten, jedoch konnte ich es auch nicht so lassen, da ich schon längst die Wahrheit kannte und mich ihr stellen musste.»Hey, du da!«, hörte ich jemanden hinter mir rufen. »Was machst du hier? Diese Park-Anlage darf nur von Patienten des \u0001 \u0002 genutzt werden!«Träume ich? Eine weitere Person!, schoss es mir durch den Kopf. War sie schon die ganze Zeit hier gewesen? Waren wir, die, ab jetzt, 10b, wirklich nicht die einzigen in dieser Irrenanstalt des Todes gewesen?! Wenn ja, warum hatte und dann niemand gewarnt, oder geholfen?Ich wollte zu der Person eilen, als mir etwas auffiel. Ich hatte sie irgendwo schon einmal gesehen… irgendwo…Und da fiel es mir wieder ein! Diese Person sah genauso aus wie eine der Leichen, die wir gefunden hatten!Allerdings war in den Augen wieder leben. Keine Leere, so wie sonst. Es war einfach nur beängstigend, einer eigentlich toten Person, gegenüber zu \u0001 \u0002 Güte, was geht hier vor sich …? Wieso … Wieso ist hier den gar nichts so, wie es scheint, wieso können die Toten hier sprechen?!Ich drehte mich um und rannte. Bis ich stolperte.»Ich sagte doch, bleib stehen! W-Warte!«, rief der Mann hinter \u0001 \u0002 machte ich mich weiter auf. Ich wusste zwar nicht, was passieren würde, falls er mich erwischt, aber ich wollte es auch nicht wissen!Ich versteckte mich hinter einer Trauerweide und blieb dort regungslos zurück, bis ich bemerkte, dass der Mann \u0001 \u0002 stand auf und sah um die Ecke. Hier war wirklich alles vertreten. Trauerweiden, Kirchblütenbäume, Eichen, Fichten… Sogar ein kleiner See mit Seerosen! Unglaublich…Es war wie in einem Traum. Aber woher kam nur das alles? Wieso konnten die Toten laufen, wieso hatte alles einen anderen Schein im Licht? Fragen über Fragen sammelten \u0001 \u0002 es gab nur mich und mich alleine, die sie auflösen konnte. Wieso waren diese Idioten von meiner Klasse auch nie da, wenn man sie mal wirklich brauchte… Warum ließen sie einen immer im Stich?Oder, hatte ich sie im Stich gelassen? Schließlich… war ich doch alleine zu dem Ausgang \u0001 \u0002 hast es gemacht um Hilfe zu holen, sie zu beschützen! Das hätte sonst niemand von ihnen gemacht… So egoistisch sind sie, das weißt du ganz genau! Du versuchst wenigstens, ihnen zu helfen., redete ich mir selbst \u0001 \u0002 rannte ich. Aber dieses mal, um die Mauer die das Gelände umschloss, zu erreichen. Um zu klettern und dem Horror zu \u0001 \u0002 blieb stehen, als ich wieder an der Trauerweide angelangt war.»Ich bin im Kreis gelaufen?!«, schrie ich \u0001 \u0002 zog ich das Buch und \u0001 \u0002 hasse dieses ewige Schreiben … ich wünschte, ich könnte \u0001 \u0002:Ich weiß, ich wiederhole mich sehr oft … Aber Tote, die sich bewegen, mit mir Sprechen und … einfach genau das gleiche wie die Lebenden machen?!Bin ich vielleicht auch tot? Habe ich es nicht bemerkt? Bin ich genauso wie dieser Mitarbeiter der Irrenanstalt?Nein… Das ist nicht möglich! Ich habe doch all dies gesehen, auch schon davor. Ich … ich bin doch nicht tot, oder?!",
            "wordcount": "1.510",
            "chapter_release": "12.08.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich wachte in einem modrigen Sumpf aus Schlamm auf. Meine Kleidung, die zuvor noch so schön sauber war, war nun wieder mit Schmutz bedeckt und sah so aus, als hätte ich sie mindestens 8 Wochen lang \u0001 \u0002 war das alles doch nur ein Traum… mich verfolgt niemand…Die Sonne schien hell über der Park-Anlage und sogar sie konnte diesen tristen Ort nicht mehr retten. Die Bäume, die vorher alle verschieden waren, und die schönen Blumen… sie alle waren verwelkt. Das grüne, fruchtbare Gras war zusammen mit ihnen Braun und vollkommen ohne Nährstoffe \u0001 \u0002 lag inmitten des Sees, der ausgetrocknet war. Wie kam mein Verstand nur darauf, mir so einen Streich zu spielen?! So einen… grausamen und widerlichen Streich!!!Ich setzte mich auf und fasste mir an den Kopf. Und was ich fühlte, beruhigte mich nicht wirklich. Ich nahm meine Hand herunter und hielt sie mir vor meine Augen. Sie war voller \u0001 \u0002 hatte eine riesige Platzwunde, von meiner Schläfe bis zur Stirn gehend, erfühlen \u0001 \u0002 war klar: Ich hatte mich bewegt, sonst wäre ich nicht in der Park-Anlage gelandet. Doch wer hatte mich niedergeschlagen? War ich mit dieser Platzwunde auch bis hier hin gelaufen, oder hatte ich sie erst hier bekommen?Ich wusste es nicht. Woher auch? Als ich herkam, kam mir alles… anders vor, normal, so wie damals. Also musste ich doch schon vorher die Wunde gehabt haben, nicht?Es machte keinen Sinn, sich darüber Gedanken zu machen, besonders weil diese schon verflogen waren, als ich ein helles Licht in der Nähe \u0001 \u0002 sah so aus wie ein Lagerfeuer, zumindest von weitem. »Was ist den da los? Die Grillen hier doch bestimmt nicht.«, sagte ich \u0001 \u0002 nur darüber zu grübeln wäre natürlich keine Option gewesen. Ich musste handeln. Falls man es so nennen \u0001 \u0002 ging ich in Richtung des Lichts. Ich hatte Angst davor, dort hinzugehen, doch irgendetwas sagte mir, dass dort etwas Großes auf mich wartete, und zwar nur auf \u0001 \u0002 war ein ganzes Stück Arbeit aus dem schlammigen und matschigen See herauszuklettern, doch irgendwie hatte ich es geschafft. Sah ich nun heruntergekommener als zuvor aus, war mir dies vollkommen \u0001 \u0002 das Feuer war noch nicht näher gekommen. Noch kein Stück, um ehrlich zu sein. Also machte ich mich weiter auf den Weg…Endlich… Geschafft. Ich bin da., das war mein erster Gedanke, als ich das Feuer erreicht hatte. Es hatte etwas mehr als 2 Stunden gedauert, aber diese Wanderung war es wert \u0001 \u0002 Sonne stand hoch oben am Himmel und sah auf mich herab. Sengend heiß war es hier unten. Das Feuer verschaffte einem nicht wirklich ein Gefühl von kühle. Und der See war nicht \u0001 \u0002 durch dieses kleine Detail hatte ich nicht mehr wirklich auf das Feuer geachtet. Hätte ich es, wäre mir bestimmt sofort aufgefallen, was hier nicht stimmte… oder besser gesagt: was sich hier alles abgespielt \u0001 \u0002 dem Feuer hingen fünf Köpfe. Die fünf, die verschwunden waren nach dem Tod der sechs Mädchen. Die fünf… an die jeder \u0001 \u0002 nur, das ihre Köpfe fein säuberlich auf Speeren, oder was auch immer das war, aufgespießt und zur Schau gestellt wurden, nein, ihre Körper lagen reglos neben dem Feuer, während die ein oder andere Hand darin \u0001 \u0002 Münder standen weit aufgerissen, so dass man den Stock sehen konnte, wie er durch ihre Münder ging und den Kopf durch den Hals und die Schädeldecke verließ. »Es ist deine Schuld. Deinetwegen sind wir gestorben.«, flüsterten sie mir zu.»Nein. Nein, das stimmt nicht.«, sagte ich panisch. »Ich bin zwar Schuld, das jemand gestorben ist aber ihr… Ihr wart doch so blöd und seit da geblieben! Mich trifft keine Schuld!«»Lügnerin… Lügnerin… Lügnerin…«, ein Echo begleitete die Stimme welche mich gerade \u0001 \u0002 ich, wieso immer ich? Ich… Mich trifft doch keine Schuld! Sucht euch einen anderen Sündenbock., flehte ich sie innerlich an.»Du bist Schuld… Schuld… Schuld…«, raunten sie wieder.»Nein, nein, nein, nein…«Ich fasste mir an meinen Kopf und sank zu Boden. Die Tränen stiegen mir in die Augen und rannen hinunter auf den Boden, welcher schon seit langer Zeit kein Wasser mehr gesehen \u0001 \u0002 hörte ich nur diese Stimmen? Wieso redeten sie mit mir und nicht mit den anderen? Was hatte ich ihnen nur getan?In diesem Moment hörte ich ein Lachen. Ein herzhaftes lachen was durch die komplette Anlage hallte. So, wie wenn man einen guten Witz hörte, und sich vor lache nicht mehr einkriegte.»Hört auf… Bitte… lasst mich in Ruhe.«Ich verkroch mich immer mehr in mir selbst. Ich wurde immer verzweifelter. Es sollte einfach nur aufhören. E-Es ist bestimmt wieder nur eine Halluzination! Ja, das muss es sein! Das hier ist bestimmt wieder nur ein Traum…! Es kann einfach nicht real sein! Und gleich wache ich ganz bestimmt auf! Bestimmt!, dachte ich mir mit wachsender \u0001 \u0002 genau da wurde mir klar: Dieses mal würde wirklich niemand kommen um mir zu helfen. Weshalb sollten sie den auch? Vor ein paar Stunden erst hatte ich ihnen allen den Tod gewünscht!Ich hatte gar kein Recht mehr, mir von ihnen helfen zu lassen.»Du hast es erraten. Dir wird niemand zu Hilfe kommen. Und du wirst hier sterben, zusammen mit uns… sterben… sterben…«, rufen die fünf Köpfe neben mir.»Haltet die Schnauze!!!«, rufe ich ebenso laut. »Ich… Ich habe euch nicht getötet, findet euch damit endlich ab und lasst mich in Ruhe!!«Mein Atem wurde knapp und ich setzte mich an das Feuer. Es war Arsch kalt da draußen, besonders wenn man nur ein T-Shirt und eine Jeans trug. Und seit meinem Wutausbruch sagten die fünf auch nichts mehr. Sie schwiegen sich regelrecht gegenseitig \u0001 \u0002 es wirklich zu realisieren warf ich die Körper von ihnen ins Feuer, als es drohte schwächer zu werden. Es lag ein Unterschied von mindestens 10 Welten zwischen Tag und \u0001 \u0002 war es sengend heiß und Nachts über fühlte man sich wie in der Antarktis. So ging es auf jeden Fall \u0001 \u0002 Haare der Köpfe waren schon lange nieder gebrannt und nun fing auch ihre Haut an langsam schwarz zu werden. Wer hat euch das angetan? Wieso sagt ihr mir nicht das, anstatt mich zu beschuldigen., fragte ich die Toten. Aus irgendeinem Grund konnte ich anscheinend mit ihnen sprechen. Oder besser gesagt: Konnte ich sie hören. Mit mir sprechen taten sogar die Toten \u0001 \u0002 kam keine Antwort zu meinen Gedanken von ihnen. »Dann nicht…«, sagte ich leise in mich hinein. »Aber ich muss hier weg… Sonst erfriere ich noch. Eins ist klar… Hier ist kein Ausgang, egal wie verzweifelt ich suche!«, erklärte ich mir selbst ruhig. So ruhig es eben neben fünf toten Köpfen \u0001 \u0002 viel mir noch etwas ein, was ich die aufgespießten Fragen konnte… Auch wenn sie mir nun nicht mehr antworten konnten… Ich wollte es einfach nur los werden, ohne direkt gehasst zu werden.»Hasst ihr mich wirklich so sehr?«, frage ich mit brüchiger Stimme. »Was habe ich euch je getan das jeder von euch mich so behandelt… als wäre ich der letzte Mist? Ich weiß das ihr mir nicht mehr antwortet… Nur ich wollte euch das… trotzdem fragen.«Ich rieb meinen Kopf an meiner Schulter und der Ärmel wurde nass. Wie sehr ich es hasse zu weinen. Wegen euch wurde ich zu Memme., dachte ich mir lachend, gleichzeitig schluchzte ich.»Macht euch keine Sorgen… Auch wenn ihr mich nicht mehr hört und ich euch egal bin… Und ihr mir auch um ehrlich zu sein, werde ich jeden von unserer Klasse rächen. Einfach nur, um euch zu beweisen, dass auch die Schwachen stark sein können.«, sage ich \u0001 \u0002, sie waren mir alle egal. Besonders die sechs Mädchen und diese fünf hier… Aber genau ihnen musste ich es auch \u0001 \u0002 dieser Unterhaltung zog ich, ohne es zu merken, neuen Mut um mich dem Mörder zu stellen. Wenn ich sterben sollte, so wusste ich wenigstens wem ich es zu verdanken \u0001 \u0002 würde uns allen so etwas antun, nur um Rache zu bekommen? Wieso ausgerechnet diese Irrenanstalt? Und was hatten die fünf Toten Mädchen mit dem ganzen hier zu tun, die jemand von uns angeblich getötet haben \u0001 \u0002 musste doch irgendwo in dieser Irrenanstalt Anhaltspunkte für das alles geben, nicht? Aber wo sollte man so etwas suchen? Schließlich lag doch nicht plötzlich vor einem die Antwort auf alles. Ein entscheidendes Dokument oder vielleicht doch ein USB-\u0001 \u0002 auf Klischees von Filmen durfte man sich sowieso nicht berufen. Also hieß es nachdenken für mich. Wo würde ich, wenn ich ein Massenmörder der hinter einer 'unschuldigen' Klasse her war, meine Pläne verstecken? Würde ich überhaupt welche machen oder eher nach Impuls handeln?Während ich mir all dies überlegte war ich wieder an der Tür ins Innere der Anstalt angelangt. Doch eine innere Stimme sagte mir, dass ich lieber noch warten sollte, bevor ich dort hinein \u0001 \u0002 sich etwas furchtbares, zu furchtbar für meine Augen, hinter dieser Tür \u0001 \u0002 fing an sarkastisch aufzulachen. Nach all diesem Drama, konnte da wirklich noch etwas „zu heftig“ für mich sein?Tagebucheintrag 006:Ich stehe gerade vor dem „Eingang“. Soll ich wirklich noch warten oder lieber sofort hinein gehen?Ich weiß es beim besten Willen nicht. Ich habe Angst. Aber ich werde mich, wohl oder übel, dieser Angst stellen müssen. Vielleicht nicht heute, vielleicht nicht jetzt, aber schon bald… Oder zumindest in naher \u0001 \u0002 habe es diesen hässlichen Fratzen von aufgespießten Köpfen schließlich versprochen. Das ich sie und alle anderen rächen werde… Alle anderen…Wie es ihnen wohl geht? Sind sie auch schon tot oder gibt es überlebende?Wissen sie mittlerweile schon mehr als ich? Ich werde mich mit ihnen kurzschließen müssen und ihnen alles erzählen… Wen ich sie treffe. Deadline: vier Jungen + ein Mädchen-------------------------------------------------------------Eine kleine Bekanntmachung:Mein Rechtschreibprogramm spackt rum deshalb werden öftersRechtschreibfehler auftauchenIhr könnt mir gerne bescheid sagen, wenn ihr gravierende findetaber nicht für jeden kleinen FurzLiebe GrüßeKura-chan",
            "wordcount": "1.676",
            "chapter_release": "12.08.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nach ungefähr einer halben Stunde betrat ich die Irrenanstalt wieder. Es war also keine Illusion gewesen das das Licht wieder \u0001 \u0002 der Rest schon. Die Irrenanstalt war nun zwar gut beleuchtet, jedoch zeigte dieser „Hoffnungsschimmer“ das Abbild eines Blutbades, das vielleicht schon mehrere Jahre lang an der Wand \u0001 \u0002 die Leichen waren \u0001 \u0002 war zwar nur ein kleiner, aber trotz allem ein Trost. Wer weiß, vielleicht waren die anderen schon auf den Weg \u0001 \u0002 entschied mich dafür in die Cafeteria zu gehen. Ich konnte kaum einen klaren Gedanken fassen. Auch wenn es jetzt nicht so scheint, aber damals war ich innerlich total zerrissen. Nicht nur das, ich hatte Angst. Ich hatte Angst davor, noch weiter alleine zu sein. Angst davor hier nicht mehr lebend rauszukommen, allerdings musste ja wenigstens einer von uns Versuchen ruhig zu \u0001 \u0002 ich war am besten dafür geeignet. Schließlich kam es mir auch schon, bevor wir hier her gebracht wurden, so vor als könnte ich meine Emotionen abschalten. Nein, das ist nicht richtig, ich hatte schon damals das Gefühl, als hätte ich nie wirklich Emotionen gehabt. Natürlich konnte ich etwas fühlen, doch… es kam mir immer so vor als sei es nicht \u0001 \u0002 ging also weiter, bis ich eine Doppeltür aus Stahl erreichte. Die Tür zierte eine Platte aus einem rostigen Metall, welches ich nicht identifizieren konnte. Darauf stand auch welcher Raum mich erwarten würde. Ich hatte mein Ziel, vorerst, \u0001 \u0002 fiel mir recht spät auf, das alle Türen in diesem Gebäude aus Stahl waren. Zuvor hatte ich noch nie eine Tür aus anderem Material gesehen, so als würde man alles daran setzen die Patienten hinter Schloss und Riegeln zu \u0001 \u0002 erinnerte mehr an ein Gefängnis als an eine Irrenanstalt. Doch auch als ich die Tür öffnete war immer noch niemand aus meiner Klasse zu sehen. Auch wenn ich sie noch nie leiden konnte, nun sehnte ich mich umso mehr nach dem alten Klassenklima \u0001 \u0002 Cafeteria war nicht wirklich eine Abwechslung. Langsam aber sicher wurde es „langweilig“. Blut, Tote und ich war mittendrin. Ich dachte wirklich es würde mich nicht mehr überraschen jemanden zu sehen. Einen Toten, eine Leiche. Ich dachte, ich hätte alles auf die Reihe bekommen, alles verarbeitet. Doch jemanden zu sehen, diesen toten, regungslosen Körper… egal wie oft man es sieht, man gewöhnt sich nie \u0001 \u0002 ging hinein und sah mir alle Tische an. Es war, wie schon erwähnt, nichts ungewöhnliches. Alles war trostlos, die Tische standen kreuz und quer ohne ein Anzeichen von Ordnung. Die Wände waren zerkratzt, und nur eine Tür versperrte den Weg in die Küche, von wo ich einen Geruch wahr nehmen \u0001 \u0002 setzte mein Würge Reflex ein. Ich hasste Fleisch, einfach alles daran. Den Geruch, den Geschmack, die Konsistent… nur ein paar der Gründe weshalb ich auch zur Vegetarierin wurde. Aber vor allem hasste ich es Sachen zu „opfern“.Umso schockierter war ich, als ich es roch. Der Geruch von Fleisch, aber nicht wie zuvor. Nicht angebrannt, nicht verbrannt, sondern einfach nur… Fleisch. Noch nicht einmal modrig oder \u0001 \u0002 traute mich schon gar nicht mehr einen Blick in die Küche zu werfen. Deswegen untersuchte ich zunächst den Speisesaal. Auf den Tischen fand ich etliche eingeritzte Nachrichten. Wieder kam unsere Klasse in einigen von ihnen vor, die anderen waren Warnung, aber sie schienen \u0001 \u0002 enthielten Namen. Namen aus unserer Klasse. Natürlich kam mir in den Sinn das wir auch geläufige Namen hatte, aber ich glaube schon lange nicht mehr an den \u0001 \u0002 werde mich rächen. Ihr sollt für alles bezahlen. Verflucht sei eure Klasse! Bitte, rettet mich! Flieh, solange du noch kannst!! Ich will nicht sterben. Wenn ich gehe sollt ihr mitkommen. Es gibt kein entkommen. Leg dich nicht mit ihnen an! Du kannst nichts ausrichten, Clover!Besonders die letzte Nachricht erschrak mich. Wieso kannte diese Person meinen Namen, warum wurde ich da jetzt mit reingezogen? Konnte man mich nicht einfach in Ruhe lassen?Und da fiel mir wieder der Geruch des Fleisches ein, welcher mich schon öfters hatte würgen lassen. Vielleicht war ja jemand aus meiner Klasse hier, das würde meinen Namen erklären. Aber weshalb sollte er eine Todesnachricht verfassen? Erlaubte man sich nur einen Spaß mit mir…?Ich schluckte, versuchte zumindest den letzten Rest meines Mageninhaltes auch zu behalten. Ich versuchte mich auf das vorzubereiten was mich gleich erwarten würde. Ich dachte, ich könnte es überstehen…»Ok, ich tu es…«, flüsterte \u0001 \u0002 wollte nicht, ich schwöre es! Ich wollte es nicht!Ich stieß die Tür auf und der Geruch wurde immer intensiver. Ich dachte wirklich, es wäre „nur“ dieses ekelhafte Fleisch! Wäre es doch nur so gewesen!!!Es sah aus wie eine normale Küche, na ja, fast normal. Es lagen eben Leichen darin herum die aussahen als würden sie auch an diesen Ort gehören. Eine Kochmütze, ein langer weißer Kittel und ein Messer in der Hand. Das Messer bereitete mir am meisten \u0001 \u0002 nahm das Messer. Langsam, vorsichtig legte ich es auf die Anrichte. Ich wollte mir gerade den Koch – oder die Köchin? - ansehen, als mir etwas weiteres in der Anrichte ins Auge fiel. Zunächst dachte ich es sei der einfache Rumpf eines Schweines. Er war aufgeschnitten. Zwei Hautlappen waren nach außen geklappt, so dass man ins innere sehen \u0001 \u0002 wollte fasziniert davon sein, doch irgendetwas zwang mich mir diesen „Schweinerumpf“ \u0001 \u0002 war auffällig das ich keine Knochen sehen konnte. Sie schienen heraus genommen worden zu sein. Es fehlte der Kopf, die Beine, der Schwanz. Erst viel zu spät wurde mir bewusst was dort vor mir lag. Es war kein einfacher Schweinerumpf. Es war… es war… der Rumpf eines Menschen!Der Kopf wurde fein säuberlich von dem Rest des Körper getrennt, ebenso Arme und Beine. Nur wo waren diese Körperteile? Ich vernahm schon wieder das Geräusch von brodelndem Wasser. Es verfolgte mich schon seit ich die Küche betreten hatte. Aber es kümmerte mich nicht. Das trübe Licht aus der Kantine flackerte und schien durch ein Fenster auch in die Küche. Ich sah, dass die Organe sich noch innerhalb des Körpers befanden. Der Körper sah wie eine von diesen Biologie Puppen aus, die, an denen immer gezeigt wird wo welches Organ liegt und von wo man die Organe auch entnehmen kann. Es war \u0001 \u0002… Wer zur Hölle tut so etwas?Und dann war da wieder das Wasser. Es schien zu mir zu sprechen.»Komm her… Komm her… Komm her…«, sprach es zu \u0001 \u0002 ich folgte diesem wehleidigen ruf. Ich war schon am verhungern. Wenn meine Eintragungen in das kleine Notizbuch stimmten, dann war das heute mein siebter Tag. Schon eine Woche hatte ich nichts mehr getrunken oder gegessen!So ging ich weiter ins innere der Küche, wo die Herdplatten waren. Sie waren immer noch an und ich roch wieder, noch intensiver den Geruch von Fleisch. Ich bin eigentlich eine Überzeugte Vegetarierin. Zum einen verabscheue ich den Geschmack einfach nur, zum anderen finde ich es grausam das Tiere sterben müssen damit wir überleben, auch wenn die Welt so funktioniert, es interessiert mich \u0001 \u0002 mit einem leeren Magen ist einem alles egal. Ich hätte vermutlich sogar etwas lebendiges erlebt nach dem ich den Geruch von essen verarbeitet hatte. Ich ging zu dem größten Kochtopf, von den insgesamt vier die auf den drei heißen Herdplatten standen, und sah hinein. Es war wirklich eine Suppe \u0001 \u0002 eine wilde machte ich mich über die Suppe, verschluckte mich beinahe an den Möhren die darin herumschwammen und aß immer mehr und trank auch immer \u0001 \u0002, als dieses schreckliche Gefühl von Hunger endlich verschwunden war, lehnte ich mich an den Ofen, welcher unter den Herdplatten lag. Ich hatte schon seit langem nicht mehr so gut – und vor allem so viel – gegessen. Hier in der Irrenanstalt hatte man uns ja immer nur das nötigste \u0001 \u0002 dachte nicht mehr an den zuvor gefunden Menschenrumpf, was ein schlimmer Fehler \u0001 \u0002 tut mir Leid!!! Es tut mir so schrecklich Leid, wenn ich nur gewusst hätte… hätte ich nur gewusst…Doch es war schon zu spät. Ich denke meine „Fähigkeit“ ist nicht mehr verborgen. Die toten reden mit mir, auch wenn sie mir nicht antworten, sie sprechen zu mir. Das hatte ich schon lange zuvor bemerkt.»Wieso… hast du das getan?«, fragte mich eine Stimme. »Wieso… tust du mir so etwas an? Was… habe ich dir getan?«Ich sah mich um, versuchte meinen Blick irgendwo an einen Punkt festhalten zu können, doch er huschte immer weiter, immer weiter, bis die Stimme wieder ertönte.»Warst du es… etwa doch?«Mein Blick blieb stehen… er blieb bei dem riesigen Topf stehen!Ich schluckte. Wenn von dort die Stimme kam, konnte es doch nur bedeuten…Ich öffnete den Deckel noch einmal und sah in den Topf hinein. Zuvor hatte es mich nicht gekümmert was dort war, wieso es dort war, Hauptsache ich konnte essen und trinken. Alles hatte mich nicht gekümmert. Aber jetzt…Aus leeren Augenhöllen, mit einem weit aufgerissenen Mund, vermutlich vor Schreck, starrte mich ein Kopf aus der Suppe an. Wie gesagt, die Augen fehlten, die Zunge war auch \u0001 \u0002 wurde erst jetzt wirklich klar, was ich getan hatte. Warum die Stimme das gesagt hatte, wer die Stimme \u0001 \u0002 bin, wie schon gesagt, Vegetarierin… Ich aß nie Fleisch, und nun… auf einmal, da konnte man mich einen Kannibalen nennen. Ich hatte tatsächlich jemanden gegessen den ich kannte!!!»Es tut mir leid. Es tut mir leid. Es tut mir leid!!!!«, schrie ich. »Ich konnte nicht wissen… ich… ich hatte so Hunger. Ich bin mir sicher, jeder… jeder hätte es mir gleich getan, nur hätten sie sich nicht entschuldigt.«Verzweifelt versuchte ich mich von meiner Schuld zu befreien, redete mir selbst ein es wäre nur ein versehen gewesen, es wäre nicht meine Schuld, zu mindestens nicht die \u0001 \u0002 abgesehen davon das ich gegessen hatte, behielt ich dieses nicht lange in mir drin. Direkt nach dem ich gesehen hatte was ich da wirklich gegessen hatte, war es sofort wieder aus meinem Verdauungssystem gekommen, direkt in den \u0001 \u0002 hatte ich tatsächlich die Augen wiedergefunden, die dem Schädel \u0001 \u0002 007:Scheiße… Ich habe tatsächlich… ich habe tatsächlich einen Menschen gegessen. Unverzeihlich Unverzeihlich Unverzeihlich Unverzeihlich Unverzeihlich Unverzeihlich Unverzeihlich […]Was habe ich nur getan? Ich habe Angst. Ich will nur noch von hier weg. Und wissen tu ich immer noch nichts! Was hat das alles gebracht? Warum kann ich nicht einfach sterben, ich hätte es doch verdient! Weshalb gibt es in dieser ungerechten Welt nicht wenigstens einmal Gerechtigkeit. Ich werde für immer mit dieser Schuld leben müssen…Für immer Für immer Für immer Für immer Für immer Für immer Für immer Für immer Für immer […] Deadline: 1 Junge Name: Ingo-----------------------------------------Was vielleicht auffällt ist das der Eintrag in dem kleinen Buch dieses mal auch einen Namen \u0001 \u0002 sage jetzt nicht von welchen Personen, aber da ich Probleme mit den verschiedenen Charakteren habe verschaffe ich mir in meinem Umfeld AbhilfeDa ich diese Namen nicht verwenden kann, habe ich versucht sie zu streichen, doch mittlerweile habe ich für jeden einen neuen \u0001 \u0002, wenn möglich, nun auch Namen in dem Buch eingetragen werdenWie immer hoffe ich das es euch gefallen hat und das ihr auch beim nächsten Kapitel wieder dabei \u0001 \u0002 GrüßeJaden-Jesse-chan",
            "wordcount": "1.964",
            "chapter_release": "12.08.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Konnte ich mich jemals wieder den anderen zeigen? Würden sie mir überhaupt vergeben für das was ich getan hatte?…Nein, die Frage war nicht ob sie mir vergeben würden, sondern eher ob ich die Courage haben würde mich ihnen zu stellen. Ich kam zwar mit jedem meiner Schritte meiner Klasse näher - oder besser gesagt dem Teil der Klasse der noch lebte – doch ich war mir schon lange nicht mehr sicher ob ich hier das richtige tat. Ich hatte einen den unseren gegessen! Das war einfach \u0001 \u0002 musste unweigerlich an den Zeitpunkt zurückdenken wo ich ihn gefunden hatte. Es war schon irgendwie seltsam, das ausgerechnet er so getötet worden war. Kochen war nämlich ein Hobby von Ingo gewesen, weshalb also… Was, wenn derjenige der ihm das angetan hatte das gewusst hatte?! Aber das müsste doch bedeuten…Ha. Ahahahahaha!!! Na, wenigstens kann ich etwas berichten., dachte ich mir, wobei ich mir den Sarkasmus einfach nicht verkneifen \u0001 \u0002 wenn das wirklich stimmte, konnte ich doch gar nicht mehr zurück! Wenn der Mörder unter uns war… Aber ich wollte auch nicht mehr alleine sein, ich wollte wieder Menschen um mich herum haben, mir egal ob sie mich hassten… Aber wie hatte der Mörder es geschafft uns hier her zu bringen?Und dann war da immer noch mein Buch, in dem ich bis jetzt immer fleißig geschrieben hatte. In den falschen Händen und ich würde ganz sicherlich das nächste Opfer werden. Verdammte Scheiße, ich hatte doch immer noch die Hoffnung das alles hier zu überleben!Ich kümmerte mich schon längst nicht mehr um das ganze Blut. Es war als wäre ich genauso Blind geworden wie die anderen, ich nahm nichts mehr war, ging einfach nur voran, meinen Weg, egal wo er mich hinführen sollte. Auch als es dunkler wurde, ich holte ohne zu zögern die Taschenlampe heraus, vor welcher ich mich doch erst gefürchtet hatte, ich hatte auch keinen ekel mehr vor dem Buch, wobei die Seiten, je mehr ich schrieb, immer dunkler wurden und sich das Blut immer mehr hineingezogen \u0001 \u0002 las noch einmal was ich bis jetzt geschrieben hatte. Was ging mir zu jenem Zeitpunkten nur durch den Kopf? Ich wusste es nicht mehr. Und daran das es Unfälle waren, glaubte ich auch nicht mehr, falls ich wirklich jemals dachte das es Unfälle waren… In meinem aller ersten Eintrag lag die Wahrheit. Ich konnte mich wieder erinnern… »Vielleicht … sollte ich vorsichtiger sein … Unfälle passieren … oft …« Als ich es las, hatte ich das Gefühl, das ich den anderen… das alles hier gewünscht hatte!Nein, das war zu grausam! Ich konnte nicht mehr und packte schnell das Buch wieder zurück. War das… war das alles wirklich was ich mir gewünscht hatte? Das konnte doch nicht stimmen! Es durfte nicht stimmen! Wenn ja, dann war ich die grausamste Person auf Erden, so etwas unschuldigen auf den Hals zu hetzen, durch diesen egoistischen Wunsch, geleitet von meinem einseitigen Hass!Meine Hände fingen an zu Zittern, meine Knie gaben meinem Gewicht nach. Ich konnte nicht mehr! Ich konnte einfach nicht mehr! Zuerst war es nur ein schluchzen, danach ein Aufschrei und mein Blick wurde immer \u0001 \u0002 ich…?, fragte ich mich \u0001 \u0002 Tränen quollen hervor und benetzten meine Kleidung, verwischten sogar das Blut ein wenig. Ja, ich weinte. Ob ich wollte oder nicht. Es stimmte eben was sie sagten, ich war \u0001 \u0002 wollte mich zwingen aufzuhören, damit ich weiter konnte, doch mein Körper gehorchte mir nicht mehr. Ich kauerte mich wieder zusammen, mein schluchzen wurde immer lauter, ich konnte es einfach nicht länger zurück halten. Zu viel war geschehen, zu viel hatte ich schon gesehen, zu viel hatte ich durchleben müssen in den letzten 7 Tagen…»Ich… will nicht mehr!«, kam es von \u0001 \u0002 Stimme quietschte und ich bekam Kopfschmerzen von ihr. Ein wirklich seltsames Gefühl. Ich wollte aufhören, wollte aufstehen und weitergehen, doch erlaubte mir mein Körper dies nicht. Zulange hatte ich sie jetzt schon unterdrückt, meine Ängste. Dafür musste ich nun den Preis \u0001 \u0002 kauerte eine gefühlte Ewigkeit auf dem Boden. Ich hatte immer noch Kopfschmerzen und schluchzen tat ich auch noch, aber wenigstens konnte ich mich wieder bewegen. So kümmerlich wie ich war richtete ich mich auf, doch musste ich mich an der Wand abstützten um nicht sofort wieder umzukippen. Langsam, mit kleinen Schritten machte ich mich auf den weiteren Weg, \u0001 \u0002 war es woran ich denken musste. Ich durfte nicht mehr zurück sehen, um mein eigenes Wohlwollen willen. Wenn ich jetzt zurück sah hätte ich mich auch gleich einen Strick um den Hals legen \u0001 \u0002 war \u0001 \u0002 ging vorwärts, so wie meine Gedanken. Die Flure kümmerten mich nicht mehr, die Leichen genauso wenig. Immer noch versuchten sie meinen Versand einzunehmen, mich in den Wahnsinn zu treiben, doch hörte ich nicht \u0001 \u0002 war \u0001 \u0002 ging immer weiter nach vorne, mein Blick genauso. Ich musste die anderen finden, ihnen von dem erzählen was ich herausgefunden hatte, egal ob sie mir glaubten oder nicht, egal ob sie mich einen Mörder schimpften oder nicht. Sie hatten ein Recht darauf zu erfahren was hier vor sich \u0001 \u0002 war \u0001 \u0002 Instinkt hatte mich zu einem „besonderem“ Raum geführt. Zuerst begriff ich nicht wo ich war, oder was ich hier sollte, doch das änderte sich schon bald. Ich wollte gerade die Tür zu dem Raum öffnen, doch hielt jemand meinen Arm fest. Meine Augen waren leer und ich blickte die Person neben mir an. Ich erkannte ihn oder sie nicht direkt, aber ich wusste diese Person kam nicht um mir etwas zu \u0001 \u0002 öffnete ihren Mund, doch ich hörte nicht was die Person von mir wollte, ich sah nur die Bewegung der Lippen, mehr war da nicht. Ich folgte der Person ohne Gegenwehr zu leisten. Es war so als würde ich nicht mehr klar denken können.»Clover, hier rüber.«, flüsterte mir die Stimme ins \u0001 \u0002 reagierte immer noch nicht. Was ging nur damals in mir vor…? Ich wünschte ich wüsste es, könnte dorthin zurück und mir selbst helfen, aber das ist leider unmöglich…Die Person leitete mich immer weiter, führte mich immer mehr in die Irre, so dachte ich \u0001 \u0002 kam wenig später zu mir. Wieder war ich alleine. War es nur ein Traum? Habe ich mich etwa… in den Schlaf geweint? Scheiße! Zum Glück hat es niemand gesehen, sie würden mich doch nur noch mehr Hänseln… Aber, wo bin ich dann? Das ist nicht der Flur von vorhin…Ich setzte mich auf und sah mich um, nicht weit von mir entfernt gab es ein Feuer. Ich befürchtete schon man habe mich wieder in der Park-Anlage ausgesetzt, doch ich war von Wänden umringt. Ich konnte auch aufstehen, und als ich an meinem Körper hinab sah konnte ich einen Verband an meinem Bein sehen, jedoch schien dieser schon vom Blut \u0001 \u0002 ich mich verletzt?Ich versuchte aufzustehen, doch wurde ich von dem schmerzenden Bein in die Realität gerissen. Ja, mein Bein wurde verletzt, aber ich hatte keine Ahnung wie das passiert war. Dann regte sich etwas bei dem Feuer, es schien so als säße dort jemand doch… Nein, völlig unmöglich das… Jemand bewegte sich auf mich zu, eine schwarze Gestalt, ihre Identität verhüllt vom Feuer. Ich wollte weg, zu sehr hatte ich Angst als ich nicht wusste wer es war, doch mein Bein erlaubte es mir nicht.»Keine Sorge Clover, das bin nur ich.«, kündigte sich jemand an. »Leute, Clover ist wach!«Wieder regte sich etwas am Feuer und noch mehr Schwarze Gestalten kamen auf mich zu. Ich wollte schreien das sie weg gehen sollten, doch meine Stimme versagte mir dazu den Dienst. Stattdessen aber durfte ich fragen:»W-Wo… sind wir?«»Woah, sie kann ja sogar reden!«Ich sah mich um und es waren immer noch undefinierbare Gestalten. Wenn ich nur sehen könnte wer da vor mir war, könnte ich eventuell ein wenig entspannen können, doch so… Was wenn sie mir alle feindlich gesinnt waren? Sie waren mir Zahlenmäßig überlegen, es waren zehn.»Keine Sorge, wir sind in Sicherheit.«, versuchte mich einer zu beruhigen.»In Sicherheit?!«, fragte ich hysterisch. »Wir sind nirgends sicher, ihr Idioten!«Danach herrschte erst einmal stille und jemand half mir aufzustehen damit ich mit zu dem Feuer kommen konnte. Ich sagte gar nichts mehr sondern folgte der Person einfach nur. Ich glaubte einfach daran das sie meine Freunde waren. Ich musste es, um nicht vollkommen \u0001 \u0002 hörte ich schritte hinter mir. Ich musste mich noch nicht einmal umdrehen, so gerne ich auch wollte, denn bevor ich reagieren konnte sagte jemand:»Nele, du bist auch wieder da?«Nele setzte sich neben mich und sah mich fragend an. Sie sah wie jeder andere so aus als wüsste sie nicht weshalb ich dort war.»Hey, seit wann ist denn die kleine Clover wieder da?«, wollte sie dann wissen.»Wir haben sie da drüben gefunden.«, antwortete ihr jemand \u0001 \u0002 überhörte sogar das sie mich klein nannte. Ich hasste es wenn man mich so nannte, besonders weil es stimmte. Ja, ich war verdammt klein. Die einzige die noch kleiner war als ich war… Alice gewesen… Aber Alice war ja nicht \u0001 \u0002 wenn Nele erst vor kurzem zu uns gestoßen war, verschwand sie auch schnell wieder. Sie war aufgestanden und hatte sich an Julian gewandt. Sie fragte ihn ob er nicht kurz mit ihr nach hinten gehen könnte, weiter in den Gang hinein, von uns weg…Meine Fresse, als wir zur Schule gingen bin ich ihm aus dem Weg gegangen, weil er einfach so überheblich war, vermutlich bekam er alles von seinen Eltern finanziert, den sie schienen schon einiges an Geld zu haben, und solche Leute hasse ich. Besonders da ich in einem… nun, ärmeren Umfeld aufgewachsen bin und meistens zurück stecken \u0001 \u0002 das er alleine mit Nele gehen sollte… sagen wir so, ich hatte ein ungutes Gefühl. Nele war schon immer jemand gewesen der… na ja, der Gewalt schätzte. Vielleicht sogar ein bisschen zu \u0001 \u0002 saß noch mit den anderen zusammen. Ich traute mich nicht irgendetwas zusagen aus Angst davor wieder gehen zu müssen, denn ich wollte nicht gehen. Ich wollte nicht mehr alleine sein!Deswegen verkniff ich mir auch die Frage wo alle anderen \u0001 \u0002 wollte gerade aufstehen um nach Nele und Julian zu sehen, als wir es hörten… Aus der Richtung in der die beiden gegangen waren! Es hörte sich an wie ein Schrei, der Schrei eines Jungen!Ich sprang auf und wollte los, die anderen machten es nach dem sie ihre Starre durchbrechen hatten. Wie steinerne Statuen saßen sie Anfangs \u0001 \u0002 ich kam nicht weiter als zweieinhalb Schritte, denn dann lief ich in Nele hinein. Ich prallte ab und machte einen Schritt nach hinten. In ihrer rechten Hand hielt sie ein Messer, dessen Klinge kurz \u0001 \u0002 Atem wurde schwer als ich sah das Neles Gesicht mit Blutflecken geziert worden war, ebenso ihre Hände und das Messer. Ihre Kleidung hatte auch neues, frisches Blut welches sich stark von dem alten, dunklen rot abhob.»N-Nele, was hast du…?«»Aaaaaaah!«, schreie ertönten, von dort wo Nele \u0001 \u0002 wollte auch dorthin, doch Nele lächelte mich an. Ihr lächeln war schief, unnatürlich und falsch. Ich hatte das Gefühl das ich das Messer in ihrer Hand sich bewegen gesehen hatte.»Aber was habt ihr denn…?«",
            "wordcount": "1.880",
            "chapter_release": "12.08.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich sah in das Gesicht einer Mörderin. Einer wahren Mörderin, nicht so wie ich, die Leute nur „aus Zufall“ in den Rücken gefallen war und sie so im Stich gelassen hatte, nein, sie hatte es mit Geist und Leib getan, dafür gab es einfach keine Rechtfertigung!»Nele, du hast…«Ich hatte Angst, Todesangst. Wenn sie dieses Messer erneut erheben würde wäre es um mich geschehen. Ich wäre auch gestorben, hätte niemanden mehr von meinen Erlebnissen erzählen können. Aber dieses Messer in Neles Hand erinnerte mich an etwas. So, als hätte ich es vorher schon einmal gesehen… Genau, das war's! Es erinnerte mich an die Messer die in den toten Körpern der vier Jungen. Hatte sie etwa auch… Und sie sahen aus wie die Messer aus jener Küche. Hatte sie etwa auch ihn…»Nele… l-leg d-d-das… Messer weg.«, brachte ich mit zitternder Stimme \u0001 \u0002 lächelte sie, aber tat das was ich ihr gesagt hatte. Dann wollte sie auf mich zukommen, machte eine Geste als wolle sie mich umarmen, doch ich wich zurück. Was lief nur falsch bei diesem Mädchen?!»Warum hast du…??«Neles Blick wurde fragend, aber ihr blutiges lächeln verschwand nicht. Im Gegenteil, sie schüttelte den Kopf und schien belustigt.»Warum!!? Du fragst tatsächlich warum!!!???« Ihre Stimme wies etwas irres auf, sie schien wie vieles anderes hier nicht mehr menschlich zu sein. Sie spie ihre Worte nur so aus, ihre Zähne fletschte sie dabei, bis sie in einem knurren verblieb. »Ich sage dir warum, meine dumme Freundin. Clover, verstehst du es nicht? Er war es! Er!!! Er alleine war es der die anderen auf dem Gewissen hat. Ich musste ihn stoppen, du verstehst? Ich Textmusste!«Ich schüttelte den Kopf. Nein, das konnte doch nicht sein, niemand von uns könnte… nein, es war einfach unmöglich das jemand von uns es war, wobei… so wie Nele sich gerade verhielt, könnte es doch einer von uns gewesen sein.»Nele, hast du etwa auch…?«Sie verstand mich nicht. Vorerst. Sie blieb stehen, sah sich um, sah hinter sich, unter sich, über sich……Und dann lachte sie. Sie lachte laut und schüttelte sich, ihre Augen hatten sich geweitet, sie fiel vornüber und es sah so aus als würde sie fallen, dich fing sich Nele gerade rechtzeitig. Ihre rote Mähne blieb in fettigen Strähnen in ihrem Gesicht hängen und sie sah mich an. Bei ihrem Blick wurde ich gelähmt, ich nahm nur noch war das hinter ihr, in der Rechtsabbiegung, sich jemand regte und zu uns sah.»Du denkst ich habe diese Narren getötet?! Clover, ich sagte doch schon das er es war, oder nicht!!? Öffne doch deine Augen, du, die schon „so viel“ herausgefunden hat. Du müsstest es am besten wissen, wer von uns es war, du weißt es doch, nicht, Clover?!«Das einzige was ich mich fragte, war, woher ich wissen sollte wer zum Teufel uns alle, einen nach dem anderen, abschlachtete wie die Schweine! Warum sollte ich es wissen? Wegen dem was ich schon gesehen hatte? Das einzige was ich sah war der Tod!»Nele, bitte… ich…«, stotterte \u0001 \u0002 kam näher und ich schloss meine Augen. Kurz bevor sie mich erreicht hatte hörte ich ein „Pong“!, wie wenn jemand von einem harten Gegenstand getroffen wird, vorzugsweise auf dem Hinterkopf. Ich öffnete meine Augen einen Spalt breit und sah wie ein großer Junge hinter ihr stand, in seiner Hand hielt er etwas flaches, wo ich nicht genau erkannte was es \u0001 \u0002 hatten Nele zurückgelassen. Die anderen hatten mir gezeigt wo Julians Körper war. Es mag verrückt klingen, aber als ich ihn da so liegen sah, sah er irgendwie friedlich aus, natürlich musste man davon absehen das er eine riesige, klaffende Wunde an seinem gesamten Oberkörper hatte. Nele hatte sich wohl ein vergnügen daraus gemacht ihn aufzuschlitzen, allerdings, nachdem ihr Werk verrichtet war, schien sie nicht mehr sonderlich interessiert an seinem Körper gewesen zu \u0001 \u0002 nachdem sie mir seinen Körper gezeigt hatten waren wir weiter gegangen, Nele hatten wir bewusstlos liegen gelassen. Als wir nicht mehr konnten und uns, so dachten wir, weit genug entfernt hatten, holte ich mein Notizbuch heraus. Ich hatte Angst und meine Hände zitterten wie verrückt. I-Ich zeige es ihnen tatsächlich… dabei kann ich mir nicht mehr sicher sein wem ich vertrauen kann und wem nicht, warum also…? Warum zeige ich dieses wichtige Buch, an dem mein Herz und auch irgendwie mein Leben hängt diesen Leuten?, fragte ich mich auch schon erschüttert.»Hm? Hey, was hast du denn da Clover?«, fragte mich auch schon Oliver. Ich streckte es ihnen noch mehr entgegen und schließlich nahm er sich mein Buch. Ich wollte es eigentlich sofort nachdem ich es weggegeben hatte zurück nehmen, denn mir fiel ein wie Hope darauf reagiert hatte, aber man ließ mich nicht. Stattdessen lasen sie alle, plötzlich ganz \u0001 \u0002 an meinem letzten Eintrag blieben sie hängen. Dort hatte ich niedergeschrieben wie ich ihn gegessen hatte… wie Leid es mir tat… ob sie mir das glauben würden? Vermutlich nicht, wo ich doch sogar die Frechheit besaß dieses Ereignis niederzuschreiben. In jedem Moment wo sie ein neues Wort lasen wollte ich flüchten.»Clover, du hast…« »Wir hatten keine Ahnung…« Kam es nur von Maria und Holly, die einzigen beiden anderen Mädchen, abgesehen von mir und Nele.»Ha… ich wusste es doch! Diese verrückte ist wirklich hinter uns her, sie genießt es sogar uns so zu foltern, ich wette deswegen war sie so lange noch bei Nele, sie hat sich mit ihr angelegt weil sie ihre Beute gestohlen hat!«, fuhr mich der Junge von zuvor wieder \u0001 \u0002 erinnert euch noch, der Vorfall mit den vier Jungen? Kenan, so hieß er, der nun vor mir stand und mich wieder des Verrates beschuldigte, wie schon zuvor.»Kenan, halt die Luft an.«, versuchte Oliver ihn zu \u0001 \u0002 er wollte nicht auf ihn hören. Er keifte weiter, kam mit dem Argument bei dem Selbstmord von Hope, bei welchem Samira und Alice noch mit Opfer waren und wo ich geschrieben hatte, ich hätte etwas wie Befreiung gespürt.»Bitte, ich kann es erklären…«, versuchte ich es \u0001 \u0002 immer noch wollte er nicht hören, dann kam er mit einem grausamen Argument… Der Tatsache das ich Ingo „gegessen“ \u0001 \u0002 von uns konnte ihn aufhalten. Er redete weiter wie ein Wasserfall und ich musste mir seine Anschuldigungen anhören. Aber ich fand mich damit ab. Sagte mir selbst es sei meine verdiente Strafe. Alles was du anderen antust kommt eines Tages wieder zu dir zurück, anscheinend stimmt \u0001 \u0002 er dann endlich fertig war damit mich fertig zu machen blieb ich sitzen und sah zu den anderen. Ich merkte das sie eher an ihm als an mir zweifelten. Ich war mir sicher, sie hatten meine Beweggründe verstanden, zumindest die meisten von ihnen.»Du hast recht, ich bin ein schlechter Mensch.«, entgegnete ich nur kühl.»Clover, das ist nicht…«»Nein, lass die verrückte ausreden!«, wies Kenan Maria an.»Die ganze Zeit über die ich schon hier bin sage ich es mir selbst immer und immer wieder, ich bin eine grauenvolle Person die das Leben vermutlich nicht einmal verdient hat!« Jeder zuckte zusammen. »Aber es ändert nichts, das ich denke ich kann euch vertrauen. Sonst hätte ich es euch nicht gezeigt. Sonst hätte ich euch nicht meine Gefühle die ich niedergeschrieben habe offenbart. Und es ändert auch nichts daran das ich leben will.«Ich sah in die runde, immer noch sitzend, an der Wand gelehnt. Der Wunde an meinem Bein, die sich höchst wahrscheinlich wirklich unter dem Verband verbarg, hatte wieder angefangen zu schmerzen. Ich konnte also mein linkes Bein nicht mehr benutzen. Aber was hatte ich nur getan das es so geendet war?Kenan setzt sich auch wieder hin und machte ein beleidigtes Gesicht. Er hatte keine Lust mehr zu argumentieren, er war wohl auch erschöpft. Es war ihm auch nicht zu verdenken. Jeder von uns brauchte Schlaf, besonders wenn ich daran dachte das sie alle auf mich geachtet hatten während ich, wie schon etliche male zuvor, mein Bewusstsein verloren hatte.»Wir sollte uns ausruhen. Legt euch schlafen, ich schaffe es auch alleine wache zu schieben.«»Clover, du musst nicht…«, wollte mich Veit abhalten, doch ich hatte mich schon entschieden. Während Andreas, Kenan, Martin und Jeremy sich nicht besonders schwer taten damit einzuschlafen blieben die anderen beunruhigt. Wenn Nele wieder kommen würde, was konnte dann jemand wie ich, die eines ihrer Beine nicht mehr benutzen konnte, was konnte ich denn dann schon ausrichten?Ich konnte die anderen sogar schnarchen hören während ich immer wieder meinen Kopf bewegte und mich so umsah ob nicht von irgendwo jemand kam. Allerdings geschah nichts ungewöhnliches, außer meiner, schon fast tagtäglichen, Kommunikation mit den Toten. Vielleicht konnte ich es einmal zu meinem Vorteil benutzen? Ich meine, wenn sie mir nicht gerade den Tod wünschten und mir vorwürfe machten waren sie ganz \u0001 \u0002, ich weiß das es verrückt klingt… aber normal zu sein wäre ja auch langweilig, nicht wahr?Hach, wie gerne würde ich die Gesichter meiner Familie wieder sehen. Ich weiß nur noch wie sie mich von ihnen getrennt haben. Wobei, nicht alle von meiner Familie sind mir so angenehm. Es gibt eine Person die würde ich gerne nie wieder \u0001 \u0002 Gedanke verfolgte mich die ganze Zeit über. Ich dachte schon zu viel und zu lange seit dem ich hier war. Ich hatte immer das Problem alles zu durchdenken. Alles was ich machte und was ich nicht machte. Ich hatte eigentlich zwei Seiten. Einmal die „starke“ Clover, die alles einsteckte, versuchte nie eine Schwäche zu zeigen und auf alle anderen abwesend und Emotionslos, vielleicht sogar ohne Lust am Leben \u0001 \u0002 dann gab es einmal „Clover“, die in Wirklichkeit schwach war, dem ganzen Druck nicht standhielt und mit allem mit dem ihre Umwelt sie konfrontierte nicht klarkam, die immer wenn sie alleine war weinte weil ihr klar wurde das die meisten sie als nutzlos erachteten, und sie nur nützlich sein \u0001 \u0002 habe schon seit vielen, vielen Jahren vergessen wie meine wahre Persönlichkeit aussieht. Ich bin immer anders, aber kann nicht mehr sagen was nun mein wahres ich ist. Vielleicht gehören sie auch alle zu mir, aber irgendwie…Als ich schon wieder anfing zu viel nachzudenken wurde ich, Gott sei dank, – Was für eine Ironie Gott mit einzubeziehen, wobei ich noch nie an so etwas wie einen allmächtigen geglaubt habe, und danach erst recht nicht – von etwas, oder besser gesagt, jemanden, unterbrochen. Ich hob meinen Kopf und sah wie sich jemand von der Gruppe \u0001 \u0002 fragte mich was den los sei, bis ich sah wie er sich mein Buch nahm. Ich vermutete er dachte ich würde schlafen, deswegen rührte ich mich auch nicht, bis ich mir nachher wieder sicher war das er auch wirklich \u0001 \u0002 sah das er in dem Buch las, immer wieder halt bei einigen Seiten machte, und es dann zuschlug. Ich hatte das Gefühl er wollte irgendetwas hineinschreiben, oder das er meine Gefühle wirklich verstand, aber ich war mir nun mal nicht sicher, deshalb…Tagebucheintrag 009:Wir sind vorerst vor Nele sicher, denke ich. Aber ich habe keine Ahnung wie es weitergehen soll. Wir können doch nicht für immer hier bleiben und herum irren. Ich bin mir sicher die anderen sind hungrig, so wie ich…Oh, mein Magen schon wieder. Er knurrt schon die ganze Zeit, aber nicht nur meiner. Wir müssen uns Nahrung verschaffen, und auch Wasservorräte anlegen. Und nicht zu vergessen müssen wir nach einem Ausgang suchen. Ich will nicht hier Routinen einbauen, aber es wird unvermeidbar sein. Morgen sollte ich mit den anderen darüber reden, auch ob wir nicht weiter sollten um neue Räume zu finden, und die alten noch einmal zu \u0001 \u0002 ich ehrlich bin sind doch schon Routinen eingetreten. Wir müssen von hier entkommen, oder zumindest die anderen, bevor sie so werden wie \u0001 \u0002 sah auf das vor mir geschriebene. Während der erste Teil noch in meiner alten Schrift geschrieben war, schien der zweite Teil irgendwie… abgehackt. Es war noch schwerer zu entziffern als Olivers Schrift – Um seine Hausaufgaben zu entschlüsseln sind er und ein Klassenkamerad einmal nach draußen geschickt worden. Als sie wieder kamen meinte der andere das Olivers Schrift fast so schwer zu entziffern war wir Hieroglyphen – und das sollte was heißen! Aber die Schrift war auch krakelig und… es bereitete ein Unwohl sein in mir aus.",
            "wordcount": "2.053",
            "chapter_release": "12.08.2013",
            "chapter_number": "9"
        }
    },
    "title": "Because Life doesn't have a Happy End",
    "topic": "unspecified",
    "release": "\n12.08.2013\n\t\t\t\t\t\t",
    "author": "Jaden-Jesse Phoenix"
}