{
    "tags": [],
    "chapcount": "13",
    "wordcount": "14.513",
    "chapters": {
        "1": {
            "text": "\"Oh mein Gott\", schrie ich auf, als ich mein Zeugnis in die Hand gedrückt bekam. Mein Herz hüpfte vor Freude und ich lenkte die Aufmerksamkeit meiner besten Freundin und ihrem Freund auf mich. Cathy Black und Marcus Mc Cay. Die Schöne und das Biest. Traumpaar an der ganzen Schule, hier in Portravia.\"Lass mich raten, du hast überall nur Einsen und Zweien.\", lächelte sie genervt. Ich grinste sie an und nickte fröhlich. \"Da hat sich das Lernen ja wohl gelohnt.\" Ich freute mich wie ein kleines Kind auf meine Leistungen. Besonders in Mathe, mein Hassfach, wo ich eigentlich überhaupt nicht durchblickte, schaffte ich es auf eine Zwei. Herrlich, dachte ich. Cathy tauschte enttäuschte Blicke mit Marcus, der sie nur angrinste. \"Kopf hoch, nächstes Mal wird's besser!\", versuchte er sie zu beruhigen. Ich nickte und wagte einen Blick auf ihre Noten. Lauter Dreier. Was wollte sie? Sauer giftete ich sie an. \"Du hast lauter Dreier, Cathy. Was willst du eigentlich?\" Ich verschränkte die Arme vor der Brust und wartete auf eine Antwort. Sie überlegte kurz und schaute auf meine Zensuren. \"Du bist wieder einmal besser als ich. Wie jedes Jahr.\" \"Ähm, das stimmt nicht, Schatz.\", mischte sich Marcus ein. \"In deinem Referat über … Was war dein Thema noch gleich?\" Fragend schaute er mich an und ich zuckte mit den Achseln. Ich hatte wirklich keine Ahnung mehr, über was sie uns eine Stunde lang belehrt hatte. \"Es war William Shakespeare!\", zischte sie uns an. \"Ah, Shakespeare!\", lachte Marcus. Ich biss mir auf die Lippe und unterdrückte ein Lachen. Cathy verdrehte die Augen. \"Willbert Shakespeare, der Arzt, oder war er Pyschologe? Nein, wartet er war, glaub' ich, Künstler.\" Er überlegte kurz und bemerkte den bösen Blick seiner Freundin nicht. Ich schaute sie an und rettete die Situation: \"WILLIAM Shakespeare war einer der größten Dichter und Dramatiker aller Zeiten.\" Marcus schaute mich sauer an, ehe er seinen Blick zu seiner beleidigten Freundin wendete. \"Du weißt, mich interessiert dieser Typ nicht.\" \"Und mich interessiert dein Sport- und Autogelabere nicht die Bohne!\", konterte sie. \"Ja, das weiß ich, Cathy. Ich wollte damit sagen, dass du für diesen Typen eine Eins bekommen hast, während Alyane für ihr Referat NUR eine Zwei bekommen hatte. Sie hatte aber ein interessanteres Thema als du, Schatz!\" Ich zog die Augenbraue hoch und drehte mich schnell weg. Schuld an dieser Diskussion wollte ich nicht sein, deshalb hüpfte ich zu Johnny, meinem besten Freund. Seine braunen langen Haare waren zu einem Pferdeschwanz zusammengebunden. Als er mich bemerkte, lachte er mich an. \"Alyane, wie sieht dein Notenspiegel aus?\" Ich lächelte ihn herausfordernd an und sagte: \"\u0001 \u0002!\" Er schaute mich erschrocken an. \"\u0001 \u0002\", sagte er kleinlaut und ließ sich auf den Stuhl fallen. Ich lachte und wuschelte ihm durch die Haare. Dann kamen auch Cathy und Marcus und grinsten mich an. \"Das war ja ein schneller Streit. Normalerweise ...\" Marcus drückte seine Handfläche auf meinen Mund, sodass ich nicht weiterreden konnte. Ich verdrehte die Augen. \"Lasst uns, zur Feier des Tages, ein Eis essen. Alyane zahlt!\", lächelte Cathy mich an. Ich atmete tief durch, als Marcus seine Hand von meinem Mund und meiner Nase wegzog. Er hatte eben so große Hände. Dafür haute ich ihm leicht auf den Hinterkopf. \"Pff!\" Ich durfte zahlen. Wie \u0001 \u0002 dauerte keine halbe Stunde, bis wir beim Eiscafe waren. \"Da hinten ist noch was frei!\", rief Marcus und rannte zu dem freien Tisch. Cathy, Johnny und ich folgten ihm und nahmen Platz. Cathy, die sich als Erste die Eiskarte krallte und aufmerksam durchlas, blickte immer wieder zu mir. \"Sagt mal, habt ihr schon das Neuste gehört?\", fragte Johnny leise und beugte sich vor. \"Was denn?\" Cathy legte die Karte beiseite und schaute zu Johnny. Auch Marcus und ich waren neugierig. \"Es sind wieder drei Leute verschwunden.\" Mein Magen verkrampfte sich. \"Wieder drei Leute? Erst letzten Monat waren es doch schon fünf.\" Marcus schaute nachdenklich auf die Eiskarte und fuhr fort: \"Glaubt ihr, es handelt sich um einen Serienmörder?\" Johnny zuckte mit den Schultern und schaute mich traurig an. Ich legte meine Hand auf seine und streichelte sie. Ich wusste, dass auch seine Tante Monica einer der Opfer vom letzten Monat war. Und bis jetzt gab es weder von ihr noch von den anderen Vermissten eine Spur. Die Stimmung war kaputt und wir bestellten unser Eis. Cathy erzählte etwas über ihre Pläne in den Sommerferien. Sie wollte mit Marcus für zwei Wochen nach London fahren und sich dort die Sehenswürdigkeiten ansehen. Wieso auch nicht? London war ein halber Tag mit dem Auto entfernt. \"Und was machst du Alyane?\", fragte mich Johnny. Ich schaute ihn verbittert an. \"Ich werde diesen Sommer hier alleine in diesem Dorf verbringen, da alle meine Freunde wegfahren.\" Johnny grinste mich an. \"Jap. Ich geh mit Vater und meinem Onkel in die Berge. Camping! Ich hab dich ja gefragt, ob du mit willst, Aly, aber du wolltest ja nicht.\", verteidigte sich Jo. Ich lächelte und nickte. \"Ich weiß.\" Ich bereute es nicht, dass ich sein Angebot, einige Tage in den Bergen zu leben und womöglich von Bären und Wölfen aufgefressen zu werden, abgelehnt hatte. Doch er brauchte es, dieses Abenteuer. Wie jedes Jahr. Außerdem würde es ihm gut tun und ablenken von seiner Tante und all dem Stress, den er in der letzten Zeit hatte. Natürlich machte ich mir Sorgen, doch ich wusste, dass er auf sich aufpassen würde. Ich holte mein Handy aus der Tasche und schaute auf die Uhrzeit. Es war kurz vor siebzehn Uhr. \"Oh fuck!\", sprang ich auf. Johnny und Marcus lachten leise. \"Mist, mist, mist!\", fluchte ich. Cathy musterte mich. \"Wieso drehst du so ab?\" Neugierig und mit einem Grinsen im Gesicht schaute sie mich an. \"Hast du ein Date?\" \"NEIN!\", schrie ich. Einige Leute schauten zu uns rüber und schüttelten den Kopf. \"Großmutter wird heute siebzig. Und sie feiert! Ich sollte schon längst daheim sein ...!\" Schnell griff ich in die Tasche, zog mein Portmonee heraus und öffnete es. \"Bezahlst du? Ich muss los.\" Ich drückte Cathy einen Zwanziger in die Hand und rannte aus dem Cafe.",
            "wordcount": "1.087",
            "chapter_release": "16.08.2010",
            "chapter_number": "1"
        },
        "2": {
            "text": "Etwa zehn Minuten rannte ich durch das Dorf, ehe ich vor meiner Haustür stand. Mein Herz raste wie wild und ich bekam kaum Luft. Ich atmete schwer und jeder Atemzug schmerzte. Was man nicht alles für seine Familie tut, dachte ich und wollte gerade die Haustür aufschließen, als sie sich öffnete und meine Mutter wütend in der Tür stand. Sie verschränkte die Arme vor ihrer Brust. Das machte sie immer, wenn sie wütend war. Ihre langen blonden Haare waren heute ausnahmsweise mal gelockt. Sie sah wirklich aus wie ein Engel. Ich musste lächeln. \"Wir haben auf dich gewartet. Jetzt schnell, dein Vater will in einer halben Stunde losfahren.\" Eilig drängte ich mich an ihr vorbei und raste die Treppe hoch in mein Zimmer. Es war unordentlich. Die Klamotten lagen auf dem Boden, das Bett war nicht gemacht, überall lagen Schulbücher für das nächste Schuljahr herum. Chaos pur, lachte ich und kämpfte mich zum Schrank. Als ich ihn öffnete, fiel mir ein schwarzes kurzes Kleid ins Auge. \"Ich glaube das werde ich anziehen.\", beschloss ich und legte es aufs Bett. Schnell rannte ich ins Badezimmer und duschte. Nach fünfzehn Minuten hüpfte ich, nur mit einem Badetuch bekleidet, in mein Zimmer. Ich ließ es einfach fallen und zog mir meine Unterwäsche an. Das Outfit musste passen, dachte ich und zog mir einen trägerlosen BH an. Als ich vor dem Spiegel stand klatschte ich mir mein Make-up ins Gesicht und umrandete meine Augen mit schwarzem Kajal. Meine Mutter kam in mein Zimmer gelaufen und schaute auf den Boden. \"Hat hier eine Bombe eingeschlagen?\" Ich lachte und stach mir mit dem Stift fast ins Auge. \"Woa, Mama ...!\" Sie reichte mir die Haarbürste, die auf meinem Schreibtisch lag und ich begann meine Schulterlangen, blonden Haare zu kämmen. \"Weißt du, Alyane, du musst wissen, dass wir in den Sommerferien für ein paar Tage nicht da sind. Also dein Vater und ich.\" Oh meine Güte, dachte ich. Maya und Charlie gingen doch jedes Jahr weg. Und ich durfte meine Zeit bei meinen Großeltern verbringen. Aber hey, ich liebte sie, daher machte es mir nichts aus. Ich lächelte. \"Mom, du bist immer in den Sommerferien mit Paps für zwei Wochen weg. Also. Ich bin daran gewöhnt zu meinen Großeltern zu fahren. Außerdem wohnen sie im gleichen Dorf wie wir. Also bitte. Ich bin siebzehn und keine drei.\" Ich schaute sie etwas enttäuscht an. Sie spürte es, denn sie nahm mich in die Arme. \"Ich mache mir nur Sorgen wegen den vermissten Leuten. Pass bitte auf dich auf.\", bat sie mich. \"Du weißt, am liebsten würde ich dich mitnehmen, aber du kleines bockiges Ding willst ja nicht.\" Ich lachte. Ja, ich wollte nie mit auf langweilige Kreuzfahrten und ekliges Essen war so gar nicht mein Ding. Darauf konnte ich wirklich verzichten. Sie schaute auf mein Bett und entdeckte das schwarze kurze Kleid. \"Wie findest du es?\", fragte sie mich. \"Ich habe es gestern gekauft und dir heimlich in den Schrank gehängt.\" Ich betrachtete das Kleid. Es war wunderschön, aber schlicht und einfach. So mochte ich es. \"Ich liebe es\", antwortete ich. Maya lächelte und schaute an mir runter. \"Du solltest dir was anziehen.\" Ich wurde rot und schnappte mir das Kleid, um es schnell und geschickt anzuziehen. Fertig, dachte ich. Als ich nochmals in den Spiegel sah, fiel mir auf, wie zerzaust meine Haare doch waren. Ich verdrehte genervt die Augen und toupierte sie mir etwas auf. Aber jetzt, dachte ich. Endlich fertig. Ich konnte mich kaum erkennen, so schick sah ich aus. Meine glatten, gestuften Haare saßen einmal im Leben perfekt. Herrlich! Ich kramte meine schwarzen Pumps aus meinem Schrank und zog sie an. Vorsichtig lief ich die Treppe runter und wurde von meinem ungeduldigen Vater gemustert. \"Du siehst hübsch aus, Alyane!\" Er prüfte mich ganz genau, wie ein Scanner. Es war fast schon unheimlich. Nach einigen Minuten saßen wir im Auto und fuhren los. Meine Großeltern lebten am Ende des Dorfes, das an einem Wald lag. Dieser Wald war riesig. Verläufst du dich einmal, findest du nie wieder zurück. Viele machten einen großen Bogen um ihn, da sie behaupteten, dass sich darin Monster oder Gespenster befanden. Völliger Quatsch, dachte ich dazu immer. Es gibt weder Gespenster noch Monster. Oder was auch immer. Ich bemerkte nicht, dass wir schon vor dem Haus meiner Großeltern standen. Erst als ich Gebelle hörte, wusste ich, dass wir endlich angekommen waren. Spike, der alte Schäferhund meines Opas, kam wie ein Blitz zum Auto geschossen und bellte es an. Erst als Charlie ausstieg beruhigte sich der Hund und sprang meinen Vater an. Auch Mom und ich öffneten die Tür und wir stiegen aus. Da kamen auch schon meine Großeltern angelaufen. \"Oma, Opa!\", rief ich und rannte, so gut es ging, mit meinen hohen Absätzen, zu ihnen. Sie nahmen mich liebevoll in die Arme. \"Alles, Alles, Alles Gute zum Geburtstag!\" Ich drückte meiner Oma einen Kuss auf die Wange. Opa lachte laut los und auch ihm gab ich einen Schmatzer auf die Backe. Auch Vater hatte es geschafft, sich von Spike, dem Schäferhund, zu befreien und kam mit meiner Mutter zu ihnen. \"Alles Gute, Mutter.\" Charlie umarmte seine Mutter. \"Alles Liebe, Eva.\", lächelte Maya und küsste sie herzlich auf die Wange. Nach einer langen Begrüßung gingen wir endlich in das alte Haus. Von außen sah es wie ein Haus aus dem Mittelalter aus, doch innen war alles modern. Sie besaßen sogar einen riesigen Flachbildfernseher. „Alles Tarnung“, sagte Großvater immer. „So kommen die Einbrecher nicht auf die Idee, einzubrechen, da sie alle denken, wir seien unmodern.“ Bei dem Gedanken musste ich grinsen. Kurz danach saßen wir alle am Esstisch und aßen Truthahn. Großmutter erzählte wieder einmal ihre Geschichten, während meine Eltern und mein Großvater gespannt zuhörten. Irgendwann hörte ich nicht mehr zu, und mein Blick fiel auf Spike, der an der Tür saß und daran kratzte. Ich stand auf und ging zu ihm, weil ich wohl dachte, dass er etwas gefunden hatte. Aber vielleicht wollte er nur raus. \"Ich geh mal ein bisschen mit Spike spazieren, okay?\", rief ich, an den Esstisch gewandt. \"Ja, aber pass auf, verstanden? Nicht länger als eine halbe Stunde, Schatz!\", rief Mom zurück. Ich zog mir schnell andere Schuhe an, die im Schuhschrank meiner Oma waren. Ich war immer so oft bei ihnen, dass ich meinen halben Kleiderschrank hier hatte. Und natürlich auch Schuhe. Nachdem ich meine Chucks und meine Lederjacke angezogen hatte, nahm ich den Hund an die Leine und verließ mit ihm das Haus.",
            "wordcount": "1.116",
            "chapter_release": "16.08.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich wusste nicht, wieso ich auf einmal solche Angst bekam, den Wald zu betreten, aber ich blieb stehen und zog an Spikes Leine. \"Stopp!\", rief ich ihm zu. Er winselte und legte sich auf den Boden. Wir waren zwei Minuten von dem Haus meiner Großeltern entfernt und trotzdem hatte ich das Gefühl, dass wir schon seit Stunden draußen waren. Ich musste schlucken und sah auf den Boden. \"Oh verdammt!\", fluchte ich. Meine Schnürsenkel waren aufgegangen. Ich schaute mich nochmals um und ließ für einen kurzen Augenblick die Hundeleine los – ein grausamer Fehler! Denn in diesem Augenblick heulte etwas auf. Spike erschrak und rannte in den dichten, finsteren Wald. \"SPIKE!\", rief ich. \"KOMM HER! KOMM HER!\" Vergebens! Mein Herz raste. Großvater würde mich umbringen, wenn ich ohne den Hund nach Hause kommen würde. Außerdem hatte auch Spike ganz bestimmt Angst im Wald. Die Stimmen in meinem Kopf fingen an zu schreien, doch ich ignorierte sie. Ich musste in den Wald und Spike suchen. Egal ob ich Angst hatte oder nicht. Vorsichtig ging ich immer tiefer in den Wald hinein. Ich schaute mich um, doch ich konnte nichts erkennen. Es war vielleicht acht oder halb neun Abends und schon war es stockdunkel. Und es war Sommer! Ich verstand das Wetter einfach nicht und versuchte mich auf Spikes Gebelle oder Gewinsel zu konzentrieren. Nichts. \"Spike!\", rief ich. Dann lauschte ich, doch das einzige, das ich hörte, war ein Uhu. Ich lief immer tiefer in den Wald und kam an eine Weggabelung. \"SPIKE!\", schrie ich nochmals, doch es kam nichts zurück. Vielleicht sollte ich warten, überlegte ich mir. Vielleicht würde er ja wieder kommen? Vielleicht, schoss es mir durch den Kopf. Mir war kalt und ich zitterte am ganzen Körper. Schade um das schöne Kleid, dachte ich und setzte mich doch tatsächlich auf den eiskalten Boden. \"SPIKE!\", rief ich nochmals. Wieder nichts. Ich atmete tief durch und kramte mein Handy aus der Jackentasche. Sollte ich Großvater bescheid sagen? Oder lieber nicht. \"SPIKE! KOMM HER! KOMM ZU ALY!\", schrie ich. Das gab's doch nicht! Wo war dieser verdammte Köter nur? So langsam hatte ich die Schnauze voll. Ich saß hier in einem Wald, alleine und frierend und suchte einen verdammten alten Hund, der womöglich schon längst wieder daheim war! Immer wieder rief ich den Spike, bis mir irgendwann der Hals wehtat. Super, dachte ich. Klasse gemacht! Ich stand auf schaute mich um. Von wo kam ich noch mal?, überlegte ich scharf. Oh nein, ich hatte vergessen`, von welcher Richtung ich gekommen war. Aber das konnte nicht sein, ich bin doch von ... Ich bekam Panik und wählte die Nummer meiner Großeltern. Bevor ich jedoch auf \"Anrufen\" drücken konnte, sah ich, dass ich keinen Empfang hatte. Der Notruf, fiel es mir ein. Doch vergeblich. \"Woa das kann doch nicht sein!\" schrie ich. \"SPIKE, DU VERDAMMTER KÖTER, KOMM SOFORT HER, BEI FUß!\" Ich wurde wütend und sprang auf. Eigentlich war ich sehr tierlieb, nein, ich liebte Tiere. Ich hatte selbst mal vor langer Zeit einen Hund – Spikes Vater, Rambo. Doch leider war er irgendwann im hohen Alter gestorben. Na ja, er hatte ein schönes Leben gehabt. Aber wieso musste ich jetzt an ihn denken? \"SPIKE!\" Plötzlich raschelten Blätter und ich hörte Schritte. Es war kein Hund oder ein anderes Tier. Es hörte sich an wie menschliche Schritte. \"Hallo? Ist da jemand?\", flüsterte ich ängstlich. Die Schritte kamen näher und ich hörte, wie jemand laut atmete. Es war zu dunkel, um etwas zu erkennen, aber die Gestalt kam immer näher und näher. Ich taumelte ein paar Schritte zurück, bis die Gestalt stehen blieb. Mein Herz schmerzte und trommelte brutal in meiner Brust. Ich hatte Angst, Angst vor dieser Person. Angst, dass er Spike hatte. Angst, meine Familie nie wieder zu sehen. Mein Hals war trocken und ich bekam kein Wort hervor. \"Was hast du hier zu suchen?\", sprach er. \"Ich ... Ich ... suche nach meinem Hund ...!\", stotterte ich panisch. Ich hatte keine Ahnung, ob er mein Gestotter überhaupt verstand und ob ich eigentlich einen sinnvollen Satz gebildete hatte. Doch es war mir egal. Ich wollte nur weg. Die Gestalt lächelte und wischte sich mit den Fingern den Mund ab. \"Soso ... Einen Hund.\" Ich wollte ihn fragen, ob er Spike gesehen hatte, doch ich traute mich nicht. Aus irgendeinem Grund sollte ich ihn nicht fragen. \"Wie heißt du eigentlich?\", fragte der Mann. Ich wusste nicht ob ich ihm meinen Namen sagen sollte, aber was hatte ich schon zu verlieren? Mein Körper zitterte und ich musste schlucken. \"Alyane.\" antwortete ich. Was wollte er? Wollte er mich umbringen oder entführen? Würde er mich vergewaltigen? War er der Entführer von den Vermissten? \"Alyane …\", wiederholte er leise und lachte. Ich bekam noch mehr Angst und versuchte sie nicht zu zeigen. \"DARCON! REBECCA!\", rief er plötzlich und ein kalter Windstoß ließ die Blätter am Boden durch die Luft fliegen. Dann hörte ich wieder Schritte. Es waren mehrere, glaubte ich zumindest. Von einer Sekunde auf die andere stand die Gestalt ganz nah vor mir. Jetzt konnte ich sie erkennen. Es war ein junger Mann mit einer Sonnenbrille und langen dunklen Haaren. Er hatte ein eckiges Gesicht und einen leidenden Gesichtsausdruck. Ehe ich mich umdrehen konnte, roch ich ein starkes Frauenparfüm. \"Rebecca, Darcon. Na endlich!\" Der junge Mann lächelte und das Mondlicht fiel auf sein Gesicht. Langsam zog er die Sonnenbrille ab und mich durchbohrte ein stahlblaues Augenpaar. Seine blauen Augen fraßen sich buchstäblich in meine. Solche Augen hatte ich noch nie gesehen. Er biss sich auf die Lippe, als ich schluckte. \"Desmond\", flüsterte eine Frau. Sie war jung, vielleicht ein paar Jahre älter als ich. Auch auf ihr Gesicht fiel das Mondlicht und auch sie hatte diese stahlblauen, wunderschönen Augen. Mein Herz raste wie wild. Was wollten sie? \"Oh, hast du eine Freundin mitgebracht?\", spottete Rebecca. \"Alyane, sind wir Freunde?\", hauchte er mich an. Ich wusste nicht was ich dazu sagen sollte. War das ein Scherz? \"Desmond, lass das Mädchen in Ruhe!\", mischte sich die dritte Person ein. Desmond knurrte ihn an und lächelte. \"Bruderherz, hast du etwa Hunger?\", flüsterte er leise. HUNGER?! Ich begann, wie wild zu zittern und schaute mich panisch um. Wohin sollte ich rennen? Wohin nur? Sie wollten mich umbringen, das stand schon mal fest. Sie waren bestimmt Menschenfresser oder so etwas. \"Nein. Aber trotzdem. Lass sie in Ruhe.\" Er drehte sich zu mir um und ein Blitz durchströmte meinem Körper. Plötzlich kochte mein Blut. Auch er hatte diese blauen Augen. Seine schwarzen kurzen Haare leuchteten im Mondlicht bläulich und, wie Rebecca und Desmond, hatte er blasse Haut. Das waren doch nicht etwa ... Ich wollte es nicht aussprechen, denn es war unmöglich. Erstens, so etwas wie Untote oder Blutsauger gab es nicht und zweitens, hatten sie nicht blutrote Augen? Ich biss mir auf die Zunge, als ich nochmals Schritte hörte ... Aber jetzt war es anders ... Die drei schauten mich erschrocken, und fast schon panisch, an...",
            "wordcount": "1.199",
            "chapter_release": "16.08.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "\"Sie muss hier weg!\", flüsterte Darcon und packte mich am Arm. Rebecca zog die Augenbraue hoch und musterte mich, als wäre ich ein Insekt. \"Darcon, sei nicht albern. Sie ist ein ...\"\"MENSCH!\", sagte eine weitere Gestalt laut. Ich zuckte zusammen und bekam noch mehr Angst als zu vor. Ja, ich war ein Mensch. Was denn auch sonst? \"Zu spät ...\", flüsterte Desmond seinem Bruder zu. Darcon knurrte und schaute zu der anderen Gestalt, die langsam, zu langsam, auf uns zu kam. Wie in Zeitlupe, aber das war doch nicht möglich, oder?\"Hier ist ein Mensch!\", fauchte die Gestalt, die nun in unserer Runde stand. Er musterte mich und fletschte die Zähne. Ich schaute ihn ängstlich an. Mein Herz pochte wild und es drohte hinauszuhüpfen. Das war kein Mensch, schoss es mir durch den Kopf. Das war ein Monster, ein Blutsauger, ein …\"... VAMPIR!\", schrie ich auf. Darcon presste mir seine Hand auf den Mund und das Wort verstummte. Rebecca stellte sich schützend vor Darcon und warf ihre langen Haare zurück. \"Rebecca!\", zischte Desmond. \"Spiel dich nicht auf!\" Die Frau blickte ihm finster ins Gesicht. Das schienen harte Worte zu sein, denn sie nickte beleidigt und ging an ihren Platz zurück. \"Bringt sie um!\", befahl der neue Vampir. \"Wieso sollten wir sie umbringen, Corbin?\", fauchte Darcon. \"Sie hat nichts Unrechtes getan!\" Ich schaute Darcon mit gemischten Gefühlen an. Einerseits hatte ich Angst, doch auf der anderen Seite war ich irgendwie gerührt, wie er sich für mich einsetzte. \"Sie kennt unser Geheimnis\", hauchte Corbin und streckte seine Hand aus. Fordernd schaute er mich an und wartete darauf, dass ich mir selbst das Todesurteil gab. \"Geheimnis?\" Ich versuchte mich ahnungslos zu stellen, doch das klappte nicht. \"Wir sind Vampire, Alyane. Und jetzt musst du sterben, da du unser Geheimnis kennst. Denn keiner darf wissen, dass es uns gibt. Wir verstecken uns schließlich hier im Wald.\" Desmond leckte sich über die Lippen. Aus Horrorfilmen kannte ich das. Zeit für den Nachtisch, dachte ich und mir stiegen vor Angst die Tränen in die Augen. Doch weinen wollte ich nicht, deshalb schluckte ich die Tränen runter. Corbin wurde wütend und ungeduldig. \"Nimm meine Hand, Mensch!\" Ich hatte keine andere Wahl und zitternd griff ich nach seiner Hand. Sie war eiskalt und fühlte sich rau an. \"Ich verspreche dir, es wird nicht wehtun.\", grinste er mich an. Ich wollte schreien, wegrennen oder einfach nur tot umfallen, aber nicht getötet werden. Er strich mir meine Haare vom Nacken und fletschte die Zähen. Das war's, dachte ich. Es war zu Ende! Mir wurde eiskalt und mein Blut begann wieder zu kochen, als er mit dem Gesicht immer näher zu mir kam. Ich schloss die Augen und hoffte, jemand würde mich retten. Irgendjemand. Doch niemand kam. Ich war ganz alleine in den Händen von vier Vampiren. Desmond lächelte mich an. Ihn schien es zu amüsieren, dass ich sterben musste. Ich schaute ein letztes Mal zu Darcon, der mich nur hilflos anstarrte. Corbin fletschte die Zähne und dann war es aus. Seine Augen glühten stahlblau und sein Augenweiß färbte sich schwarz. Ich wusste nicht, ob ich träumte oder nicht, doch zwei spitze Zähne bohrten sich in meinen Hals. Ein unglaublicher Schmerz brannte in meiner Kehle und ich fiel zu Boden. Ich versuchte zu schreien und zu verstehen, wieso ich noch lebte. Lebte ich überhaupt noch? Mein Hals schnürte sich zusammen, ich bekam kaum noch Luft und es fühlte sich an, als würde jemand mit einem Messer in meine Brust stechen. Plötzlich wurde der Vampir zu Boden gerissen. Ein Tier, nein, ein Monster heulte auf und riss ihm den Hals auf. Corbin brüllte und ich sah, wie das Blut nur so spritzte. Es ging alles so schnell. Ein qualvoller aber schneller Tod für Corbin. Desmond schrie auf und packte seinen Bruder und die Frau am Arm, die sich vor Angst nicht rühren konnte und rannte los. Doch erkennen konnte ich das nicht, ich ahnte es nur. Es war zu dunkel. Vor Schmerzen und Angst schrie ich nochmals auf. Dann verstummte ich und verlor mich in dem schwarzen, weiten Nichts. Nur das Knurren der Bestie nahm ich leise war. Ich wusste, dass sie mich töten würde ...",
            "wordcount": "727",
            "chapter_release": "16.08.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich wusste nicht, wie lange ich auf dem eiskalten Boden gelegen hatte. Ob ich tot war oder noch lebte. Ich wusste in diesem Augenblick nicht einmal, wer ich war. Der Schmerz in meinem Hals wurde von Sekunde zu Sekunde stärker. Es fühlte sich an, als würde mir jemand Zitronensäure in eine offene, tiefe Wunde tropfen lassen. Meine Ohren waren taub, als ich meine Augen öffnete und die Gegend nur schemenhaft wahrnahm. Ich schluckte verzweifelt und setzte mich aufrecht hin. Mein Körper zitterte und heiße Tränen liefen meine Wange herunter. Nach und nach gewöhnten sich meine Augen an die Situation und an die Dunkelheit. Hilfe, dachte ich. Wieso hilft mir keiner? Vorsichtig legte ich eine Hand auf meinen blutverschmierten Hals und versuchte zu schreien. Erst jetzt fiel mir das Monster ein, das den Untoten zu Boden gerissen hatte. Wo war es hin? Verfolgte es die Vampire? Hatte es sich versteckt, um mir aufzulauern? Ich drehte meinen Kopf vorsichtig zur Seite, um in die andere Richtung schauen zu können, als ich plötzlich einen Ast knacken hörte. Zuerst dachte ich, es wäre mein Genick oder mein Hals der knackte, als eine schwarze Gestalt vorsichtig auf mich zukam. Aber das war doch ... \"Psst.\", flüsterte Darcon. Ich konnte mich nicht rühren und wimmerte vor Schmerzen. Behutsam nahm er mich in die Arme und hob mich hoch. Meine Knochen knacksten und mein Herz raste vor Angst. Würde er mich jetzt töten? Mich aussaugen? Fragen konnte ich nicht, denn mein Hals war trocken wie die Wüste. Und ob er mir ausgerechnet sagen würde, dass er mich gleich umbringt, war fraglich. Ganz bestimmt \u0001 \u0002 lief mit mir tiefer und tiefer in den Wald. Ich wusste nicht, wie lange wir schon gelaufen waren, doch mein Hals brannte wie Feuer. Was wäre, wenn das Monster wiederkäme und uns beide tötete? Immerhin rettete es mich vor Corbin, doch was wenn ... Ich bekam Angst. Was wäre, wenn das Monster mich beschützen wollte? Was wenn das Monster ... Spike, schoss es mir durch den Kopf. Aber das war unmöglich. Das Tier, oder was auch immer, war doppelt so groß wie der alte Schäferhund gewesen. Mein Blick fiel auf Darcon, dessen Gesicht wie dem eines Engels glich. Er war ... wunderschön. Seine stahlblauen Augen blickten geradeaus, während seine dunklen Haare leicht im Wind wehten. \"Wir sind da.\" Der Vampir öffnete eine alte Holztür, die in eine Hütte führte. Kraft, mich umzuschauen, hatte ich nicht. Vorsichtig legte er mich auf ein ungemütliches Klappbett. Die Matratze musste aus Stein sein, dachte ich, so hart war sie. Darcon verschwand in einem Nebenraum und kam wenige Augenblicke später mit einem Verbandskasten zurück. Das sollte mich retten? Ein Pflaster und ein Verband? Hätte ich gekonnt, hätte ich meinen Kopf geschüttelt und ihn verprügelt. Doch als er den Kasten öffnete, waren keine Pflaster oder Verbandsrollen drin. Nein, es waren Fläschchen mit einer Flüssigkeit, die grün und lila leuchtete. Wollte er mich die etwa trinken lassen? \"Mach den Mund auf. Du musst das trinken.\" Ich presste die Lippen zusammen und starrte ihn an. Mein Kopf brummte und mein Magen tat weh. Niemals, dachte ich. Ich schüttelte den Kopf und drehte meinen Kopf zur Seite. Selbst das Kissen schien aus Stein zu sein. Unbequemer ging's wohl nicht mehr! \"Soll ich dich zwingen?\", fragte er.\"Soll ich dir die Augen ausstechen?\", konterte ich wütend. Er lächelte und seine Augen strahlten im Licht der Kerzen, die schon gebrannt hatten, als wir die Hütte betraten. \"Versuch's doch. Aber denk daran: Ich bin schneller und steche dir die Augen zuerst aus.\" Sauer musterte ich ihn und drehte mich zur Seite. Pff, dachte ich. Sollte er doch. Für diesen Augenblick vergaß ich meine Schmerzen, bis sie sich erneut meldeten. Mein Hals brannte und vor Schmerzen begann ich wie ein verletztes Tier zu wimmern. \"Trink es, sofort! Dann geht es dir besser, versprochen.\" Er legte mir vorsichtig ein Fläschchen in die Hand und strich mir über den Handrücken. Ich drehte mich wieder um und versuchte mich aufrecht hinzusetzen, verzog allerdings vor Schmerzen das Gesicht. Mein Hals brannte wie Feuer. Nein, wie Lava. Konnte Lava brennen? Jedenfalls tat es höllisch weh und ich versuchte verzweifelt die Flasche zu öffnen. Darcon übernahm das und schüttete mir, ohne Vorwarnung, das eklig riechende Zeug in den Mund. Es schmeckte wie verdorbenes Fleisch, oder wie viele widerliche Dinge zusammen. Ich würgte, doch der Vampir drückte mich wieder auf die Matratze. \"Du musst schlucken, sofort!\" Er sah mich verzweifelt an. \"BITTE!\" Ich presste die Augen zusammen und schluckte. Meine Kehle brannte für einen kurzen Augenblick, dann waren alle Schmerzen verschwunden. Es war wie ein Wunder, denn ich schmeckte nicht einmal den widerlichen Geschmack dieser Medizin. Auch dass meine Schmerzen wie eine Kerze erloschen waren, verstand ich nicht. Fragend schaute ich den Vampir an, der sich durch die kurzen Haare fuhr und mir in die Augen blickte. \"Ein Heilmittel meiner Familie.\" Ich nickte nur, ohne überhaupt ein Wort zu verstehen und legte mich wieder zur Seite, eingerollt wie eine Katze. Kopfschmerzen überraschten mich, von einer Sekunde auf die andere. Und dann schlief ich ein.",
            "wordcount": "863",
            "chapter_release": "16.08.2010",
            "chapter_number": "5"
        }
    },
    "title": "Bloodlust",
    "topic": "unspecified",
    "release": "\n16.08.2010\n\t\t\t\t\t\t",
    "author": "SabiKeks"
}