{
    "tags": [],
    "chapcount": "6",
    "wordcount": "21.547",
    "chapters": {
        "1": {
            "text": "„Manchmal denkt man, die Wahrheit zu wissen, wenn sie doch eigentlich auf dem Scheiterhaufen der Lüge liegt.“ - Nicki Wayne aka NYX„Manchmal kann ein Licht die Dunkelheit nicht \u0001 \u0002 Flamme schien ängstlich zu glimmen, als würde sie nur den richtigen Moment erwarten, um gänzlich zu erlöschen. Das kleine Mädchen hielt zitternd den für sie viel zu massigen Kerzenständer zwischen ihren kleinen Kinderhänden und wünschte sich sehnsüchtig den wolkenlosen Tag zurück, an dem sie wieder mit ihren Freunden draußen im Garten spielen konnte und sie nicht allein \u0001 \u0002 der Tag lag weit entfernt in den Schatten der Sterne geschrieben und niemand konnte prophezeien, ob er denn je anbrechen \u0001 \u0002 dieser verschwiegenen Nacht gab es nur sie und die \u0001 \u0002 beneidete sie das Feuer, welches jederzeit erlöschen konnte, wenn etwas Grausiges aus den Ecken der Dunkelheit sein Haupt erheben und von den Sternen der Nacht entblößt werden würde. Es konnte einfach so verschwinden, das Mädchen \u0001 \u0002 tapsenden Schritten lief sie in das dunkle Ankleidezimmer ihrer Mutter. Sie betrat dieses Zimmer seltener und lediglich, wenn ihre Mutter oder ihr Dienstmädchen im Raum waren, da es ihr sonst untersagt worden \u0001 \u0002 Umrisse der starren Puppen zeichneten sich in der Dunkelheit ab und wirkten fast lebendig. Sie wusste, dass sie nicht atmeten, sich nicht bewegen oder ihr unheilvolle Dinge ins Ohr flüstern konnten und doch fürchtete sie sich bei dem Anblick der grinsenden \u0001 \u0002 am meisten fürchtete sie sich vor dem gigantischen Spiegel im Herzstück des \u0001 \u0002 schien in der Nacht, als reflektierte jener die Verstorbenen und Schattengestalten aus einer fernen Welt, welche den Anblick der Sonne nur noch in ihren kühnsten Träumen erahnen \u0001 \u0002 sah jene Angst in ihren Augen \u0001 \u0002 hatte sie weiter geöffnet als nötig und betrachtete jene Parallelwelt des Spiegels. Ihr weißes Seidengewand sowie ihr kastanienbraunes Haar schienen dunkler als sonst. Alles schien dunkler. Beinah mystisch. Das kleine Mädchen schluckte schwer und ihre Hände verkrampften sich weiter, sodass ihr Zucken noch deutlicher wurde und die Flamme heftiger zu tanzen schien.„Bloody Mary, ich glaube an dich.“, sagte das Mädchen bibbernd. Ihre Stimme war so zart und unschuldig wie die des säuselnden Windes, welcher im Frühsommer die wachsenden Blumen streichelte und ihnen Märchen zu \u0001 \u0002 wiederholte ihre Worte zwölf \u0001 \u0002 sagte sie: „Bloody Mary, ich kenne die Wahrheit.“Schwer atmend starrte das kleine Mädchen verkrampft in den Spiegel, bemüht dabei jeden Winkel gleichzeitig zu betrachten. Die grauen Konturen schienen sich nicht zu ändern, als sei sie immer noch \u0001 \u0002 das war sie \u0001 \u0002 plötzlich schien sich in der hinteren Ecke des Spiegels eine Gestalt zu bewegen. Das Mädchen wusste, dass sie sich nicht umdrehen durfte, da jene Gestalt diesen Überraschungsmoment nutzen würde, um plötzlich in voller Gestalt vor ihr zu \u0001 \u0002 alles konnte nicht real sein. Doch dann erhob sich jene Gestalt, sodass das Mädchen sie angestrengt betrachtete, den Kopf leicht schräg \u0001 \u0002 Mädchen, etwas älter und größer als sie selbst, schien in den Spiegel zu blicken, jedoch sah man ihr Gesicht nicht, da ihr langes, schwarzes Haar jenes verdeckte. Ihr Gewand war pechschwarz, sodass es mit der finsteren Nacht \u0001 \u0002 Mädchen sog hörbar die Luft ein, als sie plötzlich ihren Arm erhob, langsam und gleichmäßig bis sie an die Scheibe \u0001 \u0002 Tränen rollten ihre Wangen hinunter, entlang ihrer Porzellanhaut, befeuchteten ihr Nachthemd.„Was möchtest du?“, fragte sie schluchzend. Ihr Herz klopfte immer heftiger gegen ihre Brust, als wolle es fliehen. Sekundenbruchteile später schien das Mädchen im Spiegel langsam den Kopf zu heben, wobei ihr Haar an ihrem Gesicht klebte, da Blut an ihr und ihrem dunklen Nachthemd hinunter rann. Das Mädchen wimmerte und als sie schon fast die Gesichtszüge Bloody Mary´s erahnen konnte, erlosch ihre \u0001 \u0002 atmend stand das Mädchen nun vor dem gigantischen Spiegel, umhüllt von Stille und Finsternis, wohlwissend, dass niemand bei ihr war, als sich plötzlich die Flamme wieder zu entzünden schien und ein Licht zu glimmen \u0001 \u0002 starrte sie in das entstellt blutige Gesicht einer einst schwarzhaarigen Schönheit, welche zu träumen verlernt hatte und mit dem Tod Hand in Hand zwischen den Äonen der Zeit zu wandern schien -“„Carry, was sind Äoooonen?“, fragte Heather, sodass einige argwöhnische und enttäuschte Blicke das Mädchen straften.„Oh, man, Heather! Das war die spannendste Stelle!“, warf Amber nörgelnd ein und blickte zu Tasha, welche das Buch auf ihrem Schoß zu klappte.„Es ist eh schon spät.“, sagte sie und blickte auf die leise tickende Stehuhr. „Wir sollten ins Bett gehen bevor die Schwestern uns erwischen! Sonst können wir unsere Gruselstunden zukünftig vergessen ...“ Da Tasha die Älteste von ihnen war, 16 Jahre alt, gab niemand Widerworte. „Außerdem ruft man Bloody Mary doch ganz anders!“, beschwerte sich Vicky. „Man braucht 13 Kerzen.“„Das steht überall anders geschrieben.“, erwiderte Tasha. „Aber das ist eh alles nur Unsinn! Lediglich unterhaltsam ...“Die 12 Mädchen schlichen schweigsam die Treppe des Dachbodens hinunter, um die Schwestern nicht auf sich Aufmerksam zu \u0001 \u0002 waren sie ziemlich streng, was die Regeln betrafen und sie konnten von Glück reden, dass ihre Vorliebe für Horrorgeschichten nicht gänzlich verboten worden \u0001 \u0002 niemand ein gestörtes Kind adoptieren wollen \u0001 \u0002 konnte niemand die verblassten Geschichten des Gemäuers einfach so \u0001 \u0002 ein armes Mädchen Jahrzehnte vor der Errichtung dieses Waisenhauses in eines dieser Räumlichkeiten starb und ihr leidender Vater eines Nachts urplötzlich aus diesem Haus verschwand, da er die Trauer über den Verlust seiner geliebten Tochter – und Jahre zuvor seiner geliebten Frau – nicht mehr ertragen \u0001 \u0002 verunglückte, kleine Mary über die man unzählige Schauergeschichten geschrieben hatte, welche selbstverständlich mehr die Fantasie und den Geldbeutel beflügelten und nicht den Respekt gegenüber der Familie selbst. „Carry, was sind denn jetzt Äoren?“„Äonen ist einfach eine lange Zeit. Eine sehr, sehr lange Zeit, Heather.“, antwortete ihre ältere Schwester und biss sich argwöhnisch auf die Unterlippe, während sie auf die Wände des Anwesens, welche zur abendlichen Stunde eine Präsenz der Mahnung und Verachtung zu tragen schienen, \u0001 \u0002 Mädchen mussten nicht geweckt \u0001 \u0002 die dicken, verstaubten Vorhänge glatt eine gesamte Welt hätten abschirmen können, drangen jeden morgen die ersten Sonnenstrahlen hinein, unsicher, ob sie sich wirklich schon dem Gemäuer nähern durften oder ob sie sich aus Respekt vor der Leiche, welche sie einst an einem sonnigen Morgen beschienen hatten, doch eher fernhalten \u0001 \u0002 sie näherten sich schüchtern, nachdem ein mutiger Sonnenstrahl sich vorgewagt \u0001 \u0002 geschah meistens gegen 6 \u0001 \u0002 Schwestern schienen nicht auf die natürliche Uhr zu vertrauen und ließen sich jeden morgen um 5 Uhr wecken. Und sie machten auch kein Geheimnis daraus, dass die Mädchen den Anstand besitzen sollten, es ihnen gleichzutun. Der Trubel im Haus begann jedoch erst später, nachdem die Mädchen gemeinsam mit den Schwestern gegessen hatten, da dann die Aufgaben des Hauses aufgenommen \u0001 \u0002 an diesem trüben und nebelverhangenen Freitag schien die Stimmung schleierhaft über dem Esstisch zu hängen, als hätte man in der Nacht einen lebhaften Albtraum gehabt, welcher einem im Morgengrauen noch einen bitteren Beigeschmack von Argwohn und Wut gelassen hatte und man nun mit keinem der Beteiligten mehr sprechen mochte, da sie alle irgendeine belanglose Nebenrolle in dem eigenen Theaterstück der Träume gespielt hatten und man nun eine gewisse Prise der Abneigung spürte, obwohl man selbst wusste, dass es eigentlich Schwachsinn war, sodass man umso mehr Wut über sein kindliches Verhalten verspürte und erst recht zu schmollen \u0001 \u0002 alle fertig gegessen hatten, stand die älteste der Schwestern auf, als würde sie jemandem die Leviten lesen wollen – sie war das Oberhaupt und somit auch eindeutig die strengste der Leiterinnen. „Meine Mädchen, wir heißen Kreativität in diesem Hause willkommen und freuen uns über den intellektuellen Reichtum, welchen es zu erringen gilt. Es ist freilich etwas wunderbares seine Freizeit mit Büchern zu schmücken und wenn es die Gesellschaft auch noch so verachtet!“ Sie ließ eine dramatische Pause und blickte zornig in die Menge. „Frauen sind ein Teil der Zukunft, meine Mädchen und diese Chance muss genutzt werden. Tasha,“, sie drehte sich zu dem nun viel jünger wirkendem Mädchen, welches sofort aufstand und plötzlich rot angelaufen war und nun unverhältnismäßig versteift in ihrem faltenfreien Morgenrock wirkte. „was möchtest du werden, wenn du groß bist?“„Krankenschwester, Schwester Anne.“, murmelte sie \u0001 \u0002 Mädchen kicherten, da jeder von ihnen wusste, dass Tasha einen Hang zur Horrorliteratur hegte und sie eines Tages in die Fußstapfen ihrer Vorbilder, Poe und Lovecraft, treten wollte, obwohl sie ihnen vielleicht nie das Wasser reichen könnte, was aber wohlmöglich lediglich an ihrer Zugehörigkeit zum weiblichen Geschlecht lag als an ihrem Talent. In New England, wo sie niemand kannte und wo sie nicht das bescheidene Waisenmädchen war, sondern einfach nur Tasha, die Nachwuchsautorin. Und dort wollte sie ein neues Leben beginnen, sobald die Sterne günstig für sie \u0001 \u0002 das durften die Schwestern niemals wissen, obwohl die Tatsache, dass Tasha nicht in die Rolle der wohlerzogenen, stillen Frau hineinpasste, offensichtlich war.„Ruhe, Mädchen!“, schlichtete Schwester Anne und strafte die Gruppe, welche alsbald verstummte, mit feindseligen und ermahnenden Blicken.„Lügen ist eine Sünde Gottes, Tasha. Sobald du 18 Jahre alt bist, kannst du deine Zeit in den Großstädten vergeuden und die gute Erziehung, die wir dir bis hierhin gegeben haben, vergessen und beschmutzen. Aber allein und ohne deine Freundinnen, die ein Leben auf dem Land mit einer wohlbehüteten Familie haben werden.“Schwester Anne glaubte an die Revolution der Frau, jedoch konnten selbst die anderen Schwestern ihre Definition der Freiheit nicht entziffern, da sie sich gelegentlich widersprach. Was wahrscheinlich am Alter und an ihrer konservativen Erziehung lag, die niemand mehr zu hinterfragen \u0001 \u0002 schluckte schwer.„Wenn es dein Bemühen ist, die wohlbehütete Welt, die wir uns alle zusammen aufgebaut haben, zu verlassen, dann gehe, mein Kind und blicke nicht auf unser Tor zurück. Denn Märchen und Schauergeschichten gehören nicht in die Köpfe so junger Mädchen!“Schwester Judy, die jüngste der Schwestern, gerade mal zarte 24 Jahre alt, räusperte sich verlegen. „Aber Schwester Anne, jede Art von Literatur bildet den Geist und wenn es nun mal Horror sein soll -“„Schwester Judy!“, rief jene erschrocken aus. „Sie wollen es gut heißen, dass Tasha in der Nacht mit den Mädchen auf den Dachboden schleicht und ihnen obszöne Geschichten über das arme Mädchen erzählt, welches einst tragisch aus dem Leben gerissen wurde? Und das in dem Gemäuer, in dem sie sich sicher wissen sollten und täglich speisen? Der arme Vater hat mit dem Tod seiner geliebten Tochter doch genug gelitten, aber die Schwätzer und Redner konnten es gar nicht lassen, diese Tragödie in eine Geschichte umzuwandeln! Verteidigen Sie dieses Handeln nicht. Sie müssten es doch eigentlich besser wissen ...“„Wir wollten es hören.“, meldete sich nun Carry zu Wort, sodass die gesamte Runde erschrocken aufblickte. „Es wäre verkehrt zu sagen, dass es Tashas Schuld war. Sie ließt es gerne, wir hören es gerne.“Die Älteste blickte argwöhnisch zu Carry und stellte sich direkt hinter sie.„Deine Ehrlichkeit rührt mich, Carry. Dein Sinn für Gerechtigkeit ebenfalls, aber Tasha ist die Älteste von euch allen. Sie hätte es besser wissen müssen. Sie besitzt diese Bücher, sie sprach jene Worte aus und es war doch sicherlich auch ihre Idee, jene Geschichten auf dem Dachboden zu erzählen, damit sie schauriger wirken oder habe ich Unrecht? Wenn ja, so sprich.“Carry schwieg.„Aber ich habe etwas dazu gelernt.“, meldete sich Heather. Wirklich jeder in der Runde hoffte nun, sie würde das Wort richtig benutzen. „Äonen. Eine sehr, sehr lange Zeit.“, sagte sie stolz und die Mädchen atmeten erleichtert aus.„In den Büchern stehen auch schlaue Dinge drin.“, bestätigte nun auch Judy, die anscheinend ihre Stimme zurückgewonnen \u0001 \u0002 setzte sich Schwester Anne wieder auf ihren Platz, sodass erneut eine durchdringende Stille den Tisch umhüllte, als säßen Taubstumme beisammen, welche die Möglichkeit der verbalen Kommunikation niemals geschenkt bekommen hatten und nun dazu verdammt waren, sich ein klägliches Leben lang anzustarren.„Ich sage dies nicht, weil es mir Freude bereitet, euch den Spaß zu verderben. Aber ich höre nachts eure Schritte und mag die Tatsache nicht, dass junge Mädchen meiner Obhut sich über die familiäre Grausamkeit unseres Vorbesitzers lustig machen, als sei es ein dummer \u0001 \u0002 Aufgabe ist es, euch auf eine vernünftige Familie vorzubereiten oder zumindest auf ein Leben allein. Und dazu gehört eine stabile Psyche. Ein gereinigter \u0001 \u0002 Dachboden wird nicht mehr betreten! Dieses mal belasse ich es bei einer mündlichen Verwarnung!“ „Vielen Dank, Schwester Anne.“, sagten die Mädchen in einem Singsang, welcher einstudiert wirkte.„Heute Nachmittag wird außerdem ein weiteres Mädchen hinzuziehen. Benehmt euch daher … Räumt nun auf und macht euch bereit für eure Gebete. Danach begebt euch mit euren Büchern in den Unterricht.“Niemand widersprach der \u0001 \u0002 ging jeder seiner Aufgabe nach und doch dachte jeder über die eine, schreckliche Tatsache nach. Mit dem neuen Mädchen waren sie genau 13 Waisen in einem Haus, in dem einst die Seele einer Unschuldigen ihr Leben lassen musste. Und so abergläubisch es auch klingen mochte, schien hauchdünnes Gelächter durch die Flure dieses Gemäuers zu hallen, welche klar vernehmlich aus den staubigen Spiegeln hallte, wenn man sein Ohr nur fest genug an sie presste, als hielt man eine Muschel ans Ohr, welche einem vielleicht die Geschichte des Ozeans zu flüsterte, wenn man nur fest genug daran glaubte.",
            "wordcount": "2.195",
            "chapter_release": "31.10.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Am Mittag wurden die Mädchen in ihre Zimmer gesteckt.„Das neue Mädchen wird bald eintreffen – so wascht euch und zieht euch etwas Vernünftiges an!“ Darauf plädierten die Schwestern, damit die neu Eingetroffene einen guten Eindruck von ihrem neuen Heim bekam – eine brüchige Fassade, die bereits nach der ersten Nacht lachend sein hässliches Haupt im Morgengrauen erhob.„Was ist mit unseren Gruselstunden?“, fragte Vicky nach einer Weile. Jede von ihnen hatte darüber nachgedacht, jedoch hatte sich niemand getraut, jene unausgesprochene Frage zu stellen.„Wir sollten es lassen.“, antwortete Olivia bestimmt. Sie war jenes belesene Mädchen, welches normalerweise niemand leiden konnte und meistens grinsend die guten Noten für eine gebügelte Bluse und einem herzlichen Lächeln bekam, welches stets von Gier und Arroganz zu trotzen schien, was jedoch meistens nur sichtbar war für die eigentlich aufrichtigen Altersgenossen. „Wir kommen in Schwierigkeiten! Außerdem habt ihr es doch selbst gehört – beim nächsten Mal gibt es eine Strafe und vielleicht ist es sogar eine Kollektivstrafe! Ich für meinen Teil habe etwas besseres zu tun ...“Die meisten Mädchen verdrehten die Augen. „Wir sollten unseren Spaß nicht aufgeben für irgendwelche Schwestern, die wir in ein paar Jahren nie wieder sehen werden.“, warf Isabel ein. „Nachmittage mit Geigenunterricht oder Gebetsstunden – stellt euch das nur mal ohne diese Vorfreude auf den nebelverhangenen Abend vor! Das fehlende Adrenalin diesen Dachboden zu besteigen und die Sterne anzublicken, während sie lauschend strahlen.“Die Mädchen flüsterten zustimmend. Olivia grunzte verärgert. „Ihr wollt also wirklich den Zorn der Schwestern auf euch ziehen? Für Schauermärchengeschichten? Und dazu noch ein Mädchen mit hineinziehen, welches die Ziegel dieses Gebäudes nicht einmal gesehen hat? Ihr habt den Verstand verloren!“„Wieso kommst du dann immer mit?“, fragte nun Tasha, die die ganze Zeit über geschwiegen hatte. „Wir zwingen dich nicht. Bleib uns doch fern, wenn es dir nicht passt – aber spiele dich nicht als Moralapostel auf, wenn du genauso in der Sache drin steckst wie wir alle!“Olivia schwieg und schien über die eben ausgesprochenen Worte nachzudenken, wobei sie ihr Gesicht zu einer Grimasse verzog, als hätte man ihr jene Buchstaben ins Gesicht gespuckt.„Ich könnte ja wohl kaum eine komplette Herde in Schach halten! Irgendeiner muss ja die Verantwortung tragen und da du diese Aufgabe vernachlässigst und mit Füßen trittst – wie all unsere Erziehungsmaßnahmen - muss ich sie eben für dich übernehmen, wenn schon nicht die Älteste! Sonst tut es ja niemand! Und einer muss euch ja beschützen ...“„Beschützen wovor?“, fragte nun die kleine Heather. Ihre riesigen grünen Augen weiteten sich, als sie hervortrat – immer noch Carry´s Hand haltend. „Ich dachte, all diese Monster gäbe es nicht. Das weiß ich. Und ich bin die Jüngste von uns allen mit meinen 11 Jahren ...“Olivia hatte bereits protestierend ihre Hand erhoben und den Mund verständnislos zu einer Schnute verzogen, als die Tür von einer der Schwestern geöffnet wurde.„Kathy´s Kutsche ist nun vor dem Tor. Beeilt euch bitte, Mädchen! Wir wollen das arme Ding doch nicht warten lassen ...“Schwester Judy!Ihre kastanienbraunen Haare waren nun offen und streng nach hinten gekämmt worden. Zwei lose Haarsträhnen wurden ordentlich nach hinten gebunden, sodass ihre riesigen honigfarbenen Augen hervortraten. Sie trug ein grünes glänzendes Kleid, welches ihr gerade noch über die Knie reichte. Um Schwester Anne jedoch nicht zu provozieren, trug sie eine dunkle Strumpfhose und ihre guten \u0001 \u0002 jedes Mädchen bewunderte diese unschuldige jugendliche Schönheit, welche von ihr \u0001 \u0002, schlank und leuchtend. Diese strahlende Wärme von Schwester Judy schien gigantisch zu glänzen in ihrem zarten Körper, als sei sie eine Glühbirne, welche beinah schon barst, weil sie eine solch hohe Energie tragen \u0001 \u0002 positive Ausstrahlung wie sie ein Naturgeschöpf hatte. Wie ein kleines Reh oder eine aufblühende \u0001 \u0002 Ausstrahlung von der Olivia mit ihren verzogenen Blicken nur träumen \u0001 \u0002 Judy die Tür hinter sich geschlossen hatte, richteten die Mädchen noch ein letztes mal die Aufmerksamkeit auf ihr albernes \u0001 \u0002 von ihnen hatte eine weiße Schleife im Haar und trug ein langes Kleid, welche in Rot -, bis Violett -, und Blautönen voneinander abwichen. Heather verglich sie des Öfteren mit den dicken Vorhängen, welche das Gebäude in eine Burg \u0001 \u0002 Stoff schien genauso dick und rau wie jene Atmosphäre, jedoch strahlten die Gewänder, laut Schwester Anne, Disziplin und prüde Schönheit aus, welche sie gerne in den Mädchen sehen wollte – innerlich sowie \u0001 \u0002 hatte Heather recht … , dachte Carry. Ihre Kleider waren wie Vorhänge. Erstickend um ihre dünnen Körper gewickelt, dunkel und rau, währenddessen sie von außen leicht schimmerten, um von ihrer inneren Hässlichkeit \u0001 \u0002 war das ganze Heim – von außen beeindruckend schmuckvoll, jedoch voller verborgener Geheimnisse und Dunkelheit im \u0001 \u0002 eine verlor ihre Familie an den stetig lechzenden Tod, die andere wurde wegen Armut oder fehlender Liebe abgegeben – sie alle waren gemeinsam hier. Mehr oder weniger gezeichnet. Und so schien das Kleid genau jene Narben verdecken zu wollen mit seinem einnehmenden Stoff, um die Wahrheit zu \u0001 \u0002 flunkern nicht, wir lassen nur Teile im Verborgenen schlummern …Sie hassten jene \u0001 \u0002 mussten sie sie tragen, sobald fremder Besuch abgekündigt war, damit das Heim in einem guten Licht stand. Immerhin lebte es von den Spenden und Einnahmen der Stadt und Kirche. Die Menschen sollten also denken, die Mädchen hätten es \u0001 \u0002 verließen sie das Ankleidezimmer, wobei Heather und Carry als letzte den Raum verließen und Heather mit einer Mischung eines wehmütigen, verängstigten und staunenden Gesichtsausdrucks zurück \u0001 \u0002 wusste, was Heather dachte.„Es ist genau das Zimmer.“, flüsterte Heather kleinlaut.„Ja, Heather. Es ist das Zimmer aus der Geschichte von letzter Nacht. Aber es ist eine Geschichte. Bloß eine Geschichte. Mary ist nicht in diesem Zimmer gestorben und Spiegel sind hier überall. Das hat nichts zu sagen ...“„Also ist jedes Zimmer gleich gefährlich?“Carry überlegte. Wenn sie die Frage so stellte, schien das schwarze Loch um dieses Haus zu wachsen wie ein gieriger Schlund des Bösen und Unheiligen.„Alle Räume sind gleich sicher.“, beantwortete Tasha für Carry, wofür sie ihr ein dankbares Lächeln \u0001 \u0002 ist nicht nur das älteste, sondern auch das einzig farbige Mädchen im Heim. In dieser Welt – die Welt der Mädchen und Schwestern – war sie eine Gleichgesinnte und Carry wünschte sich – ja, sie betete inbrünstig dafür – dass keine Seele das Mädchen jemals psychisch entstellen würde. Sie war ein wahrlich guter Mensch. Eine wahre Schönheit. Innerlich und äußerlich. Fast so schön wie Schwester \u0001 \u0002 Mädchen liefen die breit gebaute Steintreppe hinunter, plappernd, jedoch gediegen, während Carry sich erneut umblickte. Sie spürte einen bebenden Zorn, jedoch war nicht sie von ihm erfasst, sondern ging von jemand anderem aus – sie konnte nur noch nicht sagen von \u0001 \u0002 schien das gleiche zu spüren, da sie Carry´s Hand mehr und mehr zu drücken schien, während ihre Augen die Wände \u0001 \u0002 Anne erwartete die Mädchen bereits vor der \u0001 \u0002 ihr standen einige andere Schwestern und ein kleines schwarzhaariges \u0001 \u0002 ihr standen abgewetzte Koffer; sie blickte traurig drein. Beinah als hinterfrage sie, ob sie wirklich am richtigen Reiseziel angekommen war oder ob es sich lediglich um eine Verwechslung handelte. Als wäre es nun ihre größte Sehnsucht, lachend und winkend mit ihren Koffern in beiden Kinderhänden hinaustreten zu können, da sie doch eine falsche Biegung genommen \u0001 \u0002 dummes Versehen eben!Aber das war es \u0001 \u0002 war wirklich hier. Und das würde sie auch bleiben bis zu ihrem 18. Geburtstag.„Da seid ihr ja!“, begrüßte Schwester Anne die Mädchen. „Darf ich vorstellen – Kathy! Ihre Reise ging ganze zwei Tage lang, nur um in unserer beschaulichen Unterkunft zu enden! Stell dich doch mal den anderen Mädchen vor, Kathy!“Jedes Augenpaar richtete sich nun auf das kleine Mädchen, welche immer noch stumm und verträumt auf ihre Koffer starrte. Als Schwester Anne bereits im Begriff war, ihren Arm auszustrecken, um das Mädchen wach zu rütteln, neigte sie ihren Kopf plötzlich in die Richtung der \u0001 \u0002 hatte unfassbar eisblaue Augen, jedoch schien jene Eislandschaft von Rissen oder zerstörten Brocken dominiert zu sein. Eine unendliche Leere und Trauer.„Mein Name ist Katherinne, aber nennt mich Kathy, das ist sonst zu formell. Ich bin 15 Jahre alt und mein Dad -“ Sie stockte, blickte auf die Blumen in der Empfangshalle. Orange, violett, rot … Eigentlich sollten sie den Raum erhellen, jedoch schienen sie im inneren hohl zu sein, als seien sie eingeschüchtert von dem Gemäuer selbst. Kathy schien das zu spüren.„Er ist gestorben.“Einige Mädchen blickten Kathy liebevoll und mitleidig an. Als wollten sie sagen: „Kathy, es tut uns unendlich leid! Komm in unsere Arme und wir verschmelzen mit dem Schmerz des anderen!“Andere schwiegen betreten. Sie waren die Klügeren, da sie wussten, dass keine Laute oder Taten der Welt etwas an Kathy´s oder ihrer eigenen Situation ändern konnten. Akzeptiere dein neues Gefängnis für die nächsten Jahre oder eben nicht. Mach es dir schwer oder leicht. Aber wir sind trotzdem füreinander da irgendwo zwischen den Wogen des unendlichen Lebens.„Kathy, dein Zimmer wirst du mit Tasha, Carry und Heather teilen. Sie werden dich dorthin begleiten und dir auch das Anwesen zeigen.“ Schwester Anne deutete auf die Mädchen, welche nun schüchtern lächelten. Kathy erwiderte dies nicht.„Die wichtigsten Regeln sind Anstand und Moral, Respekt und Gehorsam. Wirst du dich daran halten, bist du auf Gottes Weg.“„Gottes Weg?“, murmelte \u0001 \u0002 Schwester blickte verwirrt drein. „Ja, Gottes Weg. Aber die Bibel hast du doch gelesen, oder?“„Ja, das habe ich mal ...“Sie leckte sich unsicher über die Lippen, wobei ihr Blick wieder zurück auf ihre Koffer wanderte.„Gebetsstunden und Unterricht in Gottes Worten wirst du hier reichlich bekommen, Kathy, mach dir keine Sorgen. Wir frischen dein Wissen über den Glauben wieder auf ...“Carry sah einen Funken von Widerstand in ihren Augen aufleuchten, jedoch sagte sie nichts und ließ Schwester Annes Worte im Raum stehen. Sie schien zu erschöpft, um sich gleich am ersten Tag einer Diskussion zu stellen, jedoch hatte sie sich lediglich zeitlich verschoben. Carry wusste, dass Kathy eine tickende Zeitbombe schien, die sich nicht vom Schicksal allein geschlagen geben wollte. Und auch nicht von irgendeiner \u0001 \u0002 mochte sie. Wahrscheinlich verspürten Tasha und Heather das gleiche und das erfüllte sie mit Freude, da Kathy auch bei ihnen schlafen würde. Auch, wenn sie wusste, dass noch etwas in Kathy´s Gedanken herumspukte, was dort eigentlich nicht \u0001 \u0002 Schwestern reichten der Reihe nach Kathy die Hand und fügten noch einige tröstende Worte hinzu, welche jedoch an dem Mädchen abprallten, als stecke sie einer resoluten Festung, an der Gefühle und Glückseligkeit lediglich kampflos kapitulieren \u0001 \u0002 anderen Mädchen beäugten Kathy noch eine Weile lang, zerstreuten sich jedoch nach einiger Zeit wieder, da sie das Interesse verloren \u0001 \u0002, Carry und Heather blieben stumm nebeneinander stehen und näherten sich dem Mädchen erst, als die Schwestern gegangen waren.„Hey, Kathy. Ich bin Carry. Das ist meine kleine Schwester Heather und das ist Tasha – die Älteste von uns allen.“Kathy machte keine Anstalten etwas zu erwidern. „Wir sind Zimmergenossen und daher auch irgendwie beste Freundinnen. Aber wir verstehen uns eigentlich alle gut … Mach dir keine Sorgen.“„Aber Olivia macht Ärger ...“, fügte Heather flüsternd hinzu, sodass Carry ihr einen empörten Blick zu warf. „Heather …“„Nein, es ist in Ordnung.“, widersprach Kathy nun. Bei ihrer zarten Stimmlage zuckte Carry beinah zusammen, obwohl sie jene Stimme doch gerade erst gehört hatte.„Ich möchte nicht angelogen werden. Kein Waisenhaus ist gemütlich oder schön. Erzählt mir alles, was ich wissen muss, Freundinnen.“Bei dem Wort Freundinnen lächelte Kathy schwach. Sie schien augenblicklich jünger und zerbrechlicher wie ein süßes kleines Schulmädchen, das eigentlich unbeschwert bei Mummy und Paps auf dem Land lebte. Keine eiskalte Kathy mehr. Aber auch nur für den Bruchteil eines Moments, da sie ihr Lächeln zu bemerken schien und es augenblicklich beendete, als habe sie sich gerade bei einer Sünde \u0001 \u0002 ergriff Tasha das Wort: „Halt dich einfach von den Schwestern fern und spiel nach ihren Regeln. Und versuche nicht zu viel zu erzählen – aber auch nicht zu wenig. Also bei den anderen, bei uns gilt das Prinzip der Zimmernachbarn.“Tasha schenkte ihr ein Strahlen, wobei Kathy \u0001 \u0002 ergriff ihre Koffer und die Mädchen führten sie durch das riesige Herrenhaus. Kathy erzählte währenddessen nichts über sich, lauschte lediglich und bestaunte die Räumlichkeiten. Im Ankleidezimmer blickte Kathy nervös auf den Wand hohen \u0001 \u0002 schien beinah hypnotisiert bei dem Anblick des gigantischen Spiegels.„Er ist es, habe ich Recht?“, flüsterte \u0001 \u0002 schien überrascht, dass Kathy die Geschichte zu kennen schien, welche das Gemäuer zeichnete wie eine schandhafte Tätowierung – eine Jugendsünde, die sich in einer langen Episode des Lebens trotzdem noch durchsetzte, sodass selbst weit weg lebende Gestalten von ihr immer noch erfuhren … Tasha nickte. „Er ist es. Der, aus den Geschichten.“„Mary ist aber nicht hier gestorben.“, fügte Heather hinzu. „Sie benutzen ihn nur gern, weil er in die Geschichte so gut rein passt.“Kathy´s Lippen formten sich zu einem „O“. „Wo ist es passiert? Ich meine, in welchem Raum?“„Das weiß niemand.“, entgegnete Tasha verschmitzt. „Ihr Vater vergrub sie in der Nacht ihres Todes, damit niemand sie so sehen konnte. Und er erzählte nie, wo es geschehen ist.“Kathy runzelte die Stirn. „Also, kann sie doch hier gestorben sein? Wenn man es nicht weiß ...“Die Mädchen nickten. „Selbstverständlich möglich, aber unwahrscheinlich. Wieso sollte Mary mitten in der Nacht im Ankleidezimmer ihrer verstorbenen Mutter sterben? Es ist naheliegender, dass es in einem der Schlafzimmer geschehen ist.“Carry blickte bestaunt zu Tasha. Ihr Wissen über diese Geschichte ist so umfangreich, als hätte sie etliche Studien gelesen und bearbeitet, um jeden Atemzug von Mary interpretieren zu können.„Habt ihr sie schon mal gerufen?“, fragte Kathy aufgeregt und wirbelte herum. Heather drückte Carry´s Hand, als wolle sie sagen: „Sie macht mir Angst. Wieso redet sie jetzt so euphorisch, wenn sie doch gerade noch ein eiskaltes Gemüt zu haben schien?“.Carry fragte sich das gleiche.„Das haben wir in der Tat und wir lesen auch gerne Mary´s Geschichten.“, fügte Carry hinzu. „Aber das mögen die Schwestern nicht. Deshalb tun wir es heimlich. Aber es sieht nicht so gut aus. Wir wurden erst gestern Nacht erwischt.“„Ja, vor allem mögen sie es nicht, wenn eine neue Anwärterin auf dem Weg ist.“, fügte Tasha schulterzuckend \u0001 \u0002 blickte enttäuscht drein.„Wow, das tut mir leid.“, flüsterte sie. „Ich möchte nicht der Grund für euren verdorbenen Spaß sein. Im Gegenteil! Ich bewundere all diese Geschichten und Verschwörungen und habe inbrünstig gehofft, sie hier rufen zu können. Ich habe noch nie einen Geist gerufen …“„Hey, mach dir keine Vorürfe, Kathy!“, tröstete Heather. „Es ist doch nicht deine Schuld …“„Wessen sonst?“, fragte jene entrüstet. „Selbstverständlich ist es das …“Carry runzelte die Stirn. „Und was wäre, wenn wir es trotzdem tun? Die Schwestern verschwinden jeden Samstag in die Stadt und besuchen ihre Familien – wir haben das Haus für uns und Tasha hat die Verantwortung. Würde dich das aufmuntern?“Kathy´s Gesicht begann nun völlig zu strahlen und verlor jedes Fünkchen Anspannung.„Das würdet ihr tun? Trotz des Verbots?“Die Mädchen blickten Tasha an, welche nachdenklich in den Raum starrte. Wahrscheinlich wägte sie gerade ab, welcher Grund es rechtfertigte, die Vernunft zum Schweigen zu bringen. Kathy schien ihre Familie verloren zu haben. Sicherlich wäre sie sonst nicht hier. Und es würde sie glücklich machen … „Möglich wäre es und heute Nacht wären wir bereits allein. Aber da wäre nur ein Problem …“„Olivia.“, schnaufte Heather sogleich und klatschte verärgert in die Hände.„Das Mädchen, was Probleme macht?“„Korrekt.“ Tasha dachte nach. „Wir müssen sie beschäftigen. Dann hätten wir eine Gelegenheit. Die anderen Mädchen wären begeistert.“Carry nickte und fügte hinzu: „Die Schwestern sind nie Samstags im Haus. Wir können unsere Gruselstunden doch jetzt immer auf den Samstag verschieben. Dann sind wir immer ungestört …“Die Mädchen grinsten zufrieden.„Okay, aber lasst uns erst mal über die eine Nacht reden bevor wir Olivia für jeden Samstag des Jahres eine Beschäftigung anhängen. Erst mal fragen wir diskret die anderen Mädchen, ob ihnen etwas für Olivia für diesen einen Tag einfällt. Dann treffen wir uns alle um Mitternacht vor der Treppe zum Dachboden. Jeder nimmt genau eine Kerze mit.“Carry, Kathy und Heather nickten \u0001 \u0002 diesem Nachmittag, als die Schwestern gerade ihre Koffer packten, um am Abend des Freitags auf die Nacht des Samstags zu verschwinden, fröstelten sie besonders, sodass sie jedes Fenster und jede Lucke verschließen mussten. Es schien, als bahne sich ein Sturm an, jedoch nieselte es nicht einmal. Der Himmel war von einem dunklen Schleier überzogen worden, faustdicke Wolken marschierten in die zaghaft heller werdenden Himmelregionen, um spöttisch grinsend ihre Größe und Macht demonstrieren zu \u0001 \u0002 klamme Luft schien wie der beißende Geruch einer verwesenden Leiche in der Luft zu hängen, als sei die Natur mit etwas im Rückstand, als versuche sie etwas zu verhindern, was es nicht zu ändern \u0001 \u0002 übersinnliche Macht dies prophezeite, während es gefräßig das Blut rauschen zu hören fähig war, wobei es der gleiche schweißbefleckte und von Angst gezeichnete Körper war, welchen es zu riechen vermochte, mag undeutlich in den Stimmengewirren der Unwissenden untergehen, welche stöhnend klagten, es gebe bald lediglich ein grollendes Unwetter.",
            "wordcount": "2.823",
            "chapter_release": "31.10.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Nachricht der Mädchen verbreitete sich in wenigen \u0001 \u0002 die Schwestern den letzten Unterricht des Tages abhielten und sich mal völlig konzentriert einer Tafel oder einem Bild zuwandten oder erregt mit Mädchen über Unstimmigkeiten sprachen, beugte sich ein Mädchen zur Nachbarin vor und flüsterten ihr ruhelos den Plan der nächsten Nacht ins Ohr, während sie ihre Hände allesamt zu einem Trichter formten, damit kein falsches Wort \u0001 \u0002 breitete sich Euphorie und Nervenkitzel aus, da man stetig auch Olivia umgehen musste. Die Schwestern schienen ebenso vertieft in ihre Aufgaben oder waren gedanklich bereits bei ihren Eltern, Geschwistern oder sogar \u0001 \u0002 zum Abend wusste jedes der Mädchen Bescheid, die Spannung war förmlich spürbar und auch die Schwestern schienen mehr und mehr unkonzentriert und beendeten den Unterricht \u0001 \u0002 jene das gewaltige eiserne Tor passierten, während sie dem Gemäuer zu winkten, da einige Mädchen ihnen gerne nachsahen, mehr aus Bestätigung, dass sie sich wirklich verzogen hatten, als aus einem sorgsamen Hintergrund, breitete sich Erleichterung \u0001 \u0002 schloss die Tür und blickte in die Runde. Olivia stand an einem der Fenster und beobachtete stoisch die fahrende Kutsche, welche allmählich zu einem einzelnen Klecks inmitten einer Landschaft \u0001 \u0002 und Sarah stellten sich gemeinsam an den Türrahmen, in Olivias Nähe, sodass sie sie deutlich hören konnte, jedoch auch mit einem gewissen Sicherheitsabstand, sodass jene Szene nicht zu gespielt wirkte.„Schwester Anne hat es leider nicht mehr geschafft die Bibliothek aufzuräumen! Dabei hätte sie es so gern erledigt gehabt …“, klagte Riley spielerisch enttäuscht.„Es wäre bestimmt eine gute Möglichkeit, um seine Leistung zu verbessern und man wäre sicherlich ihr Liebling für die nächste Zeit … Aber in einer Freitagnacht? Nein, danke.“Die übrigen Mädchen beobachteten Olivia, die sich gedankenverloren über die Lippen leckte. Heather fand, dass sie dabei ein bisschen so aussah wie ein hungriges Tier und musste beinah kichern. Tasha und einige andere Mädchen neigten bereits ihre Köpfe, um nicht in ein unkontrolliertes Prusten zu \u0001 \u0002 Minuten später versteckten die Mädchen Kerzen am Dachbodeneingang und warteten ab. Der Abend war noch nicht fortgeschritten, jedoch dauerte es nicht lange und da hörten sie bereits Olivia schnaufend in der Bibliothek. „Hier fasst niemand etwas an! Das übernehme ich und ich möchte nicht gestört werden, verstanden?“Niemand erwiderte etwas.„Stellt aber keinen Unsinn an! Stört die Neue nicht …“„Kathy.“, verbesserte jene emotionslos und musterte Olivia argwöhnisch. „Ich kann entscheiden, was ich tun möchte, danke.“Olivia verdrehte die Augen und widmete sich wieder der französischen Literatur.„Wow, ihr habt nicht übertrieben. Vielleicht können wir den Geist ja überreden, sie zu erschrecken …“ Noch lachten die \u0001 \u0002 die gespenstische Stille des Hauses ächzte die schwere Holztreppe bei jedem Schritt der \u0001 \u0002 grub ein Stückchen ihres Fingernagels in die Kerze hinein, als würde jener Druck etwas an der beklemmenden Situation verändern. Diese Ruhe schien beinah gekünstelt, als hätte sich jedes Naturgeräusch in einer sichere Nische versteckt oder als sei sie umgekommen, sodass das letzte überlebende Wesen sich der Bürde der Einsamkeit stellen \u0001 \u0002 Heather nicht allein \u0001 \u0002 es bei einer Geisterbeschwörung eigentlich darum ging allein zu \u0001 \u0002 war die Faszination an einem Höhepunkt gelangt. Jener Punkt, an dem jede Konsequenz von der Habgier der primitiven Sinne überschattet wurde, einzig und allein für die Erfahrung etwas besonderes zu sein. Außerdem gab es keine Geister oder umherwandelnde Leichen, welche sich aus dem Grab schlichen, sobald irgendein unwissender Erdling sich eine laienhafte Zauberformel aus dem Ärmel schüttelte. \u0001 \u0002 schien, als waberten Schatten am Rande ihrer Sicht und verblassten, sobald sie den Kopf in jene Richtung drehte. Just in diesem Augenblick wiederholte sich dieses Phänomen, sodass sie erneut unsicher den Kopf in jene Richtung \u0001 \u0002 Wände schienen Nachts noch dunkler zu werden, als strichen sie sich selbst jede Nacht einen Farbton der Dunkelheit auf, welcher einzig und allein die längst verstorbenen Ahnen kannten und das menschliche Auge zwar erfassen, aber nicht wirklich deuten konnte, jedoch jene Instinkte der Urgötter es ihnen erlaubte zu wissen, dass es sich um etwas gottloses handeln musste, was am Morgen jedoch schon wieder verblasst war und sein Haupt erst wieder nach Sonnenuntergang zeigen \u0001 \u0002 Stimmen der Mädchen hallten in den endlosen Korridoren wider und ließen unverständliche Laute entstehen. Einige Mädchen kicherten leise, jedoch schien es die Atmosphäre lediglich weiter zu erdrücken wie eine ungewollte \u0001 \u0002 schaute in die Runde und deutete anschließend auf Kathy, „die Neue“. „Wir gehen vorsichtig hoch und drängeln nicht. Es könnte sich jemand verletzen. Die Kerze zündet niemand an. Ich gebe erst ein Signal. Fürchte dich nicht vor der Dunkelheit, Kathy. Wir sind alle zusammen.“Tasha sagte dies jedes mal, wenn ein neues Mädchen die Runde ergänzte. So entzündete niemand etwas aus Versehen, es herrschte Ruhe bis jeder oben war und es wurde niemand verletzt. Das taten sie immer \u0001 \u0002 dauerte eine Weile bis alle Mädchen oben waren, da jeder einzeln gehen musste. Heathers Finger bohrten sich weiterhin in ihre Kerze, welche nun leichte Einkerbungen an den Seiten aufwies. Der Wachs kräuselte sich leicht und fiel geräuschlos auf den Boden oder auf ihre Füße. Es beruhigte sie irgendwie und gab ihr ein Gefühl der Sicherheit, obwohl es wahrscheinlich keinen Sinn \u0001 \u0002 im Herrenhaus hingen Spiegel an den Wänden. Tagsüber lächelte man in sie hinein, sah den glücklichen oder eben dezent gehaltenen Ausdruck auf ihren Gesichtern. Die Spiegel zeigten die Realität, eine ungeschorene Wahrheit ohne etwas zu erfinden oder \u0001 \u0002 oder Nachts jedoch schienen die Silhouetten und Gesichter nicht die eigenen zu sein. Als läge ein unsichtbarer Film auf dem eigenen Körper, welchen der Spiegel mühelos erfassen konnte. Man blickte in kein entstelltes Gesicht, in keine verzerrte Fratze, jedoch schien die eigene Gestalt ergänzt durch etwas Finsteres, was sich auf dem Weg zur Hölle verirrt \u0001 \u0002 ging als letztes und klappte die Lucke hinter sich zu. Die Mädchen standen schwer atmend alle nebeneinander gepfercht und warteten sehnsüchtig auf Tashas Zeichen, um ihre Kerzen zu entzünden. Ständig spürte man einen kühlen Luftzug gemischt mit einem faulig riechenden Atem an seinem Nacken, welcher sich seinen Weg durch die schützende Dunkelheit \u0001 \u0002 Unnachgiebiges schien durch die Schattenwelt des Dachbodens die Haut der Mädchen zu streicheln, kitzelte ihren Nacken, ihre Arme bis sie beinah wütend nach der Stelle schlugen, an der sie nun eine Hand erwarteten, obwohl sie lediglich die Luft oder sich selbst \u0001 \u0002 hier waren kleinere Spiegel verteilt, die man in der Dunkelheit jedoch nur erahnen konnte. Einige waren zerbrochen und derart alt, dass sie bereits vergilbt und verschimmelt vor sich hin moderten, jedoch hing auch ein etwas größerer Spiegel an der Wand gegenüber des kleinen Dachluckenfensters, welcher gelegentlich den Mond \u0001 \u0002 jedoch hielten sich die Sterne versteckt, sodass das Zimmer wie in Tinte getränkt zu sein schien und die Mädchen waren wie ungeschriebenes Papier, welches dem Schriftsteller nun die Möglichkeit bot, seine Geschichte zu verewigen, obwohl das Papier bereits dünn und rissig war. Die Mädchen tasteten sich entlang der Wände zu ihrem Standardplatz, wobei sie sich auf bekannte Objekte stützen. Die Verzierungen der Spiegel schienen wie Dornen einer riesigen Kakteenlandschaft, sodass sie die Haut mühelos stechen konnten, als durchtrennten sie lediglich eine hauchdünne Membran. Die alten Spielzeuge, welche bereits überfällig für den Müll waren, schienen rauer, unebener und glänzender, als habe sich eine ölige Substanz an ihnen gehaftet, welche das grinsende Gelächter der Puppen aus der Dunkelheit betonen \u0001 \u0002 Dachboden hatte etwas grauenerregendes in dieser Nacht an sich, undefinierbar gehässig und stechend mit finster lauernden Augen, als könne er selbst kaum erwarten, was als nächstes geschehen würde.„Entzündet nun eure Kerzen, Mädchen.“, flüsterte Tasha nun, sodass die Mädchen hastig die Streichhölzer \u0001 \u0002 Kerze nach der anderen entflammte und tauchte den Dachboden in einen Ort der Hoffnung. Jene schienen wie winzig glimmende Körperchen, beinahe wie Glühwürmchen, die einen dunklen Wald beleuchteten, um ihn in einen Ort der Vertrautheit zu verwandelten.„Ich lese gleich ein Stückchen. Anschließend haltet ihr eure Kerzen vor euch und sagt die Worte „Bloody Mary, ich glaube an dich“ 12 mal. Dann: „Bloody Mary, ich kenne die Wahrheit.“ Verstanden?“.Die Mädchen nickten der Reihe nach. „ … Es war die kleine Mary Worth, welche einst mit den Scherben des Spiegels verschmolz und eins wurde mit ihm, weil sie es nicht mehr aushielt lediglich ein trüb wandelnder Schatten in einer Welt des Lebens zu spielen. Dass sie niemals alterte oder ständig einsam war. Die Ewigkeit kostete Mary das Leben, welches sie einst an den Tod verloren hatte. Ein jeder, der sie ruft, muss tapfer sein. Starrt ihr niemals in die Augen, da sie sonst eure Seele mit sich zieht in den Schlund der ewigen Finsternis. Laute Geräusche wecken in ihr das Bedürfnis der Zerstörung, sodass sie euch zum Schweigen bringen wird. Doch was auch geschieht, beendet niemals vorzeitig die Séance bevor ihr sie nicht zurück in den Spiegel gebracht habt. Dies tut ihr, indem ihr euch verabschiedet. „Auf wiedersehen, Mary. Ich verbanne dich zurück in den Spiegel.“ Dies müssen alle Beteiligten sagen, die sie herbeigerufen haben.“Tasha legte das Buch nieder, die Mädchen machten sich \u0001 \u0002 wippte nervös auf und ab, während sie sich gespannt an ihrer Kerze festhielt. Carry blickte besorgt auf Heather, welche ihre kleinen Finger tief in die Kerze gegraben hatte und den Blick ihrer Schwester gar nicht \u0001 \u0002 12 Mädchen auf dem Dachboden waren, schien es immer noch gekünstelt still zu sein. Tashas Worte waren an den Wänden widergehallt, als stünde sie an der Kanzel einer Kirche. Etwas Unaussprechliches und Unrealistisches schien sich an den Wänden und am Boden festgekrallt zu haben. Es atmete beschleunigt und erregt. Carry wurde \u0001 \u0002 sagten die Mädchen im Chor: „Bloody Mary, ich glaube an dich.“ Nach 12 mal: „Bloody Mary, ich kenne die Wahrheit.“\u0001 \u0002 Mädchen hielten den Atem an. Keine von ihnen wollte ein Geräusch erzeugen, welches die Stille durchbrochen und vielleicht den Prozess gestört hätte. Jede von ihnen starrte auf den vor sich hin träumenden Spiegel, welcher lediglich Umrisse zu zeigen erlaubte, da die Kerzen kaum Licht boten. Die Flammen tanzten nervös hin und her als spürten sie jene Anspannung, welche im Raum lag und glatt jedes Wort hätten zerschneiden \u0001 \u0002 Bewegung hätte nun auf Bloody Mary hingewiesen und auf ihre Existenz. Und obwohl dies wahrlich nicht ihre erste Geisterbeschwörung war, schien diese anders zu verlaufen. Beinah schon \u0001 \u0002 hörten die Mädchen ein polterndes \u0001 \u0002 schien nicht aus dem Raum selbst zu kommen, jedoch schien es derart nah, dass es ebenso von einer lauernden Gestalt hinter einem der Kartons hätte stammen \u0001 \u0002 entfuhr ein leichtes Winseln, sodass sie nun ehrfürchtig die anderen Mädchen betrachtete, welche nun zu verblassten Elfenbeinstatuen erstarrt waren. Ihre zarten kindlichen Körper wirkten überaus erschrocken und steif, jedoch lehrten ihre Augen Carry die größte Furcht, da sie grässlich aufgerissen ins Nichts starrten, als hätten sie vergessen, dass sie lebten. Trotz all ihrer Angst dachte Carry daran, dass sie selbst wahrscheinlich keinen besseren Anblick bot, sodass sie sich versuchte zusammenzureißen, um wenigstens ihrer kleinen Schwester Trost zu \u0001 \u0002 starrte mit einer derartigen Anstrengung in den Spiegel, dass Carry befürchtete, ihre Augen würden jederzeit hinaustreten. Ihre Kinderhände kratzen stumm an der Kerze, welche bereits bis zur Hälfte zerstört war, sodass sich ein kleiner Wachshügel vor Heathers Füßen \u0001 \u0002 öffnete sich quietschend die \u0001 \u0002 begann als erste zu schreien. Es war ein langgezogener Schmerzensschrei, welcher von Wahnsinn und Angst begleitet wurde und ihn ohrenbetäubend schrill klingen ließ. Einige Mädchen verfielen in dieses Geheul der Hölle mit ein, andere bedeckten lediglich ihre Ohren und beteten stumm für ihre Sicherheit oder für die Beendigung dieser Symphonie der \u0001 \u0002 blickte unruhig in die \u0001 \u0002 ihr stieg Panik auf, aber nicht, weil sie befürchtete, es schleiche eine rachesüchtige Bloody Mary unter ihnen, sondern weil sie für diese Mädchen verantwortlich war und ihnen ewige Schwesternschaft versprochen hatte – eine Aufgabe, welche sie stets mit Hilfsbereitschaft und Freundschaft – fast Liebe – verbunden hatte. Nun gab es nur noch eine aufgescheuchte Herde, welche wegen Tashas Literaturbegierde wilde Schreie \u0001 \u0002 war ihre Verantwortung und ihre \u0001 \u0002 begann Heather zu stottern und Carry begriff sofort. Es gab einen knatschenden Laut als habe jemand die Dachbodenlucke \u0001 \u0002 bewegte sich eine undefinierbare Silhouette in der hinteren Ecke des \u0001 \u0002 keuchte und starrte jene Figur an. Sie fühlte sich wie die ganzen Buben und Mädchen aus den Büchern, welche allesamt ungläubig und frevelhaft die Dienste der dunklen Magie verwendeten, um vom Gegenteil überzeugt zu werden, dass es nämlich all jene Gestalten der Hölle gab und Mummy und Daddy einen all die Jahre lang angelogen und nämlich verschwiegen hatten, dass es lediglich die Kreaturen des Himmels nicht \u0001 \u0002 anderen Mädchen schienen allmählich jene dunkle Gestalt zu bemerken, doch schienen sie alle zu verstummen, als Heather einen Schrei ausstieß, welcher Tote hätte erschrecken können. Denn just in diesem Moment streckte jene Gestalt ihren Arm aus, während ihr langes Gewand im kühlen Luftzug sacht \u0001 \u0002 Hand berührte sie jedoch nicht, sondern griff auf ein umherstehendes Regal. Sie hörten ein leises Zippen, woraufhin sich eine weitere Flamme entzündete, welche die schlank verblassten Gesichtszüge Olivias \u0001 \u0002 ihrem Gesicht stand pures Entsetzen.„Ich wollte doch nur nach Büchern schauen!“Kathy brach weinend zusammen, die Mädchen sanken zu Boden oder stürmten aus dem Zimmer. Lediglich Tasha und Olivia blieben zuletzt zurück. Tasha blickte verstört auf den Wachshaufen von Heather, Olivia grinste spöttisch.„Ich sagte ja, du bist ungeeignet als Schwester, meine Liebe!“Mit diesen Worten ließ sie Tasha allein \u0001 \u0002 Nacht verlief \u0001 \u0002 Mädchen ließ sich zitternd oder völlig ermüdet in sein Bett fallen, leiseres Gemurmel kam aus einigen schlafenden Mündern, als nutze ein dunkler Gott sie als Puppe, um mit ihnen in der realen Welt voller Menschen in Form eines Bauchredners voller dunkler Absichten und Abgründe kommunizieren zu \u0001 \u0002 erstarb auch dieses Gebrabbel und zurück blieb die \u0001 \u0002 zog sich die Decke über den Kopf und fluchte innerlich in sich hinein. Sie konnte nicht \u0001 \u0002 jede von ihnen einen beinah traumatischen Schreck erlitten hatte, schliefen sie ausnahmslos alle. Fast \u0001 \u0002 der Raum stockfinster war, wusste Carry, dass Tasha unruhig schlief. Vor allem auch Kathy, die derartige Seancén gar nicht gewohnt war oder erst die kleine Heather! Aber es war nicht Tashas \u0001 \u0002 Olivia nicht in den Raum gekommen …, dachte sie, doch verwarf jenen Gedanken sofort wieder. Man konnte niemanden zur Verantwortung ziehen. Der Moment war einfach nur unpassend \u0001 \u0002. Noch nie war Mary´s Geist aufgetaucht. Die Mädchen würden sich bald wieder beruhigen. Wahrscheinlich fielen sämtliche Geisterstunden erstmal aus, aber das würde nie auf Dauer bleiben – dazu war das alles einfach zu verlockend … Carry zog ihre Bettdecke noch weiter hoch, jedoch etwas zu ruckartig, sodass nun ihre Füße frei lagen. Ein kühler Luftzg streichelte sanft ihre Haut, sodass sie Gänsehaut \u0001 \u0002 kam das denn jetzt?Sie schlug die Bettdecke beiseite und starrte auf das sperrangelweit geöffnete \u0001 \u0002. Gerade war es doch noch zu gewesen … Oder?Carry musste mit sich selbst ringen, um sich aus dem warmen Bett zu bewegen und bemerkte alsbald wie sehr sie zitterte. Das Zimmer war relativ groß, die Betten standen nicht so nah beieinander wie es in den meisten Waisenhäusern war, sodass sie lediglich erahnen konnte, ob ihre Mitbewohnerinnen schliefen oder nicht. Es war immer noch eine finstere Nacht, welche von Nebelschwaden durchzogen war, als hielten sie die Sterne zurück, um nicht etwas beleuchten zu können, was lieber in der Dunkelheit weiter schlummern sollte, wo es kein menschliches Wesen wahrnahm und sehen \u0001 \u0002 jedoch befürchtete zu stolpern und die anderen aufzuwecken. Daher stieß sie sich erst langsam mit den Händen am Bett ab, um stehen zu \u0001 \u0002 immer verschwammen die Silhouetten in dunklen Grau - und Schwarztönen vor Carry´s Augen. Sie blinzelte, suchte irgendeinen Orientierungspunkt. Das offene \u0001 \u0002 schweren Vorhänge wehten leicht im eiskalten Januarwind umher und verwandelte den Raum in eine \u0001 \u0002 tapste zum Fenster, fröstelte in ihrem dünnen Nachthemd und atmete erleichtert auf, als sie es ohne große Komplikationen erreicht hatte. Es ließ sich nicht vermeiden, dass ein verstimmtes Quietschen ertönte, als Carry es schloss, doch schien sich nichts und niemand bewegt zu \u0001 \u0002 mal erreichte sie im Katzensprung ihr Bett, wo sie bereits sehnsüchtig von der Wärme empfangen \u0001 \u0002 hatte sie ihre Augen geschlossen, quietschte es erneut. Hinter ihr, wo das Fenster war. Durchdringender. \u0001 \u0002´s Herzschlag beschleunigte \u0001 \u0002 schien eine Ewigkeit, in der das Fenster seine Musik spielen ließ, doch keine weitere Sekunde gewöhnte Carry an die von ihm ausgehenden Töne des \u0001 \u0002 kniff so fest sie konnte ihre Augen zu. Tu es für Heather, du Feigling!Augenblicklich schlug sie jene wieder auf und rollte sich auf die andere Seite. Erneut empfing sie eine kühle Brise, das Fenster war geöffnet und zeigte sein dunkel klaffendes Loch, welches sie zu verspotten \u0001 \u0002 hatte das Fenster geöffnet? Nein, falsch. Was?War es möglich, dass es Bloody Mary´s Geist war? Unsinn! Geister gab es nicht. Obwohl … sie hatten sich nicht verabschiedet wie sonst \u0001 \u0002 kletterte erneut aus dem Bett und lief zielstrebig auf das Fenster \u0001 \u0002 gibt es nicht! Du bist doch keine 4 mehr, Carry! Konzentrie – Eine Hand packte Carry´s von hinten und riss ihren Arm herum. Völlig erschrocken befreite sie sich aus dem Griff ihres Angreifers, ihr Herz pochte, als wolle es aus ihrer Brust springen. Beinah erwartete sie die Umrisse des blutig grinsenden Gesichts Bloody Mary´s, stattdessen starrten Tashas aufgerissene tote Augen in die ihre. Ihr Haar war wild zerzaust, ihr Mund schrecklich verzogen, sodass Carry´s Furcht aufgrund dieses Anblicks umso weiter wuchs.„Fenster … bleibt … auf!“, presste sie beinah hysterisch hervor. „Bis … eine … springt …“. Tashas Stimmlage schien derart fremd und düster, dass es Carry einen Stich der Angst versetzte. Es war Tashas Körper, doch im Inneren sprach niemals das aufgeweckte Mädchen, welches stets mit einem Lächeln auf den Lippen in einem fröhlichen Singsang sprach. Schlafwandelte sie?Carry nahm Tashas Hand und brachte sie zurück in ihr Bett. Dort wehrte sie sich nicht mehr, legte sich hin und schien friedlich \u0001 \u0002 verwirrt schloss Carry das Fenster zum letzten mal in dieser Nacht und legte sich ebenfalls schlafen, doch die Worte Tashas hielten sie bis zum Morgengrauen \u0001 \u0002 geistesabwesend starrte sie in den Spiegel an der Wand, in der Hoffnung irgendetwas in ihm sehen zu können, was Tashas Zustand erklären \u0001 \u0002 Fenster sollte offen bleiben. Denn eine müsse springen … Carry fröstelte am nächsten Morgen bei Tashas \u0001 \u0002 doch schwieg \u0001 \u0002 Samstagmorgen schien generell still, jedoch nicht unangenehm zu beginnen. Anscheinend hatte der erholsam tiefe Schlaf die meisten Mädchen von der gestrigen Nacht abgelenkt. Und Carry würde diesen Frieden um keine Umstände stören, da besonders Olivia wehmütig auf einen Vorwurf zu warten schien. Diesen Triumph würde sie ihr nicht \u0001 \u0002 hatte sicherlich Albträume gehabt, denn geschlafwandelt war sie noch nie. Selbstverständlich machte sie sich Vorwürfe! Da schien ihre Reaktion nicht mehr ganz so verstörend und obwohl Carry sich diese Erklärung mehr einprügelte als glaubte, ignorierte sie dieses flaue Gefühl im Magen und genoss die Zeit ohne die \u0001 \u0002 gab es einen scheppernden \u0001 \u0002 an Scherben lagen auf dem Holzboden verteilt, Heather stand ängstlich inmitten der Misere und starrte ungläubig auf ihr Meisterwerk am Boden.„Oh, nein …“„Geh nur von den Scherben weg!“, mahnte Carry und zog ihre Schwester behutsam zu sich. „Mach dir keine Sorgen! Die Schüssel war eh alt …“„Der Besen müsste im Keller sein.“, warf Emily \u0001 \u0002 herrschte betretenes Schweigen.„Was schaut ihr mich denn alle so an?“, platzte Olivia herrisch heraus. „Ich habe doch nicht diesen Schaden angerichtet! Heather war es, Heather macht sauber …“„Sie ist 11!“, warf Tasha ein. Carry blinzelte augenblicklich wütend, doch Olivia verstand den Seitenhieb nicht. „Naja, also ich für meinen Teil hab gestern genug aufgeräumt. Ich mach das nicht …“Tasha erhob auch schon schnippisch ihren Zeigefinger in Olivias Richtung, doch Carry schnitt ihr das Wort ab. „Heather und ich holen den Besen und du schaust, dass niemand in die Scherben tritt. Ist schon in Ordnung.“Selbstverständlich war es Carry´s Schwester gewesen, die das Chaos angerichtet hatte, doch wollte ein Teil von Carry´s Gewissen auch einfach nicht, dass ihre Schwester mit dem Mädchen von letzter Nacht in einem dunklen Keller allein war. So lächerlich es sich auch anhörte – ein Teil von Tashas Ausstrahlung wurde nun von einem bitteren Beigeschmack begleitet und Carry wusste nicht, wieso sie dies so ernst \u0001 \u0002 sie ihre Meinung ändern konnte, liefen die Schwestern Hand in Hand zur Wendeltreppe im Ostflügel des Hauses. Jene war geschwungen, relativ modernisiert und restauriert, da die Schwestern befürchteten, dass eine alte Kellertreppe Unglück \u0001 \u0002 besser nach letzter \u0001 \u0002 den Wänden säumten sich winzige kleine Kerzen und sorgten für genug Licht. Außerdem waren sie weiß und einladend gestrichen und geschmückt worden und es schien beinah der ehrlichste und fröhlichste Ort des Hauses zu sein. Beinah unbetastet von all den Mythen und dunklen Geschehnissen, als habe er geschlafen und wäre durch jene qualvollen Laute geweckt worden, welche es jedoch nicht einzuordnen fähig \u0001 \u0002 hier gab es Spiegel, doch Carry schenkte ihnen erst gar keine Beachtung. Sie suchte bloß den verdammten Besen, während ihre Schwester durch die Reihen lief und den Krimskrams \u0001 \u0002 hatte keine Angst vor dem Kellerraum – im Gegensatz zum Dachboden war dies hier eine Oase der Freude und des Glücks. In jeder Ecke standen Kuriositäten aus der Stadt, welche die Schwestern wöchentlich \u0001 \u0002 packte ein Spielzeugaffe Heathers Aufmerksamkeit. Er hatte nur noch ein Auge, trug ein rot, blau, weißes Zirkushemd und einen winzigen Filzhut. Doch er lächelte und das verlieh Spielzeug die Magie und Fröhlichkeit, welche ein Kind dazu verlieh, den Gegenstand besitzen zu wollen. So auch dieses \u0001 \u0002 packte ihn mit beiden Armen und hielt ihn vor sich in die \u0001 \u0002 blitzte etwas Dunkles an ihrer Sicht \u0001 \u0002 presste erschrocken den Affen an ihre Brust und vollführte eine Drehung in jene Richtung, doch dort stand niemand. Lediglich ein kleiner runder Spiegel hing an der Wand, welcher bereits Risse aufwies und Heathers Gesicht leicht \u0001 \u0002. Dabei hätte sie schwören können, etwas wäre genau an dieser Stelle gewesen. Vielleicht war jemand gerannt, doch nichts und niemand war zu sehen. Heather nahm den Affen mit und stolperte weiter in das Labyrinth des \u0001 \u0002 Teil des Kellers schien dunkler und vermoderter und unter anderen Umständen hätte Heather sich gefürchtet, doch dieses mal ließ sie sich nicht ärgern. Räume taten einem nichts und es gab auch keine Geister! Außerdem war sie nicht allein. Der pelzige Affe war ja da – wie sollte sie ihn eigentlich nennen? Ein leises Geräusch schreckte Heather aus ihren Gedanken. Am Boden rollte eine winzige Murmel entlang, welche von ihren Füßen gestoppt wurde. Neugierig hob sie jene auf. Sie war weiß und hatte eine rote Aufschrift, welche sie wegen der schwach leuchtenden Kerzen nicht lesen konnte. Ein sanftes Lallen ließ Heather wimmern. Es schien aus einem der Räume zu kommen, jedoch war es undefinierbar und nicht an einen Ort gebunden – war es Carry? Mit schnellen Schritten lief sie den Gang weiter entlang und hoffte eine Abbiegung zu finden, welche wieder zu ihrer Schwester führte, denn dieses seltsame Geräusch, vermischt mit einem faulig riechenden Luftzug, schien sie zu \u0001 \u0002 war, als rannte jene widerhallende Stimme ihr hinterher mit dunklen schleimig dünnen Spinnenbeinchen, um Heather gefräßig in den pelzigen Armen zu erdrücken in all ihrer Angst und Qual.„Carry?!“Oh bitte, lass das nicht wahr sein … Ihr pochendes Herz schien die eigenen Schritte zu übertönen, doch Hoffnung breitete sich aus, als sie an der rettenden Biegung ankam. Doch jene platzte bereits wieder, da sie plötzlich in einer Sackgasse stand. Die Wand wurde letzten Winter verputzt und sperrte eine Gabelung zu, weil es eine Mäuseplage gegeben hatte – das hatte sie völlig vergessen!Schnell rannte sie in das angrenzende Kämmerchen und verriegelte die Tür. Hier ließen sich die Kerzen besser entzünden. Es handelte sich um eine winzige Speisekammer, die höchstwahrscheinlich öfter benutzt wurde und daher besser ausgestattet \u0001 \u0002 großer Spiegel hing neben einem der \u0001 \u0002 \u0001 \u0002 Hände waren an einigen Stellen klebrig und eine rote Flüssigkeit zerlief in ihnen. Durch ihr Adrenalin hatte sie dies gar nicht bemerkt. Zitternd und schniefend drehte sie die Murmel herum und las die verschmierten \u0001 \u0002.Heather erinnerte sich an die Frage, welche sie sich gestellt hatte, als die Murmel auf sie zugerollt \u0001 \u0002 sollte ich den Affen nennen? - \u0001 \u0002 schriller Schrei drang durch das Kellergewölbe. Seine Töne rannten derart schnell und ängstlich an den Wänden dieses Gemäuers entlang, dass Carry mit dem Besen ergriffen ihm sofort zu folgen begann. Heather saß zitternd vor der Speisekammer und trug einen kleinen Spielzeugaffen bei sich.„Heather, was ist -“„Sie ist hier.“, murmelte sie bloß stoisch auf die Wand gestarrt.„Wer ist hier, Heather, was hat das -“„Mary!“Carry zuckte zusammen, da sie ihrer Schwester diese Hysterie niemals zugetraut hätte. Doch Heather bemerkte es gar nicht.„Mary ist hier. Sie … ich hab sie gesehen.“Oh, Gott! Die letzte Nacht scheint doch noch nicht ganz verdaut … „Heather, ich glaube, es ist besser, wenn wir jetzt von hier verschwinden. Mary ist tot. Sie ist nicht hier …“Heather hob ihren Blick, sodass Carry jene verweinten Augen sehen konnte. Die pure Verzweiflung thronte in ihrem Gesicht.„Du bist meine Schwester, Carry. Ich würde niemals lügen.“„Na, schön. Was hast du denn gesehen?“Heather legte das Kinn auf die Knie. „Ich sah den Affen und fand eine blutige weiße Murmel. Jemand lallte plötzlich ganz schrecklich irgendeine gespenstische Melodie und ich rannte davon – in diese Kammer. Und dort hab ich gelesen, was dort auf der Murmel stand. Angst. Und ich sah ein Mädchen, als ich schrie. Sie hielt sich einen Finger an den Mund, hatte lange schwarze Haare und trug ein weißes Gewand und sie … sie zeigte nicht ihr Gesicht, aber sie stand dort im Spiegel! Nicht ich, sondern sie!“Heather brach erneut in Tränen aus und Carry erinnerte sich augenblicklich an den Wachshaufen vor Heathers Füßen. Wie nervös sie letzte Nacht gewirkt \u0001 \u0002 suchte nach den passenden Worten. „Heather, vielleicht -“„Vielleicht denke ich mir das aus?“„Nein, vielleicht hast du etwas gesehen, was nicht da war. Letzte Nacht war für uns alle sehr schwer ...“ Besonders für Tasha, doch das behielt sie für sich. „Und wir sind alle etwas verwirrt.“„Ich bin aber nicht verwirrt! Sie stand dort und wollte, dass ich still bin und das bilde ich mir nicht ein!“Weitere Worte benötigte man nicht. Heather ließ nicht mit sich \u0001 \u0002 ergriff wortlos den Besen und schleppte sich die Treppen zu den Mädchen hinauf und zum ersten mal in ihrem Leben ließ sie ihre Schwester zurück. Nicht, weil sie verrückt geworden war oder eine Isolation bräuchte, um wieder klar im Verstand zu werden, nein, weil Carry wusste, dass sie Heather gerade verloren hatte an einen teuflischen Widersacher, der in dem Verstand ihrer Schwester \u0001 \u0002 brauchte Zeit für sich und die würde sie ihr \u0001 \u0002 in Gedanken versunken, bemerkte Carry die Aufruhr im Haus erst, als sie die Scherben bereits zur Häfte zusammengekehrt \u0001 \u0002 Mädchen tummelten sich an den Fenstern und schoben geistesabwesend ihre Nachbarin beiseite, um den besseren Blick zu erhaschen. Carry lehnte den Besen an die Küchenanrichte und lief in den Saal, um selbst zu schauen, was die Aufmerksamkeit der Waisen derart einnahm, doch das geöffnete Fenster sprach bereits zu ihr bevor es Carry´s Augen \u0001 \u0002 draußen hörte sie wiehernde Pferde und die Stimmen der Schwestern. Sie schienen früher angereist zu sein und Carry fragte sich augenblicklich, wieso. Doch dann fiel ihr das angekündigte Unwetter wieder ein und dass der Nebel der gestrigen Nacht ein Warnsignal gewesen \u0001 \u0002 Stimmen übertönten die Begrüßungen und Reden der Schwestern, welche sich immer noch vor dem Anwesen, aber auch bereits in die Flure tummelten, als es plötzlich einen dumpfen Aufprall gab, als wäre ein schwerer Sack auf den Boden \u0001 \u0002´s Reaktion war zu langsam, sodass die Türen bereits von den kreischenden Mädchen gefüllt waren, doch sie wusste trotzdem, was geschehen \u0001 \u0002 war aus dem Fenster \u0001 \u0002 \u0001 \u0002 wären sie alle still gewesen, hätten sie das Mädchen gehört, welches mit Mary in den Tod gesprungen war und dies nur, weil ihre Mitschwestern zu beschäftigt und abgelenkt waren von Heathers Desaster in der \u0001 \u0002. Carry hatte die Möglichkeit gehabt zu reagieren. Heather hatte es ihr \u0001 \u0002 Mary hatte sich ihr gezeigt und ihr verraten, sie solle \u0001 \u0002 hatte ihnen die Wahl \u0001 \u0002 diese hatte sie ungenutzt verstreichen lassen.„Es ist Kathy!“, waren die letzten Worte die Carry verstand, als sie in den Keller rannte, um ihrer schreienden Schwester beizustehen.",
            "wordcount": "4.754",
            "chapter_release": "31.10.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Das dunkle Kellergewölbe schien dieses mal zugehört zu \u0001 \u0002 Wände schienen dunkler, Kerzenwachs tropfte schniefend die Wände entlang als würde er den Verlust Kathy´s \u0001 \u0002 starrte an ihrer Schwester vorbei, schien sie gar nicht wahrzunehmen.„Jemand ist … tot, oder?“, fragte sie nach einer gefühlten Ewigkeit \u0001 \u0002 nickte bloß. Es schien der Moment gekommen zu sein, in dem die Wahrheit ihr Haupt erhob, um der Klarheit den Weg zu lassen, obwohl sie noch so unglaubwürdig \u0001 \u0002 erzählte Carry ihr von Tashas Verhalten. Als sie fertig war, schien Heather den gleichen ausdruckslosen Blick in ihrem Gesicht zu zeigen wie vorhin, als sei die Neutralität wie eine goldene Maske zu wahren.„Und ich dachte, sie sucht vielleicht nur mich Heim … Was will sie, Carry?“„Du gehst also wirklich davon aus, dass Mary´s Geist hier ist?“, hinterfragte Carry zweifelhaft. „Denn sicherlich kann es auch …“Carry brach den Satz ab, weil ihre Erklärung keinen Ansatz besaß. Selbstverständlich war es wenig wahrscheinlich, dass ein Geist zu spuken schien, doch blieb ihnen keine andere Möglichkeit dies zu glauben bis sich das Gegenteil beweisen ließe. Sie hatten es beide gesehen.„Ich dachte immer, es sind dumme Märchen, aber wenn Mary´s Geist wirklich existiert … Carry, jemand muss ihr etwas angetan haben! Sonst wäre ihr Geist nicht hier …“Jene Worte aus dem Mund ihrer Schwester erschreckten Carry. All dies hörte sich so willkürlich an. So schwachsinnig. Aber Kathy´s Tod war real und Heathers zitternder tränenüberströmter Körper auch. Das mit Mary war damals ein Unfall gewesen in einer Nacht, die wie jede andere schien – oder etwa nicht?„Heather, egal, was passiert: Niemand darf davon erfahren! Die stecken uns in die Klinik wie Mum. Und dann sterben wir dort. Wir müssen die Sitaution erst einmal selbst verstehen …“„Aber verrückt sind wir doch nicht, oder? Wie Mummy, meine ich?“Heather fragte dies mit einer Ängstlichkeit, die Carry das Herz zerbrach. In Wahrheit wusste sie es nicht. Noch nicht. Aber dies galt es nun herauszufinden.„Sicherlich nicht, Heather. Menschen glauben meistens eben nur an das, was ihnen auch lebensnah erscheint, aber wir bilden uns das nicht ein! Komm, wir gehen zu den anderen. Wir dürfen keinen Verdacht erregen. Die Schwestern wollen sicherlich noch mit uns reden …“Heather weigerte sich beinah sich zu erheben, jedoch tat sie es schließlich zaghaft und überprüfte sogar ihre verweinten Augen in einen der Spiegel und versuchte jene so gut es möglich war zu verbergen. Im Saal angekommen standen die Mädchen bereits nebeneinander, die Schwestern standen vorwurfsvoll gegenüber.„Ich habe bereits vieles in meinem langen Leben gesehen.“, tadelte Schwester Anne bitter. „Doch das, was ihr getan habt … So junge Mädchen … Nein, im Leben nicht. Kathy war nicht sonderlich labil. Ihr Vater ist bei einem Reitunfall ums Leben gekommen, die Mutter bei der Geburt. Wir werden es offiziell so beim Namen nennen. Selbstmord. Ist sich jeder im Klaren über diesen Begriff?“Doch sie wartete keine Antwort ab.„Intern wissen wir aber, dass es eure Horrormärchen sind, die Kathy´s Tod unterstrichen haben. Und ich umgehe mit Absicht die Begrifflichkeit „zu verschulden haben“. Ich bin erschrocken, dass unsere Dienste derart ausgenutzt wurden. Tasha, nach vorne treten.“Das Mädchen wimmerte und schwankte leicht, als sie den Schritt ging.„Protokoll von letzter Nacht. Ohne Lücken. Sofort.“Tasha kämpfte mit sich selbst, da sie wusste, dass Olivia niemals bereit wäre für sie zu lügen. Und bei den anderen Mädchen schien die Erschütterung ebenso stark, sodass ihr auch nichts als die nackte Wahrheit \u0001 \u0002 Anne seufzte tief, als Tasha endete. „Mädchen, was soll ich nur mit dir machen?“Letztendlich schickten sie die Waisen auf ihre Zimmer, eine Strafe würde noch besprochen \u0001 \u0002 die Mädchen die Treppen empor stiegen, erhaschten sie einen Blick auf die schwarz gekleideten Männer vor dem Anwesen, welche sich rege zu unterhalten schienen. Niemand konnte die Leiche mehr sehen. Ein weiteres Unglück. Nach Bloody Mary das Erste.„Wo könnten wir etwas über Mary herausfinden, was wir noch nicht wissen, Carry?“, flüsterte Heather, als die Mädchen auf ihren Zimmern waren. Tasha schien jene Unterhaltung gar nicht zu bemerken, da sie immer noch aus dem Fenster starrte. Kathy war aus diesem Zimmer gesprungen.„Wenn es noch persönliche Sachen von ihr gibt, dann bestimmt im Keller oder auf dem Dachboden. Wir können nur hoffen, dass der Vater sie damals nicht verschwinden ließ.“Mary´s Vater lebte nicht mehr, sodass die Suche nach seinen persönlichen Gegenständen wahrscheinlich eine Sache der Unmöglichkeit wäre. Außerdem ließen die Schwestern sie sicherlich nicht nach dem Vorfall das Anwesen verlassen.„Ich würde Angst auf den Dachboden verwetten!“, sagte Heather und deutete auf den Spielzeugaffen, der unbekümmert auf ihrem Bett saß.„Nennst du ihn jetzt echt Angst?“„Vielleicht.“Carry stieß ein unsicheres Kichern aus. Der zynische Beigeschmack jener Bedeutung schmeckte ihr nicht und am liebsten hätte sie ihn ausgespuckt und angewidert angestarrt, aber was außer leise Momente des Humors blieb ihnen noch? Sie durften nicht aufgeben! Diese Nachforschung war sie Kathy und den anderen Mädchen, die ebenso in Gefahr schwebten, schuldig. „Heather, wenn wir wirklich nachsehen, musst du aber wissen, wann wir es tun werden.“„In der Nacht. Wenn die Geister erwachen. Vielleicht ja auch Mary.“Aber Mary wandelte nicht nur am Tag durch die langen Flure des Anwesens. Das hatte sie ihnen heute \u0001 \u0002 Rauch der letzten Kerze vermählte sich mit dem Atem der Schwester, um träumend durch die stille Nacht zu \u0001 \u0002 jedes Auge fiel irgendwann in ein Traumland, in dem es bunte Märchen lauschend mit ansah oder in ein düsteres Wüstenbild, indem es zu schreien \u0001 \u0002 Carry und Heather schwebten leise über die Böden mit einer schwach glimmenden Kerze in den zitternden Händen. Es war eine dieser verregneten Nächte, in denen man trommelnden Regen wahrnahm, der leise vor sich hin musizierte und mit den Nebengeräuschen der Natur verschmolz. Ungesehen in der Dunkelheit, vielleicht wann und dann beschienen vom neugierig grinsenden \u0001 \u0002 Dielen knatschten verstohlen und vor lauter Herzklopfen vergaßen die Mädchen die Stellen, die am leisesten \u0001 \u0002 hasste diese Spiegel und Bilder verhangenen Flure. Es war, als hielten sich die Wände Gegenstände vors Gesicht, um seine Betrachter zu täuschen, damit sie jemanden anderen oder sich selbst sahen, aber niemals die Wand dahinter. Und auch die Flure schienen ihre Geheimnisse zu haben. Bevor man um die Ecke bog, konnte man nur erahnen, was sich hinter der nächsten Biegung befand oder was auf einen zu lauern \u0001 \u0002 der Nacht schienen die Geheimnisse, die am Tag in den Wänden lebten, lebendig und gesprächsfreudiger und es schien sie auch nicht zu scheren, ob seine Zuhörer zu hören wollten oder nicht. Die Dachbodenluke schien wie ein fauliges Loch auf sie zu starren. Weder Carry noch Heather erahnte, was sich dahinter verbarg, obwohl sie diesen Weg schon tausende Male gegangen waren. Die Spiegel an den Wänden reflektierten die zarten Silhouetten der Mädchen, die in unsicher inmitten der Dunkelheit standen.„Okay, Heather. Ich möchte, dass du das weißt bevor wir da hoch gehen.“ Carry blinzelte sich eine Träne weg, doch Heather schien gebannt von ihren Worten und bemerkte sie kaum. „So mächtig und groß die Dunkelheit dir auch erscheinen mag – ein noch so kleines Licht wird sie verjagen. Denk daran, wenn die Panik dich überkommt. Dämonen reden viel und versuchen uns einzureden, dass das Licht schwächer ist, als die Dunkelheit, obwohl sie es fürchten, weil das Licht ihre Geheimnisse aufdecken kann.“Heather nickte. Carry stieg zuerst die Treppen empor. Normalerweise ließen die Mädchen die Kerzen aus bis sie sicher oben auf dem Dachboden standen, doch heute war dies unwichtig. Vorsicht war geboten und sie waren nur zu \u0001 \u0002 folgte Carry und hielt dicht die Kerze vor der Brust. Wie vergangene Nacht schien der Dachboden verlassen und voller Kuriositäten, die jedoch weit weniger interessant waren, als die im \u0001 \u0002 hatte sie sich also je \u0001 \u0002 beäugte im Dämmerlicht einige Bücher und Stapel Papier, die achtlos in Kartons vor sich hin vegetierten wie Leichen in ihren faulenden Gräbern. Selbst in der Dunkelheit erahnte ein jeder Blinder, dass das vergilbte Papier etliche Jahre überstanden haben musste und bereit war sich nun auf den Prozess des Auseinanderfallens \u0001 \u0002 Daten, Zahlen und Informationen in einer weit entfernten Sprache, die aber die eigene war, jedoch verwurzelt mit den vergessenen Ausdrücken der verstorbenen Ahnen, wurden Existenzen sichtbar, die bereits zu Staub verfallen waren. Heather fröstelte bei dem Gedanken, ihre Seelen würden vielleicht just in diesem Augenblick neben ihr stehen in geisterhafter Erscheinung, mit blassem Gesicht, gelben Augen und abgewetzten Kleidern voller Erdbrocken, während sie sie schweigend anstarrten.„Schau dir das mal an!“, sagte Carry und räumte eine wuchtige Kiste beiseite. „Tagebuch von Mary Worth.“ Carry klappte das goldene Buch in der Mitte auf und alsbald sprangen ihr Bilder entgegen. Überall im Buch waren sie an gewissen Stellen beigelegt. „Der letzte Eintrag ist an ihrem Todestag. Der 13. Februar. 18 Uhr. Nur wenige Stunden später war sie tot.“Heather dachte daran wie schnell der Januar vorüber war und dass der Todestag Mary´s sich bald häufen würde. Wie jedes Jahr erneut bis in die Ewigkeit.„Mary ist an einem 13. gestorben. Die Pechzahl.“, sagte Heather und verzog das Gesicht. „Wir waren 13 Mädchen.“Waren.„Wenn diese Rituale wirklich stimmen, können wir Mary nicht zurückbringen. Jeder, der sie gerufen hat, muss sie auch wieder verabschieden. Kathy aber ist tot.“Carry erschrak bei der Standhaftigkeit ihrer Worte. Es war etwas so endgültiges. Unveränderbares … Aus dem Mund ihrer erst 11 jährigen Schwester, die eigentlich mit Puppen und Freundinnen spielen sollte ohne dass sich jenes schaurige Wort an ihren Rücken klammerte.„Aber wenn Mary´s Geist lebt, dann können wir auch Kathy´s …“Ein tapsendes Geräusch zerriss die Stille. Carry verstummte. Es schien aus einer der Ecken zu kommen. Die Mädchen drehten sich erschrocken um, doch sahen sie in den Spiegeln lediglich ihre eigene erschrockenen Körper.„Ich bin hier.“, hörten sie plötzlich. Es war eine süße, ruhige Stimme, die irgendwie ängstlich, aber auch ergebend klang, als habe jene Person sich ihrem Schicksal gefügt. Sie schien wie aus einem weit verzweigten Tunnel zu kommen, als wüsste man nicht, ob der Ursprung der Stimme neben der eigenen Gestalt wandelte oder eben Meilen entfernt \u0001 \u0002 trotz der leichten Verzerrung wussten die Schwestern, dass es Kathy war.„Sie ist tot.“, flüsterte Carry wimmernd. Beide begannen leise zu weinen und zu schluchzen. Es war Kathy´s Geist oder ein Gedankenspiel von Mary, aber was auch immer es war – es war Wirklichkeit und sprach zu \u0001 \u0002 Dunkelheit verengte sich, stieß das leicht glimmende Licht in sein dunkles Verließ, lachend und \u0001 \u0002 Licht konnte einfach so erlischen, aber ich nicht., dachte Heather und schmiegte sich an ihre Schwester, wünschte sich, es wäre bloß ein Ausschnitt einer Geschichte von einem Buch, was man einfach zuklappen konnte.„Du bist nicht Kathy! Kathy ist tot!“, schrie Carry verweint und doch gleichzeitig wütend, während sie ihren Arm schützend um ihre Schwester \u0001 \u0002 kühler Luftzug legte sich um die Mädchen, zog leicht an Haar und Nachthemd.„Tot. Kling ich vielleicht tot?“, sang es säuselnd. „Tote singen nicht.“Echote Töne hallten von den Wänden wider. Laaa la, laaaalalaaa„Und tote lachen nicht. Tote hassen nicht und vor allem TOTE LAUFEN NICHT!“Nackte Füße, die über Holz rannten waren plötzlich vernehmbar, als trampelte jemand, um auch wirklich gehört zu werden. Als müsste ihnen der Geist beweisen, das es echt und eben kein Hirngespinst war. Heather sah eine dunkle Haarsträhne aus den Augenwinkeln vorbeihuschen. Beinah hätte das Haar sie berührt. Vielleicht war es noch seidig glatt oder auch von Dreck durchzogen und verfilzt?„Gehst du wieder?“, fragte Heather zögernd in die Dunkelheit hinein. Die Mädchen wussten nicht, ob das Etwas, was zu ihnen gesprochen hatte dort war, wohin sie hin schauten, da jene Stimme überall sein konnte, doch schien eine schattige Bewegung, welche sich besonders düster von der Dunkelheit abzeichnete, nun in jener Ecke zu \u0001 \u0002 hörte abrupt auf zu singen, sich auch nur zu bewegen.„Gehen?“, fragte es eisig. „Du willst, dass ich gehe?! Dann GEHE ich jetzt wieder mit DIR!“Eine unendlich lang gezogene Stille breitete sich aus, die Dunkelheit pulsierte beinah. Tapsende Geräusche schienen aus allen Bereichen des Dachbodens zu kommen, waren jedoch unmöglich einzuordnen wie gerade eben noch. Als rannten tausende von Mäusen und Ratten \u0001 \u0002 zuckte zusammen, als eine grinsende Fratze mit gräulichem Gesicht und zerzaustem dunklem Haar lächelnd ins Licht ihrer Kerze trat und jene mit einem faulig erdigen Atem ausbließ. Jene Stoßkraft reichte aus und Carry´s Kerze erlosch ebenfalls – dankbar aus dem Totenreich entkommen zu sein, auch wenn es bedeutete, die Mädchen in jenem allein zurückzulassen, rannte der wohlriechende Kerzenduft in die freien Lüfte \u0001 \u0002 und Carry schrien auf. Panisch und nach Atem ringend drehten sie die Köpfe umher, suchten den Geist ihrer Freundin, doch umgab sie nichts als die völlige Dunkelheit und Kathy´s grausiges Lachen, die sie bis ins Mark erschütterte.„Katz und Maus, Katz und Maus, kommt aus dem Grab hinaus!“Heather versuchte sich an bekannten Gegenständen zu orientieren, erfasste Kisten und Spielzeug, hatte die Hoffnung zu wissen, wo sie gerade war, um die Dachbodenlucke zu erreichen bevor dieses Etwas sie kriegen \u0001 \u0002 krabbelte auf allen Vieren umher, stieß sich den Kopf an Kanten, welche von der Dunkelheit ummantel und verborgen waren. Jeden Augenblick lang vernahm sie erneut diese tapsenden Schritte, die eilig über den Boden \u0001 \u0002 sie wusste, dass Kathy dies tat, um sie in Panik zu versetzen, klammerte sich ihr Verstand an jener Falle fest. Ihre Umgebung war völlig in Tinte getränkt, Konturen wurden zu scharf geschliffenen Worten, die eine Geschichte mit Heather als Feder erzählte und welche bei Mary endete oder bei Carry oder in ihrem eigenen Grab. Heather wusste nur, dass, wer immer der Autor war, sie als Schreibstock erbarmungslos gegen das Papier gedrückt wurde, sodass sich ihre eigenen Gedanken mit dem Nichts, was sie eben erkennen konnte, \u0001 \u0002 Heathers Augen schien sich etwas zu \u0001 \u0002 schien eine mechanisch ausgeführte Bewegung – die Dachbodenlucke!Carry musste sie erreicht haben! So schnell sie konnte, robbte sie sich auf dem Boden in jene Richtung. Vor ihrem geistigen Auge behielt Heather bloß den grauen Fleck, welcher sich als leuchtender Punkt von jener so schwarzen Dunkelheit abzeichnete. Als riefe er ihr zu, sie solle sich beeilen, weil nur er sie retten \u0001 \u0002 Mädchen schwitzte und ihre Ellbogen begannen zu brennen, doch es war fast \u0001 \u0002 plötzlich war da diese Hand an ihrem \u0001 \u0002 schrie auf.„DU ENTKOMMST MIR NICHT! WIR MÜSSEN DOCH GEHEN!“Unbarmherzig tastete sich die schlanke Hand von Kathy an Heathers Waden entlang. Obwohl Kathy ebenfalls lediglich noch ein halbes Kind gewesen war, schien ihr Griff fest und bestimmt, sodass Heather wusste, sie könne ihm niemals allein \u0001 \u0002 und keuchend erhaschte sie einen Blick auf die bleiche Hand, welche mit violett überzogenen Adern ihre eigene nackte Haut berührte. Ihre Fingernägel waren mit Erde verdreckt, als sei sie begraben gewesen, doch das konnte nicht sein. Auch hätte Kathy Verletzungen am Kopf aufweisen müssen, doch auch jene schienen zu fehlen. Weil es nicht Kathy \u0001 \u0002 war ein krankes Spiel von Mary, die wahrscheinlich in einen der Spiegel hockte und lächelnd und vielleicht sogar mit einem Anflug von Stolz auf ihre neugeschaffene Kreatur blickte. „Geh weg!“ Heather strampelte weiter und traf Kathy´s Kopf, welcher hart gegen den Boden krachte, doch sofort wieder hochruckte, um Heather die gefletscht fauligen Zähne zu zeigen. Kathy knurrte, als sie sich auf Heather hochzog und kleine Kratzer auf ihrer Haut hinterließ.„NEIN!“Doch Kathy lag bereits zwischen ihren Beinen, den Kopf auf ihrem Bauch, die wütenden Augen auf sie \u0001 \u0002 sich spürte sie plötzlich eine vertraute Hand.„Heather, ich hab dich!“Carry´s Hand packte die ihrer Schwester, welche sich gegen Kathy´s Gewicht stemmte. Verzweifelt zog jene am Arm ihrer kleinen Schwester, denn sie konnte immer noch nicht viel sehen. Sie fragte sich, ob Heather etwas sah oder ob sie sich tapfer schlagen würde. Es musste ihr einfach gut \u0001 \u0002 später gab es einen dumpfen Aufprall und sie sahen wie Kathy, den Rücken durchgedrückt und die Beine seltsam verdreht wie eine Spinne, in die Dunkelheit zurück \u0001 \u0002 und Carry schlitterten am Geländer der Treppe entlang, landeten beide keuchend am Boden. Die Luft wurde aus ihren Lungen gepresst, doch das war \u0001 \u0002 hatten den Dachboden \u0001 \u0002 stemmte sich gegen die Lucke und blickte verwundert an Carry vorbei.„Du bist genial, Carry!“Jene wedelte grinsend das Tagebuch von Bloody Mary in ihren Händen hin und her. „Nicht wahr, kleine Schwester?“",
            "wordcount": "2.728",
            "chapter_release": "31.10.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Wir sollten es lesen. Jetzt. Wenn jemand es morgen früh findet, wirft es zu viele Fragen auf.“Carry stülpte die Bettdecke über ihre Köpfe und legte das Tagebuch so vor sich, sodass der Mond es beschien.„Wie weit würde Mary gehen, dass wir es nicht lesen?“, fragte Heather, doch Carry zuckte lediglich mit den \u0001 \u0002 mussten es herausfinden. Und nach heute Nacht würde Mary es sich nicht wagen, sich noch einmal zu zeigen. Oder?Bevor sie es sich anders überlegen konnten, schlug Carry es auf. Die Seiten schienen noch relativ gut intakt zu sein, obwohl die Ecken bereits gelblich schimmerten. Liebes \u0001 \u0002 bin beinah verzückt. Mein Atem ist ein unkontrolliertes Keuchen und so hoffe ich, dass es dich nicht verschreckt. Einen Freund – das hatte ich in der Tat noch nie. Jemanden, dem ich alle meine Geheimnisse anvertrauen kann. Ich bin \u0001 \u0002 Lehrerin Miss Flynn hat mit empfohlen es zu tun und ich glaube, ich schenke ihr mein \u0001 \u0002 ist sie meine beste Freundin, obwohl sie natürlich etwas älter ist. Und sie sagt ständig, ich bräuchte Freunde in meinem Alter und das verstehe ich auch, aber ich liebe sie trotzdem innig, weil sie seit Jahren bei mir ist und sich fast alle meine Sorgen \u0001 \u0002 ist so klug und \u0001 \u0002 sehe wie selbst Dad sie anblickt, doch ich glaube nicht, dass er sie liebt. Sie sieht Mum nicht ein bisschen ähnlich. Aber hübsch ist sie \u0001 \u0002 aber geschieht doch noch ein Wunder und er verliebt sich! Dann wäre ich im sicheren Frieden und könnte mich auf meine Reise begeben. Meine Reise in die Träume. In eine bunte Welt des Sonnenscheins, in der Menschen mich lächelnd anblicken und mir die Türen aufhalten. Eine Welt, in der ich allein strahlen kann, glücklich und befreit. Ich würde mich am liebsten jetzt schon volljährig und gebildet in dieses Abenteuer stürzen, aber selbstverständlich braucht dies \u0001 \u0002 mich nicht falsch – ich liebe Ginger, Miss Flynn und die anderen, aber ich möchte weg von \u0001 \u0002 ich es dir erzählen? Oder ist es noch zu früh? Freunde plaudern gern, verraten deine Geheimnisse kichernd, während sie ihre Hände wie einen Trichter um fremde Ohren legen. Wie das Blut in ihren Adern pulsiert bei dem Gedanken etwas Unanständiges getan zu haben, aber sprechen kannst du ja nicht. Du bist nur ein dummes Buch. Pardon, jetzt hab ich dich doch glatt beleidigt! Bin ich eine Freundin … Ich möchte dir erst mal die Menschen in meinem Leben vorstellen! Ja, eine Vorstellungsrunde wie es in Schulen üblich ist. Zumindest glaube ich das, denn ich war ja noch nie in einer … Also Miss Flynn habe ich ja bereits erwähnt. Sie ist meine Lehrerin und beste Freundin und verbringt beinah jeden Tag bei uns auf dem Anwesen ihre Zeit. Eigentlich lernen Mädchen nicht viel, aber sie weiß fast alles. Ehrenwort! Sie hat rötliches Haar, sodass viele Menschen vielleicht denken, sie sei eine Hexe oder so, aber die meisten mögen sie einfach. Es ist wie mit Wein, sagt sie. Er mag trügerisch wirken, aber eigentlich mag ihn jeder. Ginger ist der Kater von Betty, unserer Haushälterin. Sie ist ungemein penibel, aber unglaublich aufopernd. Ich würde beinah sagen, sie ist wie eine Mutter, aber dazu ist sie zu alt. Eher eine liebe alte Dame. Miss Flynn wie eine liebe große Schwester und die anderen wie Don (unser Koch) oder Nancy (die Verwalterin) sind wie Tante, Onkel, … Am Tag ist es herrlich hier! Unser Haus ist riesig, weißt du? Hättest du mich nicht, würdest du dich glatt verlaufen, sei dir da mal sicher! Mein Zimmer ist riesig und voller Bücher und Seidenumhänge, das wirst du nicht verfehlen, aber Vaters Bibliothek oder Bürogebäude wird dich sicher staunen lassen! Alles sieht gleich aus bis auf wenige Details, die mit dem bloßen Auge kaum erkennbar sind!Der Garten ist voller Blumen, weil Oscar und Flida ihn jeden Tag wässern und sogar mit den Pflanzen reden! Die beiden sind Geschwister aus der Stadt, die dringend Arbeit brauchten und wie sich herausstellte, haben sie beide einen grünen Daumen. Also gehören sie jetzt zur \u0001 \u0002, meine Familie. Meine Mum gibt es leider nicht mehr. Sie ist bei meiner Geburt gestorben. Ich weiß aber wie sie aussieht dank Fotografien. Ich zeig sie dir, warte!(Ich werde immer wieder Notizen und Bilder hinzufügen, damit du Bescheid weißt, Liebes Tagebuch!) Heather berührte die Fotografie und starrte auf das Portrait einer jungen hübschen Frau. Sie sah so verletzlich und gleichzeitig so willensstark aus. So elegant und anmutig, obwohl sie arm zu sein schien.„Das ist Mary´s Mutter. Sie sieht so schön aus. Fast wie Schwester Judy.“Schwester Judy schien ebenfalls in jeder Robe zu glänzen. Wie Mary´s Mutter. Und Mary zu Lebzeiten wahrscheinlich \u0001 \u0002 sie nicht schön aus? Das Foto wurde aufgenommen bevor sie meinen Dad kennenlernte. Klar, da hatte sie noch keinen Wohlstand und die Hochzeit wurde auch nicht gut gesehen, aber sie liebten sich und da tut man verrückte Dinge. Carry überschlug einige Seiten, in denen, wie sie flüchtig las, Mary mit den Hausangestellten alberte oder von ihrem Alltag berichtete. Dabei erblickten die Schwestern einige Bilder, welche halb verblichene Gesichter zeigten, welche über die Zeit hinweg lächelten. Heather grinste in Gedanken versunken. Obwohl jeder Mensch irgendwann starb und faulig in seinem Grab zu Staub zerfiel oder als Insektenfutter endete, überstanden Fotografien jene Epoche und repräsentierten jene glücklichen Momente, die für die Ewigkeit bestehen würden, obwohl jener Tag bereits friedlich schlummerte und lediglich von seinen Erinnerungen träumen \u0001 \u0002 Gesichter wie das eines wohlgenährten Mannes in weißer Küchenrobe, einer neckisch grinsende Schönheit, einer mageren Alten oder einer getigerten \u0001 \u0002´s \u0001 \u0002 nichts war zu sehen von einem betuchten Mann, der Mary´s Vater hätte sein können, obwohl er doch der einzige Blutsverwandte war, den Mary in jenem Haus wirklich zu ihrer Familie zählen konnte.„Ich glaube, etwas stimmt nicht mit ihm.“, warf Heather flüsternd ein. „Mary´s Andeutungen und die fehlenden Fotos …“Ein leises Knistern durchbrach die Stille. Carry und Heather blickten auf die sich windende Tasha. Vielleicht ein Albtraum, der sie plagte?Sie strampelte abwesend gegen ihre Bettdecke, was der Ursprung jenes Geräusches zu sein schien.„Hier, dieser Eintrag ist eine Woche vor Mary´s Tod entstanden. Er ist der Vorletzte. Vielleicht sagt der uns was.“Und in der Tat. Heather sah die geschwungenen Linien, die Nervosität, mit der jene Worte aufs Papier verewigt wurden. Als würden die Worte zittern, wenn man sie beginnen würde zu lesen, da man ihnen die Erinnerungen jener Botschaft eingehaucht hatte und sie jene neu erlebten, sobald ein Unwissender sich jenes Wissen aneignete. Und weil sie von Mary kamen, dem Ursprung jener Erinnerung, die Erschafferin ihrer \u0001 \u0002 \u0001 \u0002 Nacht ist es erneut geschehen. Ich kann und möchte nicht länger schweigen. Ich erzählte dir alles. Wie die prächtigsten Blumen wie kleine Diamanten im Garten heranwuchsen, wie ich geografische Besonderheiten studierte und wie ich mit Don meinen ersten Apfelkuchen backte. Du bist das Ding, welches einem Freund noch am nächsten kommt, doch darum geht es mir nun nicht mehr – du musst meine Geschichte \u0001 \u0002 weiß, dass ich dir in meinem ersten Eintrag gesagt hatte, dass ich keine plaudernden Freunde für gut heiße und das tue ich auch immer noch nicht, doch wirst du die Aufgabe übernehmen zu entscheiden, was richtig ist. chweige oder rede, ich lege es in deine \u0001 \u0002 werde dir meine Geschichte \u0001 \u0002 liebe meine Familie. Ich habe die besten Menschen um mich herum, sie lieben mich, sie lehren mir die wunderbarsten Dinge und selbst die Dorfbewohner schenken mir ihr freundlichstes Lächeln, wenn ich ihnen denn mal begegne. Schweige oder rede, ich lege es in deine \u0001 \u0002 werde dir meine Geschichte erzählen. Ich liebe meine Familie. Ich habe die besten Menschen um mich herum, sie lieben mich, sie lehren mir die wunderbarsten Dinge und selbst die Dorfbewohner schenken mir ihr freundlichstes Lächeln, wenn ich ihnen denn mal \u0001 \u0002 nachts … Ich sehe meiner Mutter zum Verwechseln ähnlich. Das sagen sie alle. Sie umwerben mich und prophezeien, dass auch ich einmal Herzen erobern werde mit der gleichen Leichtfertigkeit wie sie, doch gleichzeitig auch mit Güte und Anstand, da ich niemandes Herz brechen \u0001 \u0002 ist meine Schuld, dass sie tot ist. Es ist meine Schuld, dass Dad verrückt geworden \u0001 \u0002 er jede Nacht diese … unaussprechlichen Dinge \u0001 \u0002 Zunge ist vergiftet, seine rauen Hände gehören zu einem gotteslästerlichem Wesen …Es geschieht fast jede Nacht, liebes Tagebuch, und niemand weiß \u0001 \u0002 dir. Ich verberge dies allzu gut. Am morgen schöpft niemand Verdacht und bei Gott – das will ich auch nicht. Niemand soll wissen, was mit mir geschieht, solange ich noch am Leben \u0001 \u0002 könnte ich nicht erleben. Außerdem möchte ich den Tod jeder dieser Menschen hier, bevor dies an die breite Öffentlichkeit gerät. Niemand, den ich liebe, meine geliebte Familie, darf dies erfahren. Sie sollen in Liebe und Würde sterben und ihre Familie so in Erinnerungen behalten wie sie einmal war – und sei es eben nur ein Schein, eine \u0001 \u0002 so bevorzuge ich dieses Bühnenstück der grässlichen \u0001 \u0002 liebe dich, mein Tagebuch. Du warst mir ein guter \u0001 \u0002 Ewigkeit, in Liebe und \u0001 \u0002 Worth „Es ist nicht ihr letzter Eintrag, aber es sieht so aus.“, sagte Carry. „Ich verstehe das nicht. Als wüsste sie, dass sie sterben würde.“, erwiderte Heather mit gerunzelter Stirn.„MARY GLAUBTE ES AUCH!“Tasha stand bellend vor dem Bett der Schwestern. Schaum lief an ihren gesenkten Mundwinkeln hinab, während sie stoisch an den Schwestern vorbeiblickteIhr Nachthemd klebte an ihrem Körper, ihre Augen zeigten, dass sie sich in einem wohligen Schlaf befand, doch ihr Körper stand aufrecht vor ihnen, um ihrem Geist trotzig zu symbolisieren, dass er ihm nicht gehorchen \u0001 \u0002 Arme hingen schlaf hinab, ihr Blick schien dem Wahnsinn \u0001 \u0002 hörte eigentlich niemand diesen Lärm?„Heather?“„Ja?“„Lauf!“Carry schnappte sich das Tagebuch und sprang von ihrem Bett hinunter. Als verstünde Tasha nicht, was hier vor sich ginge, blickte sie ihnen erst stutzig hinterher, ehe sie begriff und ihnen stöhnend \u0001 \u0002 Schritte waren ein unkontrolliertes \u0001 \u0002 lebte im Gegensatz zu Kathy noch und war anscheinend für Mary schwieriger zu beeinflussen. Und sie hatte ihre gesamte Energie bereits auf den ersten Geist gesetzt.„Ins Ankleidezimmer, los!“Die Mädchen rannten tapsend den Gang entlang, während sie sich immer wieder über die Schulter blickten. Tasha gab sich nicht geschlagen. Obwohl sie um einiges langsamer war, verfolgte sie die Mädchen \u0001 \u0002 Flure erdrückten die Mädchen wie ein Korsett, sodass ihnen jede Luft zum Atmen fehlte und ihre Herzen geschrumpft in sich zusammensanken. Sie spürten dies, als die Wände feixend ihre Haut zu streicheln begannen, während ihre Füße den eisigen Boden streiften. Ein Keuchen weit hinter ihnen vermischte sich mit ihren Seufzern, welche die Nacht und ihre Stille \u0001 \u0002 erwarteten sie Mary vor jeder Biegung in die Arme zu laufen, doch wachte jene wahrscheinlich in den Spiegeln. Weil sie jene nicht verlassen \u0001 \u0002 packte den Türknauf und verriegelte jenen, als beide ins Zimmer geschlüpft waren. Heather entzündete eine der Kerzen, Carry lehnte sich an den Wand hohen Spiegel, sodass sie nicht in ihn hineinblicken \u0001 \u0002 hatte Heather ein Licht entzündet, welches zunächst unruhig zu tanzen begann, als wisse es nicht, was um ihn geschehe, las Carry den letzten Eintrag \u0001 \u0002 \u0001 \u0002 müsste eigentlich tot sein. Doch erfreue ich mich daran, noch bei dir sein zu dürfen. Aber ich lächel nicht zu früh, denn es wird nur von kurzer Dauer \u0001 \u0002 ist völlig hin. Ich dachte, er würde mir erwas antun, doch Nancy vergaß ihre Brieftasche, sodass ihr Aufenthalt Vater vor schlimmeren Taten \u0001 \u0002 bezweifle ich, dass dies eine Rettung bedeuten \u0001 \u0002 möchte nicht sterben und ich werde kämpfen, geliebtes Tagebuch. Ich lasse ihn mich nicht einfach so töten. Auslöschen wie ein Licht. Ausblasen wie eine \u0001 \u0002 möchte all diese Abenteuer erleben über die Miss Flynn und ich gelesen haben. Ich lasse ihn dies mir nicht nehmen. Ich kämpfe für uns beide. Heather schrie erschrocken auf, als sie ein Klopfen an der Tür vernahm. Es war zaghaft, doch stoisch ausgeführt, sodass es Tasha sein musste. Ihr Klopfen schien der Verzweiflung nahe, doch Carry erzählte \u0001 \u0002 überlebe ich diese \u0001 \u0002 aber auch nicht. Wenn Gott so will, ist der 13. Februar mein Todestag. Mary Worth, 15 Jahre alt. Wird keine 16 mehr werden. Kein Sonnenaufgang, kein Sonnenuntergang. Lediglich mein eigener. Das Klopfen wurde stärker. Es glich allmählich mehr einem Schlagen, als einem \u0001 \u0002 rannen Tränen hinab, welche das Papier anfeuchteten. Liebes Tagebuch, ich danke dir. Ich danke all den anderen Menschen, die mir in all den kurzen Jahren beigestanden haben. Es tut mir leid, Mutter. Es tut mir leid, dass ich unseren Familiennamen nicht schützen konnte, doch es ist nicht meine \u0001 \u0002 haben ihn wahnsinnig \u0001 \u0002 vielleicht schlummerte es schon immer in \u0001 \u0002 auch immer es sein mag, vielleicht sehen wir uns bald \u0001 \u0002 aber in Liebe und \u0001 \u0002 Worth, 18 Uhr, 13. Februar„GESCHICHTE! NICHT! ENDE!“Tashas Stimme brüllte in die Nacht hinein, schien beinah hysterisch. Am anderen Ende der Tür hörten die Schwestern Papier rascheln. Schrieb sie etwas?Plötzlich sahen sie, wie Papier unter der Tür hindurch gereicht wurde. Es schien, als würde Tasha lediglich Sekunden brauchen, um neue Schriften zu \u0001 \u0002 plötzlich wurde Tasha unterbrochen und sie hörten: „Tasha? Carry? Heather?“Schwester Anne!Die Mädchen hielten den Atem an, als sie wenige Augenblicke später ein Rascheln vernahmen, woraufhin anschließend die Tür geöffnet wurde. Tasha torkelte ins Zimmer hinein, die Augen fest verschlossen. Tinte rann an ihren Armen hinab wie frisches Blut. Carry sammelte das Papier auf, bevor die Schwester die Gelegenheit bekam. Jene ließ Carry überraschenderweise gewähren. Wahrscheinlich lag dies jedoch an der vorgefundenen Situation, welche sie nicht einzuordnen vermochte und nicht an Gütigkeit oder Verständnis. Wäre Schwester Anne bei Sinnen gewesen, hätte sie sich schleunigst die Papiere angeeignet, um sie zu \u0001 \u0002 starrte sie Tasha und Heather mit offenem Mund \u0001 \u0002 jener Abendrobe wirkte die Schwester irgendwie lächerlich, doch ihr Blick ließ nicht verkennen, dass jene Autorität nicht gewichen war.„Was soll diese Veranstaltung mitten in der Nacht bedeuten?! Tasha, ich habe -“ Doch Tasha reagierte nicht. Ihre Lider zuckten bloß unkontrolliert.„Mädchen, ist alles in Ordnung? Herr im Himmel, so erklärt mir doch, was hier vor sich geht!“Carry hätte es kommen sehen müssen, tat es jedoch nicht. Als sie ihren Platz verlassen hatte, stellte sich die Schwester vor den Spiegel, um Tasha an den Schultern zu \u0001 \u0002 Heather konnte die verblasste Gestalt im weißen Nachthemd schemenhaft erkennen. Jene, die sie bereits schon einmal angestarrt hatte, als Kathy starb. Und über die sie so vieles in den Schauermärchen gelesen und gehört \u0001 \u0002 war Bloody Mary selbst in diesem \u0001 \u0002 dunkles Haar reichte ihr beinah bis zur Hüfte. Sie hingen ihr strähnig im Gesicht, sodass man jene hochgezogenen Mundwinkel nur erahnen konnte, doch Heather wusste, dass sie \u0001 \u0002 weiße Nachthemd schien leicht in einem nicht realen Wind zu wehen, welcher gespenstisch aus einem Grab zu kommen \u0001 \u0002 hob jene ihre dünnen bleichen Ärmchen, wobei sich ihre gräulichen Fingernägel dunkel abzeichneten, weil sie vielleicht schon verfault waren. Es blieb keine Zeit mehr etwas zu entgegnen, geschweige denn Schwester Anne zu warnen.„Tasha, ich werde dafür sorgen, dass du – Oh Gott im Himmel!“Nun starrte auch sie auf das Mädchen im \u0001 \u0002 Luft wich aus Schwester Anne´s Lunge, als Mary sie packte. Sie ähnelte beinah einem erstickenden Frosch mit den Glubschaugen und dem wulstigen Hals. Ihre Hände ließen von Tasha ab und griffen panisch an die Hände an ihrem Hals. Mary packte entschlossen zu ohne eine Miene zu verziehen, obwohl sie mit der Kraft eines Kindes gestorben \u0001 \u0002 glaubte Angst, Reue und Gewissheit in jenen grauen Murmeln lesen zu können – Angst vor dem, was nun kam, Reue für Tasha und die Gewissheit sterben zu müssen.„Mary, verletze niemand Unschuldigen! Geh hinfort!“Doch Mary ignorierte Carry, die wie gelähmt mit den Papieren auf das Szenario blickte. Tasha schien in Trance zu sein, sodass ihr Geist wahrscheinlich nichts von der Situation registrierte, die sich gerade vor ihrem Physischen Ich abspielte, Heather hielt sich die kleinen Hände vors Gesicht, da sie bereits wusste, was geschehen \u0001 \u0002 das tat es \u0001 \u0002 Schwester fiel wenige Augenblicke einfach hinunter wie ein umgestoßener Sack. Wie ein Ding, das nie gesprochen, gefühlt oder gelebt hatte. Alles, was sie eigentlich einmal getan hatte, was sie nun aber nie mehr tun \u0001 \u0002 schien weder zufrieden noch wütend zu sein. Sie stand einfach da mit baumelnden Armen, als wäre sie lediglich ein Zuschauer jener Szenerie gewesen.„DU HAST JEMANDEN GETÖTET, MARY! WEIßT DU, WAS DAS BEDEUTET??? DU BIST WEDER UNSCHULDIG NOCH DAS OPFER! DU BIST WIE DEIN ELENDIGER VATER!“Nun reagierte Mary. Ihr Kopf eilte nach oben und starrte Carry hasserfüllt an. Zum ersten mal konnten die Mädchen Mary´s Gesicht erkennen. Im Schein des Lichts sah es heller aus, als vermutet, jedoch zierten gräulich blaue Adern das Gesicht, welches bereits Einkerbungen aufwies wie bei einer älteren Frau. Als habe Mary´s Gesicht allmählich die Beschaffenheit einer Leiche angenommen, akzeptierte jene etwas erdigen Substanzen, welche in ihre Haut gezogen waren. Ein Anblick, welcher sich kaum beschreiben \u0001 \u0002 Augen ähnelten schwarzer Kohle, welche bereits seit Jahrzehnten vergessen hatten, dass auch sie einmal von sprühenden Funken umgeben waren und die wohlige Hitze des Feuers gespürt haben. Nun schienen sie abgekühlt und eisig zu sein, von Rissen, Wut und Schmerz \u0001 \u0002 Mary´s Mundwinkeln hing Speichel hinab, sodass Carry fürchtete, sie würde nun die Rache Mary´s zu spüren bekommen, doch stattdessen hob jene lediglich den Arm und deutete auf den Papierstapel in ihren \u0001 \u0002 Mary vollführte eine Drehung zur Seite und lief weiter bis der Spiegel zu Ende war und man sie nicht mehr sehen konnte und auch langsam ihr weißes Gewand dem Blick entkommen \u0001 \u0002 starrte immer noch angestrengt auf den Spiegel, als Carry bereits begann, die restlichen Worte Mary´s \u0001 \u0002 war eindeutig dieselbe Handschrift wie die des Tagebuchs, obwohl sie wussten, dass Tasha es formuliert \u0001 \u0002 Leiche der Schwester betrachtete keine von ihnen. Das Ende jeder Nächte war Erlösung, doch das Ende jener Nacht war der \u0001 \u0002 verabschiedete erneut seine Angestellten während ich bereits überaus ermüdet im Bett \u0001 \u0002 Plüschaffe Agnes Angst, wie ich sie nannte, da sie doch jene schrecklichen Dinge mit ansehen musste, schien bereits zu ahnen, dass diese Nacht keine Ruhe versprechen \u0001 \u0002 sie sollte Recht behalten. So hörte ich am späten Abend, obwohl ich doch ermüdet war, dennoch diese Schritte seines schweren Schuhwerks. Ich hoffte vergeblich, dass er sich lediglich in einen der Nebenräume aufhalten wollte, doch auch das tat er \u0001 \u0002 leises Geräusch ertönte – das Öffnen meiner Tür, was schleunigst ein Gefühl von Ekel in mir aufkeimen ließ – und ich vernahm seine besondere Stimme, die er zu jenen nächtlichen Befriedigungen benutzte. Er ließ sie höher klingen, als sei er ein Engel. Ich wusste, dass es sich dabei um Luzifer handeln musste, denn nur er war gefallen und zu solchen Taten fähig und so hoffte ich Mummy in Sicherheit und nicht bei diesen geifernden Räubern, die sich um die Unschuld und Tugend schwirren wie Schmeißfliegen um einen Toten.„Hey, Love.“, sagte er stets, weil er so mit meiner Mumy geredet haben musste, als sie noch sehr jung \u0001 \u0002 ich war in keiner Nacht Mummy \u0001 \u0002 war \u0001 \u0002 atmete unkontrolliert schnell, weil ich dies immer tat, wenn er plötzlich in mein Zimmer \u0001 \u0002 presste meine Augen aufeinander in der Hoffnung, er würde einfach gehen und mich in Frieden lassen, weil ich bereits \u0001 \u0002 plötzlich vernahm ich jene Sohlen auf dem Parkett. Sie kamen schleppernd näher, gefolgt von diesem furchteinflößendem Singsang.„Ich bin ja da, kein lauernd´ Gefahr, mein lieber Engel gar, bloß in Sicherheit, kein Elends Gefahr!“Und dann hatte er mein Bett \u0001 \u0002 rauen Hände streichelten mein Haar, welches augenblicklich eine noch dunklere Farbe annahm und von Fett nur zu triefen schien.„Du bist nicht am Schlafen.“So zog er mein Haar störrisch nach hinten und ich blickte in seine funkelnden Augen und in dieses wutverzerrte Gesicht.„DU BIST WACH WIE DER MOND!“ Ich roch den beißenden Geruch von Alkohol und wusste sogleich, woher jenes Verlangen und animalische Verhalten kam – welches an diesem Abend besonders verstärkt war.[unleserlicher Paragraph]… ich rannte diesen Flur \u0001 \u0002 hörte stets dieses Schlurfen und Schnaufen, doch ich musste irgendwie [… ] und so erreichte ich diesen Dachboden. Plötzlich drehte sich erneut der Türknauf. Carry gefror das Blut in den Adern – jemand im Haus schien den Krach doch gehört und den Mut gefasst zu haben doch einmal nachzuschauen.„Was im Himmel ist hier -“Schwester Judy schnappte nach Luft, als sie Schwester Anne erblickte. Das violette Nachthemd hing schlaff an ihrem zierlichen Körper hinab und obwohl es nichts Besonderes aufwies, schien sie eine unglaubliche Schönheit auszudrücken. Ihre schlanke Silhouette wurde von den Schatten betont, welche von der Kerze in ihrer zitternden Hand ausging.„Schwester!“Tasha lag mittlerweile auf dem Boden und schien zu schlafen, Heather hatte sich an Carry gerichtet, um ihren Worten zu \u0001 \u0002 verrückte Kulisse schien die junge Schwester zu überfordern.„In Gottes Namen! Was ist geschehen?!“Augenblicklich eilte sie der Toten zur Hilfe. Doch ließ der Tod sich niemals \u0001 \u0002 blickte sie lediglich auf die Würgemale am Hals. Jede Gesichtsfarbe wich aus dem jugendlichen Gesicht der Schwester.„Mord. Was in Gottes Namen habt ihr …“Carry vermutete stumm, wieso Mary Schwester Anne getötet \u0001 \u0002´s Vater war ein erfolgreicher Unternehmer gewesen, der nebenbei seine Tochter missbrauchte, weil er mit dem Verlust seiner Frau nicht zurechtgekommen \u0001 \u0002 Anne ist eine erfolgreiche Leiterin des höchstangesehenen Waisenhauses der Stadt, obwohl sie insgeheim den Mädchen vorschrieb, wie sie zu leben \u0001 \u0002 mag es vielleicht als übertrieben ansehen, doch vielleicht war Schwester Anne für Mary´s Wut ein makabrer Vergleich zu ihrem Vater \u0001 \u0002 Judy die Führung hatte, würde ihr Leben eindeutig besser verlaufen, auch, wenn die Umstände des Todes nicht für die Mädchen sprechen würden. Im Gegenteil: Man könnte sie versetzen, nachdem der Tod der Schwester in Vergessenheit geriet, jedoch würde sich diese Neuigkeit nicht so leicht beseitigen lassen: Die Schwester war überraschenderweise beliebt gewesen und Carry würde in drei Jahren mit Heather das Haus sowieso verlassen, da sie dann volljährig war, um sich in der Stadt ein eignes Leben aufzubauen.„Wir haben sie nicht getötet, Schwester!“, beteuerte Heather mit Tränen in den Augen. Judy blickte verwirrt auf den Leichnam, welcher überaus nah am Spiegel gepresst lag. Kein Mädchen hätte sich hinter sie stellen können … Geschweige denn eine solch enorme Kraft besessen, um jene Würgemale zu verursachen!Augenblicklich fielen ihr die Blätter in Carry´s Händen auf – jene, die nicht einmal Schwester Anne´s Aufmerksamkeit auf sich gezogen \u0001 \u0002 schnappte sie nach den Papieren, wobei sie jedoch nur einen Zettel erwischte, welcher am unteren Ende riss. Erschrocken zog das Mädchen jene Schriften eng an ihre Brust, sodass Judy sich dafür entschied, dem Mädchen jene Privatspähre zu gewähren und stattdessen nur dieses eine Blatt an sich zu nehmen.„Ich werde nun einen Anruf tätigen. Gleich möchte ich, dass ihr hier verschwunden seid und im Bett liegt und morgen früh möchte ich eine Erklärung bekommen.“Die Mädchen hörten die deutliche Anspannung und Trauer aus den Worten der Schwester heraus. Daher liefen sie schweigend und Tasha stützend aus dem Raum hinaus und ließen Judy allein zurück. Jene wusste, dass die Leute munkeln würden, Judy hätte Schwester Anne ermordet, um endlich die Führung des Heims zu bekommen, denn obwohl sie die jüngste Schwester war, hatte die Schwester Judy als ihre offizielle Nachfolgerin eintragen \u0001 \u0002 das Telefon sich im Hauptraum befand und sie es dringend benötigte, wollte Judy die Leiche ihrer früheren Schwester nicht allein lassen. Selbstverständlich war es niemals einfach gewesen und an einigen Tagen verurteile und verabscheute sie diese Frau sogar, doch war ein solch mysteriöser Tod einfach ungerecht – selbst für \u0001 \u0002 starrte noch eine Weile auf den Spiegel, welcher eine verschwommene Welt darbot, da ihre Tränen sich wie ein Filter um ihre Augen schlossen, als würden sie ihr die grausige Realität ersparen \u0001 \u0002 lief sie dann zitternd in den Hauptflügel, rief Jack und die Männer an, welche grunzend aus dem Bett fielen, als sie hörten, wer dieses mal gestorben war. Judy fluchte sogar einmal, als man sie fragte, ob dieser unangenehme Vorfall nicht bis morgen früh Zeit hatte, da es sich ja lediglich um die alte Giftschlange Anne \u0001 \u0002 legte sie den Hörer beiseite, nachdem die Männer ihr versichert hatten, sie würden sich auf den Weg machen. Obwohl es unanständig war, fischte Judy eine Flasche Rum aus den Bündeln ihrer Kleidung hinaus und eine Packung Zigaretten, welche sie sich immer mal wieder aus der Stadt genehmigte oder Jack, ihr heimlicher und ungehobelter Verlobter, ihr vorbeibrachte. Völlig abwesend packte sie dabei das von Carry entzogene Blatt in eine der vollgestopften Schubladen, um sich hastig eine Zigarette \u0001 \u0002 Tod der Schwester kam äußerst gelegen. Seit Jahren wurde Judy ausgebildet, die offizielle Leiterin des Waisenhauses zu werden, doch schien es beinah, als würde die Schwester – Pardon – ewig leben. Man würde sie eindeutig verdächtigen. Die Leute würden sich das Maul darüber zerreißen, da sie seit Jahren auf diese Möglichkeit wartete – stetig geduldig und gehörig. Einige Mädchen – wie zum Beispiel Tasha – dachten stattdessen, dass die Großstadt nur auf sie wartete, da die Industrialisierung bereits in den Zeitungen angekündigt wurde. Und sie glaubten ganz fest daran, dass sie und die Welt nur von einem Abenteuer träumten, welches bald geschehen würde. Doch wieso sollte gerade sie dieses sichere Landleben verlassen?Es würde eindeutig besser aussehen, wenn sie nun zurücktrat, da sie so keinesfalls mit dem Tod der Schwester in Verbindung gebracht werden könnte – so ganz ohne Motiv, doch würde es die gesamte Leitung aufwirbeln, da lediglich Judy dazu ausgebildet wurde und nun keine Zeit mehr blieb, jemanden neuen einzulernen. Sie würde also noch eine Weile bleiben \u0001 \u0002 das war ihr auch Recht so. Außerdem konnte sie nun mit Jack an die Öffentlichkeit gehen, da es nun keine Schwester Anne mehr gab, welche die Beziehung hätte untersagen oder ihr sogar den Job hätte nehmen können. Und irgendwie hatte Jack Recht gehabt: Schwester Anne war eine Giftschlange gewesen. Überaus beliebt im Dorf und in der Stadt, jedoch tat sie Dinge, die – Jedem seine Lebensgestaltung selbst überlassen sein sollte … Als die Männer leicht, um kein Mädchen aus dem Schlaf zu reißen, an die Tür klopften, sinnierte Judy immer noch über die Welt – wie sie vor einigen Augenblicken noch aussah und wie plötzlich sie sich doch verändern konnte. Wie sie sich doch trüben konnte. Einen \u0001 \u0002 einen kurzen Augenblick dachte sie wirklich darüber nach, dass Bloody Mary wirklich aus ihrem Grab zurückgekommen war, um sich irgendwie an unruhigen Seelen zu \u0001 \u0002 glücklicherweise gab es keine Geister …",
            "wordcount": "4.464",
            "chapter_release": "31.10.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ein Begräbnis erinnert wahrlich gern an die eigene \u0001 \u0002 erzählt einem die Geschichte der Natur und Vergänglichkeit, die jedes lebende Wesen so abgrundtief hasst. Der winzige Sarg von Kathy erinnerte jeden Angehörigen, dass sich der Tod jede Seele aneignen kann und nicht sonderlich wählerisch \u0001 \u0002 Anne´s Sarg hingegen war stattlich und aus einem hochwertigen Material gefertigt, als musste die Alte noch einmal beweisen, dass auch im Tod eine Oberschwester noch immer die Überlegenere \u0001 \u0002 Kathy´s Sarg lagen jedoch mehr Blumen, sodass jener weitaus majestätischer und friedvoller wirkte als der riesige Kasten der Oberleiterin, sodass Schwester Anne wahrscheinlich bitter gegrunzt hätte, wäre sie heute noch am \u0001 \u0002 und Heather saßen angespannt zwischen den Kirchenreihen und ließen die Worte des Priesters über sich ergehen, während sie versuchten jedem Spiegel auszuweichen, da sich in ihm Mary´s Gesicht zu spiegeln \u0001 \u0002 Priester hatte deutlich Mühe darin gehabt eine Rede zu Kathy zu billigen, da sie doch Selbstmord begangen hatte, jedoch verstand er ihre Umstände zu gut, sodass er sich über die eigentliche Regelung \u0001 \u0002 Grabreden wurden im Freien \u0001 \u0002 Familienangehörige der Schwestern waren gekommen, für Kathy waren nur die Waisen \u0001 \u0002 Nachmittag war nebelverhangen und bewölkt, sodass die Mädchen in ihren dünnen Gewändern zitterten. Der Tag schien irgendwie stetig verwaschen und dunkel, sodass man die Uhrzeit nicht anhand von dem, was man sah, abschätzen konnte. Kühle Luftzüge fegten durch die kahlen Bäume und menschenleeren Straßen. Lediglich vereinzelte Arbeiter hatten sich übermüdet und erschöpft auf ihren Feldern versammelt, um mühselig ihrer Arbeit \u0001 \u0002 versteckte sich zwischen ihren Tüchern, welche um ihre bodenlange Robe wehte, während Jack einen alten Anzug trug. Ein niemand freundete sich mit dem Gedanken an, dass der eiskalte Jack Millers, der höhnische Cop mit den markanten Gesichtszügen, tatsächlich die ganze Zeit mit der bezaubernden Judy verlobt gewesen war. Ein jeder konzentrierte sich auf die Worte der Kirchenmitglieder, selbst \u0001 \u0002 jedoch sah Mary´s Gesicht \u0001 \u0002 den sich spiegelnden Grabsteinen, im glitzernden Goldkelch oder in den Fenstern und Spiegeln der umherstehenden Hütten. Carry blickte dabei auf den Boden.„Wir müssen es bald tun.“, flüsterte sie. „Wir müssen Mary´s Vater rufen, damit sie sich rächen kann.“Heather nickte betreten. „Eine andere Möglichkeit gibt es nicht.“„Pssst!“, machte Jack und starrte Heather böswillig an, sodass dem kleinen Mädchen augenblicklich das Blut in den Adern \u0001 \u0002 war der 13. \u0001 \u0002´s \u0001 \u0002 dieser Nacht würden sie es wagen, Mary und ihre Familie ein letztes Mal zu \u0001 \u0002 hoffentlich überlebten sie \u0001 \u0002 den weiteren Seiten des Tagebuchs schilderte Mary, dass sie sich von ihrem Vater bedrängt gefühlt hatte und sich auf den Dachboden retten konnte, da ihr Vater in dieser Nacht dermaßen betrunken gewesen war, dass Mary einen ordentlichen Vorsprung bekam. Es war eiskalt. Es gab ein Loch im Dach durch welches ein pfeifender Wind hindurch fegte. Ich dankte dem Alkohol, dass er mir, ungewollt oder nicht, diesen Vorsprung geschenkt hatte und betete inbrünstig, dass Vater mich nicht finden würde.[…]Doch das tat er[…]Ich hörte seine langsamen Schritte, da er wusste, dass ihm alle Zeit der Welt blieb. Und dann stand er vor mir. Grinsend. Boshaft. Zog gierig an meinen Beinen. Mary schien auf dem Dachboden gestorben zu \u0001 \u0002 müssten sie sie \u0001 \u0002 sie ärgerlicherweise die letzte Seite nicht zu Gesicht bekommen hatten, wagten sie zu behaupten, sie verkünde auch nicht mehr, als ihren eigenen Tod selbst und niemand der Mädchen war wirklich darauf versessen gewesen, jenen so genau zu \u0001 \u0002 Judy mit dieser letzten Seite getan hatte, wussten sie nicht, doch glaubten sie, sie habe sie einfach entsorgt, da niemals ein Wort über ihre Lippen \u0001 \u0002 auch beim Tod der \u0001 \u0002 hatte jenen einfach hingenommen, hatte keine Fragen gestellt und die Leitung wortlos übernommen.„Glaubst du, sie haben die Alte auf dem Gewissen?“, hatte Jack damals gefragt, als er mit Judy das Polizeigebäude verließ. Beide rauchten eine Zigarre – Judy aus Nervosität, Jack mehr aus Gewohnheit – als er diese Frage so unverblümt in den Raum warf.„Nein, Jack, das glaube ich nicht.“, antwortete sie bloß, doch ihn schien das Thema nicht loszulassen. „Ach, komm, Judy! Wer soll es denn zum Donner sonst getan haben? Der Spiegel?“Bei diesen Worten gefror ihr das Blut in den Adern. Starr blickte sie auf den aufsteigenden Qualm und dachte darüber nach wie er mit den Wolken verschmolz.„Ach, komm, Judy! Sei nicht so dramatisch. Die Alte ist tot und irgendwer hat seine Griffel um ihren wulstigen Hals gelegt und -“ „Ich möchte nicht mehr darüber reden, Jack!“, sagte sie wütend und strafte ihn mit einem bösartigen Blick, als er mit seinen Händen versuchte die Luft zu \u0001 \u0002 war ihr erster richtiger Streit \u0001 \u0002 Judy wich den Scheiben und Spiegeln aus, hielt keine große Rede am Kaffeetisch und verabschiedete die Gäste flüchtig. Sie war nicht sonderlich erpicht darauf mit den Menschen belanglose Gespräche zu führen. Sie war nur müde, wenn sie an die ganzen Aufgaben dachte, welche sie erwarteten, doch plötzlich hellte sich ihre Miene auf. Obwohl es nicht viel war, fiel ihr plötzlich das Papier ein, welches sie vor einigen Nächten Carry aus den Händen entreißen \u0001 \u0002 lag immer noch in einen ihrer Schubladen und heute Abend, das schwor sie sich, würde sie es lesen.„Tasha geht es gut, oder?“Heather zog sich das weiße Nachthemd über den kleinen Kopf, sodass ihr blonder Zopf aufhüpfte. „Selbstverständlich. Mary kann sie nicht ewig als Sprachrohr nutzen. Und das wird sie auch nicht. Heute ist ihr Todestag. Wenn sie es bis in die Kirche schafft, hat sie entsetzlich viel Macht. Und sie ist wütender denn je.“Carry packte ein angebrochenes Streichholzpäckchen in die Seitentasche, stellte zwei Kerzen vor sich auf die Anrichte und wirbelte zu Heather herum.„Heute müssen wir es schaffen – Mary wird sich endlich an ihren Vater rächen können. Sie wird Tasha und uns alle in Frieden lassen. Hast du das Buch?“Heather schluckte schwer. Irgendetwas sagte ihr, dass es nicht so einfach werden würde, wie Carry es sich vielleicht vorstellte. Dass Geister nicht mit sich spielen ließen wie \u0001 \u0002 war es gar nicht möglich mit Mary´s Vater in Kontakt zu \u0001 \u0002 war er aber auch schon hier \u0001 \u0002 anderen Mädchen schliefen bereits oder lagen in ihren Betten, um sich auf die wohlige Nacht einzustellen. Auch Judy war in ihr Kämmerchen gegangen, sodass Carry und Heather problemlos auf den Dachboden gelangen \u0001 \u0002 Heather verspürte einen leichten Schmerz, wenn sie an diese Krallen und an dieses leichenblasse Gesicht dachte, welches sie angestarrt hatte. Oder an diesen fauligen Atem … Doch sie mussten dort \u0001 \u0002 mussten es zu Ende \u0001 \u0002 sank auf die Knie, als sie den Schlüssel im Schloss gedreht hatte und das wohlige Klicken ertönte. Wahrlich war dieses Begräbnis alles andere als ewig währender Ruhe gleichgekommen. Judy spürte diese Präsenz und obwohl sie nicht an Übersinnliches glauben mochte, entgingen ihr Carry´s und Heathers Blicke nicht und auch nicht ihr eigener Glaube an Gott – wenn es Wesen des Lichts gab und daran glaubte Judy, dann musste es auch Dunkle \u0001 \u0002, die Schwester Anne töten \u0001 \u0002! Das war die unangebrachte Menge Wein, der sie zu diesem Glauben trieb. Es gab keine Geister und die Mädchen mussten irgendetwas getan haben, doch Judy würde sie für jeden Preis der Welt beschützen. Es waren Mädchen ihres Hauses. Gute \u0001 \u0002 durchwühlte sie ihre Kleider und Strümpfe, um wenig später triumphierend das vergessene Stück Papier in den Händen zu \u0001 \u0002 Worte schienen so verzehrt und eilig verfasst, dass Judy für einen Moment überlegte, welche Sprache es denn sein mochte, doch nach einigen Anläufen entzifferte sie Worte ihrer eigenen Sprache, sodass sich nun Satzreihen und ganze Paragraphen zusammensetzten. Mein Bein schien beinah taub, als er mich die Treppen des Dachbodens hinunterzog. Halb benommen und betrübt bemerkte ich ich kaum etwas, doch krallte ich mich wahrlich an jeden winzigen Gegenstand fest, um mein Schicksal zu \u0001 \u0002 er ließ sich nicht \u0001 \u0002, die seit meiner Kindheit mein sicheres Zuhause waren, waren mir plötzlich so fremd und abartig, als hätten sie mich \u0001 \u0002 Teppich fühlte sich plötzlich rau und pelzig an und ich wusste, dass es Tierfell war von einem unschuldigen Wesen, welches ebenfalls für den Willen meines Vaters sterben \u0001 \u0002 Leib krachte gegen eine glatte Oberfläche und als ich aus den Augenwinkeln meine eigene Gestalt so elendig erblickte, so wusste ich, es war ein \u0001 \u0002 lauter Knall ließ mich wach \u0001 \u0002 Vater hatte die Tür ins Schloss fallen lassen und stand breitbeinig und mit zitternder Gestalt vor mir. Sein Anzug klebte dermaßen an ihm, dass es mich am meisten erschrecken ließ, denn achtete er immer auf sein äußeres Erscheinungsbild, zeigte sich selbst im engsten Kreis stets gepflegt und doch stand er nun mit zuckenden Augen und aufgeblähten Nüstern vor mir, als hätte er bereits etwas \u0001 \u0002 mein Blick haftete an dem Gegenstand in seiner \u0001 \u0002 \u0001 \u0002 hob sich wie eine gigantische Waffe von der Dunkelheit ab, als würde sich die Schattenwelt über meinen bevorstehenden Tod \u0001 \u0002 bei Gott, sterben wollte ich \u0001 \u0002 war das letzte mal, dass ich an Gott glaubte, denn als mich diese gigantische Wucht traf und mich zur Seite schleuderte, begann ich diese dunklen Engel zu sehen. Wie sich ihre Silhouetten von der Dunkelheit abhoben und wie sie mir dunkle Geheimnisse zu \u0001 \u0002 versprachen mir ewiges Leben. Rache. Und so gab ich mich ihnen \u0001 \u0002 nächsten Schlag spürte ich noch. Spürte das klebrige rote Zeug an meinen Haaren und meinem Kleid hinabrinnen. Schmeckte die salzigen Tränen und hörte diese jauchzenden hasserfüllten Schreie und Rufe.„Fahr zur Hölle, Miststück! Du hast sie mir genommen! Meine wundervolle Frau!“Und all die Zeit umarmten mich die Schatten, die sich fruchtbar vermehrten bei jedem Atemzug und sie entführten mich in die Welt ihrer. Ich starrte in den Spiegel, sah mich selbst – erschrocken, hilflos und gedemütigt am Boden liegen – und wusste, dass ich zurückkommen \u0001 \u0002 so starb ich lächelnd im Spiegelzimmer wie meine Mutter ihn damals vor meiner Geburt genannt haben soll. Oder wie wir ihn nannten: Das \u0001 \u0002 starrte ich nicht mehr in den Spiegel, sondern \u0001 \u0002 Vater beendete seinen Wutausbruch erst Stunden, nachdem ich tot war. Weinend. Doch ich hatte kein Mitleid mit \u0001 \u0002 sah mich nicht, blickte lediglich verzweifelt auf meine Leiche hinab, als begriffe er jetzt erst, dass ich wirklich gestorben \u0001 \u0002 begann er auf die Knie zu sinken, stieß ein unglaubliches Geheul aus und umarmte meine blutbefleckte Leiche. Auch das ließ mich wütend werden, da er kein Recht haben sollte, mich selbst im Tod \u0001 \u0002 erhob er sich jedoch, packte mich in einen Sack und ich beobachtete ihn vom Fenster aus dabei wie er meinen Körper im Garten \u0001 \u0002 ein \u0001 \u0002 allem blieb er im Haus und empfing sogar unsere Angestellten am nächsten Tag und so erwartete ich eine gewisse Ehrlichkeit, doch wurde ich auch dieses mal kläglich \u0001 \u0002 log und erzählte, ich hätte einen Anfall gehabt und er habe mich vergraben, damit niemand eine Kinderleiche sehen muss. Und er schickte die meisten \u0001 \u0002 beweinten mich ehrlich und auch heute weine ich bitter, wenn ich daran denke, dass es das letzte Aufeinandertreffen aller zusammen war. Wenn ich auch nur als Geist anwesend sein konnte. Ich lernte doch alsbald meine Position ausnutzen und zeigte mich meinem \u0001 \u0002 Gesichtsausdruck ließ eine glühende Hitze durch meinen Körper fahren, da er mich doch für tot geglaubt hatte. Tot und \u0001 \u0002 die kleine Bloody Mary war zurück. Und nach wenigen Nächten, in denen ich ihm ein nächtliches Klavierkonzert spielte oder am Tage den Platz seines Spiegelbildes einnahm, verließ er panisch das Haus und hinterließ einen unmissverständlichen Brief zurück, dass ihn seine Psyche quäle. Obwohl er selbstverständlich wusste, dass ich real gewesen war. Wieso sonst packte er sich ans Gesicht, welches im Spiegel das meines war und schrie mich inbrünstig an, ich solle in meinem Grab verrotten???In den Nächten war es stetig still gewesen und niemand von meiner Familie betrat das Haus jemals erneut. Es traf mich zutiefst, doch war es ihnen nicht zu verdenken. Das als eine weit entfernte Verwandte in dieses Haus zog und ich doch glatt ihren Enkel hier herumlungern sah, so ergriff mich doch die Wut, als ich sie reden hörte, sie wollten mich erledigen, nachdem sie Aufzeichnungen meines nun verstorbenen Vaters gelesen hatten, in denen er meine Existens \u0001 \u0002 wollten mich für die Ehre der Familie töten und für Reichtum \u0001 \u0002 lasse ich sie büßen. Jedes Jahr an meinem Todestag sah ich sie provokant in diesem Waisenhaus herumschleichen, als würde ich ihren Balgen etwas tun. So provozieren mich doch nur zwei Dinge: mein Vater und diese elendige Zahl \u0001 \u0002 restliche Ecke des Papiers fehlte, sodass Judy lediglich den Namen Schwester Anne lesen konnte. Völlig erbleicht legte sie das Dokument beiseite. Sie wusste gleich, dass etwas merkwürdiges beim Tod der Schwester geschehen war, doch dass die Alte tatsächlich eine weit entfernte Verwandte der Worths war, ließ die Situation in ein neues Licht \u0001 \u0002 Papier musste von Bloody Mary persönlich stammen – was sonst hatte diesen Tod am Spiegel im sogenannten Spiegelzimmer sonst zu verantworten?Die Mädchen schienen etwas zu wissen, denn sie hatten den Rest des Dokuments. Doch wussten sie auch nicht das, dass es Anne Worth \u0001 \u0002!Das Datum war der 13. Februar. Mary´s Todestag und sie wettete darauf, dass die Mädchen etwas unternehmen \u0001 \u0002 wer war dieser mysteriöse Enkel, den Mary angesprochen hatte?Judy gefror das Blut in den Adern. Schreiend ließ sie das Dokument fallen und schloss hastig die Tür auf. Es war Eile geboten, denn die andere Seite hatte alle Zeit der Welt … Carry entzündete die dreizehnte \u0001 \u0002 schien der Dachboden bei all den Kerzen gleich viel vertrauter, doch spürte sie, wahrscheinlich mehr, weil sie es wusste als durch Intuition, dass kein Licht der Welt diesen Ort an genau diesem Tag erleuchten \u0001 \u0002 wahrscheinlich vor einem halben Jahrhundert oder mehr geschehen war, würde diesem Ort nie verziehen werden. Es war wie eine lästige tiefe Furche inmitten der Stirn, welche den gesamten Menschen um ein Jahrzehnt altern ließ. „Wenn wir Mary´s Vater rufen, muss sie mit ihm fertig werden. Meinst du, das schafft sie so allein?“„Klar.“, entgegnete Cary, während sie in ihrem Buch herumblätterte, um die richtige Seite zu finden. „Sie ist so voller Wut aus den ganzen letzten Jahren. Das schafft sie sicherlich.“Heather nickte. Mary würde es schaffen … Ob sie ihnen gerade zu sah? Was würde geschehen, wenn sie einfach so mit Mary sprachen? Durften sie sie fragen? Immerhin hatte sie ihnen Botschaften aus Tashas Körper geschickt. Sie schien nicht nur böswillig zu sein … Doch hätte sie etwas gegen diese Zeremonie, hätte sie bereits etwas gesagt oder ihren Unmut gezeigt.„Einst warst du ein Verwandter Mary Worth´s. Ihr Blut floss durch deine Adern. Lediglich die Zeit hat sich gegen dich gestellt. Nun aber erwache zurück in die Welt der Lebenden -“ „Der Tod hilft nicht jeder Seele.“Erschrocken wirbelten die Schwestern umher und sahen Jack am Türrahmen gelehnt stehen. Er trug immer noch den grauen Anzug von der Beerdigung, sodass es umso schauriger wirkte, dass er sich nun in Mary´s altem Haus befand. Er hielt eine Zigarre zwischen den Fingern und trug wieder diese Stoffmütze, die er unangebrachterweise oft im Dienst zur offiziellen Uniform beilegte.„Rauchen ist im Haus untersagt.“, flüsterte Heather eingeschüchtert. Jack stieß ein bellendes Lachen aus, welches selbst Carry zusammenzucken ließ.„Sagt wer? Schwester Anne? Die ist mausetot.“„Was tun Sie hier um diese späte Stunde?“, fragte Carry höflich, doch mit einem Anflug von Ärger. Dies schien Jack anscheinend nicht zu entgehen, da er ihr einen herausfordernden Blick zuwarf. „Das kann ich auch euch fragen. Ihr solltet längst im Bett liegen, nicht wahr?“Stille.„Dachte ich´s mir doch.“„Wieso sind sie dennoch hier? Schwester Judy ist nicht hier oben. Sollten Sie nicht bei ihr sein?“Jack nickte bedächtig und schien seine nächsten Worte genau zu planen.„Hört zu. Ihr seid zwei sonderbar mutige und kluge Mädchen und wurdet viel zu sehr in diese Geschichte hineingezogen. Seit Mary sich gezeigt hat, sind die anderen Mädchen nur noch eine Hülle ihrer selbst. Ihr jedoch -“„Sagten sie gerade, dass sie an Mary glauben?“„Ja, Carry.“, Jack nickte. „Natürlich. Oder glaubt ihr, sie zu sehen nach all jener Zeit ist verwunderlich? Und die Tatsache, dass auch ihr sie seht, beweist, dass es nicht bloß meine Psyche ist …“„Und deshalb verlobst du dich mit einer Schwester?“ Judy stand gegen die Tür gelehnt mit Tränen in den Augen. In ihren Händen befand sich das letzte Dokument, welches Carry entrissen wurde. „Glaubst du wirklich, dass dies fair ist, Jack?“Jack runzelte die Stirn. „Judy, Liebling, wovon redest du?“Seine Überraschung schien im ins Gesicht \u0001 \u0002 Judy wandte sich an die Mädchen. „Mary sagt, Schwester Anne sei eine Verwandte von ihr und habe einen Enkel in dieses Haus geschleust. Jack, bist du …?“Heather entdeckte eine tiefe Trauer in den Augen des Mannes. Für ihn schien jene Anschuldigung ein Verrat zu sein, welcher von der Person ausging, den er am meisten liebte. Etwas stimmte \u0001 \u0002 konnte nicht … „Judy, ich habe Schwester Anne nie gemocht! Würde ich so über meine Großmutter reden? Außerdem komme ich doch gar nicht aus diesem Land – ich bin aus dem Osten! Wieso glaubst du, dass -“ „Ich weiß, dass dieser Brief von Mary sein muss!“ Sie zeigte auf die beiden Schwestern. „Und das wissen die beiden auch! Jack, es klingt verrückt, aber …“Judy weinte nun bittere Tränen und legte ihre Arme ums Jacks Nacken. Dabei flüsterte sie: „Mary´s Geist lebt, Jack. Sie … sie lebt.“„Aber ich weiß doch, Liebes …“Vor Carry´s inneren Augen spielte sich ein böser Film ab. „Wenn Jack nicht Schwester Anne´s Enkel ist, wer -“„Sie mag alt wirken, aber so alt war sie nicht, diese Wachtel.“Erschrocken betrachtete jeder die dunkle Silhouette an der Tür. Niemand hatte sie kommen hören, doch den Mädchen war klar gewesen, dass es nicht so einfach hätte enden \u0001 \u0002 schloss die Tür und legte den Riegel um.„Jahre über Jahre hab ich mich in dieses Irrenhaus stecken lassen, damit meine Großmutter einem Gespenst hinterher laufen konnte! Ich dachte immer, hey, man müsste sie einsperren! Aber dann eines Tages, habe ich mir ihre Unterlagen durchgeschaut und tatsächlich: Mary´s Geist soll wirklich spuken. Also habe ich still mitgespielt. Ich durfte euch nur nicht zu nah an Mary lassen.“„Weil wir sonst Mary´s Geist erwecken und ihm Macht verleihen würden.“, folgerte Carry. Olivia nickte. „Sicher. Sie hasst uns. Niemand durfte je wieder dieses Haus betreten, welcher nicht zu ihrer urkomischen Familie gehört. Das Tagebuch was ihr gefunden hattet, war nicht ihr einziges. Nach ihrem Tod hat sie duzende geschrieben. Man, der Tod muss langweilig sein …“Heather rümpfte die Nase. „Wieso sollte Mary uns diese dann nicht überlassen?“„Weil es nie Mary war, die euch angegriffen hat!“ Olivia lachte schallend. „Es war Mary´s Vater, den meine Großmutter und ich gerufen hatten. Er hat Kathy getötet, um sie zu benutzen.“Carry legte eine Hand vor den Mund. Tasha war Mary´s Sprachrohr gewesen. Sie hatte sie warnen wollen, was ihr Vater mit Kathy tun würde. Deshalb ließ sie Tasha das Fenster öffnen.„Mary´s Vater hatte selbst im Tod seiner Tochter nicht verziehen, dass sie ihre Mutter getötet hat und so hat er stets für uns gedient. Er ist verrückt nach seiner Frau. Er würde alles tun, um Mary´s Geist ein letztes mal zu töten. Für immer.“„Wieso tust du so etwas Grausames?!“, schrie Judy, die immer noch eng umschlungen in Jacks Armen war.„Weil ein Geist dann auf Ewigkeiten in meiner Schuld steht und das würde sicherlich hilfreich sein. Leider hat Mary meine Großmutter erwischt. Naja, ist auch nicht weiter schlimm. Weil ich jetzt euch erwische.“Mit Olivias Worten erlosch jede Kerze im \u0001 \u0002 knisternde Angst legte sich um jeden Angehörigen, welche zwar nicht gesehen, aber deutlich gespürt wurde wie ein Seidentuch, mit dem man stranguliert \u0001 \u0002 Raum verwandelte sich erneut in einen schwarzen Fleck und nun wussten sie auch, wieso der Dachboden manchmal so überaus schrecklich dunkel war, obwohl doch der Mond schien. Es waren Seelen von einst verstorbenen Ahnen, die sich selbst im Zwist noch hassten, obwohl sie Haus und sogar Blut teilten. Selbst der Tod brachte niemandem die ewige Ruhe, wenn man unbeglichene Rechnungen hatte.„Mary, zeig dich!“, schrie Olivia krächzend in die Stille Nacht hinein. Ihre Stimme schien zittrig, als befürchtete sie selbst, betrogen zu werden von einem heimtückischem Geist, dem sie dennoch aus Gier die Loyalität \u0001 \u0002 Carry wusste, dass ein Worth nichts von ewiger Loyalität hielt und dies wahrscheinlich den Tod für sie alle bedeuten würde.„Mary ist nicht hier gestorben.“, flüsterte Judy. „Es war das Spiegelzimmer.“Heather blinzelte ängstlich. „Aber meint ihr, Mary schafft es trotzdem zum Dachboden?“„Na, los, Mary! Wo ist dein Mut?!“, brüllte Olivia wiederholt.„RUHE!“Die Stimme eines alten Mannes hallte so plötzlich durch das Zimmer, dass Heather und Judy aufschreien \u0001 \u0002 der hintersten Ecke vernahmen sie ein leises öliges Quietschen. Jemand atmete schwer und Umrisse ließen einen großen grauen Fleck erahnen.„Ihr seid in mein Haus eingedrungen.“, sagte er kränklich. Carry kniff die Augen zusammen und vermutete einen Mann im Rollstuhl. Kleine Kanüle und Schläuche erhoben sich langsam aus der Dunkelheit. Sie schienen an alter, verschrumpelter Haut zu enden, welche rissig und porös wirkte, als sei der Mann ein Jahrhunderte altes Artefakt.„WIR sind nicht eingedrungen, Sir.“, meldete sich Jack räuspernd zu Wort. „Ma´am Anne tat dies. Sie erwarb dieses Haus. Wir wussten nicht, dass es eh … Ihr Haus ist.“Der Mann schwieg weiterhin. Starrte in die Dunkelheit hinein.„Mary … Jemand sagte ihren Namen. Wo ist sie?“„Irgendwo hier! Dieses Miststück zeigt sich nur nicht …“, antwortete Olivia, doch ein hallendes Wehklagen durchbrach ihre Worte. „ICH GEHÖRE AUF IHRE SEITE!“, schrie sie stattdessen panisch, da sie nun wirklich zu befürchten schien, hintergangen zu werden. „Achso?“, fragte er und schien sich am Kopf zu kratzen. Staub und oder Erde rieselte dabei auf den Boden. „Du hast mich mit deiner Großmutter gerufen, richtig? Du wolltest mir … helfen.“Olivia schien förmlich zu strahlen, denn euphorisch wie nie rief sie: „JA! Ich bin es! Olivia …“„Komm her mein Kind …“Nicht wissend, was sie tun sollte, starrte sie den alten Mann an. „Ehm, ich soll zu IHNEN?“Unsicher schaute sie umher und schrie auf, als sie die schwebende schwarzhaarige Schönheit in einem der Spiegel erblickte. Von jenem ging ein gewisses Licht aus, sodass jeder sie sehen konnte, wenn auch nur blass. Heather vermutete, dass Olivia dies nun tat, weil sie sonst befürchtete, Mary zum Opfer zu \u0001 \u0002 ging zögernd auf den alten Mann \u0001 \u0002 unterbrach sie nicht.„Was hat sie vor?“, fragte Heather flüsternd, doch Carry schüttelte nur den Kopf und fasste sich an ihre eiskalten Arme, welche von Gänsehaut übersät \u0001 \u0002 starrte immer noch auf Mary, als sie auf den grauen Fleck zu lief. Als sie bereits seinen verrosteten Rollstuhl erahnen konnte, streckten sich ihr wulstige Arme entgegen. Beinah wie ein Großvater, der sein Enkelkind auf seinen Schoß heben \u0001 \u0002 ihr Körper war von Gänsehaut übersät. Zitternd berührte sie die staubigen Arme, welche stark beide ihrer Handgelenke ergriffen. Olivia erwartete bittere Kälte, die sie in Empfang nahm, doch schienen die Arme des Mannes warm und lebendig. Und dies beunruhigte \u0001 \u0002 sie sich setzte, schaute sie auf den Bereich, wo sein Gesicht hätte sein müssen, doch es schien gähnende Leere oder eine abgrundtiefe Dunkelheit zu \u0001 \u0002 schrie als erstes, als plötzlich ein ratschendes Geräusch ertönte und sie Olivias Körper fliegen sahen. Wenige Augenblicke schauten sie in die grau verfärbten Augenhöhlen und blickten auf den alten Strick, um ihren Hals, welcher bereits violette Abdrücke hinterlassen \u0001 \u0002 Körper hing über Balken erstreckt in einem unnatürlichen Winkel. Es wirkte, als sei sie bereits seit einer Ewigkeit tot, obwohl ihr Körper noch vor wenigen Sekunden lebendig gewesen \u0001 \u0002 Rollstuhl setzte sich ruckartig in Bewegung und nun sahen sie ihn: Mary´s Vater hatte keinen Unterkiefer mehr. Stattdessen klafften Zunge und Fleisch aus den übrigen Stellen hinaus. Seine Augenhöhlen waren leer und sein Körper schien immer noch dickleibig in einem verstaubten Anzug \u0001 \u0002 jeder im Raum erkannte seine drohende \u0001 \u0002 in diesem Moment lief Mary aus dem Spiegel hinaus, lief zielstrebig und stillschweigend auf das Fenster zu und für einen Augenblick sah es so aus, als kollidierten die beiden. Doch Mary war langsamer und packte stattdessen die Griffe am \u0001 \u0002 röchelte ihr Vater und blickte schwerfällig über die Schulter zu seiner Tochter hinauf. Jene fauchte verhasst und rannte so plötzlich los, dass die Kleider aller Beteiligten aufwirbelten. Mary und ihr Vater schienen das Fenster anzusteuern, doch zog Olivias Leiche plötzlich an Mary´s Haaren, als jene an ihrer vorbeieilen \u0001 \u0002 graue Augen öffneten sich und starrten völlig hasserfüllt und versessen in die von Mary. Ihr Vater brach in ein schallendes Gelächter \u0001 \u0002 ergriff eilig einen Schürhaken, welcher unmittelbar in seiner Nähe lag und rammte ihn Olivia in den Rücken. Jener riss die Augen auf, als gräuliche Blitze durch ihren Körper zuckten und jene zu fauchen begann. Mary rannte weiter und stieß gegen das Fenster, welches mit einem ohrenbetäubenden Knall zu Bruch ging. Ihr Vater fiel schreiend, von Mary war nichts zu sehen oder zu \u0001 \u0002 wagte Olivia einen letzten Angriff auf Jack, doch langsam zerfiel sie in Staub, da die Seele ihres Erschaffers gestorben \u0001 \u0002 und Heather rannten zum Fenster und erahnten lediglich die Partikel, in welche auch Olivia zerfallen war. Mary´s Vater wurde in die windige Nacht hinausgetragen. Von Mary gab es jedoch keine Spur.„Ist es vorbei?“, fragte Judy in die stille Nacht hinein, doch niemand erwiderte etwas \u0001 \u0002 anderen Mädchen erzählte man die Wahrheit, was in der Nacht des 13. Februar auf den folgenden Tag des 14. \u0001 \u0002 der Mädchen verlangten eine Verlegung des Waisenhauses, doch würde dies nicht dem Budgetbestimmungen des Ortes entsprechen. Da durch die Geschichte mit Bloody Mary das Haus beinah gratis an das Viertel verkauft worden war, wäre es eine Schande, es einfach stehen zu lassen, um sich ein weniger großes, aber umso teureres Anwesen zu \u0001 \u0002 Nächte blieben still und es wurde gemunkelt, dass Jack, welcher nun auch im Waisenhaus lebte, um natürlich mit seiner Verlobten zusammen zu leben und die Mädchen zu beschützen, und Judy, welche die Leitung nun gänzlich übernommen hatte, lediglich auf den letzten 18. Geburtstag warteten, um dem Waisenhaus den Rücken zu kehren. Heather würde mit ihrer dann volljährigen Schwester mitziehen, sodass man auf sie keine Rücksicht nehmen \u0001 \u0002 Geister schienen sich nicht mehr zu zeigen. Auch Kathy´s Geist schien zu \u0001 \u0002 ein Zeitungsartikel, welcher Jahre später erschienen war, diskutierte die plötzliche Flucht aller Beteiligten ins \u0001 \u0002 den Briefaustausch blieben die Mädchen in Kontakt und da ihre Wohnungen auch alle nicht weit voneinander entfernt schienen und einige Mädchen sogar immer noch zusammen lebten, gingen die alten Märchen in den Ohren der verrückten Waisen nie \u0001 \u0002 erinnerte sich bis heute noch an jene Nacht. Es war Ende Januar geschehen, am Tod der Schwester Anne, als jene sich starr aus einen der Spiegel erhob, sodass ihr wieder klar wurde, dass sie damals in jener Nacht einen Verwandten gerufen hatten, der jedoch nicht Mary´s Vater gewesen sein konnte, da Olivia ihn bereits zum Leben erweckt hatte, sodass die rachsüchtige Nonne nun durch das Anwesen ihrer verhassten Familie geisterte, um immer noch Mary zu finden, die entweder tot war oder sich in einer dunklen Ecke des Spiegels im Ankleidezimmer versteckte, um dort auf Rache und Buße zu sinnen.",
            "wordcount": "4.583",
            "chapter_release": "31.10.2020",
            "chapter_number": "6"
        }
    },
    "title": "Bloody Mary",
    "topic": "unspecified",
    "release": "\n31.10.2020\n\t\t\t\t\t\t",
    "author": "NickiWayne"
}