{
    "tags": [],
    "chapcount": "19",
    "wordcount": "14.262",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 war überall- in meinem Haar, in meinem Gesicht, an meinen \u0001 \u0002.Es war wieder \u0001 \u0002.Wie sollte ich \"sie\" besiegen?\u0001 \u0002 war \u0001 \u0002 blickte ich in den Spiegel. Mein Spiegelbild war mit Blut besudelt. Überall war es- in meinen Haaren, meinem Gesicht, meinen \u0001 \u0002 waren genau zehn Jahre vergangen, seit es das erste Mal geschehen \u0001 \u0002 war ich fünfzehn Jahre alt und erwachte eines Morgens blutüberströmt in meinem Bett. Als ich in den Spiegel schaute, erkannte ich mich selber kaum wieder. Ein hämisch grinsendes Gesicht starrte mich zurück an.\"Dies war mein erster Streich. Wenn du erkennst, was ich getan habe, sei dir bewusst, es war nur ein Vorgeschmack auf das, was dich erwartet.\" Mein Stimme hörte sich boshaft verzerrt an und auch meine Augen funkelten unnormal. \"Keine Angst. Dein Unterbewusstsein ist stark genug, das Geschehe zu verdrängen. Eines Tages jedoch werde ich kommen und dich holen.\"In den vergangen zehn Jahren hatte ich alles mögliche versucht, nur um \"sie\" loszuwerden, doch es hatte nichts gebracht. Ich musste erkennen, dass nur ich \"sie\" aufhalten kann. Ich nahm ein Haargummi von meinem Nachtschränkchen und flöchte mir einen Zopf.\"In Ordnung! Lass das Spiel beginnen!\"",
            "wordcount": "214",
            "chapter_release": "25.05.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "\"E...!\"Ich schrecke hoch. Was für ein Traum!Ich setze mich auf und blicke aus dem \u0001 \u0002 kleine Mädchen hatte mich während meines gesamten Traumes verfolgt. Sie schaute mich immer an, als wollte sie mir etwas sagen, konnte es aber \u0001 \u0002 erinnert mich an \u0001 \u0002 langen braunen Locken hangen über ihre Schultern. Ihr blaues Kleid mit den roten Schleifen wehte im Wind und ihre tief dunkelblauen Augen blickten mich verzweifelt und anklagend an.\"E...\", wiederhole ich ihren Namen und ziehe mich an. In der Küche treffe ich Beth.\"Fünf Stunden, was ist nur los mit dir? Am Anfang hast du zehn bis zwölf Stunden geschlafen und nun fünf?! Du musst dich ausruhen, Liza!\", begrüßt mich mein anderes Ich.\"Mhm...\", murre ich und gieße mir Kaffee in die Tasse. Beth sieht genauso aus wie ich, doch hatte sie sich die braunen Haare blond gefärbt und ihre Augen braun, damit wir uns wenigstens etwas \u0001 \u0002 sahen wir uns ähnlich und zugleich verschieden \u0001 \u0002 braunen Haare, die manchmal zu dunkel für braun wirkten, hängen bis zu den Schultern und sind stufig geschnitten. Beth hingegen sind kurz und fransig. Meine Augen strahlen Ruhe und Kühle aus, ihre hingegen Stärke und \u0001 \u0002 diesen kleinen Dingen erkennt man die kleinen Unterschiede zwischen uns.\"Liza?!\"\"Mhm?\"\"Trainierst du heute?\"\"Mhm.\"\"Dann überanstrenge dich nicht, ja?\"\"Ja\", murmle ich mit vollem Mund und spüle alles mit Kaffee herunter. \"Mach ich.\" Kick. Kick. Schlagg!Schlag. Kick. Kombi!Ich muss stärker werden!!Verschwitzt stehe ich in meiner Trainingshalle und kämpfe gegen Michael \u0001 \u0002.Was war letzte Nacht passiert?, schießt es mir durch den \u0001 \u0002 war am Anfang ganz normal, fast fürsorglich gewesen und dann dieser Ton. Es war, als wäre dieses Signal dazu da gewesen, Michaels Wesen zu verändern.\"Liza?\"Erschrocken fahre ich herum. Beth steht in der Tür und sieht mich besorgt an. \"Alles in Ordnung? Du hast getaumelt und siehst müde aus.!\"\"N...nein, alles in Ordnung. Ich war bloß in Gedanken!\", wehre ich Beth Fürsorge ab. \"Ich muss jetzt weiter machen.\"\"Sicher doch!\", sagt Beth und ich wende mich von ihr \u0001 \u0002 dem Augenwinkel sehe ich, wie sie mich noch immer besorgt mustert. \"Alles ist in Ordnung!\"Beth zuckt zusammen und \u0001 \u0002 darf nichts merken. Es ist meine Angelegenheit, Michaels und unser Geheimnis zu entschlüsseln. Es würde sie nur zerstören, wenn sie sich noch mehr Sorgen machen müsste, rede ich mir ein. halli, hallo hallöle!!hier nun das ganze KapgvLGRipred :*",
            "wordcount": "451",
            "chapter_release": "25.05.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Beth und ich essen gemeinsam Abendbrot, unterhalten uns aber eher oberflächlich. Ich spüre, dass sie es mir verübelt, wie ich vorhin mit ihr umgeganen war. Doch es ist schließlich nur zu ihrem \u0001 \u0002 ich jetzt kalt und distanziert bin, merkt sie vielleicht nicht, was mich wirklich beschäftigt und ich kann weitermachen wie zuletzt!Wir räumen gemeinsam den Tisch ab und ich wünsche ihr eine gute Nacht. Ich teile ihr mit, dass ich zuvor noch in die Badewanne gehe und verlasse den \u0001 \u0002 setze mich gerade in die heiße Badewanne, um meine verkrampften Muskeln zu entspannen, als ich das ziehen spüre.\"Jetzt schon?\"Ich kapsle Beth ab, damit sie es nicht spürt und fahre in unseren Körper. \"Hallo Liza!\"\"Hallo Michael!\" mich wundert es nicht, dass er wusste, dass ich es bin. Wie merkwürdig nicht wahr?\"Kannst du uns nicht einmal eine Pause gönnen?\"\"Nein, denn du musst endlich verstehen. Beth, so heißt sie doch oder?\"\"Ja!\"\"... Konnte es nicht verstehen. Bei dir habe ich ein anderes Gefühl. Du wirst unsere Rettung sein.\"\"Michael. Ich verstehe rein gernichts! Bis vor kurzem warst du noch der Übeltäter und nun... Und nun...\" Ich hebe verzweifelt meine Hände.\"Ist schon gut. Alles ist gut! Du verstehst schon einiges mehr als die andere und du hast auch schon mehr beobachtet, nicht wahr?\"Michael blickt mir abwartend in die Augen und ich grübel.\"Nichts ist so wie es zu sein scheint! Du bist nicht allein für das alles verantwortlich. Eine dritte Person ist definitiv involviert oder hat in Wirklichkeit die Fäden in der Hand!\"\"Gut! Was noch?! Versuch dich zu erinnern\", ruft Michael. Er scheint nur darauf zu warten, dass der Groschen bei mir fällt.\"Ich weiß, dass da etwas ist, doch scheint es verschlüsselt zu sein. Meine Persönlichkeit ist nicht, wie gedacht, in zwei, sondern in drei Teile gespalten. Ich glaube, ihr Name ist E. Wie einfallsreich, oder? E-Liza-Beth. E scheint die Erinnerungen an damals zu haben\", sage ich und nochwährend ich sprechen, fällt es mir wie Schuppen von den \u0001 \u0002 Locken, braune Augen, blaues Kleid mit roten Schleifen, das bin ich mit sechs Jahren. Wie konnte mir das nur entgehen? Sie ist wir und wir sind sie. Sie ist der Schlüssel zu jenen Erinnerungen, von denen Michael möchte, dass ich sie zurück hole. Was ist damals nun wirklich geschehen und wie konnte ich nicht realisieren, dass E mir das mitteilen wollte? Ich will endlich die Wahrheit wissen.\"Erzähl mir endlich, was los ist!\", sage ich gereizt und frustriert. Piiiiiieeeep!!!\"Es tut mir Leid, doch die Zeit ist vorbei! Heute werde ich dich in Ruhe lassen. Wir sehen uns morgen wiede.\"\"Was ist das für ein Signal?\", frage ich, doch ich habe keine Chance. Michael trägt mich ins Bad und ich gehe auf Toilette und mache mich \u0001 \u0002 bringt er mich in \"Das Zimmer\" und ich gehr zurück zu Beth—————————\u0001 \u0002, hallöle!!So hier nun das ganze KapNicht mein Meister-Werk, aberWir kommen demGeheimnis nähergvLG Ripred :*",
            "wordcount": "535",
            "chapter_release": "25.05.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "\"Liza!\", sagt Beth erbost und schaut mich strafend an. \"Hast du das getan, was ich denke, das du getan hast?\"Ich schüttel unschuldig den Kopf.\"Oh, doch hast du! Hab ich dir nicht gesagt, du sollst das nicht tuen?\"Ich fühle mich wie ein kleines Kind, das von der Mutter ausgeschimpft wurde.\"Ich habe nichts getan!\", sage ich unschuldig und gehe in die Küche.\"Halte mich nicht für doof! Du bist bei Michael gewesen, nicht wahr?\"\"Nein?\"\"Oh... Liza! Ich seh an deiner Nasenspitze, dass du mich anlügst!\", ruft nun Beth wütend und schlägt mit ihren Händen auf die Arbeitsplatte.\"Na gut!\", sage ich seufzend und erzähle ihr alles, was ich wusste. Als ich mit meinem Bericht fertig war, setzt Beth sich erschöpft hin.\"Ach, Liza. Ich wollte dir das doch ersparen.\"\"Ich weiß, aber du siehst so fertig aus und mir hat es nichts ausgemacht!\"\"Was?\"\"Ich bin anscheinend nicht so, wie du dächtest. Ich bin kein hilflosesMädchen, ich halte mehr aus als du\", Sage ich gereizt und schmiere mir ein Toastbrot.\"Du musstest es auch nicht so lange ertragen, wie ich es musste\", haucht Beth und setzt sich erniedrigt auf den Barhocken. Ich bereue meine Worte sofort.\"Es tut mir so Leid, Beth! Ich wollte dich nicht verletzen. Es ist nur so, dass alles momentan zuviel für mich ist. Wenn man bedankt, dass du mich erst vor kurzem über alles aufgeklärt hast, ist es ein Wunder, dass ich keinem Nervenzusammenbruch erlegen bin.\"\"Was glaubst du, wie es mir geht? Aber ist schon gut... Also du meinst, dass wir noch eine \"Schwester\" haben?\"\"Mhm\", erwidere ich kauend.\"E, also...\", besucht Beth noch mehr zu erfahren, doch ich genieße nur Stumm mein Sandwich. Beth schüttelt den Kopf und begibt sich ins Wohnzimmer. Ich höre, wie sie ihre Lieblingsingel anmacht und seufze. Vielleicht wird doch noch alles wieder gut, denke ich und blicke auf die letzten Geschehnisse zurück. Michael, was ist nur unser Geheimnis? Hier nun dasganze Kapitel!gvLGRipred :*",
            "wordcount": "369",
            "chapter_release": "25.05.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "\"... Also, wenn ich mich recht erinnere, dann müssten sie hier liegen\", sage ich und stapfe das Wohnzimmerregal entlang, währenddessen beobachtet mich Beth skeptisch.\"Hab sie\", rufe ich triumphierend und schüttel einen kleinen rechteckigen Karton.\"Und was ist da drinnen?\", fragt sie und mustert neugierig die Mappe.\"Hoffentlich etwas, das uns unsere Erinnerungen zurückbringt\", erwidere ich und öffne ihn. Einige Fotos fallen auf den Boden. Beth runzelt die Stirn, doch dann lächelt sie verstehend und hebt die heruntergefallenen Fotos auf.\"Dann lass uns in unsere Erinnerungen eintauchen\", sagt Beth und wir machen es uns auf der Couch \u0001 \u0002 durchblättern Stunden lang Fotos und schwelgen in den alten Zeiten, doch der ausschlaggebende Zeitraum ist wie ausgelöscht. Es existieren weder Fotos noch sonstige Notizen in den Fotoalben.\"Wie kann das sein?\", haucht Beth und blickt die Fotos unfassbar an.\"Ich weiß es nicht. Uns bleibt wohl nichts anderes übrig, als \"sie\" zu finden und zu fragen!\", erwidere ich missmutig und lege mich frustriert und müde hin.\"Ja, anscheinend.\"\"Wo sollen wir denn anfangen? Wir haben keinen Ahnung, wo wir sie finden können\", sagt Beth gereizt und kickt einen Stein mit ihrer Schuhspitze weg. Wir sitzen im Garten und blicken in den Himmel. Die Stern funkelten in ihrer vollen Pracht und es war angenehm warm für diese Jahreszeit, wenn man außer Acht lässt, dass alles fiktiv ist.\"Lass es uns doch mal logisch betrachten. E ist eine sechsjährige Verkörperung von uns. Der einzige Unterschied ist, dass sie weiß, was passiert ist. Also, was würdest du oder besser gesagt wir als sechsjähriges Mädchen machen, wenn wir schlimme, grauenvolle Dinge gesehen haben?\"\"Ich weiß nicht. Sie ist er sechs Jahre alt. Glaubst du nicht, dass sie alles verdrängt und sich versteckt, um sich ja nicht erinnern zu müssen?\"Ich denke über Beths Aussage nach, doch irgendetwas stört mich an dieser Überlegung.\"Nein, ich habe mit ihr gesprochen. Sie wusste alles, nur schien sie irgendwie kalt. Als wäre sie nichts als eine Hülle, die Erinnerungen in sich trägt.\"\"Ja, das ist logisch, denn das ist auch eine Art von Abwehrsystem. Sie hat ihre Gefühle, nein ihr Ich hinter dicken Mauern gesperrt, damit ihm nicht noch Schlimmeres widerfährt.\"\"Aber mit dieser Information wissen wir immer noch nicht, wo sie ist!\", erwidere ich verzweifelt und versuche den Großen Wagen zu entdecken. \"Sie kann überall sein!\"\"Nein, kann sie nicht\", sagt Beth und lächelt mich verschmitzt an. \"Wie meinst du das?\"\"Überleg doch mal! Was ist deine stärkste Erinnerung an dein sechstes Lebensjahr?\"\"Mhm... ich weiß nicht so recht!\"\"Dann denk stärker nach!\"\"Wir waren mit Onkel Bob im Vergnügungspark und Cousin Tim hat mit uns gewettet, dass wir uns nicht trauen in das Geisterhaus zu gehen. Er hat uns so sehr angestachelt, bis wir endlich wutentbrannt hineinstampften. Es war fürchterlich!\", erinnere ich mich. Mir wird bewusst, dass ich nur noch von uns sprach und nicht mehr von mir selbst. Aber es ist mir so sehr in Fleisch und Blut übergegangen, dass es mir nichts ausmacht. \"Du willst mir doch nicht sagen, dass sie etwa da ist? Ich hasse Geisterhäuser!!\"\"Also ich finde sie toll\", sagt Beth und lächelt mich aufgeregt an. Ich hingegen bin, bei der Vorstellung in ein Geister/Gruselkabinett zu müssen, alles andere als aufgeregt, eher bekomme ich Gänsehaut von der Vorstellung.",
            "wordcount": "596",
            "chapter_release": "25.05.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "\"...Beth...Beth...\", zische ich in die Stille der Nacht, doch nichts regt sich. \"Verdammt noch mal... BETH!\" Erschrocken fahre ich zurück, als eine kalte Hand sich auf meinen Unterarm legt.\"Kaum zu glauben, dass wir ein und die selbe Person sind, Angsthase!\"\"Angsthase! Du würdest dich auch erschrecken, wenn plötzlich jemand an einem einsamen Ort nach deinem Arm greifen würde. Und glaub mir, die Rache hierfür wird grausam sein...\", erwidere ich erbost und blicke ihr eisig in die Augen.\"Schon gut! Hab dich doch nicht so. Das war doch nur ein Scherz! Und wenn du dir jetzt schon fast in die Hose machst, was sagst du denn dann hierzu?\"\"Wozu?\"Schau mal da vorne... Wir sind da-ha!\", kichert Beth schelmisch und geht zügigen, mutigen Schrittes voran. Wie sehr ich sie dafür \u0001 \u0002 gehe ich ihr nach.\"Beth bleib sehen! ... Beth, warte!... Beth...?\" Nebel ist aufgekommen und ich bleibe irritiert stehen. Gerade eben waren Beth und ich nur zwei, drei Schritte von einander und nur wenige vom Gruselkabinett entfernt und jetzt scheint es, als wäre ich der einzige Mensch auf der Welt.\"Beth, das ist nicht lustig. Komm zurück\", ich stolpere voraus, da ich durch den Nebel nichts erkennen kann und stoße gegen eine verschlossene Tür. Gott sei Dank! Wenigstens habe ich mich nicht verlaufen, denke ich und stoße die Tür auf. \"UUUUAAAAHHHH!\"\"AHHHH!\"Als ich in das Haus trete, springt mir ein gruseliges Etwas entgegen, dass mich zur Tode erschreckt, doch als es beginnt wie verrückt zu kichern, merke ich, dass es Beth ist.\"Scheiße Verdammte Beth! Was soll der Scheiß? Wir sind hier, um Beth zu finden und nicht, damit du mich in die Hölle katapultierst!\", fluche ich bibbernd und setze mich erschöpft auf den Boden.\"Ach, komm. Beruhig dich! Das war doch nur ein Sche-ERZ...\"Gerade als ich mich einiger Maßen beruhigt habe, öffnet sich der Boden unter uns und wir fallen in den Abgrund.\"Liza...Liza wach auf\", weckt mich eine vertraute Stimme und langsam öffne ich die Augen. Schon erstaunlich, dass man in einer fiktiven Welt Schmerzen empfindet und sogar in Ohnmacht fällt.\"Mhm... ich bin wach... Alles okay bei dir?\"\"Ja, schon, glaube ich zumindest. Aber du siehst viel schlimmer aus als ich! Ich bin auf dich gefallen, es tut mir Leid. Wie geht es dir?\", fragt Beth besorgt und kniet sich neben mich. \"Ich bewege nun vorsichtig deine Muskeln und Knochen, um zu sehen, ob du noch schlimmer verletzt bist, als es aussieht. Sag Bescheid, falls etwas wehtut, ja?\"Ich nicke und Beth beginnt mit der Untersuchung. Vor einigen Jahren hatten wir einen Erstehilfeworkshop besucht und Beth weiß anscheinend, wie man das Gelernte einsetzt.\"Bescheid!\"\"Dein linker Knöchel scheint verstaucht zu sein und es scheint, als hättest du eine leichte Gehirnerschütterung. Also, sag Bescheid, wenn es dir schlecht geht oder dir schwindelig ist.\"\"Mhm... mach ich...\"\"Gut, ich helf dir dann mal hoch. Auf drei .... drei!\", sagt Beth und zieht mich hoch. Einige Muskeln schmerzen, aber das geht schnell vorbei.\"Und was nun?\"\"Immer der Nase lang, würde ich sagen. Oder hast du eine bessere Idee, Liza?\"\"Nein, dann mal los!\"Es ist dunkel, deswegen kommen wir nur langsam voran, doch dann geht plötzlich das Licht an und Beth und ich blicken uns staunend um.\"Meine Güte! War das Gruselkabinett damals auch schon so realistisch, gruselig eingerichtet gewesen?\", fragt Beth und fast eines der Gemälde an, auf denen sich die Augen bewegen. Sie zuckt erschrocken zurück, als das Monster auf dem Bild sich von der Leinwand löst und nach ihr schnappt. \"Also daran kann ich mich nun wirklich nicht erinnern.\"\"Das war doch zu erwarten. Sie wird sich uns nicht Kampflos ausliefern. Dass sie irgendwelche Asse im Ärmel hat, musste dir doch bewusst sein, als du dich dazu entschlossen hattest, uns hierher zu schleifen.\"Beth funkelt mich böse an.\"Ich hab mir gedacht, dass es schwer werden würde sie zu finden, aber mit das habe ich nicht gerechnet\", sagt sie und zeigt auf das, sich bewegende, Gemälde.\"Ich hoffe, dass das mit das Schlimmste ist, was uns begegnet! ...\"\"Uahhhahahaha!\"Beth und ich drehen uns unheilvoll um, als wir das grausige Lachen hören und erblicken, dass sämtliche Monster aus den Bildern steigen und auf uns zu kommen. Und wirklich darüber nachzudenken rennen wir los.\"Damit...habe...ich...nun...wirklich...nicht...gerechnet\", presst Beth während des Laufen hervor.\"Habe...ich...mir...gedacht.\"Es fühlt sich an, als würden wir Stundenlang im Kreis laufen, doch dann kommen wir in einen hell durch Fackeln erleuchteten Raum, aus dem keine weitere Tür \u0001 \u0002 Monster drängen sich in den Raum und wir ziehen uns immer weiter zurück, bis wir mit dem Rücken an der Wand stehen.\"Und was nun?\", frage ich und blicke mich um. Wir hätten da den Schwarzenmann, ein Wesen, das Edward mit den Scherenhänden oder Freddie Krüger gleicht, ein ekelhaftes Schleimwesen, Skelete und andere, zu Gänsehaut führende, Monster.\"Ich habe keine Ahnung. Ich schätze, dass unser letztes Stündlein geschlagen hat!\"\"Ach komm, Beth! Willst du wirklich so sterben? Dass ist doch verrückt!\"\"Und was schlägst du vor?\"\"Kämpfen!\"\"Was?!\"\"Besser mit erhobenen Fäusten sterben, als Kampflos aufzugeben.\" \"Mhm.\"\"Wenn du nicht willst, dann beschütz ich dich. Schließlich habe ich nicht umsonst so hart trainiert\", erwidere ich und stürze mich ins Getümmel. Ein Kinnhaken da, ein Tritt dort und nach und nach verschwinden die Monster, denn sobald ich sie berührte, verschwanden sie mit einem \"Plopp\".\"Das war ja einfach\", sagt Beth zitternd und lässt sich langsam die Wand hinunter gleiten. \"Ja!\"Minuten vergehen, bis sich eine von uns bewegt. Ich bin die Erste, die sich wieder rührt.\"Wir sollten weiter!\"Und wie stellst du dir das vor? Ich weiß nicht, wie es dir geht, aber ich habe keine Ahnung, wo wir sind oder wo wir überhaupt hinsollen! Es ist kein klarer Weg zu erkenne\", meint Beth und in diesem Moment erscheint hinter ihr eine Tür und sie kippt nach hinten.\"Beth?! Alles in Ordnung?\" Schnell laufe ich zu ihr.\"Ja! Ich schätze wir sollen hier entlang gehen!\"\"Anscheinend!\"Langsam rappelt sich Beth auf und gemeinsam schreiten wir voran. Nach einiger Zeit stehen wir vor einer Mauer, die kein Durchdringen zulässt.\"Uns was nun?\", erkundigt sich Beth und setzt sich im Schneidersitz vor die Wand und betrachtet sie.\"Ich habe keine Ahnung. Rätsel knacken ist dein Ding und nicht meins\", erwidere ich und setze mich neben \u0001 \u0002 der Wand sind merkwürdige Zeichen und Figuren, die für mich keinen Sinn ergeben.\"Ich hab's\", ruft Beth und springt auf. Sie drückt ein paar Steinen mit besagten Zeichen und Figuren drauf und Mauer löst sich auf.\"Wie hast du...?\"\"Ach, dass war gar nicht so schwer\", meint sie \u0001 \u0002 weiter geht es. Wir folgen dem Weg einige hundert Meter, als wir zu einer großen Forte kommen. Ich stoße sie auf und bin von hellem Licht geblendet.\"Willkommen! Ihr habt wirklich meine Prüfungen bestanden. Herzlichen Glückwunsch\", ertönt eine Stimme und darauf folgt immenser Applaus. Unsere Augen gewöhnen sich langsam an das grelle Licht und wir blicken uns um. Beth und ich stehen in einer Manege und um uns herum im Publikum sitzen Puppen und Kuscheltiere, die uns mit irren Grinsen beobachten. Vor uns thront sie, wegen der wir gekommen sind.\"E...\"",
            "wordcount": "1.318",
            "chapter_release": "25.05.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "\"Meine Damen und Herren, willkommen im Zirkus des Grauens\", begrüßt uns E und irres Gelächter folgt. \"Hier erwartet Sie Angst und Wahnsinn und vielleicht auch etwas noch grausameres...\"\"Was soll das?\", unterbreche ich sie. Wütend blickt sie mich an.\"Unterbreche mich niemals!\"\"Wir sind nicht hierhergekommen, um zu streiten, sondern um dich um Hilfe zu bitten\", versucht es Beth freundlich.\"Ich weiß, warum ihr hier seid!\", erwidert das kleinen Mädchen seufzend. \"Nur schade, dass ihr um sonst den weiten Weg zu mir gemacht habt.\"\"Was soll das heißen?\", frage ich barsch.\"Das liegt doch auf der Hand. Ich...werde...euch...nicht...HELFEN!\"\"Aber E...\", versucht es Beth, doch sie wird von ihr unterbrochen.\"Nenn mich nicht so!\", schreit E und plötzlich blitzen um uns herum scharfe Waffen auf.\"Nun gut. Tut mir Leid! Wie soll ich, wir dich nennen?\" \"Scare!\"\"Das ist doch ein Witz!\", rufe ich und lasse mich frustriert auf den Boden fallen.\"Liza!\", mahnt mich Beth, doch ich bin nicht zu bremsen.\"Scare-der Schrecken! Was soll das heißen? Soll man sich vor dir in Acht nehmen, Kleine oder was?\"\"Hör auf dich über mich lustig zu machen!\"\"Mach ich doch gar nicht! Ich will nur wissen, warum du dich so nennst!\"\"Schau dich doch mal um, Liza! Das ist ihr inneres Abwehrsystem. All diese Killerpuppen und -plüschtiere. So beschützt sie sich selber\", flüstert Beth und ich betrachte alles noch mal genauer und erkenne, dass sie Recht hat.\"Na gut! Also Scare, warum willst du uns nicht helfen?\"\"Es ist besser so\", haucht sie und steht auf. \"Weil ich nicht will!\"\"Das ist kein Grund!\"\"Doch ist er!\"\"Nein!\"Doch!\"\"STOP!\", ruft Beth und wir beiden verstummen. \"So kommen wir auch nicht weiter. Scare, erinnerst du dich an das, was damals geschehen ist?\"\"Ja!\"\"Gut, denn Liza erinnert sich überhaupt nicht und ich mich nur an den Zwischenfall mit Michael. Es wäre uns wirklich eine große Hilfe, wenn du uns erzählen könntest, was damals wirklich geschah!\"\"NEIN\", schreit Scare und Waffen werden auf uns geschleudert.\"Scare, wir sind du und du bist wir! Vertrau uns\", schreie ich und die Waffen halten in der Luft an. Scare fängt, wie wahnsinnig, an zu lachen.\"Vertrauen? Euch? Ihr habt mich im Stich gelassen!\"\"Nein, haben wir nicht! Du hast dich nur nicht zu erkennen gegeben! Beth tat, auch wenn ihre Methode etwas grob war!\", sage ich und blicke zu Scare hinauf. Das kleine Mädchen mit den braunen Locken und braunen Rehaugen entgegnet meinem Blick unverholenen Augen.\"Wenn ihr euch erinnert, werden wir sterben\", erwidert sie kalt, wendet sich von uns ab und geht.\"Scare warte!\", ruft Beth, als wir versuchen sie einzuholen, doch das kleine Mädchen ist viel schneller, als man ihr zutrauen würde.\"Warte!\"Als wir um die nächste Ecken biegen, sehen wir nur noch, wie eine Tür am Ende des Ganges zu schlägt.\"Was sollen wir machen?\", fragt Beth und will gerade an die Tür klopfen, als ich sie davon abhalte.\"Warte, lass uns erst überlegen, was wir tun sollten!\"\"Ja, und das wäre?\"\"Das ich zuerst mit ihr rede!\"\"Das kommt nicht in Frage. Ihr wärt euch gerade fast an die Kehlen gesprungen, wenn ich nicht dazwischen gegangen wäre!\"\"Ja, ich weiß, aber ich glaube, dass sie meine Worte eher glauben wird als deinen!\"\"Wie kommst du darauf?\", erwidert Beth und blickt mich ungläubig an.\"Sie ist wie wir beide. Deine Stärke und meine Sturheit, aber dennoch ist sie im Geiste nur ein Kind. Auch wenn wir uns gerade fast die Augen gegenseitig ausgekratzt hätten, habe ich eine Verbundenheit gespürt. Ich glaube, ich bin die einzige, die sie dazu überreden kann, uns zu helfen!\"Beth betrachtet mich eingehend und nickt dann wiederstrebend.\"Gut, dann mal los. Ich warte hier auf euch!\"\"...Scare! Ich komme ich komme jetzt rein\", sage ich, als ich an der Tür klopfe und sie \u0001 \u0002 und ich tauschen noch einen Blick, dann trete ich ein.\"Was willst du?\"\"Scare, versteh doch. Wir brauchen dich!\"\"Nein, tut ihr nicht. Ihr kommt auch ohne mich in eurer Wohnung zurecht.\"\"Ja, vielleicht, aber mit dir zusammen wäre es noch besser. Außerdem ist das hier alles nicht real. Draußen, in der Realität, wird unser Körper gefangen gehalten und misshandelt. Willst du nichts dagegen machen?\"\"Nein!\"\"Wieso?\"\"Wir sind so besser dran!\"\"Wir werden sterben, wenn du uns nicht hilfst.\"\"Vielleicht ist das besser, als die Wahrheit zu kennen\", sagt sie traurig und versteckt ihr Gesicht im Fell eines flauschigen \u0001 \u0002, in Scares Zimmer, schien es wie in einer anderen Welt. Außerhalb dieses Zimmers ist alles Grausam und Kalt, hier drinnen jedoch ist alles Liebevoll und Warm. Die Wände sind in verschiedenen warmen Tönen gestrichen, ein weißes Himmelbett steht in der Mitte des Raumes und überall sind süße, flauschige Plüschtiere verteilt. Dies entsprach dem wahren Wesen Scares, nein hier drinnen war sie E.\"Scare, ich weiß, dass du uns im Grunde nur beschützen willst, aber das brauchst du nicht. Beth und ich sind mittlerweile stark genug, um die Wahrheit zu verkraften. Außerdem wollen wir, dass du bei uns einziehst. Dann wirst du wir unsere kleine Schwester sein.\"\"Wirklich? Ich bin nicht einsam weißt du, ich habe meine Freunde, doch mein Inneres rät mir, bei euch zu sein. Ich weiß nicht, was ich tun soll.\"\"Scare, du beschützt doch E richtig?\", frage ich einer spontanen Idee folgend. Ich habe das Gefühl, das meine Drei-in-Eins-Gleichung nicht aufgeht, sondern, dass Scare eine weitere Persönlichkeit unseres wahren Ichs ist.\"Natürlich, ohne mich wäre sie Schutzlos.\"\"Glaubst du nicht, dass sie besser geschützt wäre, wenn wir drei sie gemeinsam beschützen?\"\"Ich weiß nicht. Ihr seid schwach!\"\"Ja, dass waren wir einmal, doch wir haben viel dazu gelernt!\"\"Das stimmt... Würdest du uns bitte einen Moment in Ruhe lassen?\", fragt Scare und wendet sich von mir ab. Schulter zuckend verlasse ich das Zimmer.\"Was ist passiert?\", begrüßt mich Beth aufgeregt.\"Keine Angst, ich habe sie nicht umgebracht, falls du das gedacht hast!\"\"Habe ich nicht\", erwidert sie und errötet. \"Wir haben miteinander gesprochen und nun überlegt sie, ob sie mit uns kommt oder hierbleibt!\"Minuten vergehen. Doch dann öffnet sich die Tür.\"In Ordnung! Ich komme mit euch! Ach und Liza!\"\"Ja?\"\"E und ich sind eine Persönlichkeit, also keine Vier-in-Eins-Theorie, verstanden?!\"\"Jip!\", erwidere ich kopfschüttelnd und gemeinsam verlassen wir das Gruselkabinett.",
            "wordcount": "1.202",
            "chapter_release": "25.05.2012",
            "chapter_number": "15"
        },
        "16": {
            "text": "\"Wie gefällt dir dein neues Zimmer, Kleine?\"\"Warum nennst du mich immer Kleine?\", fragt sie mich und setzt sich auf die Couch. Beth bringt uns heiße Schokolade.\"Ich weiß schließlich nicht immer, wann du E und wann du Scare bist, also bist du für mich einfach nur Kleine!\"\"Einfach nur Kleine, sehr schön formuliert, Liza\", sagt Beth und setzt sich Kopfschüttelnd neben sie. \"Was denn?\"\"Nichts, nichts! Alles gut.\"\"Mhm, lecker!\", meint das kleine Mädchen und nippt an ihrem Kakao. Beth und ich grinsen uns an. \"Was habt ihr denn?\"\"Nunja, wir haben Mom früher immer aufgetischt, dass wir heiße Schokolade nicht mögen und irgendwann haben wir einfach angenommen, dass wir, während unserer Jugend, einfach keinen Kakao mochten, aber anscheinend war das ein Irrtum\", erwidert Beth und nimmt selber einen Schluck der dampfenden, süßen Flüssigkeit zu sich.\"Ne, ich habe das einfach Mom zu liebe gemacht, da sie meinte, dass in Kakao zu viel Zucker sei und sie sich Sorgen um meine Zähne machen würde\", offenbart uns die Kleine schulterzuckend. \"Aha\", sage ich und muster sie eingehend. Wer war das kleine Mädchen nur? \"Nun Kleine, du hast deine eigenes Zimmer eingerichtet und eine Hausbesichtigung gemacht und ein paar DVDs angeschaut. Bist du nu bereit?\"\"Bereit wozu?\", fragt sie stirnrunzelnd und verändert ihre Sitzposition in eine bequemere.\"Hat sie das gerade wirklich gefragt?\", will ich angenervt von Beth wissen.\"Wir wissen nicht, wie schlimm die Erinnerungen sind, also lass ihr Zeit\", meint Beth und lächelt die Kleinen freundlich an.\"Wir haben aber keine Zeit, verdammt nochmal!\"\"Ich weiß\", flüstert E und rollt sich auf der Couch zusammen. \"Ich werde euch nun die Wahrheit über unsere Vergangenheit erzählen!\"Beth und ich setzen uns jeweils neben E und halten sie im Arm, als sie zu erzählen beginnt. \"An ihrem vierzehnten Geburtstag bekam Elizabeth von ihren besten Freunden einen Ausflug nach Micada geschenkt, dort wollten sie shoppen und in einen großen Vergnügungspark gehen. Ihre besten Freunde waren:der damals noch charmante Michaeldie Asiatin Maggi, die nicht auf den Mund gefallen war;der Schwule Max mit seiner immer guten Laune;Steph, eine Blondine mit einen IQ von über 120;der schüchterne Sportler Luke, Stephs Freund;und Ange, die mit Max ein eingeschworenes Gespann war. Diese Clique war von den Menschen so ungewöhnlich, dass sie umso besser zusammenzupassen schienen. An dem Tag, an dem sie Micada besuchten, schien die Sonne und keine Wolke war am Himmel zu erblicken. Die Freunde fuhren mit dem Zug nach Micada und schon am Bahnhof viel diese bunte Gruppe IHM auf...\"\"Ihm? Wer soll das sein?\", frage ich, doch die Kleine reagiert nicht.\"... Sie schlenderten durch die City, kauften sich schöne Dinge und ruhten sich schließlich bei einem angesagten Eiscafé \u0001 \u0002 der Zet traf dann auch Maggis Freund Mark auf die Clique und sie beschlossen zum Vergnügungspark zu \u0001 \u0002 verfolgte sie auf Schritt und Tritt. Zuerst war er ihnen nur aus reiner Neugierde gefolgte, schließlich bekam ER nicht häufig so viele verschiedene Jugendliche auf einem Haufen zu Gesicht, doch dann hatte sich eine Idee in seinem Kopf manifestiert, die IHN nicht mehr losließ. ER wollte ein ganz besonderes Spiel mit diesen Kindern \u0001 \u0002 so kam es dann auch, dass die Freunde sich nach einem anstregendem aber schönen Tag im Vergnügungspark erschöpft auf den Nachhauseweg machten, dabei trafen sie auf IHN. ER lockte sie geschickt in ein einsames, IHM bekanntes und genutztes Haus und betäubte sie alle...\"\"Das ist doch ein Scherz, oder? Acht Jugendliche gehen mir nichts, dir nichts mit einem fremden Mann mit und lassen sich dann auch noch in ein unbewohntes Haus locken? So naiv und ungläubig können sie doch nicht gewesen sein! Haben sie sich denn überhaupt nicht gewehrt?\", frage ich erschüttert und tausche einen verstörten Blick mit Beth.\"... Oh, ER war ein schlauer, alter Mann! ER nutzte seine liebenswürdiges Aussehen, dass jeden IHN mit seinem Großvater identifizieren ließ, und gab etwas Verlorenheit dazu und bekam so den perfekten Köder. Elizabeth und ihre Freunde konnten einen solchen verloren, alten Großvater nicht einfach Hilflos stehen lassen. Sie wollten IHN zu seinem Enkel bringen und folgten unüberlegt den Weisungen des alten \u0001 \u0002 als sie sich hinter den dicken Türen des alten Gemäuers befanden, begannen sie zu realisieren, welchen schweren Fehler sie begannen \u0001 \u0002 Jungs, mitsamt Max, versuchten die Tür einzutreten, doch es war zu spät, denn ER leitete längst Lachgas in den Luftdichten Raum und schon bald lagen alle bewusstlos auf dem kalten \u0001 \u0002 nach dem anderen brachte er durch alte Tunnel unter den Straßen Micadas in sein Labor und schloss sie in seinen Versuchslabors ein. Durch Projektionen ihrer Erinnerungen schuf er Räume, die sie beruhigten....\"\"Was soll das heißen?\", flüstert Beck.\"... Meine Erinnerungen versagen, wenn ich mich an Details erinnern will, doch ich weiß, dass Michael und ich in meinem Zimmer gefangen gehalten wurden. Max und Ange wurden \"zusammengehalten\", Steph und Luke und Maggi und Mark. Als das Szenario perfekt war, begannen seine Versuche...\"\"Welche Versuche?\"; hauche ich.\"... Grausame, widerwärtige Versuche. Zuerst folterte ER die Jungen und begann ihnen währenddessen schreckliche Dinge, die ihr Wesen zu verändern schien, einzuflößen. Während die Jungen in den Nebenräumen gefoltert wurden, ließ er die Mädchen dabei zu \u0001 \u0002 die gefolterten Jungen, dann zurück in ihre Quartiere kamen, waren sie kaum noch fähig auf den Beinen zu bleiben. Zu Beginn versuchten sie noch den Mädchen die Angst vor den gesehen Qualen zu nehmen, doch mit der Zeit wurden sie immer gereizter und gewalttätiger. Als es so schlimm wurde, dass Lukas Steph fast zu Tode geprügelt hatte, wurden die Mädchen in eine separaten, gemeinschaftlichen Raum gebracht. Doch damit bezweckte ER weniger Schutz für die Mädchen, als eine weitere \"Erfindung\" ausprobieren zu können. ER setzte den Mädchen mit kontinuierlichem Geflüster, das einiges von den Mädchen und ihren Gedanken preis gab, zu. So begann sich bald ein stetig wachsendes Misstrauen zu bilden, was die einstige enge Freundschaft zu Grunde gehen \u0001 \u0002 Tages, sowohl die Mädchen als auch die Jungen waren psychisch und physisch am Ende, gingen die eisernen Türen auf und niemand war in den Labors zu entdecken. Ein Jahr waren die ehemaligen Freunde in SEINEN Fängen gewesen und in dieser Zeit hatte ER nicht nur ihre Freundschaft \u0001 \u0002 die acht Jugendlichen nach einem Jahr das Tageslicht erblickten, fiel einer nach dem anderen in Ohnmacht. Schon bald wurden sie gefunden und in ein Krankenhaus gebracht. Die Eltern, die fast die Hoffnung aufgegeben hatten, waren überglücklich ihre Lieblinge endlich wieder in ihre Arme schließen zu \u0001 \u0002 Krankenhaus realisierten die Ärzte sehr schnell, dass diese Entführung nicht die typischen Muster entsprach und dass an den Kindern sowohl psychische als auch physische Experimente praktiziert wurden. Und dass man ihnen nur helfen konnte, wenn man in Erfahrung brachte, was mit ihnen geschehen war. Eine Spezialeinheit der Polizei fand SEINE geheimen Laboratorien und Wissenschaftler machten sich daran de Geheimnisse zu entschlüsseln. Währenddessen erwachten die Kinder aus ihrem langen Schlaf und schon bald merkte man, dass sie die grauenvollen Erinnerungen verbannt hatten und sich an nichts erinnern konnten. Man entschied sich, dass die \"Auslöschung\" der Erinnerungen das Beste für die Kinder sei und so wurden sie unter stetiger Beobachtung \u0001 \u0002 erhoffte sich, dass man mehr Informationen über den Entführer und die Experimente in den Laboratorien herausfinden würde, doch nichts der Gleichen geschah. So vergangen die Jahre und \"die Beobachter\" entdeckten Veränderungen am Verhalten der Jugendlichen. Doch diese Veränderungen waren von so kurzer Dauer, dass man sie einfach als Nebenwirkung abtat. Man erhoffte sich, dass die acht ohne bleibende Schäden weiterlebten und sich niemals an die Geschehnisse erinnern vermochten. Doch dieser Wunsch und die dabei entstehende Ignoranz ließ die Beamten die roten Warnblinkleuchten nicht erkennen. Und so geschah es, dass SEIN perfide Plan in die Tat umgesetzt wurde...\"\"Wie war sein Name?\", fragt Beth mit zitternder Stimme.\"... Professor... ich kann mich nicht erinnern!\"\"Was für ein perfider Plan?\", will ich von der Kleinen wissen.",
            "wordcount": "1.382",
            "chapter_release": "25.05.2012",
            "chapter_number": "16"
        },
        "17": {
            "text": "\"Uns alle zu töten!\"\"WAS?\", rufe ich und springe vom Sofa auf. \"Der verrückte Professor will uns umbringen?\"\"Naja, zuvor wird uns wohl Michael töten\", erwidert Beth verbittert und erhebt sich ebenfalls.\"Ihr versteht nicht!\"\"Was sollen wir nicht verstehen?\", frage ich aufgebraust.\"Du meinst doch nicht etwa...? Oh, dass ist natürlich genial!\", meint Beth und lässt sich erschöpft in einen der Sessel fallen.\"Könnte mich bitte jemand aufklären?\" Ich blicke von einer zur anderen, da trifft mich die Erkenntnis. \"Ihr glaubt doch nicht etwa... Das darf einfach nicht sein! Was für ein Schweinehund! Ich will verdammt nochmal wissen, was er uns damals noch angetan hat! Denn wenn ihr mit euren Überlegungen richtig liegt, dann hat der verrückte Professor bestimmt seine Finger im Spiel!\" Hey Leute!Nach knapp zwei Jahren nun die Fortsetzung! Der Grund: Abitur erledigt :DIch hoffe, ihr freut euch trotz der langen \u0001 \u0002 Ripred ;) \"Also... 1. Wir wissen, dass wir vor mehr als zehn Jahren von diesem 'Professor' entführt worden sind. 2. Michael wurde von ihm so gepolt, dass er das Verlangen verspürt Elizabeth, im Endeffekt also uns, umzubringen....\", fasst Beth zusammen.\"Mir ist da gerade so ein Gedanke gekommen\", unterbreche ich sie. \"Ich habe doch so ein Piepen vernommen, als ich bei ihm war! Erinnert ihr euch?\" Ich schaute die beiden an und sie nickten. \"Was wäre, wenn der Professor so Michael beeinflusst? Er weiß, was er uns da antut, aber in manchen Momenten scheint er, er selbst zu sein. Er war derjenige, der die Ereignisse von vor zehn Jahren angesprochen hat. Ich denke, er glaubt, dass wir eine Lösung finden, wenn wir das Vergangene studieren. Doch sobald das Signal ertönt, ist er wie ferngesteuert und sein Charakter scheint sich zu verändern.\"\"Ich glaube, er war der erste, der sich zu erinnern begann. Vielleicht hat er sogar begonnen, Recherche zu betreiben\", sagt E.\"Und so kam es, dass er der erste war, den der Professor, sagen wir mal, 'aktivierte'\", führt Beth die Überlegungen weiter. \"Es kann also sein, dass wir bis jetzt die einzigen sind, die gefangen wurden. Das würde auch drittens erklären: 3. Nach der Aussage von Michael, schien bis zu diesem Moment niemand außer ihm sich zu \u0001 \u0002.Das, was uns allen angetan wurde, hatte nur ein Ziel: uns so zu verändern, dass wir, sobald ihm die Zeit passend erschien, uns gegenseitig töten. Aus einstigen Freunden sollten Mörder \u0001 \u0002. Nach E's Erzählungen zu urteilen, scheint der 'Professor' schon häufiger Versuche am menschlichen Bewusstsein gemacht zu \u0001 \u0002. Der 'Professor' glaubt nicht, dass man das, was geschehen wird verhindern, geschweige denn mit ihn im Verbindungen bringen kann.\"\"Wir werde uns nicht kampflos ergeben\", sage ich und stehe von dem Sofa auf. \"Ich werde mit Michael reden!\"\"Das wird nicht funktionieren Liza!\", erwidert Beth.\"Ein Versuch ist es wert\", meint \u0001 \u0002 diesem Moment spüre ich, dass unser Bewusstsein erwacht.\"Hallo Michael!\"\"Liza.\"Ich erstarre, vor mir kniet nicht Michael, sondern ein alter Mann.",
            "wordcount": "548",
            "chapter_release": "25.05.2012",
            "chapter_number": "17"
        },
        "18": {
            "text": "\"Hallo Michael!\"\"Liza.\"Ich erstarre, vor mir kniet nicht Michael, sondern ein alter Mann.\"Wer sind Sie?\", frage ich verunsichert, obwohl ich die Antwort bereits kenne. \"Na, na! Das solltest du bereits wissen. Immerhin warst du die Cleverste von allen. Ich habe dich über die Jahre nie aus den Augen verloren. Es war wirklich erstaunlich. Einer nach dem anderen veränderte sich. Ihre dunkle Seite kam immer mehr zum Vorschein. Nur du... Du warst und bist etwas Besonderes... Eine Kämpferin... Deine Fähigkeit, dich zu spalten, ohne dies wahrzunehmen, ist beeindruckend. Noch beeindruckender ist aber deine Stärke. Auch die andere hat lange Zeit nicht geschrieen, doch dann aber konnte ich sie brechen. Dann aber bist du erschienen und der Spaß konnte von neuem beginnen. Dein Körper ist aber ein Problem. Auch wenn dein Geist sich generiert, dein Körper tut es nicht. Bevor wir also weitermachen können, musst du dich erholen!\"Meine Gedanken rasen. Er weiß von Beth und E! Und er hat uns beobachtet! Wie können wir ihn nur stoppen?\"Ich muss gestehen, es ist faszinierend, dass du die stärkste von euch dreien bist. Eigentlich dachte ich, dass es Beth oder E sein würde. Du erschienst mir so schwach, schließlich konntest du nicht mit den Erinnerungen umgehen und hattest somit in den vergangenen elf Jahren ein unbeschwertes Leben. Dass du aber, nachdem du nach und nach die Wahrheit von den beiden erfahren hast, nicht zusammengebrochen bist, hat mich fasziniert. Ganz im Gegenteil sogar du hast begonnen zu kämpfen! Deine Fortschritte waren außergewöhnlich. Ich frage mich, was wohl passieren würde, wenn du dich nach all den Jahren wieder zusammensetzen würdest. Welcher Teil von dir werden überleben und welcher nicht? Ob ihr es wirklich schafft, mich zu besiegen, so wie Michael es sich wünscht?\"Woher weiß er das alles?\"Woher ich weiß, was du bzw. ihr in eurem Unterbewusstsein treibt? Sagen wir mal so, ich habe damals einige nette Spielereien von mir an euch ausprobiert.\"\"Warum?\", hauche ich. Es ist das erste Mal, dass ich ihm direkt in die Augen schaute. Sie waren von einem warmen braun, doch man konnte die Kälte und den Wahnsinn erspähen. \"Warum? Weil ihr es provoziert habt. An dem Tag, an dem ich euch traf, war es schon Monate her, dass ich gespielt hatte. Ich hatte es versprochen. Aber... Es war zu verlockend. Ihr wart so eine fesselnde Gruppe. So unterschiedlich und doch so eng verbunden. Man konnte das enge Band der Freundschaft förmlich sehen. Euch ist es vielleicht nicht aufgefallen, doch alle bewunderten euch. Ihr strahltet eine Kraft aus, die für Jugendliche euren Alters außergewöhnlich war. Es schien, als könnte nichts und niemand euch trennen. Was für eine Herausforderung das nicht für mich war. Als ich euch geholt hatte, war es beinahe enttäuschend, wie schnell alle aufgaben. Du aber.... Mein Gott... So etwas hatte ich noch nie gesehen. Mit deinen vierzehn Jahren hattest du etwas in deinem Blick, das mich erschaudern ließ. Obwohl die Mädchen sich gegenseitig misstrauten, warst du ihr Anker. Dir ist es zu verdanken, dass sie alle überlebten... Glaubst du mir nicht? Wir haben nun viel Zeit, bis du dich erholt hast. Ich werde dir einige Aufzeichnungen vorspielen... Sogar die Jungen konnten deine Kraft spüren und hielten sie durch...\" Der Professor schüttelt seinen Kopf und verlässt den Raum, ohne mir seinen Namen verraten zu haben.",
            "wordcount": "568",
            "chapter_release": "25.05.2012",
            "chapter_number": "18"
        },
        "19": {
            "text": "\"Es tut mir Leid, aber ich kann dir nicht helfen. Er steuert mich irgendwie\", entschuldigt sich Michael matt und reichte mir einen Teller.\"Das hab ich schon vermutet. Wie lange hat er dich schon in seiner Gewalt?\", frage ich und nahm einen Bissen.\"Ich bin mir nicht ganz sicher. Mir ist mein Raum-Zeit-Gefühl nach und nach abhandengekommen. Ich schätze vielleicht zwei Jahre?\"Ich verschlucke mich und bekomme einen Hustenanfall.\"ZWEI Jahre? Wie konntest du so lange verschwinden, ohne dass dich jemand vermisst hat?\"\"Ich habe niemanden mehr. Meine Eltern sind vor ein paar Jahren bei einem Verkehrsunfall ums Leben gekommen. Und mit den Leuten von damals habe ich nichts mehr zu tun.\"\"Hast du denn keine Freunde oder andere Verwandte, die sich um dich sorgen? Oder vielleicht Arbeitskollegen?\"\"Ich hatte das Glück ein duales Studium machen zu dürfen. Während meiner Studienzeit haben ein Komitolere und ich eine Software entwickelt. Sie war so bahnbrechend, dass wir, nach dem Verkauf, uns keine Sorgen mehr machen mussten. Kurze Zeit später begann ich mich zu erinnern und ich verabschiedete mich von den Leuten, die mir am nahsten standen und ging auf die Suche. Es war eine Reise in unsere Vergangenheit. Ich bin ihm wohl zu nahe gekommen, denn irgendwann bin ich ihm in die Falle gegangen. Seitdem bin ich hier...\" \"Warum kannst du mir das eigentlich alles erzählen? Hat er dich nicht in der Hand?\", frage ich einer Eingebung folgend.\"Das ist schwer zu erklären. Ich befinde mich in einem stetigen Kampf. Ich versuche die Oberhand zu behalten, doch in gewissen Situationen bin ich einfach zu schwach und er übernimmt die Kontrolle.\"\"Hm... Ganz verstehen tue ich es zwar nicht, aber... Wenn ich das jetzt also richtig verstanden habe, heißt das soviel, dass du dich relativ frei, also frei von ihm, bewegen, denken und handeln kannst, bis eine gewisse Grenze überschritten wird?\"\"So ungefähr stimmt das wohl...\"\"Heißt das, das du mir helfen kannst?\"\"Kommt drauf an...\"\"Vielleicht habe ich gerade eine Lösung gefunden\", sage ich und erwidere Michaels vewirrten Blick. \"Ich werde dir später alles erklären.\"",
            "wordcount": "377",
            "chapter_release": "25.05.2012",
            "chapter_number": "19"
        },
        "2": {
            "text": "Ich rannte-nicht in der Realität, sondern in meinem Bewusstsein. \"Sie\" verfolgte mich. Es war erst eine Woche her, dass ich blutüberströmt aufwachte und mir klar wurde, dass es nun kein zurück mehr gab.\"Ich kriege dich, wo auch immer du steckst!\", ertönte es hinter mir und ich beschleunigte mein Tempo. \"Du weißt, dass wir ein und dieselbe Person sind. Du kannst dich nicht vor mir verstecken?\"\"Wer sagt denn, dass ich mich vor dir verstecke?\"\"Was? Was soll das heißen?\"\"Das wirst du noch früh genug erfahren!\"Nach und nach kamen meine Erinnerungen zu meinem ersten Jagd zurück. Ich war von einer Party zurückgekommen. Mein Freund setzte mich vor der Haustür ab und ich ging schlafen, doch als ich die Augen schloss, erwachte \"sie\" zum ersten Mal. Ich wusste nicht, warum \"sie\" sie erwacht war oder welches Ziel \"sie\" verfolgte, doch es verhieß nichts Gutes. \"Sie\" verspürte solch eine Wut, dass \"sie\" nicht still im Bett liegen bleiben konnte. Rastlos und mit rasenden Gedanken wanderte \"sie\" stundenlang durch den Wald. Als ihr ein Reh über den Weg lief und \"sie\" fast zu Tode erschreckte, reagierte \"sie\" fast reflexartig und erledigte es. Mir war bis heute schleierhaft, wie \"sie\" es geschafft hatte, doch durch diese Tat fand \"sie\" gefallen an der Jagd, denn so konnte \"sie\" ihre Wut bezwingen. \"Hab ich dich.\" Ich war nicht allzu überrascht, als \"sie\" plötzlich vor mir stand. Mein Spiegelbild runzelte die Stirn. \"Was stimmt heute nur nicht mit dir?\"Seit sieben Tagen studierte ich nun ihr Verhalten und ich verstand immer mehr wie \"sie\" zu denken.\"Finde es heraus!\"\"Das werde ich, doch nun...\", hauchte mein Spiegelbild verführerisch und kam auf mich zu. Ich wich keinen Schritt zurück, da ich das Spiel schon seit Tagen immer wieder aufs Neue mit ihr spielte.\"Auch wenn du nun übernimmst, wirst du nicht entkommen.\"\"Ja, dass weiß ich, aber ich weiß auch von dem Keller unter uns.\"\"Ich vertraue auf meine Freunde, dass sie nicht so dumm waren, ihn zu vergessen!\"\"Wir werden es schon bald herausfinden! Und nun schlaf!\" Ihre Augen glühten rot auf und \"sie\" übernahm meinen Körper. Sobald dies geschah, fühlte es sich an, als wäre ich in einer Arte Trance gefangen . Ich sah, was \"sie\" tat, doch eingreifen konnte ich nicht.\"Sie\" öffnete die Luke unter dem Teppich im Wohnzimmer und stieg hinab in den Keller. Es war stockdunkel. Zielstrebig lief \"sie\" zu anderen Ende des Raumes. Dort befand sich eine Tür, die in den Garten hinter dem Haus führte. Sie war zwar verschlossen, da aber ich wusste, wo der Ersatzschlüssel versteckt war, so wusste auch \"sie\" es. Ich merkte, wie sich mein Gesicht zu einem Grinsen verzog, als die Tür ohne ein weiteres Hindernis aufschwang.\"Show Time!\"Ich musste ein Messer aus der Küche mitgenommen haben, denn ich spürte dessen Gewicht unter meinem T-Shirt. Mit zielstrebigen Schritten begann \"sie\" ihre \u0001 \u0002 einer Kreuzung begegnete \"sie\" einen meiner Nachbarn. Ein junger Mann, der schon lange ein Auge auf mich geworfen hatte.\"Guten Abend!\", haucht \"sie\" mit einer verführerischen, rauchigen Stimme.\"Hallo! Wie geht es dir?\"\"Sehr gut und dir?\"\"Jetzt, wo ich dich getroffen habe, kann es mir nur gut gehen!\"\"Gut\", sagte \"sie\" verschmitzt und die Augen des jungen Mannes leuchteten vor Verlangen auf. \"Sie\" nahm seine Hand und zog ihn mit sich. Wir gingen erneut durch den Keller, da die Haustür versperrt war. Dem jungen Mann schien das jedoch nicht komisch vorzukommen. Er war damit beschäftigt mit seinen Händen meine Kleidung auszuziehen. In der Wohnung angekommen, stand \"sie\" nackt vor ihm. Er betrachtete den nackten Körper mit gierigem Blick. Wohin das Messer verschwunden war, wusste ich \u0001 \u0002 begann ihre Brüste zu streicheln und \"sie\" führte ihn in mein Schlafzimmer. Als wir an meinem Spiegel vorbeikamen, wurde ich schlagartig daran erinnert, dass das eigentlich ja mein Körper war. Ich versuchte mit aller Kraft, \"sie\" aus meinem Bewusstsein zu verdrängen.\"Oh Gott, du bist so wunderschön!\", hauchte er und schob ihn langsam in mich hinein. Sie hatten Stunden lang ihren Spaß, während ich versuchte wieder die Oberhand zu gewinnen. Doch irgendwann hatte \"sie\" genug. Der junge Mann war gerade vor Erschöpfung eingeschlafen, da erhob \"sie\" sich. Ich fühlte den vernichtenden Blick, den \"sie\" ihm zu warf. In der Küche betrachtete \"sie\" meine Messer und wählte ein extrem scharfes, japanisches Exemplar \u0001 \u0002 im Schlafzimmer hielt \"sie\" ihm das Messer an die Kehle. \"Wach auf, mein Vögelchen\", sagte \"sie\" und er öffnete benommen die Augen. \"Bist du bereit zu spielen?\"\"Was zum Teufel...?\", rief er erschrocken. \"Ich hoffe, du enttäuscht mich nicht und wir haben noch viel Spaß miteinander. Und nun steh auf und geh ins Esszimmer.\" \"Sie\" ließ ihn keinen Moment aus den Augen, während er sich erhob. \"Hier, zieh das über. Das Elend da unten will nun wirklich niemand mit ansehen.\"Im Esszimmer kettete \"sie\" den jungen Mann an einen Stuhl und musterte ihn einige Minuten lang.\"Du bist ein gutes Opfer, um zu demonstrieren, zu was ich fähig bin!\"Währen ich die Szenerie verfolgte, erkannte ich, dass dies nur meinetwegen geschah. \"Die Frage ist nur, wo fange ich an?\"\"Tue mir bitte nichts! Ich habe dir nichts getan\", wimmerte er.\"Nein, noch hast du nichts getan, aber du beobachtest mich. Als ich vorhin aus dem Haus ging, bist du mir gefolgt. Damit es so aussieht, als ob du mir zufällig begegnest, hast du Abkürzung genommen, um im selben Moment an der Kreuzung zu sein. Und wäre ich dir jetzt nicht zuvor gekommen, hättest du mich solange benutzt, bis ich dich gelangweilt hätte, dann hättest du auch mich entsorgt.\"Erstaunt blickte ich den jungen Mann an. Er war mir schon einige Male aufgefallen- wenn ich einkaufen oder joggen war. An seinen Namen jedoch konnte ich mich nicht erinnern. Fasziniert bemerkte ich, wie sich das Verhalten des jungen Mannes veränderte.\"Du Schlampe!\", schrie er nun wütend.\"Na, na, na! Das sagt man aber nicht zu einer feinen Dame. Je wütender du mich machst, desto qualvoller wird dein Ende sein.\"Angst. \"Gut, dann fange ich jetzt an.\" Ich wusste nicht, was ich tun sollte. Anscheinend war dieser junge Mann kein guter Mensch. Er hatte es wahrscheinlich verdient, aber hatte ich es? War ich bereit, meine Hände ein drittes Mal schmutzig zu machen? - Ich wusste es nicht!\"Sie\" setzte das Messer an der Wade an und führte es einmal um das Bein herum. Er schrie vor Schmerzen au.\"Wolltest du das mit mir machen oder das hier?\"\"Sie\" schneidet ihm einen Kreis um den Bauchnabel herum in die Haut.\"Oder vielleicht das?\" \"Sie\" hackt ihm den rechten Ringfinger ab. Ich spürte, wie Wut in ihr aufkam.\"Aber ich werde das tun!\", sagte \"sie\" wütender, als ich \"sie\" je zuvor erlebt hatte, und stich ihm das Messer in den \u0001 \u0002 schmerzerfülltes Brüllen erklang im ganzen Haus.\"Vielleicht dachtest du, dass ich das selbe mit dir vorhabe, wie du mit mir, aber ich werde dich nicht töten.\", sagte \"sie\" verbittert. \"Ich werde jedoch das Schicksal entscheiden lassen, ob du überlebst. Und jetzt hoch mit dir. Ich werde dich in das nächste Krankenhaus bringen.\" Und so schnitt \"sie\" ihm die Pulsadern an beiden Armen auf bevor sie die Fesseln \u0001 \u0002 des hohen Blutverlustes, konnte der junge Mann sich kaum auf den Beinen halten und taumelte nur langsam Richtung Auto. \"Sie\" fährt los und hält in einer Gasse, die zwei Straßen vom nächsten Krankenhaus entfernt war. Mit letzter Kraft hievt \"sie\" ihn aus dem \u0001 \u0002 wir wieder zuhause waren, versetzte \"sie\" sich in Trance und gesellt sich zu mir.\"Du hast es gesehen, nicht wahr?\"\"Ja.\"\"Dein geistlicher Widerstand wird größer. Vielleicht schaffst du es beim nächsten Mal, mich auf zu halten.\"\"Das werde ich!\"\"Wir werden es sehen! Keine Angst, ich habe ihm Medikamente verabreicht, die ihn die letzten 24 Stunden vergessen lassen\", sagt \"sie\" grinsend. \"Ich ruh mich jetzt aus. Du kannst die Sauerei dann wegmachen.\"",
            "wordcount": "1.496",
            "chapter_release": "25.05.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Während ich das Blut weg wischte, rasten die verschiedensten Gedanken durch meinen \u0001 \u0002 Absichten hatte “sie“?Ihr Verhalten war so widersprüchlich, dass ich nicht verstand, welchen Sinn es \u0001 \u0002 “sie“ das Reh erledigte, tat “sie“ es zwar aus freien Stücken, doch mein Bauchgefühl sagte mir, dass es bei all ihren Taten darum ging, etwas zu bewältigen und mich zu beschützen. Könnte ich mich mit ihren Taten abfinden?Ich wusste es \u0001 \u0002 wrang den blutigen Lappen über dem Eimer voll Wasser aus, als mich plötzlich ein grauenvoller Schmerz zum Boden stürzen ließ. Mein Herz raste wie verrückt, mein Magen fühlt sich an, als würde mich jemand schlagen und meine Kehle wurde scheinbar zu gedrückt. “Sie“ erwachte, doch ihre Reaktion war anders, als erwartet.\"Beruhige dich! Es wird alles wieder gut, nur nicht die Nerven verlieren!\", sagte \"sie\" verzweifelt.\"Wenn du zu lässt, dass du dich erinnerst, ist alles verloren! Du wirst nie wieder dein Leben so weiterführen können wie bisher, also beruhige dich!\"\"Ich versuch es!\", stieß ich schmerzerfüllt hervor.\"Sch-sch... Alles wird gut, denk an deinen Urlaub im Juli. Maggi und du werdet euch am Strand aalen und heißen Jungs beim Volleyball zu schauen. In Barcelona werdet ihr euch eine Urlaubsaffaire anlegen und die Sau rauslassen.\"\"Ich weiß wirk...\"\"Dann streng dich an!\", schrie \"sie\" verzweifelt. Ich war von den Schmerzen erschöpft, die immer schlimmer wurden. Mittlerweile pochte auch mein Kopf höllisch. Nur einen Gedanken konnte ich nicht loswerden. Was war nur mit ihr geschehen? Seit sieben Tagen quälte \"sie\" mich. Doch nun machte \"sie\" sich scheinbar große Sorgen um mich. Ich sah Tränen in ihren Augenwinkeln.\"Weinst du etwa?\", flüsterte ich erstaunt.\"Lass ihn nicht gewinnen!\"\"Wen soll ich nicht gewinnen lassen?\"Ein stumpfer Schmerz durchfuhr meinen Kopf und eine Erinnerung tauchte \u0001 \u0002 hagerer Mann stand vor mir und blickte auf mich herab. Meine Hände waren an eine Heizung gefesselt und ich trug nur Unterwäsche.\"Michael, was soll das? Wann ist nur das aus dir geworden?\", fragte mein anderes ich matt. \"Erinnerst du dich an den Tag vor zehn Jahren? Wir kamen von dieser verrückten Party und hatten ein wenig zu viel getrunken. DU hast mich scharf gemacht und dann abblitzen lassen, dass konnte ich doch nicht so stehen lassen. Als du hinein gegangen bist, bin ich dir gefolgt! Deine Eltern waren an diesem Wochenende verreist, sodass wir ungestört waren. In deinem Zimmer lagst du auf dem Bett, als ich hereintrat. Anfangs hast du dich gewährt, doch dann warst DU willig und hast all meine Wünsche erfüllt. Irgendwann bin ich dann eingeschlafen und DU bist abgehauen. Es war wirklich eine Glanzleistung, wenn man bedenkt, in welcher Verfassung du damals warst. DU hast es in den Wald geschafft, wo ich dich nicht finden konnte. DU warst mehrere Wochen verschwunden und deine Eltern hatten die Polizei informiert. Ich hatte wirklich Angst, dass, wenn sie dich finden, DU ihnen alles erzählen würdest. Doch als man dich fand, warst du eine Wilde. Irgendwoher hattest du ein Messer bekommen und ein Reh abgeschlachtet, von dem du dich ernährt hattest. Deine Eltern sind mit dir weggezogen, als man erkannte, dass du keinerlei Erinnerungen hattest. ZEHN JAHRE habe ich gebraucht, um dich wieder zu finden, doch nun werden wir unseren Spaß haben, nicht wahr?\"Der Schmerz verzog sich und ich blickte \"sie\" an. War das wirklich eine Erinnerung gewesen oder vielleicht doch die Realität.\"Sie\" hatte den Blick von mir abgewendet.\"Was war das?\", hauchte ich noch immer erschöpft.\"Du weißt, was das war! Ich wollte wirklich, dass du nicht dahinter kommst Ich habe alles für dich, nein für uns ertragen, damit nicht unsere gesamte Seele zerbricht, doch sein Einfluss ist einfach zu stark. Ich schaffe es gerade so, dich hier in dieser Illusion gefangen zu halten. Ich würde nicht damit fertig werden, wenn du das, was er mir/uns antut, miterleben müsstest\", flüsterte \"sie\" leise. Zum ersten Mal nahm ich \"sie\" in ihrer wahren Gestalt war. Lange dunkelblonde Haar, kristallblaue Augen, lange Beine. \"Sie\" war ich.\"Wenn du ehrlich bist, dann ist dir die Illusion schon längst aufgefallen! Nirgendwo stehen Bilder von Personen, die uns wichtig sind und auch dein gesamtes Leben hast du verdrängt. Die Männer, die ich beides Mal verletzte, waren ein und die selbe Person. Es ist Michael! Hier ist es mir möglich, mich an ihm zu rächen, um so nicht den Verstand zu verlieren. Es war einfacher, als du mich für einen Dämon hieltest, denn so hast du keinen Verdacht geschöpft, aber jetzt? Unser Bewusstsein fügt sich langsam wieder zusammen\", sagte \"sie müde. \"Versprich mir, dass du solange du kannst, an diesem sicheren Ort verweilst!\"Ich blickte mein zweites Ich an und dachte über die gesprochenen Worte nach. Das mit den Bildern war mir schon aufgefallen und was war mit dem Rest? Ja, meine Erinnerungen waren verzerrt. Ich konnte kaum etwas fassen. Keine Personen und Orte. Ich kannte nicht einmal meinen Namen.\"Wie lautet unser Name?\"\"Elizabeth! Du kannst mich Beth nennen!\"Da das nun geklärt war, beschäftigten sich meine Gedanken mit Wichtigerem. Der Mann in der Vision sah tatsächlich genauso aus wie der, den Beth verletzt hatte. Doch konnte ich Beth vertrauen?Ich vertraute meinem Bauchgefühl und das war der Meinung, dass Beth die Wahrheit sagt. \"In Ordnung! So lange wie es geht, aber du hörst auf, andere zu verletzen und gib dir endlich ein eigenes Aussehen. Es ist schließlich eine Art Traumzustand, also musst du es kontrollieren können!\"\"Oh, entschuldige, ich wollte nur meinen Spaß an der Sache haben\", sagte mein zweites Ich grinsend und nickte zustimmend. Und schon materialisierte sich ein zweites Ich vor mir, das auf eine eigene Art und Weise ganz anders ausschaute.",
            "wordcount": "1.000",
            "chapter_release": "25.05.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "\"Gibst du mir meine, entschuldige, unsere Erinnerungen wieder oder erzählst du mir wenigstens das Wichtigste?\", frage ich und stopfe Eiscreme in mich hinein. Beth schaut mich Kopfschüttelnd an.\"Ich weiß nicht so recht. Meiner Meinung nach solltest du die von uns beiden sein, die nach alledem ein unbeschwertes Leben leben kann.\"\"Wie soll ich denn ein Leben leben, wenn wir nicht komplett sind?\"\"Du weißt, was ich meine!\"\"Mhm... ja...\" Ich genieße das Eis in vollen Zügen.\"Das kann nicht gesund sein!\"\"Ist es wahrscheinlich nicht, aber da dies hier eine fiktive Welt ist, kann ich tun und lassen, was ich will!\"\"Da hast du auch wiederum recht!\"\"So... und nun erzählst du mir den Grund, warum wir an die Heizung gekettet sind!\"\"Also... Weißt du.... Ich kann das nicht!\"\"Wenn du es mir nicht erzählen kannst, dann lass mich erinnern!\"\"Nein, auf keinen Fall!\"\"Du musst dich entscheiden, sonst kann ich dir bzw. uns nicht helfen!\"\"Du brachst mir auch nicht helfen!\"\"Und wie wollen wir dann aus dieser Sache wieder herauskommen?\"\"Mir wird schon etwas einfallen\", erwidert Beth niedergeschlagen.\"Beth, sieh mal. Wir sind ein und die selbe Person, nur halt in zwei Stücke geteilt, dass heißt, wir ergänzen uns. Also, wenn du nicht mehr weiter weißt, trete ich zur Stelle und helfe dir!\", erwidere ich enthusiastisch.\"Ja, da hast du Recht!\"\"Siehst du, dann ist ja alles klar. Nun, schieß schon los!\"\"In Ordnung! Es begann vor zehn Jahren... Wir waren sechzehn und gingen mit Michael auf eine Party, doch irgendwann war ich müde und wollte unbedingt nachhause, doch Michael war noch nicht bereit, seine Freunde zu verlassen. Sie hatten gerade das vierte Fassbier leer gemacht, was nur mit vier Mann eine beachtliche Menge \u0001 \u0002 suchte nach Steph, die sich vor einiger Zeit ins Getümmel geworfen hatte. Als ich sie erblickte, wurde meine Laune nur noch mieser. Sie ging mit Luke in den Wald, dass hieß, ich kam nicht von dieser Party weg. Mir blieb nichts anderes übrig, als zu \u0001 \u0002 einer Stunde hatte ich jedoch die Nase voll. Und so ging ich zu Michael hinüber, was mein Fehler gewesen war. Zu meiner Überraschung willigte er bereitwillig ein, mich nachhause zu bringen. Wäre ich einige Minuten frühe vorbeigekommen, hätte ich den Streit und die darauf folgende Wette mitbekommen, doch so ging ich ahnungslos mit ihm \u0001 \u0002 meiner Haustür gab ich ihm wie immer einen Abschiedskuss und verabschiedete mich dann. Ich ging nach oben, als ich plötzlich die Tür unten aufgehen hörte. Zuerst war ich erschreckt, doch dann dachte ich, dass ich vielleicht etwas vergessen hatte und Michael mir es herauf brachte. Müde ließ ich mich auf mein Bett sinken und schloss die Augen. Ich hörte wie er schwerfällig die Treppe hoch kam. Mein Gott, wie viel hatte er denn nur getrunken?Als er in das Zimmer trat, spürte ich, wie er mich anstarte. \"Was ist los? Habe ich...?\", fragte ich müde, als er auf einmal begann an mir zu zerren. \"Was soll das?\"\"Du glaubst wohl, ich lasse mir alles gefallen, oder? Seit drei Jahren sind wir nun ein Paar und Tag für Tag warte ich darauf, dass ich endlich ran darf! Meine Freunde machen sich schon lustig über mich. Aber nicht mit mir!\", schrie er fast vor Wut. Grob riss er mir die Hose vom Leib. Ich wehrte mich und fiel vom Bett. Langsam kroch ich über den Boden, doch er packte mich an den Haaren und öffnete seinen Hosenstall. Als ich ihn entgeistert ansah, schlug er mir ins Gesicht. \"Wenn du nett zu mir bist und alles machst, was ich dir sage, dann wird dir nichts passieren?\"Nichts passieren? Du Schwein! Du willst mich doch gerade dazu zwingen, dass...\"Er schlug erneut zu.\"Halt die Klappe oder du wirst dir noch wünschen, nie geboren zu sein!\"Er misshandelte mich Stunden lang. Immer wieder drang er in mich hinein oder schlug mich. Zweimal musste ich sogar sein Ding in den Mund nehmen, während er mir die Haare herausriss. Irgendwann schlief er dann selbstgefällig ein. Dies war meine Chance. Leise zog ich mich an, mein ganzer Körper schmerzte von der Misshandlung und so ging langsam die Treppe hinunter. Vorsichtig öffnete ich die Tür, dann rannte ich los. Ich hatte eigentlich kaum noch Kraft und mein Körper schmerzte wie die Hölle, dennoch rannte ich um mein Leben. Einmal dachte ich, ihn zu hören, doch er holte mich nicht \u0001 \u0002 Verstand versuchte das eben Geschehene zu verarbeiten, doch gelang es ihm nicht. Ich dachte über die vergangenen zwei Jahre nach, in denen Michael und ich eine wunderbare Beziehung hatten. Nie im Leben hätte ich dies vermutet!Erinnerungen der letzten Stunden liefen Gefahr mich zu überrennen, so baute mein Verstand ein Schutzschild auf. Mein Ich wurde geteilt und der kleinere, unverletzte und unbekümmerte Teil wurde eingeschlossen. Der wilde und verletzte sollte mich am Leben erhalten und dafür Sorge tragen, dass das andere Ich in einer heilen Welt erwachen konnte. Mein Verstand setzte aus, meine Erinnerungen wurden verdrängt und der reine Instinkt übernahm meinen Körper. Wochen lang irrte die Bestie meines Ichs in der Wildnis umher, bis ich eines Tages in meinem Bett erwachte., Blutüberströmt. Mein sensibles ich kam zum Vorschein und hatte keinen Erinnerungen mehr bis nach der Party. Meine Eltern beschlossen fortzuziehen, damit ich ein normales Leben haben konnte. Denn, was auch immer mir angetan wurde, es wäre möglich gewesen, dass ich mich irgendwann durch ein kleines Ereignis in meiner Umgebung an meine schlimmste Zeit im Leben erinnern würde.... Dass wir während der Zeit im Wald ein Reh töteten, um zu überleben, weißt du, ja! So begann unser Grauen und Michaels Wahnsinn!\", beendete Beth die, nein unsere Geschichte mit matter Stimme. \"Wie es weiter ging, erzähle ich dir ein anderes Mal. Ich muss mich jetzt ausruhen.\" Bleich und erschöpft schläft Beth ein. Nach einigen Stunden verschwindet sie und mir ist klar, dass Michael sie geholt hatte. In dieser Zeit grübel ich über einen geeigneten Plan.",
            "wordcount": "1.045",
            "chapter_release": "25.05.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich erwache, als Beth plötzlich beginnt zu schreien. Irgendwann in der Nacht musste sie sich in diese fiktive Welt zurückgezogen haben, um sich zu erholen.\"Beth, wach auf! Es ist alles gut\", sage ich beruhigend und nehme sie in den Arm. \"Hier kann dir nichts passieren!\"Wimmernd liegt sie in meinen Armen und irgendwann beginnt sie zu weinen.\"Was hat er dir nur angetan?\"\"Grausame, Abscheu erregende Dinge...\", flüstert sie und kann nicht verhindern, dass mich die Erinnerungen \u0001 \u0002 höre, wie Michael die Tür aufschließt und das Haus betritt. Nach wenigen Minuten kommt er in dieses Zimmer und gibt mir etwas zu trinken und zu essen.\"Damit wir länger Spaß haben und du nicht zu schnell schlapp machst.\" Dann...\"Nein, du darfst das nicht sehen\", haucht Beth und löst sich aus meiner Umarmung. \"Glaubst du, wenn ich das schon kaum ertragen kann, dass du es kannst, Liza?\"\"Ich weiß es nicht! Aber ich sehe doch, wie es dich belastet!\", sage ich frustriert und stehe auf. Ich gehe in die Küche und hole ein Glas Wasser. \"Danke!\"\"Wie wäre es damit! Wenn du es wirklich einmal nicht mehr aushältst und zu zerbrechen drohst, wechseln wir!\"\"Nein, auf keinen Fall!\"\"Aber Beth...\"\"Diese Diskussion haben wir schon geführt. Ich werde das nicht zu lassen!\", ruft sie und setzt sich vorsichtig auf. Mir fällt auf, dass sie am ganzen Körper Prellungen und Schnittwunden hat.\"Was tut er dir nur an?\" Ich sehe, wie eine gewaltiger Schmerz durch sie hindurchfährt und sie zu Boden sinkt.\"BETH! Was ist los?\", rufe ich und versuche sie wach zu rütteln, doch sie rührt sich nicht. Panisch fühle ich ihren Puls, er ist etwas zu schnell dennoch \u0001 \u0002 beginnt er mich zu schlagen. Immer wieder, bis ich der Besinnungslosigkeit nahe bin. \"So und ich jetzt kannst du dich überhaupt nicht mehr währen und ich schätze, auch dein seelischer Widerstand wird bald schwinden.\" Er reißt mir meine Unterhose vom Leib und beginnt, seinen Gürtel zu öffnen. Ich bin schwach und dennoch will ich nicht Kampflos aufgeben. Als er sich seine Unterhose ausziehen will, nehme ich all meine Kraft zusammen und trete ihn mit voller Wucht in seine Weichteile. Er schreit schmerzerfüllt auf.\"Du kleines Miststück! Wenn du noch so viel Energie hast, dann wird es eine spaßige und lange Nacht!\"Er beeil sich und zeiht seine Unterhose aus. Sein Blick gleiten von meinen Füßen über meine Hüfte, zu meinen Brüsten und schließlich zu meinem Gesicht hinauf. Unsere Augen verankern sich und ich erkenne den Wahnsinn, der in seinen Augen schimmert.\"So wunderschön wie damals, wenn nicht noch schöner. Und wie ich herausgefunden habe, hast du einiges an Erfahrung gesammelt! Dann lass mal sehen, was du so kannst!\" Ein Messer! Wie sehr wünsche ich mir eines, als ich beginnt mich zu küssen. Eine Weile begnügt er sich damit, dann steht er auf und holt sich einen runter. Als ich angewidert mein Gesicht verziehe, grinst er nur. Er kommt auf mich zu und steckt mir seinen Schwanz in den Mund.\"Los mach schon! Wenn du auch nur ansatzweise versuchst mich zu beißen, werden deine jetzigen Verletzungen dir wie Streicheleinheiten vorkommen!\", sagt er mit so einer ruhigen Stimmer, dass ich ihm glaube. Und so tue ich, was er von mir \u0001 \u0002 übergebe mich. \"Das tut er uns an?\"\"Ja...\", sagt sie und wendet den Blick ab.\"Ich verstehe nun vollkommen, warum du ihm die Kehle aufschneiden willst! Wir müssen etwas dagegen machen!\"\"Und was? Unsere Eltern leben in Spanien und erwarten unseren nächsten Anruf frühestens zu Weihnachten. Maggi ist momentan mit ihrem Freund in der Karibik und will nicht gestört werden. Und auch sonst niemand wird uns vermissen, da wir für drei Wochen krank geschrieben sind!\", ruft Beth bitter aus.\"Was ist mit Max?\"\"Ja, unser lieber Max! Der vergnügt sich wahrscheinlich momentan mit irgendeinem Kerl und erst in einigen Tagen wird ihm auffallen, dass seine beste Freundin verschwunden ist. Und dann ist auch nicht mal klar, wie lange de Polizei braucht, um uns zu finden!\"\"Wir schaffen das!\"\"Nein, schaffen wir nicht! Michael wird schon bald das Interesse verlieren und dann bringt er uns um, wenn ich bzw. wir nicht vorher schon an inneren Blutungen sterben.\"\"Dann bereiten wir uns vor.\"\"Und wie?\", fragt Beth zweifelnd.\"In dem wir das Unmögliche aus unsere jetzigen Situation herausholen!\"",
            "wordcount": "779",
            "chapter_release": "25.05.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Was?\"\"Nun ja! Dies ist eine fiktive Welt, dass heißt, dass hier alles möglich ist. Wir werden einen Raum genau nach deinen Erinnerungen nachbauen, ein weiterer wird unser Trainingsraum werden. In dem wir gegen Michael kämpfen, um uns vorzubereiten.\"\"Ich verstehe kein Wort!\", sagt Beth und richtet sich erneut auf. Dankend nimmt sie wieder das Glas Wasser in gegen.\"Ach, komm schon! So schwer ist das nun auch nicht! Im Moment können wir in der Realität nichts ausrichten, doch wenn wir hier unsere Lage analysieren und es irgendwie schaffen uns zu befreien, haben wir eine Chance. Doch wenn wir befreit sind, müssen wir noch an Michael vorbei, dass bedeutet, dass wir gegen ihn Kämpfen müssen!\"Ich gehe in dem Raum auf und ab und bin von meiner Idee vollends überzeugt.\"Das wird nicht klappen!\"\"Doch wird es, hab vertrauen!\"Trotz Beths Bedenken beginnen wir kurze Zeit später, es in die Tat umzusetzen. Beth gestaltet den Raum, in dem wir gefangen genommen sind, da sie die meiste Zeit von uns beiden dort verbracht hat. Ich widme mich wiederum um \u0001 \u0002 Anblick werde ich nie im Leben wieder vergessen und so stelle ich ihn mir vor. Forme ihn in meinen Gedanken und füge sein Kampfschema hinzu.\"Was tust du da?\", fragt mich Beth, als sie in den Raum tretet.\"Bist du fertig?\"\"Ja!\"\"Nun ja! Ich habe Michael zwar nur aus deinen Erinnerungen entstehen lassen können, doch konnte ich auch aus diesen wenigen Momenten, einiges in Erfahrung bringen. Michael ist ein eher frontaler Kämpfer ohne Rücksicht auf Verluste. Er mag es, wenn seine Opfer bzw seine Gegner ihm unterliegen. Michael würde niemals gegen jemand stärkeren antreten, da er verlieren könnte, deswegen sucht er sich schwache und einfache Ziele aus. Ich habe unserem Michael alle Eigenschaften des wirklichen gegeben, außer das ich seine Kraft um einiges verringert habe. Wir sind zwar nicht vollends schwach, doch denke ich, ist es besser, wenn wir uns herauf arbeiten. Wenn wir es dann schaffen, ihn mit seiner wahren Kraft zu besiegen, sind wir bereit!\", sage ich enthusiastisch. \"Und wie ist es dir so ergangen?\"Nun ja!\", sagt sie und wir gehen in das andere Zimmer. \"Wie du siehst ist es ein genaues Abbild des anderen Zimmers. Links von der Heizung ist ein Fenster, wo das Rollo halb herunter gelassen ist. An der rechten Wand hängt nur ein Bild, auf dem auf linken Seite eine Steilküste und auf der rechten das Meer mit drei Boote zu erkennen sind. Das Bild kommt uns bekannt vor, da wir es einmal während der Abiphase im Unterricht behandelt haben. An der Wand gegenüber ist nur eine Tür, durch die wir gerade gekommen sind. Und rechts von der Heizung steht eine Reihe von Regalen, auf denen Unmengen von Zeitschriften und Büchern stehen. Der Boden ist mit einigen Abfällen verdreckt und an der Decke hängst eine einzige Lampe. Dies ist unsere aussichtslose Situation\", beendet Beth ihren Bericht über das \u0001 \u0002 blicken uns gedankenverloren um.\"Gut, dann können wir ja jetzt beginnen!\"",
            "wordcount": "528",
            "chapter_release": "25.05.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Gut, dass Mom unbedingt wollte, dass wir Selbstverteidigung erlernen. So kamen wir zum Karate und haben wenigstens eine reelle Chance, es zu schaffen\", sage ich außer Atem und blocke einen Angriff. \"Michael \u0001 \u0002\" steht angriffsbereit vor mir. Drei Tage trainieren wir nun schon und wir machen sichtbare Fortschritte. Obwohl wir beide zu Beginn gleich gut waren, ließen die reellen Übergriffe Michaels Beth Kräfte auszerren. So kam es, dass nun ich mich in Kampf fordere und sie unsere Chancen in unserem Gefängnis analysiert. Alles wird Digital aufgezeichnet, damit wir beide unsere Fortschritte begutachten können.\"Ja, das stimmt, aber wir sind noch nicht gut bzw. weit genug, um uns Michael zu stellen. Du hast es geschafft, in nur drei Tagen das Schwierigkeitsniveau ums fünffache zu erhöhen. Doch Michael ist noch unerreichbar für uns. Meine Fortschritte sind auch nicht herausragend. Das, was ich herausgefunden habe, kann man in einen DinA6 großen Karton geben\", erwidert Beth, die am anderen Ende des Raumes steht und mich beobachtet. Ich weiche gerade einem rechten Harken aus und boxe ihm in die Niere. \"Ja... ich weiß....! Doch lange hältst du es nicht mehr aus! ... Wir... ich muss es ... schaffen\", sage ich keuchend, duckend und schlagend.\"Wohl war\", sagt Beth niedergeschlagen und \u0001 \u0002 sehe sie genauer an und erstarre, was ein großer Fehler ist. Michael trifft mich genau in den Margen und ich gehe keuchend zu Boden.\"Liza!\", ruft sie und kommt auf mich zugestürmt. Michael verharrt in der Bewegung.\"Alles ... gut\", entgegne ich und versuche langsam aufzustehen.\"Nicht bewegen!\"\"Mhm!\" Da ich gezwungen bin, vor Schmerzen sitzen zu bleiben, kann ich sie nun genauer betrachten. Beth ist kalkweiß und hat Ringe unter den Augen. Normalerweise retuschiert sie ihre Wunden, wenn sie zu mir kommt, doch heute ist es anders. Ich sehe ihre ganzen Blutergüsse und Schnittwunden. In ihren Augen ist zu erkenne, welche Schmerzen sie hat.\"Was ist passiert, Beth?\"\"Nichts!\"\"Lüg mich nicht an! Ich sehe doch, dass es dir nicht gut geht!\"\"Was erwartest du von mir? Seit fünf Tagen und sechs Nächten bin ich nun in seiner Gewalt und er wird immer raffinierter.\"Sie schaut mich wütend an, doch ich erkenne, dass die Wut ihm und nicht mir gilt.\"Es tut mir Leid! Ich werde noch härter trainieren, damit ich uns befreien kann.\"\"Das wird nicht reichen!\"\"Muss es! Und außerdem muss die Polizei informiert worden sein! Wenn sie mit unseren Eltern gesprochen haben und mit ehemaligen Schulfreunden wissen sie eventuell schon einiges! Bald werden sie uns finden!\"\"Bald!?\"\"Ja, bald\", flüstere ich und stehe auf. Ich bringe die erschöpfte Beth in ihr Schlafzimmer und warte, bis sie eingeschlafen \u0001 \u0002 muss es schaffen, denke ich und gehe weiter trainieren. Um Beths und mein Überleben werde ich es schaffen!",
            "wordcount": "494",
            "chapter_release": "25.05.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Beth liegt noch immer schlafend in ihrem Zimmer, als ich das Training beende. Sie sieht erschöpf und angeschlagen \u0001 \u0002 spüre, dass unser Bewusstsein erwacht und Beth in unseren Körper gezogen wird. Mir wird klar, dass es nur eine Chance gibt, sie von weiterem Unheil zu bewahren. Mein Teil unserer psychischen Seele ist in den letzten Tagen stark genug geworden, dass ich nun an Beths Stelle hinüber gezogen \u0001 \u0002 kniet vor mir und beobachtet mein Gesicht.\"Wer bist du?\", fragt er neugierig.\"Liza.\"\"Und die ander?\"\"Beth\", erwidere ich kühl. Mich überrascht es nicht, dass er in kürzester Zeit die Veränderung bemerkt hat. Beth ist eine starke Persönlichkeit, doch die Zeit, seit der sie hier gefangen ist, hat sie ausgezehrt.\"interessant\", murmelt er und steht auf. \" Nun denn lass uns doch heute mal etwas anderes machen, da ich einen speziellen Besucher mit dir habe. Schließlich begegne ich dir zum ersten Mal.\"Er löst das Seil von der Heizung und hilft mir hoch. Er hat jedoch so viel Schwung genommen, dass wir nun Gesicht an Gesicht voreinander stehen.\"Was ist nur anders mit dir?\", haucht er und zieht mich noch näher zu sich heran. Der Wahnsinn glüht in seinen Augen auf, doch ist es anders als bei Beth.\" Mich hast du nicht Tage, vlt. Wochen, misshandelt.\"\"Das stimmt, aber da du sie bist und sie ist du, hast du alles mitangesehen\", sagt Michael schmunzelnd und küsst mich dann. Emotionslos warte ich, bis es endet. Ich weiß nicht, was sich in den wenigen Minuten, die ich nun hier bin, verändert hat, doch bin stärker, emotionsloser geworden. Ich habe Abstand zu unserer Situation genommen.\"Was stimmt nur nicht mit dir?\" Er zieht mich hinter sich her und schreitet die Treppe hinab. Ich versuche mir so viel wie nur möglich einzuprägen, damit Beth sich später alles anschauen \u0001 \u0002 geht er in das Wohn- und Esszimmer, setzt mich auf einen Stuhl und fesselt meine Füße an \u0001 \u0002 geht durch den Raum und holt etwas aus einer Komode. Als er zurückkommt, stellt er ein Schachbrett auf den Tisch.\"Spielst du?\", fragt er und setzt sich mir gegenüber hin.\"Ja\", erwider ich und blicke ihm in die Augen. \"Was springt für mich heraus, wenn ich gewinne?\"\"Alles was du willst, außer dass ich dich frei lasse.\" \"Einverstande. Ich nehme schwarz!\"\"Gut, dann beginne ich\", erwidert er und dreht das Brett in die richtige \u0001 \u0002 so spielen wir Stunde um Stunde ohne das ein Sieger in Sicht ist. Zum Schluss sind wir in einer Patt Situation und müssen das Spiel beenden.\"Gutes Spiel! Ich hatte schon lange keinen ernstzunehmenden Gegner mehr. Ich hoffe, wir wiederholen es bald\", sagt er, nachdem er das Schachbrett wieder an Ort und Stelle gestellt hat.\"Du bist auch nicht übel\", entgegne ich nur kalt und blicke mich \u0001 \u0002 Raum war in warmen Graubrauntönen gestrichen und modern eingerichtet. Ganz anders als das schäbige Zimmer, in dem ich gefangen gehalten werde.\"Wohnst du hier?\"\"Ja! Nachdem meine Eltern vor einigen Jahren gestorben sind, habe ich das Haus geerbt. Ich habe es neu eingerichtet, bis auf \"Das Zimmer\", sagt er und schaut mich an. Ich zucke nicht mal mit den Wimpern.\"Es ist nett. Und was machen wir jetzt?\"\"Hunger?\", entgegnet er lächelnd. Ich habe mit der Zeit vergessen, wie gut er aussieht!, denke ich und betrachte \u0001 \u0002 ist groß und muskulös. Seine braunen Haare hängen ihm manchmal über seinen grüne Augen. Der schwarze Pulli und die schwarze Jeans betonen seinen sonnengebräunten Teint.\"Ja.\"\"Gut, dann koche ich uns etwas Schönes!\"Er geht durch das Esszimmer in die Wohnküche und sucht sich seine Utensilien zusammen. \"Spaghetti?\"\"Mhm!\", sage ich und schaue ihm \u0001 \u0002 schneidet er Gemüse und Fleisch und wirft alles zusammen in einen Topf. Gleichzeitig setzt er einen Topf mit Wasser auf die \u0001 \u0002 alles am Brutscheln ist, deckt er den Tisch.\"Was ist nur mit dir passiert?\", hauche ich leise. Erst denke ich, dass er mich nicht gehört hat, doch dann sehe ich sein finsteres Gesicht.\"Du weißt es wirklich nicht, oder? Das, was damals vor \"dem Abend\" geschehen ist!°\" \"Nein! Ich weiß nicht, warum du den Verstand verloren hast. Wir sind glücklich gewesen und dann hast du plötzlich \"DAS\" getan\", bemerke ich kalt und lasse ihn nicht aus den Augen. Er schreitet zurück in die Küche und nimmt das Messer wieder zuhand. Er schneidet Gemüse für einen Salat klein.\"Ja, wir hatten eine glückliche und schöne Beziehung! Ich habe dich wirklich geliebt, nein dass stimmt nicht ganz, ich liebe dich noch immer, doch das was damals geschehen ist, hat alles verändert\", erzählt er bitter und schenkt sich einen Scotch ein.",
            "wordcount": "842",
            "chapter_release": "25.05.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "\"Weißt du was das frustrierendste an der Sache ist?\", fragt er und ich schüttel den Kopf. \"Außer mir erinnert sich niemand an diese zehn verdammten Jahre und jetzt fängt alles von vorne an.\"Ich verstehe nur noch Bahnhof. Seit Tagen, vielleicht auch Wochen bin ich der Meinung, dass Michael der Bösewicht ist, doch seine Fassungslosigkeit ist keineswegs gespielt.\"Was soll von vorne anfangen?\", frage ich zaghaft und schaue ihm direkt in seine grünen \u0001 \u0002 an Schmerz und Trauer. An Verzweiflung und \u0001 \u0002 schließlich \u0001 \u0002 sind Dinge, die ich in seinen Augen lesen kann und die mich nur noch mehr verwirren.\"Verstehst du nicht? Es ist so offensichtlich und doch erkennst du es nicht! Ich kann uns nicht helfen, wenn du nicht verstehst.\"\"Verstehen?\"Meine Verwirrung wächst und mein Verstand versucht etwas zu greifen, doch lässt es sich \u0001 \u0002.\"Du hast deine Chance vertan!\", sagt er traurig seufzend und fesselt grob meine Hände. Er löst du Fußfesseln und zieht mich an den Haaren hoch. Er schleift mich die Treppe hoch und schleppt mich in \"Das Zimmer\".Michael zerrt an meiner Jeans und reißt sie herunter. Erst jetzt wird mir bewusst, dass ich neue Kleidung getragen habe, die nun von ihm ruiniert \u0001 \u0002 Verlangen glüht in seinen Augen auf und er beginnt erneut Mich zu vergewaltigen. Meine Kälte der Situation gegenüber, überrascht mich. Denn Beth ist jedes Mal verzweifelter und ein Teil ihres selbst, nein ein Teil von uns stirbt \u0001 \u0002 hingegen machte es nichts auf. Es ist als wäre es nicht mein Körper, der misshandelt wird. Ich warte nur ab und fühle \u0001 \u0002 bin stärker als sie, rast es mir durch den Kopf, als ich mich neben Beth kniee. \"Beth wach auf!süße!?\"\"Mhm! \", murrt sie und blickt mich durch zusammengekniffene Augen an. \"Was?\"\"Hast du etwa die ganze Zeit geschlafen?\", frage ich und ziehe eine Augenbraue hoch.\"Ja! Wie spät ist es denn?\"\"Halb acht Uhr morgens, nach unserer Zeitrechnung. Ich habe bis gerade eben trainiert und wollte jetzt ins Bett!\"\"Wirklich so spät? Dann hat er uns gestern verschont!\", ruft sie erstaunt und springt aus dem \u0001 \u0002 lächle und beobachte ihren \u0001 \u0002 darf es erstmal nicht erfahren. Beth braucht die Erholung, ansonsten geht sie noch kaputt! Michael zeigt kein Erbarmen, wenn er erst einmal begonnen hat. Doch was war das vorhin?, denke ich und erhebe mich.\"Ich gehe jetzt schlafen. Bis später!\"Ja, mach das Liza! Ich mach dir später was zu essen, wenn du wach bist\"\"In Ordnung, bis später!\", erwidere ich und verlasse den Raum. Erschöpft stelle ich mich unter die Dusche. Das heiße Prasseln des Wassers entspannt meine Muskeln. Ich föhne mir noch schnell die Haare und lasse mich dann, erschöpft in mein Bett \u0001 \u0002 Augen sind schon eine Weile geschlossen und ich gleite in den Schlaf. Ein Buchstabe, nein ein Name verfolgt mich is in meine \u0001 \u0002",
            "wordcount": "518",
            "chapter_release": "25.05.2012",
            "chapter_number": "9"
        }
    },
    "title": "Blutspiel",
    "topic": "unspecified",
    "release": "\n25.05.2012\n\t\t\t\t\t\t",
    "author": "Ripred"
}