{
    "tags": [],
    "chapcount": "10",
    "wordcount": "14.080",
    "chapters": {
        "1": {
            "text": "-------------------------------------------------------------------------------------------------------------------Es wurde immer dunkler und ich lief noch immer vor ihm \u0001 \u0002 hatte Angst, furchtbare \u0001 \u0002 hatte Etwas gesehen und es war ein Wunder, dass ich mich überhaupt noch auf den Beinen halten konnte, denn der Schock saß mir immer noch tief in den Knochen, doch glücklicherweise war nun das Adrenalin in mich gestiegen und ich rannte um mein \u0001 \u0002? Ich hatte einen Mord gesehen!Einen M O R D !!!Oh nein, ich durfte gar nicht weiter darüber nachdenken, sonst würden die Bilder wieder in meinen Kopf hervorgerufen werden und ich würde nicht weiterlaufen \u0001 \u0002! Hilfe! Hilfe!Ich bog um die nächste \u0001 \u0002! Das war auch noch eine Sackgasse!Wohin jetzt?Ich hörte Schritte \u0001 \u0002 nochmal!Dahinten stand ein großer \u0001 \u0002 lange groß darüber nachzudenken hastete ich hinter den Container und quetschte mich an gammeligen Krams und Hunderten von Kaugummis vorbei und trat dabei in irgendetwas Schleimiges, das auch an meinen High Heels \u0001 \u0002! Das war wirklich abartig!Hätte ich doch mal meine ganz normalen flachen Schuhe angezogen, so wie sonst auch immer. Aber nein, meine BF musste mir unbedingt meine einzigen Höllenschuhen aufzwingen. In denen durfte ich leiden und nun hatte ich den \u0001 \u0002 nur, dass meine teuersten Schuhe gerade ruiniert wurden, die ich neben meinen 4 anderen Paaren besaß und wofür ich hart arbeiten musste, nein, jetzt klebte da auch noch etwas absolut Widerliges dran und ich in meinem schönsten Kleid stank nach \u0001 \u0002 super. Klasse \u0001 \u0002 ich das hier überleben würde, nehme ich mir nun schon einmal vor, nie wieder diese teuren Killerschuhe zu \u0001 \u0002 Schritte kamen näher, glaubte ich \u0001 \u0002 denke, ich muss nicht extra dazu sagen, was für eine verdammte Angst ich hatte, entdeckt zu \u0001 \u0002 würde mich bestimmt mit gezielten Messerstichen töten, so wie er es bei dem anderem Typen auch getan \u0001 \u0002 das wohl ein Auftragskiller war?!Dann hatte ich ja aber absolut gar keine Chance gegen ihn!Okay...zugegeben, ich hatte gewiss auch schon so keine Chance gegen jemanden, der vor meinen Augen zuvor jemanden ein Messer in den Bauch gerammt hat, aber meine Überlebenschance stünde zumindest nicht gleich \u0001 \u0002! Wo waren die Schritte abgeblieben?Verflucht, ich war viel zu sehr mit meinen Gedanken beschäftigt gewesen, dass ich mich nicht auf meine Verfolger konzentriert \u0001 \u0002 er wohl weg war? Stand er wohl hier irgendwo und lauschte? Hatte er mich also noch nicht gefunden? Wo war der Typ?Ich begann um das Doppelte weiterzuzittern, so doll Angst hatte \u0001 \u0002 fiel auf den Container, doch er konnte mich nicht gesehen \u0001 \u0002 machte mich noch kleiner. Mein Herz raste und ich glaubte schon, dass man mich schon anhand meines viel zu lauten Herzschlages entdecken könnte, doch der Lichtstrahl huschte weiter und es war wieder \u0001 \u0002 Herz pochte immer noch furchtbar laut, aber ich beruhigte mich \u0001 \u0002 er denn weg? Oh bitte, hab mich nicht gesehen!Hallo? Gott? Ich weiß, ich habe nie wirklich an dich geglaubt... aber ich nehme das alles zurück, wenn ich das hier überlebe! Dann gehe ich auch versprochen einmal in die Kirche! Ehrlich! Aber, bitte, hilf mir!Ich spähte ganz vorsichtig um die \u0001 \u0002 für Millimeter arbeitete ich mich weiterhin voran. Meine Hände zitterten so sehr, als ich ganz langsam meine Fingerspitzen an der Kante des Containers vorbeischob, dass ich Angst hatte, der Container könnte irgendeinen Laut von sich geben, wenn ich ihn anstieß. Meine Fingerkuppen schlossen sich zitternd um die Kante und ich hielt mich daran \u0001 \u0002 Angst, nun entdeckt zu werden, war \u0001 \u0002, wenn der Kerl irgendwo hier auf mich lauerte? Vielleicht entdeckte er mich jetzt!Für einige Sekunden verharrte ich zitternd in meiner jetzigen Position, aber nichts geschah. Meine Fingerspitzen hätten mich aufliegen lassen können, doch ich hatte noch kein Lebenszeichen von ihm gehört. Hoffentlich war er \u0001 \u0002 ich wohl einen Blick riskieren?Ich konnte schließlich nicht die ganze Nacht hier weiterhocken (...im Müll). Jedoch, alleine der Gedanken daran, aufzustehen und nachzusehen, versetze mich in Herzrasen!Ich konnte nicht einfach so \u0001 \u0002...mein Verfolger hatte kein Lebenszeichen von sich gegeben und mein Versteck war nicht aufgeflogen!Also gut...Mein Herz \u0001 \u0002 umklammerte den Container ganz \u0001 \u0002, ganz vorsichtig, rutschte ich auf meinen Knien zum Containerrand. Ich berührte irgendetwas Klebriges und es flatschte ein \u0001 \u0002 Gott! Mein Herz rutschte mir in die Hose! Bitte hab mich nicht entdeckt, bitte hab mich nicht entdeckt! Zwar war es nur ein ganz kleines Geräusch gewesen, aber mein Herz stolperte über sich \u0001 \u0002 Hände zitterten und meine Angst stieg von Sekunde zu \u0001 \u0002 hat er mich! Bestimmt hat er mich gehört. Was mach ich jetzt bloß? Was mach ich nur, was mach ich nur?Ich hab doch bestimmt keine Chance gegen den Typen...Aber ich würde mich nicht einfach so wehrlos töten lassen! Nein, so feige und lebensmüde bin ich nicht!Vielleicht...naja, vielleicht tötet mich der Kerl ja nicht gleich und ich verspreche ihm einfach, dass ich ihn nicht verrate und einfach schweige? Ganz hoch und heilig? Aber dann darf er mich natürlich auch nicht umbringen. Möglich wäre es doch bestimmt...Ich fasste also meinen ganzen Mut zusammen und rutschte die nächsten Millimeter Richtung Kante. Stückchen für Stückchen zwängte ich mich an dem Containerrand \u0001 \u0002, jetzt raste mein Herz allerdings doch wieder!Ähhhm...der Kerl hatte mich bestimmt noch nicht gesehen, oder?Langsam kroch ich um den Container drum \u0001 \u0002 jedem noch so winzigem Geräusch zuckte ich erschreckt zusammen und mein Herz schnellte in die Höhe. Doch ich konnte meinen Verfolger nicht ausfindig \u0001 \u0002 beruhigt oder zumindest ein wenig sicherer auf den Beinen, sammelte ich meinen ganzenMut und stand auf.------------------------------------------------------------------------------------------------------------------------Hallo^^ wenn das kapitel hier irgendjemandem gefällt: über Kommentare freu ich mich immer :D",
            "wordcount": "968",
            "chapter_release": "22.11.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "--------------------------------------------------Wir fuhren noch ein kleines Stückchen einen steilen Berg hinauf, dann wurde er langsamer. Kurz bevor wir hielten sagte er beinahe ausdruckslos: „Sei stärker\", doch ich hatte einen kleinen Anflug von Traurigkeit und vielleicht sogar Verzweiflung herausgehört. Wir \u0001 \u0002 kaum standen wir auch nur eine Sekunde, wurde etwas auf den Wagen geschleudert. Es rutschte quietschend die Windschutzscheibe hinab und hinterließ dabei blutige Spuren. Ich wollte erst gar nicht wissen, was es war, aber ich war zu neugierig. Als die Umrisse des Etwas vor uns klar wurden, wurde es schon wieder heruntergerissen und ein mit Schmerz gefüllter Angstschrei erfüllte die Dunkelheit der Nacht. Ich zuckte zusammen, denn ich hatte erkannt, um was für ein Wesen es sich da auf der Scheibe gehandelt hatte. Es war eine junge Frau, deren Gesicht zu einem blutverschmierten Schmerzensausdruck verzogen war. Ich hatte nur auf ihr Gesicht achten wollen, doch auch ihre zerfetzten Kleider waren mir aufgefallen. Ihre einst wohl weiße Bluse war verdreckt und auf ihrem Dekolletee war ein tiefer Schnitt zu sehen, wahrscheinlich von einem Messer, aber es konnte auch einfach nur eine tiefe, langgezogene Bissspur sein. Dann erstickte der Schrei so plötzlich wie die Frau auf die Scheibe geknallt war und ich musste nicht hinsehen, um zu wissen, dass sie nun tot auf dem Boden \u0001 \u0002 war nun schon der 3. Mord den ich beobachtet \u0001 \u0002 hörte die jubelnden Schreie vieler Männer und sah vereinzelt rote Augen in der Dunkelheit aufblitzen. Zu dem Zittern war mein unregelmäßiger Atem hinzugekommen und ich spürte die wachsende Panik, als ich auch die blutroten Augen meines Vampirfahrers erblickte. Würde ich nun genauso schrecklich sterben, wie die Frau? Ich hatte nichts, was ich dem Vampir im Auto anbieten konnte, sodass er mich nicht tötete, denn außer einer kleinen Mietwohnung besaß ich nicht viel, das ich hätte anbieten können. „Was willst du von mir?\", flüsterte ich nochmal verzweifelt, doch wieder erhielt ich nur seinen ausdruckslosen Blick. Da schoss mir sein Tipp oder was es war von eben wieder in meinen Kopf: Sei stärker, hatte er gesagt. Pah! Wie denn? Wie um alles in der Welt sollte ich versuchen stärker als all die Vampire hier zu sein? Geschätzt waren es so um die 50, wie ich durch die häufigen Augenpaare erkannt hatte. Wie sollte ich das schaffen? Ich konnte mich ja noch nicht mal gegen ihn wehren! Mein Zittern hatte mittlerweile aufgehört und war in ein lautloses Schluchzen übergegangen. Die Frau tat mir leid, das kleine Mädchen tat mir leid und der Mann, den er getötet und mich danach entführt hatte auch! Jeder von ihnen musste eines grausamen Todes sterben und ich zweifelte nicht daran, dass es noch viel mehr Menschen werden würden und ich auch eine von vielen war. Ich würde heute sterben, verdammt! „Wieso?\", fragte ich mich immer wieder, „wieso ich?\" Aber nein, wieso nicht jemand anderes war auch falsch. Trotzdem, ich wollte nicht sterben!! ER sah mich an, ER, der mich entführt hatte, ER der mich angeschossen und mir jede der folgenden Grausamkeiten auch antun würde, ER der einfach an allem Schuld war! ER war derjenige, den ich zu mögen begonnen hatte. „Wieso?\", fragte ich mich \u0001 \u0002 stieg aus, lief um den BMW herum und wollte meine Beifahrertür öffnen, aber ich hielt sie mit aller Kraft geschlossen. Seine Augen wirkten bedrohlich und blitzten gefährlich, doch als er meine Tränen und mein Zittern sah, wirkte er verunsichert. Aber als er wohl wieder die grölenden Schreie der anderen Vampire hörte, besann er sich und zog die Tür mit einem Ruck zu sich, sodass ich fast vornüber purzelte, hätte er nicht blitzschnell meinen Kopf gehalten und mich zurückgeschoben. „Steig aus\", befahl er ruhig, doch so, dass es keine Widerrede duldete. Doch selbst wenn ich es gewollt hätte, meine Beine zitterten so sehr, dass ich mich nicht traute, auch nur einen Schritt zu machen. Wieder verhärteten sich seine Gesichtszüge, als er die anderen Vampire hörte. Schließlich kam er meinem Gesicht gefährlich nahe: „Was ist? Du bist doch auch sonst so mutig gewesen, wieso jetzt nicht?\", spottete er, doch sein Ton verriet ein leichtes Mitgefühl. „Ich habe Angst\", dachte ich, denn er konnte meine Gedanken ja sowieso verstehen und zu diesem Zeitpunkt hätte ich kein Wort herausgebracht. Plötzlich zuckte ich vor Schreck zusammen, als sich seine warme Hand auf meine heile Schulter legte und mich langsam, aber bestimmt aus dem Wagen zog. In einem anderen Moment, hätte ich seine Bewegung als sanft wahrgenommen, doch ich wusste schon gar nicht mehr, wie ich über ihn denken sollte. Mal war er grausam, mal war er lieb und jetzt wieder führte er mich in meinen Tod. Wie sollte ich nur über ihn denken?Er nahm mich an der Hand und ich stolperte neben ihm her. Meine Beine zitterten noch viel zu sehr, dass sie ständig unter mir nachgeben wollten. Ich hatte meine Augen geschlossen, doch ich spürte, wie sich die Atmosphäre rings herum änderte. Es war, als würde ein riesiger Luftballon auf ein Nadelbrett niederschweben und man nur darauf warten würde, dass er endlich platzte. Ich fühlte mich wie der Luftballon, nur nicht so riesig, denn als ich vorsichtig meine Augen öffnete und die vielen rotblitzenden Augen sah, kam ich mir noch winziger vor. Mein Blick schweifte suchend umher und blieb schließlich an der toten Frau am Boden hängen. Doch sie war gar nicht tot. Denn als wir an ihr vorbeigingen, vernahm ich ihr leises unregelmäßiges Röcheln und ihre Lider flatterten, als ich meinen Atem zischend einzog. Ihr Mund formte die paar letzten Worte, die ihr erstickt an den Lippen hingen: „Hilf mir\", war alles, was sie noch hervorbrachte, als dann der Vampir, der einen Fuß auf ihren Kopf gestellt hatte, ihren Kopf unnatürlich zur Seite drehte, ihre plötzlich weit aufgerissen Augen noch ein letztes Mal um Hilfe schrien, doch dann knackte es. Ihre Hand, die sie noch versucht hatte nach mir auszustrecken, fiel leblos zu Boden und ihr gesamter Körper erschlaffte. Jetzt war sie wirklich \u0001 \u0002 Träne brannte sich meine Wange hinab und ich sah zu dem Vampir, der die Frau gerade vor meinen Augen getötet hatte. Genauso wie die anderen war es ein jüngerer Mann und er grinste schief, aber als er meinen Blick bemerkte, verzog er sein Gesicht zu einer bösen Fratze und fletschte seine Zähne. Schnell humpelte ich wieder hinter meinem Vampir hinterher und versuchte die Tränen zurückzuhalten, weil sie sowieso nichts ändern würden. Vom weitem sah ich einen silberglänzend, leuchtenden Ring am Boden, wo wir direkt darauf zusteuerten. Es war kein plastischer Ring, sondern eher eine Art glühendes Feuer, das im Boden glänzte, jedoch keine Flammen spuckte. Wir steuerten genau darauf zu und jeder Mensch oder Vampir machte uns Platz. Überhaupt schien es so, als erzeuge der Vampir vor mir eine unsichtbare, aber ungeheure Kraft auf die anderen, sodass sie entweder respektvoll ihre Köpfe senkten, sobald er an ihnen vorbeiging oder sie ihn erst gar nicht anzugucken \u0001 \u0002 mir dagegen war es vollkommen anders. Immer wieder bemerkte ich die verstohlenen Blicke, die auf mich gerichtet waren. Sobald mein Vampir vor mir an den anderen vorbeigegangen war erhaschte ich die unterschiedlichsten Blicke. Manche blickten vorsichtig zu mir auf, als fürchteten sie sich noch mehr vor mir, als vor dem Vampir vor mir. Andere wiederum fletschten ihre Zähne, so wie bei dem Vampir bei der Frau eben, ließen ihr Köpfe aber gesenkt. Es war nicht schwer zu verstehen, dass hier jeder anders über mich dachte. Die einen schienen Angst zu haben, andere dagegen schienen mich am liebsten von meinem Vampir wegzureißen und zerfleischen zu wollen, sodass nichts mehr von mir übrig geblieben wäre. Ich verstand das alles überhaupt nicht, schließlich war ich doch nur ein Mensch und konnte Vampiren absolut gar nichts \u0001 \u0002 Verwirrung schien man mir vom Gesicht ablesen zu können, als mein Vampir sich zu mir umdrehte und mir nochmal tief in die Augen sah. Meine Tränen waren getrocknet und ich versuchte aus seinem Blick irgendetwas ablesen zu können, aber wie immer hatte ich keine Chance. Da fiel es mir wieder ein. In der ganzen Verwirrung war der eigentliche Grund, weshalb ich dachte, hier zu sein völlig in den Hintergrund \u0001 \u0002 Hinrichtung.",
            "wordcount": "1.361",
            "chapter_release": "01.01.2016",
            "chapter_number": "10"
        },
        "2": {
            "text": "------------------------------------------------------------------------------------------------------Hui! Meine Sicht verschwamm für einen kurzen Augenblick und mein Gehirn stand für einen Moment still, denn mein ruckartiger Positionswechsel versetzte mein Gehirn in Aufruhr \u0001 \u0002 schwankte einmal, stand dann aber schon wieder auf festen Beinen, als ich mit einmal einen schwachen Lichtstrahl \u0001 \u0002 Gott, der Kerl war ganz in der Nähe!Scheiße! Jetzt hatte ich doch gerade total mutig mein Versteck verlassen...Naja...Mehr oder weniger, aber egal!Verflucht Scheiße! Der Lichtstrahl (und somit der Typ) steuerte direkt in meine Richtung! Entsetzt stolperte ich zurück-und musste natürlich geradewegs an den Container \u0001 \u0002 fing dieser an zu \u0001 \u0002! Warum war ich bloß so tollpatschig?! Danke an dich Gott, du mich auch. Das Anbeten konnte ich mir nun sparen. Wenn der Kerl mich jetzt erwischen und töten würde, schwöre ich dir, Gott, werde ich noch bevor ich sterbe 1000 Flüche an dich absenden!Der Lichtstrahl kam näher und meine anfängliche Wut verwandelte sich in pure Angst. Er hatte mich gehört und der Lichtstrahl kam furchtbar schnell \u0001 \u0002 Panik hechtete ich wieder zurück zu meinem Versteck, obwohl ich wusste, dass es aussichtslos war. Dennoch kroch ich wieder in meine kleine Nische. Und in diesem Moment war mir jeder Dreck und jedes noch so gammeliges Kaugummi an Händen und Füßen sowas von \u0001 \u0002 Leben würde hier gleich durch meine eigene Dusseligkeit enden. Ich könnte heulen! Warum war ich bloß so tollpatschig?Wieder hörte ich Schritte herannahen. Zwar waren diese noch ein wenig entfernt, doch ich kauerte mich lieber noch tiefer in meine kleine Ecke, zog die Beine an und vergrub mein Gesicht an meinen \u0001 \u0002 Situation war \u0001 \u0002 Schritte kamen \u0001 \u0002 zitterte am ganzen Körper. Gleich hatte er \u0001 \u0002 Schritte \u0001 \u0002 setzte mein Herz aus, nur um darauf mit doppelter Geschwindigkeit \u0001 \u0002 war still. Mein Herzschlag war das Lauteste, was ich in diesem Moment wahrnahm, doch sonst schien die ganze Welt stehen geblieben zu \u0001 \u0002 geschah alles ganz \u0001 \u0002 starke Hand ergriff meinen Zopf und riss mich in die Höhe. Ich wurde plötzlich an die Wand gedrückt und ein stahlharter Körper presste sich gegen \u0001 \u0002 Monstrum vor mir war mindestens 2 Köpfe größer als ich und so durchtrainiert, dass ich jeden einzelnen Muskel von dem Typen selbst unter dessen Jacke spürte. Er schien äußerst angespannt zu \u0001 \u0002 spürte die Eiseskälte, die von der Wand in meinem Rücken ausging und im Gegensatz dazu die Hitze, die von ihm vor mir \u0001 \u0002 blieb ich zitternd in dieser Position und ließ meine Augen \u0001 \u0002 würde ich \u0001 \u0002 jedoch nach weiteren endlosen Sekunden immer noch nichts geschah, öffnete ich zaghaft meine Augen und blickte damit in ein blutrotes Paar mit dichten Wimpern, das nur knapp von meinem Gesicht entfernt war. Das war das Einzige was ich erkennen konnte, denn meine Sicht war generell verschwommen und der Kerl hatte sich ein weißes Tuch über Mund und Nase \u0001 \u0002 \u0001 \u0002 kalte Augen hatte ich in meinem ganzen Leben noch nie \u0001 \u0002 waren diese nicht völlig ausdruckslos. Wut spiegelte sich in seinen Augen wieder und bildete damit einen krassen Unterschied zu mir: Ich war verängstigt, zitterte und eine einzelne Träne hatte sich neben mein linkes Auge geschlichen. Mit großer Mühe hielt ich seinem Blick \u0001 \u0002 sagte \u0001 \u0002 funkelte mich wütend an und zischte: „Du hast zu viel gesehen.\"Mein Herz \u0001 \u0002 Stimme war absolut rau und sein harscher Ton einschüchternd und in anderen Situationen wäre ich jetzt total gefesselt von dieser Stimme gewesen, doch das blendete ich \u0001 \u0002 wollte mich also wirklich \u0001 \u0002 begann noch mehr zu zittern und schloss meine Augen.\"HEY!\", fuhr er mich an und knallte meinen Kopf gegen die steinharte \u0001 \u0002 Aufprall hatte es in sich. Ich sah nur noch Sternchen tanzen und stöhnte auf. Etwas Warmes suchte sich seinen Weg durch mein dickes, leicht krüsseliges, dunkelbraunes \u0001 \u0002 wollte ich mir an dir schmerzende Stelle fassen, doch seine blitzschnelle Hand hielt mich davon ab und nagelte meine beiden Hände über meinem Kopf \u0001 \u0002 Kopf dröhnte und der Schmerz war unerträglich.\"Ich will nicht sterben\", flüsterte ich kleinlaut und versuchte ihm in die eiskalten Augen zu sehen, doch mein dröhnender Kopf lies das nicht zu. Stattdessen sank er nach vorne und ich schloss die \u0001 \u0002 Kerl wollte mich töten. Und das alles nur durch einen dummen Zufall, der durch mich verursacht \u0001 \u0002 mal...Von wegen! Das war überhaupt nicht meine Schuld! Im Gegenteil! Es war die Seine! Was kann ich denn dafür, wenn ich gesehen hab, wie er jemanden tötete?! Nur weil dieser Mistkerl vor mir nicht auf alles vorbereitet gewesen war, sollte ich nun \u0001 \u0002! Das war nicht fair!Ich will NICHT STERBEN!Von einer Sekunde auf die andere hatte sich meine Einstellung komplett geändert. Getrieben von Wut, Angst und Hass analysierte ich blitzschnell die Situation und mein Knie schoss in die Höhe -an seine \u0001 \u0002 hatte gesessen!Er zuckte zusammen, lies meine Hände für einen winzigen Moment los und ging jämmerlich zu Boden. Fast hätte ich diesen Dummkopf dafür ausgelacht. Er sollte mich lieber nicht unterschätzen, doch ich besann mich schnell und machte mich los. Das Adrenalin hatte wieder Besitz von mir genommen und mein Kopf schaltete ab. Ich handelte ohne groß \u0001 \u0002 einziger Gedanke: \u0001 \u0002 stolperte über den Typen und eilte los. Jedoch konnte ich kaum laufen, meine Killerschuhe und mein Kopf ließen das auf dem bepflasterten Weg kaum zu, sodass sich zusätzlich alles drehte. Dennoch rannte ich. Ich rannte wie von der Tarantel gestochen. Nur wage bekam ich mit, wie sich der Kerl wütend aufrappelte und mir irgendetwas hinterherrief, aber ich hörte ich schon gar nicht mehr. Ich wollte einfach nur möglichst schnell \u0001 \u0002 hörte einen Knall, schwankte und fiel. Doch ich wollte wieder aufstehen. Ich stützte mich auf meinem rechten Arm \u0001 \u0002!Scheiße! Entsetzt blickte ich auf meine Schulter, dann zu dem Typen und seine Pistole in der \u0001 \u0002 sah ich wieder zu meiner \u0001 \u0002. Überall war Blut. Meine komplette Schulter war voller Blut! Der Schmerz allerdings toppte es. Alles brannte höllisch und bei dem Versuch, die Blutung mit meiner Hand notdürftig zu versorgen, schrie ich entsetzt \u0001 \u0002 steckte noch die Kugel drin! Ein tiefes Loch klaffte in meiner Schulter und beinahe hatte die Kugel meine Schulter durchschossen, wie es \u0001 \u0002 Anblick lies mich würgen. So viel Blut! Es schien überhaupt nicht aufhören zu wollen, sondern mein ganzes Blut aus meinem Körper pumpen zu \u0001 \u0002 sah zurück zu dem Typen. Dieser kam fuchsteufelswütend kam auf mich \u0001 \u0002 Panik biss die Zähne zusammen und startete einen kläglichen Versuch aufzustehen. Vergeblich. Deprimiert und in Todesangst hob ich zitternd meine Hand und legte sie ganz sachte auf die Wunde, um die Blutung zu mildern. Ich schrie auf, denn es schmerzte höllisch! Ich sah wieder zu dem Typen. Er hatte mich beinahe \u0001 \u0002 drückte ich auf die Wunde und mir wurde schwarz vor Augen. Nein, ich durfte jetzt auf gar keinen Fall ohnmächtig werden. Ich stützte mich also mit meiner anderen Hand ab und stand zittrig auf. Meine Beine gaben fast unter mir nach, aber ich stolperte \u0001 \u0002 völliger Angst kullerten mir die ersten Tränen die Wangen \u0001 \u0002 schwankte schwer atmend zu dem Container, lehnte mich an ihn und fischte in meiner Handtasche, die seltsamerweise immer noch auf meiner heilen Schulter überlebt hatte, nach meinem Taschenmesser. Wo war das denn bloß?! Da! Schützend hielt ich es vor mich und sah ihm schmerzerfüllt ins \u0001 \u0002 blieb stehen, sah das kleine Messer, grinste und kam näher auf mich \u0001 \u0002 wurde ich noch wütender und unter Höllenschmerzen fuchtelte ich wie eine Furie wild mit dem Taschenmesser umher. Da fiel mir auf, dass es noch gar nicht aufgeschnappt hatte. Deprimiert über mich selber kullerten die nächsten Tränen meine Wange \u0001 \u0002 hatte er mich endgültig erreicht. Keine Hoffnung, kein Ausweg, keine \u0001 \u0002 sank ich auf den Boden nieder. Die schwarzen Pünktchen tanzten noch einmal vor meinen Augen, dann wurde ich ohnmächtig. --------------------------------------------------------------------------------------------------------------------------",
            "wordcount": "1.351",
            "chapter_release": "22.11.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich schreckte \u0001 \u0002 war vor meinem Verfolger ohnmächtig geworden, denn der Mistkerl hatte mich angeschossen und ich hatte zu viel Blut gesehen. War ich jetzt also tot? Wo war ich überhaupt? War ich, nein...Moment..Befand ich mich in einem AUTO??!?Was zur Hölle-, wie-, WAS WAR PASSIERT??!???Warum befand ich mich in einem Auto? Ich müsste doch eigentlich schon längst tot sein, schließlich war ein bewusstloses Mädchen eine leichte Beute für einen \u0001 \u0002 den Himmel, Hölle oder was auch immer stellte ich mir irgendwie anders vor, falls ich nun tot sein sollte. Also warum lag ich in einem Auto?Vorsichtig rappelte ich mich auf, denn bei jeder kleinsten Bewegung jagte mir meine Schulter einen höllischen Schmerz durch den Körper. Also tot war ich schon mal nicht, weil man doch dann eigentlich keine Schmerzen haben sollte und diese Schmerzen, die ich gerade erleiden musste, waren definitiv zu echt! Ich blendete den stechenden Schmerz in meiner Schulter so gut es ging aus und sah mich \u0001 \u0002. Ich saß in einem mega geilem Auto...meinem Vermutung nach in dem BMW i8, aber den Rücksitz auf dem ich kauerte, könnten sie definitiv noch etwas bequemer gestalten...okay weiter im Text, es gab wichtigeres als das hammergeile Auto!2. Wieso saß ich in diesem Auto??3. Wo war der Typ?und4. Wieso lebte ich überhaupt noch?!Ich war absolut verwirrt und verstand die Welt nicht mehr. Warum hatte mich der Typ nicht gleich an Ort und Stelle erschossen bzw. wieso hatte er das nicht schon viel früher getan? Und wo war er jetzt eigentlich? War das hier sein Auto? Musste es ja wohl, jeder andere hätte mich vermutlich in ein Krankenhaus gebracht oder liegen gelassen, aber niemand kam auf die selten dämliche Idee ein schwer blutendes Mädchen in seinen BMW zu legen und sich damit völlig die Sitze zu ruinieren. Also nein, ich verstand meinen Verfolger echt \u0001 \u0002! Ganz leise...Da war doch etwas...Ich lauschte \u0001 \u0002 waren Stimmen! Und zwar nicht nur die meines Verfolgers, sondern auch eine andere \u0001 \u0002 hatte das zu bedeuten? War mein Verfolger etwa gar nicht allein gewesen und hatte den einen Typen in Zusammenarbeit mit diesem anderen Kerl, dessen Stimme ich hörte, umbringen wollen?Ich horchte weiter.\"...wir können sie nicht einfach umbringen.\" \"Wieso nicht? Sie gehört nicht zu dem Plan und verursacht bloß unnötige Arbeit.\" \"Ich weiß...\", schnappte ich einzelne Gesprächsfetzen auf. Es ging um mich! Genauer: Es ging um mein Leben, das in der Hand dieser beiden Typen \u0001 \u0002 Herz fing wieder an zu rasen. Hektisch versuchte ich die Türklinke hinunterzudrücken. Abgeschlossen. Ich saß in der \u0001 \u0002 blieb nichts anderes übrig, als den beiden Kerlen wieder angestrengt zuzuhören, obwohl das mit rauschendem Blut in den Ohren ziemlich schwierig \u0001 \u0002 verstand ich: \"Na gut, ist deine Sache. Lass mich aus der Sache raus...wenn du es mit unnötiger Arbeit verbinden willst. Wozu willst du dir das denn antun? Sieht sie gut aus, oder was?\"Oh Gott, dieses Gespräch ging eindeutig in eine gefährliche Richtung!\"Also was ist? Willst du sie deshalb behalten?\", lachte jemand belustigt. \"Also wenn du sie nicht mehr haben willst, du weißt, dann kannst du sie jederzeit gerne zu mir bringen. Ich finde schon eine Verwendung für das Mädchen, wenn du sie nicht umbringen willst.\" \"Vergiss es!\", zischelte mein Verfolger bedrohlich. \"Schade eigentlich\", hörte ich den anderen Kerl verdutzt sagen, \"sie hätte bestimmt ein lustiges Spielzeug werden können.\" \"Lass bloß die Finger von ihr! Sie gehört jetzt MIR!\", antwortete mein Verfolger daraufhin mit einem bedrohlichen Flüstern. \"Hey, hey...alles gut! Ich lass die Kleine schon in Ruhe. War ja auch nur Spaß. aber jetzt mach nicht so ein großes Theater um das kleine Ding, wir müssen schleunigst weg von hier. Hat sowieso alles schon viel zu lange gedauert!\"Das Gespräch endete und die zwei kamen auf den Wagen \u0001 \u0002 machte ich denn jetzt? Stellte ich mich immer noch bewusstlos oder sollte ich einen Fluchtversuch wagen? Mein Kopf und meine Schulter würden das allerdings nicht mitmachen, also entschied ich mich für Variante 1, schauspielern. Ich hoffte, sie kaufen mir das \u0001 \u0002 ich hatte keine Zeit, weiter darüber zu grübeln, die Schritte der Kerle waren schon ganz nah. Panisch versuchte ich eine einigermaßen bequeme Position einzunehmen, ohne dass meine Schulter bei der leichtesten Bewegung brannte. Ich legte mich auf die linke Seite, versteckte mein Gesicht halb unter meinem einem Arm, mit dem ich gleichzeitig meine Schulter hielt und kniff die Augen zusammen. Man durfte mir meine Angst auf gar keinen Fall anmerken lassen, sonst würde mein kleines Schauspiel \u0001 \u0002 Türen flogen auf und mein Verfolger und der andere Kerl stiegen ein. Ich spürte Blicke, die auf mir ruhten.\"Was? Wieso siehst du sie so an?\" \"Naja, ich weiß nicht...Für einen Moment dachte ich, sie ist gar nicht bewusstlos, aber ich hab mich wohl geirrt.\" \"Da gibt es eine ganz einfache Methode, das auf dem kürzesten Weg herauszufinden, schau-\", es raschelte und eine Hand oder etwas Ähnliches wurde zur Seite geschlagen. \"Lass die Finger von ihr!\" \"Heeey, anfassen darf man doch wohl!\" \"Sie gehört mir. Wie häufig muss ich dir das noch in deinen Schädel schlagen?\", kam ein leises bedrohliches Flüstern. \"Okaay...Reg dich ab und fahr.\", antwortete Typen Nummer 2 verblüfft, \"wusste nicht, dass dir so viel an der Kleinen liegt!\"Ich zitterte. Warum hatte mich mein Verfolger verteidigt? Beide Kerle könnten mit mir machen was sie wollten, ich war so oder so wehrlos...Aber er hatte mich verteidigt. Entweder hatte er irgendetwas mit mir vor und wollte deshalb nicht, dass mich der andere Typ anfasste oder es hatte einen anderen \u0001 \u0002 Auto fuhr \u0001 \u0002 mir als unfreiwilligem Passagier.---------------------------------------------------------------------------------------------------------------------------",
            "wordcount": "988",
            "chapter_release": "22.11.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "-----------------------------------------------------------------------------------------------------------------------Die Autofahrt entpuppte sich als pure Höllenfahrt. Sowie ich eigentlich möglichst schnell wollte, dass das Auto anhielt und ich endlich wusste, was mein Verfolger und Entführer mit mir vor hatte, wollte ich auch gleichzeitig, dass das Auto auf ewig weiterfahren und ich es niemals herausfinden \u0001 \u0002 war still, nur das leise Rollen des Autos war zu hören. Niemand sagte etwas, aber mir schossen tausend Fragen durch den Kopf:Wohin brachte mich der Typ jetzt?Was hatte er vor?Wie komme ich hier so schnell wie möglich raus??Und wie mache ich das eigentlich, wenn das Auto anhält? Soll ich warten, bis der Kerl die Tür öffnet und ich dann flüchten kann? Unwahrscheinlich. Meine Schulter schmerzte nämlich höllisch und noch dazu hatte es keinen Sinn zu fliehen, wenn ich nicht wusste, \u0001 \u0002 mach ich denn nur? Weglaufen, nein. Ausliefern lassen?NEIN! WAS SOLLTE ICH TUN?Ich konnte mir doch nicht so einfach wie eine Puppe von dem Mistkerl alles gefallen lassen! Und sterben wollte ich sobald auch nicht...also was tu ich bloß??Das Auto \u0001 \u0002 überkam mich. Was sollte ich jetzt tun?Ich zitterte unkontrolliert. Meine Schauspielerei würde bestimmt gleich auffliegen und ich konnte nichts dagegen unternehmen.\"Was machst du jetzt mit ihr?\", fragte jemand misstrauisch. \"Unwichtig.\"Was sollte das bedeuten?!? Was hatte der Typ vor? Sollte ich einen Fluchtversuch starten?Die Türen wurden geöffnet und schlugen wieder \u0001 \u0002 pochendem Herzen lauschte ich weiter. Nichts. Gut, dann waren sie wohl weg. Ich war gerade drauf und dran mich zu bewegen, als die Seitentür geöffnet \u0001 \u0002 Herz überschlug sich. Ich kniff die Augen noch weiter zu und zuckte reflexartig zusammen. Angstschweiß bildete sich auf meinem \u0001 \u0002 beugte sich über mich. Mein Atem ging unkontrolliert.\"Du kannst jetzt aufhören bewusstlos zu spielen.\", flüsterte mein Verfolger direkt neben meinem \u0001 \u0002 fiepte erschreckt und öffnete meine Augen. Folgenschwerer Fehler, denn der Kerl lag so gut wie auf mir und eine unfassbare Hitze ging von ihm \u0001 \u0002 kreischte ich auf, als ich das kleine Messer in seiner Hand über mir bemerkte. Ich presste mich so tief es ging in den Sitz und gewann damit ein paar klägliche Millimeter Abstand zwischen mich, ihn und das gefährlich glitzernde Messer in seiner \u0001 \u0002 lachte spöttisch und richtete sich auf.\"Was willst du?\", wisperte ich mit weit aufgerissenen Augen, die pure Angst aussagten. Mein ganzer Körper rief nach Hilfe.\"Du wirst jetzt mitkommen und genau tun was ich dir sage\", sagte er in einem Ton, der keine Wiederreden \u0001 \u0002 Gedanken überschlugen sich. Ganz sicher würde ich NICHT mit ihm einfach irgendwo hingehen, schließlich wusste ich, dass er irgendetwas mit mir vorhatte und sonst wusste ich nur über diesen Kerl, dass er einen Mann eiskalt ermordet hatte. Nein, ich würde definitiv nicht mit ihm kommen, so viel war klar!Inzwischen war der Typ schon aufgestanden und hielt mir Gentlemen-like die Tür \u0001 \u0002 der wirklich, dass ich einfach so mit dem gehe? Hallo? Keine zehn Pferde brachten mich dazu, mit ihm alleine zu sein!Aber vielleicht konnte ich einen Fluchtversuch starten, wenn ich dieses Spiel vorerst \u0001 \u0002 richtete ich mich auf, immer bedacht darauf, auf meine Schulter aufzupassen. Es hatte mittlerweile aufgehört zu bluten, dafür klebte es an meiner Haut und hatte den Anfang meines Kleides blutrot gefärbt. Bei dem Versuch, mich aufzurichten, durchzuckten mich einzelne Schmerzschocks wie kleine elektrisierende Blitze. Jedes Mal zuckte ich zusammen, versuchte aber, äußerlich, in Anwesenheit des Mistkerls, stark zu \u0001 \u0002 erhobenen Hauptes überwand ich den Höhenunterschied zwischen Auto und Boden. Zwar war dieser recht winzig, doch meine Schulter verkrampfte sich schon alleine bei dem Anblick, sich noch mehr zu bewegen. Tapfer biss ich die Zähne zusammen und ignorierte gekonnt den Schmerz. Dann sah ich mich \u0001 \u0002 befand mich in einer geschlossenen Garage. Alles war dunkel, bloß eine alte, halb zerbrochene Lampe baumelte von der Decke hinab. Zwei Türen führten hinaus.\"Denk nicht mal dran.\", kam es bedrohlich von meinem Gegenüber. Er stand in gut zwei Meter Entfernung mir gegenüber. Auch wenn er hart zu mir gesprochen hatte, seine Augen wirkten belustigt. Ich verfluchte mich innerlich selbst dafür, die dämlichsten Ideen zu haben, aber ich hastete \u0001 \u0002 lief ich auf die eine Tür zu, die neben dem Garagentor stand, doch sie war verschlossen. Ich hätte mir vor die Stirn klatschen können, so doof wie ich gewesen war. Als ob der Typ auch die Tür auflassen würde?! Hektisch suchte ich den Raum nach meinem Entführer ab. Dieser stand angelehnt an einem weißen Schalter, leckte sich über die Lippen und knipste dann das Licht \u0001 \u0002! Es war stockfinster und ich wusste nicht, wo er war. Die zweite Tür hatte sich irgendwo auf der anderen Seite befunden, also tapste ich leise vorwärts. Ich streckte meine eine Hand aus, um mögliche Gegenstände mit meiner Hand und nicht mit meinem Schienbein aufzuspüren und lauschte gleichzeitig angestrengt nach jedem noch so kleinen Geräusch, das den Typen verraten hätte, wo er war. Er konnte sich überall befinden und mich vielleicht hinterrücks abstechen. Ich betete, dass er das nicht vorhatte und lief \u0001 \u0002 spürte eine Wärme, die wahrscheinlich von ihm, links neben mir ausgehen musste. Schnell sprang ich einen Schritt zur Seite, damit er mich nicht fassen konnte. Meine Schulter fand das allerdings gar nicht so toll und ich zog scharf die Luft ein, als ich den stechenden Schmerz \u0001 \u0002 dieser Schulter würde ich mich nicht so gut verteidigen können, das war \u0001 \u0002 backpfeifte ich mich für meine selten dämliche Idee, mir vorspielen zu können, ich hätte eine minimale Chance gegen ihn. Ich war so \u0001 \u0002 über mich selber stieß ich schließlich an etwas Kaltes. Vorsichtig tastete ich nach einer Türklinke und fand diese tatsächlich. Überglücklich umfasste ich das kalte Metallstück und drückte es sachte hinunter.\"Falsche Idee, Kleine\", hauchte eine tiefe Stimme an mein Ohr, \"hier kommst du nicht mehr weg!\"Entsetzt kreischte ich auf! Eine eiskalte Hand packte mich an meiner heilen Schulter, drehte mich um und ich blickte geradewegs in funkelnde, blutrote \u0001 \u0002, das konnte doch eigentlich gar nicht sein! Ich war doch noch zur Seite gehüpft, als ich den Kerl in meiner Nähe gespürt hab. Er konnte mich gar nicht bemerkt haben!Wer war dieser verfluchte Typ?!Er durchbohrte mich mit Blicken. Was konnte er mir jetzt bloß antun wollen?!? Ich wollte es gar nicht erst wissen und zog wieder einmal mein Knie in die \u0001 \u0002 falsch! Der Kerl vor mir fiel nicht zweimal auf denselben Trick hinein.\"Keine gute Idee.\", zischte er und musterte meine verletzte \u0001 \u0002 umfasste er diese und drückte qualvoll langsam \u0001 \u0002 spitzer Schrei entfuhr mir, als er auch noch die kleine Kugel tiefer in mein ohnehin schon verletztes Fleisch \u0001 \u0002 versuchte ihn von mir wegzuschieben, aber es brachte \u0001 \u0002 der Verzweiflung rannen meine Wangen \u0001 \u0002 Schmerz war unglaublich. Schwarze Pünktchen tanzten vor meinem Auge und ich musste den Psychopathen vor mir nicht mehr \u0001 \u0002 war das für ein Monster, das seine Macht über mich grenzenlos ausnutzte?Fassungslos starrte ich ihm in die kalten \u0001 \u0002 beendete die Folter, indem sich seine Finger noch einmal tief in mein blutiges Fleisch vergruben, aber anstatt in meiner Verletzung herumzustochern, umfasste er die Kugel und zog sie langsam heraus. Vereinzelte Hautfetzen klebten gemischt mit Blut an dem kleinen, tödlichen Ding. Schnell wendete ich meinen Blick davon ab, bei der Vorstellung, wie viele Leute so eine Kugel noch getroffen haben \u0001 \u0002 spürte das warme Blut, das sich wieder ungeheuer schnell verbreitete und mein Kleid langsam zu durchtränken versuchte.\"Monster\", entgegnete ich ihm fassungslos und bemerkte erst jetzt, dass mein Gesicht benetzt von Tränen \u0001 \u0002 blitzte in seinem Gesicht auf, doch es war nur wie ein Hauch und verflog \u0001 \u0002 begutachtete mich von oben bis unten, dann umfasste er meinen zierlichen Hals, zog ihn zu sich und hämmerte ihn dann wieder an die Wand. Diesen Schlag hatte ich schon einmal erlebt. Alles begann sich zu drehen und verschwamm immer mehr, doch er fuhr fort. Ich war schon nach dem zweiten Aufprall zu Boden gesunken, doch er packte mein Kinn hart und klatschte mir eine. Dieser Schlag durchzuckte mich wie ein Blitz und ich konnte förmlich sehen, wie die roten Abdrücke auf meiner Wange hässliche Striemen bildeten. Ich versuchte mein Gesicht vor weiteren Schlägen zu bewahren und hielt meine Hände schützend vors Gesicht. Ohne Sinn, denn er trat mi seitlich in die Magengegend. Mir blieb für einen Moment die Luft weg, dann spuckte ich Blut. Röchelnd versuchte ich von ihm wegzurobben, doch jedes Mal wenn ich mich bewegte, folgte ein weiterer Tritt von ihm in die Magengrube. Ich ignorierte also alle meine Schmerzen, vergaß jede noch so höllisch brennende Wunde an meinem Körper, aus denen das Blut quoll und rollte mich zusammen. Die Hände schützend über meinen Kopf haltend keuchte ich: \"Hör auf!\"Die Tritte und Schläge stoppten. Ich wagte es nicht, meine Augen zu öffnen, falls mir dies überhaupt noch \u0001 \u0002 bückte sich stattdessen zu mir, umschloss mein Kinn mit zwei Fingern und zwang mich, ihm in die Augen zu \u0001 \u0002 konnte kaum etwas erkennen. Alles war in einen Schleier aus Tränen gehüllt und auch sonst gelang es mir nur, mein rechtes Auge halb zu öffnen, ohne dass ich vor Schmerzen \u0001 \u0002 konnte nur eine Farbe erkennen, die seine Augen glänzen lies: Blutrot.\"Jetzt weißt du, was passiert, wenn du mir nicht gehorchst. Das war erst der Anfang.\", sagte er \u0001 \u0002 versank ich in tiefe \u0001 \u0002 würde ich nie mehr \u0001 \u0002 war verloren.------------------------------------------------------------------------------------------------------------",
            "wordcount": "1.616",
            "chapter_release": "22.11.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "---------------------------------------------------------------------------------------------------------------------- Langsam schlich sich mein Bewusstsein in meinen leblosen Körper. Ich traute mich gar nicht meine Augen zu öffnen, denn ich erinnerte mich nur zu gut an die Geschehnisse von vorhin...falls das überhaupt vorhin war und nicht irgendwie schon 2 oder 3 h her, ich hatte absolut keine Ahnung, wie lange ich weggetreten \u0001 \u0002 wo ich war wusste ich auch nicht... ich startete einen kläglichen Versuch meine Augen zu öffnen, erreichte damit allerdings nur, dass ich durch mein linkes Auge ein winziges bisschen in pure Dunkelheit blicken konnte und mein Kopf wie eine Zeitbombe anfing zu pochen!Stöhnend griff ich mir an meinen Hinterkopf und bemerkte, dass meine Haare überall an meiner Kopfhaut klebten. Eine ekelige Flüssigkeit hatte sich zu vielen kleinen Krüstchen zwischen meinem Haar gebildet. Kein Zweifel, das war \u0001 \u0002 ich tatsächlich so viel Blut verloren??Scheiße, was wollte der Kerl bloß von mir?!?Ich wusste absolut nichts über dem Typen, außer, dass er blutrote Augen hatte, was so oder so verdammt gruselig \u0001 \u0002 wann hatte man rote Augen? Das war doch krank! Wer würde sich denn bitteschön freiwillig rote Kontaktlinsen vor die Augen setzen und besonders, wozu? Das ergab doch keinen Sinn! Und überhaupt: Rote Augen gab es nicht. Niemand hatte rote Augen! Wieso dieser Kerl also?Fast lachte ich mich innerlich über meine nächsten Gedanken aus: Ein \u0001 \u0002 klar, Yuki, sonst geht's dir auch gut, oder? Schon mal beim Psychodoc gewesen, der glaubt dir bestimmt! Oh man ich war so naiv! Wie konnte ich mir bloß einbilden, zu wissen, dass ich es mit einem Vampir zu tun hatte?!? Shitte, ich hatte echt zu viele Bücher \u0001 \u0002 blieb die Frage, wieso er rote Augen \u0001 \u0002 konnte mir keinen Reim darauf bilden, also analysierte ich weiterhin das bisherige Geschehen: Ich hatte einen Mord beobachtet, der Mörder hatte mich angeschossen, dann entführt, verprügelt und nun befand ich mich in. ..ähhh..in...ja wo war ich nun? Dem miefigem Geruch einzuordnen in irgendeine Art Keller oder so, allerdings war der Geruch auch dafür schon wirklich abartig. Es stank verwest und ich bemerkte erst jetzt wie schlecht es mir eigentlich ging. Mein Magen fühlte sich leer an, aber runterkriegen könnte ich jetzt eh nichts, so wie es hier gerade stank. Wirklich \u0001 \u0002 kamen meine höllischen Schmerzen in meiner Schulter, das furchtbare Pochen aus meinem Kopf und die vielen blauen Flecken, die ich spürte. Der Mistkerl hatte mich wirklich grausam \u0001 \u0002 musste meine Schulter verarztet werden, denn es klaffte dort gefühlt eine immer noch viel zu tiefe \u0001 \u0002 konnte mich der Kerl nicht einfach jetzt schon umbringen? Empfand er so viel Freude am quälen?!?Dieser Kerl war ein Monster!Ich musste schleunigst einen Weg hier raus finden! Mir war klar, dass ich es schrecklich bereuen würde, wenn ich es wagte, mich ihm zu widersetzen, aber ergeben würde ich mich niemals! Ich war nicht feige! Ich würde bis zu letzt kämpfen! Alles war besser, als sich wie eine dumme Puppe alles gefallen zu lassen!!Hass erfüllte mich und ich spielte mit dem Gedanken einfach nach Hilfe zu rufen, als plötzlich weiter hinten nur all zu bekannte Augen \u0001 \u0002, diese Farbe würde mich mein Leben lang \u0001 \u0002 Hass und meine Wut waren wie weggeblasen als er langsam auf mich \u0001 \u0002 Augen zu Schlitzen verengt jagte er mir eine schreckliche Angst ein. Irgendetwas stimmte hier \u0001 \u0002 mutiges Ich lief innerlich davonEr kam näher. Bildete ich mir das bloß ein, oder schlich er wie ein Raubtier auf mich zu? Ich konnte zwar nichts erkennen, aber eine böse Vorahnung schaffte sich den Weg in meinen \u0001 \u0002 rutschte ich trotz meines geschundenen Körpers zurück, stieß dabei allerdings an etwas faules, gammeliges. Ich wollte nicht wissen, was das \u0001 \u0002 mir blieb keine Zeit, weiter über das merkwürdige Ding nachzudenken, auf dem meine Hand versuchte Halt zu gewinnen, sondern konzentrierte mich wieder auf die Augen. Seine \u0001 \u0002 Augen gab es nicht, so viel war sicher. Ich arbeitete jeden möglichen Gedanken ab, wie und weshalb er diese Augen hatte, doch ich kam auf kein logisches \u0001 \u0002 packte ich den Entschluss, ihn danach zu fragen, solange ich noch lebte.\"W..wieso..ähhm...wieso sind deine Augen eigentlich..ehhm..rot?\", fragte ich ihn schüchternd und so leise, dass selbst ich mich für meine Angst schämte, dennoch versuchte, meine Angst weiterhin zu \u0001 \u0002 eine Antwort zu bekommen fing er tief an zu lachen, doch man konnte es auch als Knurren interpretieren. Unauffällig versuchte ich noch mehr Abstand zwischen uns zu bringen, doch das seltsame Etwas hinter mir durchkreuzte meinen vermeindlichen Fluchtversuch, da es schwer war und ich es nicht so schnell zur Seite schieben konnte. Da ging das Licht an und eine spärliche Lampe erhellte den Raum jedoch damit so sehr, dass ich meine Augen für einen Moment zusammenkneifen \u0001 \u0002 ich meine Augen wieder öffnete, gefror mir das Blut in den Adern. Ich befand mich in einem Keller mit hunderten von \u0001 \u0002 gammelige Etwas, auf dem mein Hand lag, gehörte zu dem Kopf einer Leiche, dessen Körper allerdings abgetrennt war. Blitzschnell zog ich meine Hand \u0001 \u0002 erkannte ich den verwesten Geruch. Der Geruch von \u0001 \u0002 und mit einem geweitetem Auge erkannte ich andere Einzelteile der Leichen. Hier eine am Ende blutrote Hand, da ein abgesägter Kopf, hier eine abgetrennte Kopfhaut und überall Blut. Egal, wo man hinsah, diese Farbe erfüllte den ganze Raum. Hätte sich irgendetwas in meinem Magen befunden, wäre spätestens jetzt der Moment gekommen, wo ich mich übergeben \u0001 \u0002 Verfolger betrachtete meine Reaktion und schlich dann raubtierhaft auf mich zu. Vor Angst erstarrt richteten sich einfach nur meine bunten Augen auf seine \u0001 \u0002 konnte mich nicht bewegen, war vor Angst gelähmt und \u0001 \u0002 fletschte seine Zähne und kam dann grinsend auf mich zu. Es gab solche Wesen also \u0001 \u0002 gab sie und sie lebten unter \u0001 \u0002 VAMPIRE.-------------------------------------------------------------------------------------------------------------------------Hi^^ wenn ihr die Geschichte bis jetzt gut fandet, dann dürft ihr auch gerne ein paar Kommentare hinterlassen oder vermuten, wie es weitergeht ;)",
            "wordcount": "1.012",
            "chapter_release": "22.11.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "------------------------------------------------------------------------------------------Ich wand den Blick mühsam von ihm ab, starrte dann jedoch fassungslos auf die Leichenteile. Das Blut stellte einen extremen Kontrast zu den leichenblassen Hauttönen der Toten dar. Ich schluchzte lauthals auf, als ich den Blick des toten Mädchens, auf dessen Kopf meine Hand vorhin noch gelegen hatte, sah. Ihre Augen waren weit aufgerissen und ihr Mund verschluckte einen stummen, lautlosen \u0001 \u0002 Mädchen war auf grausame Art und Weise getötet \u0001 \u0002 kam auf mich zu. Wie angewurzelt blieb ich sitzen. Mein Herz raste. Es gab kein Entkommen mehr. Wie ein Raubtier schlich er auf mich \u0001 \u0002 Brustkorb hob und senkte sich in einem unregelmäßigem Takt. Ich wagte es nicht, mich auch nur einen Millimeter fortzubewegen. Er würde mich sowieso töten. Ich war schon \u0001 \u0002 grinste bestialisch, als er meine Panik in meinen Augen sah und überwand die letzte Leiche, die mich von ihm trennte. Jede Faser meines geschundenen Körpers schrie nach Hilfe, aber es war hoffnungslos. Er stand vor mir, seine Augen \u0001 \u0002 raschelte es aus der hinteren Ecke. Ein kleines, ungefähr 5 Jahre altes Mädchen mit blutendem Hals richtete sich schwankend auf. Er wendete sich von mir ab und ich nutzte meine Chance, um zittrig auf die Beine zu kommen. Diese trugen mich wie von selbst weg von ihm. Er hatte sich nicht von der Stelle gerührt. Verblüfft humpelte ich auf die andere Seite des Raumes, sodass ich in sein Gesicht sehen \u0001 \u0002 Herz setzte \u0001 \u0002 hatte einen furchtbare Ausdruck in den Augen. Sie glitzerten ganz komisch und seine spitzen Eckzähne blitzten verächtlich, als er die Kleine \u0001 \u0002 würde sie töten! Ein kleines, hilfloses Kind töten!!!Was für ein grausames Monster musste dieser Mistkerl wohl sein?!Er stürzte auf die Kleine zu, mich hatte er dabei völlig aus den Augen \u0001 \u0002 goß darüber nachzudenken, hechtete ich zu dem kleinen Mädchen und stellte mich schützend vor sie. Es war noch so klein und wirkte so zerbrechlich, dass es mir leid tat, dass die Kleine so etwas sehen \u0001 \u0002!Wütend starrte er mich an, doch ich starrte mindestens genauso stur und verächtlich zurück. Dieser Mistkerl konnte mir antun, was er wollte, er konnte mich foltern, zerfleischen und letztendlich töten, doch ich würde ihm dieses kleine Mädchen niemals einfach so überlassen!Zähne fletschend betrachtete er mich von oben bis unten, dann warf er mir einen abschätzenden Blick zu und kam mit großen Schritten auf uns zu. Das kleine Mädchen konnte ich nicht ausreichend vor ihm beschützen, deshalb schubste ich die Kleine vorsichtig, aber bestimmt weiter hinter mich und sah mich hilfesuchend in unserem Gefängnis um. Es war schon ziemlich merkwürdig, aber tatsächlich befand sich gut eine Leiche links von mir ein blutiges Schwert. Ich wollte nicht wissen, wie viele Leute schon durch diesen Mistkerl sterben mussten, und die Kleine würde sicherlich sein nächstes Opfer sein, also sprang ich wagemutig einen Schritt zur Seite, hob das klebrige Schwert auf und positionierte mich so, dass er nicht so schnell an die Kleine \u0001 \u0002 über meinen Mut grinste ich ihn herausfordernd an. Er dagegen fand dies allerdings wohl gar nicht so witzig und funkelte mich sauer und zugleich genervt an. Er versuchte einen Schritt auf uns zu zu machen, doch ich hielt mein Schwert schützend vor die Kleine und mich. Ich konnte von mir eigentlich nicht behaupten, dass ich unbedingt selbstlos war, aber für dieses kleine Mädchen würde ich sterben. Zwar machte mir der Gedanke ans Sterben Angst, aber ich nahm das Risiko, für die Kleine zu sterben, in Kauf. Sie hatte noch ein langes Leben vor sich und ich verstand nicht, warum sie es verdient hätte, hier auf grausame Art und Weise zu sterben. Natürlich konnte ich auch nicht begreifen, weshalb die anderen Menschen sterben mussten, aber da das kleine Mädchen noch am Leben war, konzentrierte ich mich nur auf \u0001 \u0002 sprang er einen Schritt zur Seite und erreichte damit fast die Kleine, doch meine Reflexe waren nicht schlecht, sodass ich gerade noch rechtzeitig zwischen die beiden springen konnte. Als ich gerade mein Schwert wieder vor uns als Barriere halten wollte, trat er mir blitzschnell einmal heftig in den Bauch und ich krümmte mich vor \u0001 \u0002 ging ich zu Boden, doch ihn interessierte dies \u0001 \u0002 mit einem letzten, abschätzenden Blick betrachtend, versuchte er die Kleine zu fassen. Diese war aufgestanden und nun presste sie sich ängstlich an die Wand in ihrem Rücken. Sie konnte nicht flüchten. Ihre Augen flogen panisch hin und her und ihr Blick strahlte solche Angst aus, dass ich mich dafür umbringen könnte, ihr nicht helfen zu können. Er packte sie am Kragen und zog sie zu sich heran. Ich wusste, was jetzt folgen würde. Als sich seine Zähne ihrem kleinem Hals näherten und sie immer noch hilflos zappelte durchzuckte ein spitzer Schrei die Stille, in der nichts als das leise Wimmern der Kleinen zu hören war. Erst jetzt realisierte ich, dass ich diejenige gewesen war, die geschrien hatte. Er beachtete mich nicht, stattdessen vergrub er seine spitzen Eckzähne in dem zerbrechlichem Hals des kleinen Mädchens. Sie schrie und zappelte, helfen tat es ihr jedoch auch nichts, denn das Monster trank mit einer unfassbaren Gier von ihr, dass mir schon vom zusehen alleine schlecht wurde. Die Kleine zappelte immer noch, doch sie wurde schwacher. Mit Entsetzten musste ich mit ansehen, wie sie sich immer weniger wehrte und er seine Zähne aus ihrem Hals zog, nur um sie kurz darauf abermals mit einer grausamen Härte noch einmal in den Hals des Kindes zu schlagen. Diese zuckte noch ein letztes Mal, zappelte und schluchzte, dann erschlafften ihre Glieder und sie regte sie sich nicht \u0001 \u0002 war \u0001 \u0002 anstatt sie nun entweder auf den Boden sinken zu lassen oder ihre glasigen, starren Augen zu schließen, hob er sein Handgelenk an seinen Mund und biss hinein. Dann drückte er ihr sein Handgelenk vor den immer noch geöffneten Mund und tröpfelte ein, zwei Tröpfchen von seinem eigenen Blut hinein. Dann klappte er den Mund des toten Mädchens zu. Spätestens jetzt hätte ich erwartet, dass er sie fallen lassen würde, aber er war anscheinend noch nicht mit de Kleinen fertig. Obwohl sie schon tot war und sich kaum noch Blut in ihr befand schnellte sein Kopf zu der Schulter des kleinen Mädchens. Er holte aus und bohrte seine massiven Zähne mit einer solchen Wucht ins Fleisch des Mädchens, dass es knirschte, als er das Schlüsselbein traf. Er ließ sie los, hielt sie jedoch immer noch mit seinen Zähnen fest. Der leblose Körper der Kleinen baumelte nun vor ihm und er riss seinen Kopf hin und her, sodass der kleine Körper umherflog. Blut flog und ich musste mich ducken, um nicht davon getroffen zu werden. Urplötzlich riss der Körper von seinem Mund und wurde an eine Wand geschleudert. Vereinzelte Hautfetzen vermischt mit Blut und Fleisch hingen an SEINEM Mund. Zufrieden knabberte an dem Stückchen und schluckte es schließlich \u0001 \u0002 und angeekelt zugleich starrte ich bebend zu Boden. Erst jetzt bemerkte ich, dass ich die ganze Zeit über geweint hatte. Ich saß immer noch so wie ich gefallen war auf dem Boden und hielt mir meinen Bauch. Auf meinem Kleid hatten sich dunkelblaue Flecken gebildet, die zeigten, wie viel ich schon geweint hatte. Meine Wangen waren tränennass und meine Augen füllten sich erneut mit Tränen, als sich die grausame Szene in meinem Kopf wiederholt abspielte. Er war ein Monster und hatte das kleine Mädchen auf furchtbarste Art und Weise getötet! Und ich hatte nichts gegen ihn ausrichten können! Die Kleine war nur meinetwegen gestorben, weil ich sie nicht beschützen konnte! Schuldgefühle überschwemmten mich und ich schrie wie eine \u0001 \u0002 hatte sie umgebracht, hatte ihr komplettes Blut ausgesaugt und wie eine unmenschliche Bestie ihr Fleisch verspeist. Hass überkam mich und machte meinen Kopf frei von jeglichen Schuldgefühlen. Sie hätte nicht sterben müssen. Wutentbrannt richtete ich mich auf, alle Schmerzen ignorierend. Er sah zu mir hinüber und ich knurrte boshaft. Es gab für mich nur noch ein Ziel, ganz egal ob ich dabei sterben würde oder nicht, ich musste ihn \u0001 \u0002 Monster wie er musste ausgeschaltet werden, durfte nicht \u0001 \u0002 diesem Moment veränderte sich meine Haltung. Mein bisherige, verängstigte Position wechselte in eine aggressive Haltung über. Ich war jederzeit bereit, ihn anzugreifen. Mein Schwert stellte keine Barriere und damit nicht mehr den letzten Schutz für mich dar, sondern war zur Waffe \u0001 \u0002 konnte kämpfen, ich wusste plötzlich, wie ich angreifen musste. Ich HASSTE ihn. Seine blutroten Augen machten mir keine Angst mehr. Mein Schwert schnellte hervor, sodass mich nur noch die letzten Millimeter von seinem Hals trennten. Ich wollte ihn aufzuschlitzen, foltern und letztendlich töten. Und das auf dieselbe brutale Art, wie er es bei dem kleinen Mädchen getan hatte. Zähnefletschend musterte er mich. Mir egal, denndann stach ich zu.----------------------------------------------------------------------------------------------------------------",
            "wordcount": "1.465",
            "chapter_release": "22.11.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "-----------------------------------------------------Langsam glitt mein Schwert in seinen durchtrainierten Körper –in der Hoffnung, irgendein lebenswichtiges Organ getroffen zu \u0001 \u0002 wollte ihm so viele Schmerzen bereiten, wie \u0001 \u0002 zog es wieder ein Stückchen heraus und genoss seinen verwirrten Blick, als ich mein Schwert mit neu gewonnener Kraft wieder in ihn grub. Doch sein Blick strahlte noch keinen Schmerz und keine Todesangst aus, sodass ich -überrascht über meine eigene Grausamkeit- das Schwert etappenweise drehte, dann wieder zurückfuhr und erneut, aber diesmal noch tiefer in seinem Fleisch buddelte. In kürzester Zeit konnte man durch sein blutverschmiertes T-Shirt eine schöne, tiefe Mulde erkennen, aus der unendlich viel Blut pumpte. Unbarmherzig schabte mein Schwert an den Wänden der Mulde auf und ab, sodass bei jedem erneuten Stich immer mehr Fleisch herausfiel und sich eine ekelige Blutlache vor uns \u0001 \u0002 begann mein Schwert wieder aus ihm herauszuziehen und dabei einzelne Fleischstückchen aus ihm herauszupulen. Tatsächlich fielen ein paar kleine Stückchen Fleisch aus dem Loch aus seinem Bauch. Grinsend vergrub ich mein Schwert abermals in ihn und stocherte einfach wild herum, damit ich einen größt möglichen Schaden erzielen konnte. Ein letztes Mal kratze ich an den Wänden des Loches, was ich in ihn gebohrt hatte und beförderte damit ein beinahe faustgroßes Stückchen Fleisch heraus. Zufrieden betrachtete ich die Blutlache, die sich vor uns gebildet hatte. Das Blut quoll aus seiner Wunde, aber ich freute mich über diesen \u0001 \u0002 berichteten, Vampire könnten nicht sterben. Allerhöchstens durch einen Holzpflock mitten durchs Herz. Mein Schwert war weder aus Holz, noch hatte ich sein Herz getroffen, aber wehtun musste ihm solch eine Wunde auf jeden \u0001 \u0002 begann mein Schwert wieder aus ihm herauszuziehen und dabei einzelne Fleischstückchen aus ihm herauszupulen. Tatsächlich fielen ein paar kleine Stückchen Fleisch aus dem Loch aus seinem Bauch. Grinsend vergrub ich mein Schwert abermals in ihn und stocherte einfach wild herum, damit ich einen größt möglichen Schaden erzielen konnte. Ein letztes Mal kratze ich an den Wänden des Loches, was ich in ihn gebohrt hatte und beförderte damit ein beinahe faustgroßes Stückchen Fleisch heraus. Zufrieden betrachtete ich die Blutlache, die sich vor uns gebildet hatte. Das Blut quoll aus seiner Wunde, aber ich freute mich über diesen \u0001 \u0002 Mistkerl hatte das kleine Mädchen so grausam getötet, dass ich fasziniert war, ihn so zugerichtet zu \u0001 \u0002 sah ich ihm in die Augen. Tiefdunkle Schwärze. Ich suchte nach einer Pupille. Vergebens. Da war nichts. Das ganze Auge war schwarz. Man schien sich darin zu \u0001 \u0002 trat einen Schritt von ihm weg und stellte mein Schwert rechts von mir auf den Boden ab -griffbereit ihn erneut anzugreifen. Mich wunderte, dass er in all der Zeit noch kein Wort gesagt und nichts gegen mich unternommen hatte. Mir war schon klar, dass er durch mein Schwert nicht sterben konnte, aber diese Wunde musste doch wehtun! Er musste sie doch spüren! Hatten Vampire etwa keine Gefühle? Oder hatte ich ihn nicht genug verletzt? Warum sagte er nichts?Vollkommen ruhig und ohne jeglichen Ausdruck von Schmerz sah er mir in die Augen.\"Und? Fühlst du dich jetzt besser?\", kam es von \u0001 \u0002 sah ich erst zu ihm und dann zu dem Loch in seinem \u0001 \u0002 er sich gerade über mich lustig, oder weshalb hatte er noch keinen Tobsuchtanfall und mich in Stücke zerrissen? Ich verstand die Welt nicht mehr.„Wie's mir geht ist doch verdammt egal! Du hast n Loch in deinem Bauch...Hallo?? Wieso sagst du dazu nichts?!\",Er sah mich lange an und in seinem Blick lag ein wenig Mitleid als er sagte: „Es interessiert mich nicht. Ich fühle den Schmerz nicht so, wie du es dir gewünscht hast. Es verletzt mich nicht.\"„Aber es muss dir doch wehtun, es wird eine hässliche Narbe hinterlassen, wenn das irgendwann verheilt ist, das kannst du doch nicht einfach so hinnehmen?!\"„Was willst du denn von mir, was ich tue, hmm?\", Zorn spiegelte sich in seinen Augen wieder und er bückte sich, um das große Stück Fleisch aufzuheben, das ich vorhin aus ihm herausgepult hatte, \"willst du, dass ich dich schlage, dass ich dich bestrafe für das, was du getan hast? Ist es das, was du dir dabei erhofft hast?\" Ich öffnete gerade meinen Mund, um etwas zu erwidern, doch er war zu sehr in Fahrt, als dass er mich hätte zu Wort kommen lassen.\"Nein, du bist einfach nur wahnsinnig dumm, dass du es gewagt hast, so etwas zu tun\", fuhr er mich harsch an. „Du hast keine Ahnung, wer ich bin oder wer du bist, um solch eine Aktion zu starten.\"\"Ich weiß ganz genau wer ich bin: Jemand, der dich mehr als alles andere verabscheut, für das, was du getan hast!\", schrie ich ihn an. \"Du hast ein kleines Mädchen auf dem Gewissen! Sie hat dir nichts getan! \"Wut und Verzweiflung mischten sich mit meinem Hass. Ich wusste, dass ich nichts gegen ihn ausrichten konnte und absolut hilflos war. Er konnte mit jedem und auch mit mir machen, was er wollte, und doch würde es niemanden interessieren, ob ich nun lebte, oder \u0001 \u0002 erste Träne brannte auf meiner \u0001 \u0002 musste stark sein! Ich konnte nicht einfach so aufgeben, ich musste für das kleine tote Mädchen kämpfen! Tapfer hob ich meinen Kopf und blickte ihm stur in die kalt-schwarzen \u0001 \u0002 wich ich zurück, als er wie immer bedrohlich auf mich zukam, das blutige Stück Fleisch in der Hand.„Was war deine Hoffnung, als du mich gerade angegriffen hast? Was war dein Ziel?\", flüsterte er, eine Spur von Interesse und gleichzeitige Drohung \u0001 \u0002 war eh verloren.„Ich habe gehofft, dass du stirbst. Du und deine Art mit dir.\"Seine Augen zu Schlitzen verengt zischte er: „Glaubst du, wir haben uns ausgesucht, das zu werden, was wir sind? Meinst du, wir genießen die Schreie und die verzweifelten Versuche der Menschen, die wir leersaugen müssen, damit sie unser Geheimnis nicht verraten und wir überleben können? Nein, du hast ja keine Ahnung, wie es ist, von Anfang an ein Vampir zu sein. Dir wurde es erspart.\"„Was meinst du damit, mir wurde es erspart von Anfang an ein Vampir zu sein? Ich war immer ein Mensch und ja, ich denke, dass du es sehr wohl genießt, die Menschen auszusaugen. Ich habe deinen gierigen Blick doch gesehen, als du die Kleine getötet hast!\" schrie ich mittlerweile außer mir vor Wut. Er lächelte teuflisch: „Du hast doch keine Ahnung, wer du bist. Und ja, mir hat es Spaß gemacht, das kleine Ding zu töten. Sie war noch so winzig und süß, dass sie von hervorragendem Nutzen sein wird.\" Sein träumerischer Blick verriet, mit was für einem Psychopathen ich hier eingesperrt \u0001 \u0002 ich weiter mit ihm sprach und dadurch Zeit gewann lief ich im ganzen Raum hin und her. Ich analysierte den Raum genau währenddessen ich zurückwich. „Das heißt, alle Menschen sind für dich Nutzobjekte? Sowas wie Tiere? Fehlt ja nur noch, dass du uns als Haustiere verwahrst!\", rief ich aufgebracht. Dieser Kerl war krank. Bitterkrank.„Sieh dich an. Fast 2 Tage lang hast du schon bei mir überlebt. Ich finde, ich bin ganz schön gut.\" Tatsächlich wirkte er sichtlich überzeugt von seiner Leistung. Erwartete er jetzt etwa wirklich meine Zustimmung? Ich fasste es nicht.„Oh ja wirklich. Ich bin dir zutiefst dankbar, dass du mich noch nicht in Stücke gerissen und verzehrt hast, wirklich, großes Dankeschön\", sagte ich sarkastisch und fuchtelte mit meinen Armen wild umher.„Also wenn du schon so darauf bestehst, dass ich dich töte, dann kann ich das jederzeit tun.\", grinste \u0001 \u0002 Psychopath war doch gestört. Krank! Einfach krank im Kopf!„Nein danke!\", schrie \u0001 \u0002 wirkte enttäuscht, doch ehe ich mich versah hatte sein Blick schon wieder etwas Wahnsinniges. Ich musste schleunigst hier raus, er hatte schon wieder irgendetwas vor!„Weißt du\", begann er langsam und kam näher, \"du warst bis jetzt ein lustiges Spielzeug, doch nun geht mir dein ständiges Widersetzten auf die Nerven. Du wolltest wissen, wie es ist so zu leben wie ich? Finde es selbst heraus!\" ärgerlich überwand er den Sicherheitsabstand zwischen uns und stand nun wieder einmal direkt vor mir. Die Kälte in seinen Augen war mir nicht entgangen. Meine große Klappe war schlagartig verschwunden und ich konnte meine Unsicherheit nicht verstecken. Vorsichtig wich ich einen weiteren Schritt zurück, stieß dabei allerdings an die Wand in meinem Rücken. Als ich zu ihm hoch sah grinste er. Ihm gefiel, dass ich Angst vor ihm hatte. Mit seiner linken Hand strich er mir sanft eine Haarsträhne aus dem Gesicht. „Was hast du vor?\", flüsterte ich ängstlicher als gewollt. „Keine Sorge, es geht ganz schnell, Kleine.\", lächelte er und zog mich zu sich heran. Seine Umarmung war fest und ich hatte keine Chance mich zu befreien. Ich konnte nicht anders als seine Wärme zu genießen. Er war das größte Monster, das mir je begegnet war, keine Frage, doch sein warmer Körper schmiegte sich an meinen und ich genoss das Gefühl von Geborgenheit. Er machte mir Angst, aber in diesem Moment fühlte ich mich sicher. Sein tiefes Lachen durchschnitt die Stille und ich bemerkte das Blut, das an meinem Arm hinunterfloss. Es war das Blut aus der Wunde, die ich ihm zugefügt hatte. Als ich mir die Wunde noch einmal genauer ansehen wollte, war sie verschwunden. Sein schwarzes T-Shirt war noch immer kaputt, aber die Wunde war verheilt. Das Fleisch, was ich aus ihm herausgepult hatte, erneuert und nur eine ganz kleine zierliche Narbe erinnerte an meinen \u0001 \u0002 wollte ich mich aus seiner Umarmung befreien. Konnte ich ihm wirklich nicht schaden? War er unverwundbar?„Hast du etwa geglaubt, ich lasse einfach so zu, dass du mir schadest? Ein kleines Mädchen wie du? Du bist so naiv\", lachte er, \"und noch dazu wahnsinnig dumm\", fügte er knurrend hinzu. In Panik trat ich um mich. Er war wütend auf mich. Wütender als je zuvor. Ich war verloren, wenn ich nicht von ihm wegkam. Seine Umarmung wurde fester und ich wurde regelrecht von ihm zerquetscht, als er plötzlich mit seiner einen Hand meine Nase zuhielt. Meine Atmung verschnellerte sich und ich begann zu japsen. Mit einmal presste er seine andere Hand mit dem blutigen Stück Fleisch auf meinen Mund. Er drückte es beinahe in mich hinein und ich bekam keine Luft mehr. Hektisch wand ich mich hin und her, schlug mit meinen Fäusten verzweifelt auf ihn ein, aber die Hand löste sich nicht und mein Sauerstoff wurde knapp. Zudem berührte meine Zunge das Fleisch, das ich aus ihm geholt hatte und er nun in mich presste. Ich begann zu würgen, denn es war kalt und das Blut daran füllte meinen ganzen Mund. Mein Speichel vermischte sich mit seinem Blut und ich drohte daran zu ersticken, wenn ich es nicht schluckte. Mit weit aufgerissenen Augen versuchte ich noch einmal seine Hand von meinem Mund zu entfernen, aber es war hoffnungslos. Er war um Längen stärker als ich und nutzte dies aus. Ich konnte nicht atmen und mein Mund war voller Blut. Tränen rannen meine Wangen hinab und in meiner Verzweiflung schluckte ich das Gemisch in meinem Mund hinunter, nur um es gleich danach wieder auswürgen zu wollen, doch er ließ es nicht zu. Schwarze Pünktchen tanzten vor meinen Augen und ich überwand den Würgereiz und hoffte, das ganze Blut würde nicht nochmal hochkommen. Indessen veranstaltete mein Herz einen wilden verzweifelten Tanz und schlug vollkommen hektisch und unregelmäßig. Ich gab meine Versuche, mich zu befreien auf und sackte in seiner starken Umarmung zusammen. Ich konnte nicht atmen. Ich hatte keine Luft mehr...ich starb.",
            "wordcount": "1.951",
            "chapter_release": "22.11.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "---------------------------------------------------------Endlich ließ er \u0001 \u0002 Körper fiel leblos zu Boden, nur das verzweifelte Japsen meinerseits war zu hören, als ich dann zu schnell zu bibbern \u0001 \u0002 hatte gerade Blut geschluckt und der ganze Ekel stieg in mir empor. Doch noch viel schlimmer war, dass ich für einen winzigen Moment geglaubt hatte, mich bei ihm sicher zu fühlen. Ich hatte einen riesigen Fehler begangen und nun erhielt ich für meine eigene Dummheit die \u0001 \u0002 Herz raste immer noch und meine Tränen waren mittlerweile auf meinen Wangen getrocknet und brannten sich in meine trockene Haut hinein, die die salzigen Tränen gierig aufsaugten. Aber hörte ich nicht auf zu schluchzen. Wie konnte ich nur so dumm gewesen sein? Mich bei einem Monster wie ihm auch nur einen Sekundenbruchteil sicher zu fühlen...ich fasste es nicht. Das Gefühl, kurz vor dem Ersticken zu sein, saß immer noch tief in meinen Knochen. Ich stand regelrecht unter \u0001 \u0002, früher oder später würde er mich eh umbringen und einfach nur grauenhaft töten...traurig, dass ich diesem Schicksal nicht jetzt schon entgegen gekommen \u0001 \u0002 über meinen eigenen Gedanken quiekte ich erschrocken auf. Wie konnte ich nur daran denken, zu sterben? Ich wollte nicht sterben. Ich wollte dieses Monster töten...oder?Ne, ne, ne Selbstmordgedanken oder Ähnliches konnte ich gleich wieder streichen! Ich musste das Monster da vor mir noch töten und das kleine Mädchen rächen, vorher war hier ja wohl mal gar nichts mit Selbstmordgedanken.„Na, wie fühlt es sich an, einer wie ich zu sein? Schmeckst du das Blut, wie es langsam deinen Hals hinabrinnt und dich vollkommen ausfüllt? Der köstliche Duft, der vorher von überall her strömte? Nein? Tja, würdest du jetzt so wie ich sein, wärst du erfüllt von dem Rausch des Blutes. Du könntest es nicht kontrollieren, gar nicht mehr aufhören wollen. Glaub mir, früher oder später wirst du schon noch verstehen, was ich meine.\", stellte er nüchtern fest und stand plötzlich neben mir. Erschrocken fuhr ich zusammen. War er gerade hier hin teleportiert oder einfach nur verdammt schnell gelaufen? Mein Kopf hatte mir bestimmt einen Streich gespielt.„Nein, ich kann tatsächlich so schnell laufen, dass es für das menschliche Auge wie Telepathie wirkt, aber genug davon\", beantwortete er meine Gedanken, „wir haben heute noch viel wichtigeres vor, als sich um deine Fragen zu kümmern.\" Scheiße, Vampire waren furchtbar gruselig! Natürlich entkam mir sein breites Grinsen nicht, als er wohl meinen Gedanken mitverfolgt hatte. \u0001 \u0002 packte mich am Träger meines Kleides und riss mich zu sich hoch. Mein Kleid war auf der einen Seite schulterfrei und der Träger auf der anderen Seite, wo er mich nun hochriss war dünn und leicht zu zerreißen, demnach war es nicht überraschend, dass der Träger sich zuerst in meine Haut grub, letztendlich riss und ich mit zerfleddertem Kleid vor ihm auf die Knie fiel und mir, nichts anderes erwartend, die Knie aufschlug. Mein Lieblingskleid schmückte nun ein viel zu tief, ungewollter Ausschnitt und als ich an mir hinuntersah auch weitere nicht dem Kleid zugehörige blutrote Farben. An meinem Bein war es eingerissen und ich hatte das Gefühl, beinahe überhaupt nichts mehr anzuhaben, so wenig verdeckte das Kleid meinen Körper noch. Seine Augen glitten gierig über meinen Körper und blieben schließlich an meiner viel zu offen präsentierten Oberweite hängen. Hektisch und zittrig zugleich stand ich auf, meinen Ausschnitt bestmöglich mit meinen Händen verdeckend. Dieser Mistkerl musste aber auch wirklich alles nur noch schlimmer machen! Wenn ich es mir genauer überlegte, hatte ich was das anging doch wohl sogar Recht: Zuerst hatte er diesen Mann getötet, dann mich entführt, geschlagen, das kleine Mädchen umgebracht und nun mein Kleid kaputt gemacht...okay letzteres war dann doch nicht ganz so schlimm wie die Dinge davor. Meine Wut blieb trotzdem!...Aber sein gieriger Blick...ein eisiger Schauer lief meinen Rücken hinunter, als er seinen Blick auch nach qualvoll weiteren 5 Sekunden immer noch nicht von meinem Körper nahm. Mich anzuschießen, zu schlagen und mich sein Blut schlucken zu lassen war eine Sache, aber er konnte immer noch weitaus schlimmere Dinge mit mir anstellen und dieser Gedanke machte mir Angst. Auch wenn ich nicht einsehen wollte, dass ich ihm fast zu 100% unterlegen war, wusste ich genau, dass ich keine Chance gegen ihn \u0001 \u0002 konnte ich eh schon froh genug sein, noch zu leben und das beinahe unversehrt, da hatte er schon irgendwie Recht. Mord und Schusswunde hin oder her, wie er das Mädchen getötet hatte würde mir sicherlich noch lange Zeit im Kopf bleiben, ja, doch bis jetzt hatte er mich noch nicht fürs Leben gezeichnet. Es gab Dinge, die einen auf ewig verfolgen konnten und bis jetzt war es mir erspart geblieben, aber sein Blick verriet nichts Gutes.„Und wo geht's hin?\" fragte ich, all meinen restlichen Mut zusammenraffend, doch meine Stimme versagte und wurde zum Ende hin immer zittriger. Ich konnte nicht verstecken, was für eine verzweifelte Angst ich in diesem Moment \u0001 \u0002 seufzte schwer, schüttelte dann seinen Kopf und sah mir lange in die Augen. Schließlich lächelte er.„Keine Angst, ich mach das nicht. Ich habe selbst mit ansehen müssen, wie meine beste Freundin...na du weißt schon. Nein, das tu ich dir nicht an, so sehr ich auch ein Monster sein mag, so etwas mache ich nicht.\"Wow...ich...ich war sprachlos. So eine Aussage von ihm hätte ich niemals erwartet. Nicht von \u0001 \u0002 dass mit der Sache mit seiner besten Freundin...er schien es wirklich ernst zu nehmen und als ich ihn genauer betrachtete sah ich sogar, dass er Tränen in den Augen hatte. Irgendwie...tat er mir \u0001 \u0002! Da hatte ich es wieder! Kaum kaufte ich ihm seine Aussage ab, schlich sich das Misstrauen und Unbehagen in mich hinein. Ich hatte ihm einmal vertraut und damit einen riesigen Fehler begangen, so schnell durfte ich nicht nochmal auf ihn reinfallen! Er brachte mich viel zu schnell aus dem Konzept und ich ließ mich viel zu schnell von ihm überzeugen. Das war gefährlich und würde mich dieses Mal vielleicht das Leben kosten. Nein, meine Entscheidung stand fest, ihm traute ich nicht (mehr) über den Weg.„Du glaubst mir nicht\", stellte er fest. „Kein Wunder, du bist ja auch mit den Menschen aufgewachsen. Sie vertrauen nur einmal und dann nie wieder. Aber sie tun so, als könne jeder ihnen blindlings vertrauen und doch nutzen sie den anderen nur aus! Oh, ich hasse die Menschen! Sie sind Blutgefäße, sonst nichts, behaupten aber, ihnen gehöre alles, sobald sie in unsere Welt kommen! Dabei denken sie nicht an die anderen! Ihnen ist alles egal! Hauptsache sie bekommen ihren Willen durchgesetzt...\", die letzten Worte knurrte er verbittert, „...ungeachtet dessen, ob der andere es zulassen würde, oder nicht. Unwichtig, denn sie denken nur an sich selbst.\"Missbilligend und angeekelt zugleich betrachtete er mich noch einmal, dann seufzte er wieder. „Ich verstehe es nicht. Wie konnten sie dir das bloß antun? Einer von ihnen werden...\", er verzog angewidert das Gesicht, „du bist nicht besser als sie. In Wirklichkeit bist du doch schon eine von ihnen! Du widerst mich an, der Duft deines Blutes wird verdeckt von ihrem Gestank! Du würdest genauso wie sie handeln! Ich werde nicht anders mit dir umgehen, als mit ihnen! Du bist ein Mensch.\"Ich verstand kein Wort von dem, was er sagte. Wie wirres Zeug prallten die Worte an mir ab. Sein Gefasel hatte eine Quelle, das hatte ich verstanden und mich würde es nicht wundern, wenn es nicht etwas mit der Verge- ich konnte es nicht aussprechen-. Aber es hatte gewiss etwas mit dem Verbrechen an seiner besten Freundin zu tun, das war wahrscheinlich. Anscheinend hasste er die Menschen und jedes Mal, wenn er mich sah, stieg sein Hass auf mich erneut, denn ich war ein Mensch. Ich schnaubte innerlich verächtlich. Dasselbe konnte ich von mir behaupten. Mein Hass auf ihn war nicht ebenso niedrig wie seiner auf mich. Wenn ich ihn sah, sah ich ein blutrünstiges Monster, das seine Opfer gewissenlos abschlachtete, einen Vampir halt. Oh nein, ich war ebenso wenig angetan von ihm, da tat sich nichts, aber der wesentliche Unterschied zwischen ihm und mir bestand darin, dass ich, wenn ich an seiner Stelle und auch ein Vampir gewesen wäre, nicht einfach wahllos getötet hätte. Blind vor Vergnügen, anderen Leid anzutun. Und das sagte ich ihm auch.„Das glaubst du. Wirklich wissen tust du es allerdings erst, wenn du es herausgefunden hast. Und der Zeitpunkt wird früher oder später kommen. Glaub mir, auch du wirst dich nicht vor dem drücken können, was du bist. Niemand kann das.\"„Pfff, das sagt ja der Richtige.\" Und ich schenkte ihm einen meiner von Ironie-nur-so-triefenden-Blicken.„Deine Arroganz kannst du dir sparen. Ich wusste es ja gleich: Du bist nicht besser als sie.\"Jetzt, wo ich wusste, dass er mir DAS nicht antun würde und eh irgendetwas Schreckliches mit mir plante, ließ ich meinen Gedanken, ungeachtet der Konsequenzen freien Lauf.„Ach du hast doch keine Ahnung wie wir Menschen-\", „wir?\", unterbrach er mich belustigt. „Naja, ich meinte nicht dich, sondern mich, aber-\", wieder stoppte ich mitten in meiner Frage, weil mir sein wissendes Lächeln in den Augen nicht entgangen war und er plötzlich lautstark zu prusten begann. „Du hast ja keine Ahnung\", lachte er und hätte bestimmt so weiter gemacht, hätte ich ihm da nicht meinen Ellenbogen in die Rippen gerammt, weil ich es nicht mehr aushielt, andauernd von so einem Schwachkopf unterbrochen zu werden. Ich kam mir vor, wie ein ganz gewöhnliches Mädchen in der Schule, das sich mit einem Freund Späße erlaubte. Da hörte er abrupt auf und die Realität lief mir eiskalt den Rücken hinab. Ich war nicht in der Schule und noch viel weniger war diese Situation hier normal, als dass ich mir den leichten Rippenstoß hätte erlauben können. „Pass auf, was du tust, Kleine!\", zischte \u0001 \u0002 zog ich die Luft ein. „Es tut mir leid, ich wollte das eigentlich gar nicht, aber ich möchte doch noch unbedingt wissen, wieso du dich immer darüber lustig machst, wenn ich sage, dass ich ein Mensch bin. Vorhin, als du so ausgerastet bist, kam es so rüber, als meintest du, ich sei gar kein Mensch und auch jetzt findest du es wahnsinnig witzig, wenn ich dir sage, ich sei ein Mensch. Was ist daran so lustig oder von mir aus unglaubwürdig?\" Ich war wirklich irritiert und musste unbedingt eine Antwort darauf erhalten, denn sonst würde mich meine Neugier noch in den Wahnsinn \u0001 \u0002 Wut war plötzlich verflogen und anstelle in einen leicht traurigen Blick übergegangen. „Was du wissen möchtest oder nicht ist mir egal, wir haben noch was vor, also komm endlich mit.\" Von seiner Traurigkeit eben war nichts zu hören. Ich fragte mich, ob er überhaupt seine Gefühle, außer Zorn und Wut jemals einfach so offen zeigte. Für mich war das nicht schwer, ich wollte es zwar manchmal nicht zeigen, aber trotzdem verrieten diese Gefühle mich. Bei ihm war ich mir da nicht so sicher. Ob Vampire wohl überhaupt Gefühle hatten, oder diese zeigten? So langsam bezweifelte ich es. Er zeigte sie auf jeden Fall nicht einfach \u0001 \u0002 fiel mir auf, dass ich seinen Namen überhaupt nicht kannte. Wie konnte mir das noch nicht aufgefallen sein? Wie lange war ich jetzt hier? 2 Tage? Es kam mir vor wie eine Ewigkeit und ich kannte noch nicht einmal seinen Namen. Wie sollte ich denn dann nach ihm suchen und ihn letztendlich töten, wenn ich hier raus war und ihn finden wollte. Ich konnte doch keinen Fremden töten. Kannte er meinen Namen überhaupt? Selbst wenn nicht, so schlimm war das auch nicht und spätestens, wenn ich ihm langsam das Herz aus der Brust rausschnitt und dann noch quälend langsamer einen Holzpfahl in es bohrte, würde ich es ihm sagen. Der Gedanke, ihn wirklich zu töten störte und faszinierte mich zugleich. Noch nie hatte ich jemanden dermaßen Leid zugefügt oder gar getötet, und bei dem Vampir vor mir malte ich mir die Szene gerade im Kopf genauestens aus, empfand dabei sogar Vorfreude. Was war nur los mit mir? War mein Hass auf ihn wirklich schon so groß, dass ich mich zu töten ihn gewagt zu träumen hatte? Ich wusste es selbst nicht.„Wie heißt du?\", fragte ich. „Unwichtig\", antwortete er daraufhin stur und ohne mich eines Blickes zu würdigen. „Seltsamer Name\", dachte ich mir insgeheim und lächelte noch viel mehr, als sein überrascht-warnender Blick auf mir ruhte. Ich starrte Löcher in die Luft und wich seinem Blick spielerisch aus. Ich wusste selber nicht, wieso es mir jetzt schon wieder solchen Spaß bereitete, mich über ihn lustig zu machen. Doch als ich genauer in mich horchte, erkannte ich, dass die Nervosität auf das Bevorstehende mich dazu veranlasst \u0001 \u0002 befanden wir uns wieder in der Garage und ich hatte mich auf dem Rücksitz des BMWs niedergelassen, damit er mich nicht unnötig dafür bestrafte, seine Sitze mit meinem Blut vollgekleckert zu haben. Hinten war ja sowieso schon alles voller Blut, das noch von der Schusswunde stammte.„Halt!\", durchschnitt seine tief-grummelnde Stimme die Stille. „Du wirst vorne sitzen, direkt neben mir.\" Ich brauchte ihn nicht zu verstehen, doch aus Angst, wieder bestraft zu werden, gehorchte ich lieber. „Oho, Madame tut das was ich sage! Wie ungewohnt.\", grinste er. Aber ich hatte nur einen vernichtenden Blick für ihn übrig. Meinen Willen hatte der Mistkerl noch lange nicht gebrochen und das würde ich ihm bei Gelegenheit auch spüren lassen, doch im Moment war ich ihm tatsächlich einfach nur dankbar, dass er mich vorhin in Ruhe gelassen und auch nicht bestraft hatte. Ich behielt meine Gedanken jedoch für mich, vergas dabei, dass er sie ja auch ‚hören' konnte und wir fuhren los. Ins \u0001 \u0002 wusste weder, wohin er mich brachte, noch was er so Wichtiges mit mir vorhatte. Eins war klar: Ich hatte schreckliche Angst davor.-------------------------------------------------Ich hoffe, das Kapitel gefällt jemandem :)Hier möchte ich mich nochmal für die superliebe Antwort \"Kluklu1\"s bedanken! Das war wirklich sehr nett und hat mir sehr geholfen, ein neues Kapitel zu updaten, danke dafür :)CookiexXx",
            "wordcount": "2.364",
            "chapter_release": "25.11.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "----------------------------------------------------Die ganze Autofahrt sagte er mal wieder kein Wort und ich rutschte nervös hin und her. Meine Verletzung an meiner Schulter tat nicht mehr so sehr weh und auch sonst war ich einfach zu nervös, um mich irgendwie genauer damit zu beschäftigen. Je weiter wir fuhren, desto mehr beschleunigte sich mein \u0001 \u0002 er mich umbringen? Oder setzte er mich nur irgendwo ab, und lies mich dann in Ruhe? Also wenn es etwas „Wichtiges\" sein sollte, wie er gesagt hatte, traf letzteres schon mal nicht ein. Brachte er mich also wirklich an irgendeinen einsamen, verlassenen Ort, wo er mich dann in aller Seelenruhe töten- ach was dachte ich da?!- Zerfleischen/zerstückeln/zerfletschen/umbringen wollte?Meine Atmung ging ganz flach und kleine Schweißperlen liefen meinen Rücken hinab. Ängstlich versteckte ich meine feuchten Hände auf meinem Schoß. Er sollte nicht sehen, was für eine Angst ich hatte. In dem Auto und besonders neben ihm kam ich mir klein und hilflos vor, ganz davon zu schweigen, dass ich absolut schutzlos war. Wo auch immer er mich hinbrachte, es war weiter entfernt und niemand würde meine letzten Hilferufe zu hören \u0001 \u0002 fuhren lange. Mehrere vereinzelte Hügelchen hatten wir schon vor einer halben Ewigkeit hinter uns gelassen und kamen nun in eine verdammt unbewohnt, düstere Gegend. Kein beleuchtetes Haus weit und breit und ich bezweifelte, dass hier überhaupt jemals irgendjemand oder irgendwas gelebt hatte, so wie es aussah käme es einer Geisterstadt aus Gruselfilmen nämlich gerade recht. Die alten zerstörten Steinhäusschen glichen Häusern aus wahrscheinlich dem früheren Jahrhundert! Wie konnte ich nur noch nicht von dieser Gegend gehört haben? Filmregisseure hätten diese Gegend bestimmt als fanatstische Filmkulisse nutzen \u0001 \u0002 machte sich weiterhin in mir breit. Es war unheimlich und dazu auch noch ziemlich still. Zu \u0001 \u0002 hätte es nicht gewundert, wenn jetzt aus irgendeinem versteckten Loch uns ein Tier direkt auf die Windschutzscheibe gekracht wäre, wir ins Schleudern gekommen und schließlich jämmerlich in einem Graben gelandet wären. Dann hätten nur noch die Vampire gefehlt, die aus allen Ecken gekrochen wären und Schauspiel war perfekt. Moment, was? Ich hatte unbewusst an Vampire hier in dieser Gegend gedacht. Wieso? Spielte mein Unterbewusstsein mir einen Streich oder warum kam mir dieser Gedanke so realistisch vor?Ich schickte ein stummes Gebet an irgendeinen Gott. Wenn irgendjemand meinen letzten gedanklichen Hilferufe gehört hatte, umso besser. Aber da ich sowieso nicht an so eine Art Gott glaubte, war dies äußerst \u0001 \u0002 schielte ich zu meinem entführ-/und gewalttätigen Vampir-Mörder-Fahrer hinüber. Eine kleine, dennoch tiefe Falte hatte sich auf seiner Stirn gebildet und auch er schien mit seinen Gedanken weit weg zu sein. Irgendetwas musste ihm zu schaffen machen. Ich weiß, ich hatte eigentlich keine Chance mehr auf mein Leben, aber trotzdem wollte ich einen Versuch starten. „Wo fahren wir hin?\" Er beachtete mich nicht, ihn schien meinen jämmerlichen Versuch nur noch mehr zu nerven, denn eine zweite tiefe Falte zierte seine Stirn. Dennoch sah er unverwechselbar gefährlich und gut zugleich aus. Verflucht! Wieso dachte ich an so etwas?! Er war gefährlich, hatte ein Kind getötet und war zudem brutal. Was fand ich also an ihm? Er verheimlicht dir irgendetwas und hatte eine schwere Vergangenheit, jeder hat einen weichen Kern –auch er. Du konntest sogar mit ihm lachen und fühltest dich bei ihm sicher..., flüsterte eine kleine Stimme in meinem Kopf. Aber er hat es ausgenutzt! Er ist ein Monster! , durchkreuzte ich sogleich meine verrückten Gedanken. Er tut dir leid und du magst ihn –jeder hat einen weichen Kern...manche müssen nur erst gefunden werden, lies die Stimme in meinem Kopf immer noch nicht \u0001 \u0002 war verwirrt. Hatte er mir bevor wie ins Auto gestiegen waren, irgendetwas gegeben, dass ich so vollkommen neben der Spur war?Wieder riskierte ich einen winzigen Blick in seine Richtung. Ich musste es jetzt einfach wissen! Brachte er mich irgendwo hin, um mich dann dort im Stillen umzubringen oder was hatte er vor? Ich hatte einfach Angst, denn ich wollte eigentlich noch gar nicht sterben...und wenn wollte ich mich wenigstens damit abgefunden haben und nicht einfach so aus heiterem Himmel ausgesaugt werden. Ob es wohl wehtun würde? Merkte man wohl, wie einem ganz sachte das Blut aus den Adern gesaugt wurde? War das wohl ein brutaler Tod? Wenn ich zurück an das kleine Mädchen und dann dachte, wie sie sich die ganze Zeit über gewehrt hatte und schließlich langsam zusammengesackt war, grauste es mir vor meinen bevorstehenden \u0001 \u0002 hatte doch noch so viel vor! Ich wollte doch noch so viel in meinem Leben erreichen und nicht jetzt schon sterben! Ich wollte eine Arbeit finden, die mir gefiel, nach Amerika reisen, das Disneyland dort besuchen und noch so viele andere Teile auf der Welt sehen, nein, ich konnte jetzt einfach noch nicht sterben. Ob...ob das ihn, wenn ich ihm sagte, was ich alles in meinem Leben machen wollte, wohl umstimmen könnte? Ich dachte nochmal drüber nach und lachte mich dann innerlich selber aus. Nein, ganz sicher würde ihn das NICHT umstimmen, es war demnach sowieso hoffnungslos. „Bringst du mich jetzt irgendwo hin und dann um?\", fragte eine kleine zitternde Stimme, die ich niemals als die meine identifiziert hätte, wenn ich nicht gewusst hätte, dass nur wir zwei in diesem Auto saßen. Innerlich war ich in völliger Aufruhr und machte mir Gedanken um Gott weiß was, doch mein äußeres Ich zeigte, wie ich wirklich \u0001 \u0002 hatte \u0001 \u0002 hatte ich keine Chance gegen ihn. Vor ihm weglaufen konnte ich nicht so schnell und mit meiner eigenen Kraft etwas gegen ihn anfangen war erst recht nicht. Ich war ihm einfach nur schutzlos ausgeliefert und das wusste mein äußeres Ich, währenddessen mein Inneres noch immer nach einem Ausweg und den vielen, vielen Ablenkungen suchte, um meine Nervosität zu \u0001 \u0002 immer erhielt ich keine Antwort auf meine Frage und suchte nach irgendwelchen Anzeichen in seinem Gesicht, dass mir meine Frage vielleicht nicht bestätigte. Ich war wirklich verzweifelt, doch seine Miene war ausdruckslos und ich wusste:ich würde bald sterben.---------------------------",
            "wordcount": "1.004",
            "chapter_release": "26.11.2015",
            "chapter_number": "9"
        }
    },
    "title": "Blutrot",
    "topic": "unspecified",
    "release": "\n22.11.2015\n\t\t\t\t\t\t",
    "author": "CookiexXx"
}