{
    "tags": [],
    "chapcount": "9",
    "wordcount": "24.403",
    "chapters": {
        "1": {
            "text": "April - Juni 2014Mit langsamen Schritten schlenderte Niel durch die Gänge der Bastion, die einmal das Sprachzentrum der FU Berlin gewesen war. Hier und da öffnete er eine Tür und lauschte dem ruhigen Atem der Schlafenden, die sich aus Platzmangel nicht selten auch eine Matratze \u0001 \u0002 Monate war es nun her, dass das Deutschland im Chaos versunken war, erinnerte er sich, als er die Treppe hinunter ins Erdgeschoss \u0001 \u0002 Monate, seit in sämtliche Produkte von Nestle von Frühstücksflocken bis Nutella Mittel X gemischt worden \u0001 \u0002 Handvoll Studenten (und ein Professor) der Biochemie, die in der Bastion lebten, waren sich inzwischen einig, dass sie sich nicht einig waren, was diesen Stoff \u0001 \u0002 Einen sagten, es handle sich zweifelsfrei um einen \u0001 \u0002 Anderen waren sich sicher, dass es eine Art Parasit \u0001 \u0002 Andere plädierten auf eine Mutation des Creutzfelt-Jakob-\u0001 \u0002, was man sicher wusste, war vergleichsweise wenig:Was immer es auch war, es zersetzte wichtige Teile des Gehirns, unter anderem diejenigen, die für das rationale Denken und die soziale und emotionale Intelligenz sowie das Gedächtnis zuständig \u0001 \u0002 Symptome gipfelten schließlich in blinder Raserei und Kannibalismus. Im Endeffekt griffen die Kranken, in Ermanglung einer passenderen Bezeichnung und der Zeit sich einen schöneren Namen auszudenken 'Zombies' genannt, alles an, was sich bewegte oder noch einigermaßen lebendig roch. Wenn man mal von anderen Zombies absah, die die zweite Bedingung ohnehin nicht \u0001 \u0002 weiteren war diese Krankheit bisher weder heilbar, noch tödlich, die denkbar schlechteste Kombination. Blieb nur zu hoffen, das sie sich wenigstens nicht \u0001 \u0002 überprüfte kurz, ob sein Revolver auch wirklich geladen und entsichert war, bevor er die Tür öffnete und auf den Campus \u0001 \u0002 dem Wall, der das Unigelände umgab, und den Wachen und Patrouillen, die herumstreiften, kam es doch immer mal wieder vor, dass es eines dieser gottlosen Geschöpfe es bis in den Kern der Anlage schaffte. Das würde hoffentlich auch bald der Vergangenheit \u0001 \u0002 der letzte Schnee geschmolzen war, wurde fleißig an der \u0001 \u0002.\u0001 \u0002. (Zombie-Abwehr- und Zermatschungs-Anlage (Ein wenig Humor hatte man sich auch in noch so dunklen Zeiten bewahrt.) \u0001 \u0002 konnte sich noch gut an den kleinen Ausflug in den Baumarkt erinnern, bei dem sie sich das nötige Material 'besorgt' hatten.(Wer hätte gedacht, das Obi Stacheldraht im Angebot hatte?)Niels Blick huschte wachsam über den \u0001 \u0002 er morgens die Leichen der Untoten, die einmal Menschen gewesen waren, verfangen in den Fallen und Hindernissen, die sie aufgestellt hatten, sah, fragte er sich manchmal, was ihn eigentlich noch davon abhielt gänzlich verrückt zu \u0001 \u0002 war schon immer etwas labil gewesen, aber seit diese Seuche ausgebrochen war...Es war ja nicht so, das er nichts zu tun hatte und nur brütend herumsaß. Im Grunde war es ja er, der den Laden hier am Laufen \u0001 \u0002 kümmerte sich um die Einteilung der Lebensmittel, die Organisation der Wach- und Versorgungstrupps, war Kummerkastenonkel und Ansprechpartner für \u0001 \u0002 207 Frauen, Männer und Kinder, die derzeit in der Bastion lebten, waren von einer Schicksalsgemeinschaft zu einer Familie für ihn \u0001 \u0002 hatte keine Ahnung, wieso es grade er war, der gefragt wurde, wenn man sich mal unsicher war, und auf dessen Meinung man so viel \u0001 \u0002, weil er wusste, wie man mit Schusswaffen \u0001 \u0002, weil er einer der ersten war, die sich hier verschanzt \u0001 \u0002, weil er derjenige war, der den größten Hass auf diese Viecher hatte. Vielleicht war es auch nur ein \u0001 \u0002 fühlte er sich für diese Menschen verantwortlich und sie vertrauten ihm. Wieso war im Grunde nicht \u0001 \u0002 hatte ein Aufgabe, die ihn von all dem Grauen \u0001 \u0002 Atemzüge waren tief und langsam. Die Nachtluft war frisch, aber nicht kalt. Ablenkung. Das waren früher Nicole, David und Jonas gewesen. Und \u0001 \u0002 war der einzige, der ihm von ihnen geblieben war. Und Jonas sprach nicht mehr. Er war kurz vor Weihnachten hier aufgetaucht, abgerissen, verletzt, aber glücklicherweise nicht infiziert. Als Niel ihn nach David gefragt hatte, hatte er nur den Kopf geschüttelt. Meistens war er in der Bibliothek, ein Buch auf dem Schoß, aber er las nicht, starrte immer nur auf die selbe Seite und ins \u0001 \u0002 hatte alles versucht, um ihn aus seiner Lethargie zu reißen, aber vergebens. Jonas war ein gebrochener Mann. Trotzdem war Niel mehr als glücklich, das wenigstens er noch lebte. Abrupt wurde er aus diesen und ähnlich trüben Gedanken gerissen, als er schlurfende Schritte und leise Keuchen hinter sich hörte. Er fuhr herum, den Revolver im Anschlag. „Nicht... nicht schießen.“ Die Gestalt, die auf ihn zu stolperte, war schmutzig und zerlumpt und er hätte sie nie im Leben wiedererkannt, wenn diese Stimme nicht gewesen wäre. So aber ließ er die Waffe fallen und zog sein Gegenüber in eine fast schon würgende Umarmung.„Toni“, nuschelte er an ihren Hals und versuchte nicht mal, die Freudentränen zurück zu \u0001 \u0002 Krankenzimmer des Bastion war einer der wenigen Räume, die ihren ursprünglichen Zweck beibehalten hatten. Na gut, zugegeben, sie hatten es ein wenig umgebaut und erweitert, hier ein Durchbruch, da ein paar Betten und medizinische Geräte mehr, die sie sich aus dem Krankenhaus 'geborgt' \u0001 \u0002 in allem handelte es sich mehr um eine \u0001 \u0002 herrschte rund um die Uhr Betrieb. Auf einem der entwendeten Betten saß Toni. Draußen ging langsam die Sonne auf, es war vielleicht sechs Uhr \u0001 \u0002 den letzten zwei, drei Stunden hatte sie etliche medizinische Tests über sich ergehen lassen, Blut abnehmen, Testen der Reflexe, das Absuchen ihres Körpers auf Bissspuren und eventuelle andere entzündete Wunden. Außerdem hatte sie eine wirklich nötige Dusche hinter sich und trug eine saubere Jeans und ein T-\u0001 \u0002 war ihr die ganze Zeit nicht von der Seite gewichen. (Wenn man mal von der Dusche absah.)Still, aber glücklich lächelnd hatte er sie zuerst hierhin geführt und war ihr dann \u0001 \u0002. Gott, Toni war so unendlich froh ihn zu sehen. Um ehrlich zu sein, hatte sie nicht mehr damit gerechnet, dass er lebte. Sie hatte viele verloren. Hatte vielen beim Vergessen zugesehen. Aber auch an ihm war die Seuche nicht spurlos vorbei gegangen. Er hinkte ein wenig auf dem linken Fuß und zu den Narben an seinen Armen hatten sich ein paar mehr hinzugesellt. Aber das markanteste waren seine Augen. Sie hatten zu viel gesehen. In Niels Blick lag eine versteckte Verbitterung und ein Kummer, der nicht mal ganz verschwand, wenn er \u0001 \u0002 Moment stand er hinter dem Bett und schnippelte bewaffnet mit einer viel zu großen Schere an ihren Haaren herum. Eigentlich hatte Toni vorgehabt das selbst zu tun, aber Niel hatte ihr einfach Schere und Spiegel aus der Hand genommen mit der Begründung, dass er noch sehr genau wisse, wie Tonis Haare mal ausgesehen \u0001 \u0002 sie weder Lust hatte sich zu streiten, noch überhaupt wach genug dafür war, fügte sie sich und löffelte stattdessen die Schüssel dampfenden Eintopfs aus, die Niel von irgendwo herbeigezaubert \u0001 \u0002 genoss sie einfach die unfreiwillige Kopfmassage und das gute Gefühl, dass man ihre Frisur nun nicht mehr mit einem gefilztem Nadelkissen verwechseln \u0001 \u0002 Niel dann mit seinem Werk zufrieden war und ihr den Spiegel zurückgab, musste sie zugeben, dass er offenbar ein Händchen dafür \u0001 \u0002 man mal von ihren eingefallenen Wangen absah, sah Toni schon fast wieder aus, wie ein \u0001 \u0002 nahm Niel neben ihr \u0001 \u0002 Weile saßen sie nur schweigend \u0001 \u0002 zögerte. Es gab vieles, das sie Niel erzählen wollte und viele Antworten, die sie haben wollte, aber sie schreckte davor zurück jetzt zu reden anzufangen. Im Moment war sie vollkommen zufrieden damit Niels Anwesenheit zu genießen und die Tatsache, dass sie jemanden wiedergefunden hatte, den sie schon längst verloren gegelaubt hatte, \u0001 \u0002 das erste Licht des neuen Tages durch die hohen Fenster fiel, legte sich eine träge, friedliche Ruhe über den Raum und Toni konnte nicht verhindern, dass sie langsam zur Seite sackte und sich auf dem Bett \u0001 \u0002 kurz die Augen \u0001 \u0002 für ein paar Minuten. Wenig später schlief sie und kaum etwas hätte sie wecken können. Lächelnd verfolgte Niel, wie Toni \u0001 \u0002 sonderlich überraschend. Sie hatte ihm erzählt, dass sie kaum geschlafen hatte die letzten \u0001 \u0002 auch? Dort draußen, wo man jederzeit damit rechnen konnte, dass plötzlich ein Leider-Nicht-Toter auf einen zu \u0001 \u0002 sie sich ruhig \u0001 \u0002 war sie in Sicherheit, dafür war gesorgt. Auf einmal war die Möglichkeit, jetzt selbst ein wenig zu dösen, mehr als verlockend. Nur bis die Testergebnisse da waren...Er stand ächzend auf und streckte sich. Unsinn. Er musste... Sachen \u0001 \u0002 konnte er schlecht...Gedankenverloren betrachtete Niel die Schlafende. Endlich ließ er sich auf das Bett gegenüber \u0001 \u0002 war einfach nicht danach Toni schon wieder allein zu lassen, mit der Zeit wurde er wirklich sentimental. Ganz abgesehen davon, dass er verdammt müde war. Niel schloss die \u0001 \u0002 auch, wenn sein Schlaf ungleich Tonis ziemlich leicht war, schlief er so gut, wie seit langem nicht mehr. OoOoOoOoOoOoOoOoOoOoOoOMit einem milden Lächeln auf den Lippen musterte Pauline die Beiden. Hach, ja. Sie gönnte es ihnen. Sie hatte Daniel in letzter Zeit immer wieder gesagt, dass er zu wenig schlief, aber er hörte nicht auf \u0001 \u0002 Gott, da hatte man Jahre des Medizinstudiums hinters sich und musste sich von einem Möchtegern-Soziologen sagen lassen, das jeder Mensch unterschiedlich viel Schlaf brauchte und er eben sehr wenig. Sie schnaubte und blätterte, eine Hand ins Kreuz gelegt, durch die Auswertung der Blutprobe von... ja, wie war noch mal ihr Name? Richtig, Toni. So fertig, wie sie ausgesehen hatte, konnte sie ein paar Stunden Ruhe sicherlich gut \u0001 \u0002 Moment überlegte sie, ob sie ihre Patientin oder zumindest Daniel wecken sollte, um ihnen die gute Nachricht mitzuteilen. Wenn man mal von einem nicht zu unterschätzendem Vitaminmangel absah, der hart an Skorbut grenzte, war sie gesund und vor allem nicht infiziert. Es war schon vorgekommen, dass Überlebende, die in der Bastion Zuflucht suchen wollten, steif und fest behaupteten, wohl auf zu sein, obwohl sie schon längst angesteckt \u0001 \u0002 Seuche war nun mal schleichend, trügerisch und grausam. Mit jeder Zelle, die im Gehirn vernichtet wurde, verschwanden Erinnerungen. Am Anfang jedoch so langsam, das man es kaum bemerkte. Zuerst waren es meist Bilder aus früher Kindheit. Dann verschlechterte sich das Kurzzeitgedächtnis der Betroffenen rapide. Erst in dem Stadium, in dem sich überall Gedächtnislücken auftaten, kamen die meisten auf den Gedanken, dass das vielleicht mit dem Biss vor ein paar Tagen zusammenhingen. Kurz, bevor aus dem Menschen ein Zombie wurde, verschwanden auch sämtliche andere ganz alltägliche Kenntnisse. Wie benutzte man einen Schlüssel? Für was waren die Schaltern neben den Türen nochmal gut? Wie bekam man die Kappe von der Zahnpasta? Mit den Erinnerung schwand die Menschlichkeit. Alles was am Ende noch übrig war, wenn der Infizierte aus seiner Ohnmacht, die ihn endgültig zu einem Zombie machte, erwachte, waren Wut und \u0001 \u0002 schauderte und beschloss Daniel aufzuwecken. Wenn er sich so sicher war, dass er nicht mehr Schlaf brauchte?Sadistisch grinsend rüttelte sie an seiner Schulter, bis er den Kopf hob.„Hm?“ „Weißt du, diese Betten sind eigentlich nicht für völlig übermüdete Idioten, sondern für ernsthaft Kranke gedacht. Wenn du schlafen willst, was ich grundsätzlich befürworte, dann geh in dein eigenes!“Er grunzte und rieb sich über dir Augen. „Sind das sie Schwangerschaftshormone oder warum hast du solche Stimmungsschwankungen in letzter Zeit?“, feixte er und setzte sich auf. Ihr wunder Punkt. „Ich geb dir gleich Schwangerschaftshormone, wenn du nicht gleich aus Herrschaftsbereich verschwindest!“, fauchte sie und strich sich über den deutlich sichtbaren Bauch. Etwas verblüfft verfolgte sie, wie Niel, wie er sich auch nannte, die Decke, die schön zusammengelegt am Fußende des Bettes ihrer neuesten Patientin lag, auseinanderfaltete und über Toni zog. Oh ha. Hatte er etwa eine Schwäche für diese Kleine?Schließlich trollte Daniel sich wider Erwarten tatsächlich und so musste sie ihn noch einmal zurückrufen.„Ach, ja. Deine Toni hier ist so weit übrigens gesund.“Sie hatte ihn wohl noch nie so erleichtert \u0001 \u0002 lag... in einem Bett. Das war ungewöhnlich. Sie hatte seit... Wochen in keinem mehr geschlafen. Nicht, seit sie sich auf die Suche nach dieser mysteriösen Siedlung gemacht hatte. Offenbar hatte sie es geschafft. So benommen Toni auch noch war, diese Schlussfolgerung brachte sogar noch sie zustande. Sie öffnete die Augen. Ach, ja. Und sie hatte Niel gefunden. Unwillkürlich musste sie lächeln. „Bist du wach?“ „Hm?“ Die Ärztin, die ihr vor ein paar Stunden noch Blut abgenommen hatte, trat in ihr Blickfeld.„Anscheinend schon.“, schmunzelte sie.„Oh. Ja. Entschuldigung.“ Etwas zerknirscht krabbelte sie unter der Decke hervor, von der sie keine Ahnung hatte, wie sie da bitte hingekommen war. Na, auch egal.„Du musst dich nicht entschuldigen. Also...“, fuhr sie fort und zückte eine kleine Dose. „Du bist nicht infiziert. Aber nimm bitte ein paar Wochen diese Tabletten. Das ist ein Vitaminmix. Besonders deine Vitamin-C Werte sind unterirdisch. Das wär's dann auch sonst.“Ehe sie sich versah, hatte sie die Schwangere zur Tür \u0001 \u0002 Toni so etwas verloren durch die Gänge schlenderte, reflektierte sie ihre momentane Lage. Sie war warm, satt, ausgeschlafen und frisch geduscht. Sie war in Sicherheit und Niel lebte. So gut war es ihr seit Ausbruch der Seuche nicht mehr \u0001 \u0002 Blick glitt nach \u0001 \u0002 und grün. Es war Frühling geworden und sie hatte es nicht mal bemerkt. Wie von selbst trugen sie ihr Füße nach draußen. Verklärt lächelnd hielt sie die Nase in die Sonne und streunte ziellos über das \u0001 \u0002 war vor Jahren schon mal hier gewesen, um sich mal umzuschauen, hatte sich dann aber doch für die TU entschieden. Unweit entfernt entdeckte er ein paar Leute, die bewaffnet mit Spaten und Schubkarren den Rasen umgruben. Unter ihnen \u0001 \u0002 warm, wie es schon draußen war, und so anstrengend, wie das ganze aussah, konnte Toni es ihm nicht verdenken, dass er sein T-shirt wie einige der Anderen ausgezogen hatte. Unauffällig musterte sie seinen Rücken. Niel hatte ein paar mehr Muskeln bekommen, stellte sie fest, wie wohl jeder andere auch, in diesen \u0001 \u0002 verfolgte sie, wie eine Schweißperle über sein Schulterblatt rann. Toni schüttelte den Kopf.„Hey.“, machte sie Niel auf sich \u0001 \u0002 drehte sich um und lächelte sie freudig an.„Bist du auch mal wieder wach?“ „Ja. Wie spät ist es eigentlich?“, schmunzelte sie.„So gegen vier.“Toni blickte zu Boden. „Es gibt so einiges zu erzählen, hm?“OoOoOoOoOoOoOoOoOoOoOoO„Ist Nicole...?“„Tot? Ja.“Das Schlimmste zuerst. Augen zu und durch. Dann hatten sie es hinter \u0001 \u0002 lehnte den Kopf an den Stamm des Baumes, an dem sie saßen, und fuhr tonlos fort: „Sie war eine der ersten. Ich weiß noch, wie sehr sie Schokolade geliebt hat. Und Nutella erst.“Er lachte freudlos. „Du kennst die Geschichte ja.“Er fixierte starr die Äste über ihnen, an denen die ersten zarten, grünen Blätter sprossen.„Eines Morgens ist sie aufgewacht und hat mich nicht mehr erkannt. Hat kein einziges Wort mehr sagen können. Ich hab gesehen, wie viel Angst sie gehabt hat, als sie mich angegriffen \u0001 \u0002 hab mich wehren \u0001 \u0002 manchmal wünschte ich, ich hätte einfach still gehalten.“Toni hatte einen Grashalm ausgerissen und spielte mit ihm herum. Beschäftigung.„Ich hab's nicht übers Herz gebracht.“, murmelte sie.„Linus ist auch einer und läuft wahrscheinlich immer noch irgendwo herum. Man weiß nicht, was das Richtige ist. Vielleicht hätte ich ihn erlösen sollen.“Sie fuhr sich übers Gesicht.„Ich bin dann in die Vororte. Die ganzen Viecher werden von der Innenstadt angezogen wie die Fliegen, deshalb war's da ziemlich ruhig. Ich hab da eine Tür aufgebrochen und es mir gemütlich \u0001 \u0002 ein paar Wochen hab ich ein paar Leute getroffen, die von einer Siedlung erzählt haben. Und jetzt bin ich hier.“Sie lächelte schief. Trost? Was nützte Trost? Beileid? Das alles war trivial in diesen Tagen. „Wie bist du hier gelandet?“„Naja. Das ganze ist im Grunde auf meinem Mist gewachsen. Ich hab mich halt mit ein paar Anderen in der Verwaltung verschanzt. Und dann sind wir halt immer mehr geworden.“ Er zuckte mit den \u0001 \u0002 lachte.„War klar. Was kann man auch anderes erwarten von einem Paranoiden wie dir erwarten? Du hast so ziemlich jedes Spiel gezockt, das nur im entferntesten mit Zombies zu tun hatte.“ So wenig ihm auch danach war, auch Niel musste grinsen. Zombie-Paranoia. Wie weit weg das alles war. Irgendwie unwirklich. Als wäre die Zeit vor der Seuche nur ein Traum gewesen, aus dem er erwacht \u0001 \u0002 bewunderte Toni dafür, wie sie so lange allein gelebt hatte und trotzdem noch Witze machen \u0001 \u0002 sie wohl den Winter überstanden hatte? Nicht jeder hatte das Glück in einem Haus wie die FU mit Erdwärmekraftwerk und Solaranlage zu leben. „Von den ganzen andren... Da lebt keiner mehr, oder?“Es kostete Toni Überwindung das zu sagen, das hörte Niel mühelos.„Nicht alle. Jonas ist hier.“, erwiderte er und beobachtete, wie Toni die Augen schloss.„Wie geht es ihm?“„Gut. Physisch zumindest.“Ganz hinten, im letzten Eck der Bibliothek der FU, stand ein \u0001 \u0002 dieser unglaublich unbequemen Freischwinger im Bauhausstil. Bezogen mit dunkelgrünem \u0001 \u0002 war Jonas Sessel. Und auf diesem Sessel lag stets ein Buch mit dem Cover \u0001 \u0002 war 'Die unendliche Geschichte' von Michael \u0001 \u0002 Exemplar war abgegriffen und voller Eselsohren und voller Flecken und voller vergilbter \u0001 \u0002 standen zwei \u0001 \u0002 Obere war durchgestrichen und besagte: „Für David, zu deinem 13. Geburtstag.“Die Untere lautete: „Für Jonas, damit du auch endlich die Awesomehaftigkeit dieses Buches \u0001 \u0002.\u0001 \u0002“Niel hatte nur einmal einen Blick auf die Widmungen erhascht, aber die Worte hatten sich in sein Gedächtnis gebrannt, unauslöschlich, bevor Jonas es ihm aus der Hand gerissen \u0001 \u0002 konnte es Toni nicht erklären, was mit Jonas los war, sie musste es selber \u0001 \u0002 stand etwas abseits, als Toni sich neben den Sessel hockte, auf Augenhöhe mit Jonas, und zaghaft \u0001 \u0002 hob kaum merklich den Kopf und sah Toni an. Oder, er tat es eben nicht. Er sah durch sie hindurch, in die Ferne, die nur für ihn da \u0001 \u0002 klärte sich sein Blick und er nickte leicht, mit viel Fantasie wohlwollend. Das war mehr als Niel in der ganzen letzten Woche aus ihm rausgekriegt hatte, aber einen richtigen Fortschritt konnte man das auch nicht \u0001 \u0002 gab ihr Bestes, sie redete über belangloses, über das, was sie in den letzten Monaten erlebt hatte, fragte nach dem Buch und erkundigte sich mit den üblichen Floskeln nach seinem Wohlbefinden, als Jonas sie schon längst nicht mehr beachtete. Schließlich konnte Niel die verzweifelten Versuche nicht mehr mit ansehen und legte eine Hand auf Tonis Schulter.„Lass gut sein.“„Wie konnte das mit ihm passieren? Was hat ihn so kaputt gemacht?“, platzte es aus Toni heraus, sofort nachdem die Tür zur Bibliothek hinter ihnen zugefallen war.„Ich weiß es nicht.“, brummte Niel.„David lebte wohl nicht mehr...“„Nein. Wahrscheinlich nicht.“'Wahrscheinlich'. Das er nicht lachte.„Meinst du, das ist der Grund?“„Ja. Ich glaube, er hat ihn einfach sehr geliebt. Vielleicht auch mehr als nur brüderlich...“OoOoOoOoOoOoOoOoOoOoOoO„Nein! Nein und nochmals Nein!“, fauchte Lara ernsthaft wütend.„Du kannst doch nicht wirklich auch nur daran denken, das ich dich jetzt noch weiter schuften lasse!“Pauline rollte mit den Augen. „'Schuften' nennst du das? So ein Unsinn. Ich will nur Inventur bei den Medikamenten machen!“„Nachdem, was vorhin passiert ist? Du bist im 7. Monat! Du weißt sehr genau, dass du dem Kind schaden kannst!“ Lara stemmte die Hände in die Hüften und funkelte sie vorwurfsvoll an.„Ach komm. Mir war nur ein bisschen schwindelig. Das musst du nicht gleich so dramatisieren. Außerdem hab ich mich doch ausgeruht.“„Hast du sie noch alle? Du wärst mir fast zusammengeklappt! Und das war vor eineinhalb Stunden! Du bewegst jetzt augenblicklich deinen Hintern hier raus. Und trau dich nicht noch einmal hier her zu kommen, bevor die Fruchtblase geplatzt ist!“Das war deutlich. Seufzend stakste Pauline aus der Krankenstation. Lara hatte ja Recht, aber das änderte nichts daran, dass ihr ohne ihre Arbeit furchtbar langweilig \u0001 \u0002 war ein hoffnungsloser Workaholic und sich dessen auch bewusst. Was sollte sie jetzt nur machen? Sie hatte wirklich keine Leben außerhalb der Krankenstation. Aus der Puste blieb sie für einen Moment stehen, um Atem zu schöpfen. Ihre Kondition war auf dem absolutem Tiefpunkt. Damit war Sport schon mal \u0001 \u0002 einfach raus in die Abendsonne?Nein. Keine Chance. Sie war einfach zu hibbelig um still und nichtstuend irgendwo herumzuliegen. Ein Buch vielleicht? Ja, schon eher. Mit einem Lächeln erinnerte sich an ihre Kindheit. Ihr Vater hatte ihr immer vorgelesen. Immer dasselbe Buch. Angestrengt dachte sie nach. Ach, natürlich. 'Die unendliche Geschichte', war es \u0001 \u0002 hatte es anfangs nicht ausstehen können, mit ihren vier vielleicht fünf Jahren. Eine traurige Geschichte fand sie. Wie der arme Bastian so von seinem Vater vernachlässigt und von diesen dummen Jungen geärgert wurde. Aber dort oben, auf dem Dachboden der Schule fühlte und ängstigte und freute sich mit ihm. Und sie lernte dieses Buch \u0001 \u0002 es hier irgendwo ein Exemplar gab? Sie konnte ja mal herumfragen, ob jemand wohl eins hatte? Oder sie konnte in die Bibliothek gehen. Sie lachte in sich hinein. Manchmal war sie schon ein wenig schwer von Begriff. Wenn sie nur wüsste... ach, ja. Im Hauptgebäude. In letzter Zeit hatte sie die Krankenstation wirklich nicht oft verlassen. Oder überhaupt, seit sie hier lebte. Sollte es ihr ruhig jemand vorwerfen. Jeder hatte seine eigene Art mit dem Erlebten umzugehen. Und alle hatten sie Dinge erlebt, mit denen nicht sonderlich leicht umzugehen war. Es war nun mal Paulines Art, sich in die Arbeit zu stürzten und alles andere zu verdrängen. Wie beispielsweise, was dem Vater des Kindes widerfahren war, das sie in sich trug. Nein. Kein guter Gedanke. Draußen ging langsam die Sonne unter. Das Gras war schon richtig grün und dick. Sie zog ihre Sandalen aus und ging barfuß hinüber. Die Halme kitzelten über ihre Fußsohlen, kühl und \u0001 \u0002 der Mensa, die sie durchqueren musste (, wenn sie keinen all zu großen Umweg machen wollte, und dazu sah sie sich nicht in der Lage), herrschte hektischer Betrieb. Normalerweise vermied sie es zu den Essenszeiten in der Mensa zu sein. Es war laut und warm und anstrengend, nicht gerade das, was sie bevorzugte. Lieber bat sie Lara ihr etwas mitzubringen oder schlich sich später noch einmal in die Küche zu Janis, der schon vor der Seuche in der Mensa der FU gearbeitet hatte und immer noch etwas für sie zu Essen auftrieb. Sie ging so rasch und unauffällig wie möglich am zwischen den Tischen hindurch. Auf ein Gespräch hatte sie jetzt wirklich keine \u0001 \u0002 aus dem Getümmel und die Treppe \u0001 \u0002 auf, Tür zu. Stille. Sie seufzte erleichtert und sah sich um. Anscheinend war nur sie hier. Pauline schlenderte entspannt zwischen den Regalen \u0001 \u0002 entdeckte sie schließlich die Abteilung mit den \u0001 \u0002 sie nach E suchte, hatte sie auf einmal das Gefühl, diese seltsame Ahnung, das da noch jemand war. Langsam drehte sie sich um. Tatsächlich. Auf einem grünen Sessel saß ein Mann, ein Buch in den \u0001 \u0002 hatte strohblonde, gelockte Haar, die über seine Augen fielen. In seinen Händen hielt er 'Die unendliche Geschichte'.Es gab Kinder in der \u0001 \u0002 diese Tatsache war... Hoffnung. Toni saß auf einer Bank und genoss die letzten Strahlen der Sonne. Auf der Wiese vor ihr spielten Kinder Fangen. Und Niel spielte mit \u0001 \u0002 Wangen waren gerötet und seine Haare ein wenig verschwitzt. Er \u0001 \u0002 Kinder schrien in Verzücken, wenn er es schaffte eines von ihnen zu \u0001 \u0002 albernes Grinsen lag auch auf Tonis Lippen. Albern und ein wenig... \u0001 \u0002 Welt schien so heil in diesem Moment. Sie könnte ewig dem Spiel dort drüben zu sehen, ohne das es ihr über würde. Sie hatte genug Aufregung gehabt für zwei Leben. Da machte es ihr definitiv nichts aus, einfach hier zu sitzen und albern zu lächeln. Vor allem nicht, wenn es Niel war, den sie albern \u0001 \u0002. So konnte es bleiben. Hier in der Bastion war Frieden. Hier spielten Kinder. Hier gab es Nahrung, Wasser, ein Bett und \u0001 \u0002 war die \u0001 \u0002 \u0001 \u0002 Tage gingen ins \u0001 \u0002 Toni fleißig seine Vitamintabletten schluckte, erholte sie sich zusehends und lebte sich immer mehr in der Bastion \u0001 \u0002 fand es faszinierend, wie Niel dafür sorgte, dass das Zusammenleben so vieler unterschiedlicher Menschen praktisch konfliktfrei \u0001 \u0002 schaffte es, jedem eine Beschäftigung und das Gefühl, gebraucht zu werden, zu \u0001 \u0002 hatte für jeden ein freundliches Wort und ein Lächeln übrig und scheute sich auch nicht mit \u0001 \u0002 Tage verbrachte Toni einfach damit ihm zu folgen und zu helfen, wo sie \u0001 \u0002 einiger Zeit landete sie dann bei \u0001 \u0002 war ein mehr oder weniger exzentrischer, oft ziemlich paranoider, alter Kauz, der sich, auf Grund des Fehlens einer passenderen Bezeichnung, Chronist \u0001 \u0002 Grunde führte er Buch über die Einwohner, die Forschungsergebnisse, Fortschritte und alles andere, was sich so in der Bastion abspielte und er der Nachwelt erhalten wollte, und über wachte das Radio, da es doch immer mal wieder vorkam, das über dieses Medium Nachrichten übermittelt wurden. Des weiteren unterrichtete er die älteren Kinder, die schon schulpflichtig wären. Früher war er Geschichtslehrer an einem Gymnasium gewesen. Doch anstatt sich wie geplant durch dieses letzte Jahr vor seiner Pensionierung noch mit möglichst wenig Arbeit durchzumogeln, musste er sich eines Morgens mit einer weder schläfrigen, noch unaufmerksamen, sondern wütenden und hungrigen Klasse \u0001 \u0002 einzige, was ihn vor dieser Meute aus schlechtgelaunten Zombie-Oberstuflern rettete, waren seine ausgeprägte Paranoia und die Tatsache, dass er das Haus nie ohne Pfefferspray und seinen Gehstock verließ.(Diesen brauchte er nicht im geringsten zur Fortbewegung, aber er hatte die Erfahrung gemacht, dass man sich mit selbigen sehr gut verteidigen konnte.)Als schließlich die ersten seiner Schüler aus der Ohnmacht erwachten, die den Verlust von jeglich Menschlichen besiegelte und sich auf ihn stürzten, schlug er die Ersten nieder, kletterte aufs Fensterbrett, sprühte den Rest des Dose in den Raum und sprang (wohlgemerkt aus dem ersten Stock) in einen \u0001 \u0002 nächsten Stunden verbrachte er damit, sich sein Gewehr und andere nützliche Dinge aus seiner Wohnung zu holen und seinen alten Freund, den Dekan der FU, zu besuchen, während um ihn herum die Apokalypse begann. Toni hatte sich sofort gut mit ihm verstanden. Er erinnerte sie ein wenig an ihren Großvater, der vor ein paar Jahren verstorben war. Er hatte den gleichen seltsamen Humor und die gleiche Vorliebe für schwarzen \u0001 \u0002 da Gregor auch ein klein wenig egozentrisch war, schmeichelte es ihn sehr, eine 'Assistentin' zu haben. Auch wenn sie Gregor nur einen Bruchteil ihrer Zeit zur Hand ging und ansonsten wie alle anderen regelmäßig zu Wach- und Versorgungstrupps und anderen alltäglichen Arbeiten eingeteilt war, war sie für die Meiste bald nur noch das Laufmädchen des Chronisten. Unter anderem überwachte Toni dann das Radio, wenn Gregor nicht da \u0001 \u0002 lümmelte sie also auf dem Sessel und wartete darauf, dass Gregor zurückkam, und lauschte dem Rauschen des Radios, bis...„An alle Überlebende und Infizierte. Wir, die Forschungsstation und Siedlung am Universitätsklinikum in Bonn, haben ein Medikament entwickelt, das die Seuche zwar nicht heilt, aber das Voranschreiten der Krankheit \u0001 \u0002 stellen das Mittel und seine Rezeptur hiermit allen Menschen zur Verfügung und bitten sie, sich hier einzufinden.“Ab da begann die Nachricht sich zu wiederholen. Mit offenem Mund starrte Toni auf das kleine, rote Radio. Dann sprang sie auf, bemerkte nicht einmal, dass sie dabei den Sessel umwarf und stürzte aus dem Raum.„Jetzt wird alles gut, oder?“Niel stand in mitten der Mensa, neben Toni. Um sie herum war ein Sturm des Begeisterung \u0001 \u0002 Menschen fielen sich um den Hals, tanzten wie von Sinnen und jubelten, ob dieser Neuigkeit. Nur sie beide waren ganz still und standen viel zu eng beieinander. Toni sah so viel Erleichterung in Niels Augen, dass sie verstand. Er sah aus, als hätte man eine gewaltige Last von seinen Schultern genommen, die er seit einer Ewigkeit mit sich herumtrug. Die Verantwortung, die er wie selbstverständlich für die Siedlung übernommen hatte, hatte schwerer auf ihm gelastet, als er gezeigt hatte. Toni schalt sich dafür, das sie es nicht früher bemerkt hatte. Jetzt kannte sie ihn schon so lange, beging aber immer wieder den selben Fehler. Hatte sie denn gar nichts gelernt? Niel war vielleicht nicht zerbrechlich, aber ein verdammt guter Schauspieler. Und er würde niemals jemand anderen mit seinen Problemen belasten, lieber zerbrach er letztendlich doch an \u0001 \u0002 zog sie ihn in eine Umarmung und vergrub ihre Nase in Niels Oberteil. Alle Anspannung wich aus Niel, er lehnte sich gegen sie und legte sein Kinn auf Tonis Haar ab. „Ja.“, murmelte Toni. „Jetzt wird alles gut.“OoOoOoOoOoOoOoOoOoOoOoONiel lag wach. Das war zwar keine Seltenheit, aber heute besonders \u0001 \u0002 wundervoll die Nachricht auch gewesen war, so sehr wühlte ihn das \u0001 \u0002 musste noch Bonn reisen und das Medikament von dort \u0001 \u0002 das würde er \u0001 \u0002 konnte unmöglich von jemand anderem verlangen, sich in so eine Gefahr zu begeben, also würde Niel selbst \u0001 \u0002 er hatte Angst. Auch wenn das die einzig rationale Entscheidung war, er fürchtete sich wie ein kleines Kind vor den Monstern unterm Bett. Jemand hatte mal gesagt, dass Mut nicht die Abwesenheit von Angst sei, sondern der Wille, seine Angst zu überwinden. Aber im Moment fühlt sich Niel definitiv nicht mutig. Er wünschte, Toni wäre hier und er könnte mit ihr reden. Nicht über das hier, über etwas Belangloses. Er sehnte sich nach der Umarmung von heute Nachmittag. Er hatte sich so leicht und sorglos gefühlt, wie schon lange nicht \u0001 \u0002 stand er auf. Das war \u0001 \u0002 zog sich an und verließ den kleinen Raum, der früher wohl ein Büro gewesen war und in dem er \u0001 \u0002 war natürlich klar, dass er Toni jetzt schlecht aufwecken konnte, aber vielleicht konnte er endlich schlafen, wenn er sich ein wenig die Füße vertrat.„Was machst du denn um diese Zeit hier?“Manchmal hatte Niel schon einen \u0001 \u0002 drehte sich um und lächelte Toni beschwichtigend an.„Nichts. Ich kann nur nicht schlafen.“Interessiert musterte er Toni. Sie sah auch nicht sonderlich frisch aus. Ihr Kleidung war zerknittert und ihre Haare standen dezent in sämtliche Richtungen ab.„Und was ist mit dir?“Etwas verlegen kratzte Toni sich am Kopf.„Um ehrlich zu sein, ich hab mir Sorgen um dich gemacht...“„Oh.“Jetzt war er Niel, der verlegen wurde.„Da gibt es keinen Grund dazu. Nur...“Und alles platzte aus ihm heraus. Er redete wie ein Wasserfall, bis alles gesagt war. Beschämt wartete er darauf, dass sie etwas erwiderte, was Toni nach drückendem Schweigen auch tat.„Du weißt schon, dass du das nicht machen musst?“Niel nickte.„Schon. Aber ich will niemand in Gefahr bringen und irgendjemand muss gehen.“, seufzte er.„Ich kann dich wohl nicht umstimmen?“Niel lächelte schwach und schüttelte den Kopf.„Nein.“„Dann ist es beschlossene Sache. Ich komme mit!“Egal was Niel in der nächsten Zeit versuchte, um Toni von dieser fixen Idee abzubringen, er hatte keinen \u0001 \u0002 hatte einen mindestens so harten Dickschädel wie er und so war sein Vorhaben von vornherein zu scheitern \u0001 \u0002 hatte sogar mit dem Gedanken gespielt, einfach seine Sachen zu packen und frühmorgens zu verschwinden, ihn jedoch bald als zu kindisch \u0001 \u0002 fand Niel sich damit ab und begann mit den Vorbereitungen der Reise, immer mit Toni an seiner Seite, die wohl geahnt hatte, dass er möglicherweise versuchen würde ohne sie zu \u0001 \u0002 Rucksäcke waren gepackt, das Auto vollgetankt, Schusswaffen und reichlich Munition lag im \u0001 \u0002 jetzt noch übrig bleib war ein \u0001 \u0002 war nicht allein. Pauline hatte einen Stuhl neben seinen Sessel gestellt, sah ihm über dir Schulter und las \u0001 \u0002 war so nahe es ging an ihn herabgerutscht, ihr Kopf war nur Zentimeter von seiner Schulter entfernt, ihre dunklen Haare fielen ihr ins Gesicht. Er hatte das Buch ein wenig in ihre Richtung gerückt. Toni räusperte sich \u0001 \u0002 und Pauline blickten auf.„Wir... sind dann mal weg.“Und es war kaum bemerkbar, aber Jonas Mundwinkel zuckten \u0001 \u0002 war so unwirklich. Jetzt stand er hier und fühlte sich furchtbar fehl am Platz. Sein Blick schweifte über den PC, die Bilder an der Wand, die meisten von Nicole, seine Sammlung an Soziologiebüchern (Wie weit sein Studium jetzt weg war!) natürlich und der Grund, wofür sie eigentlich hier her gekommen waren: Die \u0001 \u0002 brauchten eine Alternative zu dem schon leicht eingedellten Lada, der unten mitten auf der Straße stand. Wer wusste, ob sie überhaupt wieder an Benzin kommen würden?Er lehnte an der Wand im Flur und versuchte nicht neben sich zu sehen. Nicht zu der geschlossenen Tür hinter seiner Linken. Bloß nicht. Nicht einmal dran denken. Nicht an die wohl schon längst vertrocknete \u0001 \u0002 wusste es. Oder ahnte es zumindest. Wortlos hatte sie abgewinkt, als er ihr tiefer in seine alte Wohnung folgen wollte. Die Geräusche von Toni, die hier auch irgendwo herumwerkelte und nach brauchbaren Utensilien suchte, drangen nur dumpf an seine Ohren. Aber sein Herzschlag rauschte in seinen Ohren, schnell und laut. Es war so albern. Sie war längst nicht mehr hier. Er hatte sie begraben, hatte ein windschiefes, zusammengeschustertes Kreuz dort aufgestellt und ihren Namen hineingeritzt. Wieso kamen die Erinnerungen ausgerechnet hier? Wieso konnte er nicht mit einem Lächeln an die Zeit zurückdenken, die er mit ihr verbringen durfte?Wieso war alles, das blieb, Schmerz und Schuld?Alles Schöne, was er hier mit Nicole erlebt hatte, war überlagert von dem Schrecken, der hinter dieser Tür geschehen war. Langsam ließ er sich an der Wand hinab \u0001 \u0002 Verstand sagte ihm, dass er keine Wahl gehabt hatte. Dass er das Richtige getan hatte. Dass er sie erlöst \u0001 \u0002 etwas in ihm schrie:„Mörder!“ Schrie, dass er sie verraten hatte. Wie hieß es so schön in diesem altmodischen Gelübde? „In guten, wie in schlechten Zeiten“? Das hatte er vorgehabt einmal zu sagen. Er war sich so sicher gewesen, dass er irgendwann einen teuren Ring kaufen würde und ihn ihr an den Finger stecken würde. Früher oder später würde sie ihn durch Brautmodengeschäfte schleifen und von ihm wissen wollen, welches Kleid ihr den nun besser stand, obwohl sie doch in allen zauberhaft aussah. Und dann würden sie eines Tages in einem Standesamt stehen und ein Dokument unterschreiben. Ihre Familien und Jonas und David und Toni und all die Anderen würden mit Reis werfen. Er war sich so sicher gewesen. Früher oder später. Eine Hand, die durch seine Haare fuhr und ihn aufblicken ließ.„Schau mal, was ich gefunden habe!“Sorge sah er in Tonis Blick. Aber auch Mitleid und Wissen. Sie hielt ihm einen USB-Stick unter die Nase, auf dem mit Edding „Bullshit“ geschrieben war. Videos von unzähligen Partys, Familienfeiern und schlechte Homevideos.„Ach, ja...“, murmelte er.„Es kommt einem vor, als wär das schon Jahre her, nicht?“Niel nickte und ließ sich von Toni hochziehen. „Das musste man sich eigentlich mal wieder ansehen, hm?“ „Ja.“ Er nickte. „Das machen wir, wenn wir wieder zurück sind.“Im stillen Danke Niel ihr dafür, dass sie ihn zurückgeholt hatte. „Wenn wir wieder zurück sind.“Es war eine Art Experiment. Ein Forschungsprojekt. Ein Zeitvertreib. Eine \u0001 \u0002 war der Grund, warum Pauline jeden Tag Stunden in der Bibliothek verbrachte. Nicht etwa, weil sie diesen gebrochenen Mann lieb gewonnen hatte. Sie hatte einmal einen Bruder gehabt. Damals, als die Welt noch in Ordnung war. Ihr Bruder war ein paar Jahre jünger gewesen, als sie. Sie hatte ihn beschützt und bedingungslos geliebt. Sie war ja seine große Schwester gewesen. Sie wusste nicht, ob er noch lebte. Aber sie bezweifelte \u0001 \u0002, als sie alt genug war, hatte sie und nicht ihr Vater ihm vorgelesen. Immer das selbe \u0001 \u0002 hatte Locken gehabt. Sie wünschte sich ihn zurück an ihre Seite. Jedenfalls war es ein Experiment. Und natürlich war die Tatsach, dass dieser Stumme sie so sehr an ihn erinnerte, völlig \u0001 \u0002 Konzentration auf die Straße war eher mäßig, was zu einem nicht gerade kleinen Teil an ihrem Reisengefährten lag. Niel hatte sich auf dem Beifahrersitz zusammengerollt und döste vor sich hin. Die Lider fast geschlossen, die Lippen leicht \u0001 \u0002 es machte sie \u0001 \u0002 sie nicht bald wieder auf die Straßen sah, würden sie trotz Zombies bei einem simplen Autounfall \u0001 \u0002 faszinierte sie eine einfache Haarsträhne, die sich gelöst hatte und Niel nun in die Augen hing, nur so?Toni musste sich zusammenreißen, um nicht die Hand zu heben und sie ihm \u0001 \u0002 braucht eine Pause. \u0001 \u0002 Gedanken drifteten schon wieder in eine leicht beunruhigende Richtung \u0001 \u0002 wahrscheinlich. Die letzten paar Nächte im Auto zu verbringen hatte ihr nichts sonderlich gut \u0001 \u0002 Bett wäre mal wieder \u0001 \u0002 waren nun fast eine Woche unterwegs und hatten kaum die Hälfte des Weges nach Bonn \u0001 \u0002 war nun mal nicht ganz einfach von einem Fleck zum anderen zu kommen ohne dabei große Städte zu passieren oder Autobahnen zu benutzen, da die einen voller kannibalischer Unannehmlichkeiten und die Anderen voller Autowracks \u0001 \u0002 Landstraße, die sie entlang fuhr, führte sie an einem kleinen Stausee vorbei. Jedenfalls war es mal einer \u0001 \u0002 jemanden, der die Staumauer und das Wasserkraftwerk überwachte, waren die Schläusen einfach offen geblieben und der See langsam \u0001 \u0002 durch die Mitte schlängelte sich noch ein vergleichsweise kleines Rinnsal, daneben war lediglich ein flaches, matschiges Loch übrig \u0001 \u0002 ehemaligen Ufer lagen Tretboote, Segelboote und eine kleine Yacht auf dem trockenen \u0001 \u0002. Yacht?Das konnte einen sicheren Schlafplatz \u0001 \u0002 bremste und \u0001 \u0002 stupste sie Niel in die Seite, der zusammenzuckte und sie verschlafen anblinzelte.„Hm?“„Ich hätte nichts dagegen mal wieder in einem Bett zu schlafen und das Teil da drüben sieht ziemlich zombiesicher aus.“„Gut. Einen Versuch ist es wert. Es wird auch schon langsam dunkel.“, stimmte Niel ihr zu und wischte sich die Haare aus der Stirn, bevor sie \u0001 \u0002 eigentlich. Es war eine mühsame Angelegenheit, auf die Yacht zu klettern, vor allem, da sie beide noch einen Rucksack bei sich trugen, von einer Waffe ganz zu \u0001 \u0002 hatte Toni es als erster nach oben geschafft und zog Niel aufs Deck. Die Tür, hinter der sich eine kleine Kajüte befand, war schnell auf \u0001 \u0002 genau so schnell, wie der Zombie Niel ansprang, der vorgegangen war. Er schrie \u0001 \u0002 hatte das Gefühl, das die Zeit nur im Schneckentempo verstrich, als sie verzweifelt versuchte ihren Revolver aus der Holster zu \u0001 \u0002 verdammte Ding hing fest. Oh, verdammt! Verdammt! Verdammt!Endlich, endlich schaffte sie es, zerrte Niel zur Seite und schoss. Zweimal. Dreimal. Bis nicht mehr viel übrig war, worauf es sich lohnte zu schießen. Wortlos zog sie Niel zurück an Deck, wo er zusammensackte. Tonis Hände zitterten, als sie die Bissspuren an Niels Jacke bemerkte. Es sah nicht so aus, als hätte der Zombie erreicht, was er wollte, aber man wusste ja nie. Behutsam schob sie den Stoff nach oben. Eine Quetschung, aber keine offenen Wunde. Keine \u0001 \u0002 schloss die Augen. Dankte Gott. Oder Buddha. Oder Jahwe. Wer auch immer seine Finger da mit im Spiel gehabt hatte. Niel ließ sich nach Hinten fallen und schlug die Hände vors Gesicht. „Das war knapp.“, tönte es dumpf.„Verdammt knapp.“, seufzte Toni und versuchte, so gut es ging, sich wieder zu beruhigen.„Lass uns den armen Typen da aufwischen, solange es noch hell ist.“Er war nicht da. Es war das erste mal, dass der Stumme nicht da war, wenn Pauline in die Bibliothek kam. Fast augenblicklich machte sie sich Sorgen. Er war doch immer da \u0001 \u0002 schlenderte sie wieder hinunter und in die Mensa. Sie frage herum, aber niemand hatte ihn gesehen. Dann eben nicht. Sie hatte auch anderes zu tun. Zum Beispiel... \u0001 \u0002 sollte sich ein Hobby zulegen. Lustlos starrte sie aus dem Fenster. Regen. Das waren keine Tropfen mehr, das waren Schnüre.„Na? Langweilig?“ Gregor lächelte ein wenig schief und stützte sich neben ihr auf dem Fensterbrett ab. Pauline nickte. „Noch keine Nachricht von unseren zwei 'Helden'?“ „Nein. Aber das muss nichts bedeuten.“„Schon. Aber langsam dürften sie mal in Bonn ankommen.“, seufzte sie.„Ich würde lügen, wenn ich sagen würde, dass ich mir keine Sorgen mache. Aber die Beiden sind zäh. Ich hab noch nie jemanden so geschickt mit einem Gewehr umgehen sehn, wie meine kleine Assistentin... Woher sie das wohl kann?“„Ballerspiele, würde ich vermuten.“, gluckste Pauline. „Du weißt nicht zufällig, wo der Mann ist, der immer in der Bibliothek sitzt?“„Du meinst Jonas? Nein. Ist er nicht da? Das ist ungewöhnlich.“, erwiderte \u0001 \u0002 war gerne bei den Wachposten. Viele von ihnen, die sich ganz der Verteidigung der Bastion verschrieben hatten, hatte sie schon mehr als einmal zusammen \u0001 \u0002 besuchte sie die kleinen Holzverschläge, die im Abstand von etwa 100 Metern auf dem Wall standen. Ob jetzt jemand ihre Hilfe brauchte oder nicht zur Nachsorge auftauchte oder einfach um ein wenig zu reden, war \u0001 \u0002 Grund für ihren heutigen Besuch war der Regen und die Thermoskanne mit Kaffee, die ihr Janis, in die Hand gedrückt hatte, in die andere einen Regenschirm. Er war schwarz mit gelben Punkten. Und kam ihr so bekannt \u0001 \u0002 lachte sie. Natürlich. Es war ja ihr \u0001 \u0002 sie das nur vergessen konnte?So hatte sie schließlich den Vater des kleinen Wunders in ihr kennen \u0001 \u0002... Es hatte geregnet und gestürmt. Und ihr Auto war in der Werkstatt. Aber sie musste zur Praxis. Wie so was nun mal passierte, hatte sie ihren Schirm ein wenig zu schief gehalten und sofort hatte der Wind ihn auf Links \u0001 \u0002 hatte sie fluchend versucht den Schirm zu reparieren, während der Regen weiter auf sie prasselte und langsam ihre Frisur ruiniert \u0001 \u0002 sie plötzlich im Trockenen gestanden war. Sie hatte \u0001 \u0002 Fremde hatte ein Lächeln gehabt, dass ihre Aufmerksamkeit weckte. Und einen ziemlich femininen Regenschirm.„Die eine Stange da ist gebrochen. Das Ding ist hin.“, hatte er das Offensichtliche ausgesprochen.„Und?“, fauchte sie. Sofort tat es ihr Leid. Da war dieser Typ nun nett zu ihr gewesen und sie hatte ihren Unmut an ihm ausgelassen.„Wirf ihn weg. Wir haben den selben Weg.“ Widerwillig hatte sie aufgegeben und war neben ihm hergegangen. Im vorbei gehen hatte sie den Schirm in einen Mülleimer \u0001 \u0002, wie sie peinliches Schweigen gehasst hatte. Verstohlen hatte sie ihn von der Seite \u0001 \u0002, vom Sturm zerzauste Haare, ein feines Lächeln und graubraune Augen, die hinter Brillengläsern \u0001 \u0002, ein Morgen konnte auch schlechter beginnen.„Schicker Schirm!“, hatte sie gestichelt, um die Stille zu durchbrechen.„Findest du? Der gehört meiner Ex. Weißt du was, ich schenk ihn dir!“Sie hatte aufgelacht und zugestimmt.„Klar, als Komplize bin ich immer zu haben.“Seitdem war sie stolze Besitzerin eines schwarzen Regenschirms mit gelben Punkten, sowie eines Zettels (auch wenn sie ihn erst am Abend in ihrer Jackentasche fand), auf dem eine Handynummer und ein Name notiert \u0001 \u0002.Versunken in glückliche Erinnerung bemerkte sie den Zombie erst, als er sie zu Boden \u0001 \u0002 lehnte an der Reling und rauchte. Das tat sie sonst eigentlich \u0001 \u0002 hatte aufgehört, als sie auf die Uni kam und das Geld besser gebrauchen \u0001 \u0002 sollte nicht und das wusste sie, aber drunten unter Deck hatte in einer Schublade eine Packung Tabak und Filterpapier gelegen und so verführerisch nach Entspannung gerochen, dass sie nicht widerstehen \u0001 \u0002 hatte sie sich beides verstohlen in die Hosentasche geschoben und war unter einem Vorwand nach draußen gehuscht, wo sie sich eine Zigarette gedreht hatte. Sah sogar ganz passabel aus. So was verlernte man nicht so \u0001 \u0002 stand Toni hier, zog gierig an der Kippe und versuchte krampfhaft einen Hustenanfall zu \u0001 \u0002 spürte sie, wie ihre Finger langsam zu zittern aufhörten und ihre Gedanken zur Ruhe kamen. Nur ein Zombie. Kein Grund zur Aufregung. Niel ging es gut. Ganz \u0001 \u0002 einen Lungenzug. Wieder ein röchelndes \u0001 \u0002 war mit den Nerven am Ende. Und sie hatte keine verdammte Ahnung \u0001 \u0002 vielleicht doch? War sie ganz ehrlich mit sich?Toni schob diese Frage beiseite und beschäftigte sich mit dringenderen \u0001 \u0002 Bett war ja ganz schön, aber musste es wirklich nur EINS sein?Sie \u0001 \u0002 Gedanke, so nahe neben Niel zu schlafen, war unangenehm, obwohl es Blödsinn \u0001 \u0002 musste sich nur an eine Geburtstagsfeier, knapp zwei Wochen vor dem Ausbruch der Seuche, \u0001 \u0002 war sie neben einem Wildfremden in der Badewanne wieder aufgewacht.(Glücklicherweise mit Kleidung.)Und das hatte ihr auch eher wenig \u0001 \u0002 drückte sie die Zigarette aus und schnippte sie auf den Grund des \u0001 \u0002 fiel. Der Gestank des Kranken stieg in ihre Nase und ihr letzter Gedanke, bevor sie auf dem Boden aufschlug, war, dass es ihr leid tat. Dafür, dass sie es verschuldete, dass ihr Kind nie geboren werden würde. Der Aufprall war heftig und ließ ihren Kopf nach hinten knallen. Schwärze. Niel erwachte von dem leichtem Geruch von \u0001 \u0002 brauchte ein paar Sekunden, um sich bewusst zu werden, wo er war und vor allem wer es war, der sich da an seinen Rücken \u0001 \u0002 Arm war um Tonis Hüfte geschlungen, ihre Finger in einander verschränkt. Bequem. Und ein paar weitere Sekunden später löste sich auch der wattige, zufriedene Schleier um Niels Geist und er \u0001 \u0002 wundervoll. Warum musste er sich eigentlich ausgerechnet Toni als Teddybären aussuchen?Und warum zur Hölle hatte er eine Gänsehaut?Er ertappte sich dabei, wie er sacht mit dem Daumen über Tonis Handrücken \u0001 \u0002. Er musste weg hier. Frische Luft oder so. Vorsichtig versuchte er ihre Finger aus einander zu \u0001 \u0002 war Toni damit nicht ganz einverstanden und rutschte mit einem Laut, der einem Knurren nicht unähnlich war, nach näher an Niel heran, als eh schon. Das war der Moment, an dem Niel aufgab. Nicht nur seinen kindischen Fluchtversuch. Auch tat er das, was er seit einer gefühlten Ewigkeit vor sich herschob. Er gestand sich ein, dass er Toni ein bisschen zu gern hatte, als es für Sandkastenfreunde in Ordnung \u0001 \u0002 einmal war alles viel leichter. Es war leicht, sich zu entspannen. Es war leicht, den Schauer zu zulassen, der ihm den Rücken hinunterlief, als Toni sich im Schlaf bewegte und dabei ihre ineinander verschlungenen Hände ein wenig unter ihr Oberteil \u0001 \u0002 es war leicht, alles Andere zu verdrängen und langsam wieder einzudösen. Schmerz. Ein Zittern lief durch ihren Körper. Wurde zu einem krampfhaften Zucken. Sie schrie. Immer noch bebend warf sie sich auf die Seite und rollte sich zu einer kleinen, peinvollen Kugel zusammen. Schützte das einzig wichtige, was ihr noch geblieben war. Die Bewegung brachte eine Welle weiteren \u0001 \u0002 still blieb sie liegen. Versuchte ihren flachen Atem ruhig und regelmäßig werden zu lassen. Langsam drangen wieder andere Geräusche an ihr Ohr, als das Rauschen ihres Blutes. Eine vertraute Stimme, die Nichtigkeiten flüsterte. Jemand, der sacht über ihr Haar streichelte. Ein Keuchen glitt über ihre Lippen. „Alles wird gut.“Aus ihrem benebeltem Bewusstsein tauchte die Erkenntnis auf, dass das Wehen waren. Keine normalen. Zum Schmerz gesellte sich Angst. Nein. Nein. Es war zu früh. Alles kein Problem, wäre das vor einem Jahr passiert. Nur ein kleiner Monat zu früh. Medizinisch gesehen kein Grund zur Sorge. Aber ohne eine anständige Versorgung? Nein. Panik. „Pauline. Ganz ruhig. Alles wird gut.“Lara. Das war Lara. „Hilf... Hilf mir.“„Natürlich, Süße. Das versuch ich ja. Entspann dich. Dann kann ich dir helfen.“Sie gehorchte und zuckte zusammen, als sie vorsichtig auf den Rücken gedreht wurde. Lara hatte Recht. Ganz ruhig. Ruhig. Tief Luft holen. Halten. Ausatmen. Die Schmerzen wurden leichter, wenn auch nur minimal. Sie blinzelte. „Was... Was ist passiert.“ Auf Laras Gesicht zeichnete sich Erleichterung ab, dass sie wieder ansprechbar war. „Ich habe keine Ahnung.“, sagte sie und wählte einen sanften Tonfall. „Er hat dich hier hergebracht, da warst du bewusstlos.“, erklärte sie und wies mit dem Kopf nach links. Dort stand der Stumme. Jonas. Ein paar Blutspritzer auf dem \u0001 \u0002 lächelte beruhigend. OoOoOoOoOoOoOoOoOoOoOoOOh verdammt. Das war das erste, was Toni dachte, als sie begriff, wessen Atem es waren, der ihn wach gekitzelt \u0001 \u0002 verdammt! Das war ja grandios. Genau das hatte sie befürchtet. Oder so etwas in die Richtung...Also, um ehrlich zu sein wusste sie nicht, was sie eigentlich befürchtet hatte. Aber das war so ziemlich das Worst-Case-Szenario. Sie hatte den Kopf auf Niels Brust abgelegt, eine Hand in sein T-shirt vergraben. Sie war vielleicht nach ziemlich schlaftrunken, aber doch nicht so sehr, dass sie Niels Finger an ihrem Bauch nicht mehr bemerken \u0001 \u0002 verdammt. Mit der Hand strich sie ihm sacht durch die Haare. Ganz schön weich. Und fluffig. Moment. Toni hatte jetzt gerade wirklich andere Probleme. Wie zur Hölle sollte sie aus dieser Situation wieder herauskommen, ohne Niel zu wecken. Oder... Fluffig. Wirklich fluffig. Und der Duft erst. Sie lächelte \u0001 \u0002 verdammt. Irgendwie musste er doch hier herauskommen. Sämtliche versuche sich seiner Umarmung zu entwinden schlugen fehl. Sie hatte schon befürchtet, ihn geweckt zu haben, als Niel etwas nuschelte, was sie zusammenzucken ließ. Aber er lag immer noch so entspannt und schlafend an ihrer Seite wie zuvor. Niedlich. Wirklich niedlich. Toni stöhnt innerlich auf. Ihre Gedanken... War sie betrunken?Na, gut. Zurück zu ihren Prioritäten. Mit einem so vorsichtig wie möglich zog sie Niels Hand von ihr und rutschte ein bisschen von ihm \u0001 \u0002 completed. Niel schlief einfach seelenruhig weiter. Trotz des Sonnenlichts, das durch die Bullaugen an den Seiten \u0001 \u0002 Tonis Blick, der sich nicht von ihm löste. Sie kam sich vor wie eine krankhafter Stalkerin, aber was sollte sie sonst tun? Hinter ihr war nur die Wand und das Risiko, über ihn drüber zu klettern, wollte sie dann doch nicht \u0001 \u0002 war nicht so, dass Niel sonderlich volle oder rote Lippen gehabt hatte, aber etwas an ihnen faszinierte Toni. Später wusste sie nicht mehr, wie es passiert war oder was sie dazu gebracht hatte, aber auf einmal strich sie mit dem Daumen über sie. Ihre Fingerspitzen kribbelten. Rasch zog sie sie wieder \u0001 \u0002 war jetzt wirklich genug. Etwas unsanfter als sie es beabsichtigte, rüttelte sie an Niels Schulter. „Hey. Aufwachen.“Er blinzelte verschlafen. „Was gibt’s?“„Aufstehen vielleicht?“, grinste \u0001 \u0002 seufzte nur und vergrub sein Gesicht im Kissen. „Noch fünf Minuten, Mutti.“„Komm, raus aus dem Bett, fauler Sack!“ Immer noch grinsend schob sie ihn zur Seite. „Jaja, schon gut.“, gab dieser auf, kurz bevor er aus dem Bett \u0001 \u0002 starrte jetzt wohl schon seit ein paar Stunden an die Decke der Krankenstation. „Weißt du, ich hab ihm wirklich sehr geliebt.“, begann sie.„Das Kleine war auch kein Unfall, oder so. Aber geplant kann man das auch nicht nennen. Es war mehr spontan. So eine fixe Idee, die von heute auf morgen da war. Eine Freundin von mir hatte eben erst ein Kind bekommen und mir vorgeschwärmt wie genial es doch war, mit diesem Alter Mutter zu werden. Und er war ja auch noch Student. Das bedeutete Betreuungsplätze und Zuschüsse und, und, und. Naja, ich hab ihn mit meiner Begeisterung angesteckt. Und Zack, Bumm. Ich war \u0001 \u0002 war... verzückt. Keine Spur von Ernüchterung. Weder bei ihm, noch bei mir. Und das ist auch so geblieben. Zukunftsangst gab's da keine. Wir haben alles durchgeplant gehabt. Von der Geburt, über den Kindergarten, bis zur Universität. Es wäre ein großartiger Vater gewesen.“Zuerst war ihre Stimme emotionslos gewesen, jetzt begann sie zu zittern.„Das weiß ich einfach. Er war einfach... wundervoll. Er hat sich um mich gekümmert, als... Weiß du, ich konnte in seiner Anwesenheit nicht mal mehr meine Katze hochnehmen. Alles nahm er mir ab. Es hat schon ein bisschen genervt, aber es war einfach zu lieb von ihm. Weißt du, er hat diesen Blick draufgehabt. Diesen unwiderstehlichen Hundeblick. Ich konnte ihm nichts abschlagen. Er war ein guter Mensch. Und er hätte das verdient gehabt. Sein Kind aufwachsen sehen. Die Guten erwischt es einfach zuerst.“ Sie lachte bitter auf.„Ich hab es nicht gesehen. Wie SIE ihn erwischt haben. Aber ich hab ihn gehört. Das ist etwas, was ich meinem schlimmsten Feind nicht wünschen möchte. Er hat gesagt, ich soll laufen. Ich soll uns in Sicherheit bringen. Und ich bin gelaufen. Und er ist dageblieben, hat sie aufgehalten. Und ich hab ihn schreien \u0001 \u0002 ich hab uns in Sicherheit gebracht. Und jetzt hab ich versagt.“Jonas sagte natürlich nichts. Aber er hörte zu. Und allein das tat ihr gut. „Du hast es tatsächlich geschafft das Ding anzuschalten, ohne es in die Luft zu jagen. Ich bin beeindruckt.“„Halt die Klappe.“, maulte Niel, während er die Sender des kleinen Radios durchforstete, das sie vorne beim Bug gefunden \u0001 \u0002 Moment blieb er bei der Botschaft hängen, die sie erst hier her geführt \u0001 \u0002 war unverändert. Kopfschüttelnd drehte er das Rädchen, mit dem man die Frequenz einstellte, weiter. „Warte! Da war was!“, rief Toni und hechtete über ihn, um ihre Vermutung zu \u0001 \u0002 schien sie gar nicht zu bemerken, die wie Niel das Blut in die Wangen schoss.„... Bahnhof Kassel. Wir bitten alle Überlebenden sich heute Nachmittag zum wöchentlichen Markt am Bahnhof in Kassel einzufinden. Beachten sie, dass keine Währung akzeptiert wird. Wir bleiben wie eh und je beim Tauschhandel. Heute Nachmittag, Bahnhof Kassel.“ Die Meldung begann sich zu wiederholen.„Hört sich an, als könnten wir da Benzin auftreiben, hm?“OoOoOoOoOoOoOoOoOoOoOoO„Sag es... sag es einfach.“ Pauline wusste, was sonst kommen würde. Sie war so oft auf der anderen Seite gestanden. Sie wusste, wie angenehm es manchmal war um den heißen Brei herumzureden. Lara legte das Stethoskop weg. „Das Kleine lebt. Aber ich kann nicht sagen, ob das auch so bleibt. Oder ob es sonst irgendwie geschädigt \u0001 \u0002 bräuchten einen Ultraschall. Aber ich denke nicht, dass wir das Risiko eingehen sollten, dich zum Krankenhaus zu bringen.“Pauline nickte. „Und... Was ist mit dem Bluttest?“„Ich hab jetzt nichts gefunden, aber die Inkubationszeit ist noch nicht ganz um. Aber es ist nicht sehr wahrscheinlich. Du kennst die Möglichkeit ja.“Sie schloss die Augen für einen Moment und konzentrierte sich auf die Hand, die ihre leicht drückte. Toni fröstelte. Sie hatten das Auto in der Vorstadt von Kassel stehen lassen müssen und folgten nun den Gleisen in die Innenstadt. Jeder einen leeren 10 Liter Kanister in der Hand. Damit, hatten sie sich ausgerechnet, würden sie es vielleicht noch bis Dortmund \u0001 \u0002 das hier sollte Mai sein. Es regnete noch nicht. Aber das Wetter hatte entschieden, dass es zumindest ausnahmsweise mal zur Apokalypse passen wollte. Schwarzer Himmel und Wind, fast \u0001 \u0002 hatten so ziemlich alles, was sie entbehren konnten, in einen Rucksack gepackt, den Niel trug. „Ich bin mir nicht sicher, ob das eine gute Idee ist.“, brummte sie.„Denkst du, ich? Aber wir haben keine Wahl. Du weißt, die Tanken sind leer. Keine Chance, sich irgendwo noch Benzin zu 'borgen'. Und laufen möchte ich auch nicht unbedingt.“Toni seufzte nur und spielte mit ihrem \u0001 \u0002 kamen Bahnsteige in Sicht. „Denkst du, dass ist der Hauptbahnhof?“„Keine Ahnung. Shit. Wir sollten umkehren.“„Das sollten wir.“, murmelte Toni und wuchtete Rucksack und Kanister auf den Bahnsteig. In der Wartehalle fanden sie den Markt schließlich. Obwohl. 'Markt' konnte man das eigentlich nicht nennen. Ohne die übliche Beleuchtung war es nicht sehr hell, fast düster. Ausgemergelte Gestalten hatten sich auf die Bänke verteilt. Manche hatten ihre Waren in Handwägelchen oder Körben transportiert, auch eine Schubkarre fiel Toni ins \u0001 \u0002 Meisten saßen allein und still da, manche hatten sich zu zweit oder zu dritt in Grüppchen gestellt und sprachen leise mit \u0001 \u0002. Als würden sie sich vor ihren eigenen Stimmen fürchten.„Sieht aus, als wär's hier ungefährlich.“, murmelte Niel, passte sich unbewusst der Lautstärke an.„Schauen wir uns um.“Etwas weiter hinten fanden sie tatsächlich jemanden, der ihnen Benzin geben konnte. Die Frau war etwa um die sechzig, ihr Haaransatz war grau und hob sich deutlich sichtbar vom dunkelblond weiter unten \u0001 \u0002 über ihre Nase hatte sie ein Pflaster geklebt, das jedoch den Hügel nicht versteckte, den wahrscheinlich ein Bruch zurückgelassen \u0001 \u0002 nickte ihnen zu und Niel wuchtete den Rucksack auf den Platz neben sie. „Ähm. Hallo. Wir brauchen Benzin. Die Kanister hier voll, bitte.“Sie warf ihnen einen Blick zu, der ihn augenblicklich den Kopf einziehen ließ. „Was du nicht sagst. Was könnt ihr mir dafür geben? Habt ihr was zu essen?“„Ja, das ist kein Problem.“, erleichtert begann Toni den Rucksack auszuräumen. Man wurde sich schließlich nach längeren Verhandlungen über zwei Dosen Chili und zehn Schokoladenriegel \u0001 \u0002 die Frau ihre Kanister auffüllte, trafen sich ihre Blicke. Wie albern, paranoid sie gewesen waren, dachte Toni und schenkte Niel ein erleichtertes \u0001 \u0002 wandten sie sich zum Gehen.„Ihr solltet da nicht mehr rausgehen.“ Scheinbar teilnahmslos musterte die Frau ihre Nägel.„Wie- Wieso?“„Was glaubt ihr, warum es draußen so ruhig ist?“, schnaubte sie.„Jede Woche darf ein anderes armes Schwein den Köder spielen und die Viecher aus dem Viertel weglocken. Das dauert meistens etwa einen langen Nachmittag, bis der Köder entweder gefressen wird oder aufgeben muss. Dann kommen sie wieder.“„Soll das heißen, wir sitzen in der Falle?“, entfuhr es \u0001 \u0002 zuckte mit den Schultern.„Kommt drauf an, wie gut ihr euch hier auskennt. Aber seht euch um. Je mehr ihr zu transportieren habt, desto eher hättet ihr aufbrechen müssen.“Sie hatte Recht. Die Schubkarren waren verschwunden. Nur vereinzelt standen noch Menschen mit leichtem Gepäck herum. Und leicht waren die verdammten Kanister bei Weitem nicht.„Scheiße!“, fluchte Toni.„Gibt es nicht irgendeinen... Ausgang? Ich meine, Sie sind doch auch noch da mit diesem... Fass.“„Ich bin noch hier, weil ich gleich um die Ecke wohne. Naja, also eigentlich... Nein. Es gibt keinen. Aber ihr könnt natürlich bei mir unterkommen. Gegen entsprechende Bezahlung, versteht sich.“Ein listiges Lächeln schlich sich auf ihre Lippen. Toni musste sich zurückhalten, um es ihr nicht aus dem Gesicht zu schlagen. „Vergiss es!“, fauchte Niel, genau so aufgebracht wie sie. „Such dir jemand andern, der sich erpressen lässt!“Mit diesen Worten packte er grob den Kanister mit der einen und Tonis Handgelenk mit der andern Hand. „Lass uns von hier verschwinden!“„Jaja. Geht nur. Ihr werdet schon sehen, was ihr davon habt. Früher oder später kommen sie alle an meine Tür.“, rief sie ihnen nach und griff nach dem Handwagen auf dem sie den Kessel mit dem Benzin hierher gebracht hatte. Toni konnte es sich nicht verkneifen sich mit einem mehr oder weniger (eher weniger) schmeichelhaften Namen für sie zu verabschieden, als sie die Halle in Richtung der Gleise verließen. Nicht mal Niels Finger die immer noch um sein Handgelenk geschlossen waren halfen ihr sich zu beruhigen. Noch weniger der Anblick der sich ihnen bot, als er einen Blick nach links \u0001 \u0002 dunkle Menge, die in der Ferne langsam auf sie zu wankte. Sie kamen wieder. OoOoOoOoOoOoOoOoOoOoOoO„Niel.“ Der Kopf des Besagten ruckte nach links. „Fuck.“Eines der wohl unangenehmsten Talente de Untoten war, mal abgesehen vom Kannibalismus, ihre Schnelligkeit, dachte Niel, als er und Toni langsam einen Fuß hinter den anderen setzend zurück in die Halle \u0001 \u0002 wenn sie das normalerweise mit Blödheit wieder wett machten, so war es doch mehr als nur unpraktisch, dass sie die Angewohnheit hatten, loszusprinten, wenn sie etwas Essbares bemerkten.„Hinterausgang, würde ich sagen.“, murmelte Toni und er \u0001 \u0002 nahmen den Weg, denn die Frau zuvor gegangen war. Und sie hörten ihre Schreie. Und sie sahen die dunkle Masse, die auf sie zu kam. „Zu spät.“ Sie alle drei. Sie zuckten zurück, diesmal mehr panisch als verängstigt. Stolperten wieder in die Halle, sich bewusst, dass es eine Falle war, aus der sie kaum entkommen konnten. Tonis Puls hämmerte gegen Niels Finger, die immer noch ihr Handgelenk umklammert hielten, während er sich fast kopflos umsah. Von außen hatte man deutlich sehen können, dass das Bahnhofsgebäude mehrere Stockwerke hatten. Hier irgendwo musste es eine Möglichkeit geben weiter nach oben zu gelangen. Niel hatte nicht drauf geachtet, ob der Bahnhof freistehend war oder ob sie vielleicht über die Dächer fliehen konnten, aber dort hätten sie zumindest die wage Hoffnung auf ein \u0001 \u0002 den Wartebänken und einem Kiosk abgesehen, gab es in der Halle nur noch die Schalter, hinter denen sonst die Eisenbahner saßen und Fahrkarten verkauften, aber sie sahen auch keine Tür, die zu diesen geführt \u0001 \u0002 in den oberen Stockwerken wohl Verwaltung der Bahn ansässig war, war es am wahrscheinlichsten, dass sie sie durch eben jene Räume erreichen konnten, überschlug Niel fahrig im Kopf.„Komm mit, ich hab eine Idee.“Ließ er seinen Klammergriff los und schritt energischen Schrittes auf die Schalter zu, während er eine Bratpfanne von dem Rucksack losmachte, an dem sie befestigt gewesen war und am Griff \u0001 \u0002 Schwung rammte er es in das Glas des Schalters. „Verdammt.“, zischte Niel, als das Glas zwar splitterte, aber an seinem Platz blieb. „Die sind verstärkt. Hätte ich mir denken können.“ Er lachte bitter und holte wieder aus. Ein Krachen. Nicht mehr als eine leichte Delle war zu erkennen. Kraftlos ließ er die Arme hängen. Das war's dann wohl. Er würde hier draufgehen. Toni würde hier draufgehen. Wegen so einer verdammten, gierigen Hexe. Und, weil sie nicht auf ihr Bauchgefühl gehört hatten. Was war mit seinen Händen, wieso zitterten sie? Fast erstaunt bemerkte er, dass er wütend war. Nein, nicht wütend, in Rage. Nein, nicht hier, nicht heute. Und auch nicht so lange er noch atmete, würde er das zu lassen. Das Toni etwas passierte. Es war, als hätte man einen Schalter in seinem Kopf umgelegt, als er anfing, wie ein Wahnsinniger auf das Glas \u0001 \u0002 Splitter lösten sich und fielen auf der anderen Seite zu Boden. Die Folie, die die zwei Glasschichten trennte und so stabil machte, begann sich zu \u0001 \u0002 dauerte einige Sekunden, bis er Toni bemerkte, die es ihm mit dem Kolben ihres Revolvers gleichtat, den selben starren, entschlossenen Blick, wie er selbst. Es war erst nur ein kleines Loch, aber es ließ sie hoffnungsvoll auflachen. Ab da wurde es \u0001 \u0002 die Öffnung etwa fußballgroß war, hörte er sie kommen. Schlurfende Schritte hinter Niels Rücken. Er verschwendete nicht eine Sekunde damit, sich umzusehen oder auch nur innezuhalten, sondern verdoppelte seine Anstrengungen nur noch. Nicht heute, nicht \u0001 \u0002 einem unterdrückten Schrei brach er die letzten Scherben aus dem unteren Rahmen. Ein ersticktes Grunzen hinter ihm. „Das muss reichen. Du zuerst.“Toni sah aus, als wollte sie sich weigern und ihn vorschicken, aber dann schluckte sie die Bemerkung und schob erst die Kanister und Rucksäcke und dann sich selbst durch die Öffnung, während Niel sich umdrehte und von seinem Revolver Gebrauch machte. Sie waren keine Sekunde zu spät dran, wenn man die knapp zwanzig Zombies betrachtete, die sie schon entdeckt hatten. „Niel!“Er zögerte kaum, schubste nur schnell seinen Revolver über die Theke des Schalter, bevor er \u0001 \u0002 spürte wie gleichzeitig die Untoten hinter ihm seine Knöchel zu erwischen versuchten und Toni ihn an den Unterarmen packte und mit einem Ruck zu sich \u0001 \u0002 Schwung den Niel mitbrachte, als er ihr mehr oder weniger in die Arme fiel, ließ sie stolpern und nach hinten \u0001 \u0002 knappe Minute saßen sie auf dem Boden des Schalters und waren damit beschäftigt zu Atem zu kommen, während sie sich einfach nur aneinander \u0001 \u0002 lief definitiv unter Niels Top-Ten an beinahe-tödlichsten Erlebnissen mit \u0001 \u0002 Tage schienen sich zu ziehen wie Honig, der von einem Löffel rinnt. Pauline schlief fiel, es kam vor, dass sie sich kaum erinnerte, überhaupt wach gewesen zu sein. Wenn sie denn bei Bewusstsein war, genoss sie die Geschäftigkeit auf der Krankenstation. Sie konnte stundenlang Lara dabei zu sehen, wie sie sich um andere Patienten kümmerte. Es war schön mitten drin zu sein, aber doch in Ruhe gelassen zu werden. Kurz nachdem sich herumgesprochen hatte, dass sie angefallen worden war, waren die ersten Besucher eingetrudelt. Sie war sowohl gerührt, als auch überrascht gewesen, wie vielen Bewohnern sie doch ans Herz gewachsen war, obwohl sie die Krankenstation so selten verlassen hatte. Gregor war einer der Ersten. „Mädchen, was machst du denn für Sachen?“, war das einzige was er sagte, bevor er sie fest umarmte. Von ihm erfuhr sie dann auch die Geschichte ihrer Rettung. Er hatte von einem Fenster aus beobachtet, wie sie angegriffen worden war. Und wie Jonas im letzten Moment auf sie zu sprintete und den Zombie von ihr zerrte, als sie schon bewusstlos war. Der Stumme hatte sie mit bloßen Fäusten \u0001 \u0002 Gregor sie endlich selbst erreicht hatte, (Er hatte gar nicht gewusst, dass er noch so schnell auf den Beinen war, meinte er.) war Jonas schon neben ihr gekniet und dabei gewesen ihre Vitalzeichen zu \u0001 \u0002 der Archivar in blumigen Worten ausmalte, wie 'der Junge, Mittel X aus dieser Ratte gedroschen hatte', war Jonas immer röter im Gesicht geworden, sichtlich geschmeichelt von Gregors Loblied auf ihn. Pauline lächelte nur und flüsterte ein „Danke“.OoOoOoOoOoOoOoOoOoOoOoODraußen war es dunkel geworden. Niel hatte Recht gehabt. Die Tür hinten im Schalter, die sie durchschritten hatten, nachdem sie die Zombies, die sich so zu sehr selbst behinderten, als das sie ihnen gefährlich werden konnten, solange sie so viele waren, so weit dezimiert hatten, dass sie die Öffnung verbarrikadieren konnten, führte geradewegs in ein Treppenhaus. Sie hatten die oberen Stockwerke durchsucht und sie als verwüstet, aber zombiefrei vorgefunden. Toni war ein wenig verwundert, warum sie schon wieder so ruhig war. Fast stoisch. Sie schien zusehends abzustumpfen. Sie stand am Fenster des kleinen Büros, das sie sich als Quartier erkoren hatten, und wunderte sich, wie finster und doch hell es draußen war. Finster wegen den ausgeschalteten Straßenlaternen und hell wegen den Sternen. Ohne das störende Licht, das viele Menschen auf einem Haufen nachts nun mal verursachten, konnte man sie erst wirklich sehen. „Toni?“„Hier.“, murmelte sie und drehte sich \u0001 \u0002 Kopf war aus der Jacke aufgetaucht, in die er sich gewickelt hatte. Er blinzelte schläfrig und wischte sich mit der Hand die Haare aus dem Gesicht. „Wie spät ist es?“„Fast drei Uhr.“, erwiderte Toni mit einem Blick auf ihre Armbanduhr. „Gut das du wach bist. Es ist ruhig draußen. Lass uns von hier verschwinden, solang wir die Gelegenheit dazu haben.“Niel stöhnte verstimmt auf. (Und Toni kam nicht umhin sich diesen Laut in einem anderen Kontext vorzustellen.)„Lass uns bis morgen warten. Ich bin hundemüde.“„Keine Chance!“, grinste Toni und schlenderte zu ihm hinüber. Niel zog sich die Jacke bis zu Nase hoch und versteckte damit höchst effektiv sein neckendes Lächeln. Aber nicht effektiv genug für Toni. „Stehst du freiwillig auf, oder muss ich dich zwingen?“„Rawr.“, gluckste \u0001 \u0002 Toni lachte, aber es klang rauer als sie wollte. Toni hatte keine Ahnung wie genau es passierte, aber irgendwie schaffte er es sie in dem darauffolgendem Gerangel festzunageln. Mit der einen Hand pinnte er ihre Handgelenke über ihrem Kopf fest, mit der anderen stützte er sich über ihr ab. Niels Grinsen verschwand langsam.„Gewonnen.“, stieß er hevor, immer noch atemlos, während seine Pupillen hektisch zwischen Tonis Augen und Lippen hin und her \u0001 \u0002, dachte Toni, ging definitiv in ein andere Richtung als gedacht. Dann, so schnell wie es gekommen war, war es auch schon wieder vorbei und Niel lehnte wieder an der Wand. Mit Sicherheitsabstand zu ihr. „Aber da ich ein guter Gewinner bin... Lass uns von hier verschwinden.“, murmelte er und rappelte sich auf. Nach einigem Suchen kletterten sie aus einem Fenster im \u0001 \u0002 Einfachheit halber gingen sie entlang der Eisenbahnschienen zurück, den selben Weg, der sie schon hier her geführt hatte. Toni trug die Kanister, während Niel wachsam und mit entsicherter Waffe hinter ihr hertrottete. Es hatte aufgehört zu regnen und die Wolken hatten sich verzogen, so dass es einigermaßen hell war. Er wusste nicht, ob er erleichtert oder besorgt darüber sein sollte. Widererwarten schafften sie es jedoch ohne Zwischenfälle zurück zum Lada. OoOoOoOoOoOoOoOoOoOoOoODer Lada rollte aus, als die ersten Regentropfen auf das Autodach zu trommeln begannen. Fünf Minuten, nachdem sie das gelbe Ortsschild mit der Aufschrift 'Bonn' passiert hatten. Niel ließ die Hände vom Lenkrad sinken, nahm den Blick nicht von der Windschutzscheibe, auf die der Regen immer heftiger prasselte. Toni stellte die Füße aus Armaturenbrett und so saßen sie da und lauschten dem Platzregen, der langsam wieder verebbte. „Sieht so aus, als wären wir da.“Pauline erzählte viel, während sie ans Bett gefesselt war. Von ihrem alten Leben, ihrem Studium und der Zeit in der sie ihn verschiedenen Krankenhäusern gearbeitet hatte. Von David, wie sie sich kennen gelernt hatten, von Hochs und Tiefs in ihrer Beziehung. Von allem, was ihr in den Sinn kam. Jonas hörte zu. Er war ein guter Zuhörer, was nicht überraschenderweise nicht daran lag, das er nicht sprach. Vielmehr schien es, als würde er ihr nicht nur konzentriert folgen, sondern auch über jedes Wort nachdenken. Sie konnte es an seiner Mimik ablesen. Er runzelte die Stirn, hob eine Augenbraue mit einem vollendeten fragenden Lächeln. Überhaupt lächelte er viel. Nur lächeln, nicht lachen. So wie sie jeder Rührung in seinem Gesicht verfolgte, fiel es ihr sofort \u0001 \u0002 Bestürzung die über seine Züge huschte, als sie das erste Mal Davids Namen erwähnte. Aber sie war so schnell wieder fort, wie sie gekommen war und er schüttelte nur den Kopf, wie um einen Gedanken zu vertreiben, als sie ihn danach fragte. Das zweite Mal geschah es, als sie über den Regenschirm sprach. Sein Blick schweifte in die Ferne und sie sah wage eine Erinnerung in seinen Augen aufblitzen. Er fuhr sich mit der Hand übers Gesicht und schüttelte wieder den Kopf. Sie traute sich nicht ihn darauf anzusprechen und wechselte vorsichtig das Thema. Als Jonas dann gegen Abend ging, war sie fast erleichtert. Den ganzen restlichen Nachmittag, war Bedrückung über ihnen gelegen, wie ein hauchdünnes Tuch und hatte das Atmen schwer gemacht. Er tauchte für Tage nicht auf. Als er wiederkam, war alles wie zuvor. Augenblicklich fiel die Sorge von Pauline ab und sie begann glücklich zu erzählen. Wie gewohnt stütze Jonas seine Füße auf den Rahmen ihres Bettes und lauschte entspannt ihren Worten. „Was immer ein bisschen komisch war, war, dass ich ehrlich gesagt nie in Davids Wohnung war. Er wohnte ja in einer Wohngemeinschaft, typisch Student halt.“ Ein liebevolles Lächeln stahl sich auf ihr Gesicht. Sie verschränkte die Hände hinter ihrem Kopf und schaute verklärt zur Decke. „Mit einem Schulfreund von ihm. Er hat mir nie gesagt, wie der heißt. Irgendwann sind mir seine Ausreden dann zu viel geworden und ich hab ihn zur Rede \u0001 \u0002 wirst lachen. Aber als er fertig war, war ich keine Spur mehr sauer. Er sagte, dass ich nicht mit zu ihm dürfe, weil er seinem Mitbewohner nicht weh tun wolle. Der war anscheinend total in ihn verschossen. Hat zwar nie was gesagt, aber David meinte, es wäre ihm schon lange klar gewesen. Aber er hat es einfach nicht übers Herz gebracht sich mit ihm auszusprechen und ihm vielleicht das Herz zu brechen. Das wäre vielleicht klüger gewesen, aber so war er nun mal. Er würde lieber monatelang verstecken spielen, als den anderen zu \u0001 \u0002 glaube, er hat ihn einfach sehr geliebt. Nur nicht so, wie sein Freund es sich gewünscht hat.“Erst dann fiel ihr Blick wieder auf Jonas. Entsetzen. Er war totenblass, seine Finger hatten sich in die Armlehnen des Stuhls gekrallt, bis die Knöchel weiß wurden, in seinen Augen nur Entsetzen. Er starrte sie an. Zehn Sekunden, zwanzig. Pauline hielt den Atem an. Eine einzelne Träne lief seine Wange hinunter und tropfte von seinem Kinn. Pauline hatte noch nie jemanden so schnell laufen sehen, wie Jonas, als er aus der Krankenstation stürzte. Das Geräusch von Skateboards auf Asphalt. „SCHEIßE!“Fast gänzlich übertönt von unzähligen, raschen Schritten und ärgerlichem Fauchen.„DAS HÄTTE JA NICHT BESSER LAUFEN KÖNNEN!“, schrie Toni ihm zu mit einem fast manischen Grinsen im Gesicht. Was hatten sie anderes erwartet. Man konnte nicht am helllichten Tag durch eine Stadt bevölkert von Zombies laufen, ohne Bekanntschaft mit den Anwohnern zu machen. Aber das hier, das hatte was, dachte Niel. Auf seinem Board vor einer wachsenden Horde Zombies flüchten, das war so jackass und absolut irrsinnig, das es schon wieder Spaß machte. Er konnte sich nicht davon abhalten ganz klassisch „Juhu!“ zu rufen, als er mit dem Board eine kleine Treppe hinunter sprang und fast gefallen wäre. Shit. Das war knapp. Diese Viecher waren verdammt schnell und hätten ihn sicher eingeholt, wäre er zu Boden gegangen. „Da! Da können wir hochklettern!“ Toni zeigte quer über den kleinen, fast malerischen Platz auf einen Kiosk, an dessen Seite eine Leiter montiert war. Der Metallschutz, der sonst verhinderte, das Unbefugte hinaufkletterten, hing dankenswerterweise nur noch lose an einem Eck fest und stellte kein Hindernis mehr da. „Okay. Du zuerst.“„Vergiss es! Diesmal gehst du vor!“Toni grinste und machte eine auffordernde Handbewegung. Schulterzuckend holte er noch einmal alles aus seinem Board raus und schaffte noch ein paar Meter Vorsprung vor Toni, bevor er von seinem Board sprang, es einfach achtlos liegen ließ und auf die Leiter zusprintete. Mit einem Satz hing er etwa auf der Hälfte und kletterte so schnell er konnte die letzten Sprossen nach oben, Toni dicht hinter ihm. Es war knapp und es war als spüre er einen leichten Ruck, als hätten die Viecher unter ihnen Toni schon gepackt gehabt, aber er zog sie einfach an den Unterarmen nach oben und aufs Dach. Es war wie ein Deja Vu. Toni saß japsend und immer wieder kichernd neben ihm auf dem Dach. Ihre Wangen waren gerötet und in seinen Augen lag etwas undefinierbares, das sie übermütig glitzern \u0001 \u0002 saß so verdammt atemberaubend \u0001 \u0002 befeuchtete Niel sich die Lippen, die auf einmal ganz trocken waren. Und da machte es Klick. In einer einzigen schnellen Bewegung schob Toni ihre Hand in Niels Nacken und drückte ihm einen Kuss auf den Mund. „Das... das sollte verboten werden, wie du dir über die Lippe leckst... Das ist...“, nuschelte sie keinen Zentimeter von ihm entfernt. Mit einem kehligen Laut presste sie ihre Mund auf \u0001 \u0002 dauerte es länger, bis sie sich von einander lösten. \"Woah.“, murmelte er und vergrub seine Finger tiefer in Tonis \u0001 \u0002 er sie wieder an sich zog. Das war schon \u0001 \u0002 brauchte es kein Drama, kein Kitsch und kein albernes Hin und Her. Manchmal reichte schon ein 'Woah', um alles zu klären. OoOoOoOoOoOoOoOoOoOoOoOIhr erster Impuls war Jonas hinterherzulaufen. Lara ließ es nicht zu, mit der Begründung, ob sie 'wohl total übergeschappt sei' und dass sie 'nach den ersten vier Schritten eh hinfallen' \u0001 \u0002 war sie gezwungen zu warten. Aber er kam nicht wieder. Weder am nächsten Morgen, noch in der darauffolgenden Woche. So blieb sie allein mit ihren Gedanken und einer Frage. Was hatte sie falsch gemacht. Und noch etwas war da. Eine wage Ahnung. Niel wusste nicht, warum es ausgerechnet jetzt \u0001 \u0002 war es schlechtes Karma. Am Morgen war er noch mit Toni in seinen Armen aufgewacht. Ganz Klischee. Sie hatten praktisch den Vormittag küssend verbracht. Sie hatten sich so sicher gefühlt. Zu sicher. \u0001 \u0002 konnte ihnen jetzt mehr etwas anhaben, sie hatten einander. Gedankenlos. Leichtsinnig. Dumm. Es war klar, dass sie früher oder später wieder jemanden aufschrecken mussten. Es war klar, dass sie stets in Gefahr schwebten. Aber warum war er nicht vorsichtiger gewesen? Weil er nur Augen für Toni hatte. Deshalb hatte er nicht schneller reagiert. Deshalb. Es war seine Schuld. „Ni... Niel.“ Er musste eingenickt gewesen sein. Niel hatte keine Ahnung, wie viel Zeit vergangen war, seit Toni das letzte mal bei Bewusstsein gewesen war. Er tippt auf etwa sechs Stunden. Sechs Stunden, die Niel damit verbracht hatte den Verband, durchtränkt von Blut und Eiter, am Hals seiner Freundin zu wechseln und sie ruhig zu halten, wenn sie in Fieberträumen um sich \u0001 \u0002 Kopf lag noch immer in seinem Schoss. Aber ihre schönen blauen Augen wirkten klarer und sie sah Niel an und nicht durch ihn hindurch. Er rang sich ein Lächeln ab. „Auch wieder wach? Kannst du dich aufsetzten?“„Denke schon.“Toni zögerte nicht lange und rappelte sich auf. Automatisch betastete sie den dicken Verband an ihrem Hals. Sie schluckte und warf ihm einen wagen Blick zu. Er nickte nur bitter. „Scheiße.“, flüsterte Toni und stand auf. Während sie unruhig in dem Heizungsraum mit Feuerschutztür umherwanderte, in den sie sich vor... ja, drei Tagen geflüchtet hatten, bevor Toni zusammengebrochen war, überschlug Niel im Kopf ihre Lage. Nach der ersten Infektion durch die Seuche mit einem Biss, folgten zuerst Fieber und Bewusstlosigkeit. Wer in dieser Zeitspanne nicht starb, der erlebte eine plötzliche Erholung. Pauline hatte diesen Zustand einmal passenderweise 'Walking-Ghost-Phase' genannt, in Anlehnung an die Symptome einer Verseuchung mit einer tödlichen Menge an radioaktiver \u0001 \u0002 da an begannen die Erinnerungen zu schwinden. Kurz bevor sie alle Menschlichkeit ablegten, brachen die Infizierten ein letztes Mal zusammen, um als Zombies wieder aufzuwachen. toni befand sich am Anfang der Walking-Ghost-Phase, das hieß sie hatte im äußersten Fall noch eine Woche. Die Wunde aber befand sich viel zu nah an seinem Gehirn, dem Organ, das die Seuche vor allem befiel. Niel tippte auf drei, vielleicht vier Tage. „Wir sind schon in Bonn...“, warf er ein. „Wir müssen nur diese verdammte Klinik finden.“Die Schritte verebbten. Er schaute auf, um zu sehen, wie sich Toni vor ihm auf den Boden fallen ließ. Sie hatte Tränen in den Augen. Wortlos zog er sie an sich. „Niel?“„Hm?“„Ist meine Schwester älter oder jünger als ich?“OoOoOoOoOoOoOoOoOoOoOoOSo unsicher.„Niel? In welcher Richtung liegt die Klinik nochmal?“„Links, Toni.“Sie lächelt dankbar. Ihre Schritte sind vorsichtig. So verwirrt.„WARTE!“Er will sie zurückziehen, aber Toni ist schon zur Tür \u0001 \u0002 greift ins Leere. Tonis Schritte verstummen.„Niel? Warum greift er mich nicht an?“„Sie greifen Infizierte nicht an. Komm zurück.“Wenige Sekunden später stolpert Toni zurück ins Haus und schlägt die Tür hinter sich \u0001 \u0002 verletzlich. „Niel?“Ein Flüstern, kaum zu hören über den Regen und den Donner draußen. Sommergewitter. Das erste dieses Jahres. Sein Blick wandert von den Neonlampen an der Decke zu Toni.„Hm?“„Warum küsst du mich nicht mehr?“Was soll er dadrauf antworten?'Weil ich wie gelähmt bin vor Angst um dich.'?'Weil ich jedes mal, wenn ich dich ansehen, an mein Versagen, meine Schuld erinnert werde.'?'Weil jede Berührung so unglaublich weh tut, weil es der letzte sein könnte.'?„Entschuldige. Ist nicht deine Schuld.“Also streckt er nur die Arme aus und zwingt sich zu einem Lächeln.„Komm her.“Etwas zögerlich rutscht Toni zu ihm rüber und lässt Niel sie an sich ziehen. „Gut so?“Sie nickt und er könnte schwören, dass sie rot wird. Toni will wegschauen und eben jenes verstecken, aber Niel greift nach ihrem Kinn und küsst sie. Es ist nur die langsame Bewegung von Lippen auf Lippen, aber es ist genug. Sie unterbricht den Kuss und vergräbt den Kopf in seiner Halsbeuge. Niel starrt wieder an die Decke, eine schläfrige, anschmiegsame Toni in den Armen. Aber er kann einfach nicht vergessen, wie falsch all das ist. Wie sie sich benimmt. Was die Infektion mit Toni macht. Unsicher, verwirrt, verletzlich. All das, dessen genaues Gegenteil Toni ist. Und es bricht Niel das \u0001 \u0002 Karte, die sie auf dem Boden eines geplündertem Touristenbüros gefunden haben, sagt, dass sie noch einen knappen Kilometer Luftlinie von der Klinik entfernt sind. Sie stehen am Fuß des Venusbergs. Nur knapp hundert Meter ist er hoch. Es ist nur ein Katzensprung, aber Toni wird immer langsamer. Sie sagt nichts, aber Niel sieht wie viel Kraft ihr jeder Schritt abverlangt. Er spürt Tonis Blick zwischen seinen Schulterblättern, der ihn anbettelt eine Pause zu \u0001 \u0002 ein paar Minuten. Niel fragt sich, ob Toni überhaupt noch weiß, wohin sie gehen und warum. Fünf Tage sind seit dem Biss vergangen, zwei seit das Fieber abgeklungen ist. Die Zeit läuft ihnen davon. Die Schritte hinter ihm verstummen. „Niel. Ich kann nicht mehr.“ Wie dünn Tonis Stimme geworden ist, wie einsilbig ihre Sätze. Niel dreht sich um und mustert sie. Blass ist sie und ihre Augen sind nur noch halb offen. Niel sucht nach den richtigen Worten. Und findet keine. Stumm überbrückt er die wenigen Meter zu Toni, nimmt sie bei der Hand und zieht sie weiter. „Ich weiß.“„...Jonas?“Sie erwartet natürlich nicht, dass er antwortet, aber er reagiert überhaupt nicht. „Ich... Ist alles in Ordnung? ...Ich hab dich vermisst.“Es ist wahr. Sofort nachdem Lara sie endlich gehen gelassen hat, hat sie sich auf die Suche nach Jonas gemacht. Sie hat ihn schließlich auf dem Dachboden der Uni gefunden, zwischen ausgemusterten Möbeln und eingestaubten Aktencontainern, auf einem Stapel Decken sitzend, direkt unter einem Dachfenster. Auf dem Schoß 'Die unendliche Geschichte'.Pauline lässt sich ächzend neben ihm nieder. Ein paar Wochen noch. Dann ist es soweit. Er sieht nicht auf. „Jonas? Wenn ich... wenn ich irgendwas falsch gemacht habe, dann... Bitte. Es tut mir leid! ...wenn ich nur wüsste...“„Du willst es also wissen.“Sie erstarrt und hebt den Blick von ihren ineinander verkrampften Händen. Er spricht. Er spricht!Seine Stimme ist so rau. Und so kalt. „Du willst es also wissen! Gut, dass du nicht so viel Neugierde an den Tag gelegt, als DEIN David dir rührende Geschichte von seinem Mitbewohner erzählt hat. Ich bin mir sicher, es hätte dem armen Schwein wirklich das Herz gebrochen. Nur Schade, dass es auf lange Zeit hin gesehen doch nicht funktioniert hat.“„Ich... Ich verstehe nicht...“ Pauline lügt. Sie weiß es. Will es nur nicht wahrhaben. „Lies die Widmung.“, fordert er und drückt ihr harsch das Buch in die Hand. Mit fahrigen Fingern blättert sie nach vorne. Sie will sich sicher sein. Sie will Unrecht haben. ' Für Jonas, damit du auch endlich die Awesomehaftigkeit dieses Buches \u0001 \u0002.\u0001 \u0002'Nein. Das kann nicht sein. Warum ausgerechnet... Es ist so unwahrscheinlich... Es kann nicht sein. Aber es ist wahr. „Weiß du... Ich hab ihn wirklich geliebt. So verzweifelt und einseitig, dass es fast schon lächerlich war. Aber ich war zufrieden damit in seiner Nähe zu \u0001 \u0002 bin nicht naiv. Ich hab gewusst, dass da nie was sein wird. Aber... Er war monatelang Single, dachte ich. Früher hat er immer mal ein Mädchen mit in die Wohnung gebracht. Nachts. Wenn er gedacht hat, ich schlafe schon und höre sie nicht \u0001 \u0002 war da auf einmal Schluss damit. Und ich hab mir Hoffnungen \u0001 \u0002 dann ist diese Scheiß-Seuche ausgebrochen und er ist eines Tages einfach nicht mehr zurückgekommen.“Er steht auf. Weicht vor Pauline zurück, als wäre er angewidert. Und seine Züge sind so \u0001 \u0002 weint. Warum weint sie?„Bitte, nicht... Hör auf. Es tut mir...“„UND DANN ERFAHR ICH MONATE SPÄTER, DASS ER MICH BELOGEN HAT!DASS EINE... EINE DAHERGELAUFENE SCHLAMPE IHN MIR WEGGENOMMEN HAT! DASS DAVID VATER WIRD! DASS ER ALLES GEWUSST HAT!DASS ER SO WENIG DARAN GEGLAUBT HAT, DASS ICH MICH ZUSAMMENREISSEN KANN, DASS ER MICH EINFACH AUSSPERRT HAT AUS SEINEM LEBEN!DASS ICH OHNE ZU WISSEN, WER DU BIST, AUF FREUNDSCHAFT MIT DIR GEMACHT HABE!DASS ICH DIE GANZE VERDAMMTE ZEIT DICH UND SEIN KIND AN DER BACKE HATTE!“ Er keucht und ist vom Schreien ganz rot im Gesicht, das vor Hass verzerrt ist zu einer Fratze. „Dass David... tot ist.“Vor Hass und Trauer. „HAST DU ÜBERHAUPT EINE SCHEISS-AHNUNG, WIE ES MIR GEHT?“Einen Moment glaubt sie, dass er ihr etwas antun wird, wie er sich so händeringend über sie beugt und wutverzerrt auf sie starrt. „UND DAS SCHLIMMSTE IST, ICH KANN NICHTS FINDEN, WAS DU FALSCH GEMACHT HAST!“Und dann ist es vorbei. Jonas hat seine Fassung zurück. Zumindest das meiste davon. Er wendet sich von ihr ab. Klingt plötzlich so müde.„Geh bitte.“Und sie geht. Stolpert die Treppe hinunter, die Sicht verschwommen. Pauline läuft weg, bis sie nicht mehr kann und schluchzend zusammensackt, beide Hände auf ihren Bauch gepresst. Und von einem Moment auf den anderen sitzt Toni am Boden. Mit flehenden Augen schaut sie hoch zu ihm, der immer noch ihre Hand hält. „Niel. Ich will nicht mehr weiter. Können wir nicht hier bleiben? Ich bin so müde.“Hoffnungsvoll und unschuldig schaut sie ihn an. Sie lächelt sogar ein bisschen. Er geht neben ihr in die Knie und nimmt ihr Gesicht in beide Hände. Worte. Er macht den Mund auf, aber nichts kommt raus. Ein sorgenvolles Glitzern taucht in Tonis Augen auf. „Niel? Warum weinst du?“Ja, warum weint er, wenn er sie weiterziehen sollte?Niel drückt sie an sich und zwei Minuten, zwei unendlich wertvoll Minuten schluchzt er lautlos in Tonis \u0001 \u0002 wischt er sich mit dem Ärmel über die Augen und rappelt sich auf. „Komm hoch. Wir müssen weiter.“„Ich kann nicht mehr weiterlaufen, Niel.“„Ich weiß. Ich trag dich.“Toni strahlt ihn dankbar an und lässt sich hochziehen. Sie ist so viel leichter, als er gedacht hat, als er sie huckepack nimmt. Sie hat ja auch seit Tagen nichts gegessen und kaum getrunken. „Halt dich nur gut fest. Das ist alles, was du machen musst, okay? Schaffst du das?“„Ja, Niel. Danke, Niel.“ Er sieht Tonis kraftloses Lächeln nicht, aber er weiß, dass es da ist. „Toni?“, fragt er, weil es ihm so in den Sinn kommt, als es die ersten vorsichtigen Schritte macht.„Warum sagst du meinen Namen so oft?“Toni zögert.„Ich.. ich weiß nicht. Weil er schön klingt. Weil ich ihn nicht vergessen will.“, murmelt sie und legt ihre Stirn an seinen \u0001 \u0002 Tonis Arme sind eng um seinen Hals geschlungen und sein Griff in Niels T-shirt ist \u0001 \u0002 schluckt die Tränen hinunter und geht schneller. Es geht \u0001 \u0002 die verbarrikadierte Auffahrt des Klinikums in Sicht kommt. Und Toni lässt los. Sie löst einfach ihren eh schon locker gewordenen Griff und lässt sich nach hinten fallen. Niel kann sie nicht mehr halten. Er hört sich selbst nicht mehr, als er um Hilfe schreit, während er neben Toni kniet und versucht ihr ein Lebenszeichen zu entlocken. Toni liegt einfach nur da, alle viere von sich gestreckte. Um ihren Kopf bildet sich langsam eine Blutlache, da, wo sie aufgeschlagen ist. Die Augen \u0001 \u0002. Das kann nicht sein. Er kann nicht zu spät sein! Nein! NEIN!Und lange Zeit... Nichts. Tropf. Tropf. Niel macht die Augen nicht auf. Tropf. \u0001 \u0002 er die Augen aufmacht, dann gibt er zu, dass er nicht nur geträumt hat. Tropf. Tropf. \u0001 \u0002 bekannte Ziehen in seiner Armbeuge. Eine Infusion. Tropf. Er öffnet die Augen, setzt sich auf und zieht die Infusion unsanft aus seinem Arm. Er sitzt auf dem Krankenhausbett, starrt auf das Plastikröhrchen in seiner Hand und wartet auf den Schmerz. Und weiß selbst nicht so genau, welchen er jetzt meint. „Du solltest auf die Stelle drücken, sonst gibt’s einen hässlichen blauen Fleck.“Langsam schaut Niel auf. Der \u0001 \u0002 ihm gegenüber auf dem Besucherstuhl sitzt, ist um die dreißig mit blonden Haaren und Sommersprossen. Niel nickt nur. „Deine Freundin liegt übrigens in der Intensivstation im Erdgeschoss. Es war verdammt knapp, aber wir haben das meiste noch retten können. Ist gerade aufgewacht, wir checken sie noch durch. Mach dir aber nicht zu viele Hoffnungen, dass sie sich noch an dich-“Aber Niel ist schon auf dem Gang. Rechts – Eine Glastür raus zur Feuertreppe. Niel spurtet los nach links. Auf den Gängen wimmelt es nur so von Menschen. Er schenkt ihnen keine Beachtung, stößt sie unsanft zur Seite wenn er ihnen nicht ausweichen kann. Die Aufzüge sind abgeschaltet, er fällt fast die Treppe hinunter, bei dem Versuch so viele Stufen wie möglich auf einmal zu nehmen. Ein Stockwerk. Zwei. Drei. 'ErdgeschossKardiologieNotaufnahmeIntensivstation….'Er rennt weiter, immer den Pfeilen nach. Niel reißt die Glastür auf. „HEY! Sie können hier nicht rein!“Er schneidet ihr das Wort ab. „Wo ist Toni? Ich meine.. Die Kleine, blaue Augen, braune Haare, süße Grübchen, wenn sie lächel-“Sie lacht. „Ich weiß schon. Komm mit, ich bring dich hin!“Sie geht so langsam. So verdammt langsam. Bleibt vor einer Tür \u0001 \u0002 sie und bleibt im Türrahmen stehen. Atemlos schaut Niel über ihre Schulter. Toni sitzt auf ihrem Bett. Konzentriert schaut sie auf die Kartonkarten, die ein Pfleger, der am Fußende sitzt, ihr hinhält. „Apfel. Meer. Schlange. Sonne.“Niel steht einfach nur da und ist glücklich. Er hört kaum, wie die Schwester ihm zumurmelt:„Der Standartsprachtest. Wir müssen einstufen, wie viel wir retten konnten.“Das Geräusch lässt Toni zu ihnen herschauen. Sie lächelt offen. „Hallo. Ich bin Toni. Wie heißt du?“OoOoOoOoOoOoOoOoOoOoOoO„Apfel.“Der Apfel ist so rot, wie die, die früher an dem Baum im Garten gehangen \u0001 \u0002 oben wo sie am meisten Sonne bekommen haben, waren sie so rot, wie die Wand in der Küche, die sie mit ihrem Vater gestrichen \u0001 \u0002 Roten hat sie nie erreichen können, so sehr sie sich auch gestreckt \u0001 \u0002 die kleinen Sauren hat sie erwischt, die die unten an den Zweigen hingen. Aber dann, irgendwann im September, hat ihr Vater die Leiter aus der Garage geholt und der erste Apfel, den er gepflückt hat, war immer für \u0001 \u0002 süß haben sie geschmeckt. So süß.„Meer.“Die Sommer am Meer waren... heiß und kalt. Das Wasser war immer so eisig und tief, aber draußen am Strand brannte die Sonne und verbrannte ihr manchmal auch die \u0001 \u0002 Meer zu schwimmen war aufregend. Es war dunkel und tief und geheimnisvoll und wenn sie nicht aufpasste, streifte sie manchmal eine Wasserpflanzen. Sie fühlt sich wie \u0001 \u0002 ist unbekannt, untief und manchmal streifen sie Erinnerungen, wie Seetang während den Sommern am Meer.„Schlange.“Sie fand sie schon immer faszinierend, konnte stundenlang vor den Terrarien im Zoo sitzen. „Sonne.“Macht Äpfel rot. Und manchmal auch \u0001 \u0002 Wasser des Meeres, indem sie schwimmt, wird klarer werden, wie Manches, das jetzt noch verschwommen ist, sagt der \u0001 \u0002 taucht auch vergessen Geglaubtes plötzlich wieder auf. Sie soll sich keine Sorgen \u0001 \u0002 ihrem Kopf ist jetzt Platz für mehr \u0001 \u0002 es ist ja nicht alles \u0001 \u0002 Arzt hat Recht. Sie spürt, wie mit jedem Moment mehr aus dem Meer auftaucht, wie sie immer wacher wird. Wie sie langsam wieder sie selbst \u0001 \u0002 weiß sie vieles nicht mehr, aber sie ist immer noch \u0001 \u0002 verschwinden, Gefühle \u0001 \u0002 \u0001 \u0002 sieht \u0001 \u0002 der Tür steht eine Frau. Sie trägt den selben Kittel wie Dominik. Dominik mit den Karten und den weißen \u0001 \u0002 Arzt hat gesagt, es ist Platz für Neues da. Diesen Platz will sie füllen. Mit Neuem und Altem.„Hallo. Ich bin Toni. Wie heißt du?“Die Schwester lächelt sie an und stellt sich als Sarah vor. Dann betritt sie den Raum und Toni bemerkt, dass hinter ihr noch jemand \u0001 \u0002 hält den Atem \u0001 \u0002 für grüne Augen. Wie die Blätter an den Zweigen, die an ihr Fenster \u0001 \u0002 merkt gar nicht, wie sie aufsteht und vor dem Mann stehen bleibt.„Ich kenne dich.“ Die Worte sprudeln aus ihr hervor ohne ihr Zutun. Ganz von selbst liegt Tonis Hand plötzlich an seiner \u0001 \u0002 da ist auf einmal ein Name. Ganz klar und \u0001 \u0002 für das Gefühl, dass sie schon die ganze Zeit hat, hat sie jetzt ein Wort.„Niel.“Niel küsst \u0001 \u0002 dann. Dann war es auf einmal so weit. Pauline hatte schon einige Frauen entbunden, aber es war doch etwas ganz anderes, selbst Mutter zu werden. Lara hatte alle aus der Krankenstation geworfen, die nicht unbedingt dort sein mussten. Sie hörte die aufgeregten Stimme draußen auf dem Gang immer noch, wann immer sie erschöpft auf die nächste Wehe wartete. Sie stellte sich die Menschen draußen vor, die Menschen, die ihre seltsame Familie geworden waren. Wie Toni Daniel löcherte. Sie hatte das Gefühl, dass keine Stunde verging, in der Toni nicht wenigstens fünfzehn Fragen \u0001 \u0002 beantwortet sie alle und erinnerte Toni dann daran ihre Tabletten zu nehmen. Mit einem geduldigen Lächeln im Gesicht, hinter dem er gekonnt so viel Kummer vor ihr \u0001 \u0002 hattet ihn nicht darauf angesprochen, aber sie merkte, wie Liebe, Schuldgefühle, Dankbarkeit und Sehnsucht nach der 'alten' Toni in ihm \u0001 \u0002 gewannen Dankbarkeit und Liebe. Gregor hatte wohl auch beschlossen auf dem Gang draußen zu campen, wenn es nicht anders \u0001 \u0002 hörte ihm zu, fasziniert wie ein kleines Mädchen, wenn er Anekdoten und Geschichten aus seiner Zeit als Lehrer erzählte oder von den Reisen, von denen er unzählige gemacht hatte. Sie hatte den Chronisten genau so schnell wieder ins Herz geschlossen, wie als sie ihn das erste Mal kennengelernt hatte. Nur einer \u0001 \u0002, daran wollte sie jetzt nicht denken. Pauline konnte nicht mehr sagen, wie viele Stunden sie über diese grausame Situation geweint hatte. Das Nichts tun Können, das tat weh. Alles was sie tun konnte, um Jonas nicht noch mehr weh zu tun, war, sich von ihm fernzuhalten. Es war immer schlimm einen Freund zu verlieren. Aber so?Pauline machte die Augen zu und ließ den Kopf zurück in die Kissen \u0001 \u0002 der Linken tastete sie nach der Wasserflasche, die auf den Nachtisch neben ihr stand. Sie erschrak sich halb zu Tode, als jemand ihr die Flasche in die Hand drückte. Es war wie früher. Von einem Moment auf den anderen war er einfach da. Seine Augen waren voller zwiespältiger Gefühle und sein Mund verkniffen. Aber er war da. Und er blieb. Ließ zu, dass sie sich in seinen Arm krallte, wenn die Wehen zu schmerzhaft \u0001 \u0002 blieb die ganze Zeit \u0001 \u0002 wenn er ziemlich blass und ein wenig grün um die Nase war, als Lara schließlich verkündete, dass sie Mutter eines gesunden Jungen \u0001 \u0002 war... \u0001 \u0002, schreiend, rot und runzlig, aber \u0001 \u0002 nie in ihrem Leben hatte sie so viel Glück \u0001 \u0002 was sie dann sagte und tat, das war nicht geplant. Aber es war das Richtigste, was sie seit langer Zeit getan hatte. Sie drückte ihm das Kind in den Arm. „Jonas... Sag Hallo zu David.“Er starrte eine Weile einfach nur auf das Bündel auf seinem \u0001 \u0002 verzückt sah er aus. Dann, zum ersten Mal seit dem Geschehnis auf dem Dachboden, sah er Pauline direkt an. Und sie hätte schwören können, da war ein feines Lächeln auf seinen Lippen.„Hallo, David. Ich bin dein Onkel Jonas.“Zerbrochenes kann man \u0001 \u0002 kann man \u0001 \u0002 \u0001 \u0002 das Leben geht \u0001 \u0002~Dolly geht, wie angekündigt, unter die Prosaschreiberlinge. :3Ein bisschen was zur Entstehungsgeschichte. Ursprünglich eine Fanfiktion, die ich auf Wunsch verfasst habe, hat mich der Plot und das Feedback, das ich dafür bekommen habe, schließlich dazu verführt Prosa draus zu machen und sie fortzusetzen. Ich hoffe, die Leser der FF, die mir eventuell hierher folgen, verzeihen mir die eine oder andere gravierende Änderung, die aber einfach nicht umgänglich war bei dem, was ich mir für das hier \u0001 \u0002 Dank geht wie immer an alle, die sich Zeit nehmen mein Geschreibsel zu lesen und an die Reviewer, sowie an meine Betaleserin und beste Freundin Celli. Update gibt es wie ich mag, da verpflichte ich mich zu nix, aber ich werde versuchen wenigstens einmal in der Woche ein kurzes Kapitel upzudaten. Jedenfalls hoffe ich, dass ich auch den neuen Lesern, die jetzt dazukommen, Lust auf diese Geschichte gemacht habe. Wer Rechtsschreibfehler und sonstige findet, der darf sie gerne bei der Autorin gegen einen virtuellen Keks \u0001 \u0002 den besten Wünschen, Dolly",
            "wordcount": "15.991",
            "chapter_release": "13.07.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Juni 2018David ist vier Jahre alt, als er die Steinschleuder geschenkt bekommt. Zu seinem \u0001 \u0002 Tante Toni hat sie gemacht.„David,“, hat sie gesagt, das Baby auf dem Arm. „David, jetzt bist du schon so ein großer junger Mann, jetzt kannst du auf dich verteidigen und auf andere aufpassen.“Er hat sie \u0001 \u0002 hat er am liebsten, hat er beschlossen, sogar noch ein bisschen lieber als Tante Lara. Die hat ihn letztens geimpft, seitdem hat er sie nicht mehr ganz so gern, wie vorher... Sie wird ihm beibringen, wie man mit der Schleuder umzugehen, wenn er verspricht vorsichtig damit zu \u0001 \u0002 hat er es versprochen. Hoch und heilig und mit \u0001 \u0002 ist er schon losgelaufen und hat Nick mit sich \u0001 \u0002 ist sein bestester Freund auf der ganzen Welt! Auch wenn er ein Jahr jünger ist als er. „David! Ssau! Da is Munition!“Nick lispelt ein bisschen, aber das macht \u0001 \u0002 Mutter sagt, das liegt an den Tabletten, die Tante Toni nehmen muss. Das Lispeln und das Schielen und … Er kann sich den Namen nicht merken. Jedenfalls sind Nicks Augen ganz, ganz dunkel, richtig schwarz nur am Rand ist ein schmaler grüner Streifen. Deshalb muss Nick auch die Sonnenbrille tragen und gut sehen kann er auch nicht und es ist Davids Aufgabe auf ihn aufzupassen, wenn sie draußen spielen. Und \u0001 \u0002 ist er schon ein ganzes Jahr älter als \u0001 \u0002 hebt die Kiesel auf, die Nick gefunden hat. Nick und Tante Toni sind oft in der Krankenstation, noch öfter seit das neue Baby da ist. „Ssussa.“, hat Nick ihm \u0001 \u0002 kleine Schwester Susanne. \u0001 \u0002 hört er Lara und seine Mutter über das Baby reden, wenn sie meinen, er hört nicht zu. Sie machen sich Sorgen. Susas Augen sind nicht nur so schwarz wie Nicks, sie sehen aus, als hätte jemand einen weißen Schleier über sie \u0001 \u0002 das Baby lacht, wenn man mit ihm redet, auch wenn es gar nichts versteht. Und es lacht fast ständig, weil Niel fast ständig mit ihm redet. Niel ist ganz vernarrt in \u0001 \u0002 ist ein bisschen eifersüchtig auf das neue Baby. David weiß das, auch wenn er ihm nichts davon erzählt. Deshalb überlegt er sich viel, um Nick eine Freude zu \u0001 \u0002, er hat ganz viele tolle Ideen. Und Jonas hilft ihm immer dabei sie \u0001 \u0002 das beste ist, das Jonas sein Komplize ist, wenn er und Nick jemanden einen Streich spielen. Letztens haben sie Knallerbsen in den Schuhen des Chronisten versteckte, die Jonas ihnen geschenkt \u0001 \u0002 war furchtbar wütend und hat gemeint, dass er fast einen Herzinfarkt bekommen hätte, aber das hat David ihm nicht \u0001 \u0002 ist nämlich oft wütend, aber nie böse. Zumindest nicht auf ihn oder Nick. In den Büchern, die seine Mutter ihm vorliest, kommen manchmal Großväter vor. Gregor ist niemands Großvater und niemand würde es wagen ihn so zu \u0001 \u0002 David glaubt, wenn er einen Großvater hätte, dann wäre das so wie mit dem \u0001 \u0002 haben sie genug davon auf die Laternen auf dem Campus zu zielen.„Wir brauchen bessere Ziele.“, beschließt David. „Wir können auf den Wall gehen!“ Nicks Augen glitzern so stark vor Begeisterung, dass David meint sie noch durch die dunklen Brillengläser zu sehen. David überlegt. Eigentlich dürfen sie nicht auf den Wall gehen. Sie sind noch zu klein und es ist zu gefährlich da, sagt \u0001 \u0002 jetzt kann er sich ja verteidigen, er hat eine Waffe. Der Wall ist knapp drei Meter hoch und steigt auf der inneren Seite stetig an. Diese Böschung ist überwuchert mit Brennnesseln, Gestrüpp und hin und wieder einer \u0001 \u0002 Abstand von knapp hundert Metern führen in die Erde geschlagenen Stufen nach oben zur Kuppel des Walls, auf der ein schmaler Weg verläuft. Es ist fast Mittag und es ist Sommer. In der brütenden Hitze ist fast niemand draußen und auch der Wall ist verwaist. Gemeinsam klettern sie nach oben und staunen. Wie tief es auf der anderen Seite nach unten geh, wo sich direkt unter ihnen ein schlammiger Wassergraben um die Bastion windet, gefolgt von mehreren Reihen Stacheldraht. „Da hinten!“, ruft David, als er tatsächlich einen Zombie \u0001 \u0002 er noch zielt, ruft jemand nach ihnen. „DAVID! NICK! MACHT DAS IHR DA RUNTER KOMMT!“Oh Mist. Jonas klingt sauer. Sehr sauer. Sie fahren herum, um zu sehen, wie er auf sie zustürmt. Nick stolpert zurück. Einen Schritt zu viel. David versucht ihn noch zu packen, aber \u0001 \u0002 bringt nicht mehr als ein hohes Kieksen hervor, als er mit einem Platschen im Wasser landet. „NICK!“Einige Sekunden starren sie beide zum Bersten gespannt auf das aufgewühlte Wasser, als ein Kopf aus den Fluten auftaucht. Nick schnappt nach Luft und hustet. „Mir ge-geht’s gut.“Jonas flucht, wenn es wohl auch mehr aus Erleichterung ist und stürzt die Treppe hinunter. Ganz verloren steht David da und plötzlich ist seine Sicht so verschwommen, wie Nicks sein muss. Er wischt sich mit dem Ärmel über die Augen und starrt angestrengt nach \u0001 \u0002 hat es geschafft an den Rand des Grabens zu paddeln und klammert sich an ein Grasbüschel. „Nick?“ „Mi- mir geht’s gut.“, wiederholt \u0001 \u0002 schweigen.„Sicher?“„Ja- AAAAAAAH!“ Plötzlich ist da nur Schrecken auf Nicks Gesicht, verzweifelt versucht er aus dem Graben zu klettern, aber nur einen Augenblick später verschwindet er unter Wasser, als hätte ihn etwas nach unten \u0001 \u0002 selben Moment stürzt ein halbes Dutzend bewaffneter Bastionsbewohner mit Jonas, Niel und Lara an der Spitze um die Biegung, die er Wall links von ihnen macht, gerade als Nick sich hustend, um Hilfe schreiend und sichtlich in Panik wieder an die Wasseroberfläche \u0001 \u0002 da sehen sie \u0001 \u0002 besser es. Es taucht einige Meter entfernt von Nick aus dem Wasser auf. David fühlt sich an einen Menschen erinnert, wenn auch nur entfernt. Es' Haut ist gräulich und überzogen von Algen, man hätte den kahlen Kopf der aus der braunen Brühe ragt, leicht mit einem Felsen verwechseln können, wenn er keine Augen gehabt hätte. Sie sind groß, unnatürlich groß, als hätte es versucht auch noch den letzten Lichtstrahl, der es bis hinunter zum Grund des Grabens, wo es lebte, geschafft hatte, aufzufangen. Das Nichtvorhandensein eines Schimmer, der sie lebendig, wach gemacht hätte, das stumpfe Starren aus den blassen, blauen Augen, die einmal menschlich gewesen sein mögen, wird ihn nächtelang in seine Träume \u0001 \u0002 Ansatz einer Nase ist zuerkennen, der Rest verschwindet im Wasser, in dem sich langsam eine seltsame dunkelrote Wolke \u0001 \u0002 scheint es verletzt zu \u0001 \u0002, zwanzig Sekunden glotzt es Nick einfach nur an, der ebenso erstarrt ist, wie die Erwachsenen, die immer noch durch die Reihen aus Stacheldraht von ihm getrennt sind. Langsam, wie träge von der Sonne und ihrer Wärme, die es in seinem kühlen Tümpel wohl noch nie verspürt hat, setzt es sich in \u0001 \u0002 Nicks Mund dringt nur ein Wimmern, als eine gebrochene Nase, eingerissene Lippen, die seltsam nach vorne gestülpt wirken, und ein Hals, an dem gleich unter den deformierten Ohren Kiemen liegen, sichtbar \u0001 \u0002, in einer einzigen quälend langsamen Bewegung rerißt es seinen Mund, sein Maul auf und entblößt Zähne. David könnte lachen, über sich selbst, dass er sich vor den Augen gefürchtet hat. Hinter einer Reihe normaler, wenn auch schiefer und weit auseinander klaffender Zähne hat sich eine zweite Reihe gebildet. Wie ein Haifischgebiss schießt es ihm durch den Kopf. Es sind Reißzähne. Lang und spitz und nach innen gebogen, von ihnen tropft der Speichel in langen \u0001 \u0002 gefriert in David, alles schreit in ihm zu laufen, weg, nur weg, so viel Raum zwischen sich und diesem... Biest zu bringen wie nur irgend möglich. Aber seine Beine versagen ihm den Dienst und er bleibt stehen, wie festgewachsen. Er sieht, wie es aus dem Wasser schießt, auf Nick zu und er kann nicht \u0001 \u0002 halben Meter vor Nick klatscht es aufs Wasser, tödlich getroffen von einem Schuss aus Niels Revolver. „Was zum... Haben wir nicht schon genug verdammte Probleme?“, flucht Jonas, kreidebleich, und macht sich daran den Stacheldraht hinter Niel wegzuräumen, der einfach darüber geklettert ist, ohne sich um seine Hose zu scheren, die dabei in Fetzen ging, und den weinenden Nick schon aus dem Wasser geholt und fest an sich gedrückt \u0001 \u0002 David wird in eine Umarmung gezogen. Seine Mutter ist auf einmal da und nimmt ihn hoch. Er hat gar nicht gemerkt, dass er auch zu schluchzen begonnen hat. Er merkt kaum, wie sie ihn nach innen trägt und schließlich auf einer Liege in der Krankenstation wieder absetzt. „Es ist nicht deine Schuld. Sei lieb und warte hier.“, flüstert sie an seinen Haaransatz und drückt ihm einen Kuss auf die Stirn, bevor sie hinüber zu Nick geht, den er noch gar nicht bemerkt \u0001 \u0002 ihn herum hat sich eine Traube aus Menschen gebildet. Aber soweit David sehen konnte, geht es ihm gut. Es lächelt schon wieder ein bisschen. Etwas abseits hat man... das Ding, das Nick angegriffen hat, offenbar aus dem Graben gefischt auf einen Tisch \u0001 \u0002 sieht lieber nicht genauer hin. Daneben stehen Jonas und Niel und diskutieren \u0001 \u0002 lauscht angestrengt. Viel kann er nicht aufschnappen, aber was er hört ergiebt für ihn keinen Sinn.„...haben es schon vermutet... sind weiter mutiert...“ „...werden uns arrangieren müssen...“Noch am selben Tag wird damit begonnen ein Geländer auf dem Wall zu errichten.",
            "wordcount": "1.566",
            "chapter_release": "13.07.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "November 2013 - Mai 2025Die Welt hatte nur noch drei \u0001 \u0002 nach dem bekannt werden der Folgen des Lebensmittelskandals in Zentraleuropa hatte man die betroffenen Länder abgeriegelt, jedoch vergeblich. Bald schon war Osteuropa verloren, die offenen Grenzen der EU forderten ihren Tribut. Nachdem der nahe Osten schlicht überrannt worden war, Arabien gefallen und der Mittelmeerraum verseucht war, war Afrika...Was hatte Afrika der Seuche schon entgegen zu setzen?Russland hielt sich länger. Überbleibsel des kalten Krieges wurden wieder in Betrieb genommen, wie Bunker, Reste des eisernen \u0001 \u0002 Mentalität der Russen tat ihr \u0001 \u0002 war jedoch der Hunger, der die große Nation zu Fall brachte. Der Kremel hatte nicht nur seine eigenen Bürger sondern auch Flüchtlinge zu füttern. Zu stolz um um Hilfe zu bitten, wurde die Regierung vom hungernden Volk \u0001 \u0002 brach aus. In all dem Chaos war es ein leichtes Spiel für die \u0001 \u0002 Russland verschwand der letzte Puffer Asiens gegen die Seuche. Die Zivilisation Asiens wurde vernichtet. Es war als hätte man einen Funken auf eine Karte gesetzt, den nur das Wasser der Ozeane löschen konnten. Süd- und Nordamerika blieben verschont, ebenso Australien und die Inselreiche. Japan und England kämpften lange, doch gewannen schließlich. Dies lag vor allem am harten Durchgreifen der Behörden. Alles, was aus den verseuchten Gebieten stammte wurde vernichtet, wer Anzeichen auf eine Infektion zeigte wurde in Quarantäne gesetzt oder \u0001 \u0002 Botschaften in den betroffenen Ländern wurden \u0001 \u0002 Welt gab Eurasien und Afrika \u0001 \u0002 die Katastrophe wurde bald nur noch hinter vorgehaltener Hand gesprochen, die humanitären Pflichten der übrigen Nationen \u0001 \u0002 nahm an, dass niemand überlebt hatte, zumindest nicht mit gesundem \u0001 \u0002 Jahre nach dem ersten Ausbruch der Seuche wurde die Existenz von Siedlungen \u0001 \u0002 Reaktion der verbleibenden Industriestaaten blieb \u0001 \u0002 von einigen Hilfslieferungen, die schnell wieder eingestellt wurden, übte man sich in nobler \u0001 \u0002 Staat hatte Lust diese Überlebenden, die zum Teil auch infiziert waren, und die nach der Katastrophe geborenen Kinder, die zum Teil blind oder schwach und krank zur Welt kamen, aufzunehmen. Vor allem, da augenscheinlich kein Bedarf dazu \u0001 \u0002 Siedlungen lebten offenbar autark und waren größten Teils nicht einmal an Hilfe interessiert. Bald schon gab sich niemand mehr mit dem Thema \u0001 \u0002 das hätte auch Alice, wenn ein ganzer Haufen manchmal tragischer Umstände und Zufälle sie nicht schon fast dazu genötigt hätten und sie nicht so verflucht neugierig gewesen \u0001 \u0002 war keine zehn Jahre alt gewesen, als sie von der Infektionswelle unten in Dover, Exeter und Plymouth gehört \u0001 \u0002 zu ihnen nach Glasgow war noch nichts Bedrohliches gekommen, aber ihre Mutter deckte sich mit Konserven ein und ließ den Heizöltank \u0001 \u0002 Sorge war unbegründet, in Schottland blieb es weitgehend \u0001 \u0002, schon immer wissbegierig, vor allem was die Dinge betraf von denen sie gar nichts wissen sollte, saugte jede Information, die sie über die Seuche bekommen konnte, in sich auf wie ein \u0001 \u0002 bald begann sie immer wieder die gleichen Fakten nur umgeben von wechselnden Floskeln zu lesen oder zu hören und ihre Neugierde ebbte langsam \u0001 \u0002 hatte sich mit der neuen Situation \u0001 \u0002 Leben nahm seinen \u0001 \u0002 machte ihren Abschluss und während sie noch nach dem passenden Studienfach suchte, wurde bei ihrer Mutter Alzheimer \u0001 \u0002 war, als würde man ihr, die man fast noch als Mädchen denn als junge Frau bezeichnen musste, den Boden unter den Füßen \u0001 \u0002 Mutter hatte ihr Leben lang hart und erfolgreich gearbeitet, ihr Vermögen war beträchtlich, so war zumindest die Unterbringung in einem Heim kein \u0001 \u0002 mietete sich in einer Pension in der Nähe des Heims ein und verbrachte jede freie Minute bei ihrer \u0001 \u0002 verfolgte die Stadien der Krankheit hautnah mit und sie wusste, dass sie sich selbst quälte, dass ihr wenigstens ein bisschen mehr Abstand gut getan hätte, aber sie wollte die Zeit die ihnen noch blieb \u0001 \u0002 Jahre und drei Monate nach dem Umzug ins Heim erkannte ihre Mutter sie nicht mehr \u0001 \u0002 Blick, den sie ihr schenkte, war so voller Unsicherheit und so... kindlich, dass etwas in ihr zerbrach. Suchend sah sie, ihre starke, kämpferische Mutter, sich im Zimmer um und fragte, wo Alice sei. Von diesem Tag an war der Mensch, den Alice täglich besuchte, an dessen Seite sie stundenlang ausharrte, nicht mehr ihre \u0001 \u0002 kam sich vor, als säße sie neben einer leeren Hülle, der Geiste, die Persönlichkeit längst \u0001 \u0002 verfiel in eine Depression und ertappte sich dabei, wie sie manchmal wie aus dem nichts zu weinen \u0001 \u0002 Zustand ihrer Mutter verschlechterte sich rapide. Sie war weder im Zustand eigenständig zu essen, geschweige denn aufzustehen, Inkontinenz setzte \u0001 \u0002 sie an einer Lungenentzündung erkrankte, wollte die Heimleitung sie in ein Krankenhaus überweisen, aber Alice kämpfte mit Kräften von denen sie selbst überrascht war, dass sie sie noch aufbringen konnte, dafür, dass sie im Heim bleiben \u0001 \u0002 hatte im Anfangsstadium der Krankheit viel mit ihrer Mutter darüber gesprochen und es war stets ihr Wunsch gewesen in Frieden zu sterben. Es bestanden kaum Chancen die Lungenentzündung noch erfolgreich bekämpfen konnte. So schaffte Alice es tatsächlich, dass ihre Mutter in ihrem vertrauten Zimmer bleiben konnte und sie palliativmedizinsch behandelt wurde. Anstatt einer Behandlung, die sie nicht geheilt, sondern lediglich ihr Leiden verlängert hätte, wurde sie auf eine hohe Dosis Schmerzmittel gesetzt und die quälenden Symptome \u0001 \u0002 einer Nacht von Sonntag auf Montag im Frühling verstarb ihre Mutter schließlich schmerzlos und im Schlaf. Nach dem Ende der Beerdigung und der Testamentseröffnung brach Alice in ihrem kleinen Zimmer in der Heimatstadt ihrer Mutter, wo sie sich immer gewünscht hatte beerdigt zu werden, zusammen. In einer stoischen Ruhe, die sei überkam, als sie keine Tränen mehr übrig hatte, räumte sie ihr Zimmer, verließ den kleinen Ort und fuhr nach Glasgow, wo sie sich fürs Medizinstudium einschrieb.",
            "wordcount": "975",
            "chapter_release": "13.07.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Februar 2034Valentins Lächeln war ein wenig gezwungen, als er zum gefühlt tausendsten Mal erklärte, dass sie kein Interesse daran hatten, die Rezeptur herzugeben. Nein, wirklich nicht, vielen Danke auch. Der Gesandte aus Stuttgart starrte ihn für einen Moment verständnislos an, um dann von neuem loszuplappern und sein Angebot zu wiederholen. Na gut, offenbar keiner von der schlaueren Sorte. Valentin holte tief Luft und ließ den Wortschwall ein drittes Mal über sich hinweg rauschen, während er versuchte herauszufinden wo sich das Muster der Tapete hinter seinem Gesprächspartner zu wiederholen begann. Als sein Gegenüber endlich verstummte und ihn erwartungsvoll ansah (und dabei überraschende Ähnlichkeit mit einem treudoofen Golden Retriever hatte), lächelte er noch ein wenig breiter, so dass seine Gesichtsmuskeln schon leicht schmerzten, und nutzte sein ganzes diplomatisches Geschick um den ungebetenen, oder sagen wir, inoffiziell ungebetenen Gast aus seinem Büro zu komplementieren.„Das hört sich wirklich... fesselnd an, aber Sie müssen verstehen, dass man stets die Interessen beider Seiten beachten sollte, bevor man so einen wichtigen Handel eingeht. Es gilt immer das Gleichgewicht zu wahren. Also nehmen Sie es mir nicht übel, wenn ich Sie bitte dieses Gespräch ein anderes Mal fortzusetzen. Ich kann so eine wichtige Entscheidung unmöglich alleine treffen. Dennoch vielen Dank für dieses... aufschlussreiche Treffen.“Das war zumindest, was der Golden Retriever hörte. Was Valentin eigentlich meinte ging mehr in diese Richtung:„Ich hab mich in meinem Leben noch nicht so sehr gelangweilt wie in den letzten zwanzig Minuten. Für wie dumm halten Sie mich eigentlich, dass Sie glauben, dass ich mich und meine Leute über den Tisch ziehen lasse, weil Sie mir dreimal den selben dreisten Mist erzählen? Ich würde das Gespräch wirklich äußerst gerne fortsetzten. Wenn Weihnachten, Ostern und Sankt Nimmerlein auf einen Tag fallen. Und jetzt tun Sie mir den Gefallen aus meinem Büro zu verschwinden.“Golden Retriever blinzelte und versuchte herauszufinden, was Valentin gerade gesagt hatte. Dann hechelte, Pardon, lächelte er freudig und stand auf.„Nein, das nehme ich ihnen natürlich nicht übel. Wann hätten sie den Zeit für einen zweiten Termin? Morgen vielleicht?“Mit großen Schritten ging Valentin um seinen Schreibtisch herum und legte dem Golden Retriever freundlich aber bestimmt eine Hand zwischen die Schulterblätter, um ihn unauffällig aus dem Raum zu bugsieren. „Tut mir leid, aber da bin ich beschäftigt, genau wie die nächsten Tage über. Wir werden schon noch zusammenkommen, denken sie nicht? Einen schönen Tag noch.“Als die Tür ins Schluss fiel, fiel auch Valentins \u0001 \u0002 wartete noch, bis die Schritte auf dem Gang verklungen waren, bevor er leise schimpfend zurück zu seinem Drehstuhl tappte und in die schon etwas verschlissenen Polster \u0001 \u0002 \u0001 \u0002 hatte ja nichts besseres zu tun, als sich den lieben langen Tag anzuhören, wie Idioten versuchten ihn dazu zu überreden den Garant ihres Wohlstandes und ihrer Sicherheit wegzuwerfen. Das einzige, womit die Siedlung am Bonner Venusberg ihr Überleben sicherte, war nun mal die Rezeptur für das \u0001 \u0002 rieb sich die Schläfen. Er war definitiv zu alt für diesen \u0001 \u0002 der Zeit hatte jede der neun bekannten Siedlungen in Deutschland sich auf eine bestimmte Branche spezialisiert, ob nun die Manufaktur von Waffen, wie beispielsweise in Hannover oder die Produktion von sicherem Saatgut, wie in \u0001 \u0002 in Bonn waren es eben Medikamente, vor allem das Präparat, das von allen nur 'das Mittel' genannt wurde und dass etwa zwei Drittel der geistig gesunden Bevölkerung Deutschlands mehrmals täglich einnehmen musste um in diesem Zustand zu verbleiben. Womit sie entschieden eine Vorrangstellung unter den Siedlungen einnahmen. Zusammen mit \u0001 \u0002, man mochte es nicht \u0001 \u0002 vielleicht war es doch nicht ganz so unglaublich, wenn man sich bewusst machte, dass an Berlin die gesamte Ernährung der Siedlungen \u0001 \u0002 sich herausgestellt hatte, war genmanipuliertes Getreide der Auslöser der Seuche gewesen. Getreide, dass schädlingsresistent und schnell wachsend war. Ahnungslos hatten die Siedlungen in den ersten Jahren nach der Katastrophe Landwirtschaft aufgebaut, mit Samen, die sie auf alten Bauernhöfen gefunden hatten oder sonst wo aufgetrieben hatten und die allesamt nicht verunreinigt \u0001 \u0002 vermischte sich in den folgenden Ernteperioden das saubere Saatgut mit dem aggressiven, verseuchten Samen, die nun wild wucherten, durch natürlichen \u0001 \u0002 in den Siedlungen im Nordwesten, wo das kontaminierte Getreide am weitesten verbreitet war, traten scheinbar grundlos Infektionen auf, man war ratlos und verängstigt. Und es war in Berlin, wo man der Sache schließlich auf die Spur kam. Eine junge Ärztin stellte den Zusammenhang zwischen den nur an der Blattmusterung und mit viel Glück unterscheidbaren Getreidearten, die zusammen auf einem Feld wuchsen, und der plötzlich auftretenden Infektionswelle her. In den nächsten Wochen wurde in halsbrecherischem Tempo an dem Getreide geforscht und man konnte nach langer Arbeit das Gen ausfindig machen, dass für die Seuche verantwortlich \u0001 \u0002 wurde ebenfalls ein Test entwickelt, mit dem man das Saatgut auf Verunreinigung überprüfen konnte. Diese Erkenntnis wurde an die anderen Siedlungen weitergegeben, die fort an nur noch Saatgut von vor der Katastrophe verwendeten, ...das noch für ein knappes Jahr reichte. Nach diesem Jahr war ganz Deutschland auf Berlin angewiesen, da sie mit dem Test als einzigedie Möglichkeit hatten das Saatgut stetig zu überprüfen und die Verunreinigung, die schlicht unvermeidlich war, auf einem Level zu halten, dass den Menschen nicht schädigte. Einen Test, dessen Ablauf man natürlich nicht preisgab. Valentin kannte den Leiter Berlins persönlich, er mochte zu anfangs vielleicht ein bisschen jung gewesen sein, aber blöd war er nie \u0001 \u0002 Siedlung in Kiel hatte versucht ohne die Unterstützung durchzukommen und hatte mit Berlin \u0001 \u0002 Jahre später gab es nur mehr neun Siedlungen. Wie man es auch drehte und wendete man waren von einander abhängig, aber niemand waren so unersetzlich wie Bonn und Berlin. Aber unersetzlich bedeutete nicht gleich unantastbar. Die diplomatischen Beziehungen zwischen den verschiedenen Siedlungen waren immer mehr oder weniger... sensibel. Damit, dass sie ihre Geheimnisse nicht verrieten machten Bonn und Berlin sich keine Freunde, aber man brauchte einander, ein Krieg um Wissen hätte nur allen geschadet. Kiel war allen eine Warnung gewesen. So war auch das Band zwischen Bonn und Berlin über die Jahre besonders stark \u0001 \u0002 mussten einander den Rücken stärken, denn mit einer Siedlung hätte man sich vielleicht noch anlegen können, wenn man sich mit einigen übrigen zusammen getan hätte, aber gleich mit Zweien?Niemand wäre so dumm abgeschnitten von lebenswichtigen Medikamenten und Nahrung abgeschnitten einen Krieg anzufangen. Bonn und Berlin waren die Gewährmänner des \u0001 \u0002 wäre es dennoch nicht klug gewesen Idioten mit unverschämten Angeboten einfach die Tür vor der Nase zu zu schlagen, wie Valentin es gerne getan hätte. Man musste ja nicht unbedingt mit dem Feuer \u0001 \u0002 blieb alles beim alten und Valentin durfte sich in regelmäßigen Abständen mit menschlichen Ärgernissen \u0001 \u0002 fragte er sich, warum man es immer wieder probierte, obwohl doch schon von vornherein klar war, dass er niemals auf diese Angebote eingehen würde. Möglicherweise glaubte man ja, dass man ihn so lange nerven konnte, bis er einwilligte. Und um ehrlich zu sein, stand er nicht selten kurz davor exakt das zu tun, um endlich seine verdammte Ruhe zu haben. Aber kaum war es still geworden in seinem kleinen Büro, riss jemand die Tür auf. Er war ziemlich nahe an einem Tobsuchtsanfall, als er sah, dass es Sarah war, die ihn störte. Sie atmete laut, als wäre sie gerannt, auf ihrem Gesicht zeichnete sich Hektik ab, was seltsam deplatziert auf ihren sonst so entspannten Zügen wirkte.„Ist was passiert?“, fragte er aufgeschreckt.„Nein. Ja. Weiß nicht. Kannst du Englisch?“, brachte sie hervor„Was? Ja, warum?“ „Gut?„Ja, ja, aber warum?“„Unten am Tor steht so eine Frau, spricht nur Englisch. Sie sieht ziemlich aufgeregt aus, aber sie spricht mit so einem Akzent, den kein Schwein versteht.“Valentin seufzte entnervt und eilte letztendlich unter zahlreichen Unmutsbekundungen („Hat den in diesem Saftladen keiner eine anständige Bildung?“ und „Warum muss immer ich so einen Quatsch mitmachen, ich bin zu alt, um mir Füße für jeden Scheiß wund zu laufen!“ mögen an dieser Stelle als Beispiel genügen.) und im Stechschritt quer durch das Klinikum und über das Gelände zum Tor, wo er, Überraschung, Überraschung, eine junge Frau \u0001 \u0002 war knappe ein Meter sechzig groß, ihr Körperbau war zierlich und sie hatte lange, glatte, fuchsrote Haare, die sie zu einem geflochtenen Zopf gebunden hatte aus dem sich einige Strähnen gelöst hatten, die ihr schmales Gesicht \u0001 \u0002 Wangen waren gerötet und sie blickte mit sichtlichem Staunen und Faszination in den hellen blauen Augen um sich, als hätte sie so etwas interessantes in ihrem Leben noch nicht gesehen. Ihre Kleidung war an vielen Stellen zerrissen, an ihrer Schläfe klebte Blut und sie war vollkommen \u0001 \u0002 in allem sah sie aus wie eine Mischung aus einem gerupften Spatz und einer Sechsjährigen in \u0001 \u0002 er sie endlich mit einem vorsichtigen „Hello?“ auf sich aufmerksam machte, strahlte sie ihn an und sagte auf Englisch mit einem sehr starken schottischen Akzent:„So, you do understand me? Well, nice to meet you, I am Alice.“",
            "wordcount": "1.492",
            "chapter_release": "13.07.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Februar 2034Heute hatte Quirin Wache.,Nur nicht einschlafen.', sagte er sich.,Nur nicht einschlafen!'Er saß vor dem Zelt, in dem ihre Herrin \u0001 \u0002 war eine ehrenvolle \u0001 \u0002 hatte sie gut zu \u0001 \u0002 das würde er! Sollte irgendwer oder irgendetwas es wagen sich ihrer Herrin mit bösen Absichten zu nähern, so würde er sie mit seinem Leben verteidigen....Wenn er nur nicht \u0001 \u0002 betrachte den Mann, den Jungen, der langsam zur Seite sackte und sich auf dem Boden \u0001 \u0002, er war ein Junge, kaum älter als fünfzehn Jahre. Schmächtig sah er aus, fast zerbrechlich, klein für sein \u0001 \u0002 konnte förmlich zu sehen, wie seine Lider zu \u0001 \u0002 einem Arm zog er die Kutte, in die er gewickelt war, enger um \u0001 \u0002 war ein schäbiges, schon von Wind und Wetter abgenutztes Ding, aber es hielt ihn \u0001 \u0002 Schein des Lagerfeuers, um das die Zelte herum aufgestellt worden waren, malte Schatten auf seine blassen \u0001 \u0002 \u0001 \u0002 Hand, die in sachten, kreisenden Bewegungen über seinen Kopf strich.„Mein Junge, ...bist du denn so müde?“Quirin blinzelte träge. Die Frau, die sich über ihm beugte, blickte auf ihn \u0001 \u0002 weißblonden Haare fielen in weichen Locken über ihre Schulter und schimmerten im Schein des Feuers \u0001 \u0002 Haut weiß und makellos, keine Falte war auf ihrem Gesicht zu sehen. Ihre vollen Lippen waren zu einem schmalen Strich zusammengekniffen, sie hatte die Brauen \u0001 \u0002 hatte ihre Herrin noch nie von so nahe \u0001 \u0002 selben Moment wurde ihm bewusst, was geschehen war. Ruckartig setzte er sich auf.„Herrin, es tut mir so leid, ich-“„Mein Junge, dafür ist es jetzt zu spät. Ich bin enttäuscht.“„Bitte, ich wollte nich-“„Unterbrich mich nicht! ...Ich habe dich wohl überschätzt. Das ist schon deine dritte Verfehlung diese Woche. Geh und wecke Rufus, er übernimmt deine Aufgabe. Dann leg dich schlafe. Wir sehen morgen weiter, was wir mit dir machen.“Gesenkten Hauptes und den Tränen nahe, trottete Quirin \u0001 \u0002. Nein. Das konnte nicht \u0001 \u0002 war einfach nicht möglich. Quirins Hände zitterten \u0001 \u0002 war nicht wahr!Er hatte gefleht, gebettelt, geweint, sich vor ihrer Herrin auf den Boden geworfen, aber es war zu spät. Rufus hatte ihm schließlich einen Schlag ins Gesicht versetzt, der ihn zu Boden gehen ließ.„Wage es nicht!“, hatte er nur gezischt und sich von ihm \u0001 \u0002 hatte es nicht gewagt. Er war reglos liegen geblieben und hatte zugesehen, wie der Tross \u0001 \u0002 betastete er seine Nase. Blut. \u0001 \u0002 setzte Quirin sich \u0001 \u0002 der Ferne wurde das Geräusch von Rädern und Füßen leise und verstummte \u0001 \u0002 sah sich \u0001 \u0002 lag auf den kahlen Bäumen, die zwischen und aus den Hochhäusern \u0001 \u0002 Tümpel zu seiner Rechten, in den sie ein Loch geschlagen hatten um an Wasser zu kommen, war schon wieder von einer dünnen Eisschicht \u0001 \u0002 war aus. Er war \u0001 \u0002 Beutel mit Essen hatten sie ihm dagelassen. Eine Flasche mit Wasser. Eine Decke und sein \u0001 \u0002 war ihr Herrin gewesen, die die Decke dazu gelegt hatte. So ein gütiges Wesen. Und er hatte sie \u0001 \u0002 begann zu \u0001 \u0002 fühlte keinen Groll gegen sie. Es war seine eigene Schuld gewesen. Quirin hatte es schon lange geahnt, dass er es nicht wert war ein Teil der Schar ihrer Herrin zu \u0001 \u0002 war nicht so stark wie Rufus oder so geschickt mit dem Bogen wie \u0001 \u0002 war er klein, kraftlos, ein nutzloser \u0001 \u0002 sehr er sich auch bemühte so zu leben, wie ihre Herrin es ihnen geboten hatte, so oft er seine Nächte auf dem Boden neben seinem Lager verbrachte, um sich abzuhärten, so sehr er auch versuchte, dem Teufel zu entsagen und mit ganzem Herzen ihrer Herrin zu dienen,...es wollte ihm einfach nicht \u0001 \u0002 wusste nicht, was er falsch machte, vielleicht war sein Herz zu schwach um all den Versuchen zu \u0001 \u0002 war es nicht \u0001 \u0002 sollte er einfach hier liegen bleiben und warten, bis der Schnee ihn ganz bedeckte und seinem Leben ein Ende machte. Er stand auf. Auch wenn er nicht würdig war zu den Ergebensten zu zählen, so würde er doch versuchen so gottgefällig zu leben, wie es ihm möglich \u0001 \u0002 Selbstmord war eine schwere \u0001 \u0002 stand \u0001 \u0002 Kopf drehte \u0001 \u0002 sammelte seine wenigen Habseligkeiten ein und sah sich um. Mit langsamen Schritten, er fühlte sich wirklich benommen, stakste er auf eines der Hochhäuser zu.",
            "wordcount": "752",
            "chapter_release": "13.07.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Mai 2025 – November 2030Alice verlor sich in ihrem Studium. Es war wie eine Sucht. Sie wollte besser sein als alle anderen, jedes neue Thema als Erste verstehen. Und das schaffte sie \u0001 \u0002 hatte nichts mit Talent oder Begabung zu tun. Sie lernte schlicht und einfach \u0001 \u0002 fünf Jahren hatte sie ihren Bachelor in den Händen. Cum laude. Die Nacht nach der Verleihung der Diplome verbrachte sie schlaflos. Sie stand vor einer Wahl. Sie konnte in einem Krankenhaus arbeiten oder weiter studieren, ihren Master machen, dann ihren Doktor und in die Forschung gehen. Alzheimer Forschung. Wollte sie ihr Leben weiterhin vom Leiden ihrer längst verstorbenen Mutter bestimmen lassen oder sollte sie sich für einen mehr oder weniger entspannten Job mit guten Aufstiegsmöglichkeiten entscheiden?Mit einem Abschluss wie ihrem würde jede Klinik sie mit Handkuss \u0001 \u0002 wusste, dass sie schon fast krankhaft besessen von dieser Krankheit war. Das Beste wäre, wenn sie endlich mit dem Tod ihrer Mutter abschloss. Aber das war einfacher gesagt als \u0001 \u0002 war ja nicht mehr nur ihre Mutter, die sie dazu \u0001 \u0002 war die Faszination für dieses Leiden an sich. Sie betrank sich in der Kneipe zwei Häuser weiter und klagte dem Barkeeper ihr Leid. Sie wusste bis heute nicht, wie er mit Vornamen hieß, aber als sie sich am nächsten Morgen aus seiner Wohnung schlich las sie ein handgeschriebenes 'Clacher' auf dem Klingelschild. Aber sie konnte sich noch sehr gut daran erinnern, wie er, selbst mehr oder weniger beschwipst, ihr gestern Abend erzählt hatte, dass sie das machen sollte, dass sie gut konnte. Vielleicht war es ja eine Art Bestimmung oder Schicksal, diese ganze Geschichte mit ihrer Mutter. Solange sie sich nicht selbst kaputt machte, war ja alles in \u0001 \u0002 war albern, dass ihr der Rat eines besoffenen Möchtegernphilosophen so viel bedeutete, dass sie ihm einfach folgte. Professor Eliot Joseph Fletcher war ein würdiges Mitglied des Lehrkörpers der Glasgow University und ein angesehener Wissenschaftler im Bereich der Neurologie. Und er hatte eine fast schon fetischistische Vorliebe für vollkommen überteuerten Starbuckskaffee. Das war ein offenes Geheimnis, das sich seine Studenten regelmäßig zu Nutze machten, wenn sie denn einen Gefallen von ihm \u0001 \u0002 war sich dieser Tatsache durchaus bewusst und nutzte sie schamlos aus. So war es bei Nachhilfestunden oder einer Konsultation bei einer anderen Frage obligatorisch im seinen heißgeliebten Caramel Macchiato mitzubringen. Wer das Mitbringsel jedoch vergaß, dem wurde schon mal die Tür vor der Nase zugeknallt. So kam es, dass Alice viel Geld für Starbuckskaffee ausgab. Sehr \u0001 \u0002 zu Beginn der Lesung, Kaffee, wenn sie ihn in der Kantine sitzen sah, Kaffee, wenn sie von seinem Sekretär und ihrem Komplizen erfuhr, dass Fletcher mal wieder die Nacht durch gearbeitet hatte. Sie hatte es sich zur Gewohnheit gemacht, ihm den Becher einfach wortlos in die Hand zu drücken, damit war sie bis jetzt immer durchgekommen. Bis jetzt wohl gemerkt. Sechs Uhr an einem windigen, regnerischen Sonntagmorgen im November. Sie wartete seit einer knappen halben Stunde im Regen, den Pappbecher mit dem heißen Gebräu in einer kleinen Styroporschachtel, um ihn nicht auskühlen zu lassen. Als Fletcher hinaus in die kühle Luft trat und die Tür hinter sich schloss, ohne sie zu bemerken, sah er aus wie ein Geist, was wohl daran lag, dass er seit vierzig Stunden, schätze Alice, nicht geschlafen hatte. Seine schwarzen Haare, die sie mit ihren angegrauten und weißen Strähnen immer an Salz und Pfeffer erinnerten, waren fettig, vom Mangel an Sonnenlicht war er ganz bleich und tiefschwarze Ringe lagen unter seinen dunklen \u0001 \u0002 sah sie erst, als sie ihm den Kaffee unter die Nase hielt. „Entkoffeiniert.“, fügte sie \u0001 \u0002 blinzelte ein paar Mal, offensichtlich übermüdet, bevor er sich zu einer wenig intelligenten Antwort überwand.„Es ist Sonntag.“Alice nickte. „Und was machen Sie dann hier?“„Ich bringen ihnen Kaffee.“, antwortete sie, als wäre es das natürlichste auf der \u0001 \u0002 sah sie an, die Augenbrauen gehoben, eine Mischung aus Ungläubigkeit und Resignation in seinen Augen, während der Regen auf sie \u0001 \u0002 erwiderte seinen Blick so unschuldig sie konnte und hielt ihm den Becher auffordernd \u0001 \u0002 seufzte schließlich, nahm ihr den Kaffee ab und begann die Wurzel seiner markanten Nase zu massieren. „Nun sagen Sie schon. Was zu Hölle wollen Sie von mir, dass sie mir viel zu früh an einem Sonntagmorgen Kaffee bringen. Aber machen Sie schnell. Ich fühle mich, als würde ich gleich im Stehen einschlafen.“Er nahm einen tiefen Schluck, während er sie durchdringend musterte.„Also... Ich fürchte, dass hier wird etwas dauern, Professor.“, lächelte Alice \u0001 \u0002 erzählte sie einfach. Alles. Als sie am Ende ihrer Geschichte angekommen war, saß sie mit Fletcher in einem kleinen Café gleich gegenüber des Campus, in das sie angesichts des Regens und eines unüberhörbaren Magenknurren ihres Professors gewechselt waren, und genoss ein typisch englisches Frühstück, das ihr Fletcher spendiert hatte. Er schwieg lange, nachdem sie geendet hatte. Nach einer Weile fing er bedächtig zu sprechen an:„Und Sie wollen jetzt von mir, dass ich...?“„Ich möchte Sie bitten, mich als ihre Laborassistentin arbeiten zu lassen.“Wieder war er still, dann sah er sie ernst an, aber sie konnte das schalkhafte Glitzern in seinen Augen erkennen.„Und was habe ich davon?“„Eine Laborassistentin. Und Kaffee. Viel Kaffee.“, grinste Alice ihn an. Sie wusste, dass sie gewonnen hatte.„Das hört sich ja wirklich... vielversprechend an.“",
            "wordcount": "894",
            "chapter_release": "13.07.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Februar 2034Von der Klinge des Jagdmessers tropfte Blut. Zäh und dickflüssig wie das aller \u0001 \u0002 letzten zwei Tage hatte Quirin damit verbracht das Hochhaus, in das er sich vor der Kälte und dem Schnee geflüchtet hatte, von den gottlosen Kreaturen zu säubern. Es waren Stockwerk um Stockwerk weniger geworden, das meiste Gesindel trieb sich unten herum, aber ein paar hatten es doch geschafft weiter nach oben zu \u0001 \u0002 höher, desto öfter traf er auch auf \u0001 \u0002, so hatte sie ihre Herrin immer genannt. Gefallene \u0001 \u0002 kleiner Junge, als er noch mit seiner Mutter und seinem Bruder in einer Siedlung gelebt hatte, an deren Namen er sich längst nicht mehr erinnerte, war die Decke mit Engeln bemalt gewesen. Und mit Gott und seinem Sohn und all den Propheten. Die Flügel der Engel an der Decke waren weiß gewesen. Oder zumindest waren sie im Gegensatz zu all den anderen Farben an der Decke weiß. Fedrig und weißgrau. Die Gefallenen hatten seine Federn und sie versuchten einander auch nicht zu fangen und sie spielten auch nicht auf Harfen und Fanfaren, während sie die Kinder Gottes ins geheiligte Land \u0001 \u0002 Flügel, die aus dem Rücken der Gefallenen ragten waren knochig und von einer dünnen Hautschicht überzogen. Fliegen konnten sie damit nicht, aber segeln, wie die Eichhörnchen, die Gabriel manchmal schoss, um anzugeben. Gabriel schoss auch Gefallene, aber nicht, um anzugeben. Diese Geschöpfe konnten ganz schön gefährlich werden, unter freiem Himmel \u0001 \u0002 wenn sie nicht eigenständig an Höhe gewinnen konnten, so waren sie jedoch wahre Meister darin ihren Segelflug zu lenken. Sie glitten durch die Luft als wäre es ihnen schon von Geburt an vorherbestimmt \u0001 \u0002 Wind gleiten, in langsamen Kreisen mit ihren feinen Nasen und guten Ohren nach Beute suchen, präzise wie ein Falke auf eine Maus auf diese Beute hinabstoßen. Und ebenso tödlich. Als er kleiner wahr, hatten sie ihn trotz ihrem scheußlichen Aussehen fasziniert. Heute hasste Quirin sie wie er alle hasste, über die der Herr seine Plage geschickt hatte. Weiter oben schien es wohl ein ganzes Nest dieser Biester zu geben, mutmaßte er, als er das Messer schwang, um das Blut herunterzuschleudern. Er lag richtig, als er wenig später im Treppenhaus im obersten Stock stand und dem Gekreische und Gekekker aus einer der drei Wohnungen lauschte. Es waren mehrere, ein halbes Dutzend vielleicht. Quirin überlegte. Sie waren klar in der Überzahl, aber er hatte die Möglichkeit zu bestimmen, wann und wie er ihren Leben ein Ende machen würde. Einfach da reinzustürmen wäre glatter Selbstmord. Auch wenn die Gefallenen eher träge und ungelenk am Boden und auch noch in einem geschlossenen Raum waren. Sie brauchten viel Platz um ihren deformierten Körper mit ihren Flügeln, die eine Spanne von über drei Metern hatten, im Gleichgewicht zu \u0001 \u0002 würden sich einfach auf ihn stürzen, den ersten würde er noch erwischen, den zweiten vielleicht auch, aber wenn sie von allen Seiten auf ihn einschlagen und kratzen und beißen würden, würde er eher früher als später zu Boden gehen. Also verwarf er den Gedanken gleich wieder. Er konnte sie aus der Wohnung locken. Die Gefallenen hatten, wie alles untote, ein ziemlich gutes Gehör und einen guten Geruchssinn, dafür waren sie quasi blind. Wenn er nur genügend Krach machte, würden sie früher oder später aus Neugierde ins Treppenhaus kommen. Er konnte sich neben die Tür stellen und einfach einen nach dem anderen er erstechen. Er würde wahrscheinlich funktionieren, aber Quirin fühlte sich nicht wohl bei der Sache. Auf seine Feinde zu warten und sich nur mehr oder weniger zu verteidigen, hieß die Kontrolle abzugeben und das war nie eine gute Idee. Wenn ein Gefallener es schaffen würde ins Treppenhaus zu gelangen, das recht groß und großzügig angelegt war, so würde er bei Weitem genügend Platz für seine Flügel haben. Und für seine Krallen und Zähne. Und um Quirin mit ihnen zu zerfetzen. Die Chance, dass einem der Geschöpfe das gelingen würde, war zwar gering, aber immer noch zu hoch für ihn seinen Plan in die Tat umzusetzen. Außerdem, wusste man nie, was er mit dem Lärm sonst noch anlocken würde. Auch, wenn er das Haus höchst persönlich und äußerst gewissenhaft gesäubert hatte, so konnte es doch sein, dass unten schon wieder der ein oder andere Zombie hineingekrochen war. Darauf hatte er nun wirklich keine Lust. Er würde warten müssen, bis es dunkel wurde. Des Nachts schliefen auch Gefallene. Naja. Schlafen konnte man es nicht direkt nennen. Zumindest wurden sie ruhiger, träger und unaufmerksamer und ruhten in ihren Nestern. Er würde sie im Schlaf töten, lautlos und schnell. Quirin ließ sich in der Ecke gegenüber der Wohnung mit dem Nest zu Boden sinken, den Blick weiterhin starr und kalt auf die Tür gerichtet. Es war später Nachmittag, er hatte wohl noch ein paar Stunden zu \u0001 \u0002 fiel über die Stadt, während er im Stillen die Kacheln an der Decke zählte und der Lärm aus dem Nest langsam verstummte. Er blieb noch ein bisschen länger sitzen als nötig, um ganz sicher zu gehen, dass nicht doch noch ein Gefallener ihn bemerken würde, wenn er die Wohnung betrat, und seinen Augen genug Zeit zu lassen sich an die Dunkelheit zu gewöhnen. Er erhob sich schließlich, als etwa zwanzig Minuten vergangen waren, seit er den letzten Laut aus der Wohnung gehört hatte. Seine Beine waren eingeschlafen und Quirin verbrachte weitere nicht enden wollende Minuten damit die Steifheit aus seinen Gliedern zu vertrieben, auch wenn er die Aufregung, die er vor jedem Kampf verspürte, in seinem Hinterkopf \u0001 \u0002 kannte dieses Gefühl nur zu gut. Wenn man sich vor etwas so sehr fürchtet, dass die Angst einen dazu treibt einfach los in die Gefahr zu rennen, um es endlich hinter sich zu bringen, weil es ja doch keinen anderen Ausweg gibt. Die, die einem als die Mutigsten erschienen, warem meistens die \u0001 \u0002 weil er wohl der größte Feigling und Angsthase unter der Sonne war, hob er das Jagdmesser auf und ging mit leisen Schritten auf des Nest \u0001 \u0002 Tür war nur angelehnt. Sie knarrte leise, als er sie auf drückte. In der Wohnung regte sich nichts. Er hätte sich keine Sorgen machen müssen, dass es dort drin vielleicht zu dunkel sein könnte, um noch etwas zu erkennen. In dem Gang, in dem er stand, fiel durch eine Tür ein breitet Streifen Mondlicht. Diese Tür schien auch die einzige zu sein, die man benutzen konnte, bemerkte Quirin, als er die anderen zu öffnen versuchte. Sie waren offenbar von innen verschlossen oder verbarrikadiert worden, aber das konnte er sich später noch einmal ansehen, wenn er die Wohnung gesäubert hatte. Hinter der offenen Tür lag das, was früher wohl mal ein großes, geschmackvoll eingerichtetes Wohnzimmer mit einer hohen Fensterfront gewesen sein mochte. Bevor die Gefallenen hier ihr Unwesen getrieben \u0001 \u0002 war im Zimmer verstreut. Harmloses wie Blätter und Äste, aber auch, er sah genauer hin, ...Kleidungsfetzen, die zusammen mit etwas, was aussah wie Federn und Fell kleinerer Tier und Haarbüschel, die wohl von Menschen stammten, Nester bildeten, in denen die Gefallenen dösten, und... Knochen. Er zählte insgesamt fünf von \u0001 \u0002 Schritte waren so sicher wie lautlos, als er auf das zerfetze Sofa zuging, auf dem zwei von ihnen ihre ledrigen Flügel wie große grauenerregende Decken schützend um ihre Körper gelegt hatten und sich darunter zusammengekauert \u0001 \u0002 stach zu. Zwischen den Ansätzen der Flügel war nur nackte Haut, \u0001 \u0002 Gefallene zuckte, dann lag er \u0001 \u0002 und schnell ging Quirin von einem zum anderen, bis nichts außer ihm mehr atmete. Er schlenderte hinüber zur Fensterfront und starrte mit leeren Augen in die \u0001 \u0002 Schuhe berührten beinahe das \u0001 \u0002 Blick glitt in die Ferne, zu dunklen Silhouetten von Häusern gegen den \u0001 \u0002 \u0001 \u0002, ein Ring aus Lichtern mit hellen Flecken in der Mitte. Eine Weile starrte er verdutzt auf seine \u0001 \u0002 kehrte er den Lichtern den Rücken und sammelte das Messer ein, das immer noch im Rücken des fünften Gefallenen steckte. Quirin hatte ein Ziel.",
            "wordcount": "1.331",
            "chapter_release": "13.07.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Februar 2034David starrte dem Autokonvoi hinterher, bis sich das Tor des Walls endgültig hinter ihm schloss. Sein Blick glitt zu dem kleinen, abgenutzten Funkgerät in seiner Hand, das Niel ihm vor wenigen Minuten anvertraut hatte. Eine Art Symbol war es, das er da in den Händen hielt. Wie die Schlüssel zu einer Stadt. Das Wohl der Siedlung lag nun in seiner Verantwortung, wenn auch nur bis Niel wieder da war. Es war das erste mal, dass er diese Aufgabe übernahm. Zuvor war es Jonas gewesen, der ihn vertrat, wenn Niel nach Bonn reiste. Aber diesmal war Jonas mit ihm fortgegangen. Diese Reise schien wirklich wichtig zu sein. Er kannte keine Einzelheiten, aber sein Jonas war ganz aufgeregt gewesen, als er ihm davon erzählt hatte. Das war ungewöhnlich. Sein Patenonkel war ein ausgeglichener, stiller Mensch, David würde ihn weise nennen. Er konnte sich nicht erinnern, ihn schon einmal so aufgekratzt erlebt zu haben. Seine Finger schlossen sich fest um das Funkgerät, als er sich umdrehte und zu Susa blickte. Sie hatte die Arme vor der Brust verschränkt und kaute mit zusammengezogenen Augenbrauen auf ihrer Unterlippe herum. David kannte diesen Gesichtsausdruck. Sie schmollte. „Ach, komm. Du hast doch nicht wirklich geglaubt, dass er dich mitnimmt.“Sie schnaubte eingeschnappt. „Das ist einfach nicht fair. Du bist auch schon mit nach Bonn gekommen, da warst du noch viel jünger, als ich.“„Du bist sein kleines Mädchen. Da gelten andere Maßstäbe.“, feixte er. Susa streckte ihm die Zunge raus, nur halb scherzend, und wand sich zum \u0001 \u0002 runzelte die Stirn. Er kannte sie schon seit... immer eigentlich, und sie war stets ein wirklich liebenswürdiges, umgängliches Mädchen gewesen, aber in letzter Zeit...Susa war jetzt sechzehn Jahre alt und schwierig. Er fragte sich, ob er auch so gewesen war, als er in ihrem Alter war. Das war noch gar nicht so lange her, wenn man es genau nahm. Drei Jahre und elf Monate. „Ach Susa. So toll ist es da auch nicht. Du sitzt eigentlich nur in einem Gästezimmer und langweilst dich.“Sie blieb stehen und lächelte ihn schief an. Ihre milchigen Augen fanden die seinen überraschend sicher, wenn man daran dachte, dass sie so gut wie blind war. „Ich weiß, David. Ich weiß.“Er sah Susa nach, als sie den schneebedeckten Hügel hinauf zum Hauptgebäude stapfte. Er konnte es Niel nicht verdenken, dass er sich weigerte, Susa mit nach Bonn zu nehmen. Auch wenn es keiner wagen würde, ihr das ins Gesicht zu sagen, sie war zerbrechlich. Die Siedlung kannte sie wie ihre Westentasche. Jeder Schritt war bewusst gesetzt, jeder Handgriff eingeübt. Ihr erstaunlich gutes Gehör, Tast- und Geruchssinn, halfen ihr sich hier zurecht zu finden. Aber draußen? Susa hatte die Bastion nie verlassen, mit ihren sechzehn Jahren. Im Sommer verbrachte sie ihre Tage auf den Feldern und in den Produktionshallen. Wenn die Verunreinigungen des Getreides zu hoch waren, und das waren sie fast ständig, dann war es sie mit einigen anderen Kindern und Jugendlichen, deren Augenlicht von Geburt an verloren gewesen waren, die Reihe um Reihe durch die Felder zogen. Ihre feinen Finger strichen über die Blätter von Mais, von Gerste und von Weizen und unterschieden so gut, wie kein Sehender es jemals vermocht hätte, verseucht von genießbar. „Die schlechten sind glatter.“, hatte sie ihm einmal erklärt. „Wenn man nicht genau aufpasst, merkt man es gar nicht, aber sie fühlen sich an, als hätte man sie in flüssiges Wachs getaucht.“David hatte es einmal versucht. Es war ihm unmöglich gewesen, den Unterschied zu erfühlen. Erst, als Susa das Rätsel aufgelöst hatte und nur mit einer starken Lupe fand er den Fehler in der Musterung des einen Blattes. Nicks Stimme riss ihn aus seinen Gedanken und er folgte im mit einem abwesenden Lächeln auf den Lippen auf den Wall.",
            "wordcount": "627",
            "chapter_release": "13.07.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "November 2030 – Frühling 2032Alice hatte Professor Fletcher schnell ins Herz geschlossen. Eliot war ein sturer, exzentrischer Wissenschaftler, der es nur mit Mühe schaffte für sich selbst zu sorgen, und dem dennoch nie ein Fehler in seinen Experimenten oder Aufzeichnungen unterlaufen wäre. Die Gewohnheit ihm Kaffee zu bringen hatte sie nie aufgegeben, vielmehr waren noch weitere hinzu gekommen. Die Gewohnheit Pizza kommen zu lassen, wenn er vergaß, dass er nicht nur von Luft, Koffein und seiner Forschung leben konnte. Oder die Gewohnheit ihn mit sanfter Gewalt aus dem Labor zu bugsieren, wenn er sich vor Schlafmangel kaum noch aufrecht halten konnte. Alice bewunderte ihn ungemein für seinen scharfen Verstand und die Erkenntnisse, die er mit ihm erzielte. Das änderte jedoch nichts daran, dass sie auch den kleinen Jungen in ihm sah, der sich stundenlang, wenn man ihn ließ, auch für Tage, mit seinen Bauklötzen und Modellautos beschäftigen konnte. Auch wenn es sich bei seinen Bausteinen um die der DNA und seinen Modellautos um Mäuse mit Wucherungen in ihren kleinen Gehirnen handelte. Als sie das erste mal mit ihm schlief, arbeiten sie etwa ein Jahr miteinander. Eine weitere Gewohnheit, nicht mehr, wenn sie beide zu lange Zeit im Labor verbracht hatten, er über das Mikroskop gebeugt, sie über ihre Aufzeichnungen, und sich nach Nähe \u0001 \u0002 waren ein eingespieltes Team, harmonisierten sowohl bei der Arbeit als auch im Bett. Es war eine Gewohnheit, nicht \u0001 \u0002 erinnerte sich genau an den Tag, an dem der Durchbruch kam. Einige Tage zuvor war ein Infektionsfall durch die Medien gegangen. Eine junge Frau hatte sich auf einer Forschungsreise nach Europa unter ungeklärten Umständen angesteckt und war unwissend und vorbei an allen Tests nach Hause gereist. Es war reine Neugierde, die sie dazu trieb sie aufzusuchen, als sie erfuhr, dass die Kranke im Krankenhaus der Universität behandelt wurde, ein Katzensprung entfernt von Eliots und ihrem Labor. Die Ärzte waren zuerst skeptisch, aber als sie sagte, sie sei die Assistentin des Professors Fletcher, gab man schließlich nach. Alice trug Mundschutz und man hatte sie angewiesen stets mindestens eine Armlänge Abstand zu halten. Man hatte die Frau, die klein, fast kindlich wirkte, wie sie zusammengesunken auf dem weißen Laken lag, an den Handgelenken und Knöcheln an des Bett gefesselt. Strähnen kurzer, dunkelblonder Haare fielen ihr ins Gesicht, als sie im unruhigen Schlaf den Kopf hin und her warf. Sie hatte noch keinen zusammenhängenden Satz von sich gegeben, seit sie hier war, hatte man Alice gesagt. Wie sie sich infiziert hatte, hatte man nicht herausfinden können und über sie selbst wusste man, abgesehen von ihren Personalien, überraschend wenig. Ihre Name war Kristen, Jahrgang 2011, und sie stammte aus einem kleinen Ort in der Nähe von Livingston. Sie studierte derzeit hier in Glasgow Geschichte und Soziologie und hatte sich wohl in den Kopf gesetzt ihre Doktorarbeit über die Seuche und ihre Folgen in Europa zu schreiben. Die wenigen anderen Studenten, mit denen sie die Reise unternommen hatte, konnten den Ärzten ebenfalls nicht viel erzählen. Keiner von ihnen hatte Kristen näher gekannt. Genau so wenig, wie der Experte und Überlebenskünstler, der die Expedition geleitet hatte. (Sie alle befanden sich zur Zeit noch in Quarantäne, um sicher zu gehen, dass Kristen wirklich die Einzige war, die sich infiziert hatte.) Kristen wurde ausnahmslos als stille, verschlossenes Mädchen beschrieben, eigentlich ganz nett, aber mehr oder weniger langweilig. Die Kranke in ihrem Delirium hatte auch nicht zur Lösung des Rätsels beitragen können. Umso mehr überraschte es Alice, als Kristens Augen aufleuchteten, nachdem man sie mit leiser Stimme aufgeweckt hatte und sie ihren Besuch bemerkt hatte.„Izzy!“, stieß sie hervor. Überwältigt von Erleichterung, sank sie zurück in die Kissen, nahm aber nie den Blick von Alice, die sie verdutzt musterte.„Izzy,“, wiederholte sie. „es ist so gut, dass du da bist. Niemand sagt mir was los ist.“ Fiebrig sah sie hinüber zu der Schwester, die an der Tür stand und ebenso verwirrt schien, wie Alice.„Ihr hab nach dir gefragt, aber keiner hat geantwortet. Wie geht es Ma und Dad? Ich hab mich so gefürchtet. Sag der da, sie soll mich losmachen, meine Hände tun so weh.“Gequält zerrte sie an den Fesseln, die sich eng an ihre Haut schmiegten. Alice Kehle war plötzlich so trocken, sie musste schlucken, bevor sie zu sprechen begann. „Kristen. Du bist sehr krank. Wir können dich nicht losmachen, da du dich sonst... vielleicht verletzen würdest. Aber wir können sie sicher etwas lockern.“Sie zögerte kurz und fügte dann an: „ Ma und Dad geht es gut.“„Oh... Aber ich werde doch wieder gesund, Izzy, oder?“Voller Vertrauen schaute Kristen sie an. Leise sagte Alice: „Ja. Natürlich wirst du wieder gesund. Mach dir keine Sorgen.“",
            "wordcount": "775",
            "chapter_release": "13.07.2013",
            "chapter_number": "9"
        }
    },
    "title": "Danach",
    "topic": "unspecified",
    "release": "\n13.07.2013\n\t\t\t\t\t\t",
    "author": "dollythatsme"
}