{
    "tags": [],
    "chapcount": "11",
    "wordcount": "11.858",
    "chapters": {
        "1": {
            "text": "Kannst du es fühlen? Wie sie kommt und geht?Jeden Tag bricht sie über \u0001 \u0002 keiner weiß, wie lange \u0001 \u0002 die Sterne leuchten durch sie \u0001 \u0002 ab und zu der Mond. Hell, klar durch den \u0001 \u0002 und dunkel ist es \u0001 \u0002 ist da, nur die Dunkelheit, die sichzu uns gesellt. Niemand würde auf die Idee kommen, dasssie gefährlich sein könnte, so ruhig und \u0001 \u0002 Nachts, wenn die Dunkelheit da ist, passierendie merkwürdigsten \u0001 \u0002 wirst du entführt, oder ein anderes Malwirst du von Werwölfen \u0001 \u0002 was meiner kleinen Schwester passiert \u0001 \u0002 irgendwann Geschichte \u0001 \u0002 spüre es, ganz genau. Ellen F. (19), Schwester Tja, die Dunkelheit. In ihr passieren vielegrausame Sachen. Bei Gewitter zumBeispiel. Keiner weiß, was aus einem wird, wenn dieserjemand vom Blitz getroffen \u0001 \u0002 wenn jemand nachts allein im Wald ist, was passiert dann mit ihm?Ich will es gar nicht \u0001 \u0002 ich müsste es wissen, schließlich istsie da hineingeraten. Durch einen Mitschüler. Wie konnte sie sich nurdarauf einlassen?Samantha O. (15), eine FreundinIch habe es nicht gewollt, ehrlich. Ich schwöre es!Es war doch nur eine Wette, ich hätte niemals gedacht, dass sie...Nein, ich darf da jetzt nicht dran \u0001 \u0002 weiß, dass es eine Fehlentscheidung war und ichbereue es immer noch. Ich werde mich grundlegend ändern, auf jeden \u0001 \u0002 allem, was passiert ist...Luke D.(16), ein Mitschüler-----------------------------------------------------------So, dass ist das erste Kapitel. Ich hoffe, es hat euch gefallen. Schreibt doch bitte ein \u0001 \u0002 würde mich sehr freuen und ich beantworte es bestimmt auch!!!Ich versuche einfach mal, bei dieser Geschcihte mehr Klicks zu erhalten, als beibestimmten anderen Storys von mir( 22 Klicks ist echt wenig...dafür das ich das schon seit 3 Monaten on habe) \u0001 \u0002, also fleißig lesen und eine Kit mehr auf der Welt glücklich machen ;Dggglg an euch.",
            "wordcount": "326",
            "chapter_release": "03.05.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Huhu ^^ Dieses Kapitel widme ich Gajeel :) ... Im Moment ist er ja auch der Einzige, der meine FF liest -.-Egal, Gajeel: ich wünsche dir viel Spaß mit diesem Kapitel und eine wohlige Gänsehaut *grins*Und allen anderen, die schwarzlesen, natürlich auch. Möge die Gänsehaut ihnen beimReviewschreiben \u0001 \u0002 Kit *Pott Kekse hinstell*„Skkkrrwwir h-haben dich erwartetet.“ Dumpfe Laute hallten an mein Ohr, doch ich verstand ihre Botschaft nicht. „Dich erwartetet.“ Die Worte wiederholten sich, immer und immer wieder. Klangen aber nie klar zu mir durch, sie blieben dumpf, unscharf und ohne jegliche sinnvolle Grammatik.„Emmily … wach auf, ddu bist jetzt bbei u-uns.“ Mein Kopf schmerzte, ich versuchte vergebens meine Augen aufzubekommen, doch noch immer war dieses grelle Licht an. Es schien durch meine Augenlider und schien mich verbrennen zu wollen. Ich hob einen Arm, um meine Augen zu schützen, doch schon bald merkte ich, dass es nichts brachte. Mein gesamter Körper schien auf einer festen, kalten Unterlage zu kleben, ich konnte nicht weg.„Sprech zu uns.“, lispelte eine andere Stimme, dicht neben meinem Ohr. Ihre Sprache war deutlicher zu verstehen, dennoch klang ihr s eher nach einem englischen th. Und immer noch verstand ich den Sinn an den Worten nicht. Es war, als stünde ich auf Drogen. Alles undeutlich.„Emily, kommunithiere mit unth. Wir withen, dath du unth hörtht.“ Wer redete da? „Kannst du das Licht ausschalten? Es blendet mich etwas.“, wisperte ich, auch wenn „etwas“ etwas untertrieben war. Das Licht bohrte sich durch meine Lider und stach mich unerbittlich. Zusätzlichfühlte sich meine Kehle an, als hätte jemand eine LKW-Ladung Staub darauf geladen. Staub. Trocken. „Nnein.“, meldete sich eine andere Stimme zu Wort. Und plötzlich sprachen alle gleichzeitig, wiederholten immer wieder dieses eine Wort. Es formte sich zu einer schrillen Melodie, die immer lauter und deutlicher wurde. Immer lauter, immer schriller. Bedrohlicher. Ich versuchte mich zu wehren gegen diese Laute, doch ich konnte nicht. Meine Ohren hörten mittlerweile wieder \u0001 \u0002 ob ich dies unbedingt noch wollte, war eine andere Frage … „Öffne deine Augen, tu eth für unth. Wir tun dir nichtth.“ Ja, ja. Und dann kommt wahrscheinlich so ein Satz wie „Wir wollen doch nur thpielen“. Ich schüttelte wild meinen Kopf, na wenigsten das funktionierte noch.„Doch.“, war das einzige, was ich noch vernahm, bevor man mir gewaltsam die Augen \u0001 \u0002 eiskalte Klemmen setzten sich an meinen Lidern fest und zogen sie langsam, aber beständig Richtung Decke. Gleichzeitig schloss sich eine weiche, glibberige Masse um meinen Kopf und ein saugnapfartiges Etwas stöpselte sich an meinen Wangen fest und bewegte sich nach unten. Ein brennender Schmerz schoss mir durch den kompletten Körper, ich spürte ihn von den Haarwurzeln bis zu meinen Zehen. Ein beißender Schmerz, mir schossen Tränen in die Augen, die nun ungeschützt dem gleißenden Licht ausgesetzt waren. Ich werde blind, ich werde blind!, dachte ich hysterisch und versuchte sie wieder zu schließen, doch dies war unmöglich.„Flövell“, meldete sich eine Stimme und beugte sich über mich. Ich konnte nur einen schwarzen Umriss wahrnehmen, doch ich wusste, dass es das Wesen aus meinem Traum war. Und vielleicht auch das Wesen, dass mich hier her verfrachtet hat.„Nein, thmafir.“, lispelte das andere Etwas.„Ddas heißt doch Sa-saphir oder so.“, verbesserte es eine tiefe Bassstimme. „Nein, ich meine die Farbe. Thmafir. Könnte aber theoretith auch Hethba sein.“ Hesba? Smafir? Flövell? Wo von redetet sie? „Ihre Aaugen ssind weder das eine, n-noch das andere. Die Erdenwesen nennen es … grün.“ Sie diskutieren über meine Augenfarbe?! Nicht im Ernst oder?, dachte ich leicht amüsiert. Doch mir verging das leise Lächeln sofort wieder, als das Wesen, dass immer noch über mir gebeugt stand, sagte: „G-grün. Diese Ffarbe haaben wir noch nnicht … Bringt m-mir das Skalpell.“~Ich ließ mich kraftlos ins feuchte Gras sinken. Kornkreise. Außerirdische. Das würde mir doch nie jemand abkaufen, niemand wird mir glauben, dachte ich verzweifelt. Tausende Gedanken flogen durch meinen Kopf. Es mussten Aliens gewesen sein. Wurde Emily vielleicht von ihnen … entführt? Das konnte doch nicht wahr sein, wie war das möglich? Sie waren hier gelandet, haben Emily entdeckt und sie mitgenommen. Das war eine Möglichkeit. Die andere, wesentlich beruhigendere, dass sie noch hier war, im Wald. Und dass diese Kornkreise von Menschenhand stammen. Von Künstlern, die zu viel Zeit und Langweile hatten … „Luke! Schluss mit diesem Mist!“, schimpfte ich mich selber aus. Außerirdische, wer glaubte denn an so etwas? Wie kam ich überhaupt darauf? Ich schnaubte und warf noch mal einen Blick auf die perfekt gezogenen Formen. Von hier unten aus wirkten sie gar nicht mehr so bedrohlich, dachte \u0001 \u0002 sollte echt weniger Science-Fiction gucken, nahm ich mir vor und sah hinauf zum Himmel. Hier auf der Lichtung fiel zwar mehr Mondlicht auf mich, dennoch war es blass und verschwand ständig hinter großen dunklen Wolken. Wenn es bald gewitterte, würde ich noch komplett durchdrehen, so viel war klar. Langsam stand ich auf, darauf bedacht den Kornkreis zu ignorieren, und klopfte mir das Gras von der Hose.„Emily! Bist du hier?“, rief ich laut, um die ohrenbetäubende Stille zu übertönen. Kein Laut drang zu mir, noch nicht einmal ein Vogel oder ein Rascheln im Gebüsch. Vollkommen still. \u0001 \u0002 fuhr mir mit der Hand über die Augen. Sie musste doch hier irgendwo noch sein, dachte \u0001 \u0002 hier im Wald. Von Außerirdischen entführt, wie bescheuert bin ich eigentlich? Aber wenn an der Sache was dran war?, wisperte mir eine innere Stimme zu. Was, wenn sie wirklich dort oben ist? Bei den Sternen, weit über uns. Bei fremden Wesen, die sie foltern werden, bis sie entweder vollkommen entkräftet, vollkommen irre oder vollkommen … tot wieder auf die Erde kommt. Schnell schüttelte ich mein Kopfkino ab. Solche schrecklichen Dinge überhaupt nur zu denken! Zwar mochte ich Emily nicht wirklich, doch es war definitiv der falsche Zeitpunkt, umfeindliche Gedanken auszusenden … „Und definitiv weniger Starwars, wenn ich wieder zu Hause bin.“, schalt ich mich. Ich schloss kurz die Augen und atmete einmal tief durch. „Du hast die Wette vorgeschlagen, du hast es verbockt. Also wirst DU sie auch suchen.“ Sams letzte Worte drangen wieder in mein Bewusstsein und eine einkalte Gänsehaut griff nach meinem Rücken und umklammerte mich. Ich riss die Augen wieder auf, aus Angst, dass etwas plötzlich aus dem Gebüsch kommen und mich in Stücke reißen \u0001 \u0002 lächerlicher Gedanke, vor allem weil immer noch nichts zu hören war. Langsam ging ich ein paar Schritte und umrundete den mysteriösen \u0001 \u0002 Kreis nach dem anderen. Jeden einzelnen verdammten Kreis. Wo nach ich suchte? Nach Emily. Warum ich sie im Kornkreise suchte? Keinen einzigen verdammten Schimmer. Ich musste doch schließlich irgendetwas tun, ich konnte nicht tatenlos herumsitzen und über Aliens nachdenken – auch wenn mir diese Variante nicht gefiel, mir wurde bewusst, dass da was dran sein konnte. Auch wenn mir bisher nicht klar gewesen war, was. Nach der vierten Kornkreisrunde war das Gras noch ein wenig eingedrückter und ich noch wenig betrübter. Was sollte ich jetzt nur machen? Ich konnte schließlich nicht wieder zu Sam und meinem Vater gehen und sagen: „Hey, im Wald, da hab ich einen Kornkreis gefunden, der höchstwahrscheinlich von Aliens stammt, die höchstwahrscheinlich mit ihrer fliegenden Untertasse dort gelandet sind und höchstwahrscheinlich Emily mitgenommen haben, um sie in Grund und Boden zu quälen. Na, was sagt ihr?“ Nein, das konnte ich nicht bringen, zumindest nicht im nüchternen \u0001 \u0002 war so in meinen Gedanken versunken, dass ich die Schritte, die langsam immer näher kamen, gar nicht hörte. Auch das leise Rascheln im Gebüsch nahm ich nicht wahr. Doch als ich endlich realisierte, dass etwas hinter mir her war, war es schon längst zu \u0001 \u0002 knackten, Zweige brachen, ich zuckte zusammen. Doch bevor ich mich umdrehen konnte, hatte sich schon eine eiskalte Gestalt auf mich gestürzt. Ich taumelte und konnte mich gerade noch fangen, um nicht auf den feuchten Waldboden zu fallen. Stolperte ein paar Schritte vorwärts und stützte mich mit einer Hand an einem Baum ab. Immer noch spürte ich die Kälte, die mich berührte. So eiskalt … Keuchend drehte ich mich um und erwartete vor mir eine Mischung aus Eiszapfen und \u0001 \u0002 hätte wirklich alles erwartet. Aber bestimmt nicht das, was da jetzt vor mir stand. Oder besser gesagt … wer. Ich hätte wirklich mit jedem gerechnet … auch wenn es irgendwie nahe lag, dass sie da sein würde.„DU?!“",
            "wordcount": "1.384",
            "chapter_release": "03.05.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "„DU?!“, wiederholte ich fassungslos. Ich konnte es einfach nicht glauben. Wie kam sie hierher? Was machte sie hier? Warum so plötzlich?„Wie – also, warum – “, stotterte ich, doch bekam keine Antwort. Sie sah mich einfach schweigend an. Ich ging auf sie zu, berührte sie leicht an der Schulter. Sie war eiskalt.„Wo warst du, Emily? Wo kommst du her?“ Doch sie stand nur da. Einfach so. Keine Regung.„Emily!“ Es war, als wäre sie gar nicht anwesend. Irgendwie sah sie direkt durch mich hindurch, als wäre ich gar nicht vorhanden.„Komm schon, lass den Mist. Ich weiß, dass du mich hörst. Rede mit mir, verdammt! Wo warst du die ganze Zeit?“ Keine Antwort. Ich habe es nie jemandem erzählt, dass ich Emily im Wald getroffen habe. Vollkommen abwesend, mit leerem Blick. Ob sie auf Drogen stand? Vielleicht hat sie welche mitgeschmuggelt, so dass sie die Nacht überstand, grübelte ich. Schweigen. Mir war zum Heulen zumute. So war sie doch sonst nicht zu mir. Selbst wenn sie sauer auf mich war. Plötzlich fiel mir etwas an ihr auf. Etwas, dass mich in eine Art Schockzustand versetzte … Sie trug die Kleider von dem Abend, als wir uns das letzte Mal gesehen haben. Allerdings mit dem Unterschied, dass sie zerrissen waren. Emily hatte nichts als lose Fetzen am Leib. Blutige Fetzen, wenn mich nicht alles täuschte … „Emily …“, wisperte ich entsetzt. „Was ist bloß passiert?! Bitte, rede mit mir!“ Erkannte sie mich überhaupt? Schien nicht so. Immer noch sah sie mich an, mit diesem schrecklichen leeren Blick. Alles an ihr schien wie tot zu sein, so blass war sie. Nur ihre Augen schimmerten unwirklich im hellen Mondlicht. Wie ein Mischung aus rot und violett, ich konnte mir diese bizarre Farbe nicht erklären. Trug sie neuerdings Kontaktlinsen? Was war hier nur los?!„Emily! Bitte sag doch was! Werfe mir meinetwegen Beleidigungen an den Kopf. Nenne mich Luke Skywalker, irgendetwas! Nur bitte rede wieder mit mir! … Bitte.“ Schweigen. Kein Wort. Nur das leichte Rauschen des Windes war zu hören. War sie überhaupt sie selbst? Tausende Fragen rotierten in meinem Kopf. Immer wieder, immer wieder … Und dann gab sie ein leises Zischen von sich, wandte den Kopf zur Seite und sah zu dem \u0001 \u0002, ganz langsam ging sie auf ihn zu, betrachtete ihn. Mir lief eine Gänsehaut über den Rücken, als ich sah, was sie als nächstes machte. Jede einzelne Handlung jagte mir erneut eisige Kälteschauer ein. Emily kniete sich hin und berührte leicht das platte Gras, fast schon liebevoll … Ohne ein jegliches Geräusch richtete sie sich wieder auf, ihre roten Augen fixierten den Kreis. Dann setzte sie vorsichtig einen Schritt vor den anderen und umrundete den Kornkreis, so wie ich es getan hatte. Als sie wieder an ihrem Ausgangspunkt ankam, legte sie den Kopf in den Nacken und stieß noch einmal dieses Zischen aus. Und dann ging sie langsam wieder in die Richtung, aus der sie gekommen war. Ich sah ihr geschockt nach. So lange, bis jeder blutiger Fetzen von ihr in der Dunkelheit verschwunden war … ~Mit aufgerissenen Augen starrte ich die Schatten der Wesen an, die um mich herum hantierten. Das gleißende Licht schmerzte unaufhörlich, ich konnte mich nicht wehren. Leise wispernd unterhielten sie sich und lachten ihr scheußlich keckerndes Lachen, während mich die Helligkeit folterte. Warum war ich hier? Was hat sie dazu getrieben, mich hier mit herzunehmen?, dachte ich verzweifelt. Ganz sicher nicht nur, um mir das Augenlicht beziehungsweise meine Augenfarbe zu stehlen. Das Ganze erinnerte mich ungewollt an den Film Final Destination. In dem Film sitzt eine junge Frau auf einem Stuhl und lässt sich die Augen lasern. Und dann spielt die Maschine verrückt und foltert sie zu Tode … oh mein Gott! Hoffentlich kommen sie nicht auf die kranke Idee, dass ich unbedingt gelasert werden müsse!Ich wollte schreien. Doch es kam kein Ton aus meiner Kehle. „Emily …“, hörte ich plötzlich eine Stimme neben mir. „Emily … wath für ein thchöner Name …“„Zet56, lass das Wwwesen in Ruhe. Siehst dddu nicht, wie verängstigt sie ist?“ Schön, dass Ihnen das auffällt, Herr Doktor „Ich-stehle-gerne-Augenfarben-und-freu-mich-einen-Keks-wenn-jemand-dadurch-blind-wird“. Würden Sie nun die Güte erweisen, mich endlich loszubinden und laufen zu lassen? Ich habe Ihnen nichts getan!!! Dass ich in so einer Situation noch die Nerven hatte, sarkastisch zu denken, wunderte mich selber. Bestimmt hatten sie mir so ein Zeug gegeben, dass mich vollkommen neben die Spur brachte. So eine „So-was-von-egal-Droge“.„Das Skalpell …“, forderte die Bassstimme abermals. Ich spürte, wie sich etwas Feuchtes um meinen Hals wickelte und ihn an der Unterlage festdrückte. Als wenn ich in dieser Lage fliehen könnte, dachte \u0001 \u0002 Schatten beugte sich über mich, es war, als hätte jemand das Licht ausgeschaltet. Erleichtert schluchzte ich auf – jedoch nur, um kurz darauf erschrocken zu keuchen. Der Schatten hielt ein blitzendes Etwas in der Hand. Das Skalpell!„Zet56, das Glas. Ge23, die Kerze. Lasst uns mit der Arbeit anfangen.“ Und mit diesem Satz begannen die schlimmsten Schmerzen, die ich je erlebt hatte. Das kühle Messer berührte meine Pupille, fuhr vorsichtig über meine Iris hinweg und zerkratzte den letzten Rest meines Sehvermögens. Aber immerhin konnte ich wieder meine Stimme benutzen. Ich schrie wie am Spieß, kreischte, als mir Blut über die Wangen lief. Meine Augen brannten, ich konnte immer noch nichts machen. Rein gar nichts. Dass meine Augenlider immer noch nach oben beziehungsweise unten gezogen waren, machte es auch nicht besser. Schreien. Den Schmerz und die Wut hinausbrüllen, so dass es jeder hören konnte. Und in diesem Moment war mir plötzlich wirklich alles egal. Ich wusste, dass ich nie mehr nach Hause zurückkonnte. Ich würde hier als blinder Diener der Wesen bleiben müssen, gesteuert von dem ewigen Trieb fliehen zu \u0001 \u0002 Stechen ließ nicht nach, immer weiter, immer mehr. Das Blut lief mir in den Mund, ich spürte den salzig metallischen Geschmack. Spürte Schmerz, spürte Blut … spürte nichts mehr. Irgendwann war es vorbei. Es wurde dunkel um mich herum, keine Laute, keine Schatten. Nur noch Ruhe. Ich schwebte wie auf Wolken. Um mich herum war wieder dieser Nebel, aber er war angenehm. Warm und nach Kamille duftend. So … vertraut.„Was ist hier los? Wo ist dieser wunderbare Ort?“, wollte ich fragen. Doch es kam kein Laut mehr aus mir heraus. Langsam ließ ich mich fallen, genoss die Stille und die Umgebung. Keiner konnte mich hier stören, kein Schmerz der Welt würde mich hier \u0001 \u0002 war tief im Inneren bewusst, dass ich ohnmächtig geworden war. Wie sonst hätte ich diese Folter überstehen können? Ich wollte nicht wieder aufwachen. Nie mehr. Hier war alles so perfekt. Wenn ich jetzt aufwachte, wäre nichts mehr wie vorher. Ich könnte nichts mehr sehen, weil sie meine Augen zerstört haben. Ich würde nichts mehr spüren, außer diese verdammten Schmerzen, die sie mir zugefügt haben. Ich würde nie wieder die Menschen sehen, die ich liebte. Ich würde garantiert nie wieder auch nur einen Menschen zu Gesicht bekommen. Nur diese Wesen mit ihren Skalpellen, mit ihrer zischendes Sprache, mit ihrer grausamen Art, etwas zu bekommen und dafür über Leichen zu \u0001 \u0002 bin ich auch schon tot, schoss es mir durch den Kopf. Vielleicht haben sie mich zu Tode gefoltert … Doch bevor ich weiter an diesem Gedanken stricken konnte, tauchte aus dem Nebel plötzlich eine Gestalt auf. Es war das Wesen, das ich schon einmal in meinen Träumen gesehen hatte. Oder war es doch kein Traum? Im Moment konnte ich nicht mehr zwischen Traum und Wirklichkeit unterscheiden. Alles war so verworren, zu verstrickt, um wahr zu sein. Das Wesen schwebte langsam auf mich zu.„Emily …“, wisperte es und mir lief eine Gänsehaut über den Rücken. „Emily. Lass es mich erklären.“ Ich nickte nur, meine Zunge war wie Blei. Nicht von der Stelle zu bewegen.„Wir wollen dir nicht wehtun.“ Oh, da habt ihr aber gründlich versagt!, dachte ich mit vor Spott triefenden Gedanken. „Wir brauchen nur deine Augenfarbe. Du musst wissen, wir brauchen diese Farben, um uns am Leben zu halten. Je exotischer sie sind, desto länger kommen wir damit aus. Erst haben wir uns geeinigt, nur unsereins an Farben zu nehmen. Doch schnell haben wir herausgefunden, wir brauchen mehr als das. Wir brauchen … menschliches. Farben, die uns unbekannt sind. Deshalb müssen wir irgendwie an diese Farben kommen. Egal, mit welchen Mitteln.“„Aber warum mich?“, wollte ich fragen. „Warum ausgerechnet mich?!“ Doch ich war \u0001 \u0002 Wesen kam näher, sah mich an. Gänsehaut.„Keine Angst. Sobald alles bereit ist, lassen wir dich gehen. Aber du darfst dich nicht wehren, sonst wird es nur herausgezögert.“ Leichter gesagt als getan, wenn man an eine Bahre gefesselt ist und halb blind wird, weil irgendwelche durchgeknallten Aliens an deinem Augen herumschnippeln.„Du fragst dich bestimmt, weshalb du uns verstehen kannst, wenn wir mit dir kommunizieren.“ Oh ja, da fragte ich mich. „Wir haben dir ein Mittel verabreicht, damit du unsere Sprache verstehst. Alles was wir sagen, wird dadurch in deinem Kopf automatisch in deine Heimatsprache übersetzt und du hörst uns 'normal' sprechen. Nur manchmal gibt es noch Komplikationen mit der Stimme. Du nimmst es dann vermutlich als Stottern, Lispeln und Kreischen wahr.“ Gut zu wissen … Das Wesen stand nun direkt vor mir, berührte mich an der Schulter. Ich stand da wie festgenagelt.„Emily … wir werden dich jetzt holen.“, wisperte das Wesen. Doch noch ehe ich nachfragen konnte, was es damit jetzt meinte, wurde ich unsanft nach oben gerissen und ein beißender Schmerz jagte durch meinen Körper. Ich ging durch die Hölle … Und schon wieder ein riesiges Sorry, dass ich mich so lange nicht gemeldet hab -.-Trotzdem hoffe ich, ihr habt nicht die Lust an der Geschichte verloren und habttrortdem weitergelesen. ;)Damit spreche ich persönlich Gajeel an, denn die anderen haben die Lust ja schon vor nem guten jahr verloren *hust*Also Gajeel, ich hoffe dir hat das Kapitel gefallen :)) *Smaties mit Gras hinstell, weil ichja weiß das du auf partydrogen stehst, grins* ^^Ach ja, hoffentlich war das Kapi nicht zu abscrheckend xDDHier der Link zu dem oben erwähnten Filmausschnitt :DVielleicht hat ihn ja der ein oder andere gesehn ^^also sooo ungefähr müsste die Szene ausgesehen haben, naja mit demstuhl und dem gefesselt sein ;Dhttp://\u0001 \u0002.com/watch?v=PRsznqHdW7YUnd ohne den Teddy xDLasst mir doch bitte reviews da ja? :)) *gajeel bittend anseh*gglg Kit <3<3<3",
            "wordcount": "1.725",
            "chapter_release": "03.05.2011",
            "chapter_number": "11"
        },
        "2": {
            "text": "Das ist das zweite Kapitel. Vielleicht wisst ihr, dass ich öfters zu Humorvollem neige. Kapitel 2 ist nicht anders ^^ Aber das soll sich in den nächsten kapiteln ein wenig ändern. Wer jetzt also eine Mystery-Geschchichte erwartet hat, kann also ruhig weiterlesen. Sie wird noch Mystery ;)Also viel Spaß beim lesen! gglg Kit-------------------------------------------------------------------------------------„Hallo?“, fragte ich leicht genervtSoeben hatte das Telefon geklingelt. Es war ein wunderschöner Julitag uns ich hatte eigentlich vor, den ganzen Tag ungestört auf der Liege im Garten zu \u0001 \u0002 durch das nervige Gebimmel des Telefons war ich aus meinen schönsten Träumen aufgeschreckt.„Hey Lilly“ Ich seufzte. „Hey Sam, was geht?“ „Alles was läuft!“, kicherte sie. Das war im Moment unser Standartspruch. Und es war auch zum Standard geworden, dass sie mich ständig anrief, seit wir Ferien hatten. Ich habe ja nichts gegen sie, aber andauernd kann ich ihre „Art“ auch nicht ab.„Du, ich wollt´mal fragen, ob du Lust hättest mit mir und Kiri zum Bad zu fahren und zu schwimmen, chillen und so.“ Hörte sich eigentlich ganz gut an. Und weg waren die guten Vorsätze für den Sommer.„Klar, wann treffen wir uns?“ Eine sanfte Brise wehte durch unseren kleinen, aber bunt geblümten Garten. Ich genoss die Abwechslung von unerträglich heiß zu leichtem Lüftchen.„In ´ner halben Stunde bei mir?“ „Geht klar. Bis dann!“, verabschiedete ich mich und legte auf. Es konnte bestimmt ganz witzig werden, meinen beiden besten Freundinnen im Schwimmbad rumzuchillen und Spaß zu \u0001 \u0002 traf kurz vorm vereinbarten Zeitpunkt bei Sam ein. Kiri war noch nicht dar. Nun gut, ich musste ja auch nur die Straße runter um um die Ecke. Sam wohnte in einem kleinen beschaulichen Häuschen, nicht weit vom Schwimmbad entfernt.„Kiara müsste gleich da sein“, meinte Sam zu mir. Sie strich sich eine ihrer unzähligen blonden Locken aus der \u0001 \u0002 setzte mich mit gekreuzten Beinen auf den himmelblauen Flauschteppich in ihrem \u0001 \u0002 Tasche mit den Schwimmsachen stellte ich neben mich. In diesem Moment klingelte es Sturm. „Ich mach´auf!“, rief Sam und rannte aus dem Zimmer. Ich fragte mich, wer sonst aufmachen sollte. Ihre Eltern waren um diese Zeit immer im Büro und sie war meistens allein und mich konnte sie schlecht gemeinte haben. Oder?Kurz darauf kam sie mit einer völlig verzweifelten Kiri wieder. Ihr langes schwarzes Haarhatte sie sich zum Zopf gebunden.„Hey, Lil. Man, ich brauche echt mal ein neues Rad. Das alte geht mir so langsam auf den Senkel! Mit dem kommt man noch nicht einmal mehr in den fünften Gang!“, beschwerte sie sich. „Ich bezweifle, dass es überhaupt schon mal fünf hatte“, meinte \u0001 \u0002 musste lachen.„Wollen wir hier versauern oder auch endlich mal losfahren?“, drängte uns Sam. „Na dann, auf ins Vergnügen!“, rief ich und rannte mit den beiden nach \u0001 \u0002 liefen das kurze Stück zum Bad. Als wir in die kühle Eingangshalle traten, atmeten wir erst einmal auf.„Boa, schön kühl.“, schwärmte Kiri. „Ja, echt schön – im Gegensatz zu draußen.“, meinte Sam genießerisch. Ich sagte gar nichts, ich genoss es einfach. Bis wir an die Kasse \u0001 \u0002 dem Tresen stand eine solariumgebräunte Frau mit Faltensammlung in einem T-shirt mit der Aufschrift: „Ich hab´ mich lieb!“ Ich grinste. Da war sie wohl die einzige.„Drei Mal Karten für Jugendliche.“ Ich reichte ihr einen Zehner. Sie gab uns mit einem aufgesetzten Lächeln, das sie sich anscheinend in ihre faltige Haut eingebügelt hatte, die Karten. Sam schnappte sich sie und wir machten, dass wir in die Umkleidekabinen kamen.„Wer als erste im Wasser ist!“, rief Sam uns zu und schon stürmte sie los. Kiri und ich hinterher.„Ihhh, ist das kalt!“, quitschte Sam, als sie ins Wasser sprang. „Komm´schon, Lilly. Worauf wartest du noch?“, schrie Kiri, als auch sie im Wasser gelandet \u0001 \u0002 wollte gerade springen, als ich IHN sah. Luke Dafner, der wohl eingebildeste Junge der ganzen Schule. Luke und ich kennen uns schon seit dem Kindergarten. Schon damals hat er mit seiner Teddysammlung angegeben und damit, dass er schon Taschengeld bekam. Ich bezweifle, dass er die Sammlung immer noch hat, aber Geld hatte er auf jeden Fall genug.„Ach, wen haben wir denn da?“, meinte Luke scheinheilig, als er mich entdeckt hatte und auf mich zu strapfte. Ich will ja nichts sagen, aber froschgrüne Badeshorts sind im Moment nicht grade der Renner.„Na, wie geht’s so, Emily?“, fragte er überfreundlich. Wie ich es HASSTE, wenn man mich Emily nennt. Da reagiere ich immer richtig heftig \u0001 \u0002 haben auch Kiara und Sam entdeckt, in welcher Lage ich mich befand.„Was willst du, Kleinhirn?“, fragte Sam bissig. Seit Luke auf der Klassenfahrt ihre Sachen aus dem Fenster geschmissen hat, hat sie ihn erst richtig auf dem Kieker. „Ganz ruhig, Schnabeltasse. Ich wollte nur mal fragen, ob ihr noch Schutzbrillen braucht. Wir haben noch welche über.“ Er grinste schelmisch.„Wieso, wir haben dich doch schon gesehen.“ Jetzt waren wir es die grinsten. Sam war wirklich klasse, wenn es um schlagfertige Antworten \u0001 \u0002 fing an zu klatschen. „Wirklich witzig! Hahaha.“ Das Lachen klang zu trocken, um es als ernstgemeint zu bezeichnen. Mit missbillgender Miene schaute er uns an, dann grinste er wieder. So viele Stimmungsschwankungen habe ich noch nie bei einem männlichen Wesen gesehen „Und, hast du auch schon dein Seekuhabzeichen gemacht?“, wandte er sich an \u0001 \u0002 lief vor Wut rot an. „Pass mal auf, Luke Skywalker. Was willst du eigentlich? Kann man nicht einmal in Ruhe schwimmen gehen, ohne dass gleich Meister Propper ankommt und uns die Ferien versaut? Das NERVT!!!“Immer noch grinsend drehte er sich um und ließ uns vor Wut zitternd stehen.„Er wollte bestimmt noch was erwidern, aber sein Wortschatz reichte nicht mehr aus. Und das Wort ,Taucherbrille´ kennt er auch nicht!“, kicherte Kiri.„Kommt, lasst uns schwimmen gehen. Ich habe keine Lust darauf, dass diese Seegurke wieder bei uns ankommt.“„Okay“, stimmten wir Sam zu und liefen zum \u0001 \u0002 dieser Stelle wusste ich noch nicht, dass mein Leben sich so drastisch ändern könnte...",
            "wordcount": "1.000",
            "chapter_release": "03.05.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "hey hoo ^^ das dritte Kapitel ist soeben fertig geworden. Hiermit bedanke ich mich bei dendrei Favorisieren( Bryanna, -Fischkopf- und Nunana92) ganz ehrzlich. Toll dass ihr so begeistert lest. Auch wenn letztere noch nicht reviewt hat. Hoffe, da kommt noch was. *anseh mit Hundeblick*. Mit diesen Worten verabschiede ich mich und wünsche viel Spaß beim lesen. ^^VLG Kit---------------------------------------------„Sag mal, hasst du sie noch alle?!“, brüllte ich Luke an. Er hatte mich gerade von hinten mit dem nassen Kreideschwamm, den er anscheinend von zu Hause mitgebracht hatte, attackiert und ich sah aus, als hätte ich die Nacht im Asbestcontainer verbracht. Gelächter von allen Seiten kamen mir entgegen. Ich wurde kirschrot im Gesicht. Natürlich vor Wut, versteht sich. Fast alle aus meiner Klasse waren zum Schwimmbad gekommen, um die letzten Wochen vor Schulbeginn zu genießen.„He, Loch Ness“, rief Sam, wobei sie eindeutig auf den letzten Klassenausflug an die Nordsee anspielte, bei der Luke so ziemlich allen weißmachen wollte, dass Nessi jetzt auch dort ihr Unwesen treibt. „Wenn du Langeweile hast, ruf deine Eltern an. Krrrk, Luke Skywalker möchte gerne aus dem Kinderparadies abgeholt werden, krrrk.“ Dabei machte sie das rauschende Walki-Talki Geräusch so gut nach, dass alle anfingen, noch lauter zu lachen. Diesmal aber über Luke, der daraufhin meine Röte mit einem satten Chillirot übertraf.„Danke Sam.“, wisperte ich ihr zu, als ich an ihr vorbei zum Haupthaus ging. Hoffentlich begegne ich nicht Frau Saathoff, dachte ich verzweifelt. Wenn die mich hier erwischt, bin ich \u0001 \u0002 Saathoff war die Strenge in Person. Sie war die „Besitzerin“ des Bads und konnte es überhaupt nicht ausstehen, wenn man mit triefnassen Badesachen über den Flur gelaufen \u0001 \u0002 zum Glück sah mich weder diese Kräuterhexe, noch der Hausmeister. Der hat mich schon mal angemeckert, nur weil ich mich an die Wand angelehnt \u0001 \u0002 sagte dann noch so zu mir: „Das gehört sich ja wohl nicht. Deine Kleidung zerkratzt ja die Wand. Nachher haben wir da so Schrammen, nur weil du da gestanden hast. Machst du das zu Hause auch?“Neeeiiinnn, natürlich nicht. Was denkt der denn von mir? Ich lege nur manchmal meine Füße auf den Tisch, wenn es keiner sieht und so. Aber ANLEHNEN? Nein, das geht ja gar nicht!Vorm Spiegel versuchte ich das Gröbste mit einem Taschentuch wegzuwischen, doch es brachte nicht viel. „So´n Mist. Der Alte hat doch einen an der Waffel!“, schimpfte ich vor mich \u0001 \u0002 neuer Bikini war jetzt wohl im \u0001 \u0002 trat ich aus der Kabine, raus auf den Flur. Wer stand da? Klar, Frau Saathoff. Wer sonst?„Wie oft habe ich euch Gören schon gesagt, dass ich hier keine nassen Menschen haben will?!Frau Saathof, im Grunde genommen hat es ein Schwimmbad so an sich, dass nasse Menschen herumlaufen. Aber die sehen noch lange nicht so alkoholisiert aus wie Sie.„Frau Saathoff, hier mir entschuldige ich mich vielmals bei Ihnen. Ich werde ihr schönes Bad nicht noch einmal mit meiner abscheulichen Nässe verschmutzen.“„Na, dass will ich hoffen. Und zieh dir endlich mal was Normales an, mein Kind. So läuft doch kein normaler Mensch herum.“Doch, nasse Menschen laufen so herum. Aber das können Sie ja nicht wissen, als trockener, unnormaler Mensch.„Ja, Frau Saathoff. Ich werde mich sofort umziehen...“ ...Nachdem wir fertig mit Schwimmen sind. Ich drehte mich auf dem Absatz um und wollte gerade wieder nach draußen gehen, als ich Luke in die Arme lief.„Ahhrg, noch mehr nasse Menschen. Wie ich das hasse!!“ Angeekelt verzog die Kräuterhexe das Gesicht und machte, dass sie wegkam.„Na, was brauchtest du denn so lange? Hat dich etwa Frau Saathoff erwischt?“, fragte er in seinem scheinheiligem Ton.„Nein“, gab ich genauso scheinheilig zurück. „`türlich hat sie dich erwischt, was denn sonst? Und du hattest Angst. Stimmt doch, oder?“Wie ich diesen Typen hasste! „Nein, hatte ich gar nicht, du Vollpfosten.“„Ich wette mit dir, dass du Angst hattest. Schon allein, welche Antworten du der gegeben hast. ,Ja, Frau Saathoff. Natürlich, Frau Saathoff´ Das grenzt ja schon fast an Unterwerfung“Ich zeigte ihm einen Vogel. „Du tickst doch nicht mehr richtig!“„Mag sein. So viel Angst wie du, hält doch kein Mensch aus. Wenn du eine Nacht im Wald verbringen würdest, müssten dich deine Eltern frühzeitig wieder abholen.“Er lachte krank.„Ach ja? Und woher willst du das so genau wissen?“ Wie sehr wünschte ich mir jetzt Sam mit ihren krassen Sprüchen herbei.„Tja, das weiß man halt. Wenn man dich schon sieht. Wetten, dass du es nicht EINE Nacht im Wald aushältst? Allein, versteht sich.“Ich überlegte kurz. Meinte er das jetzt ernst oder wollte er mich wieder auf den Arm nehmen?Andererseits...was war schon dabei, mal allein im Wald zu übernachten? Und als Feigling wollte ich auch nicht dar stehen.„Okay. Und ich wette mit DIR, dass ich es schaffe. Die ganze Nacht lang. Was kriege ich, wenn ich es schaffe?“, forderte ich.„Was du natürlich nicht hinbekommst. Nun gut. Dann werde ich zwei Wochen lang deine Hausaufgaben in Deutsch machen“ Das war ein Angebot. Luke war so ziemlich der beste in Herrn Schusters Unterricht. „Und wenn du es nicht schaffst, was ich glaube, dann stellst du dich vor die gesamte Klassein einem rosa Herzchen-t-shirt und schreist: ,Luke ist der Beste!´ Und du wirst mich nie wieder Luke Skywalker nennen, ist das klar?“Uhh, ganz schon hohe Forderungen für so einen eingebildeten Hosenmatz.„Gut. Ich schlag ein. Die Wette gilt.“An die Konsequenzen hatte ich in diesem Augenblick nicht gedacht. Mir war es erst einmal wichtiger, ihm zu beweisen, dass ich kein feiges Huhn \u0001 \u0002 haben am Schluss noch abgemacht, dass wir uns am nächsten Tag vorm Wald \u0001 \u0002 wir allein. Hu, hoffentlich kommt er nicht auf dumme \u0001 \u0002 ihm weiß man ja nie so \u0001 \u0002 hatte ich da nicht. Angst kam bei mir erst, als es schon zu spät war...",
            "wordcount": "983",
            "chapter_release": "03.05.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Und du bist sicher, dass du mit dieser behaarten Gurke durch den Wald latschen willst?“, fragte mich Sam. Wir saßen in ihrem Zimmer auf dem Teppich und quatschten über alles mögliche.„Erstens laufe ich nicht MIT ihm durch den Wald, sondern allein. Und zweitens ist Luke eher eine Birne, als eine Gurke. Mit dem Adjektiv gebe ich dir allerdings Recht.“„Ach, nimmst du ihn jetzt etwa in Schutz oder was?“ Sam knuffte mich spielerisch in den Arm. Wir lachten. „Hast du deiner Mutter etwas davon erzählt? Mit dem Wald meine ich.“, fragte mich Sam, als wir uns wieder beruhigt hatten. „Nein, natürlich nicht. Das würde sie doch niemals erlauben. Ich habe es Ellen erzählt. Und glaube mir, die hält dicht.“„ELLEN?! Das ist doch das Klatschblatt in Person!“ „Bitte, ja? Du redest über meine Schwester. Aber wirklich, die sagt nichts. Die geht nämlich selbst weg.“„Ah. Na dann“ So ganz überzeugt klang sie zwar immer noch nicht, aber ich versuchte es zu ignorieren.„Danke, dass ich bis heute Abend bei dir sein darf.“, meinte ich versöhnend.„Ja, kein Ding. Deiner Mutter hast du doch gesagt, dass du bei mir schläfst, oder?“, hakte sie nach.„Sicher. Oder hältst du mich für völlig dämlich?“ „Nein...nicht wirklich“ Sie grinste \u0001 \u0002, jetzt müssen wir nur noch die Zeit herumbekommen.“, sagte sie nach einer längeren \u0001 \u0002 spielten wir den Rest des Nachmittags Monopoly, kritzelten sinnfreie Bildchen in ihr Hausaufgabenheft und unterhielten uns über dieses und jenes. Bis es Abend wurde.„Mist, ich muss los.“, meinte ich, als ich gerade die vierte Partie Monopoly verloren hatte.„Stimmt“, sagte Sam mit einem Blick auf ihren Wecker. „Du, ich wünsche dir ganz, ganz viel Glück, ja? Lass dich nicht von Luke nicht provozieren und komme heil wieder“„Klar“, sagte ich so locker wie \u0001 \u0002 sie mir Glück wünschte, fand ich ja ganz nett. Aber da hatte ich noch nicht verstanden, WARUM ich ihr Glück \u0001 \u0002 ging langsam die Straße entlang. Mittlerweile war es schon fast zehn und ich müsste eigentlich schon vor einer halben Stunde am Waldrand sein. Aber Luke konnte ruhig noch warten. Schadet ja nicht. Ich bog um die Ecke, in eine kleine Gasse, die zum Wald \u0001 \u0002 sah ihn schon vom weitem. Er sah mich auch und winkte. Ich konnte mir zu gut sein schadenfreudiges Gesicht vorstellen.„Hey.“, begrüßte ich ihn kalt. Er grinste. „Na, schon aufgeregt?“ Wieso, weshalb, warum? Wer nicht fragt, bleibt dumm...„Nö“ Für diese stumpfe Antwort sollte ich eigentlich belohnt werden. Oder zumindest sein dämliches Gesicht fotografieren dürfen. Er guckte nämlich wie ein Huhn wenn´s blitzt.„So. dann werde hier mal die Regeln aufstellen. Wir treffen uns hier morgen um, sagen wir mal, 14 Uhr wieder. Dann werden wir ja sehen, wer hier das Huhn ist.“ Kann er Gedankenlesen? Huu, gruselig.„Und du nimmst meine Überwachungskamera mit.“ Er drückte mir ein bohnenlanges Stück Stahl in die Hand. Ich musste schon genauer hingucken, bis ich die kleine Linse gesehen habe. „Wozu soll das denn gut sein?“, fragte ich irritiert.„Damit du nicht unbemerkt woanders hingehen kannst. Wir wollen ja nicht, dass du abhaust und erst kurz vorm Treffpunkt wieder hier bist, ne?“„Sehe ich so aus, als würde ich mitten in der Nacht aus dem Wald hinausspanzieren, nachdem ich meiner Mutter gesagt habe, dass ich bei meiner Freundin über Nacht bleibe?“Er überlegte kurz. „Ja.“Jetzt war ich es, die wie ein Huhn guckte. „So, dann viel Spaß und bis morgen.“Ich zögerte. „Na los. Booook bok bok bok boook.“Ich zeigte ihm einen Vogel, drehte mich wortlos um und lief in den Wald, drauf gefasst, eine schlaflose Nacht zu verbringen. Da hätte ich wirklich lieber Schule. Denn besser das, alsgar keinen Schlaf. Langsam wurde es dunkler. Und kälter. Von wegen laue Sommernacht, haha. Ich fror wie Ötzi kurz vorm Erfrieren. Na gut, man geht ja auch nicht mit Birkenstocksandalen ins Hochgebirge. Da hatte ich es ja wohl besser, mit meinem Schlafsack, meiner Winterjacke und Luke´s Miniaturkamera. Ich zuckte zusammen, als über mir ein Ast raschelte und ein dunkler Umriss über meinen Kopf flog. „Das zahl ich dir heim, du Holzkopf!“, zischte ich in die Kamera. Aber irgendwie gab mir dieses Teil eine gewisse Sicherheit, die ich später allerdings als Aberglaube bezeichnete. Denn gebracht hat sie mir so gut wie überhaupt \u0001 \u0002 kam ich auf eine kleine Lichtung, obwohl von Licht nicht viel zu sehen \u0001 \u0002 nahm meinen Schlafsack aus dem Rucksack, den ich mit hatte, und rollte ihn geschützthinter einem dichten Busch aus. Ich guckte auf meine Armbanduhr. Zwanzig nach elf. Nur noch sechsundzwanzig Stunden, bis ich wieder Zivilisation erleben und Lukes dümmliches Gesicht sehen durfte. Ich legte mich hin. Mittlerweile war es stockdüster, so als ob jemand Fotos entwickeln würde. Na ja, so ähnlich jedenfalls. Ich starrte in den mit Sternen übersäten Himmel. Es sah so wahnsinnig schön aus, dass ich eine Art Wachtraum versank. So merkte ich auch nicht, was sich nur ein paar Meter weiter auf der Lichtung abspielte. Denn was dann kam, änderte mit einem Mal alles …",
            "wordcount": "842",
            "chapter_release": "03.05.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Und nochmal ein neues Kapitel :) Es istein wenig kurz geraten, aber wie heißt es so schön:In der Kürze liegt die Würze ^^Es war der ohrenbetäubende Knall, der mich aus meiner Versunkenheit zerrte. Ich zuckte regelrecht zusammen, als ein weiterer Knall folgte. Dieser war allerdings etwas leiser, aber immer noch so laut, dass es in den Ohren schmerzte. Langsam schälte ich mich aus meinem Schlafsack, um nachzusehen, was da los war. Leise kroch ich unter den dichten Busch und spähte angestrengt in die Finsternis. Doch bis auf ein paar schattenhafte Umrisse konnte ich nichts entdecken. Dafür nahm ich jetzt ein leises Zischen wahr, das immer durchdringender wurde, bis es in ein Pfeifen überging, wie bei einem Teekessel. Was kann das sein?, fragte ich mich. Mir wurde kalt und eine Gänsehaut schlich sich langsam über meinen Rücken. Trotz der Kälte, die meinen Körper jetzt beherrschte, kroch ich noch näher an die Lichtung heran. Ich schloss kurz die Augen und atmete tief ein, bevor ich sie wieder öffnet. Ich nahm einen Umriss war, den ich allerdings nicht wirklich deuten konnte. Ich muss näher heran, sagte ich mir und rutschte noch ein Stück weiter. Das Zischen hatte aufgehört, stattdessen hörte ich eine Art Summen, das aus dem Umriss zu kommen schien. Es war ein Summen, wie ich es noch nie gehört habe. Unbekannt, gruselig, aber irgendwie erinnerte es mich ein wenig an das helle Fiepen einer zahmen Maus. Ob DAS hier so zahm war, werde ich mal in Frage \u0001 \u0002 knackte es unter mir. Ich war wohl noch ein Stück weiter gekrochen und muss wohl dabei einen kleinen Ast zertreten haben. Für so einen kleinen Ast machte das Teil aber ein erschreckend lautes Geräusch, so dass ich abermals zusammenfuhr. Dann hielt ich inne und lauschte. Das Summen war kurz verstummt, aber nur, um circa zehn Sekunden später noch lauter fortzufahren. Es war zu spät. Der Umriss wackelte bedenklich und ich hörte einen weiteren Knall, dann wieder das Zischen. Auf einmal wurde die Lichtung mit einem seltsam gleißenden Licht umspült, so dass ich fast nichts mehr erkennen \u0001 \u0002 Summen kam näher, immer näher. Erst dachte ich, es käme von irgendeiner Maschine, doch als weiteres Summen hinzukam, wurde mir schlagartig klar, dass irgendetwas mich umzingelte. Ein unbekanntes, furchterregendes Irgendetwas. Ich klammerte mich vor Angst an den Ästen des tiefhängenden Busches \u0001 \u0002 sah ich undeutlich eine dunkle Gestalt aus dem gleißenden Licht auf mich zu kommen. Mich durchfuhr ein eisiger Schreck, fast gleichzeitig wurde ich von kräftigen tentakelartigen Dingern gepackt. Ich wurde hochgezogen und vorwärts geschubst. „Nein, w-was soll das? Lass mich los!“, schrie ich hysterisch. Ich spürte, wie mich jemand hochhob, versuchte mich zu wehren. Vergebens. Die Tentakeln hielten mich fest und hinterließen ein deutliches Kribbeln auf meiner Haut. Die Gestalt, die jetzt genau vor mir stand, gab dieses komische Summen von sich, dass jetzt laut und schrill klang, und presste mir ein nasses Tuch vor den Mund. Eine scharfe Substanz lief mir hinein, schlagartig wurde ich schwächer und mein Verstand wurde vollends vernebelt. „Aber ich mag doch gar nicht mexikanisch.“ ist das Letzte, was ich von mir geben kann, bevor ich vollständig im Nebel meiner Gedanken versank.",
            "wordcount": "532",
            "chapter_release": "03.05.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es war wie in einem lebhaften Traum. Um mich herum war grauer Dunst. Ich schwebte hindurch, in der Hoffnung, irgendwann wieder den Boden zu berühren. Plötzlich sah ich ein Licht, ein warmes, strahlendes Licht, dem ich mich langsam näherte. Es war so unwirklich im grauen Dunst. Und doch kam es mir vor, wie eine geisterhafte Gestalt, die in ein rötlich schimmerndes Gewand gekleidet \u0001 \u0002 durchsichtig schimmernde Hand streckte sich plötzlich nach mir aus. Sie griff nach mir und hielt mich fest. Ich wehrte mich, doch ich war zu schwach. „Lass mich los.“, wollte ich sagen. Doch aus meinem Mund kamen nur kleine weiße Wölkchen. Erst jetzt bemerkte ich, wie bitterkalt es um mich herum war. Das Licht verschwand, der Dunst hatte mich jetzt vollkommen \u0001 \u0002 Hand hielt mich immer noch fest, der Druck verstärkte sich \u0001 \u0002 ertönte das seltsame Summen, das ich schon auf der Wiese gehört hatte. Doch diesmal konnte ich es nicht einordnen. Es schien von überall zu kommen. Und auf einmal wurde ich mit einem schmerzhaften Ruck aus dem Dunst gerissen. Etwas bohrte sich in meinen Brustkorb. Ich hatte das Gefühl zu ersticken. Krampfhaft versuchte ich die Augen zu öffnen. Als es mir schließlich gelang, traute ich meinen Augen nicht. Ich sah einen ovalen Raum, der riesig erschien. Ich lag einem harten Stuhl, der mich an den bei meinem Zahnarzt erinnerte. Über mir blendete mich eine große grelle Lampe. Dann hörte der Schmerz abrupt \u0001 \u0002 schob sich vor meine Augen, sodass ich einen Moment lang nichts sehen konnte. Dann wurde nach und nach eine Gestalt sichtbar die in einen Umhang gehüllt über mir gebeugt stand. Ich konnte ihr Gesicht nicht sehen, dennoch schaute ich sie eindringlich ein, auf der Suche nach einem eventuell nicht vorhandenen Gesicht. Als sie bemerkte, dass ich sei beobachtete, stieß sie einen Laut aus und presste mir wieder diese ekelhafte Substanz auf den Mund. Und schon machte sich das Schwindelgefühl breit. Es übernahm meinen Körper und ließ mich wieder in den grauen Nebel \u0001 \u0002 war wie vorher. Der Dunst, das rötliche Licht. Nur die Hand fehlte diesmal. So waberte ich wieder ein paar Minuten lang durch den dichten Nebel auf das Licht zu. Es hätten aber auch Stunden, wenn nicht sogar Tage dauern können. Ich hatte komplett mein Zeitgefühl verloren. Als ich schon fast bei dem Licht angekommen war, trat plötzlich eine Gestalt auf mich zu. Sie trug einen langen Umhang in einer undefinierbaren Farbe. Es war die Gestalt von vorhin. Sie kam langsam auf mich zu. Je näher sie kam, desto besser konnte ich die Details sehen. Erschreckende Details. Die Gestalt, oder das „Etwas“, hatte starre grün schwarze Augen, als Nase eine Art Tierschnauze und die Ohren waren eher elfenartige lang gezogene \u0001 \u0002 wusste ja noch nicht mal, ob dies weiblich oder männlich war. Und nachgucken wollte ich auch nicht unbedingt. Fände ich \u0001 \u0002 erinnerte mich die Gestalt ein wenig an die 3D – Figuren aus dem Film „Avatar“Wenn sie jetzt noch blaue Haut gehabt hätte, hätte ich mir gut vorstellen, irgendwie in den Film hineingeraten zu sein. Dies wäre mir X Mal lieber gewesen, als die grausame \u0001 \u0002 Nebel lichtete sich auf einmal und das rote Licht verschwand wieder. Die Gestalt war ganz nah bei mir, so dass ich ihren eiskalten Atem spüren \u0001 \u0002 Summen ertönte. Verwirrt und ängstlich starrte ich das Etwas an. Dann ging das Summen langsam in klare Worte über. „Ssssskk kkkaannst dduu miich vverstehen?“ Die Stimme hörte sich sanft an, aber irgendwie auch bedrohlich. Wie ein Verbrecher, der seinem Opfer sagt, es passiere ihm nichts … Ich sah dem Etwas in die grün schwarzen Augen und nickte langsam. „Ja“ wollte ich sagen, doch wieder kam kein Laut. „Ddann komm“ Die Stimme war inzwischen klar und fast ohne Gestotter. Die Gestalt ging durch den noch immer leichten Nebel, ich folgte ihr schnell, damit ich sie nicht verlor. Aber wollte ich ihr folgen? Nein, auf keinen Fall! Aber etwas in mir sagte, ich sollte es besser machen, sonst würde ich hier nie raus \u0001 \u0002 fand mich auf dem Zahnarztstuhl wieder. Mittlerweile war das Licht herunter gedimmt worden, sodass ich mich umsehen konnte. Soweit es meine Fessel zuließen. Ich war mit merkwürdigen Schlingen am Stuhl festgebunden worden. Ob diese schon vorher dargewesen waren, konnte ich nicht sagen. Mein Zeitgefühl war wie im Traum verschwunden. Ich wunderte mich, warum hier keine Uhr hing. Es war alles nur ein böser Traum, redete ich mir ein. Alles nur ein Traum. In Wirklichkeit sitze ich beim Zahnarzt und warte darauf, dass der Onkel Doktor irgendwas \u0001 \u0002 so war es nicht, und dies wusste ich nur zu gut. Welcher Zahnarzt würde denn seine eigene Patientin entführen und mit algenartigen Schlingen fesseln, nur damit sie sich zu ihm traute? Das wäre ja so ziemlich der größte Mist aller Zeiten. Aber wenn es nicht so war, was war es dann?Ich mochte gar nicht daran denken, was alles noch passiert. Und alles nur wegen \u0001 \u0002 hatte mich doch als Huhn bezeichnet. Luke hatte diese Wette eingefädelt. Luke war an allem Schuld! Gut, ich habe zugestimmt, aber irgendwie hat er mich ja auch unter Druck \u0001 \u0002 fiel auf, wie ruhig es war. Nochmals schaute ich mich um. Ich war allein. Allein in dem ovalen Raum. Allein auf mich \u0001 \u0002 wollte flüchten, musste aber einsehen, dass dieses Wesen sehr feste Knoten machen konnte. Es gab außerdem keine Fenster im Raum, aus denen ich hätte springen können. Und Türen konnte ich auch keine entdecken. Wo war ich hier?! Ich war kurz vorm Verzweifeln. Plötzlich fiel mir die kleine Kamera ein, die Luke mir mitgegeben. Vielleicht war sie doch zu etwas gut. Vielleicht hatte sie ja etwas aufgezeichnet, was mir weiterhelfen könnte. Wo hatte ich sie auch noch gleich?Bevor ich auf die Lichtung kroch, hatte ich sie mir in die Hosentasche \u0001 \u0002 versuchte meine Hände so in die Taschen zu stecken, dass sie die Kamera berührten. Schließlich schaffte ich es. Hoffentlich funktioniert sie noch, dachte ich im Stillen. Mit der rechten Hand zog ich sie vorsichtig heraus und fummelte so lange an dem kleinen Stab mit dem Objektiv herum, bis es schließlich piepte und das kleine Lämpchen an der Seite aufblinkte. Bitte mach, dass man keinen Fernseher dazu braucht, hoffte ich. Ich holte tief Luft. Dann drückte ich auf Play.",
            "wordcount": "1.055",
            "chapter_release": "03.05.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "OMG!! Hab ich wirklich soooo lange nichts mehr hochgeladen??? oO Mist. Dafür entschuldige ich mich ganz ganz doll! Hoffentlic nimmt mir das hier keiner übel? Und hoffentlich könnt ihr euch noch an meine Geschichte erinnern.... *schluck* Wenn nicht, müsst ihr sie halt nochmal lesen ;D Nee, quatscht. Also, damit mal wieder überhaupt was hier drin steht, hab ich mal weitergeschrieben. Zwar nur kurz, aber immerhin. Also, wie Vergnügen :) Reviews?? *lieb guck und schon mal Kekse verteil* gglg Kit ^^ (diesmal übrigens mit Sichtwechsel)„Luke! Zum letzten Mal. Wo – ist – Emily?!“ Mir wurde abwechselnd heiß und kalt. Sam hatte sich bedrohlich vor mir aufgebaut. „Ich w-weiß es nicht“, sagte ich leise. In ihrer Gegenwart fange ich sonst eigentlich nie an zu stottern. Aber unter diesen Umständen war es wohl eher ein Reflex als eine Nachgiebigkeit meiner Gefühle. „Das darf doch nicht wahr sein!“, brüllte sie mich an. Ich zuckte erschrocken zurück. „Das darf doch alles nicht wahr sein.“ Sie rückte von mir ab, setzte ein übertrieben süßliches Lächeln auf und säuselte: „Erst taucht der entzückende und liebenswürdige Luke Dafner auf, überredet meine Freundin zu einer vollkommen irrsinnigen Wette und lässt sie dann einfach im Wald stehen und behauptet, sie sei nicht wiedergekommen. Was für ein Schwachsinn!“ Während sie die letzten Worte sprach, wurde ihr Stimme immer lauter und verbitterter. „Man, es reicht mir jetzt! Wie oft denn noch? Ich habe drei Stunden gewartet. Sie ist einfach nicht gekommen! Was hätte ich denn machen sollen?“, reif ich verzweifelt.„Weiter warten, vielleicht?!“ Sie fuhr sich mit der Hand durch die Haare. Und immer wieder murmelte sie: „Warum? Das darf doch nicht wahr sein.“ Mir gingen diese Worte durch Mark und Bein. Als ob Ich etwas dafür könnte, dass Madame nicht wieder auftaucht und mich im Wald stehen lässt! Warum wollte Sam das einfach nicht einsehen?Stumm schüttelte ich den Kopf und stellte mich zu meinem Vater. „Sohn“, sprach er mich an.„Was hast du eigentlich mit dieser Sache zu tun? Ich meine, Samantha brüllt dich an, als seiweiß-ich was los, deine Mutter hat dich hier am Waldrand gefunden, … Luke, was ist hier los?“ Ich schluckte. Sollte ich es ihm wirklich erzählen? Hier und jetzt? Zwischen all den Polizisten, die sich hier versammelt haben, um den Wald zu durchkämmen? Ich zögerte. Doch mit jeder Sekunde Zögern starrte mich mein Vater noch intensiver an. Warum musste ausgerechnet ER Kommissar werden? Ich senkte den Kopf unter den Blicken meines Vaters.„Emily und ich haben eine Wette abgeschlossen“, begann ich vorsichtig. „Wir haben darum gewettet, ob sie es schafft, eine Nacht lang im Wald zu verbringen. Daraufhin trafen wir uns gestern Abend hier. Sie ging mit ihren Übernachtungssachen in den Wald. Als sie hinter einer Biegung verschwand, sah ich sie das letzte Mal. Am nächsten Tag – also heute – wollten wir uns wieder hier treffen. Aber hier ist sie nie angekommen.“ Stille. Dann räusperte sich mein Vater.„Ich bin enttäuscht von dir. Wie kannst du nur das Leben eines anderen gefährden? Woher willst du eigentlich wissen, dass sie tatsächlich da geblieben ist?“ „Ich habe ihr mein Aufnahmegerät mit der Kameralinse mitgegeben. So sollte sie nachweisen, dass sie dort übernachtet hat.“Vorsichtig hob ich den Kopf. Mein Vater sah mich ruhig an, aus traurigen blauen Augen. Dann schüttelte er langsam den Kopf und ging zu seinen Kollegen. In diesem Moment kamen bei mir ein Schwall an Schuldgefühlen hoch. Mir tat alles so entsetzlich Leid. Das Verschwinden von Emily, dass ich diese Wette vorgeschlagen habe, dass … Mir tat noch viel mehr Leid, aber meine Gedankengänge wurden je unterbrochen, als Sam plötzlich dicht neben mir stand. Ich spürte, wie mein Herz schneller schlug, als ich ihren warmen Atem spürte. Doch was sie mir jetzt ins Ohr wisperte, ließ mein Herz einen Schlag aussetzen.„Du hast die Wette vorgeschlagen, du hast es verbockt. Also wirst DU sie auch suchen.“ Mir lief eine Gänsehaut über den Rücken. Das konnte sie doch unmöglich ernst meinen!?„D-Das geht d-doch nicht. I-Ich – “ „Oh doch, das geht. Und zwar so bald wie möglich. Wir können dir ja ein Aufnahmegerät mitgeben. Dann können wir ja nachweisen, ob du auch wirklich dargewesen bist.“ Sams Stimme triefte nur so vor Sarkasmus. Meine Gedanken wirbelten durcheinander. Sie wusste nichts von meinen Gefühlen. Sie hatte nicht die blasseste Ahnung, dass ich sie mochte. Aber wenn sie es wüsste, wäre es bestimmt noch viel schlimmer. Bis jetzt konnte ich meine Gefühle immer erfolgreich verbergen. Hinter einer Maske aus Angeberei, Egoismus und Selbstsicherheit. Dies wurde mir erst jetzt \u0001 \u0002 ich ausgerechnet jetzt daran dachte, wusste ich beim besten Willen nicht. Viel wichtiger war doch jetzt erstmal Emily. Meinen innerlichen Kampf zwischen Zustimmung und Angst vor der Suche hatte nach endlosen Minuten dann doch die Zustimmung gewonnen. Zögernd nickte ich.„Ich will es hören, Luke. Sag, dass du sie suchen wirst!“ Ihre Stimme wurde mit jedem Wort schärfer. „Sag es!“ „Ich werde sie suchen“, flüsterte ich.„Ich höre nichts!“ „Ich werde sie suchen!“ wiederholte ich diesmal lauter, dafür allerdings mit zittriger Stimme. „Na geht doch.“ Als ich mich nach Sam umdrehte, war sie schon wieder verschwunden. Jetzt packte mich die eiskalte Angst. Ich sollte alleine in den Wald. Bewaffnet mit einer Taschenlampe, meiner Angst und den vielen Schuldgefühlen, die sich inzwischen immer mehr anstauten in mir. Wie betäubt sah ich vor meinem inneren Auge eine riesenhafte Gestalt auf mich zukommen, immer schneller und schneller. Dann sah ich Emily. Ängstlich und zusammengesunken. Mit Blut überströmt. Das letzte Bild jagte mir erst recht Angst ein. Dabei habe ich Emily doch fest gesagt, dass ich keine Angst hätte. Und jetzt musste ich wie sie in den Wald. Allein. Ich holte tief Luft, redete mir ein, dass alles nur halb so schlimm war wie es schien und das ich Lilly fröhlich und gesund in irgendeiner Waldhütte finden \u0001 \u0002 ich da schon die Wahrheit gewusst, hätte ich sie niemals in diese Wette miteinbezogen. Nie!Doch konnte ich da schon ahnen, dass noch viel schlimmere Dinge auf uns zukommen würden?Ich denke nicht. Deshalb war die Realität, die uns erschreckend schnell einholte, für uns auch viel grausamer, als wir es uns je vorstellen konnten.",
            "wordcount": "1.023",
            "chapter_release": "03.05.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nochmal ein riesen großes Sorry dafür, dass ich schon wieder so spät ein neues Kapitel hochlade. Meine Ideen hierzu sind irgendwie ziemlich spörde geworden. Nun vielleicht seht ihr das ja anders. Ich wünsche euch trotzdem eine wohlige Gänsehaut und ein schönes Wochenende :) Hinterlasst ihr mir wieder so nette Reviews? Wäre euch echt dankbar dafür ^___^gglg Kit <3Zuerst war nur ein Rauschen zu hören. Ich drückte einen Knopf an der Seite, der die Lautstärke in die Höhe schraubte. Dann hörte ich meine eigene Stimme. Sie klang verzerrt, war aber noch zu erkennen. „Das zahle ich dir heim, du Holzkopf.“, zischte es aus der Kamera. Wie gut, dass man sie auch ohne Bild abspielen konnte. Woher Luke das gute Stück hatte, wusste ich allerdings nicht. Muss bestimmt mehrere hundert Euro gekostet haben, trotz schlechter AufnahmequalitätImmer noch rauschte es leise und ich versuchte angestrengt, mich auf andere Geräusche zu konzentrieren. Ein paar Mal war ein Vogelschrei zu hören, das Rascheln von Laub. Aber da war noch etwas Anderes, etwas … Beunruhigendes. Ich wusste nicht genau, was es war. Aber es verursachte mir eine Gänsehaut. Als wenn das Gerät etwas aufgenommen hätte, dass für mich unsichtbar und nicht zu hören gewesen war. Anders konnte ich mir es nicht erklären. Dieses Gefühl, ein lautloses, aber trotzdem vorhandenes Etwas … Ich zuckte unwillkürlich zusammen, als ich den Knall hörte. Durch die Aufnahme war er ziemlich gedämpft, jagte mir aber trotzdem einen Schauer über den Rücken. Ich hörte mich selber leise aufschreien, dann war wieder nur das Rauschen zu hören. Ein Zischen ertönte, das in dieses Summen überging, das mir schon auf der Lichtung so viel Angst gemacht hatte. Es klang wie nicht von dieser \u0001 \u0002 Knacken, ein weiterer Knall, das wiedereinsetzende Zischen – dann war die Aufnahme zu \u0001 \u0002 mehr. Ich spulte noch mal zurück, um sicher zu gehen, dass ich nirgendwo drangekommen war. Doch das war definitiv der Schluss der Aufnahme. Verzweifelt dachte ich nach. Wieso hat sie genau hier geendet, kurz bevor mich dieses grelle Licht blendete? Warum ausgerechnet an dieser Stelle? Ich konnte es mir nicht erklären, dabei hätte ich so gerne noch einmal dieses seltsame Summen gehört. Es war das einzige, an das ich mich noch erinnern konnte, bevor ich ohnmächtig wurde und hier aufgewacht \u0001 \u0002 gab letztendlich auf, die Kamera fiel auf den Boden. Die Fesseln schnitten mir in die Haut, als wenn sie kleine scharfe Häkchen hätten. Meine Füße schliefen ein, ich wehrte mich nicht dagegen. Das Schlimmste jedoch an dieser Situation: Sie war aussichtslos. Ich kam hier nicht weg, egal ob gefesselt oder nicht. Aber irgendetwas musste ich doch versuchen, schließlich konnte ich nicht den Rest meines Lebens auf diesem Zahnarztstuhl verbringen. Ich starrte verzweifelt die Zimmerdecke an – vorausgesetzt, eine gewölbte Halbkugel in einem ovalen Zimmer war eine Decke. Plötzlich fiel mir ein rundes schwarzes Etwas auf, dass ziemlich paradox an der schneeweißen Wand wirkte. Ich sah genauer hin. Das kleine Ding war im Prinzip eine flache Scheibe, nicht mal zehn Zentimeter Durchmesser. In der Mitte konnte ich eine Art Linse erkennen. Und auf einmal fiel es mir wie Schuppen von den Augen. „Sie beobachten mich“, schoss es mir durch den Kopf und mir stockte der Atem. Wer auch immer „sie“ waren, sie hatten mich im Blick. Sie sahen alles, was hier drin ablief. Lukes Kamera, die Aufnahme, mein verzweifelter Blick. All my secrets. Alles. Alles. Alles … Nur mit großer Mühe konnte ich eine Schrei unterdrücken. Mit vor Angst geweiteten Augen starrte ich die kleine Überwachungskamera an, konnte nicht glauben, dass mich in diesem Moment jemand beobachtete. Wollte es nicht glauben. Mir fielen wieder die starren grünen Augen und die tierähnliche Gestalt aus meinem Traum \u0001 \u0002 es sie wirklich? Oder waren es nur absurde Ausgeburten meiner Fantasie? Ich sollte weniger Horrorfilme gucken, nahm ich vor, als sich plötzlich die Zimmerwände zu drehen schienen. Eine Art Fenster wurde sichtbar, dahinter ein schwarzes Nichts. Ich rührte mich nicht, starrte abwechselnd von der Kamera zu dem neuen Ausgang. Was sollten sie von mir?, fragte ich \u0001 \u0002 einmal spürte ich eine Art Kribbeln in den Armen, und es lag nicht an der fehlenden \u0001 \u0002 Fesseln begannen sich langsam zu lösen, schließlich fielen sie lautlos zu Boden. Ich schnappte nach Luft. Ließen sie mich frei? Sollte ich versuchen zu fliehen? Beobachteten sie mich noch? All das schoss mir in Lichtgeschwindigkeit durch den Kopf, während ich fieberhaft überlegte, was ich nun tun sollte. Doch mir wurde die Entscheidung schlagartig abgenommen, als ein krächzendes Zischen ertönte. Es war die Stimme aus meinem Traum!„Ssssskrrrrrssssseeemily. Eeemlily.“ Sie kannten meinen Namen! Ich war viel zu entsetzt, um irgendeinen Laut herauszubringen. Ungerührt fuhr die Stimme fort, wurde nach und nach klarer.„Skkkkdder … der Wwweg is ddir frei. Folge dem Weg. Ggeh ihn. Und kkomm zu uns, du wirst uns finden. Trau dich, wir wollen dir nichts Böses … Vertrau uns …“Eine eiskalte Gänsehaut jagte mir über den Rücken. Sollte ich wirklich? Aber das hieße auch gleichzeitig, dass ich ihnen ausgeliefert war. Aber vielleicht wollen sie mir auch gar nichts antun, dachte ich. Vielleicht wollen sie ja nur mit einem Menschen Kontakt aufnehmen, über ihn \u0001 \u0002 holte einmal tief Luft und schwang erst ein Bein, dann das Andere über den Stuhlrand. Etwas unentschlossen saß ich nun da und starrte auf das schwarze Loch, dass sich schräg vor mir ausgebreitet hatte. Sollte ich? Sollte ich nicht? Ich könnte noch flüchten … „Du brauchst nicht zzögern, meine Liebe. Komm zu uns, komm.“Ich schluckte, meine Kehle fühlte ich an wie ausgedörrt. „Kann ich erstmal ein Glas Wasser bekommen? Bitte?“ Zu Gastgebern sollte man immer freundlich sein, egal von wo sie kamen. Doch mein Wunsch blieb unbeantwortet. Langsam stand ich auf, der Boden schien zu \u0001 \u0002 lange ich wohl hier gelegen habe? Das Blut schoss in meine Beine, begann wieder zu zirkulieren. Ich machte einen Schritt auf das Loch zu, die Schwärze schien sich endlos \u0001 \u0002 einen Schritt. Nur noch einen Meter. Ich atmete tief durch, dann betrat ich das schwarze, undurchdringliche Nichts. Die Dunkelheit hüllte mich ein, wie ein schwarzes samtenes Tuch. Ich schaute mich um, noch konnte ich zurück in den hellen, schneeweißen Raum mit dem Zahnarztstuhl, wo alles bis auf die Kamera so sicher schien. Doch ich wurde entschlossener. Ich konnte vielleicht wirklich fliehen, abhauen in das Nirgendwo vor mir. Mich selber aufmunternd trat ich noch einen Schritt nach vorne. Und fiel in einen nicht enden wollenden Abgrund … ~„Du schaffst das, Luke. Dies ist nur ein ganz harmloser Wald mit vielen Bäumen, vielen Tieren und vielen Geräuschen.“ Ich zuckte zusammen, als eine Fledermaus über meinen Kopf hinweg flog. Stöhnend atmete ich aus. Warum musste ich ausgerechnet nachts nach Emily suchen? Konnte das nicht bis zum nächsten Tag warten? Meine Taschenlampe warf unruhig tanzende Schatten auf den vor mir liegenden Weg. Irgendwo hier musste sie doch sein. Wo sonst konnte man sein Zelt aufschlagen und eine Nacht im Wald verbringen?Ich verfluchte mich immer noch für diese bescheuerte Idee mit der Wette. Mir war entsetzlich \u0001 \u0002 Dunkelheit um mich herum machte mir Angst, auch wenn ich es mir nicht eingestehen \u0001 \u0002 Ablenkung dachte ich an Sam. Ihr blondes Haar, das sie lachend nach hinten warf. Ihre blauen blitzendes Augen. Mein Herz schlug schneller. Ich konnte mich nicht mehr konzentrieren, so dass ich stolperte. Gerade noch konnte ich mich abfangen. Eine Eule schrie. Dann war wieder nur der Wind zu \u0001 \u0002 riss mich so gut es ging zusammen und versuchte die Angst auszublenden. War Emily hier vor zwei Tagen auch lang gegangen? Hatte sie das Gleiche empfunden wie ich? Diese Angst, die Gänsehaut? Diesen Widerwillen?Plötzlich lichtete sich der Wald vor mir. Eine große fast ebene Fläche breitete sich vor mir aus wie ein italienischer Fächer aus dem 16. Jahrhundert. Schnell leuchtete ich den Platz ab, er war groß und weitläufig. Ich atmete langsam ein und aus, um mich zu beruhigen. Ob sie hier war?„Emily?“, rief ich leise. Keine Antwort. „Emily!“ Stille. Mir war klar, dass ich den Platz absuchen musste. Anders konnte ich nicht herausfinden, ob sie hier war oder nicht. Langsam trat ich ein paar Schritte nach vorne. Mir war bewusst, dass ich dann schutzlos war. Wenn ich mich auf die Lichtung begab, war ich den wilden Tieren ausgeliefert. Sie konnte mich von hinten anfallen und ich würde es noch nicht einmal mehr \u0001 \u0002 versuchte ich ruhig zu bleiben. „Es passiert schon nichts, alles ist ganz normal“, redete ich mir ein. Entschlossen ging ich weiter, bis zur Mitte der Lichtung. Plötzlich fiel mir etwas auf. Das längliche Gras war an einigen Stellen plattgedrückt, an anderen stand es senkrecht nach \u0001 \u0002 wunderte mich, wie gleichmäßig das Grün abgeknickt und gerade war. Fast, als ob jemand … ein Muster hineindrücken wollte. Auf einmal fiel mir eine Dokumentation ein, die ich mal im Fernsehen angeschaut habe. Kornkreise, kam mir in den Sinn. Das könnte es sein. Diese regelmäßige Anordnung, diese Symmetrie … all das waren doch Anzeichen dafür. Mir lief ein Schauer über den Rücken, als mir klar wurde, was das bedeutete. Mein Atem ging schneller, ich keuchte schon fast. Natürlich glaubte ich nicht daran, als die Sendung im Fernsehen lief. Ich hatte mir eingeredet, dass es alles nur von Menschen gemacht worden ist, dass es „sie“ nicht gab. Doch als ich dieses Bildvon dem Muster im Gras – dieser riesige mit unzähligen geometrischen Formen gespickte perfekte Kreis – mir vor Augen führte, in in real sah, wusste ich plötzlich was mit Emily geschehen sein musste. Und mir war definitiv unwohl bei der Sache. Ein einziges Wort schwirrte in meinen Gedanken herum. Ein einziges, unerträgliches Wort. … Außerirdische … _____________Das wars auch schon wieder. ich hoffe euch hat das Kapitel gefallen, auch wenn es reichlich spät kam (......)Hinterlasst ihr mir wieder so nette Reviews? Wäre euch echt dankbar dafür ^___^Ach ja, hier ein Bild von einem Kornkreisen, den Luke gesehen haben könnte. Falls ihr nicht wisst, wie sie \u0001 \u0002 Dokumentation gabs übrigens wirklich und lief letztens auf nTV ^^http://\u0001 \u0002-\u0001 \u0002/wp-content/uploads/2009/09/Kornkreise_2-\u0001 \u0002",
            "wordcount": "1.675",
            "chapter_release": "03.05.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Schwarzes Nichts. Absolute Dunkelheit. Wo war ich? Mein Kopf schmerzte. Ich konnte mich nicht rühren. Was auch daran liegen könnte, dass ich fiel. Immer tiefer. Immer schneller. Oder lag ich schon? War ich vielleicht schon tot, ohne es zu merken? Und mein Glas Wasser hatte ich immer noch nicht bekommen … Langsam wurde mir bewusst, dass ich schon längst wieder auf festem Boden stand. Oder besser gesagt lag. Die Dunkelheit lag um mir wie ein Mantel aus bleiernem Nichts.„Hallo?“, krächzte ich heiser und mit einer Stimme, die mir selbst unheimlich war. „Ist da jemand? … Oder etwas?“ Es kam keine Antwort zurück … Ich versuchte aufzustehen, was mir jedoch kläglich misslang. Daher drehte ich mich auf die Seite und richtete mich halb auf. Der Boden fühlte sich an wie Lehm, hart und gleichzeitig sandig-weich. Ich schluckte. \u0001 \u0002.\u0001 \u0002.\u0001 \u0002 befeuchtete meine trockenen Lippen und riss meine Augen weit auf, um möglichst viel Licht hinein zu lassen. Doch es brachte nichts, der Umstand „Licht und Helligkeit“ kannten meine mysteriösen Entführer wohl nicht. Mein Kopf pochte immer noch mit regelmäßiger Heftigkeit, mir war zudem schwindelig. Trotzdem brachte ich mich mit Mühe auf die Beine, taumelte leicht. Vorsichtig ging ich ein paar Schritte vorwärts, bis meine Hände eine glatte kühle Wand ertasteten, die sich weiter unten nach innen wölbte. Langsam tastete ich mich weiter. Immer noch fand ich kein Licht, nichts was Ähnlichkeiten mit irgendetwas Hellerem als schwarz hatte. Rein. Gar. \u0001 \u0002 über mir setzte plötzlich ein Rauschen an, das ich nicht recht deuten konnte. Es hörte sich wie ein Zwischending aus Akkuschrauber und Toilettenspülung an. Also nicht wirklich vertrauenerweckend … Ich schlich weiter, tastete mich vorwärts. Meine Finger spürten nichts außer der kühlen Wand. Ich war mit meinen Gedanken mittlerweile sehr weit weg, so dass ich die Stimme, die plötzlich zu mir sprach, erst gar nicht bemerkte. Ich zuckte zusammen, als mich ein eiskalter Luftzug streifte.„Skrrwwir sprechen zzu ddir, Emillly.“„Oh, d-d-das tut m-mir Leid, ich – ich habe S-Sie gar nicht gehört.“, stotterte ich drauf los.„Ddas haben wwir gemeerkt … Also, waas suchst ddu hier?“„Ähm.“, ich sagte einfach das nächstbeste was mir einfiel, „Den Lichtschalter.“ Hatte ich mal im Fernsehen gesehen. Doch leider brachte diese Variante nicht viel, denn die Stimme verstummte. Dafür wurde das Rauschen lauter und lauter, fast schon ohrenbetäubend. Was passierte hier?!Wie oft hatte mir diese Frage schon gestellt in den letzten Stunden. Oder Tagen? Mein Zeitgefühl hatte mich verlassen, so viel stand \u0001 \u0002 tastete ich mich an der Wand entlang, immer weiter, ohne anzuhalten. Irgendwo musste es doch einen Ausgang geben! Irgendwo, hier an diesem seltsamen \u0001 \u0002 kam mir eine Idee. Eine Einfall, der mir eigentlich schon längst hätte kommen sollen.„Na klar!“, murmelte ich vor mich hin. „Ich träume. Alles nur ein verworrener Traum. Bald wache ich auf und lache über mich selbst. Klar doch! Das muss es sein.“ Ich entschloss mich dennoch, nach einem Ausgang zu suchen. Auch wenn man immer dann aufwacht, kurz bevor einem etwas Unangenehmes passiert. Aber die Aussicht in einem meiner Träume ins Gras zu beißen, war mir nicht ganz geheuer, weshalb ich mich einfach weiter voran tastete. Bis die Wand plötzlich einen scharfen Rechtsknick machte … oder war es links? So etwas praktisches wie einen Orientierungssinn hatte ich noch nie und bis jetzt hatte es mich nicht weiter gestört, doch jetzt verfluchte ich mich dafür. Besonders in diesem Moment, in vollkommener Dunkelheit … Langsam schob ich mich um die Ecke, immer darauf bedacht nicht zu stolpern oder sonstige Verrenkungen zu vollführen. Im Dunkeln konnte man ja nie wissen, selbst wenn es nur ein Traum war. Oder war es doch die Realität? Mittlerweile hatte ich mich schon selber verwirrt. Wo sollte das noch hinführen?Ich weiß nicht, wie lange ich an der Wand entlang schlich. Für mich fühlte es jedenfalls sich wie Stunden an. Die Stimme hatte sich nicht wieder hören lassen, was ich mit einem erleichterten Aufatmen quittierte. Auf einmal sah ich weit hinten ein helles Leuchten aufflammen. Täuschte ich mich oder war da wirklich ein Licht zu sehen? Mir war klar, dass ich es erreichen musste, bevor es wieder erlosch. So schnell ich konnte stieß ich mich von der Wand ab und rannte los, das kleine Flämmchen fest im Blick. Nimmt der Gang denn gar kein Ende?, fragte ich mich, als ich keuchend durch die Dunkelheit lief. Das Licht schien immer weiter von mir wegzugehen, als auf mich zu zu kommen. Verzweifelt rannte ich immer weiter, meine Seite schmerzte, doch es war mir egal. Alles was zählte, war dieses verdammte Licht dort hinten. Bis es auf einmal spurlos verschwand … Nein, nein!, dachte ich verwirrt. Wo ist das Licht? Es muss doch irgendwo hier sein! Verzweifelt rannte ich weiter, ohne darauf zu achten, wo ich hin trat. Einmal knickte ich um und stolperte, doch ich stand gleich wieder auf und lief weiter. Egal, was passierte. Ich musste diesen Lichtschein finden. Selbst … wenn es mich das Leben \u0001 \u0002 stieß ich gegen etwas Hartes und fiel zu Boden. Den heißen Schmerz spürte ich erst ein paar Sekunden später. Mein Kopf fühlte sich an, als ob er explodieren würde, die Hitze und das Stechen waren überall. Überall. Überall. Doch ich konnte jetzt nicht liegen bleiben, musste aufstehen und ertasten, wo ich war. Was das Hindernis gewesen ist. Trotz des anfangenden Schwindelgefühls versuchte ich aufzustehen, doch ich ließ gleich wieder bleiben. Deshalb blieb ich einfach auf dem Boden sitzen, meine Hände zitterten, als ich sie ausstreckte. Unter meinen Fingerspitzen befand sich jedoch nur kalter Stein, leicht gewölbt, wie die Wand vorher auch schon. Ich seufzte leise auf, als ich meine Stirn an das kühlende Material sinken ließ. Wie gut es tat … Doch meine aufsteigende Euphorie hielt nicht lange an. Das Rauschen, dass mich den ganzen Weg her begleitet hat, setzte abrupt aus. Die darauf folgende Stille war mir plötzlich unheimlich, ich konnte es nicht genau beschreiben, was es war. Aber irgendetwas sagte mir, dass hier etwas ganz und gar nicht mit rechten Dingen zuging. Und ehrlich gesagt wollte ich gar nicht so genau wissen, was es \u0001 \u0002 löste ich meinen Kopf von der Wand und überlegte, was ich tun könnte. Das Licht war nicht wieder aufgetaucht, die Schwärze umhüllte mich abermals wie ein viel zu großer Wintermantel. Ich befühlte die Beule, die morgen bestimmt die Ausmaße der Rocky Mountains haben würde. Sie pochte dumpf vor sich hin, doch es war auszuhalten. Schließlich stand ich auf und hielt mich dabei an der Wand fest. Plötzlich aber spürte ich noch etwas anderes als Stein. „Das kann doch nicht – aber das ist doch – “, murmelte ich überrascht und tastete mich weiter. Doch egal wie ich es innerlich drehte und wendete. Es stimmte. Etwa auf Hüfthöhe breitete sich eine Ebene aus, die sich hölzern und warm anfühlte. Das muss eine Art Tür sein!, dachte ich aufgeregt. Obwohl sie nicht so recht zum restlichen Baustil passen wollte. Ich fühlte weiter und bekam einen Griff zu fassen, der im Gegensatz zum Rest eiskalt war. Ich zuckte erschrocken zurück, als ich die Kälte fühlte. Doch dann griff ich erneut zu, diesmal entschlossener. Behutsam drückte ich die Klinge herunter … Doch was sich hinter der geheimnisvollen Holztür befand, sollte ich nicht mehr herausfinden können. Denn wie aus dem Nichts schoss etwas aus der Dunkelheit hervor und umklammerte meinen Hals, so fest, dass es mir fast die Luft abschnürte. Würgend und hustend versuchte ich mich zu wehren, doch vergebens. Mein Angreifer war einfach zu stark für mich. Ich hatte keine Chance, keine einzige. Noch bevor das Etwas mich erwürgen konnte, wurde ein gleißendes Licht angeschaltet. Es durchflutetet den endlos langen Gang, blendete mich, so dass ich die Augen zukneifen musste. Keine Chance. Der Druck wurde deutlich verstärkt, ich bekam keine Luft mehr. Keine einzige verdammte Chance!, war das letzte, was mir durch den Kopf ging, bevor ich das Bewusstsein verlor und in einem gleißend hellen Nichts versank …",
            "wordcount": "1.313",
            "chapter_release": "03.05.2011",
            "chapter_number": "9"
        }
    },
    "title": "Dark Lightning – oder wie eine Wette mein Leben veränderte",
    "topic": "unspecified",
    "release": "\n03.05.2011\n\t\t\t\t\t\t",
    "author": "Kitty11"
}