{
    "tags": [],
    "chapcount": "7",
    "wordcount": "11.051",
    "chapters": {
        "1": {
            "text": ",,Das Blut in deinen Adern´´Februar 2016Liebes \u0001 \u0002 Leben ist nicht immer leicht. Es ist kein gerader Weg, ohne Hürden und Hindernissen. Das Leben ist ein Weg mit Ecken und Kurven, oft liegen Steine einem im Weg, oder der Weg scheint irgendwo zu enden. Manchmal wachsen Wurzeln aus der Erde, und man droht zu fallen, aber gerade das macht das Leben wirklich aus. Was wäre Leben schon, wenn man alles hätte, wenn man wunschlos glücklich wäre? Man hätte keine Träume, keine Ziele die man erreichen will. Man bräuchte keinen Ehrgeiz! Kurz gesagt das Leben wäre ganz schön langweilig. Wenn wir auf unserem Weg fallen, dann stehen wir wieder auf. Wir stäuben den Schmutz ab, schauen nach vorne und lernen das nächste mal besser aufzupassen. Das Leben ist wie eine unsichtbare Schule, die uns lehrt stark zu sein. Und wie in der Schule kann das Leben streng und unbarmherzig sein, oder sanft und fürsorglich. Du kannst oft vor der Verzweiflung stehen, dass du denkst, dein Weg endet vor dem Abgrund deines Ichs, und dein Leben drängt dich immer weiter darauf zu. Doch man muss auch lernen sein Leben zu kontrollieren, denn immerhin ist es jedermans eigenes Leben. Wenn du nicht fallen willst, dann springe, wenn du diesen Weg nicht gehen willst, dann finde einen Anderen. Das Leben kann dir Tipps geben, dich Lehren, aber am Ende ist es doch deine Entscheidung was du damit machst. Es ist aber auch gut dem Leben zu folgen. Schicksal ist etwas was das Leben bestimmt. Es zeigt dir Freundschaft und Liebe, Gefühle die du nicht umgehen solltest. Du solltest dich auch auf das Leben einlassen. Dein Leben ist ein Bündnispartner. Er hat seine Bereiche und du deine. Lass dich treiben, doch behalte die Zügel in deinen Händen, dann sind die Kurven und Ecken nicht mehr ganz so wichtig. Vielleicht lernst du sie auch zu genießen. Alles begann in einer Nacht. Diese Nacht stellte mein Leben auf den Kopf, und trat mir einmal ganz heftig in den Arsch, sodass ich die Folgen immer spüren \u0001 \u0002 dieser einen Nacht entschied ich mich, nach Amerika zu fliegen, und tat es auch. Ich hatte keinen Plan, keine Arbeit, kein Zuhause dort, aber ich flog. Es war eine Kurzentscheidung von mir und meiner besten Freundin Emelia. Wir wollten frei sein, und nicht nach Maßstäben leben müssen. Wir hatten gerade erst die zehnte Klasse absolviert, waren gerader erst auf dem Arbeitsmarkt gelandet, und schon begannen wir davor zu flüchten. Wenn ich ehrlich bin, wurde diese Entscheidung auch nicht mit klarem Verstand gemacht. Wir hatten getrunken, und von Amerika geschwärmt, und irgendwann in diesem Gespräch haben wir und darauf geeinigt, einfach hin zu \u0001 \u0002 haben uns eine große Tasche gepackt, mit den Nötigsten Sachen und sind noch in dieser Nacht nach Amerika geflogen. Da war kein auf Wiedersehen, oder Bereuen. Meine Mutter schlief währenddessen seelenruhig in ihrem Bett, während ich sie verließ. Ich hatte einen kleinen Zettel hinterlassen, auf dem stand, dass ich nach Amerika geflogen bin. Ich wusste, das war die einzige Möglichkeit. Hätte ich gewartet, und mit ihr darüber gesprochen, dann hätte sie mir die Sache ausgeredet und ich wäre bei ihr in Deutschland geblieben, aber nein, indem ich ihr aus dem Weg ging, wählte ich den Weg der Freiheit. Nun wohnen wir in Amerika. Zuerst haben wir zwei Nächte in Augusta auf der Straße verbracht. Wir hatten nicht genug Geld für ein Hotel, und suchten nach einer Art Wohngemeinschaft. Die fanden wir schließlich auch, bei einer jungen Frau, die in einem Supermarkt um die Ecke arbeitet, und uns Nachts gesehen hatte. Julietta kommt auch aus Europa, sie ist in Frankreich aufgewachsen, und konnte unseren Freigeist wirklich gut verstehen. Sie lässt uns bei sich wohnen, doch sollen wir uns auch um einen Job bemühen, damit wir Miete zahlen können. Sie ist eine kleine Verrückte Figur, doch liebevoll ist sie \u0001 \u0002",
            "wordcount": "647",
            "chapter_release": "30.03.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "August, 2016Liebes \u0001 \u0002 ist sechs Monate her. Eine lange Zeit, in der viel passiert ist. Alles hat sich geändert, aber vielleicht sollte ich mit dem März anfangen....Ich hatte es geschafft meine Mutter anzurufen. Sie hatte mich angeschrien, und mir gesagt ich solle meinen Hintern in das nächste Flugzeug befördern und wieder nach Deutschland fahren. ,,Mama! Vergiss es, ich komme nicht zurück nach Deutschland! Ich fühle mich hier wohl, und habe hier meine Freiheit gefunden!´´ ,,Freiheit? Kind was redest du da? Du bist noch viel zu jung für so etwas!´´,,Mama ich bin 18! Ich lebe mein Leben so wie ich es will! Ich werde schon klarkommen!´´, hatte ich gemeint, doch meine Mutter war eine sture alte Frau. Ihr Pech allerdings war es, dass ich diese kleine Eigenschaft von ihr geerbt habe. Das Gespräch endete damit, dass sie aufgab, und sich damit abfand mich nicht mehr bei sich zu haben, aber ich musste ihr versichern, dass ich sofort zurückfliege, wenn etwas passieren sollte. Ich schätze mal, das wir beide damit leben konnten. Ich erzählte ihr noch von Julietta, und von dem Leben \u0001 \u0002 wenn sie ab und an lachte, konnte ich ihr leises und unterdrücktes Schluchzen hören. Wir wurden erwachsen, und fanden unseren eigenen Weg im Leben. Und dafür ließen wir sie alleine. Meine kleine Schwester war ebenfalls wie ich ausgewandert, nach Südkorea. Sie war ein kleiner Freigeist, der fasziniert von der asiatischen Kultur war. Sie rief mich auch an, und erzählte mir allerlei Sachen. Sie freute sich, dass auch ich den Weg aus Deutschland geschafft hatte, und nahm sich fest vor mich mal besuchen zu kommen. Ich musste bei den Gedanken daran lachen. Sie hier, an einem Ort wie Amerika zu sehen, nein das passte nicht. Die Staaten waren Orte der Kriminalität, und eine viel ernstere Welt als Asien. Sie würde ein bunter Hüpfball sein, zu auffällig und schwer zu beschützen. Eines Abends gingen Emilia und ich in eine kleine Bar. Wir bestellten uns etwas zu trinken und spielten mit ein paar Leuten \u0001 \u0002 schien ganz normal, bis der Strom ausfiel. Zuerst blieben wir ruhig und warteten darauf, dass jemand das Licht wieder anmachen würde, doch nichts geschah. Ich tastete mich zum Tresen und nahm meine Tasche, dann zog ich Emilia zum Ausgang, die sich in meinen Arm krallte. Meine Hand hatte den Türknauf umschlossen, stoppte aber in seiner Bewegung, als meine Ohren Geräusche von draußen vernahmen. Knurren, Röcheln und Grunzen. Es kam direkt hinter der Tür weg. Ich presste mein Ohr an die Tür, hörte einen schweren Atem. Und kratzende Geräusche. Wer auch immer dahinter war, schien zu versuchen die Tür auf zu bekommen, nur wusste er nicht wie. ,,Was ist denn jetzt los?´´, fragte die lauter Stimme eines Betrunkenen. ,,SCHHHH!´´, zischte ich, doch die Leute begannen zu murmeln, wild herum zu spekulieren. Das Kratzen wurde intensiver, lauter und unnachgiebiger. ,,Sarah?´´, fragte mich Emilia ängstlich. Ich musste mich konzentrieren, einen Ausweg finden. Ich brannte nicht darauf herauszufinden, was versuchte hier herein zu gelangen. Aber wir mussten hier raus. Meine Hand ließ den Knauf los, und ich schob mich durch die Menge, zu dem Hinterausgang. In dem Moment ging das Licht wieder an, und ein Mann öffnete die Tür. Ich drehte mich herum, stellte mich auf die Zehenspitzen und versuchte über die Köpfe der Menge etwas zu erkennen. Eine Frau kam herein, ihr Haar hing ihr in das Gesicht. Ihr Röcheln übertönte die aufgebrachte Menge, die versuchte zurückzuweichen. Aber was verschreckte die Menschen so? Dann sah ich wie sich die Frau auf die Menge stürzte. Weitere Leute drängten sich in die Bar. Wirklich etwas sehen konnte ich nicht. Doch die Schreie wurden lauter, und unmittelbar. Ich sah wie das Blut an die Decke der Bar spritzte. Das was dort durch die Tür gekommen war, war der Tod höchst persönlich gewesen!,,Wir müssen hier raus!´´, zischte ich Emilia zu. Sie nickte, und folgte mir. Ich stemmte die Tür auf, und gelangte in eine dunkle Gasse. Nebel hatte sich über dem Boden abgesetzt, und der beißende Geruch von Abfall stieg mir in die Nase. Doch es war besser als nichts. Leise schloss ich die Tür wieder hinter uns. Auch wenn es nicht gerecht den anderen da drinnen war, dass wir einfach gingen und sie ihrem Schicksal überließen, so war es doch sicherer für uns, wenn wir lautlos fliehen konnten. Die Schreie im inneren der Bare gingen mir bis auf das Mark, und doch musste ich in diesem Moment herzlos sein, um unser Leben zu retten. An der Ecke der Gasse verharrte ich. Polizeisirenen und Schreie erfüllten die Straßen. Ich sah Feuer, und aus den Flammen kommende Menschen. Nein das waren keine Menschen mehr gewesen. Auch wenn ihre Haut verbrannte, so spürten sie keinerlei Schmerz, sie liefen einfach weiter, und griffen Flüchtende an. Mit meiner Hand verdeckte ich Emilias Augen, damit sie das nicht sehen musste. Auf dem gegenüberliegenden Bürgersteig hielt eine Frau ihr Baby in den Armen. Der Vater hatte sich davor gestellt, und versuchte die Menge um sie herum fernzuhalten. Das Baby schrie, weil es wusste das es in Gefahr war. Verzweifelt versuchte die junge Mutter ihr Kind zu beruhigen. Was mich aber erschauderte, war die Tatsache, dass die Angreifer nicht zurückschreckten, sie wurden nur noch wilder und stürzten sich auf die Familie, und griffen mit ihren Händen nach dem weinenden Bündel. Sie waren gefangen von dem Rausch, und wollten das Baby unbedingt haben.,,VERSCHWINDET!´´, schrie der Mann verzweifelt. Seine Arme hatten zahlreiche Bisswunden. Mit letzter Kraft schob er die Menge von sich weg, ehe er zusammenbrach. Ich konnte mich nicht rühren, wollte etwas machen. Nur was hätte ich machen können?In Gedanken rief ich nach jemanden, irgendwer, der dem ganzen dort Einhalt \u0001 \u0002 tatsächlich kamen zwei Teenager angerannt. Sie mussten um die 18 gewesen sein. Kurz betrachteten sie die Situation, und schossen dann mit den Gewähren in ihren Händen auf die Angreifer. Einer der Beiden rannte auf die Frau zu, und stützte sie. Doch sie wollte nicht weg, wollte zu ihrem Mann, ihm helfen. In dem Moment kam in dem Mann wieder Bewegung. Sein Körper erhob sich mit zuckenden Bewegungen, und stand dann in gekrümmter Haltung vor seiner Frau. ,,KOMMEN SIE MIT! ER IST NICHT MEHR ZU RETTEN!´´, schrie der Junge. Doch die Frau reagierte nicht, sie war zu geschockt von dem Anblick ihres Mannes. Eine heiße Träne kullerte über meine Wange. Der Mann war nun einer von den Angreifern, und stürzte sich auf seine eigene Familie. Die Frau schrie, und der Junge wollte sie wegziehen, doch er bekam nur das Baby zu fassen. Die Frau ging unter dem Mann zu Boden, der seine Zähne in ihr zartes Fleisch \u0001 \u0002 Beiden Teenager rannen davon, mit dem Baby in ihren Armen. Hoffentlich haben sie es aus der Stadt \u0001 \u0002 Angreifer hatten sich zerstreut, hatten neue Opfer gefunden. Ich nahm meine Hand von Emilias Augen, und sie sah meine Tränen. Sie betrachtete den Mann auf der Straßenseite, der immer noch von seiner Frau speiste. Ihre Augen wurden feucht ,,Danke....´´, flüsterte sie. Ich nickte, und sah die Straße auf. Wir konnten unmöglich so laufen. Meine Augen erfassten eine Feuerleiter, mit der wir auf das Dach konnten. Dort kletterten wir hoch. Von oben sah man das ganze Ausmaß der Zerstörung. Mein Magen verkrampfte sich bei dem Anblick. In der ganzen Stadt tobte der Tod, die Menschheit schien hier unterzugehen. Wir mussten über die Dächer springen, und gelangten einige Blocks weiter zu unserem Haus. Ich schloss mit zittrigen Händen die Dachtür auf, und betrat das Treppenhaus. Im Haus war es dunkel, kein Licht zeigte mir, ob es hier genauso aussah wie draußen. Meine Hand tastete sich nach dem Lichtschalter und die Energiesparlampen zeigten mir ein unberührtes Treppenhaus. Hoffnung machte sich in mir breit. Vielleicht hatte Julietta es geschafft, und sie lag friedlich in ihrem Bett. Diese Hoffnung war aber nur von kurzer Dauer. Als wir die Treppen hinabgingen, sahen wir, dass unsere Haustür weit offen stand. Wir gingen langsam hinein, und durchsuchten die Wohnung. Aus dem Flur hatte ich den alten Baseballschläger, mit dem ich mein Haupt zu beschützen versuchte. Wir fanden sie im Schlafzimmer. Sie lag in ihrem Bett, und die alte Miss Lockwood hatte sich über sie gebeugt, und verschlang ihre Hautfetzen, während sich ihre Finger in ihre Gedärme \u0001 \u0002 konnte hören wir Emilia die Luft anhielt, und ihre Hände auf ihren Mund presste. Ich merkte auch, dass ich begonnen hatte zu Schluchzen, und krampfhaft den Baseballschläger umschlossen hielt. Dann trat ich zu dem Bett und schloss die Augen. Ich konnte nicht hinsehen, aber ich schlug einfach drauf zu. Das Blut der Beiden spritze mir in das Gesicht. Ich konnte ihr Röcheln hören, das Knacksende Geräusch ihrer Knochen. Ich schlug und schlug, war nicht fähig zu stoppen, bis Emilia meine Hände festhielt. ,,Beruhige dich Sarah, sie sind schon tot....´´Meine Beine gaben nach, und ich sank zu Boden. ,,Ist das ein schlechter Albtraum? Werde ich gleich aufwachen und alles ist wieder normal?´´, fragte ich sie. Sie schüttelte den Kopf ,,Ich glaube nicht, dass das hier nur ein Traum ist.´´ Ich hatte zu ihr herauf geschaut, ihr Gesicht spiegelte meine Gefühle. Dann kam mir ein Blitzgedanke. Ich stand auf und rannte in mein Zimmer. Mit zitternden Händen wählte ich die Nummer meiner Mutter. ,,Mama?´´,,Sarah?´´ ,,Mama ist alles in Ordnung bei euch?´´ Meine Mutter schluchzte ,,Hier sind Menschen die andere Menschen töten. Ganz Deutschland steht im Chaos....Ist das bei euch auch so?´´,,Ja, Julietta hat es erwischt, ich musste sie töten...´´ ,,Wir haben uns in der Wohnung verbarrikadiert, und hoffen darauf, dass es sich etwas beruhigt.´´,,Wir werden uns auch irgendwas sicheres außerhalb der Stadt suchen, Mama?´´,,Mhmm?´´ ,,Pass auf dich und die anderen auf!´´Ich hatte auf eine Antwort gewartet, doch wurde Zeuge, von etwas unvergesslichem.,,Lasst die Tür zu!´´, schrie die Stimme meiner Mutter. Ich hörte es Krachen, dann qualvolle Schreie, und dann Stille. ,,Mama?´´ Keine Antwort. Sie war weg, für immer und ewig!Meine Finger schafften es eine weitere Nummer zu wählen. ,,Lisa?´´,,Sarah! Was ist in Europa und Amerika los?´´, fragte sie aufgebracht. ,,Ich weiß es nicht genau, aber Mama ist tot! Das ist hier alles wie in einem Zombiefilm! Ist bei dir noch alles in Ordnung?´´,,Ja, die haben sämtliche Flughäfen geschlossen, und Grenzen gestellt. Keiner kommt rein oder raus, damit dieses Virus nicht hier hereinkommt.´´Ich nickte ,,Das ist gut, bleib dort und sei sicher, ich werde mal schauen was ich jetzt mache.´´,,Komm hier her! Ich werde schon einen Weg finden dich abzuholen!´´Dann war das Netzwerk zusammengebrochen. Ich konnte niemanden mehr \u0001 \u0002 sind dann in den Wald geflüchtet, und wandern nahe des Flusses dort herum. Im Moment sind wir auch dort. Ich habe einen Bogen gefunden, und ich bringe mir gerade selber bei, wie ich damit Tiere erledigen kann. Die Nächte werden kälter, mal schauen wie lange wir noch hier bleiben können. Ich vermisse mein Bett, und eine Nacht durchschlafen. Nun muss einer immer Wache schieben, damit uns die Z- Leute nicht im Schlaf überraschen. Ich bin auch müde, mal schauen ob ich es schaffe zu \u0001 \u0002",
            "wordcount": "1.873",
            "chapter_release": "30.03.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "\u0001 \u0002 Tagebuch, gibt es Gott wirklich. Und wenn ja, warum tut er mir all das an? Ist es wie in der Bibel, Gott konnte das Antlitz der Bösen nicht mehr ertragen, und überflutete das Land, dann aber, rettete er diesmal keine Menschen. Gott... Ich glaube nicht das es ihn noch gibt. Entweder hat er nie existiert, oder aber er ist gestorben. Und mit ihm sterben auch wir. All das Leid, der Tod der mir in den Nacken haucht, und die Stille die auf diesem Planeten herrscht. Der wandelnde Tod, streift auf diesen Planeten, und er hat das Gesicht, von denen angenommen die einmal zu uns gehörten. Mich aber plagt vor allem die Ungewissheit. Sterbe ich heute, morgen oder erst nächsten Monat. Ich weiß es kann jederzeit passieren, der Tod ist unmittelbar, und doch schaffe ich es nicht endgültig loszulassen. Irgendein Funken in mir, hofft darauf, dass ich einen Ausweg \u0001 \u0002 sehen, wie lange ich noch Hoffen kann...Meine Füße schmerzen. Meine Stiefel sind abgelaufen, und Löcher hemmen den Schutz vor der eisigen Kälte. Die Winterluft saust durch den Wald, und lässt mich frieren. Meine Füße haben kleine Frostbeulen, und es schmerzt ungeheuer, aber ich kann Emilia nichts sagen. Sie ist seit alldem ängstlich, sagt kaum noch ein Wort. Nachts wacht sie heulend auf, und essen tut sie nur jeden zweiten Tag. Doch gerade im Winter finden wir kaum noch frisches Fleisch, und manchmal kommen uns die Infizierten zuvor. Sie stürzen sich auf alles lebende, und den Kadaver anzufassen, dass will ich nicht einmal versuchen. Emilia hat einen dicken Mantel um, denn ich im November einen Toten abgenommen hatte. Er verhüllt sie gut, wärmt sie, doch ich kann auch an ihrem Gesicht sehen, dass es ihr alles andere als gut geht. Ihre Augenringe sind tief, ihre Augen selbst liegen tief in ihren Höhlen. Ihre Wangen sind eingefallen, und ihre Lippen in einem lila, allein ihre Hautfarbe glich dem leichten Schnee zu unseren Füßen. Ich musste irgendetwas unternehmen, und das schnell. Wir haben uns bis jetzt immer nahe der Bäche gehalten, doch nun im Januar sind die Temperaturen dauerhaft unter null, deshalb sind sämtliche Bäche zugefroren. Das kalte Wasser zu trinken ist an sich kein großes Problem, doch durch den Winter ist es schwerer ein Feuer zu machen, und es zu kochen. Wenn wir es so trinken würden, dann würden wir riskieren, von einer Krankheit heimgesucht zu werden, und es würde uns unterkühlen. Wir mussten also eine kleine Stadt fürs erste finden. Wir haben nicht viel Proviant dabei, Waffen kaum. Einzig und alleine haben wir einen alten Bogen mit vier Pfeilen, und ein Hackebeil, mit dem wir die Tiere bis jetzt geschlachtet hatten. Mein Satellitenradio funktionierte noch vor einer Woche, doch nun sind die Batterien leer. Das letzte was wir hörten war, dass wir nach Atlanta, sollten. Dort sollte es sicher sein. Die Army hatte dort eine Flüchtlingszone eingerichtet, aber kein Lazarett. Wer verwundet oder einen Biss aufwies, der blieb draußen. Ich frage mich, ob es auch funktioniert hatte. Ich meine eine Bisswunde zu verstecken war nicht einfach, aber nicht unmöglich. Die Wahrscheinlichkeit, dass Atlanta wirklich sicher ist, liegt bei circa 30%, was an sich ziemlich hoch ist. Und wenn man ein Ziel vor Augen hat, ist es leichter zu kämpfen, als einfach aufzugeben. Sarah",
            "wordcount": "546",
            "chapter_release": "31.03.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "März, 2017Liebes \u0001 \u0002 war so nah. Wir waren auf unserem Weg auf ein älteres Ehepaar gestoßen. Sie waren in Besitz eines Wohnmobils gewesen, und hatten angeboten und mitzunehmen. Ein kleines Stück sind wir tatsächlich gefahren, doch dann war der Sprit alle. Es war zu gefährlich, bei anderen Wracks nach Benzin zu suchen, deshalb flüchteten wir zusammen in den Wald. Ich war zu naiv, und hatte eine Kleinigkeit vergessen. Und nun ist alles meine Schuld!Wir waren nahe Atlanta, noch immer im Wald, doch wir waren in der Nähe. Von der Seite her sah ich ein kleines Lächeln auf Emilias Lippen, auch sie wusste das es nicht mehr weit \u0001 \u0002 dann kippte die Situation. Die Frau des Ehepaares war kurz zurückgeblieben, ich dachte mir nichts dabei, denn sie kam kurz darauf wieder. Doch sie war auf einen Infizierten gestoßen, und hatte den Biss vor uns versteckt. In der Nacht, schoben die Beiden freiwillig Wache, um uns ein wenig Schlaf zu gönnen. Ich schlief ein, und dann hörte ich die beiden Schüsse. Der Ehemann hatte zuerst die Frau, und dann sich erschossen. Ich und Emilia schreckten auf, und registrierten nicht was für Geräusche das waren, die immer lauter wurden. Wie wir mitbekamen, waren die Infizierten angelockt worden, durch den Schall der Schüsse. Wie ein Meer sammelten sie sich um uns herum an. Keine Lücke, kein Loch durch den wir hätten fliehen können, nur ein Schwarm aus Infizierten, die gierig ihre Hände nach uns ausstreckten. Ihre kalten Augen waren auf uns, und den toten Leibern vor unseren Füßen gerichtet. Ich hielt den Bogen gespannt, spürte Emilias Rücken an meinen, und ihr leises Aufschluchzen. Sie wusste es, und ich konnte ihr nichts vormachen. Wir beide wussten, dass wir das unmöglich überleben könnten. Ihre Hände krallten sich an das alte spröde Holz des Beils, und in den dünnen Stoff meiner Jacke. Wir konnten nicht schreien, nichts sagen, das Röcheln, Gurgeln und schnappen der Infizierten übertönte alles. Ich weiß wie ich die Kontrolle verlor, wie ich mich wütend auf die Zombies schmiss, sie mit den Pfeilen erschoss, mit Steinen auf sie einschlug, und schrie, dass sie Emilia nicht kriegen würden, und dann.... dann hatte ich das Bewusstsein verloren. Auf einmal bewegte sich keiner meiner Muskeln mehr, mein Verstand blieb stumm, und meine Beine gaben nach. Ich hörte ihren erbitterten Schrei, als ich zu Boden \u0001 \u0002 ich wieder zu mir kam, da war ich nicht tot, nicht erlöst, nein ich war auch nicht infiziert, zumindest glaubte ich das nicht, denn ich war immer noch auf der Erde. Von nicht allzu langer Zeit hätte ich mich darüber gefreut, doch nun war der Gedanke einfach tot zu sein verlockender, als noch immer zu leben, dafür aber jeden Tag darum kämpfen zu müssen. Als ich meine Augen aufschlug war es dunkel. Ich musste mindestens den Tag über geschlafen haben. Ich kämpfte mich auf die Beine, und versuchte etwas zu erkennen. Jemand hatte ein Lagerfeuer gemacht, und auf der anderen Seite sah ich Emilias Umrisse. Ich eilte zu ihr herüber, und kniete mich zu ihr herunter. Sie schien zu schlafen, ich tastete nach ihrem Puls und fand ihn ruhig vor sich hin pochend. Meine Finger suchten ihren ruhenden Körper nach Wunden ab, doch glücklicherweise waren keine zu finden. Doch wie hatten wir es geschafft, wie waren wir entkommen. Hatte sie mich gerettet. Nein Emilia war nicht so stark, all die Jahre war ich die Starke für uns Beiden gewesen, sie war verrückt und clever aber nicht stark! Ich suchte mit meinen Blick die Gegend ab, doch da war niemand. Neben meinem Schlafplatz jedoch lag ein kleines zusammengefaltetes Blatt Papier. Ich hob es auf und \u0001 \u0002 vorsichtiger, und passt auf euch auf! Das war ziemlich knapp! Ich habe euch ein Rind erlegt, liegt ungefähr 5 Meter rechts vom Feuer. Ich schaute mich noch einmal um. Irgendwer hatte uns gerettet, und doch wollte diese Person nicht, dass wir sie sahen. Ob diese \u0001 \u0002 auch immer sie war, uns gerade beobachtete?Vielleicht saß sie in einem Baum, und schaute genau in diesem Moment zu mir herunter. Eine Gänsehaut durchfuhr mich bei diesem Gedanken. Es könnte eine wirklich liebe Person sein, oder ein alter Sack, der nur auf die Gelegenheit wartete, dass er sich an uns vergnügen kann. Aber nein, wir waren beide den Tag über nicht fähig gewesen uns zu wehren, das wäre seine Gelegenheit gewesen, und doch waren ich und Emilia \u0001 \u0002 schüttelte den Kopf, um mich von meinen Gedanken zu lösen, dann ging ich zu dem Rind. Es war etwas mager, aber wir würden für heute satt werden. Ich zog ihm das Fell mit einem Messer, welches ich in meinen Innentaschen versteckt hatte, ab, und zerstückelte das Tier. Kein Biss, nur eine kleine Schusswunde direkt durch die Stirn. Er musste ein kleines lautloses Kaliber verwendet haben, deshalb hatte er es geschafft, das Tier hierher zu bekommen, ohne von weiteren Infizierten verfolgt zu werden. Ich briet das Fleisch über dem Feuer und weckte Emilia. Sie schien zuerst genauso verwirrt wie ich, doch dann war sie froh, dass wir beide das Ganze überlebt hatten. Ich erzählte ihr nichts von dem Zettel, oder unserem Retter. Sie sollte sich nicht unnötig aufregen, oder Sorgen \u0001 \u0002 wir geschlafen und gegessen hatten, machten wir uns wieder auf den Weg nach \u0001 \u0002",
            "wordcount": "883",
            "chapter_release": "02.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mai, 2017Uns begegnen immer weniger Menschen. Es ist nicht so das sie sich versteckt halten, nein, die Infizierten werden die Mehrheit. Ich habe Angst. Was ist wenn wir einer der letzten sind, wenn wir irgendwann alleine sind auf diesem Planeten?Diese Frage beschäftigt mich immer und immer wieder. Im Moment sind wir sicher. Der Frühling ist da, es wird wärmer, und die ersten Beeren wachsen an den Sträuchern. Die Tiere erwachen aus ihrem Winterschlaf. Ich weiß das er uns folgt. Ich habe ihn nicht gesehen, nicht gehört, und dennoch bin ich mir zu hundert Prozent sicher, dass er da ist. Ich fühle ihn, wie er uns anschaut, als könnte ich seinen Blick auf meiner Haut \u0001 \u0002 mussten weiter, nach Atlanta. All meine Hoffnung lag an diesem einen Ort, wenn dort keine Menschen waren, dann glaube ich, hat das Leben auch keinen Sinn mehr. Wir liefen also weiter. Emilia sang leise ein altes Kinderlied vor sich hin, während ich sie dabei betrachtete. Sie sah aus, wie ein kleiner Engel. Eine Strähne hing ihr in das Gesicht. Wir brauchten weitere zehn Tage, dann lichtete sich der Wald vor unseren Augen, und wir erreichten Atlanta. Zuerst durchströmte ein wohliger Schauer meinen Körper, als ich die Umrisse der Stadt sehen konnte, doch als wir vor einem Highway standen, nichts kreuzte mehr unseren Blick, bis auf die Überreste der Stadt. Das war nicht mehr die Stadt, in der Tag und Nacht leben war, nach dem Ausbruch war es zu einer Geisterstadt geworden. Kein Leben mehr, bis auf das Röcheln der Infizierten. Es mussten tausende dort sein, und darauf warten, dass Menschen dort hereinschneiten. Die Gebäude waren entweder eingefallen, oder verbrannt. Aus den riesigen Hochhäusern waren Ruinen geworden, nichts erinnerte mehr an den Glanz der dort einmal innegewohnt hatte. Zerstörung, Tod und Chaos waren die neuen Herrscher \u0001 \u0002 meinen Kopf war nun nichts mehr als Leere gewesen. Hoffnung? Zerstört! Hier war keine Rettung, keine Sicherheit, hier war nichts!Mein Blick glitt zu Emilia. Sie war verstummt, das kleine Lächeln auf ihren Lippen verschwunden, und in ihren Augenwinkeln funkelte eine kleine Träne. Ich musste mich beeilen um sie noch rechtzeitig aufzufangen, ehe sie auf den Boden knallte. Sie hatte ihre letzte Kraft, genauso wie ich, aus der Hoffnung gewonnen, doch nun da sie weg war, war auch die Kraft verschwunden.,,Warum?´´, schluchzte sie auf, während sie sich in meine Jacke krallte. Ich strich ihr über das Haar, und starrte auf die Überreste vor uns. Auf dem Highway waren zahlreiche Wracks. Ein Auto nicht weit von uns, hatte die Tür offen. Eine Infizierte versuchte aus dem Wagen zu gelangen, doch der Gurt hielt sie an Ort und Stelle. Neben ihr lag eine Leiche. Nicht größer als mein Arm. Der Körper war vollkommen zerfleischt, und das getrocknete Blut klebte überall im Auto, und auch am Mund der Frau. Ich erstarrte in meiner Bewegung. Ich kannte diese Frau, ich hatte dieses Baby schon einmal gesehen, und die Tatsache, das zwei weitere Leichen vor dem Auto lagen, bestätigte meinen Verdacht. Die beiden Jugendlichen hatten die Frau vor ihrem Mann gerettet, sie hatten sie mitgenommen, doch auf dem Weg waren sie den Infizierten zum Opfer gefallen. Ich kämpfte mich hoch. Mit schlurfenden Bewegungen ging ich auf das Auto zu, und tastete nach dem Messer. Ich hielt vor dem Eingang. Die Frau hatte mich bemerkt, und versuchte mich zu fassen. Ihr Kiefer hing weit nach unten. Ihre blauen Lippen öffneten sich weit, und legten ihren fauligen Mund frei. Zwischen ihren gelblichen Zähnen hingen Fleischreste, Sehen und Knochen. Der Geruch stieg mir in die Nase, ich musste würgen. Mir war so schlecht, das ich kurz davor war, einfach wieder zurückzugehen, doch ich musste das machen. Ich beugte mich zu der Frau vor. Sie griff nach meinen Armen, packte mich fest und zog mich zu sich hinüber. Sie öffnete ihren Mund noch ein Stück mehr, und legte ihren Kopf ein Stück zurück um mehr Schwung zu bekommen. Aber ich war schneller. Mein Messer raste durch ihr Auge, und mit einer fließenden Bewegung, rutschte es tiefer in den Kopf. Der Körper, der mich gepackt hatte, erschlaffte. Sie fiel zurück auf den Sitz und bewegte sich nicht mehr. Mein Atem ging schwer, ich musste tief ein und ausatmen, um mich zu beruhigen. Dann zog ich das Messer wieder heraus und wischte es an meiner Hose sauber. Die Leiche rückte ich zurecht, und legte dann das kleine Bündel in ihren Armen. Die kleine Decke legte ich über den kleinen Körper und betrachtete die Beiden. Es sah beinahe so aus, als würden sie noch leben, als würde das Baby in ihren Armen schlafen. Wer weiß vielleicht gab es auf der Erde doch noch Familien, Kinder, und für die musste ich einen Weg finden, in Sicherheit zu \u0001 \u0002",
            "wordcount": "794",
            "chapter_release": "03.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sorry das ich mich nicht gemeldet habe, aber ich war echt im Klausurenstress und werde dafür aber ein extra langes Kapitel hochladen ^^August, 2017Liebes \u0001 \u0002 ist lang her, und um ehrlich zu sein hat sich nicht wirklich viel \u0001 \u0002 leben noch, dass ist das wichtigste. Wir sind nicht weiter in Atlanta reingegangen. Ich glaube wir waren uns einig, dass es dort keine Sicherheit gab. Dafür sind wir den Highway entlang gelaufen, ein paar Mal mussten wir um unser Leben rennen, aber wir haben es geschafft. Weiter draußen, haben wir ein altes Farmhaus gefunden. Es hatte eine große Wiese, einen kleinen Stall und auch wenn das Gerüst ein wenig heruntergekommen war, machte es doch einen sichereren Eindruck, als unter dem freien Himmel zu schlafen. Die Farbe blätterte von den Dielen des Hauses ab, die Vorhänge verwehrten einen Einblick nach drinnen. Neben der Tür stand ein kleiner Tisch, mit einem Schaukelstuhl, der von der Brise immer wieder vor und zurück schaukelte. Wir sind nicht sofort in das Haus gegangen, erst einmal hatten wir die Gegend ausgekundschaftet. Ein Beißer lag bei dem Brunnen. Die Eisenkette, wo eigentlich ein Eimer dran befestigt war, wickelte sich um seinen Hals und hielt ihn an Ort und Stelle. Auf allen Vieren hatte er versucht an uns heranzukommen, doch ich habe ihn erstochen und dann in den Brunnen geworfen. Das Wasser da drinnen war durch einen anderen bereits verseucht gewesen, da fiel einer mehr oder weniger gar nicht mehr auf. Vorsichtiger waren wir bei dem Stall. Wir wussten nicht wer oder was dort war, aber wir konnten Geräusche daraus vernehmen. Wir schlichen uns über eine Leiter in einen Eingang, im oberen Bereich des Stalls, dort wo die Heuballen gelagert wurden. Wir sicherten den Bereich, und schauten dann herunter. Da war kein Infizierter, nur ein Pferd. Es trank von einem Loch im Boden, in dem sich Wasser gesammelt hatte. Genug Heu hatte es ja auch dort. Emilias Augen glitzerten bei dem Anblick eines lebenden Pferdes. Sie war eine Pferdeliebhaberin mit Leib und Seele!Lächelnd betrachtete ich sie, wie sie eifrig die Sprossen der Leiter herunterkletterte und sich dem Pferd näherte. Es schien verschreckt, aber noch gesund, und das war wohl das wichtigste für sie. Wir beseitigt die Beißer im Haus zusammen, und als die Nacht hereinbrach ließen wir uns erschöpft auf das Polster der alten Couch nieder. Es war die angenehmste Nacht seit langen, obwohl ich wusste, dass wir auch dort nicht sicher waren, ließ ich mich fallen und der Schlaf übermannte \u0001 \u0002 nächsten Morgen erwachten wir beinahe zeitgleich. Das war kein Zufall, viel eher wurden wir von Geräuschen vor dem Haus \u0001 \u0002 konnte hören wie sich die Tür unten mit einen gedämpften Knarzen öffnete, und schwere Schritte das Haus betraten. Emilia öffnete ihren Mund um etwas zu sagen, doch ich hielt ihr ihn zu, und legte meinen Zeigefinger vor meinen Lippen. Sie nickte und umklammerte ihren kleinen Plüschpanda in ihren Händen, den sie fest an sich drückte und sah mich unsicher an. Ich wusste selbst nicht, was zu tun war. Viel eher fühlte ich mich wie eine Maus in der Falle, während die Katze darauf wartete, dass wir herauskamen. Aber ich konnte nicht einfach sitzen bleiben, und darauf warten, dass sie uns fanden. In dieser Welt gab es verschiedene Arten von Menschen. Die einen fanden sich nicht mit dem Leben ab, und versuchten krampfhaft sich an das alte Dasein zu klammern. Sie bauten Mauern, sammelten sich zu großen Gruppen, bildeten Familien, und versuchten ein gesittetes Leben zu führen, als wären die Infizierten nur Fliegen, die man einfach verscheuchen musste. Andere aber schotteten sich von den Überlebenden ab, und lebten quasi mit den Infizierten. Sie wanderten mit ihnen und lernten in ständiger Anwesenheit des Todes sich daran zu gewöhnen, und manche vergaßen dabei ihre menschliche Seite. Aber es gab noch eine andere Art von Menschen die sich in dieser Zeit heraus kristallisiert hatte. Früher hatten sie sich gegen die Gesellschaft aufgelehnt, waren gemieden worden, verbrachten die Hälfte ihrer Lebenszeit in Gefängnissen, und nun waren es diese die keine Angst zeigten. Niemand war mehr da, der ihnen Einhalt gebot, deshalb nahmen sich diese Leute was und wie sie es wollten. Diese Leute waren für mich noch weniger Mensch als die \u0001 \u0002 ich wusste, dass die Wahrscheinlichkeit das dort unten solche waren, viel zu groß war, als dass ich jetzt einfach gefahrlos dort herunter spazieren könnte. Meine Gelenke knacksten als ich mich von der Couch abstieß und zum Fenster schlich. Durch den Vorhang sah ich einen Mann. Er lehnte sich lässig an die Sprossen der Veranda und zog an einer Zigarette. In seiner Hosentasche erkannte ich den Griff eines Revolvers. Er hatte ein dreckiges Grinsen auf seinen schmalen Lippen, während er gen Himmel starrte. Sein fettiges dunkles Haar hin ihm aus seinem Bandana, und seine Bikerjacke pushte seinen Oberkörper. Niemals konnte sein Oberkörper so schmächtig sein, wie es die Jacke vorgab, nicht in diesen \u0001 \u0002 war soweit ich es sehen konnte alleine. Nicht schwer zu überwältigen, wenn er nicht den Revolver hätte. Mit einer Waffe konnte selbst ein kleines Kind gefährlich werden. Aber das dunkle höhnische Lachen von unten her, die immer lauter werdenden Stimmen ließen mich dazu verleiten, mir Emilias Hand zu schnappen und den Rahmen des Fensters nach oben zu schieben. Sie sagte nichts, vertraute mir einfach, in der blinden Hoffnung ich finde schon einen \u0001 \u0002 stieg als erstes aus dem Fenster, und stellte mich auf das kleine Dachstück davor. Dann hielt ich meine Hände bereit Emilia zu helfen. Sie steckte ihren Kopf durch das kleine Fenster und setzte ihren rechten Fuß ab....Ich hab da mal den Frage Tagebuch. Ich weiß du kannst nichts fühlen, aber kennst du das, wenn dir ein Ziel vor deinen Augen schwebt, es so nah erscheint, das du es riechst, es auf deiner Haut kribbelt, dass du nur deine Hand zu heben brauchst, um es zu erlangen, aber es dann ganz plötzlich an Höhe gewinnt, und ehe du dich versiehst zu weit entfernt ist, als das du jemals in der Lage wärst es zu erlangen? Die Hoffnung auf einmal anfängt zu brennen, sie schmerzt und zersplittert vor deinen Augen in tausend Teilen und nimmt dir die Luft zum Atmen, die du so dringend \u0001 \u0002 all das was dir übrig geblieben ist, die eine Sache die dich zum Leben zwingt, die deine Hand hält, während du im Abgrund deiner Selbst hängst, und dich vor dem Fall bewahrt, wenn das dir auf einmal entzogen wird und deine Hände zu taub, zu langsam sind, um irgendwas zu tun?Ich kenne dieses Gefühl seit diesem Moment, und es ist eine Mischung aus Schmerz und Leere die es hinterlässt!Die riesigen Pranken eines Mannes umschlossen Emilias Taille von hinten, und riss sie ruckartig zurück in das Haus. Ihr erstickter Schrei und der Versuch sich zu wehren, blieben nutzlos, denn nicht einmal ich war fähig sie zu \u0001 \u0002 schwarze Tiefe die sie plötzlich umhüllte, trennte uns von \u0001 \u0002 ich realisierte, was dort gerade geschah, stürmte ich nach vorne, wollte zurück in das Haus klettern. Jedoch hatte der Mann der Emilia umklammerte, das Fenster wieder herunter geschoben und lächelte mich amüsiert an. Seine gelblichen Zähne stachen in dem grauen langen Bart \u0001 \u0002 klopfte verzweifelt gegen die Scheibe des Fensters, doch sie öffnete sich nicht. Ich war so laut gewesen, dass alle anderen Männer aus der Gruppe meine Anwesenheit ebenfalls bemerkt hatten. Nun stand ich schutzlos auf das kleine Dachstück, und unter mir drei Männer. Sie standen dort mit gespreizten Beinen, die Arme ineinander geschoben und in Revers eine Waffe steckend. Unter ihnen war auch der mit dem Bandana, er ließ die Kippe auf den Boden fallen, zertrat sie mit seinen braunen Cowboystiefeln und rieb sich erwartungsvoll die \u0001 \u0002 presste mich mit meinen Körper an die Fassade des Hauses, spürte das Holz in meinem Rücken.,,Kommst du freiwillig oder sollen wir dich holen Kleine?´´, seine Wort drangen mir bis auf das \u0001 \u0002, zitternd stand ich dort und schaute auf die herab. Würden sie wirklich hier hochkommen?Ich wollte mir gar nicht ausmalen, wie sie das anstellen würden, aber mich ihnen einfach übergeben konnte ich auch nicht! Also stand ich weiterhin dort. Einer der Männer schnalzte ungeduldig und zog sein Revolver. Damit zielte er auf mich und drohte mir, ich solle sofort runterkommen, ansonsten würde er \u0001 \u0002 blieb jedoch wie versteinert stehen, selbst wenn, sollte ich springen?Der Bandanatyp schüttelte den Kopf ,,Lass das Jack! Du verschreckst sie nur noch mehr!´´,,Ist mir doch egal! Ich hasse kleine Rotzgören!´´, damit entsicherte er die Waffe und schoss in meine Richtung. Ich hielt die Augen geschlossen, meine Lippen waren nur noch ein schmaler Strich und ich hielt mein Atem an. So wartete ich auf den Schmerz, aber es kam keiner. Blinzelnd öffnete ich verwirrt meine Augen und kontrollierte meinen Körper. Da war nichts, ich tastete meinen Bauch ab, \u0001 \u0002 sah ich zu dem Kerl namens Jack herunter, dessen Augen auf ein kleines Einschussloch neben mir gerichtet war. Fein säuberlich hatte sich die Kugel in das Holz gearbeitet und ein kleines Loch hinterlassen. Mein Atem entwich meiner Lunge langsam. Wieder sah ich zu den Typen herunter, und dann hinter ihnen. Der Schuss war Laut gewesen, dröhnte mir noch immer in den Ohren, und anscheinend waren wir nicht die Einzigen, die es gehört hatten. Hinten aus dem Wald kommend sah ich vereinzelt Infizierte auf uns zulaufen. Sie kamen genau hierher. Ich konnte nicht viel machen. Ihnen sagen, dass sie kommen wollte ich auch nicht, denn wenn ich Glück hatte, waren die Infizierten in dieser Situation meine Verbündeten und beseitigten mir diese \u0001 \u0002 blieb ich noch weiter dort stehen.,,Willst nicht mal herunterkommen? Dir muss doch kalt da oben werden, ich könnte dich wärmen!´´, kam ein Spruch von einen Mann den ich bis jetzt nicht hatte sprechen hören. Angewidert verzog ich das Gesicht und sah gen Himmel. ,,Hättest du nicht Menschen mit Hirn dalassen können? Warum trifft es immer die Schlauen?´´Die Männer fanden das wohl urkomisch und brüllten. Sehr gut, das wussten die Infizierten noch besser wo sie hin mussten! Es dauerte nicht lange, da konnte man das Röcheln der Zombies hören. Es war das erste Mal, das ich keine Gänsehaut davon bekam, sondern erlösend seufzte. ,,Scheiße!´´, rief einer der Männer und drehte sich um. Die Zombies waren keine zehn Meter mehr von ihnen entfernt und schlurften mit erhobenen Händen auf die Männer zu. Ihr Blick gierig und starr. Ich presste mich wieder an die Fassade. Jeder meiner Muskeln war zum zerreissen gespannt. Mein Atem ging stoßweise, wie nach einem langen Marathon. Ich durfte die Infizierten nicht auf mich aufmerksam machen, dann würde ich geliefert sein. Ich wiegte mich auf die sichere Seite, bis ein Schrei mich zu einer Statue erstarren ließ. Emilia im Haus schrie! Nein! Warum jetzt! Die Infizierten durften nicht in das Haus!Aber was sollte ich machen?Die Männer waren den Infizierten deutlich unterlegen, nur noch einer Kämpfte mit ihnen und schoss dabei blind durch die \u0001 \u0002 sah ich nach einem Ausweg, als mir plötzlich schwarz vor Augen \u0001 \u0002 heftiger Schmerz bereitete sich in meiner Hüfte aus, und ich presste meine Hände dagegen. Geschockt sah ich, wie sich mein Shirt verfärbte, wie die rote Flüssigkeit über meine Hände rang. Der Typ hatte mich angeschossen! Der Schmerz wurde größer und größer. Mein Kopf brummte, mein Atem beschleunigte sich noch mehr und ein seltsames Rauschen verhinderte, dass ich etwas hören konnte. Das Bild vor meinen Augen verschwamm, mir viel es immer schwerer mich gerade auf den Beinen zu halten, und wankte hin und her. Dann verlor ich die Balance, torkelte noch einmal hin und her, ehe mich meine Kraft verließ, ich vom Dachstück abrutschte und unsanft auf den Boden knallte. Den Boden mit den Zombies...In Souvenirläden konnte man sich damals kleine Schlüsselanhänger kaufen, mit einem Schutzengel. Ich habe meinen ersten mit acht bekommen, von einem Jungen aus meiner Klasse. Ich habe ihn sehr gemocht, doch als der Junge wegzog, war ich es auch leid den Schutzengel bei mir zu tragen. Ich wollte ihn wegschmeißen, doch irgendetwas hielt mich davon ab. Meine Mutter erzählte mir damals, das er in diesem Engel ist, zumindest ein Teil von ihm, und dieser Teil würde immer bei mir sein und auf mich aufpassen. Ich trug ihn immer bei mir....Ich habe ihn in der Nacht im Flugzeug liegen lassen. Ich dachte ein neuer Anfang bedeutete auch mir einen neuen Schutzengel zu suchen. Ich wollte doch mit dem alten Leben abschließen, doch wenn ich jetzt an ihn denke, dann wünsche ich mir, er würde noch immer da sein, und mich beschützen. Ich wünsche mir einen Schutzengel! Ich kann andere beschützen, aber ich brauche auch jemanden der mich beschützt, weil ich das selbst viel zu oft vergesse!Ich hatte gedacht, das ich einfach schlummernd verschwinden würde. Mit dem Aufprall wäre auch mein Leben ausgelöscht worden, und wahrscheinlich wäre ich als Zombie wiedergekommen, aber nein, es war nicht so. Als ich meine Augen wieder einen Spalt öffnete, war ich noch am \u0001 \u0002 Licht blendete mich, und ich musste ein paar Mal blinzeln, damit ich etwas erkennen konnte. Mein Kopf brummte, und dieses Rauschen war immer noch da. Ich fühlte mich matt und ausgelaugt, als hätte mich meine ganze Kraft verlassen. Der Schmerz an der Wunde verdoppelte sich von Sekunde zu \u0001 \u0002 stemmte mich schmerzhaft mit den Armen auf, und sah mich um. Das Licht kam aus einer offenen Tür, in der oberen Etage des Stalles. Die Türen des Stalles rüttelten sich unaufhörlich, weil sich irgendetwas dagegen stemmte und versuchte hineinzukommen. Wie war ich hier her gekommen? Ich war mir sicher, das ich von dem Dachstück auf den Boden gefallen war. Der Mann der mich angeschossen hatte, hatte mich sicher nicht hier rein gebracht, wie also war ich hier her gekommen? Ich rollte mich auf den Bauch, keuchend ging ich auf die Knie, biss die Zähne zusammen, und zog mich dann an einen Holzbalken hoch. Mir war merkwürdig heiß, meine Stirn nass und meine Balance \u0001 \u0002 Blick weilte auf die Leiter gegenüber von mir, sie führte nach oben. Ich musste von oben aus sehen, was dort draußen los war!Mühsam ging ich darauf zu. Immer wieder blieb ich stehen, hielt mir meine Hände auf die Wunde und wartete bis ich wieder klar sehen konnte. Ich klammerte mich dann an die Sprossen, als wären sie ein Rettungsreifen im Meer, der mich vor dem Ertrinken \u0001 \u0002 zog mich daran hoch, so langsam begannen meine Muskeln taub zu werden, doch ich schaffte es nach oben und lugte aus der kleinen Tür heraus. Hier waren ich und Emilia auch reingekommen, und hatten das Pferd entdeckt. Wie lange her sich das anfühlt, dabei war es gar nicht so lange her!Draußen sah es aus wie auf einem Schlachtfeld. Überall lagen Leichen, und ein paar übrige Zombies sammelten sich an einem Platz, in der Mitte des Platzes. Sie umrundeten zwei Männer, die ich nicht kannte. Rücken an Rücken und mit erhobenen Waffen drehten sie sich, bereit jederzeit einen Infizierten zu \u0001 \u0002 hatten mich also gerettet, aber warum mischten sie sich hier ein? War es nicht das beste, und verständlich, wenn sie sich einfach fern gehalten hätten? Wenn sie sich in Sicherheit gewogen hätten, anstatt sich in eine Meute zu wühlen?Ich verkrampfte, als mich eine weitere Schmerzwelle durchzog. Ich sah, das die Jungs in Schwierigkeiten steckten. Unmöglich konnten sie angreifen und sich gleichzeitig verteidigen, wenn sie eingekesselt waren. Ich überlegte nicht lang und schrie. So laut ich konnte machte ich Lärm und stellte zufrieden fest, dass die Zombies ihre Köpfe in meine Richtung wandten, zumindest \u0001 \u0002 Beiden Männer sahen überrascht in meine Richtung, ich nickte ihnen zu und deutete auf die anderen Zombies, und sie schienen zu verstehen. Ich half ihnen!Ich griff mir eine Latte, die lose auf dem Boden lag und schleuderte sie immer wieder gegen die Fassade, dabei Schrie ich so laut es ging, was allerdings nach einer Weile nur noch ein Krächzen war. Ein Schwächeanfall und ich war wieder am Boden gefesselt, doch ich gab nicht auf. Ich krabbelte bis zum Rand, und beugte mich darüber, ließ meine Beine herunter taumeln. Die Infizierten sammelten sich unter mir, und griffen in die Leere, versuchten meine Beine zu fassen zu bekommen. ,,Wollt ihr mich fressen? Dann kommt und holt mich doch!´´Ein mattes Lächeln umspielte meine \u0001 \u0002 Beiden Männer erledigten die Beißer, noch ehe diese darauf reagieren konnten. Schon bald waren keine Zombies mehr zu sehen. Einer der Männer kontrollierte die Leichen am Boden, und stach bei einigen noch mit einem Messer in den Kopf. Der Andere stellte sich unter mir, und stemmte die Arme in die Hüfte. ,,Willst du nicht langsam runterkommen? Wie bist du mit der Wunde überhaupt da hochgekommen?´´Ich zuckte mit den Schultern ,,Eiserner Wille!´´,,Komm runter!´´ Ich schaute zur Leiter, sie schien so weit weg ,,Ich....Ich kann nicht....´´Er seufzte, fuhr sich mit einer Hand durch sein Haar und ging dann zur \u0001 \u0002 sah ich ihm zu. Er kletterte zu mir herauf und kniete sich dann zu mir runter. ,,Manche sind echt zu blöd um zu schießen!´´, meckerte er und deutete auf meine \u0001 \u0002 legte meinen Kopf schräg und sah ihm zu, wie er mein Shirt hochzog und sich die Wunde näher anschaute. ,,Gut die Kugel bekomme ich raus, aber das wird schmerzhaft! Hast du Fieber?´´Ich zuckte mit den Schultern ,,Mein Körper fühlt sich taub an...´´Er nickte und strich mir über die Stirn. Seine Vermutung schien sich zu bestätigen, dann drehte er sich um, und ging wieder in die Hocke. ,,Was?´´, fragte ich irritiert.,,Steig auf, oder willst du hier oben übernachten?´´ Ich rückte zu ihm näher und umklammerte seinen Nacken. Als wäre ich Luft stand er wieder auf, und kletterte die Leiter wieder runter. ,,Du wiegst ja fast nichts! Wann hast du das letzte mal was gegessen?´´Ich zuckte wieder mit den Schultern,,Gestern....vorgestern?´´Er schüttelte seinen Kopf, und ich betrachtete seinen Nacken. Er war sehr muskulös, nicht übertrieben, sondern eher wie ein Siwon von Super \u0001 \u0002 hatte blondes Haar, welches in allen Richtungen abstand, und doch sah er wirklich gut aus. Sein Akzent sagte mir, dass er nicht von hier \u0001 \u0002 ließ mich auf der Veranda runter. Mein Blick schweifte zum Haus und meine Augen rissen sich auf, die Tür war auf, und ein Infizierter torkelte heraus. Mein Retter zog ein kleines Messer und erledigte ihn, mit dumpfen Knall landete er auf den Boden. Mein Atem beschleunigte sich und ich starrte wie besessen zur Tür. Egal wie viel Schmerz ich empfand, ich krabbelte auf allen Vieren auf die Tür zu und wollte rein, als er sich mir in den Weg stellte. ,,Was denkst du wo du hingehst?´´,,Emilia ist noch da drin!´´, murmelte ich entsetzt. ,,Deine Freundin?´´Ich nickte, er schob mich zurück, und rief seinen Freund. ,,Taemin?´´Der Mann drehte sich zu und um, erst jetzt erkannte ich den Asiaten richtig. ,,Ich geh rein, werfe mal dein Auge auf sie, ok?´´ Der Asiate nickte und sah mich an. Mein Retter ging in das Haus. Ungeduldig wartete ich darauf, dass er zurückkam und knetete meine \u0001 \u0002 er wieder durch die Tür trat schüttelte er mit bedrückter Miene den Kopf ,,Sie sind nicht da! Kein Mädchen im Haus!´´,,Aber dann heißt das doch, das sie geflohen ist oder?´´, fragte ich hoffnungsvoll. Er zuckte mit den Schultern ,,Oder sie ist zwischen den Leichen hier.´´, er deutete auf den Platz vor uns. ,,Aber wir werden noch mal hinter dem Haus nachschauen.´´Er nahm mich wieder Huckepack. Ich hoffte so sehr, dass sie geflohen war, aber ich musste mir auch eingestehen, dass die Wahrscheinlichkeit sehr gering war. Trotzdem ruhte noch ein Fünkchen Hoffnung in \u0001 \u0002 liefen um das Haus herum und der Asiate sah sich um. Er hatte ein Schwert in seinen Händen, wie ein \u0001 \u0002 entdeckte eine Leiche vor dem Brunnen. ,,Das war der Anführer! Er hatte sie festgehalten!´´, stellte ich fest. Wo bist du Emilia?Der Asiate beugte sich über den Brunnen und schaute herein. ,,Zwei von den Infizierten waren schon vorher drinnen.´´, erklärte ich ihm. Sein Blick erstarrte. ,,Was?´´, fragte ich ihn heiser. Er sah mich entmutigt an ,,Da unten sind drei Beißer!´´Mir gefror das Blut in den Adern. Das konnte nicht sie sein! Ich kämpfte mich von dem Rücken meines Retters, der mich versuchte weiter festzuhalten. Ich humpelte zum Brunnen, fiel, stand wieder auf und ging weiter darauf zu. Dann beugte ich mich über den Brunnen und versuchte in der tiefen Dunkelheit etwas zu erkennen. Ich sah sie, ihr Pandabär schwamm neben ihr her. Sie reckte sich nach oben, ihre braunen Knopfaugen waren nun die kalten blauen Augen eines Infizierten. Sie sah blass aus, an ihrer Wange war eine Tiefe Fleischwunde, und ich sah ihr Gebiss. Meine Augen begannen zu brennen, heiße Tränen bahnten sich ihren Weg. In diesem Moment ließ mich die Hand los, die mich am Leben hielt. Ich war plötzlich alleine. Das dort unten war nicht mehr das Mädchen, welches ich mit meinem Leben beschützen wollte. Ich schluchzte, wischte mir mit dem blutgetränkten Ärmel die Tränen weg. Mein Körper erschlaffte. Einsamkeit und Verlorenheit machten sich in mir breit und diese unendliche Trauer. Die Angst des Versagens war begründet gewesen, denn ich hatte versagt!,,E-Es tut mir so leid! I-Ich h-hab dich nicht....nicht beschützen können, obwohl ich es dir....ich es dir versprochen hatte!´´ Ein Heulkrampf ließ meine Körper beben. Ich merkte kaum, wie mir jemand von hinten eine Hand auf die Schulter legte, mich zu sich zog und mich für diesen Moment \u0001 \u0002 Blick war von Tränen verschleiert und ich war nur noch die Hülle, alles Leben war mit einem Atemzug aus mir \u0001 \u0002 Abend lag ich auf der Couch, auf der ich noch heute Morgen zusammen mit Emilia aufgewacht war. Die Erinnerungen versetzten mich in eine Art Starre, aus der ich selbst nicht herauskam. ,,Jetzt iss doch was!´´Felix hielt mir ein Stück Rind an die Lippen, und schob meinen Kinn nach unten. Er hatte mich getröstet, meine Wunde versorgt und nun fütterte er mich auch noch. Taemin hatte ich nicht gesehen, er war nicht mit rein gekommen, doch nun trat er auch zu uns. Er kniete sich für mir hin und sah mich besorgt an ,,Kannst du laufen?´´Ich antwortete nicht, nicht weil ich nicht wollte, sondern weil ich meine Stimme nicht \u0001 \u0002 beugte sich dann über mir und hob mich hoch. Erschrocken sog ich die Luft ein ,,Keine Angst.´´, beruhigte er \u0001 \u0002 trug mich hinter das Haus, und dann sah ich, woran er gearbeitet hatte. Er hatte ein Loch ausgegraben und eine längliche Kiste aus Holz gebaut. In der Kiste lag Emilia, sie lag ruhig da, und es schien als würde sie friedlich schlafen. Er hatte sie umgezogen, sie trug ein leichtes rosa Sommerkleid, ihr Haar war zusammen geflochten und kleine Blumen hinein gewoben. In der Kiste hatte er eine Decke und ein Kissen gelegt. Wenn man nicht die gräuliche Blässe und die stark angeschwollenen Adern beachtete, dann hätte es ausgesehen, sie wäre als Mensch \u0001 \u0002 ließ mich neben der Kiste herunter. Ich beugte mich über sie, und strich ihr über das Haar. Ich stellte mir vor, wie ihre Wangen leicht rosig waren, wenn sie verlegen war, wie sie gestrahlt hatte, als wir hierher geflogen sind und wie sie Nachts im Schlaf geweint hatte. Taemin trat wieder an mich heran und hielt mir etwas hin, ich erkannte ihren Panda, den er soweit es ging gewaschen \u0001 \u0002 nahm ihn an und bettete ihn in ihren Armen, meine Finger fuhren über ihren Arm. Dann betastete ich mein Schlüsselbein und fand was ich suchte. Meine filigrane Silberkette mit einem Kreuz als Anhänger. Damals hatte sie ihn mir geschenkt, er hatte unsere Freundschaft besiegelt und nun sollte es auch das Ende besiegeln, deshalb machte ich ihr die Kette um. Im Gegensatz nahm ich mir ihr Armband, welches ich ihr geschenkt hatte. Es hatte einen kleinen Panda-Anhänger, der mich schmunzeln ließ. Taemin half mir es mir an das Handgelenk zu machen und dann hob er mich wieder hoch. Felix klappte die Kiste zu, und schob sie in das Loch. Mit einer Schaufel schüttete er das Loch wieder zu und dann holte er aus einem Eimer viele Blumen. Sie blühten in verschiedenen Farben, die ersten Blumen in diesem Jahr. Er verteilte sie auf ihr Grab und setzte noch ein Kreuz an. Ruhe in Frieden \u0001 \u0002 Inschrift des Kreuzes brachte mich erneuert zum Schluchzen und ich hielt mich krampfhaft an Taemins Shirt fest. Er sagte nichts, das war auch das beste was er tun konnte.,,Warum?´´, fragte ich die Beiden, als ich mich endlich beruhigt hatte und wir im Haus zusammen saßen. ,,Warum habt ihr mich gerettet, und warum tut ihr das mit dem Grab?´´Felix und Taemin sahen sich gegenseitig an, bis Felix seufzte und sich durch die Haare fuhr.,,Wir sind euch eine ganze Weile gefolgt. Kurz vor Atlanta hatten wir euch gesehen, mit dem älteren Ehepaar. Als ihr in Ohnmacht gefallen seit, haben wir die Dinger erledigt, und euch in diese Höhle gebracht. Das Rind hat Taemin erledigt, er meinte ihr hättet bestimmt Hunger. Den Zettel habe ich geschrieben. Wir wollten, dass ihr wisst das wir da waren, das jemand auf euch aufpasst, aus der Entfernung, aber wir wollten auch, dass ihr lernt auf euch selbst aufzupassen, damit ihr in dieser Welt klarkommt. Letzte Nacht haben wir die Gegend bekundschaftet, deshalb sind wir auch sehr spät heute aufgestanden. Als wir Schreie hörten, sind wir so schnell wir konnten gekommen, aber wie du weiß war es zu spät! Wir wollten nicht, das euch etwas passiert, wir hätten einfach besser aufpassen müssen, dann wäre jetzt auch Panda noch am Leben!´´ Trauer, Selbsthass und Reue lag in seinem Blick, den er verlegen abwandte. Ich schüttelte den Kopf ,,Ohne euch wären wir niemals so weit gekommen, und es ist meine Schuld! Ich hätte besser auf sie aufpassen müssen, dann wäre sich jetzt noch am Leben! Ich habe versagt!´´Taemin räusperte sich ,,Du kannst mit dem Bogen umgehen, hast damit für Nahrung gesorgt. Du kannst kämpfen, hast sie dadurch ermutigt. Du bist stark, und hast dich vor sie gestellt. Du bist mutig, und hasst ihr dadurch Sachen erspart. Du hast viel getan für sie, und ich glaube das sie mir zustimmt, wenn ich sage, dass sie dir für all das dankbar ist, und du keine Schuld trägst an dem was passiert ist.´´Ich öffnete meinen Mund um zu protestieren, schloss ihn dann jedoch wieder, weil mir nichts einfiel was dagegen war. ,,Wir werden dich jetzt nicht mehr aus den Augen lassen! Von nun an, beschützen wir dich, besonders wegen deiner Wunde!´´Ich hatte also einen Schutzengel verloren, und nun zwei dazugewonnen. Auch wenn mein Herz schmerzte, wenn ich an Emilia dachte, so brachten mich Felix und Taemin dazu wieder nach vorne zu \u0001 \u0002",
            "wordcount": "4.526",
            "chapter_release": "20.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "März, 2018Liebes \u0001 \u0002 sitze auf dem Dach eines Hochhauses. Für die Nacht sollte ich hier sicher sein. Ich weiß gar nicht wo ich anfangen soll, weil soviel passiert \u0001 \u0002 hatte Taemin und Felix kennengelernt. Sie waren sehr freundlich und haben mich beschützt, aber sie konnten mich halt nicht vor allem \u0001 \u0002 sind in Richtung Westen gewandert. Der Wald wurde weniger, und die Nächte länger. Wir waren nicht am verhungern, wir jagten eigentlich ziemlich gut. Felix zeigte mir den Umgang mit einer Schusswaffe, und Taemin mir die Selbstverteidigung, und wie man Wunden \u0001 \u0002 ließen mich keinen Augenblick aus den Augen, immer war einer der Beiden an meiner Seite. Ich verstand mich wirklich gut mit ihnen. Felix war übrigens auch aus Deutschland. Er war mit seinen Eltern mit zehn Jahren hergezogen. Er war ein netter Geselle, man unterhielt sich gut mit ihm, er verstand einen, und hatte dieses nette, offene und natürliche ich. Taemin hingegen war genau das Gegenteil von Felix. Er ist aus Südkorea, dort war er Sänger. Eigentlich war er nur für einen Auftritt hier, aber nachdem sie die Flughäfen sperrten, war er gezwungen gewesen hierzubleiben. Er sagte nie viel, aber gerade das mochte ich an ihn. Er sprach mehr durch seine Taten, und seinen Ausdruck. Er zeigte alleine mit seinen Augen, was er fühlte, und was er dazu dachte. Seine Schwertkunst war wirklich toll, und er brachte mir einige Schritte bei. Wenn ich nachts aufwachte und weinte, war er sofort da, und klopfte mir beruhigend auf die Schultern. Er war wirklich ein guter Freund, und wenn ich ihm etwas erzählte, dann hörte er zu und ließ mich reden, aber wenn ich um Rat fragte, dann erhielt ich auch \u0001 \u0002 Monate gingen dahin, und es wurde immer kälter. Unsere Kleidung würde nicht ausreichen, und deshalb mussten wir in eine Stadt. Kein leichtes Unterfangen, doch nicht unmöglich. Wir beschlossen es bei Tag zu tun, da die Infizierten bei Nacht aktiver waren. Wir hatten uns eine kleine Stadt herausgesucht, und planten zusammen, wie wir sicher hinein und wieder hinaus kommen sollte. Soweit war es nie gekommen, denn wir fanden einen kleinen Campingladen und konnten uns so mit den Nötigsten ausstatten. Leider waren alle Zelte bereits vergriffen, bedeutete also wir mussten weiter unter freien Himmel \u0001 \u0002 einer Nacht saßen wir im Schatten einer Autobahnbrücke. Obwohl der Wind nicht bis dort hinreichte, war mir eisig kalt. Ich saß auf einer kleinen Plane, die Beine angezogen und drum herum hatte ich meine Arme geschlungen. Ich zitterte so sehr, dass meine Zähne immer wieder aufeinander schlugen. Mit geducktem Kopf versuchte ich verzweifelt, etwas Schlaf zu finden. Ich hatte zwei Jacken an, und eigentlich sollte das genügen, aber irgendwie schien diese Nacht kälter als je zuvor. Dann erst bemerkte ich, wie jemand mir mit dem Finger in die Wange stupste. Ich hob den Kopf und sah in Taemins Gesicht. Er hatte ein sanftes Lächeln auf den blauen Lippen und hielt mir eine Wolldecke hin. Erstaunt nahm ich sie an ,,Woher hast du die?´´. Er deutete auf einen der Rucksäcke die an der Seite unseres kleinen Lagers standen. Ich nickte ,,Aber dir muss doch auch kalt sein, oder?´´ Abwehrend hob er die Hände ,,Nein, nein, geht schon!´´Ungläubig griff ich nach seiner Hand ,,Taemin!´´, schrie ich beinahe auf ,,Deine Hand ist ein Eisklotz!´´. Er wollte protestieren, doch ich hielt ihm den Mund zu. So faltete ich die Decke auseinander und stülpte sie über unser beider Körper. Er saß steif neben mir, deshalb zog ich ihn herunter und kuschelte mich an seine Seite. Ich spürte die Wärme, die zwischen uns entstand und konnte seinen süßen Duft riechen, der von ihm zu mir herüber strömte. Und wenn ich meinen Kopf auf seine Brust legte, dann konnte ich ganz leise seinen unruhigen Herzschlag \u0001 \u0002 ein Einschlaflied wirkte der Klang seines Herzens und ich dummerte langsam vor mich hin. Währenddessen bemerkte ich nur noch ganz eben, wie Felix ein kleines Feuer legte und uns von der anderen Seite des Feuers zuschaute. Seine Zähne mahlten sich knirschend aufeinander, doch nichts konnte mich daran hindern, endlich Schlaf zu \u0001 \u0002 nächsten Morgen weckte mich die quälende Hitze des Feuers, welches sich seinen Weg über das getrocknete Gras zu uns bahnte. Eilig weckte ich den noch immer schlafenden Taemin. Wir hörten von weiter Weg Felix Stimme, und standen so schnell auf, wie wir \u0001 \u0002 Beißer war in das Feuer gefallen, und hatte eine der rumliegenden Decken in Brand gesetzt. Taemin zögerte nicht, und packte die Decke an einem noch unversehrten Zipfel, ehe er mit ihr einen kleinen Abhang Richtung Fluss \u0001 \u0002 schaute ihm kurz nach, bis ich auf einen Beißer aufmerksam wurde, der sich mir gefährlich \u0001 \u0002 Körper stand im Flammen, ließ seine Haut mit den Überresten seiner Kleidung eins werden, und löste sich von seinen Knochen. Ihm schienen die Flammen nichts auszumachen, sein Hunger schien jegliche Art von Überleben in seinen Magen zu konzentrieren. Seine Hände versuchten nach mir zu greifen. Mit schwitzenden Händen stolperte ich ein paar Schritte zurück, und umgriff die Waffe, die in meiner hinteren Hosentasche steckte. Ich zog sie hervor und zielte auf dem Zombie vor mir. Es war das erste Mal, dass ich auf einen Infizierten mit einer Waffe schoss und dementsprechend unsicher stellte ich mich an. Ich erinnerte mich an Felix, und den Stunden, in denen wir gemeinsam im Wald trainiert hatten. Ich erinnerte mich an seinen richtenden Bewegungen und seiner Stimme nahe an meinem Ohr ,,Du hebst die Waffe, entsicherst sie und wartest auf das Klick...´´ Ich hob die Waffe und wartete auf das Klick. ,,Achte darauf, dass die Beine auseinander sind, so kannst du den Rückstoß besser abfangen. Und dann muss du nur noch zielen und schießen. Langsam ein und ausatmen, damit du dein Ziel auch triffst.´´Ich machte es wie in meinen Erinnerungen, wie ich es die anderen Male auch getan hatte, und ein lauter Knall, der mich zuerst erschreckte, ließ den Zombie zu Boden sacken. ,,SARAH!´´, Felix rannte auf mich zu und schubste mich zur Seite. Ein Beißer hatte sich von hinten genähert und mich beinahe gebissen. Mein Atem blieb für einen Moment im Hals stecken, ehe ich wieder Luft bekam. ,,Wo ist Taemin?´´, hatte mich Felix aufgebracht gefragt. Ich deutete auf den Abhang nach unten, Richtung Fluss ,,Er ist mit der Decke dorthin gerannt!´´Felix griff nach meiner zitternden Hand und zog mich hinter sich her. Zusammen rannten wir den kleinen Abhang herunter, dabei fiel ich beinahe hin, doch glücklicherweise fing mich Felix auf. Als wir das Flussufer erreicht hatte, erstarrten wir gleichzeitig zu Salzsäuren. Vor uns hatte sich eine riesige Menge an Beißern geballt, und versuchten sich auf einen Punkt zu stürzen. Wir sahen nicht viel, nur wenn einer der Infizierten sich erhob, und um seinen Mund herum Blut klebte, und ein Stück Fleisch zwischen seinen Lippen hing. Wir wussten nur zu genau wessen Fleisch das sein musste. Er war alleine hier herunter gerannt. Er konnte zwar ausgezeichnet mit seinem Schwert umgehen, aber selbst er wäre nicht gegen diese gierige Horde angekommen. Eine heiße Träne lief mir meine Wange herunter und immer wieder verließ seinen Namen meine spröden Lippen, nicht mehr als ein Hauch, der vom Wind verschlickt wurde. Felix drückte meine Hand, als ich zu ihm sah, erkannte ich den Schmerz in seinen \u0001 \u0002 zog mich zu sich hin, und legte seine Arme um mich, drückte mich hilfesuchend an sich. Ich wusste warum er das tat, damit ich nicht mehr hinsah. Seine Hand wanderte hoch zu meinen Kopf, und langsam streichelte er mir beruhigend über meine \u0001 \u0002 er selbst verletzt war, innerlich, versuchte er mich zu trösten, dafür war ich ihm wirklich dankbar. Irgendetwas zerbrach in mir. Ich hatte Taemin gemocht, sehr sogar. Er war nicht nur mein Schutzengel, Retter und Freund gewesen, etwas tief in mir drin verriet mir in diesem Moment, dass meine Gefühle für den jungen Asiaten weitreichender gewesen \u0001 \u0002 Tod fraß sich durch meine Brust, schmerzhaft und qualvoll. Er nahm mir das letzte Stück Wärme und hinterließ eine gähnende schwarze Leere. Ich japste nach Luft, versuchte zu atmen, auch wenn ich innerlich erstickte. Die eine Träne sammelte dich mit weiteren und bildeten einen nie enden wollenden Fluss, der im leichten Sonnenlicht glitzerte, wie ein Tautropfen im Frühling. Kalt, und gefüllt mit Trauer. Ich erinnerte mich automatisch an Emilia, und diese Ereignisse, die Tode der Menschen die ich liebte, vereinten sich mit einen Mal. Sie wurden zu einer rießigen Mauer, die drohte auf mich einzustürzen. Julietta, Mama, Emilia, die Frau mit ihrem Kind, Taemin.....Ihre Tode wurden zu Stempeln die sich in meine Haut einbrannten. Ich schrie erstickt in das Stoff seines T-Shirts, während Felix mich einfach festhielt. Es war wohl auch das Beste, denn sonst wäre ich zusammengebrochen. Es waren fast alle tot, viele blieben mir nicht mehr, und mehr wollte ich nicht gehen lassen. Ich hatte noch zwei Personen auf dieser Welt. Der Mann, mein letzter Schutzengel, der mich in diesem Moment festhielt und Lisa. Meine kleine Schwester Lisa. Ich hoffte so sehr, dass sie Korea halten konnten, denn das bedeutete, dass Lisa noch immer am Leben war. Ich musste irgendwie zu ihr, irgendwie musste ich es schaffen. ,,Wir...Wir müssen nach Südkorea!´´, meinte ich entschlossen, und drückte mich von Felix ab. ,,Wie bitte?´´, hatte er verwirrt nachgefragt. ,,Meine Schwester! Die haben sich eingesperrt, und die Grenzen dicht gemacht! Da müssten keine Infizierten sein, und meine Schwester , sie lebt dort!´´,,Bist du dir sicher?´´ Ich nickte ,,Ich habe mit ihr gesprochen, als all das hier angefangen hat! Sie muss noch am leben sein!´´ Er überlegte, ehe er nickte ,,Gut, wenigstens haben wie endlich mal ein Ziel, aber fürs erste, sollten wir von hier verschwinden!´´Er half mir beim Laufen, mit einem letzten Blick schaute ich zurück auf die Horde. Wir werden uns wiedersehen Taemin, irgendwann, warte bis dahin auf mich, wo auch immer du jetzt auch bist!Deshalb sitze ich jetzt auf diesem Dach. Felix ist, ohne mein Wissen, unten, auf \u0001 \u0002 hatte Glück, ich war nicht alleine, und wieder hatte mich jemand vor dem endgültigem Fall bewahrt. Diesmal war es meine Schwester gewesen, ohne das sie da war, aber in diesem Fall, war ich froh das sie nicht hier in Amerika war. Wer weiß wann ich sie wiedersehen werde, oder ob ich sie wiedersehen werde. Nach Westen zu kommen war die eine Sache, ich sag nur die Berge und so...., aber dann auch noch über den Ozean....Ich weiß nicht was uns erwarten wird, aber langweilig wird es auf keinen Fall! Ich werde mich wieder melden, wenn ich Zeit finde!SARAH",
            "wordcount": "1.782",
            "chapter_release": "28.04.2016",
            "chapter_number": "7"
        }
    },
    "title": "Das Blut in deinen Adern",
    "topic": "unspecified",
    "release": "\n30.03.2016\n\t\t\t\t\t\t",
    "author": "elena fan"
}