{
    "tags": [],
    "chapcount": "20",
    "wordcount": "26.648",
    "chapters": {
        "1": {
            "text": "Ich widme dieses Buch niemandem persönlich, sondern meinen Freunden, meiner Familie und allen Lesern, die selbst ein Lesemonster \u0001 \u0002 Dank gilt meiner Familie, meinen Freunden Leo, Black & Yellow, denn sie bringen mich immer zu lachen und lassen mich ihr Teufelchen sein. Und ebenso großer Dank geht an meine Klasse, welche wie immer eine große Inspiration für mich ist. Ich liebe euch alle sehr ♥Alle Namen in der Geschichte haben keinen Bezug zu Personen die ich kenne, welche den gleichen Namen tragen. Die Orte in Berlin sind frei erfunden, wesentlich Stadtteile und Straßennahmen habe ich übernommen. Das Wilhelm-Teufels-Gymnasium ist eine freie Erfindung, ebenso wie die ganze Geschichte. Sie basiert auf keinem bereits geschriebenem Buch und daher besitze ich jedes copyright. Eine solche Aktion hat nie stattgefunden und ist Ursprung purer \u0001 \u0002 eure Fantasie, denn wie Albert Einstein sagte:\"Fantasie ist wichtiger als Wissen, denn Wissen ist begrenzt\".Viel Spaß beim Lesen wünscht euch eure Queen of Hell",
            "wordcount": "165",
            "chapter_release": "20.02.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Zitternd folgte ich Nick in die Küche (\u0001 \u0002 zog mich und ich versuchte nicht hinzufallen). Er setzte sich an den Tisch und ich mich ihm gegenüber. Mein Blick heftete sich auf die Oberfläche des Tisches.\"Am, was ist da gerade passiert? Wir dachten, dass diese Viecher rein gekommen wären und anfangen, euch zu menschlichen Spareribs zu machen. Und was ist mit Louisa passiert?\". Er klang hitzig und ich schluckte die Tränen herunter.\"Ich habe keine Ahnung\", sagte ich krächzend, aber innerlich wusste ich es sehr wohl. Und Nick auch. Er beugte sich vor und funkelte mich wütend an.\"Am, wir müssen jetzt schnell fliehen und haben keine Ahnung warum oder was da gerade passiert ist. Und wenn dass so weiter läuft, müssen wir immer wieder so etwas durchziehen und dass werde ich mir nicht antun. Also rede endlich!\". Ich dachte über dass nach, was Drágon mir offenbarte, was für eine Abscheulichkeit ich für sie werden würde. Aber er ist ein Monster. Er lügt mich nur an. Niemals bin ich ihre Königin und niemals würde ich die Welt zerstören oder was auch immer. Also berichtete ich ihm alles:\"Die Albträume sind grauenvoll! Ich bin auf einem Friedhof und überall sind Grabsteine. Und da ist dieses Monster, es heißt Drágon und er hat einen ganzen Haufen Mist erzählt, darüber dass ich die Königin von allen Monstern wäre und den Weltuntergang herbeiführe und sie irgendwie ihre Seelen verloren haben. Mein kleiner Bruder war da und dieser Drágon behauptete immer, dass er sich im Schlaf von mir nährt, weil er dass im Kampf gegen die >>Grangous<< braucht, was haitianisch für Hungernder ist. Aber ich habe keine Ahnung was das alles soll, glaub mir! Ich habe keine Ahnung was mit Louisa passiert ist..\", den Rest schluchzte ich nur noch und ich vergrub mein Gesicht in die Hände. Leise hörte ich, wie Nick aufstand und die Arme um mich legte.\"Warum hast du mir nichts gesagt?\", fragte er mich vorsichtig. Mutlos biss ich mir auf die Lippe.\"Beim ersten Mal hielt ich es bis auf de Kratzer bloß für einen Traum. Aber jetzt...ich glaube, dass da doch irgendwie mehr dahinter sein muss. Und ich hatte Angst. Vielleicht bin ich ja doch bloß eine missratene Missgeburt oder mein Gehirn könnte matsch sein\".\"Steh auf!\", befahl Nick. Abweisend schüttelte ich den Kopf, doch er wiederholte seinen Befehl und ich stand auf und sah ihn verheult an. Er legte mir die Hände an die Schulter, sah mir in die Augen und wisperte:\"Du bist keine missratene Missgeburt, dein Gehirn ist nicht Matschepampe und du bist auch kein Monster und auch nicht deren Königin. Akzeptiere das endlich! Dass ist eine außergewöhnliche Aktion und wenn du dich nicht zusammenreißt werden wir vermutlich alle draufgehen\". Ich nickte und sein Blick wurde ein wenig weicher.\"Und er hat dich GEFRESSEN?\", fragte er mit großer Überraschung. Jetzt grinste ich.\"Ja, er hat mich zu seinem persönlichen Hackauflauf gemacht. Es war nicht schön\". Nick grinste und seine braunen Augen leuchteten auf und ich glaubte, dass es daran lag, dass er diese Situation entschärft hatte. Aber vorerst mussten wir hier weg und dass durften wir nicht \u0001 \u0002 umarmten uns und sagten nichts, aber dass war nicht nötig. Ich war dankbar dafür, dass er mich akzeptierte und ich es endlich aussprechen konnte, wovor ich Angst hatte und er... er war ein Rätsel für mich. Schließlich trennten wir uns voneinander, denn die Küchentür ging auf und Alex kam mit einem weißen Blatt wedelnd herein.\"Hey, Louisa hat alles notiert und aufgezeichnet, was ihr eingefallen ist. Sie ist sehr erschöpft und braucht Ruhe\". Damit fiel unsere glorreiche Flucht ins Wasser. Alex legte das Blatt auf den Tisch und legte eine Bleistiftzeichnung frei. Die geschwungenen Linien ergaben für mich erst keinen Sinn, doch dann sah ich Drágon. Louisa hatte ihn perfekt getroffen und all seine Grausamkeit mit eingearbeitet. Unten drunter hat sie die Worte geschrieben, die sie in seiner Stimme gesagt hatte:Wenn die Sonne den Mond berührt wird der Schattenmann die Welt betreten. Wenn die Sonne den Mond berührt wird der Schattenmann seinen Platz einnehmen und alles und jeden vernichten. Wenn der Schattenmann kommt wird er die Königin herausfordern und sie tötenAls wäre dass nicht genug, hatte sie darunter noch geschrieben:Amelie, vergesst nicht, unsere Königin, ihr könnt nicht davonlaufen. Denn die Grangous kommen. Mir wurde schlecht und das Summen setzte ein. Sie kamen und wir konnten nicht weg- Louisa war patt und sie waren vermutlich schon zu nahe drann, als dass wir alle von uns mobilisieren konnten.\"Scheiße, was jetzt?\", fragte Nick und sah mich an. Mulmig sah ich auf das Bild in Drágons Gesicht. Ich sah, was er wollte.\"Wir kämpfen\", erwiderte ich entschlossen und lächelte grimmig. Alex und Nick sahen mich an.\"Wir werden sterben\", war das Erste, was Alex sagte. Trotzend zuckte ich mit den Schultern.\"Es gibt keine Option, sie sind schon zu nahe dran und außerdem ist es meine Schuld. Lieber zerhacke ich jeden einzelnen von ihnen, als mich fressen zu lassen!\". Alex seufzte und antwortete schließlich:\"Dann bringe ich Louisa in den Keller. Dort ist sie am sichersten. Selbst wenn wir Futter werden entdecken sie sie vielleicht nicht\". Das war ein guter Plan. Wir weckten den Rest auf, brachten Louisa und die Vorräte in den Keller und rüsteten uns mit unseren Waffen aus. Meine Hände führten die Axt und Nick neben mir hielt beinahe liebevoll zwei Messer in den Händen.\"Verpassen wir den Hackfressen mal einen Arschtritt\", sagte er kampfeslustig und wir schoben die Barrikade- dienende Kommode zur Seite und gingen aus der Vordertür. Wir dachten schon, dass es hinter dem Zaun voller C's wimmeln würde, aber stattdessen waren da normale Menschen. Der Mond schien schwach, aber ich sah eindeutig, dass die ledernden Flügel fehlten und sie keine monströse Gestalt trugen, doch die meisten waren schwer verletzt. Anscheinend konnten sie uns nicht sehen und darauf wollten wir es anlegen. Ian stand links neben mir.\"Die sind ja normal\".\"Wer weiß, was mit ihnen passiert. Sieh dir mal die vielen Bisswunden an. Die müssten alle als C's rumlaufen\",wand ich ein. Als Ian mich fragend ansah, erklärte ich ihm, dass die Monster nur C's genannt wurden. Justin kam ebenfalls raus. Auch ihm fiel auf, dass sie normal sind.\"Wir sollten uns unbemerkt aus dem Staub machen. Keine Ahnung was mit ihnen passiert, aber sie müssten garantiert bald mutieren\", gab Nick schließlich von sich. Kevin und Ian protestierten leise, aber Justin, Nick und ich stimmten dagegen und hielten es für das Beste, ins Haus zu schleichen, die Sachen zu packen und zu verschwinden. Im Schlafzimmer stopfte ich alles in Louisas und meine Rucksäcke. Auf einmal stand Nick neben mir und ich hätte beinahe einen Herzinfarkt bekommen.\"Man hast du mich erschreckt! Ich dachte wir treffen uns alle im Keller wenn wir fertig sind\". Schwach sah ich sein Nicken. \"ich dachte nur, dass wir überlegen sollten in den Wald zu gehen. Wenn hier tatsächlich noch so viele Menschen sind werden die C's bestimmt für Nahrung hier bleiben und wir wären im Wald sicher\". \"Darüber müssen wir in der Gruppe entscheiden\", gab ich zurück und sah ihn an. Er nickte wieder und streckte seine Hand nach meinem Arm aus, zog mich an sich und küsste mich plötzlich. Es war so ein richtiger Kuss, mit Leidenschaft und ich schlang die Arme um seinen Nacken. Nach einer gefühlten Unendlichkeit ließen wir voneinander ab und er ging ohne ein weiteres Wort zu sagen hinaus. Keuchend blieb ich zurück und stellte mir selbst verwirrt Fragen.",
            "wordcount": "1.308",
            "chapter_release": "20.02.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nachdem ich mich aus meiner Schockstarre gelöst hatte nahm ich meinen Rucksack und ging aus dem Zimmer zu den anderen hinunter in den Keller. Sie hatten das Licht angemacht und die Rucksäcke an eine Wand gestellt. In der Mitte türmten sich Schlafsäcke. Hinten hörte ich Louisa schnarchen und sah sie auf einer Matratze liegend, fest eingekuschelt in Alex' Armen. Der Rest hockte auf dem Boden und....spielte Karten. Dass war für mich so ungewohnt dass ich losprustete und krampfhaft versuchte, nicht laut loszulachen. Sie sahen zu mir und ich hielt mir vor lachen die Hand vor den Mund.\"Sehr witzig\", bemerkte Ian sarkastisch und legte eine Karte. Leicht verlegen hustete ich ein wenig und setzte mich zu ihnen. Sie spielten Räuber-Rommé und wie es aussah, war Kevin dabei zu gewinnen. Ich schaute ihnen zu und wir lachten zusammen über so viele Witze, dass mein Bauch wehtat. Bei der nächsten Runde spielte ich mit und es fühlte sich für diese Zeit so an, als wären alle diese furchtbaren Dinge nie geschehen. Dieses mal gewann ich sogar und schließlich räumten wir die Karten weg und wir überlegten gemeinsam, wie es weitergehen sollte. Nick schlug seine Waldtheorie vor und die meisten wirkten skeptisch, aber sie stimmten alle zu, dass wir das als letzten Ausweg im Hinterkopf behalten würden. Was hatten wir denn schon für Optionen übrig? Louisa wachte auf und sah uns schläfrig an.\"Was ist los?\". Nachdem wir ihr alles erzählten, offenbarte sie uns, dass sie einen totalen Blackout hatte und sich an nichts erinnern konnte. Wir nahmen uns alle unseren Rucksack und je einen Schlafsack, gingen die Treppe hoch und verharrten in der Dunkelheit. Vorsichtig schlichen wir zu dem Fenster, durch welches wir in das Haus gekommen waren, denn wir wussten nicht, wie viele Menschen sich vor der Haustür befinden würden. Leise stiegen wir alle hindurch und schlichen durch den Vorgarten. Nur noch wenige Menschen irrten durch die Straßen, klopften an Häuser und schrien um Hilfe. So unauffällig wie möglich liefen wir geduckt durch die Straßen weiter. Wo der nächste Wald war konnten wir nur vermuten, was uns aber nicht weiterbringen würde. Also brauchten wir einen Stadtplan. Als wir über einen Platz liefen bemerkte Justin einen Touristenstand, aber der weißte mit einem großen Schild aus \"Stadtplaner ausverkauft\". Enttäuscht gingen wir weiter und kamen zu einer Bibliothek. Louisa und mir blieb der Mund offen stehen. Klar, wir waren totale Bücherfreaks und waren vermutlich die einzigen Besucher. Bevor wir unsere Lieblingsbücher schnappen konnten hielten uns Justin und Alex zurück.\"Vielleicht solltet ihr nach Büchern suchen, die uns weiterbringen\", schlug Justin vor. Alex nickte und auch Ian und Nick kamen hinzu.\"Vielleicht solltet ihr etwas suchen, was uns hilft im Wald klar zu kommen. Ihr wisst schon, was ist ungiftig und essbar und was nicht und so weiter...\"\"und etwas gegenüber Krankheiten, Infekten...\"\"UND den Stadtplaner\"\"Vielleicht findet ihr ja auch irgendwas cooles....\"Ich verdrehte die Augen und fragte sarkastisch:\"Soll ich euch auch noch Harry Potter oder >>wie stricke ich einen Pullover<< mitbringen?\". Nick zuckte mit den Achseln und ich zog Louisa mit. Als ich mich umdrehte sah ich, dass sich der Rest nicht bewegte.\"Kommt ihr?\", fragte ich ungeduldig. Sie traten von einem Fuß auf den anderen.\"Geht ihr mal lieber, ihr kennt euch besser aus. Wenn's eng wird kommen wir rein\", erklärte Kevin und wir sahen sie mit unserem \"ist das euer verdammter Ernst\"- Blick an.\"Na schön\". Gemeinsam gingen wir hinein und ich atmete den Geruch von Papier und...Büchern tief ein.\"Du den Stadtplan und irgendwas, was die Jungs beschäftigt. Ich kümmere mich um das Pflanzen- und Wundzeug und so\". Also driftete Louisa in diese Richtung und ich schaute mir beim Plan an, wo sich die Pflanzenbücher befanden. Schnell ging ich in den Gang und sah mir die verschiedenen Titel an. Da ich mich nicht so schnell entscheiden konnte zog ich vier Bücher raus und sah sie mir alle kurz an. Eines gefiel mir besonders gut. Es war schon ein wenig älter ,aber in guter Qualität und hatte alle möglichen Pflanzen mit Bild, Namen und Fundort vermerkt und dazu geschrieben, was sie bewirkten und wie man sie einsetzen sollte. Das meiste würde man in Berlin vorfinden, also dürfte es kein Problem sein. Ich entschied mich schließlich für dieses Exemplar und suchte noch nach etwas, womit ich mich bei Wunden und ähnlichen Sachen informieren konnte. Leider fand ich dazu nur ein sehr dickes Buch, mit Auflistung aller möglicher komplizierten Namen und kompliziertem Verfahren. Seufzend nahm ich mir das mit und sah ihm Fach noch ein paar medizinische Fachzeitschriften. Diese konnten bestimmt nicht schaden. Ich packte alles in den Rucksack und suchte Louisa. Diese saß am Tisch und hielt mir grinsend drei Bücher entgegen. Das Erste war natürlich der Stadtplaner, ein Buch mit zusammengefalteter Karte als Inhalt. Das Zweite ein Koch-und Backbuch mit einzelnen Anleitungen für ein >>rundum wohlfühlen<< zeug und das dritte war....einfach nur unbeschreiblich. Louisa hielt mir grinsend zuzwinkernd ein böses, böses Heftchen hoch, auf dem nackte Frauen...ihr wisst schon. Ich lachte laut auf und wir hatten einen Lachanfall. Mehrere Minuten konnten wir nur lachen und nach Luft holen, bis uns die Tränen kamen.\"Und, habe ich ihren Geschmack getroffen?\", fragte Louisa mich keuchend und nach Luft japsend. Ich kicherte und nickte.\"Auf jeden Fall\". Sie zog aus ihrem Geldbeutel ihren Büchereiausweis hervor, was mich echt erstaunte und lieh sich die insgesamt 9 Artikel aus. Ich stopfte das dicke Buch, das Buch für die Pflanzen und zwei der Medizinfachzeitschriften in meinen Rucksack, sie nahm die restlichen und den Stadtplaner und das....Heftchen in die Hand, doch ich riss es ihr weg.\"Ich will es überreichen\", sagte ich immer noch kichernd und sie grinste. Wir verließen die Bibliothek und wir kamen zu den Jungs. Sie haben anscheinend ungeduldig gewartet und sahen uns misstrauisch an (kam vermutlich davon, dass wir immer noch lachten wie verrückt). Louisa drückte Justin den Stadtplaner in die Hand.\"Hier, der Stadtplaner\". Ich holte das Heftchen hinter meinem Rücken hervor und drückte ihm dieses in die andere.\"Und hier eure Freizeitbeschäftigung\". Er sah sich das Titelbild an und machte einen \"ist das euer Ernst\"-blick. \"Vielen Dank Am, wäre nicht nötig gewesen. Dass haben wir doch schon den ganzen Tag\", sagte er mit zuckersüß- aufgesetzter Stimme.\"Dass ist auch nur für die Reserve Justin. Falls wir mal aus sind\", erwiderte ich zwinkernd und sah mir den Stadtplaner an, den er aufgefaltet in den Händen hielt.\"Okay, wir sind ungefähr hier. Der nächste Wald ist 6 Kilometer entfernt\", erklärte ich schließlich, nachdem ich die Karte studiert und die Millimeterrechnung umgerechnet hatte.\"Also ein Tagesmarsch\", überlegte \u0001 \u0002 nickte zustimmend.\"Dann los!\", ermutigte uns Ian und wir gingen zusammen über die Straßen in die Richtung, in der wir den nächstgroßen Wald vermuteten. Lange Zeit unterhielten wir uns über alles mögliche, bis das Summen eintrat und vor uns ein Mädchen mit schwarzen Haaren und zerrissenen Klamotten trat.\"Helft mir, bitte!\", flehte sie uns weinend an. Die Sonne ging in meinem Rücken auf. Es musste ungefähr 6:00 oder 7:00 Uhr sein. \"Bitte, ich bin verletzt und mir tut alles weh\", jammerte sie und ging auf uns zu. Dann begann sie zu zucken und sie krümmte sich. Die grausame Verwandlung, die ich bei Fiona teilweise mit angesehen hatte trat wieder ein und sie verwandelte sich. Das Summen wurde ohrenbetäubend und ein weiteres Puzzleteil fügte sich. (sie waren also bei Tag Monster und in der Nacht normal oder vielleicht änderte es sich noch). Sie, bzw. es kreischte jetzt und kam auf uns zu getorkelt. Ich zog meine Axt hervor und hielt sie in beiden Händen. Nick, Alex und der Rest hatten ebenfalls ihre Waffen gezogen und wir standen uns in Kampfpose gegenüber. Adrenalin durchflutete mich und ich atmete tiefer ein und aus. Mein Blick huschte schneller durch die Gegend und ich versuchte mehr zu hören, mehr zu erleben. Der C's kam auf uns zu gesprungen. Ich drückte die Beine durch, sprang und wirbelte die Axt. Mitten im Sprung prallte sie gegen den C's und vergrub sich in dessen Körper. Schwarze ölige Masse trat aus und tropfte auf den Boden. Als ich auf den Boden aufkam rollte ich mich ab und stand wieder. Mehr Adrenalin durchfuhr mich und ich spürte die Kampfeslust in mir. Und als ich die anderen sah, bemerkte ich genau die gleiche in ihnen. Dass war ganz vorteilhaft, denn jetzt waren wir von C's, die uns fressen wollten, umzingelt.",
            "wordcount": "1.476",
            "chapter_release": "20.02.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "\"Hat einer 'ne Idee?\", fragte Alex in die Runde. Grimmig hob ich meine Axt an und wog sie in der Hand.\"Ich bin für >>wir töten sie alle und werden nicht gefressen<<. Was ist mit euch?\", lautete mein Vorschlag. Alex zuckte ein wenig.\"Wie wäre es mit >>wir rennen um unser Leben und beten, dass wir nicht gefressen werden?<<. Dass ist auch ein super Plan!\", war seine Idee. Ian schnaubte.\"Ams ist besser. Also, ich wollte schon immer mal so richtig heldenhaft Monstern die Fresse polieren\".\"Dann los\", schnaubte Nick und wir stellten uns in Position. Der erste C's sprang auf mich zu und ich wich mit einem Schritt nach rechts aus, schwang meine Axt und erwischte es am Rücken. Der C's taumelte und versuchte sich aufzufangen, doch Alex stach immer wieder mit dem Messer in Rücken und Nacken und so fiel er zu Boden und rührte sich nicht mehr. Ich zählte noch sieben weitere. Louisa stand in der Mitte von unserem Kreis, denn sie war noch immer schwach und erschöpft und würde vermutlich die Hände vors Gesicht halten, als mit dem Messer zuzustechen. Meine Axt war bereits mit schwarzer öliger Masse überzogen und ich schleuderte sie nach dem nächsten C's. Sie erwischte ihn in der Brust und blieb darin stecken, doch hatte den gewünschten Erfolg, dass auch dieser tot zu Boden fiel. Jetzt stand ich ohne Waffe da. Mein Blut kochte und das Summen in meinem Kopf übertönte alles weitere. Der nächste C's kam zähneleckend auf mich zu gekrochen und fauchte mich an. Etwas von seiner Spucke spritzte auf mein Gesicht und ich knurrte zurück. Unsicher machte es einen Schritt zurück, was zur Folge hatte, dass es gegen Kevin stieß, welcher mit immenser Kraft das Messer in seinen Hals stach. Schnell huschte ich zu dem C's mit meiner Axt in der Brust, zog sie heraus und wehrte gleich den nächsten ab, indem ich sie ihm ins Gesicht schlug. Sein Gesicht bekam einen tiefen, senkrechten Schnitt und das schwarze Zeug spritzte, als ich mit einem Krachen den Kiefer zerteilte. Es zuckte und ich holte erneut aus und schlug ihm die Axt in die Stirn. Der C's ging zu Boden und zuckte noch ein paar Mal. Auf einmal zog sich ein brennender Schmerz über meinen rechten Arm und mir wurde der Boden unter den Füßen weggezogen. Dumpf prallte die Axt auf den Boden auf und ich lag im Dreck. Mein Arm sah aus, als hätte eine riesige Pranke mir monströsen Klauen darauf eingeschlagen (ich schätze mal, dass dem auch so war). Aus den Augenwinkeln sah ich den dafür verantwortlichen C's auf mich zukommen. Seine rechte Pranke war voller Blut ( und würg, da waren auch Hautfetzen), und er leckte darüber, während er auf mich zukam und mich mit der anderen hochhob ( Bitte, war das jetzt Blut am Stiel, bzw. Arm?). Es riss das Maul auf und in diesem Moment erschienen mir die Zähne doch ein Stück größer. Der Schmerz raubte mir jeden Verstand und ich war nicht fähig, mich zu bewegen. Auf einmal schoss die Spitze eines Messers durch den Hals und blieb nur ein paar Zentimeter vor meinem Körper entfernt. Der C's ließ mich los und ich sackte zu Boden, doch zwei Arme fingen mich auf, ehe ich komplett die Bewusstlosigkeit verlor und die Schwärze mir meinen Verstand raubte.>>\"Hoheit, wann versteht ihr endlich, dass ihr nicht vor uns fliehen könnt? Wir finden euch, egal wo. Auf dem Land, in der Luft, auf dem Wasser, sogar in feurigen Gegenden werdet ihr uns nicht los\". Drágons Stimme ließ mich zusammenzucken. Wie die letzten Male stand ich auf dem blutroten, vertrocknendem Feld voller Grabsteine. Doch dieses Mal standen ein paar schwarze Bäume mit ebenfalls blutroten Blättern vereinzelt zwischen den Reihen. Wieder ein Albtraum.\"Und wann lernt ihr, dass ich euch jederzeit töten werde, wenn ich einem von euch begegne?\", erwiderte ich gehässig. Dragons Lachen ließ es mir eiskalt über den Rücken laufen. Er kam auf mich zu und packte mich mit seiner einen Klaue am linken Handgelenk.\"Wenn ich wollte, liebste Hoheit, könnte ich euch haben. Ihr könntet mir gehören. Doch noch lasse ich Euch spielen, Euch und eure...Freunde. Aber Ihr werdet von selbst zu uns finden. Bis dahin lasse ich jeden Eurer Untertanen wissen, wer ihr seid\". Seine Kralle bohrte sich in meine Haut und jagte einen heißen Schmerz durch meinen Körper. ein Blutstropfen rann über meine Hand und tropfte auf die Erde. Drágon ließ mein Handgelenk los und entblößte ein monströses Lächeln. \"Ihr tragt jetzt unser Zeichen. Seht es euch an. Es kommt von meinem Blut\". Mein Handgelenk kribbelte und als ich es mir ansah schrie ich auf. Unter meiner Haut bildeten sich schwarze Schlieren zu acht dünnen, geschwungen Linien, welche in der Mitte einen achteckigen Punkt bildeten.\"Leider wird uns nicht mehr Zeit gegönnt. Nun denn Teuerste\". Einige Tropfen berührten mich und als ich hochsah regnete es Blut. Sie klebten an mir und als ich zu Drágon sah funkelten seine Augen hungrig. \"Dein Bruder ist gegangen, er kämpft gegen die Grangous. Aber was mich betrifft, brauche ich noch ein wenig mehr Stärke\". Er biss mir brutal in die Schulter und mein Hals rasselte. Ich versuchte zu schreien, doch aus einem Hals kam nichts mehr. Dunkel vernahm ich Drágon, wie er in meine Schulter und meinen Hals biss, mein Blut trank und mich fraß. Tränen liefen mir über das Gesicht und mein Blick glitt zu dem sechseckigen Wirbel.. Schreiend wachte ich auf und sah Drágons Gesicht vor mir. Fauchend stürzte ich mich auf ihn, packte ihn am Hals und drückte ihn gegen eine Wand.\"Am, hör auf\", sagte er doch ich ließ nicht los. Arme zogen mich von hinten weg und ich schlug um mich. Jetzt würden sie mich holen.\"Am, verdammt wach auf!\". Mein Gehirn registrierte Nick und ich hörte auf mich zu wehren. mein trüber Blick wurde schärfer und ich sah Nick, der meine Handgelenke hielt (zum Glück trug ich noch den schwarzen Ganzkörperanzug, wobei ich mich ehrlich gesagt frage, was geschehen wäre, wenn nicht). Keuchend sah ich erst ihn, dann den Rest von uns, wobei sich Kevin den Hals rieb. Nicht Drágon. Ich riss die Augen auf und mein Verstand raste. Ich hatte Kevin mit dem Monster verwechselt, welches mich in meinen Träumen terrorisierte und mich gerade in Stücke gerissen hatte. \"Es tut mir Leid\", murmelte ich, während meine Hände zitterten.\"Geht raus\", befahl Nick den Anderen, während sein Blick auf mir haften blieb. Unschlüssig verließen die anderen den Raum. Erst jetzt fiel mir auf, dass wir uns in einem Haus befinden mussten. Nick packte mich bei den Schultern, wobei er die rechte behutsamer anfasste.\"Am, wie hast du dass vorhin gemacht? du hast gekämpft wie ein... ich weiß es nicht. Aber du hast sie komplett erledigt und bist durch sie hindurchgerauscht wie eine Todesgöttin\". (War ich dass nicht auch in Dragons Augen? egal).\"ich habe Kevin gewürgt\", schluchzte ich und Nick nahm mich in die Arme.\"Du hast geträumt Am, dass ist alles\". Ich vergrub mein Gesicht in seiner Schulter und weinte stumm. Schließlich war ich wieder so weit, dass ich reden konnte.\"Was wenn ich auch ein Monster bin und ich mich verwandeln werde?\". Nick sah mich an und küsste mich wie gestern.\"Nein, ich glaube nicht dass du ein Monster bist\", sagte er schließlich, als wir wieder zu Atem kamen. Ich legte meinen Kopf an seine Brust und hörte seinem Herz beim Schlagen zu. Ich weiß nicht, wie lange wir so standen, aber ich wurde ruhig und sehr müde.",
            "wordcount": "1.314",
            "chapter_release": "20.02.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Müde wachte ich aus einem unerklärlichen Grund auf. Meine Augen brauchten einige Zeit, um sich an die Umgebung zu gewöhnen und mein Kopf schmerzte, als würde ein Presslufthammer in meinem Kopf betätigt werden. Erst jetzt bemerkte ich, dass sich mein Kopfkissen gleichmäßig nach oben und unten bewegte. Ich drehte ganz vorsichtig den Kopf und sah aus den Augenwinkeln Nicks Gesicht. Mein Kopf lag auf seiner Brust und er schlief. Leicht lächelte ich und drehte den Kopf in eine angenehmere Lage, denn ich wollte ihn nicht aufwecken. Ich konnte mich an keinen Albtraum erinnern, also muss ich wohl zur Abwechslung einmal durch geschlafen haben. Beunruhigt riss ich mir den linken Handschuh vom Anzug runter und sah auf das Handgelenk. Mein Herz setzte einen Schlag aus, als ich das Mal auf der Haut registrierte. Nein, unter der Haut. Schnell streifte ich mir den Handschuh wieder über und kuschelte mich an Nicks warmen Körper. Meine Augen wurden schwerer und ich döste vor mich hin, bis Louisa hereinkam, mich angrinste und ich ganz vorsichtig aufstand, damit Nick nicht aufwachte. Wir huschten aus dem Zimmer und Louisa sah mich mit hochgezogener Augenbraue an.\"Warum bekommt er keine Albträume?\", fragte sie mich herausfordernd und jetzt sah ich sie an.\"Du hast auch keine und der Rest ebenso wenig. Die Einzige, die Albträume hat, bin ich\", erwiderte ich leicht fraglos und Louisas Blick wurde leicht gequält. \"Am, ich habe euch angelogen, als ich sagte, dass ich mich an nichts erinnern kann. Tatsache ist, dass ich den schlimmsten Albtraum meines Lebens hatte und danach Angst hatte, jeder Zeit aufgefuttert werden zu können\". (So geht es mir die ganze Zeit). Ich nahm ihre Hand und tätschelte sie.\"Erzähl mir was du geträumt hast\", bat ich sie. Skeptisch sah sie mich an, dann seufzte sie und holte tief Luft.\" Erst habe ich normal geschlafen, doch dann bin ich aufgewacht, weil du gezuckt und geschrien hast. Als ich die anrüttelte wurde mir schwarz vor Augen und ich stand auf einmal auf einem blutroten Feld voller schwarzer Grabsteine. Als ich gelaufen bin sah ich dich ziemlich weit entfernt mit einem Monster reden. Ich versuchte zu dir zu rennen, doch egal wie schnell ich rannte, ich kam kein Stück näher. Dann kam ein weiteres, hat dich hochgehoben und dich gefressen. Ich schrie und dieser erste C's sah mir aus der Entfernung direkt in die Augen, grinste mich an und war auf einmal neben mir und biss mir in die Schulter. Es war so echt und grausam und er sagte dauernd die Worte >>Wenn ihr Amelie seht, dann sagt ihr dass wir kommen. Unsere Königin kann nicht fliehen<< oder so ähnlich. Ich solle es nicht vergessen. Und dann hatte ich Angst und Schmerzen und war so müde...\". Sie schüttelte sich angewidert und machte ein vor Ekel verzogenes Gesicht.\"Es tut mir leid\", wisperte ich und wir umarmten uns. Ich hörte ihren Magen knurren und vorwurfsvoll sah ich sie an.\"habt ihr euch nichts zu essen gemacht?\". Louisa zuckte mit den Schultern.\"Naja, du warst \u0001 \u0002. und da haben wir nicht so dran gedacht...\", entschuldigte sie sich zaghaft und ich bestrafte sie mit einem bösen Blick:\"Na toll, dass heißt, dass ihr verhungert, wenn ich mal \u0001 \u0002. gehe. Seid ihr zu nichts in der Lage?\". Louisa grinste.\"Immerhin sind einige zum Ankuscheln gut\", feixte sie und ich grinste spöttisch.\"Ja, da hast du recht. Ziemlich nützlich ist es aber nicht, wenn du gleich eine Kitzelattacke bekommst!\". Ich stürzte mich auf sie und kitzelte sie, bis ihr die Luft wegblieb. Keuchend ergab sie sich und kichernd gingen wir den Gang hinunter. Ich kannte mich in dem Haus überhaupt nicht aus.\"Also, wo geht's zur Küche?\", fragte ich Louisa. Sie bog nach links ab und öffnete eine Schiebetür. Die Küche war klein, hatte einen großen blauen Kühlschrank und einen großen Herd. Die Rucksäcke mit dem Proviant stand neben einer Theke.\"War etwas essbares im Kühlschrank?\". Louisa nickte mit dem Kopf.\"ja, wir haben das Obst und Gemüse raus genommen und in die Schalen gelegt. Außerdem sind noch jede Menge Joghurts, Käse- und Wurstscheiben da und ein Haufen anderes Zeugs\". Mühelos öffnete ich den Kühlschrank und sah hinein. \"Was isst du?\". Louisa öffnete eine Schublade, nahm zwei Löffel raus und gab mir einen.\"Ab heute ist anscheinend Joghurt angesagt\". Ich riss den Deckel von meiner Verpackung ab und rührte ein wenig mit meinem Löffel. Er schmeckte nach Pfirsich und gierig löffelte ich die Packung aus. Louisa reichte mir eine Flasche Wasser und dankbar trank ich ein paar Schlucke. Es war lauwarm und schmeckte leicht abgestanden, aber ich war froh darüber, denn meine Kehle war so ausgetrocknet wie die Sahara.\"Wo ist der Rest?\". Louisa deute einen weiteren Gang hinunter.\"Schlafen vermutlich. Ich habe die Wache übernommen. Hat ziemlich lange gedauert, sie davon zu überzeugen, aber schließlich sind sie schneller eingeschlafen als ich >>gute Nacht<< sagen konnte\". Sie lächelte leicht.\"Wir sind zu der Überzeugung gekommen, dass sie nachts Menschen sind und sich an nichts erinnern können und dann verwandeln\", murmelte Louisa, ehe sie sich einen Apfel schnappte und hinein biss.\"Du meinst, wenn die Sonne aufgeht verwandeln sie sich in C's und wenn sie untergeht in Menschen?\". Louisa schüttelte den Kopf.\"Nein, es hat nichts mit der Sonne zutun. Dann würden sie im Winter fast nur Menschen sein und im Sommer fast nur C's. Wahrscheinlich haben sie sich nur irgendwie auf diese Zeiten eingestellt, in denen sich ihr Körper irgendwie versucht, dem ganzen Mist anzupassen oder so\". Schweigend starrte ich an die Wand. Ob Sophia davon wusste?\"Wir haben übrigens einen Sender, den wir hören. Wir haben ein Radio gefunden und ein wenig rumprobiert. Die Nachrichten erzählen, dass Berlin komplett von riesigen Mauern umstellt ist. Keine Ahnung, wie sie dass so schnell auf die Beine bekommen haben. Allerdings gibt es kein Dach, also können diese Teile anscheinend nicht fliegen, obwohl sie Flügel haben. Und dass hier ist totales Krisengebiet. Niemand kommt hier raus\". (Klingt nicht gut).\"Wir schaffen das\", erwiderte ich selbstsicher. Louisa sagte erst nicht, doch dann wurde ihre Miene heiter.\"Also, was läuft da zwischen dir und Nick?\" Ich verdrehte die Augen.\"nichts\".\"Dass sieht aber nach mehr als nichts aus\"\"nerv nicht\"\"gib mir eine ernste Antwort\". Also gab ich mich geschlagen.\"Also gut, wir haben uns ein paar Mal geküsst und er hat wegen der Albträume bei mir gelegen. Zufrieden?\". Anscheinend, denn Louisa grinste mich an, als wäre sie auf einem Einhorn \u0001 \u0002 wollte gerade etwas sagen, als Alex rein kam und uns einen guten Morgen wünschte. So verlegen, wie Louisa ihn guckte, musste ICH mir ein Grinsen unterdrücken. \"Was gibt's zu essen?\", fragte er und ich sah ihn mit meinem >>ist-das-dein-ernst-blick<< an.\"Könnt ihr euch nicht selbst was zu essen machen?\" Verlegen sah er zum Kühlschrank und ich seufzte.\"Ach, lass es lieber, bevor du dich vergiftest. Louisa und ich werden euch ausnahmsweise heute einmal verwöhnen. Es gibt Omelette. Du kannst die Anderen wecken\". Nickend ging er und ich streckte Louisa die Zunge raus. Sie wurde rot und wollte laut protestieren.\"Also ich...\", begann sie sich zu verteidigen, während ich in einer Schüssel Eier aufschlug.\"Mach dir nichts vor\", unterbrach ich sie und stellte nach einigem Suchen eine Pfanne auf eine Herdplatte. Louisa verquirlte die Eier mit einer Gabel.\"Ist es so offensichtlich?\", fragte sie zaghaft. Wir gaben die erste Ladung Eierpampe in das heiße Fett und sahen zu, wie es fester wurde.\"Schon ziemlich, aber ich halte trotzdem den Mund\", zwinkerte ich ihr zu. Sie hob das eingeklappte Omelette auf einen Teller und stellte diesen auf den Tisch. Wir begannen die Prozedur von vorne und wiederholten sie so oft, bis wir fünf Mahlzeiten hatten. Nach und nach trafen sie verschlafen ein und setzten sich an den Tisch. Gierig verschlangen sie ihr Essen und dankten uns knapp. Nick warf mir kurz einen Blick zu und schnell wandte ich mich ab. Selbst ich verstand nicht wirklich, was da zwischen uns beiden lief. Wir setzten uns zu ihnen an den Tisch und machten Pläne. Schließlich einigten wir uns darauf, einen Wald und gleichzeitig die Stadtgrenze anzusteuern und unterwegs alles mögliche zu plündern und nach Menschen zu suchen. Es war nicht wirklich ein Plan, aber immerhin eine Strategie, um zu überleben. Still dachte ich an Sophia und ihre Worte. Dass ich mich verändern werde. Und Drágons Worte waren nicht viel aufmunternder, auch wenn ich sie nicht befolgen wollte.\"Ich mache nicht den Abwasch\", schaltete ich mich ins Gespräch ein und erntete ein Seufzen von allen Seiten. Schließlich erboten sich Justin und Alex dafür. Ich ging in das Zimmer, in welchem ich, an Nick gekuschelt, geschlafen hatte und suchte meine Sachen zusammen. Netterweise hatten meine Leute meine Axt mitgenommen, welche ich mir gleich wieder auf den Rücken schnallte. Meine linke Hüfte schmerzte noch ein wenig, aber ich hatte nicht vor als zimperliches Püppchen aufzutreten. Nick kam zu mir und legte die Arme um mich.\"Ist sicher alles mit dir in Ordnung?\", fragte er leise. Ich lächelte ihn an und küsste ihn vorsichtig.\"Absolut\"",
            "wordcount": "1.605",
            "chapter_release": "20.02.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Unsicher packten wir unsere Rucksäcke mit Lebens- und Arzneimitteln, Wechselkleidung, Büchern und Waffen. Natürlich gab es in Berlin kaum einen Haushalt mit Schusswaffen wie in den ganzen Serien (falsches Land, sorry) und deshalb rüsteten wir uns weiter mit Messern, Hackbeilen und sogar einer in einem Schuppen gefundenen Mistgabel aus(die trug Louisa mit sich rum, mit der Ausrede >>ich habe früher öfters Ställe ausgemistet<<). Mit meiner auf dem Rücken festgeschnallten Axt, mit den zwei Messern an der Hüfte und einem im Stiefel fühlte ich mich ein wenig sicherer, aber meine Angst vor dem Schlafen blieb bestehen. Wir versammelten uns in der Küche, nachdem wir alle ausgiebig geduscht hatten, um aufzubrechen. Justin reichte mir den Stadtplan und einen Stift, mit dem ich ungefähr unseren jetzigen Standpunkt markierte, was ich an den umstehenden Straßenschildern ablesen konnte. Anschließend gingen wir, laut Karte, Richtung Norden. Unterwegs sahen wir in die Häuser wenn wir eine Pause brauchten, aber vor allem konzentrierten wir uns auf die Supermärkte, Apotheken, Kleinläden und anderen Orten, die unter Umständen belebt gewesen wären. Ich sah ab und zu verschlossene Türen und Fenster, woran wir meistens erkannten, was sich nicht so leicht plündern ließ. Einmal war ein Discounter komplett verrammelt mit Brettern und durch die Glastüren sah man davor geschobene Möbel. Wir zogen in der Dunkelheit umher und wurden Eins mit den Schatten, die vom Mond und den Sternen aufgeworfen wurden. Wenn wir andere Menschen in der Nacht sahen verschwanden wir unauffällig. Wir versuchten, so wenig Pausen wie nötig einzulegen, aber wir hielten öfters wegen der Verletzungen des letzten Kampfes. Wir waren zäher als ich gedacht hatte. Nick hatte eine Kratzwunde am linken Oberschenkel und sein rechter Arm schmerzte, aber er hatte weder Knochenbrüche oder Muskelrisse. Kevin hatte eine Prellung an der linken Schulter und einem Kratzer am Rücken ( und die Kratzer am Hals, die von meinen Fingernägeln kommen), aber ansonsten schien es ihm gut zu gehen. Auch Justin war gut weggekommen, er beklagte sich über ein schmerzendes Bein und einen brennenden Rücken, aber ich hatte mehr Klage erwartet. Louisas linke Hand war ziemlich von Schnitten übersät, aber sie hatte sie verbunden und gereinigt, was hoffentlich dafür sorgte, dass sich keine Infektion ausbreitete. Alex hatte es heftiger erwischt, da er die meiste Zeit versucht hat Louisa zu decken und deshalb war sein Rücken voller blauer und roter Flecken, sein rechtes Bein hatte einen langen Schnitt und seine Schulter war ein Brunnen, der Blut sprudelte, wenn man nicht drückte oder ihn gut verband. Meine Blessuren waren bei weitem nicht mehr so schlimm wie am Vortag und ich genehmigte mir eine einfache Schmerztablette. Danach suchten wir nach einem leeren geeignetem Haus für die Nacht( ich meine für den Tag), um uns ausruhen zu können. Wir liefen bis zur Morgendämmerung durch, bis wir in einer Sackgasse ein kleines Häuschen fanden, welches für unsere Bedürfnisse ausreichte. Wir verriegelten alle Eingänge und Fenster so gut es ging und teilten die Wachposten ein. Da wir uns nach meinen Schlafproblemen richten mussten, begann ich mit Justin zusammen die Wache, damit Nick sich ausruhen konnte und weil die Anderen entweder unpässlich waren (Alex kümmerte sich zu sehr um Louisa) oder ein Problem damit hatten, falls ich ausversehen einfach so einschlief (Kevin). Während sie es sich im Haus bequem machten, streiften Justin und ich durch das Haus und achteten auf jedes auffällige Geräusch ( leider war es manchmal ziemlich schwierig, weil sie ein wenig schnarchten). Aus einem Fensterschlitz sah ich die Sonne gelblich aufgehen und ich entfernte mich schnell von dem Fenster, aus Angst gesehen werden zu können. Danach hörte ich das Summen wieder, manchmal stärker, manchmal fast gar nicht. Justins Gesicht zu urteilen, hörte er das Summen ebenfalls. Meine Wunde am Bein war besser geheilt, dort wo dieses komische Zeug auf mein Bein getropft war, hatte sich der schwarze Ring etwas verwischt und verblasste. Die Wunde selbst war nicht mehr klebrig und blutig, aber ein offener Kratzer, den ich mit einem großen Pflaster abdeckte. Das kleine Haus bestand aus einem kleinen Wohnzimmer mit einem Esstisch, einer angrenzenden Küche, einem kleinen Badezimmer ganz in gelb und einem Schlafzimmer mit Doppelbett. Da mein Magen knurrte, sprach ich mit Justin ab, eine Suppe zu kochen. Er passte weiter auf, dass nichts hereinkrachte und ich suchte in der Küche alles nach etwas Essbarem ab. Anscheinend war die Familie hier schnell geflohen, als es die Nachrichten durchgegeben hatten, denn ich fand kaum eine Konserve oder etwas anderes, dafür ein wenig Gemüse, welches schon einige tage alt aussah und hier und da ein offenes Glas von Eingelegtem oder Käse, Margarine und Brotaufstrich. Ich goss Wasser in einen Topf, stellte ich auf den Herd und kippte etwas Brühe hinein. Allein dieser Geruch ließ meinen Magen Purzelbäume schlagen vor Hunger. Mit einem Messer zerschnippelte ich Karotten, Kartoffeln, Lauch und eine Zwiebel, von der mir die Tränen brennend in die Augen stiegen. Der Dampf stieg mir ins Gesicht als ich alles umrührte und ich zwang mich, nicht sofort alles auszuschlürfen. Da ich keine Lust hatte den topf auf den Tisch zu stellen holte ich mir einen Teller, Löffel und eine Schöpfkelle und aß von der Suppe. Sie schmeckte fade und das Gemüse war total weich, aber immerhin konnte ich etwas kauen und schlucken. Danach brachte ich Justin einen Teller und er verschlang alles schneller als ich \"Vorsicht, heiß!\" sagen konnte. Daraufhin waren wir mehrere Stunden wach, erzählten uns leise Geschichten über Zombiefilme die wir gesehen hatten ( Angesichts unserer Lage vielleicht nicht das günstigste Thema, aber immerhin heiterte es uns auf). Als es ungefähr Mittag sein musste weckten wir Ian und Kevin, damit sie Wache halten konnten und ich zeigte ihnen den Topf mit Suppe.\"Esst nicht zu viel, die Anderen brauchen auch noch was\". Danach legte ich mich vorsichtig zu Nick, sodass meine Schultern gerade seine Brust streiften. Schläfrig atmete ich seinen Geruch ein und merkte noch, wie er mich näher an sich heranzog, bevor ich \u0001 \u0002 Traum bestand aus dunklen Wolken und einem Vollmond, aber ansonsten hatte ich nichts geträumt und nur tief und fest geschlafen. Als ich aufwachte, lag ich sicher in Nicks Armen und stand vorsichtig auf. Alex kam zu mir und berichtete mir knapp, dass jeder einmal Wache gehalten hat, einschließlich Nick. Skeptisch sah ich ihn an.\"ich hatte keine Albträume während er weg war?\", fragte ich. Alex schüttelte den Kopf.\"Nein, solange er weg war hat Ian bei dir geschlafen und die ganze Zeit deine Schulter berührt. Anscheinend bekommst du keine Albträume, wenn dein Körper jemand anderen berührt\". Schweigend dachte ich darüber nach, während wir in die Küche gingen. Von der Suppe war nichts mehr übrig, also machten wir uns Brote und redeten kaum. Es wurde dunkel und wir packten unsere Sachen, um weiterzugehen. Auch dieses Mal hatte ich unseren Standpunkt auf der Karte eingezeichnet und lief anhand der Straßenschilder weiter. Der Mond hatte die Form einer Sichel und spendete kaum Licht. Als ich das Summen hörte blieb ich abrupt stehen. Auch Nick hatte es bemerkt und warf mir einen Blick zu.\"Dass kann nicht sein\", murmelte ich und wandte meinen Blick nach rechts. Dort stand sich krümmend und fauchend ein C's.\"Ich dachte die wären schon wieder verwandelt\". Damit sprach Louisa aus, was uns alle verwunderte. Es kam auf uns zu und brüllte, weitere kamen herangeströmt. Ich konnte insgesamt neun C's zählen und wir stellten uns wieder in den Kreis, Rücken an Rücken. Sie umzingelten uns, bleckten die Zähne und richteten sich auf.\"Warum zögern sie?\", fragte Kevin. Mit einer Handbewegung zog ich die Axt von meinem Rücken und schwang sie in beide Hände.\"Keinen Schimmer, aber mir soll's recht sein, solange sie still bleiben\". Auch dieses Mal schwoll das Summen an und ich atmete durch, nahm es nur noch war und spürte das Adrenalin meinen Körper durchfluten. meine Beine fühlten sich leicht an und ich hob die Axt. Alex nickte mir zu und ich gab Louisa einen Stups. \"Los geht's\". Wir rannten auf die C's zu, schwangen unsere Waffen und wirbelten herum wie ein einziger Sturm des Todes. Das Blatt meiner Axt traf auf die Haut des ersten C's und hinterließ eine Schneise schwarzen Blutes. Ich hatte keine Zeit weiter zu denken, ich ließ meine Instinkte handeln. Schnell duckte ich mich, schwang die Axt erneut und trennte die Beine vom Körper. Dieser fiel zu Boden und kreischend schlug der C's um sich. Ein weiterer rannte auf mich zu und ich warf die Axt in seinen Hals. Gurgelnd und Blut spuckend sackte er nach vorne. Mit rasender Wut riss ich die Axt aus seinem Hals und stieß ihn mit meinem Fuß zu Boden. Ich drehte mich um und merkte, wie mein linker Fuß gepackt wurde und sah auf das beinlose Monster herab, welches mich zu sich ziehen wollte. Ruhig schwang ich die Axt in der Hand und ließ sie auf seinen Hals fallen. Krachend zerteilte ich die Knochen und mit einem Reißen trennte ich Hals und Kopf voneinander. Die Klaue wurde schlaff und ich trat mich los. Anscheinend kam der Rest von uns genauso gut aus, wie ich. Nick zerhackte mit seinen Messern gerade den Oberkörper des C's, Alex durchstoß einen Hals und sogar Louisa spießte einen C's auf ihre Mistgabel auf (allerdings sah es eher so aus, als würde sie mit einer überdimensional großen Gabel etwas zu essen aufspießen). Kevin und Justin hatten die Formation beibehalten und töteten gerade jeweils einen C's, indem sie ihnen ihre Messer durch die Augen stachen. Der Anblick des herunterfließenden Blutes und des zerstochenen Auges sollten mich mit Ekel erfüllen, doch mir wurde bewusst, dass ich nichts davon spürte. Ich war in einem Rausch und den kostete ich aus. Grinsend drehte ich mich zu den beiden letzten C's um.\"Kommt zu Mama!\". Mit diesem Satz stürzte ich mich auf sie und schickte sie zurück zur \u0001 \u0002 und zitternd zog ich die Axt aus dem Schädel des neunten C's. Das Summen verstummte und ich fühlte mich auf einmal müde und bei dem Anblick des Blutes und der zerstückelten Leichnamen der Monster kam mir die Galle hoch. Anscheinend war mein Rausch jetzt vorbei. Mit vorsichtigen Schritten ging ich zu den anderen hinüber, aber leider trat ich dabei öfters auf eine Klaue und zuckte unter dem Geräusch und dem schlitternden Gefühl zusammen.\"Seid ihr in Ordnung?\", fragte ich in die runde. Auch sie zitternden und ihre blicke hafteten an den umherliegenden Körpern. Nick rang sich ein Lächeln ab.\"Also bis gerade eben habe ich mich ganz gut gefühlt. Es war wie ein Rausch!\". Damit sprach er praktisch meinen Gedanken aus. Auch die Anderen murmelten zustimmend. Louisa versuchte den leblosen Körper ihres C's mithilfe ihrer Füße von der Mistgabel zu bekommen.\"lasst uns verschwinden\". Justins Vorschlag war am Besten und wir versuchten wieder, unsere zuvor gewählte Route weiter zu verfolgen. Das Summen verschwand vollkommen und ich glaubte, dass sie sich jetzt wieder gewandelt hatten, aber ich hatte keine Lust, dass herauszufinden.",
            "wordcount": "1.858",
            "chapter_release": "20.02.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Während wir leise murmelnd durch die Nacht wanderten, zermarterte ich mir den Kopf über den Kampf. Warum hatten sich die C's später verwandelt und- noch viel wichtiger für mich- warum hatten sie gezögert? Ich glaubte die Antwort auf die zweite Frage zu kennen, denn unentwegt spürte ich dieses Mal auf meiner Haut und das heiße Prickeln der Angst. Schweigend hörte ich den anderen beim Reden und Lachen zu. Manchmal drehte ich mich zu Louisa und Alex um, welche Seite an Seite liefen und sich Scherze erzählten. Allem Anschein nach ging es um die Mistgabel, welche Louisa als Waffe mit sich trug.\"Du hast ja echt Talent im Aufgabeln von C's Lou\", feixte Alex grinsend und Louisa lächelte spöttisch kokett zurück.\"Ich kann alles mögliche aufgabeln Alexandra\", erwiderte sie. Alle, mir eingeschlossen, lachten und sagten ihnen, dass sie sich jetzt schon wie ein Ehepaar verhalten. Louisa machte ein theatralisches >>Pff<< und hielt den Zeigefinger hoch.\"Stop stop stop, bevor wir beide ein Ehepaar werden müssten wir uns darauf einigen, dass ganz klar ich das Sagen von uns beiden habe\", erklärte sie mit gespielt arroganter Stimme und ich verkniff mir ein Kichern. Alex argumentierte dagegen:\"Erstens wäre das ganz klar ich und zweitens muss dieses Gabeldingensdings weg. Du siehst einfach....zum Schreien aus\". Louisa protestierte dagegen und rammte ihm spielerisch die Schulter in den Bauch (Anscheinend brachte es nichts, denn sie rieb sich den Arm vor Schmerzen) und erklärte ihm, dass dieses >>Gabeldingensdings<< ihn gerade davor bewahrt hatte, von einem C's vernascht zu werden. Dazu stichelte sie mit ein paar koketten \u0001 \u0002 waren stehen geblieben und riefen ihnen Dinge wie einen empfohlenen Eheberater oder Sticheleien zu. Alex stand Louisa jetzt genau gegenüber, einen halben Kopf größer und seine dunkelblonden Haare wurden vom Mondlicht beschienen. Hätte ich nicht von der Seite zugesehen, hätte ich wahrscheinlich nur Alex bemerkt, weil seine breiten Schultern sie verdeckten (Hey, er war nicht ganz unattraktiv). Ehe einer von uns etwas weiteres dazu sagen konnte nahm er sie mit seinen Händen an den Schultern und küsste sie. Perplex standen wir alle da- Louisa ebenfalls erstaunt- bis wir begannen zu jubeln und zu pfeifen. Während sie sich küssten schweifte mein Blick kurz zu Nick und ich traf den Seinen, doch bevor irgendwas kommen konnte drehte ich mich um und rief zurück:\"Gönnen wir den Beiden etwas Privatsphäre!\". Einstimmig liefen wir etwas vor und sahen uns die umliegenden Häuser an. Ohne uns wirklich einer Entscheidung zu unterziehen gingen wir in das Erste und riefen Louisa und Alex zu uns. Ihre Wagen waren gerötet und die Haare etwas verwuschelt. Sie grinste über beide Ohren und ihre grün-braunen Augen leuchteten beinahe. Zusammen durchstöberten wir das Haus. Es war nicht die beste Wahl gewesen: Ein Elternschlafzimmer mit Doppelbett, ein Gästezimmer, Ein großer Essbereich mit Wohnzimmer und einer geräumigen Küche verteilten sich auf zwei Etagen. In jedem Stockwerk schmückte ein gefliestes Badezimmer die Räumlichkeiten und zeigte einen kurzen Einblick auf die Bewohner. Als ich eine weitere Tür öffnete hätte ich mich am liebsten erschossen, denn diese Tür führte in ein kleines Zimmer, welches mit Babymöbeln ausgestattet war. An den Wänden standen Spielkisten und Kommoden mit Fotos der Familie und an der linken Wand standen ein Wickeltisch und ein Schaukelstuhl. Inmitten dieses ganzen Zimmers stand ein weißes Bett und darüber tanzte ein Mobile in Formen der neun Planeten, der Sonne und dem Mond. Ich wollte mir schon die Hand vor den Mund pressen, als ich aus dem Bett einen Schrei hörte. In meinem Magen rumorte es und mit Mühe unterdrückte ich einen Würgereiz. Zitternd ging ich auf das Bett zu und sah hinein. Umhüllt von den einst weißen Flecken räkelte sich ein von schwarzem und rotem blutüberströmten Baby. Es war ohne Zweifel einer der C's, seine Haut war gräulich und es hatte für seine Größe riesige Zähne. Zitternd wickelte ich die Decken um das Baby und bedeckte seinen gesamten Körper, damit er mich nicht verletzten konnte. Dann hob ich ihn heraus und wollte ihn aus dem Haus bringen, bis ich die zitternden Bewegungen unter meinen Armen spürte. Es knackte und das Baby drückte sich gegen die Laken. Zögernd legte ich es auf den Boden und nahm vorsichtig die Decke von dem Gesicht. Jetzt sah es wieder ganz normal aus, bis auf das Blut auf seiner Haut und dem misshandeltem Körper. Es war wunderschön. Und mir wurde bewusst, dass es sich bald wieder in den C's verwandeln würde. Mehrere Möglichkeiten taten sich in mir auf: Ich konnte es töten und damit verhindern, dass es andere biss, es am Leben lassen oder sogar zu den anderen C's \u0001 \u0002: gar nichts \u0001 \u0002 war keine leichte Entscheidung und ich sah das Baby lange an, bis ich jemanden hinter mir spürte und jemand fluchte.\"Verdammt\", knurrten Nick und Kevin hinter mir. Ich wich ein paar Schritte von dem Baby weg. Die beiden zogen mich mit sich aus dem Zimmer und sperrten die Tür zu.\"Ach du heilige Scheiße!\", murmelte Kevin und sah panisch zur Tür.\"Was ist denn los?\", fragte Justin, der gerade gekommen war. Die beiden erzählten ihm rasch was da drinnen war, während ich stumm auf die Tür starrte. \"Am, geh in die Küche\", befahl mir Nick. \"Warum?\", fragte ich ihn monoton zurück. Er zögerte kurz.\"Das willst du nicht sehen\", erklärte er schließlich und nickte Justin zu. Dieser nahm meine Hand und ging mit mir zur Küche. Mein Kopf drehte sich immer wieder zu der Tür um, als ich realisierte, was dort drin geschehen würde. Wir gingen die Holztreppe hinunter und er zog mich in die Küche. Schweigend und mit einem Gefühl der Taubheit am ganten Körper starrte ich an die Wand. Ein Baby! Übelkeit kam in mir hoch, als ich dabei wieder an meinen Bruder Danny dachte. Justin wies mich an, einen Topf auf den Herd zu stellen und Kartoffeln zu schälen. Nacheinander schälte ich Kartoffeln und starrte kurz auf das Gelb, ehe ich meinen Blick wieder auf die Wand heftete.\"Scheiße!\", fluchte Justin und hechtete mit einem Tuch auf mich zu. Leicht fragend hob ich den Kopf, bis er das Tuch auf meine Hände legte, welches sofort eine rötliche Färbung annahm. Mit dem Schäler hatte ich die Handschuhe des Anzugs bis in mein Fleisch zerschnitten. Nach und nach kam der Schmerz und meine Finger pochten. Starr sah ich auf die sich bildenden Blutflecken auf dem Tuch und fühlte mich so müde. Louisa und Alex stürmten herein, beide rot und zerzaust.\"Was ist...\", begann Alex, doch er sah schon den leicht blutigen Lappen und murmelte Louisa etwas zu. Diese kam zu mir und nahm mich behutsam in die Arme, drückte mich leicht und schob mich zu dem Tisch mit den Stühlen.\"Okay, es wird alles gut. Wir werden uns darum kümmern\", flüsterte sie um mir Mut zu machen - oder eher sich. Alex kam mit einem der kleinen Erste-Hilfe-Päckchen aus der Schule wieder und stellte es geöffnet auf den Tisch. Vorsichtig nahm Louisa den Lappen von meinen Händen und biss sich krampfhaft auf die Unterlippe. Die Fingerkuppen meines rechten Mittel-und Zeigefingers waren mit Blut bedeckt, aber man erkannte mit einem Blick, dass die Wunde oberflächlich war. Die schwarzen Stofffetzen bildeten den \"Schneewittchenkontrast\": Weiße Haut, rotes Blut und schwarzer Stoff. Tapfer entfernte Louisa die Stofffetzen mit einer Pinzette, tupfte mit einem Wattebausch Desinfektionsmittel auf die Wunden und klebte schnell je ein Pflaster auf die Schnitte. Wegen dem Desinfektionsmittel brannten meine Finger, aber anstatt zu zischen oder aufzuschreien oder gar zu quieken blieb ich stumm. Sie lächelte mich aufmunternd an.\"Am, ich bin für ich da. Rede mit mir, ich bin doch deine beste Freundin!\". Und wie es aussah auch meine einzige (das klingt jetzt nicht so nett, aber wir müssen den Tatsachen ins Auge blicken). Kurz nickte ich, dann stand ich auf und schlurfte zurück in die Küche. Justin und Alex hatten in der Zwischenzeit weiter Kartoffeln geschält und jetzt ging es ans zerstampfen. Alex wollte schon loslegen, als ich ein mulmiges Gefühl bekam und seinen Arm aufhielt, bevor er zustampfen konnte.\"Ich will es machen\", erklärte ich leise. Schnell sah er zu Justin und Louisa, ehe er mir den Stampfer gab. Monoton zerstampfte ich die Kartoffeln, bis ich das Schreien des Babys hörte und kurz innehielt, bevor ich weiterstampfte und dabei starr an die Wand sah und mir die Bilder des monströsen Kindes durch den Kopf wanderten.",
            "wordcount": "1.441",
            "chapter_release": "20.02.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Oh mein Gott ich habe es endlich geschafft meine Blockade zu überwinden und ein neues Kapitel hochzuladen. Danke, dass ihr mich dazu animiert habt. Ich will euch gar nicht lange aufhalten, lest einfach darauf los. Bevor ich es vergesse habe ich noch eine Frage, die es zu beantworten gilt, es geht nämlich um die Aufteilung der Geschichte. Soll ich bei eig. Ende des Buches den zweiten Teil (und den 3.) als neues Buch eröffnen oder mit Ankündigung und neuem Namen hinten dranhängen?__________________________In meinem Kopf kam alles was ich war nahm wie durch einen silbernen Kartoffelsack zu mir (der Vergleich ist sehr elegant, aber in unserer Gegend gab es grade keinen seidenen Schleier). Louisa legte sanft die Arme um meine Schultern und zog mich aus der Küche in eines der Schlafzimmer mit anschließendem Bad.,,Am Besten machst du dich ein wenig frisch vor dem Abendessen\", versuchte sie mich aufzumuntern und schob mich zu der Dusche. -,, du weißt ja, wie man sich säubert. In der Dusche steht Duschgel und Shampoo glaub ich. Handtücher sind in dem Schrank. Na dann, wir rufen dich wenn es Essen gibt!\". Damit zog sie die Tür hinter sich zu und ich stand allein in dem weißen, mit kalt flackerndem Licht in dem kleinen Badezimmer. Rechts neben mir befand sich die Toilette, links das Waschbecken mit einer unnatürlich knallpinken Seife. Hinten links befand sich die besagte Dusche und daneben der Badschrank mit den Handtüchern und Klopapierrollen. Ich zog den schwarzen Anzug aus und ließ ihn liegen, stieg in die Dusche und drehte das Wasser an. Erst kam nur ein eiskalter Strahl und ich befürchtete schon, dass es so bleiben würde. Wenn ich recht überlege wäre es nur logisch, wenn Strom und Wasser nicht mehr in Berlin vorhanden wären, denn wieso sollte der Rest Deutschlands diese Güter in eine abgesperrte und angeblich komplett verseuchte Gegend schicken? Doch dann wurde das Wasser langsam angenehm warm und ich schrubbte mich mit dem Duschgel (angenehmer Vanille- und Zimtduft) ab. Nachdem mich der Duft komplett eingehüllt hatte schlang ich die Arme um meinen Körper und dachte über gerade eben nach. Bei den Bildern des kleinen Monsterkindes zuckte ich zusammen, immer wieder. Verwundert darüber war ich nicht, doch in mir war es, als hätte das Töten des kleinen C's- Babys ein loch in mir hinterlassen und ich konnte mir nicht erklären, warum und das machte mir Angst. Das Wasser floss mir über das Gesicht und ich konnte nichts anderes tun, als mir stumm die Seele aus dem Leib zu weinen. Ich hockte mich auf dem Duschboden und zitterte stumm und betend, dass die ganze Scheiße, die wir jetzt schon erlebt hatten, endlich aufhören möge. Doch leider erhörte mich wie üblich keiner. Als das Wasser wieder kalt wurde machte ich sie aus und schlang mich in eines der Handtücher, die wie die Seife, knallpink und flauschig waren. Mir fiel wieder das Zeichen an meinem Handgelenk auf und ich sah es mir noch einmal prüfend an. Es sah aus wie eingebrannt oder zumindest, als sei es seit meiner Geburt da gewesen. Ob es weg wäre, wenn ich mich an dieser Stelle (rein zufällig) schneiden würde? Allerdings hätte ich dann eine Narbe (oder zwei) und ehrlich gesagt wusste ich nicht, wie ich dann die Blutung stoppen sollte. Und wenn es dann immer noch da wäre hätte ich mein Blut umsonst verloren. -,,Ich schwöre dir Drágon, wenn du heimlich Fotos von mir im Schlaf gemacht hast, dann bringe ich dich um, auch wenn ich das sowieso tun würde!\", knurrte ich in den Spiegel, was eigentlich nur als kleiner Scherz gemeint war. Doch ohne wirklichen Grund musste ich davon so sehr lachen, dass ich mir den Bauch halten musste. Schließlich zog ich seufzend meine Sachen wieder an und bürstete mir die nassen, hellbraunen Haare, welche sich vom Waschen immer kringelten (ich glaube, dem Besitzer der Haarbürste machte es nichts mehr aus). Mein Spiegelbild hatte kaum noch Ähnlichkeit mit dem Mädchen vor ein paar Tagen. Die tiefen, dunklen Augenringe von zu wenig Schlaf oder Dragons Besuchen, die blasse Haut, die früher fast honigfarben war und die inzwischen blassblauen Augen, welche sonst die Farbe eines Swimmingpools hatten, sahen ausgebrannt und wie zwei einzelne leidende Tiere aus. An meinem Hals, an der Wange und an der Schläfe hatte ich ein paar rote Kratzer und blaue Flecken, während mein Bein den schwarzen Ring von dieser verdammten Chemiepampe behielt. Ein einziger Haufen Elend stand vor mir und bemitleidete sich gerade selbst. Doch ich konnte mir das leider leider leider gerade nicht leisten und so öffnete ich die Badezimmertür und ging zurück in das Schlafzimmer. mein Rucksack und die säuberlich gereinigte Axt lagen fein nebeneinander auf dem Doppelbett. Louisa stürzte herein und rannte fast gegen mich. -,,Huch, du bist ja schon fertig. Dann komm, Essen ist fertig!\" Sie nahm mich am Handgelenk und zog mich zum Esszimmer. Alle anderen saßen schon am Tisch, auch Nick, dessen Haare nass glänzten. Anscheinend hatte er sich ebenfalls geduscht, nachdem er dieses arme kleine Baby- Okay, ich denke nicht mehr dran. Schweigend setzte ich mich an den Tisch zwischen Ian und Kevin und nahm den mir hin gereichten Teller entgegen, auf dem ein Haufen Kartoffelbrei neben Dosengemüse (Erbsen und Minimöhren) lag. Dazu gab es eine ungetoastete Scheibe...Toast! Schweigend aß ich meinen Teller leer und versuchte die Gespräche, die nebenbei von den anderen geführt wurden, so gut es ging auszublenden. Mir fiel auf, dass Nick ebenfalls kein Wort sagte, aber mir war es eigentlich ganz recht. Da ich als erste fertig war, stand ich auf und stellte meinen Teller in die Spüle. Den Abwasch machte ich heute sicher nicht! Noch war es draußen dunkel, dass heißt, dass die C's noch als Menschen herumliefen und vermutlich die Panik bekamen, doch bis jetzt war alles ruhig. Vorsichtig schlich ich aus dem Haus und sah mir die Umgebung, Fluchtmöglichkeiten und Posten für die Wache an. Der Garten des Hauses war eine riesige Grünfläche, die von mehreren kleinen Zierbäumchen umrandet wurde. Hinter denen konnte man sich am hellen Tag nicht verstecken, aber vermutlich für ein Ablenkungsmanöver sorgen (okay, jetzt werde ich paranoid). Da in ein paar Stunden die Sonne aufgehen würde, positionierte ich einen Stuhl an der Wand neben der Balkontür und legte mir eine Decke dazu. Noch konnte ich eine Weile vor mich hin dösen, bis ich meine Wachschicht aufnahm.>> Amelie, meine Liebe. Schön, dass du uns wieder besuchst\", begrüßte mich Dragons Stimme. Neineineineinein! Das durfte verdammt noch mal nicht wahr sein. Der blutrote Boden und die kohleschwarzen Bäume hatten Gesellschaft in Form von ebenfalls schwarzen Blumen bekommen, welche in Grüppchen über den Friedhof verteilt waren. -,,Ich gebe zu, dass ich dich vermisst habe Amelie. Unsere Unterhaltungen wurden so oft unterbrochen, dass ich schon fast befürchtet hatte, dass ihr tot seid!\". Da mir nicht wirklich was darauf einfiel, zeigte ich ihm den Mittelfinger. Er lachte nur.,,Ach seid doch nicht so mit mir. Aber naja, da wir euch bald zu uns geholt haben werden wir euch mit dem Blut eurer Freunde füttern, um euch zu zähmen!\"- ,,Was heißt hier bald gefunden?\", entgegnete ich wütend, während ich drohend ein Schritt auf ihn zu machte. Er hob die Hände, während er die Zähne zu einem abartigen Grinsen verzog.,,Ihr dachtet doch nicht, dass ihr davon kommt, wenn ihr unsere kleinen süßen Lieblinge tötet?! Ich musste der Mutter versprechen, dass sie euch persönlich die Kehle rausreißen und euch wandeln darf, dafür dass ihr zugelassen habt, dass euer... Liebhaber ihn tötet. Er hat nach seiner Mutter geschrien, denkt ihr, dass sie es nicht gespürt hat, als sein Leben vorbei war. Sie hat ihn den Grangous übergeben müssen. Für eine C's-Mutter gibt es nichts schlimmeres, aber ihr Menschen ward ja schon immer grausam. Wie gesagt, jetzt wissen wir, wo ihr seid und wir werden euch holen- dafür wurde gesorgt. Ich schätze, ich muss euch wieder verlassen. Doch bevor ich gehe-\", er kam auf mich zu und biss mir in den rechten Arm. Der Schmerz machte mich denkunfähig und er überwältigte mich. In mir brannte etwas und ich stieß Drágon kraftvoll von mir. Er flog von mir gegen den nächsten Baum und rappelte sich überrascht auf. In mir kam mein Essen wieder hoch, als ich sah, dass er einen Hautfetzen zwischen den zähnen hingen hatte. -,,Wie interessant, ihr entwickelt euch. Dann dauert es nicht mehr lange, bis eure Kräfte zu uns finden werden\". Wütend stapfte ich auf ihn zu. -,,Was für Kräfte, du kannibalisches, verdrecktes Stück Scheiße? Antworte mir du...\" Doch er war schon fort und ich starrte an die weiße Wand mir gegenüber. Auf meinen Schultern lagen Hände und als ich nach oben sah bemerkte ich Nick. -,,Du hattest wieder Albträume\". Keine Frage. -,,Wir müssen hier weg, sie wissen dass wir hier sind!\", keuchte ich und sprang vom Stuhl auf. Nick hielt mich am Handgelenk und zog mich zu sich zurück.,,Was-\", begann ich. -,,Woher wissen sie es?\", fragte er leise. Ich sah erst auf die Hand, dann in sein Gesicht und dann wieder auf die Hand. - ,,Woher Am?\", fragte er noch einmal, dieses mal lauter. -,,Denkst du etwa, ich hätte uns verraten?\", fraget ich ihn entgeistert. Er rührte sich nicht mehr und antwortete mir auch nicht. Ich wurde wütend und riss mich los. -,,Weißt du was? Nein, ich habe uns nicht verraten, aber ich danke dir für das Vertrauen in mich. Wirklich, du bist wohl mit das größte Arschloch. Warum streite ich mich hier überhaupt mit dir? Sie sind unterwegs, weil du kleiner Kinderschänder sie auf uns aufmerksam gemacht hast und anstatt mit die Schuld dafür zu geben, sollten wir-\" Plötzlich spürte ich einen Schmerz an der Wange und realisierte ein paar Sekunden später, dass er mir eine Ohrfeige verpasst hatte. Tränen traten mir in die Augen und ich wich vor ihm zurück. -,,ich bin kein Kinderschänder\", murmelte er mit leicht krächzender Stimme. Ich hörte, dass er deswegen aufgebracht war, doch darauf wollte ich jetzt nicht eingehen. - ,,Hast du mir grade eine gescheuert?\". Er sah zu mir und dann wieder weg. Wutentbrannt drehte ich auf dem Absatz um und stürmte die Treppe hoch, um den Rest zu \u0001 \u0002, ich schreibe erstmal bis hier. Dieses Mal ist das Kapitel ein gaaanz klein bisschen länger. Ich hoffe sehr, dass es euch trotz dem nicht so guten Ende gefallen hat. Vergesst bitte nicht, mir wegen der Teilung des Buches noch eine Nachricht zu schreiben. Freue mich immer über Reviews, Favoriteneinträge und natürlich über glückliche Leser :-)",
            "wordcount": "1.758",
            "chapter_release": "20.02.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Soooooo da bin ich wieder, habt ihr mich auch brav vermisst?Ich schiebe euch gleich mal das nächste Kapitel rein. Außerdem hoffe ich, dass ihr schön über die Überschrift nachdenkt und mir in die Reviews schreibt, was ihr deshalb im Kapitel erwartet habt. Aber erst mal viel Spaß beim Lesen ;-)____________________________________________________________________________Als ich oben war sprintete ich in die Schlafzimmer, um den Rest der Truppe aufzuwecken und aus dem Haus zu scheuchen.,,Na los, steht auf! Die Monster sind auf dem Weg zu uns!\", schrie ich in die Zimmer und nur sehr langsam kam Bewegung in die Gruppe. Verschlafen und verwundert kamen Justin und Ian aus den Schlafzimmern und schlurften so schnell, wie eine Schildkröte über eine Autobahn (nur dass sie nicht überfahren wurden).,,Was ist denn los?\", fragte Louisa mit schwingender Stimme. Ich ging schnell zu ihr, knautschte ihre Wangen und erwähnte dabei, dass wir von hier verschwinden mussten. Ihre Augen weiteten sich und sie rannte zurück in ihr Zimmer, um ihren Rucksack zu packen. Sie kam schnell wieder raus und verfluchte sich dafür, die Mistgabel liegen gelassen zu haben. Ich kicherte ein wenig (okay, von der Situation her war es etwas unpassend), aber es war einfach zu lustig, wenn Louisa mit ihrer Mistgabel um sich fuchtelte. Aber das Ding war sowieso zu groß, um es bei einer Flucht mit uns zu schleppen. Sie rannte die Treppe hinunter, nachdem wir vereinbart hatten, dass wir uns draußen treffen \u0001 \u0002 der Rest hörte dass wir es eilig hatten kam etwas mehr Bewegung in die Truppe und wir rannten aus dem Haus, wobei ich noch einmal alle Räume nach brauchbaren Gegenständen abklapperte. Ian half mir die Küche zu plündern und alle möglichen Konserven und Tetrapack-Nahrungsmittel zusammen mit einigen Wasserflaschen in die Rucksäcke zu stopfen. Wir arbeiteten schnell und leise, aber leider mussten wir einige Zimmer auslassen, um schnell rauszukommen. Aus dem Bad hatten wir Toilettenpapier und einige Hygienemittel mitgenommen, sowie alles aus einer kleinen Hausapotheke. Im Wohnzimmer lagen zwei Packungen Batterien, die wir für den Fall, dass der Strom abgestellt wurde, lieber mitnahmen.,,Amelie, wir müssen weg. Das Summen fängt wieder an!\", murrte Ian und zog dabei seine Messer. Tatsächlich hatten die Bienen in meinem Kopf wieder angefangen herum zu schwirren und schnell verließen wir das Haus. Der Rest der Gruppe hatte sich wieder im Kreis formatiert, die Waffen gezogen. Ian und ich stellten uns zu dem Rest und gaben jedem einen Rucksack. Jetzt hatten wir den kleinen Nachteil, dass durch den neuen Proviant die Rucksäcke schwerer waren. Um uns herum war es dunkel, aber ich konnte klare Konturen ausmachen, wenn nicht sogar einen Unterschied der verschiedenen, dunklen Färbungen erkennen. Ein kühler Wind wehte und als ich einatmete roch ich schwach den Geruch von totem Fleisch, gemischt mit dem süßen Duft der hinter dem Zaun wachsenden Blumen. Leider wurde letzteres von dem starken Gestank von Angstschweiß übertönt, der faulig nach altem Laub roch. Als ich meinen Kopf zu Louisa drehte, sah ich ihren Körper leicht zittern und einen Schweißtropfen die Schläfe hinunter laufen. Ihre Atmung war schnell und \u0001 \u0002 Rest erging es ähnlich, doch bevor ich weiter die verschiedenen Gerüche unterscheiden konnte, zerriss ein Brüllen die Dunkelheit. Das Summen wurde stärker und ich versuchte es herauszufiltern.,,Sie kommen von links!\". Justins Warnschrei kam früher als meiner und grimmig lächelnd drehte ich mich in die angekündigte Richtung. Meine Hände schlossen sich fest um den Griff meiner Axt und dann sah ich ihre Körper. Ihre Schritte waren laut und es kam mir so vor, als würde die Erde hauchzart unter ihnen erbeben. Ich zählte insgesamt zwölf C's, von denen sich die Ersten bereits vergnügt über die Zähne leckten. Mein Verstand schaltete ab, mein Körper übernahm alle weiteren Handlungen. Bevor ich realisierte, dass ich dem ersten C's bereits mit der Axt den Hals eingeschlagen hatte, weichte ich schon dem Hieb mit der Pranke vom nächsten aus, umrundete ihn und zerschnitt ihm den Rücken. Das schwarze Blut das aus ihren Körpern kam roch ekelhaft süß, wie verbrannter \u0001 \u0002 darauf stand ich neben Louisa, die ihre Messer tief in den Bauch eines C's steckte und sie mühevoll wieder herauszog. Das schwarze Blut überzog ihre Arme bis zu den Ellbogen und sie rümpfte angewidert die Nase. Der Wind brachte mir den Geruch hinüber und ich glaubte, dass ihre Abscheu sanft nach saurem Apfel roch. Bevor ich mich zu sehr darüber wundern konnte verpasste ich dem nächsten C's mit der Axt eine Schönheits-OP im Gesicht (naja, ein Zentimeter- tiefer Schnitt quer durchs Gesicht war auf jeden Fall eine Verschönerung im Gegensatz zu der vorherigen Fratze). Langsam ließ das Summen nach und als ich mich umsah stand kein C's mehr.,,saubere Arbeit würde ich sagen\". Kevin lachte und befreite seine Messer mit einem Ruck aus dem Hals seines Widersachers, dass ihn eine schwarze Blutfontäne direkt anspritzte und er fluchend zur Seite sprang.,,Kommt, lasst uns abhauen!\", bemerkte Alex, der neben Louisa stand. Wir stimmten zu und huschten in der angrauenden Morgendämmerung durch die Stadt, bis wir ein halbwegs sicheres Versteck gefunden hatten. Die Sonne schien schon hell, bis ein abgelegenes Haus unseren Zweck erfüllte. Ich wollte mich eigentlich direkt auf die Couch schmeißen, Dreck und Blut war mir egal, doch Ian hielt mich zurück.,,Wir reden alle zusammen in der Küche\", erklärte er und seufzend folgte ich ihm in den blind machenden, grün gefliesten Raum. Mir fiel auf, dass Ian jetzt leicht nach Mandeln roch, als ob er sich darin gewälzt hätte. Auch der Rest verströmte angenehmere Gerüche. Louisa roch jetzt nach Vanille und Alex neben ihr wie Honig. Kevins Duftnote erinnerte mich an Kaffee, der von Justin an Zimt und Nick roch wie dunkle, intensive Schokolade. Trotzdem hatte jeder noch etwas von dem Geruch nach verbranntem Zucker an sich haften, vermutlich wegen des Blutes. Justin brach das Schweigen zuerst:,,Also, warum riechen wir, als hätten wir einen Duftladen geplündert?\". Kevin antwortete:,,Und warum sehen wir im Dunkeln?\". Mir kam es so vor, als würden alle mich ansehen. Abwehrend hob ich die Hände.,,Hey, denkt ihr etwa, ich könnte erklären, warum wir geschärfte Supersinne haben?!\". Alex zuckte mit den Achseln. Louisa setzte sich aufrecht hin und räusperte sich, ehe sie uns ihre Meinung mitteilte.,,Vielleicht hatte dieses Zeug auf uns eine andere Wirkung. Während es sie in C's verwandelt hat, bekommen wir diese ausgeprägten Sinne\",,Oder wir verwandeln uns doch in C's, nur viel langsamer\", erwiderte Nick missmutig. Es war das erste Mal, dass ich ihn seit unserem Streit reden hörte. Ich schämte mich, für das, was ich zu ihm gesagt hatte und außerdem hatte ich keine Ahnung, warum ich es überhaupt getan hatte.,,Am Besten kümmern wir uns nicht um das warum hinter dem Ganzen. Wir sollten einfach nur dieses Zeug für Superaffen ausnutzen, um diese Bastarde von Ungeheuern zu überleben\", erklärte ich schließlich in einem mir fast unmöglich sachlichem \u0001 \u0002 lachte.,,Okay, dann sollten wir alle erst einmal duschen. Hier riecht es wie auf einem Weihnachtsmarkt während einer Apokalypse in Berlin\", witzelte er und obwohl es nicht komisch war, mussten wir lachen. Oh mein Gott, es tat so gut, endlich wieder richtig lachen zu können! Louisa sprang auf und rief uns zu, dass sie zuerst das Bad besetzen würde. Mir war es eigentlich recht, denn ich wollte nur noch schlafen und so schmiss ich mich aufs Bett, Albträume hin oder \u0001 \u0002 mir leid dass es ein wenig abrupt endet, aber ich musste Freitag zu früh los und ich habe es ohne weiteres Wort hochgeladen, in der Hoffnung, Samstag weiter schreiben zu können. Jetzt fällt mir nichts mehr dazu ein und ich sitze am nächsten Kapitel. Sorry, wenn es zu kurz ist :-)",
            "wordcount": "1.299",
            "chapter_release": "20.02.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "Es tut mir wieder mal so unendlich leid dass ich es nicht schaffe über meien Schreibblockade zu springen. Aber jetzt habe ich Ferien und versuche endlich Teil 1 der Geschichte zu Ende zu \u0001 \u0002 den folgenden Kapiteln werde ich wahrscheinlich mit Leo99 und ein wenig mit Jojo von Joco \u0001 \u0002 habe mithilfe meiner wunderschönen Liste zusammengerechnet, dass bis zum Ende von Teil 1 noch insgesamt elf Kapitel dazwischen liegen. Danach geht's weiter mit Teil 2. Okay jetzt habe ich es verraten....egalGenug \u0001 \u0002 Spaaaaaaaaß ;-D________________________________________________________,,Schätzchen, du lernst nie dazu, nicht wahr?\".Dragons Stimme ließ mich kalt \u0001 \u0002, wieso verirrt sich dieses Arschloch immer in MEINE Träume?,,Kannst du bitte jemand anderen das Überleben zur Hölle machen? Ich habe nicht so große Lust auf deine Spielchen\", gab ich giftig \u0001 \u0002 sah erst verdutzt, dann fing er an zu \u0001 \u0002 super, jetzt war ich schon sein Unterhaltungsprogramm.,,Kann ich sonst noch was für dich tun oder kannst du jetzt einfach verschwinden?\", fragte ich nun \u0001 \u0002 übertönte sein Lachen mit einem Husten und sah mich wieder mit diesen furchtbar rosé-farbigen Augen an.,,Nein, heute will ich Euch helfen meine Königin. Ihr beginnt eure Fähigkeiten zu entwickeln\".,,Na super, ich werde ein monströser Kannibale. Klingt richtig klasse\", war meine höhnende \u0001 \u0002 schüttelte den Kopf.,,Im Gegensatz zu uns seid Ihr die Einzige mit dem Privileg, Eure Seele zu behalten. Genau deshalb werdet Ihr auch unsere Königin, falls Ihr es schafft, euch nicht selbst umzubringen. Und damit dies nicht geschieht bin ich hier, meine Fürstin. Ich werde euch helfen euch zu kontrollieren und dafür sorgen, dass ihr nicht alles hier in Hackfleisch verwandelt. Nicht dass ich etwas dagegen hätte, die Vorstellung wäre köstlich. Aber ich glaube, dass wären nicht Eure Vorstellungen, nicht wahr?\"Mir ist der Mund \u0001 \u0002 so reden zu hören war, als würde er mich gleichzeitig bewundern und beleidigen.,,Wobei willst du mir bitte WIE helfen?\", fragte ich, jetzt nicht mehr ganz so gereizt \u0001 \u0002 räusperte sich kurz.,,Ihr seid die Einzige, die resistent gegen diese Seuche ist und es trotzdem in ihrem Blut hat. Damit könnt ihr Euch womöglich \u0001 \u0002 ist wirklich sehr viel Geschichte, die ich zu erzählen \u0001 \u0002 waren die letzten Treffen dafür nicht geeignet. Aber was jetzt erst wichtiger ist: Seid Ihr bereit mir überhaupt zuzuhören?\"Ich wog meine Entscheidung \u0001 \u0002 konnte ich alles \u0001 \u0002 vielleicht manipulierte er mich nur oder würde mich in den Wahnsinn treiben, aber es war vermutlich mal wieder meine einzige Wahl.,,Okay. Ich werde dir zuhören und alles was auch immer beibringen lassen. Aber bitte keine Albträume mehr!\"Er lächelte noch einmal und reichte mir seine halb-Mensch/halb-C's-...Hand?Zögerlich streckte ich meine entgegen und so schloss ich meinen Pakt mit dem Teufel.,,Schlaft gut. Heute brauchen wir unsere Seelen nicht mehr. Und bald werdet ihr alles verstehen\".Meine Augen brannten vom \u0001 \u0002 versuchte ich sie zu öffnen, doch anscheinend beschloss mein Körper müde zu bleiben.,,Am, das Bad ist frei. Am. AM AUFSTEHEN!\".Ich saß augenblicklich senkrecht im Bett und sah sie mit aufgerissenen Augen \u0001 \u0002 lächelte zufrieden.,,Geht doch, ich dachte ich müsste dich wach kitzeln!\",,Untersteh dich!\"Mein Kopf fühlte sich an, als hätte mich eine Horde C's niedergetrampelt. Ich schätze, mit genug schwarzem Humor konnte man in dieser Situation immer mit einem Lächeln aufstehen.,,Wir haben nicht zufällig eine Packung Aspirin? Oder ein ganzes Kilo?\", fragte ich \u0001 \u0002 sah mich entgeistert an.,,Selbst wenn. ich habe gehört dass eine Packung Aspirin reicht um einen Elefanten glücklich umzulegen. Geh duschen, sonst nehmen die Jungs wieder das ganze warme Wasser!\"Ich überlegte gerade was mit ihr passiert war, dafür hatte ich zwei mögliche Antworten auf \u0001 \u0002 Eins: Sie hatte eine blühende FantasieNummer 2: Sie war \u0001 \u0002 war vermutlich richtig.,,Dann mache ich mich am Besten mal fertig!\".Schnell klaubte ich meine Sachen zusammen und verschwand in das \u0001 \u0002 ich hoffe es hat euch \u0001 \u0002 setze mich dann in den nächsten Tagen ans nächste \u0001 \u0002",
            "wordcount": "703",
            "chapter_release": "20.02.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "Okay, ich konnte es doch nicht bis in ein paar tagen \u0001 \u0002 schenke ich euch ein frisch gebackenes Kapitel mit ApfelkuchenKUCHENgeschmack ^^Mal wieder hoffe ich, dass ihr es gaaaanz toll \u0001 \u0002, dieses Kapitel besteht aus zwei zusammengefassten und ist deshalb wahrscheinlich auch doppelt so lang!Und bitte scheut nicht vor Kritik, eigenen Ideen oder diversen anderen Äußerungen in den Reviews (wenn ihr welche habt).Dieses Mal ist es um einiges länger geworden, was an dem etwas lückenfüllendem und aufheiterndem text liegt. Ich hoffe es stört \u0001 \u0002, ich rede mal wieder zu \u0001 \u0002 Spaß :*\u0001 \u0002: Wer schon immer wissen wollte, wie deren Anzüge genau aussehen, sollte einfach diesen Link oben eingeben (vllt. reicht auch anklicken) und sich bitte die Stiefel schmaler vorstellen ;-)_______________________________________Mit Rucksack und Axt nahm ich das Badezimmer in Beschlag.(Habt ihr jemals Psycho gesehen? Geht niemals ohne Waffe duschen ist mein Motto!)Im Gegensatz zur augenkrebserregend-grünen Küche war das Bad schlicht und weiß gefließt. Zwei Waschbecken reihten sich aneinander, die Toilette stand in einer Ecke gegenüber von der großen Dusche und links davon war ein Badschrank mit Handtüchern, Seifen, Duschgels und in der untersten Schublade Dinge, die in Zukunft die besten Freunde von >>Alisa<< werden würden, wie ich Alex und Louisa jetzt schon \u0001 \u0002 mir beim Aussprechen der Wörter vermutlich ein riesiges, ekelhaftes Kopfkino entstehen würde packte ich nur alles aus der untersten Schublade in eine Kiste und stellte sie fies grinsend neben meinen \u0001 \u0002 überlegte, ob ich meinen schwarzen Kampfanzug auch waschen sollte, da ich neben einem Haufen Unterwäsche nur zwei weitere als Reserve eingepackt \u0001 \u0002 stand ich mitsamt Anzug in der Dusche und ließ das warme Wasser über mich laufen. Leider war der Anzug so gut, dass meine Haut darunter nicht nass \u0001 \u0002 Wasser färbte sich schwarz und verschwand in die Unweiten der \u0001 \u0002 Geruch von verbranntem, klebrigem Zucker stieg mir wieder in die Nase und ich wusste, ich würde nie wieder Karamell machen können, ohne an dieses Blut denken zu \u0001 \u0002 das Wasser langsam wieder eine normale Farbe bekam zog ich den Anzug und Unterwäsche aus und stellte mich einfach unter die Dusche, wusch mir meine braunen Haare und genoss diesen alltäglichen \u0001 \u0002 das Wasser langsam kälter wurde stellte ich sie seufzend ab und wickelte eines dieser XXL-Handtücher um meinen Körper. Meine Hand wanderte schon zur Türklinke, doch dann zögerte \u0001 \u0002 ich einfach nur mit einem Handtuch bekleidet da raus und mich den Tatsachen stellen, dass ich mit fünf Kerlen und einem liebestollem Mädchen unterwegs war?Ein Blick in den großen Spiegel verriet mir, dass ich nichts zu verlieren \u0001 \u0002 nahm ich meine gewaschenen Sachen, Louisas Geschenkkiste, Rucksack und Axt in die eine Hand und hielt mit der anderen Hand mein Handtuch zu, während ich mit dem Ellbogen die Klinke \u0001 \u0002 stolperte ich und hatte keine Hand frei, um mich \u0001 \u0002 wappnete ich gegen meine Gesichtszermatschung, doch stattdessen fingen mich zwei Arme auf und hielten mich an seine \u0001 \u0002 bemerkte ich den Geruch von Schokolade und süßem Apfel, dann hörte ich seine Stimme, während ich in seine braunen Augen sah.,,Vorsicht. Sonst kann es sein, dass dein Handtuch runterrutscht\".Nick. Wer sonst?Ich war immer noch geschockt und wütend darüber, dass er mir eine Schelle verpasst \u0001 \u0002, ich geb's zu, ich hatte sie verdient, nachdem ich mich wie eine Irre verhalten hatte, aber es geht ums \u0001 \u0002 sah mir erst in die blauen Augen und dann wandere sein Blick tiefer zu meinem \u0001 \u0002 atmete kaum noch und vergaß alles um uns \u0001 \u0002 war nur der blick in seine \u0001 \u0002, ich musste mich konzentrieren!Ich wollte ihn wegen irgendwas anschreien, aber in meinem Kopf befand sich nur Brei.,,Vielleicht solltest du dir erst etwas anziehen\", murmelte er \u0001 \u0002 nickte und er half mir bei meinem umständlichen Aufstehen.,,Und Amelie\", begann \u0001 \u0002 drehte mich zu ihm \u0001 \u0002 verstrubbelte mit der Hand sein Haar.,,Stolper nicht wieder, nicht solange ich nicht in deiner Nähe bin\".Er setzte noch ein unwiderstehliches Lächeln auf, bei dem mir ganz warm im Magen \u0001 \u0002 verschwand ich in das Schlafzimmer in dem ich eingeschlafen war und zog mich schnell an. Meine Haare wickelte ich in dem Handtuch hoch und ich versuchte das Bett nicht ganz so schlimm aussehen zu \u0001 \u0002 wo ich geschlafen und mich anscheinend auch rumgewälzt hatte, war alles voller schwarzem \u0001 \u0002 ich es aber optisch gesehen wohl nicht besser hinbekam ließ ich es so wie es war und trudelte in die \u0001 \u0002 verschluckte sich bei dem Anblick von meiner Handtuchkopfbedeckung und ich zeigte ihm als Antwort nur den \u0001 \u0002 verlor dieser seine Wirkung, weil ich trotzdem lachen musste. ich wusste ja, dass ich zum Schießen scheiße \u0001 \u0002.Jemand reichte mir eine Tasse heißen Kakao und ich versank darin wie in einem \u0001 \u0002 nur noch mörderisch schokoladige Torte, aber die konnte \u0001 \u0002 ich sehen konnte waren alle in der Küche und tranken unser neues \u0001 \u0002 Tasse Kaffee hätte auch gereicht, aber von irgendeinem hier wusste ich, dass der Rest Kaffee vom Geschmack eklig \u0001 \u0002 die Sonne schon unterging packten wir unsere Sachen, um \u0001 \u0002 Louisa in mein Zimmer kam konnte ich mir ein fieses Lächeln nicht verkneifen, als ich ihr die Kiste \u0001 \u0002 machte den Deckel ab, ihr Blick erstarrte erst, ehe sie mir dann einen >>Istjetztnichtdeinernstalter-Blick< zuwarf.(Dieser Blick-Name ist eine Eigenkreation und urheberrechtlich geschützt.... okay, eben nicht).Mit einem errötendem Gesicht schloss sie den Deckel und pfefferte die Kiste unter das Bett.,,Man Amelie, das ist verdammt nochmal nicht lustig. Ich meine es ernst mit ihm und ich bin mir total unsicher...\", begann sie \u0001 \u0002 verdrehte ich die Augen.,,Muss ich dir jetzt ekelhafte Titanic-Sätze zitieren, damit du dich beruhigst?!\"Ihr Gesicht hellte sich auf und ich wehrte mich den Händen ab.,,Wehe. du weißt, dass ich diesen Film hasse!\"Sie schmollte.,,nur EINEN!\"Mein Blick verfinsterte sich, doch ich seufzte nur und murmelte:,,Ich finde das Leben ist ein Geschenk und ich habe nicht vor etwas davon zu verschleudern. Man weiß nie, was man als nächstes für Karten kriegt. Man lernt das Leben so zu nehmen, wie es gerade kommt. Weil jeder Tag zählt\".Louisa quietschte \u0001 \u0002 hatte bewusst eine ihrer Lieblingsszenen genommen (bis auf dieser Mist wo sie am Bug rummachen), und jetzt ging sie fröhlich neben mir \u0001 \u0002 sah mich verwundert an und ich formte stumm die Worte:,,Die Titanic wird noch dein Untergang sein!\".Außerhalb des Hauses war das Summen wieder stärker, doch klang es viel zu weit \u0001 \u0002 unterhielten uns leise und ich lief endlich wieder neben \u0001 \u0002 warf er mich immer so aus der Bahn?Louisa und Alex liefen mittig und wie nicht anders zu erwarten versuchte sie ihm ergebnislos zu erklären, wie toll der Film ,,Titanic\" doch war.(Ich fühlte mit ihm, denn ich finde den Film ebenfalls furchtbar)Nick und ich hatten beschlossen, diesen Vorfall einfach zu ignorieren und so weiterzumachen, wie \u0001 \u0002 Klicken vor uns ließ und alle abrupt stoppen.,,keine Bewegung und wenn doch, dann blas' ich euch allen eine Kugel in eure Schädel!\"Vor uns stand ein ungewöhnlich gut gepflegter Mann mit ein paar blauen Flecken und \u0001 \u0002 seiner Hand eine Pistole.,,Wir sind keien C's..\", setzte ich an, doch er blaffte dazwischen:,,Scheißegal wer oder was ihr seid! Waffen runter oder ich schieße sofort!\".Ich schnupperte vorsichtig und fing neben den üblichen Gerüchen nun schwach etwas Johannisbeere auf, nur viel bitterer.,,Du wirst nicht schießen. Du hast Angst!\", entgegnete ich und er zitterte, bis er die Waffe fallen ließ.,,Okay, schon verstanden. Aber ich werde nicht mitkommen. Sie werden mich umbringen!\".Diese Worte ließen mich aufhorchen.,,Wer?\"Er schüttelte den Kopf und seht \u0001 \u0002 folgten wir ihm durch die Stadt, während er sich \u0001 \u0002 Name war Ralf. Er war 48 Jahre alt und ein Chirurg gewesen, bevor alles \u0001 \u0002 hörte ich ihm \u0001 \u0002 wollte schon immer Chirurg werden, bevor natürlich dieses kleine Missgeschick \u0001 \u0002 waren wir am Ziel und alle hielten den Atem \u0001 \u0002 uns befand sich der womöglich größte Supermarkt, umgewandelt in eine \u0001 \u0002 versperrten alle Eingänge, die Fenster waren mit Tüchern abgedunkelt und sofern ich sehen konnte waren einige Menschen dort- bewaffnet.,,Bleibt bei mir und haltet die Klappe\"Er führte uns durch einen unterirdischen Gang, der mit grellweißem Licht erhellt \u0001 \u0002 war hier so kalt, dass mein Atem Dampfwölkchen bildete - anscheinend war das hier mal der \u0001 \u0002 beiden Seiten befanden sich bewaffnete Männer, die uns abschätzend und drohend \u0001 \u0002 von ihnen öffneten die großen Flügeltüren vor uns und augenblicklich schlug mir warme Luft mit einem widerlichen Gestank entgegen:Faulige Lebensmittel, gemischt mit dem bittersüßem Geruch von trocknendem Blut und Verwesung, aber auch der Hauch von \u0001 \u0002 einem Donnern wurden die Türen hinter uns zugezogen und wir standen in einem stickigen Raum mit abgedunkelten Fenstern und jeder Menge bewaffneten Männern - \u0001 \u0002 einer Ecke standen zusammengedrängt Kinder aller Altersgruppen, Kleinkinder, Teenager mit Säuglingen auf dem Arm. In der Mitte saß auf einem thronähnlichem Stuhl ein hässlicher Mann mit Bierbauch und ungepflegtem Drei-tage-Bart. Seine Haare waren hellblond, doch drohten sie schon anzugrauen, sein T-Shirt war schwarz mit irgendwelchen Flecken darauf und auch sonst musste ich nur einmal kurz schnuppern, das größtenteils sein Gestank den ganzen Raum \u0001 \u0002 setzte sich gerade hin und da bemerkte ich, dass an den Füßen des Stuhls Seile festgeknotet \u0001 \u0002 man diesen mit seinem Blick sah man Frauen, an deren Fußknöcheln sich die anderen Enden der Seile \u0001 \u0002 richtete ich meinen Blick wieder auf den Fettsack auf dem Stuhl(Meine Laune entsprach ausnahmsweise meiner Ausdrucksweise). Seine hässlichen Schweinsaugen (ausgewaschenes Grau die Farbe. Am liebsten hätte ich ihm reingespuckt).,,Nun Ralf, wie kommt es, dass du uns ein paar Gören hier anschleppst? Findest du nicht, dass wir schon genug Quälgeister haben?\".Ich strengte mich an, mich bei dem Klang seiner ekelhaften Stimme nicht zu übergeben, aber anscheinend zog ich trotzdem eine \u0001 \u0002 ich etwas dazwischen rufen konnte erwiderte Ralf schnell:,,ich habe sie auf der Straße gefunden. Sie sind einfach dort langgelaufen, ohne sich vor den C's zu fürchten. Seht sie euch an! Sie haben Ausrüstung, Verpflegung und Waffen. Sie sind kaum noch Kinder und sie haben zwei Mädchen bei sich\".Mein Gehirn registrierte nur langsam seine Worte, doch als es alles zusammengepuzzelt hatte kam mir fast die Galle hoch.,,Du willst uns an diesen Bastard mit seinem erzwungenen Harem verkaufen?\".Ich spuckte die Worte fast \u0001 \u0002 zuckte zusammen, während Stinkebacke ein wütendes Gesicht machte.,,Wie kannst du kleine Schlampe es wagen! Wieso habt ihr eure Waffen überhaupt noch?! nehmt sie ihnen ab!\", knurrte er einige Männer \u0001 \u0002 realisiert hielt ich meine Axt in der einen Hand und in der anderen hatte ich Ralf an der Kehle gepackt und hielt ihn in dieser typischen filmreifen Geiselhaltung. Die anderen aus meiner Gruppe hatten ebenfalls ihre Waffen gezogen und wir bildeten unseren Kreis.,,Wenn ihr es auch nur versucht werden wir eurem Ralfi den Kopf abschlagen. Und danach folgt eurer. Scheißegal ob ihr ein C's seid oder nicht. Ich kann Euch und Euren Gestank nicht ausstehen!\", knurrte ich den blonden Möchtegernkönig an. Sein sonnenverbranntes Gesicht wurde noch blasser, doch sein Mund verzog sich zu einem hämischen Grinsen.,,Er ist Chirurg Schätzchen, falls du es nicht weißt. Du würdest dir doch nicht die einzige Chance auf einen guten Arzt selbst nehmen, sofern du dich überhaupt traust\".Netter Trick, funktioniert nur leider nicht.,,Tja, aber er wird ja wohl seine Hände nicht mehr brauchen. Den operativen Teil übernehmen wir dann. Pech für euch\".Jetzt fing seine Hand an zu zittern, unsicher huschte sein Blick hin und \u0001 \u0002 Messer glitt haarscharf über seinem Kopf hinweg.,,Jetzt sagen sie ihren Kötern, dass sie die Waffen runternehmen sollen. Denken sie meine Freundin scherzt? Wir haben über dutzende C's kalt gemacht ohne mit der Wimper zu zucken. Wenn wir die Augen schließen können wir euch wahrscheinlich nicht mehr von einem unterscheiden\".Bei Nicks Ansage konnte ich mir ein leichtes Lächeln nicht \u0001 \u0002 zitterte und schwitzte und ich musste deswegen durch den Mund atmen, aber er gab seinen Leuten ein Zeichen und sie senkten die \u0001 \u0002 Blick huschte wieder durch den Raum.,,hört auf die Leute so zu behandeln. Sonst seid Ihr als nächster angekettet\", knurrte ich \u0001 \u0002 lachte er wieder.,,Schätzchen, hast du eine Ahnung wie wertvoll Frauen und Kinder jetzt sind? Als unsere einzige Lebensversicherung sind sie hier offensichtlich mehr wert als alles Gold. Und jetzt sind sie mein Eigentum. Ich mache mit ihnen was ich will. Euch ziehen zu lassen ist nur eine vorübergehende Maßnahme\".Mein Blick ging wieder zu Nick, der bereits ein neues Messer zum Werfen in der Hand \u0001 \u0002 nickte ihm zu und er zielte, schloss die Augen und ich duckte mich weg, als er die Klinge losließ. Der Stahl versenkte sich schmatzend in seinem fetten Bauch und er krümmte sich, seine Schmerzensschreie gingen mir in die Knochen und Ralf hechtete nach vorne, um ihm zu \u0001 \u0002 Händen legten sich zitternd um die Eintrittswunde und versuchten die Blutungen um das Messer herum zu stoppen.,,Ralf verdammt jetzt mach was dagegen du Nichtsnutz. Und der Rest sorgt dafür, dass sie den Laden nicht mehr verlassen\".Unsere Blicke glitten erst zu Ralf, der seine Hände wegzog und auf uns zukam.,,Kommt mit.\"Ich sah wie einer der Männer aufstand und den Frauen die Seile durchschnitt, welche sofort zu den Kindern rannten.,,Ralf, du Bastard! Ihr dreckigen Hunde, lasst mich nicht abkratzen\", röchelte Blondie und ich sah, wie sein Körper zitterte und zuckte, bevor wir wieder durch den Tunnel nach draußen \u0001 \u0002 rieb sich unaufhörlich die blutigen Hände und Mitgefühl übermannte mich. Er hatte einen Menschen zu seinen Händen sterben \u0001 \u0002 legte ich meine Hand auf seine Schulter.,,Wenn etwas ist, wir können kommen. irgendwie\", versuchte ich etwas tröstendes zu sagen.(Wisst ihr wie gruselig es sich anfühlt, wenn man als Jugendlicher einen Erwachsenen trösten muss?),,Danke. Ich denke wir schaffen das. Niemand hat Hans wirklich leiden können, aber er kam mit zwanzig Leuten an und hat jedem Zuflucht geboten. Wir hätten nie gedacht...\"Er drehte sich zu uns um.,,Alle wissen, dass wir in Berlin eingesperrt sind. Die C's sind kein Problem für uns, wir haben unseren Bunker und jede Menge Konserven und das Wasser und Strom laufen noch. Ich bin Chirurg, aber nicht für Kinder. Mein Kopf ist voll mit medizinischem Wissen, doch ich habe mich nur auf Erwachsene im OP spezialisiert. Ich weiß, dass ihr euch uns nicht anschließen wollt. Aber wenn es euch nichts ausmacht sehe mein Deal so aus:Meine medizinischen Dienste und alles was der Supermarkt hergeben kann, wenn ihr es braucht\".,,Und was verlangt ihr als Gegenleistung?\"Er seufzte.,,Plündert Krankenhäuser, Lebensmittelläden, öffentliche Gebäude wie Schulen oder sowas. Wir brauchen die Dinge. Und tötet jeden C's den ihr seht. Ich weiß das ist nichts kleines, aber wenn jeder profitiert-\",,Gut einverstanden. Wenn wir ebenfalls profitieren\".Ralf und ich reichten uns die Hände und so besiegelten wir unsere Abmachung.,,Wir ziehen durch die Stadt. Mir fällt leider nichts ein, wie wir Kontakt halten könnten, also egal was kommt: Öffnet niemandem diese Türen. In der Nacht werden die C's normal\".Er nickte.,,Das haben wir schon mitbekommen. Sie sind dann verwirrt und wissen gar nichts mehr. Wir haben schon alle überprüft, nur ihr wart so ein Ausnahmegriff, da ich schätze, dass kein C's so rumlaufen würde\".Ich grinste.,,Wahrscheinlich bleiben wir vorerst in der Nähe. Alles Gute für die Zukunft. Und sorge dafür, dass kein zweiter Hans sich breit macht\".Damit gingen wir vom Supermarkt weg und suchten uns ein Haus, um den Tag zu überstehen. Das Summen schwoll wieder an, aber es war zu weit \u0001 \u0002 übernahm die erste Wache, nachdem wir das Haus geplündert und uns jeder was in der Mikrowelle warm gemacht \u0001 \u0002 kuschelte ich mich auf die Couch an Nicks Seite und schlief \u0001 \u0002 wie war ich?Ich hoffe es hat euch trotz der erhöhten Gewalt (Deshalb inzwischen auch P16Slash) und der Kapitellänge trotzdem gefallen. Wir steuern ganz langsam auf das Ende dieser Geschichte zu (bzw. diesen teil der Geschichte)Joa, mir fällt nichts weiteres mehr ein ^^(Zitat Titanic: \u0001 \u0002.info)",
            "wordcount": "2.801",
            "chapter_release": "20.02.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "Teil 1: Dᴇʀ AᴜsʙʀᴜᴄʜTagebuch von Amelie SchneiderJedes Mal wenn ich aufwachte, habe ich mir vorgestellt, was genau an diesem Tag passieren könnte. Schlimme und gute Dinge, der Himmel auf Erden oder der Weltuntergang. Als letzteres eintraf, hatte ich keine Zeit mehr mich um solche Gedanken zu kümmern. Als diese katastrophe ausbrach und alles veränderte, kämpfte ich um mein Überleben!Mein Leben war normal, sofern es so etwas gibt. Ich ging auf eine normale Schule in einer normalen Stadt mit netten Mitschülern und verhassten Lehrern. Ach ja, außerdem bin ich über beide Ohren verknallt, aber ich schiebe das immer auf die Hormone. Also eines Tages brach hier in Berlin die Katastrophe aus, zerstörte alles Leben hier und brachte Chaos über Deutschland. Und in dieser Zeit musste ich lernen mich dem lebendem Tod zu widersetzen, mich meiner Angst zu widersetzen und ständig ums nackte Überleben zu kämpfen. Wenn du dass hier lesen solltest bin ich entweder tod oder schlimmeres, denn das ist die Welt, in der wir jetzt leben.",
            "wordcount": "170",
            "chapter_release": "20.02.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Kurze Ansage!Ich versuche mich dazu zu motivieren endlich wieder hier weiter zu schreiben, doch ich muss erstmal meine ganzen Notizen wieder zusammenfinden und die ganze Geschichte nochmal im Kopf durchgehen, mich außerdem aufs MSA vorbereiten und so \u0001 \u0002 Kapitel sollte also bald bald bald \u0001 \u0002 werde mich außerdem mit 2 anderen FF-Autoren dransetzen, um eine kleine Perle als Wiedergutmachung darbieten zu \u0001 \u0002 tut mir wahnsinnig leid, dass ich ein ungefähr halbes Jahr pausiert \u0001 \u0002 ihr sollt wissen, dass ich nicht aufgebe und diese lange Geschichte (es sind 3 Teile geplant!) zu ende schreiben \u0001 \u0002 dahin macht es gut und falls ihr kreative Ideen habt- einfach anschreiben. Fantasie macht alles \u0001 \u0002 Gute Nacht ♥",
            "wordcount": "121",
            "chapter_release": "24.01.2015",
            "chapter_number": "20"
        },
        "3": {
            "text": "Mein heutiger Tag begann mit einer normalen, verdammt langweiligen Doppelstunde \u0001 \u0002 wir nichts schrieben oder Formeln berechneten, dann war wohl entweder mein Lehrer krank oder er hatte gute Laune. Beides sehr \u0001 \u0002 hatte Stinker heute gute Laune, da er bereits in seinem kleinen Einkaufswägelchen alles für Gruppenarbeiten vorbereitete. Stinker ist eigentlich nicht sein richtiger Name, aber er ist so viel kürzer als der andere, den er hat ( eigentlich heißt er Hr. Stromtalenberg) und deshalb laufe ich oft in die Gefahr, ihn so \u0001 \u0002 hätte er es, denn der Name ist theoretisch gesehen keine Beleidigung sondern eine Feststellung. Mit mir waren noch 20 Schüler anwesend, 8 weniger, als wir normalerweise waren. Typisch. Aber wir schrieben ohne zu zögern den wunderschönen(einmal kräftig husten bitte) Text von der Tafel ab, den Stinkerchen extra selber zu Hause anfertigte. Währenddessen fuhr Stinker sein Einkaufswägelchen durch die Reihen und verteilte Bechergläser, Spachteln, Bunsenbrenner und Döschen mit verschiedenen Beschriftungen, sowie eine selbstgetippte Anleitung (wobei ich ihm nicht glaube, dass er tatsächlich einen Computer hat). Ich überflog die Anleitung und sah mir die verschiedenen Pulver in ihren Gläsern an. Diese waren durchsichtig bis auf einen Zettel mit der Beschriftung ihres Namens und dem Buchstaben, damit wir nicht immer die langen komplizierten Namen lesen mussten. Jedoch war dies in Stinkers krakeliger Handschrift geschrieben, wo es eine Kunst oder sogar eine olympische Disziplin war, sie lesen zu können. Sei's drum. Die einzelnen Buchstaben konnte ich entziffern und mithilfe der Anleitung wusste ich, welches was war. Das erste Glas war demnach beschriftet mit >>Schwefel, \"A\"<<, das zweite mit der Aufschrift >>Silber, \"B\"<<. Bei dem dritten Glas fehlte jedoch der Rest. Dort war nur, ganz sauber geschrieben \"Stoff C\". Meine Freundin Louisa saß neben mir und las ebenfalls alles.\"Ich frage Stinker nur schnell, was das hier ist. Nur für's Protokoll\", sagte ich ihr schnell und stand auf. Stinker saß am Lehrertisch und als er meine Anwesenheit bemerkte sah er grimmig auf.\"Gibt es ein Problem Amelie Schneider?\", fragte er mich bellend. Ich schluckte die giftige Beleidigung herunter (ungefähr sowas, wie \"Ja ihren Gestank aber egal\") und erwiderte stattdessen:\"Ähm, dieser Stoff ist weder in der Anleitung, noch auf dem Glas mit seinem richtigem Namen versehen\".\"Gib mal her!\", blaffte Stinker und nahm mir das Glas aus der Hand und beobachtete es ganz kurz.\"Nein, alles in Ordnung. Jede Gruppe hat einen undefinierten Stoff bekommen, damit ihr bestimmt, was es ist. Du solltest dich jetzt beeilen\". Er gab mir das Glas zurück und beachtete mich nicht weiter. Schnell ging ich zu meinem Platz zurück und Louisa gab mir eine \u0001 \u0002 hasste diese Teile, sie sahen scheiße aus und waren immer \u0001 \u0002 sie waren Pflicht (ich hatte eine rebellische Ader). Wir entzündeten eine Flamme auf dem Brenner und begannen, den Schwefel zu erhitzen. Schnell roch es nach verfaulten Eiern und ich schluckte einen Würgereflex hinunter. Louisa nahm den Schwefel von der Flamme und gab vorsichtig das Silberpulver dazu. Kaum erhitzten wir es wieder verschmolz beides zu einem Klumpen zusammen. Nun war der dritte Stoff an der Reihe. Louisa und ich ließen den Klumpen kurz abkühlen, ehe ich vorsichtig das roséfarbene Pulver hinzugab. Ich hielt es über die Flamme und sah, wie sich das Gemisch wieder verflüssigte und nun stark blubberte. Das ganze gefiel mir nicht und Louisa keuchte.\"Ach du Scheiße!\" schrie sie. Es zischte laut und ehe ich \"alle ducken!\" schreien konnte und unter meinen Tisch fiel, explodierte das Reagenzglas und ließ ein helles Licht erscheinen. Mir wurde schwarz vor Augen und ich wurde ohnmächtig. Das letzte was ich sah war, dass ein Tropfen der Flüssigkeit zischend auf mein Bein tropfte und ein heißes Brennen \u0001 \u0002 wachte mit dem Geschmack von Metall auf der Zunge \u0001 \u0002 hustete und sah kleine Blutstropfen regnen, dann sah ich für kurze Zeit wieder verschwommen. Als ich wieder klar sehen konnte versuchte mich aufzurappeln und wäre beinahe wieder umgekippt, denn der Schmerz in meinem rechten Bein war unerträglich. So gut es ging zog ich mich an meinem Tisch hoch und lehnte mich mit meiner Hüfte dagegen. Mit Mühe unterdrückte ich einen Würgereiz, als ich die Unmengen Blut an Wand und Boden sah, welches sich mit dem Geruch von verbranntem Fleisch mischte. Mein Blick glitt zu dem Stück Wand, wo die Flüssigkeit roséfarben schimmerte und die Wand hinunterlief, wo kurz zuvor mein Kopf war. Die meisten Tische und Stühle waren umgekippt oder voller Brandstellen. In meinem Kopf pochte es und ich versuchte mich an die Explosion zu erinnern. Die Menge der Flüssigkeit war winzig und trotzdem war die Explosion gewaltig. Ich zitterte und glaubte kurz, ich werde wieder ohnmächtig.\"Amelie, hilf mir!\"Louisas zittrige Stimme ließ mich vor Schreck zusammenzucken (normalerweise war ich nicht so schreckhaft, aber zu meiner Verteidigung war das keine normale Situation). Ich drehte mich um und sah sie an der Wand liegend, blutend aus Mund und Nase. Sie hustete und wie bei mir spuckte sie Blut.\"Wa-was ist passiert?\" fragte sie mich und versuchte, die Augen offen zu halten. Schnell half ich ihr aufzustehen, doch sie war zu schwach, um selber stehen zu können, also drappierte ich sie beinahe liebevoll(und sehr unsanft) auf einen Stuhl, der nicht so ramponiert war, wie die restlichen.\"Bleib du hier, ich sehe nach, ob noch wer wach ist!\", erklärte ich ihr und torkelte wie eine Betrunkene durch den Raum. Mein Bein machte mir noch zu schaffen, aber glücklicherweise sah ich, dass einige zu sich kamen. Mit mir standen, bzw. saßen (Louisa konnte immer noch nicht stehen) dreizehn Leute. Die sieben regten sich nicht um einen Millimeter. Ich sah die zwölf Leute um mich herum an.-Lina war mit Louisa meine beste Freundin und rüttelte gerade wie verrückt an Fiona, die sich nicht bewegte, egal was Lina versuchte.- Mina und Sophie waren zwei unzertrennliche Freundinnen und lagen sich weinend in den Armen.-Kiara, die sich gerade lauthals in den Mülleimer übergab- Maja, die gute Seele aus unserer Klasse, befreite sich auf blutigste Weise von Glasscherben und Splittern, die sich in ihre Haut bohrten.- Alex, Kevin, Nick, Ian und Justin waren die fünf von insgesamt elf Jungen, die wach waren und sich halfen, gegenseitig wach zu bleiben, sei es gegenseitiges Festhalten oder eine ordentliche Ohrfeige.\"Was machen wir jetzt?\", fragte Mina weinerlich. Wir sahen alle zu ihr hin. Keiner von uns wusste, was passiert und was zutun war. Kevin brach zuerst das Schweigen.\"Wir rufen die Polizei und die Feuerwehr\" sagte er und nahm sein Handy raus. Er gab es mir mit den Worten, er könne nicht so gut die Lage schildern und der Rest der Mädchen war seelisch oder körperlich in der Lage, dass zu tun. Also wählte ich die Nummer und sofort nach dem Wählen hörte ich eine freundliche Stimme am Ende der Leitung.\"Guten Tag, sie haben den Notruf gewählt. Mit wem spreche ich da?\" fragte sie sachlich.\"Hallo, mein Name ist Amelie Schneider und ich rufe aus dem Wilhelm-Teufels-Gymnasium an. Es hat hier eine Explosion im Chemieraum gegeben und wir waren bewusstlos. Von zwanzig Leuten sind dreizehn wach, der Rest liegt ohne sich zu bewegen...\". Weiter kam ich nicht, denn Linas schriller Schrei unterbrach mich und ich drehte mich zu ihr um. Ich wünschte ich hätte es nicht getan, denn WAS ich sah ließ mein Blut von extrem heiß auf eiskalt frieren. Lina lag weinend und zuckend auf dem Boden, Fiona und die anderen Sechs hielten sie fest und gruben ihre Zähne in Linas blasse Haut. Erst dachte ich, dass es sich um Zombies handelte, wie in den meisten Filmen, doch einer von ihnen drehte sich so weit zu uns um, dass ich ihn näher betrachten konnte. Es war Fiona, doch sie sah nicht mehr wie sie aus (es muss uns wohl entgangen sein, wie sie sich veränderte). Ihre Haut war matt grau und schuppig, aber an Hals, Ellbogen und Knie war nur ledrige, graue Haut. Die Augen glühten so rosé wie das Zeug, welches gerade die Wand hinunterlief und ihre Kiefer knackten, als ihre Zähne zu riesigen, messergleichen Hauern \u0001 \u0002 krümmte die Hände klauenförmig und ihre Fingernägel wurden länger und krallenartig. Als ich dachte es könnte nicht schlimmer werden bildeten sich mit einem reißenden Geräusch ein paar ledrige Flügel auf ihrem Rücken und unterstrich die neue Grausamkeit. In meinem Kopf summte es wieder. Ihr Brüllen war so laut, dass ich befürchtete, mein trommelfell würde platzen (glücklicherweise war dem nicht so!) und das....Ding? stürzte sich auf Lina und riss ihr mit einem Krachen den Kopf mit den Klauen und Zähnen vom Hals. Aus diesem spritzte eine Blutfontäne in das Gesicht eines der anderen Viecher und spritzte in unsere Richtung. Mein Magen rumorte protestierend und ich wollte mich auf der Stelle übergeben ( wahrscheinlich verdanke ich es meinem Überlebensinstinkt, dass ich es nicht getan habe). Das schmatzende Geräusch und das knirschen von Zähnen hörte irgendwann auf, ich hatte mich, wie die Anderen nicht bewegt. Aber jetzt taten es diese Monster. Sie ließen von Linas Körper ab- oder was davon übrig war. die restlichen Fleischfetzen hingen an ihr, überall strömte ihr Blut und ihre Knochen sah man überall. Sie hatte nur noch einen Fuß und an ihrer linken hand fehlten 3 Finger, die andere wurde bis zum Ellenbogen abgebissen. Das Summen in meinem Kopf war beinahe ohrenbetäubend und der Geschmack von Metall auf meiner Zunge wurde stärker. Die Monster kamen auf uns zu und kauerten sich in eine sprungbereite Position vor uns hin.\"Okay, was machen wir jetzt?\", fragte Nick, welcher sich anscheinend ebenfalls bereit machte, loszuspringen.\"Wir rennen weg?!\", schrie ich ihm entgegen und stolperte rückwärts aus der Tür. Anscheinend kamen die Anderen jetzt zur Vernunft, denn ich hörte sie neben mir (zumindest hoffte ich, dass es nicht die Monster waren!). Das Kreischen von Mädchenstimmen lag mir in den Ohren, doch mein Überlebensinstinkt schrie mich an, nicht umzukehren und ihnen zu helfen. (Zu pät). Meine Gedanken rasten und ich stoplerte auf den Schulhof, neben mir die fünf Jungs, Maja und zu meiner Erleichterung, \u0001 \u0002 stützte Louisa und kam schnell auf uns zu.\"Was zur Hölle ist da drinn passiert?\", fragte er in die Runde.(Gute Frage!)\"Am Besten gehen wir in das Nebengebäude und suchen nach was zu essen, einem Erste-Hilfe-Koffer und nach Waffen\", schlug Nick vor.\"Dass hier ist doch keine Apocalypse, dass wir wie Obdachlose mit Waffen umherschwingend um die Häuser ziehen müssen!\", warf ich dazwischen. Alle sahen mich an.\"Und was dann?\", fragte mich schließlich Louisa(Ebenfalls eine gute Frage).",
            "wordcount": "1.803",
            "chapter_release": "20.02.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Gemeinsam torkelten wir sieben hinüber zum anderen Gebäude, in dem sich die Mensa befand. Da es die ersten beiden Stunden waren (oder gewesen sind) war es hier seltsam leer und still. Wir setzten Louisa auf eine der Bänke und ich rannte auf das Mädchenklo. Dort riss ich ein paar Tücher zum Händetrocknen aus der Box und hielt sie unter den Wasserstrahl. Schnell brachte ich die klatschnassen Teile zurück zu Louisa und legte sie ihr auf ihre größten Wunden, welche sich auf ihren Beinen und am Rücken befanden Insgesamt waren es fünf große Brand-. bzw. Fleischwunden. Als ich die Tücher auf ihren Rücken legte wimmerte sie kurz, doch dann biss sie die Zähne zusammen und ballte die Hände zu Fäusten. Das Summen in meinem Kopf war schwächer geworden und beinahe weg, aber ich konnte es leise in meinem Kopf hören. Wie ein herannahender Bienenschwarm. Mein Bein brannte noch höllisch und der Schmerz betäubte fast mein Gefühl in ihm, aber das gute Zeichen war, dass die Schmerzen mir zeigten, dass es noch nicht abgestorben war (noch nicht). Ich zuckte bei dem Gedanken zusammen, denn ein Bild kam mir in den Kopf. Wie ich mit nur einem Bein auf Krücken vor diesen Monster würde fliehen müssen und ich schüttelte mich bei dem Gedanken. Wir saßen in einer Ecke und spähten aus dem Fenster, wohlbedacht, damit uns diese verdammten Mistviecher nicht aufspüren konnten. Aber vielleicht mussten sie uns gar nicht sehen? (Halt die Klappe). Maja kam zu uns zurück. Sie war mit den Jungs umhergestreift und hatte nach etwas zu essen gesucht. Jetzt trug sie einen kleinen dunkelblauen Rucksack und zog drei Äpfel heraus.\"Hier, als kleiner Snack für zwischendurch. Die Jungs plündern noch die Schubladen mit den Messern und durchwühlen alles nach dem Schlüssel für den Erste-Hilfe-Kasten\". Dankbar nahm ich zwei der Äpfel entgegen und reichte einen Louisa und biss selbst mit einem knackigen Geräusch in den süß-sauren Apfel. Ein wenig Saft rollte mir am Kinn herunter und ich wischte ihn mit dem Finger weg. (Wie lange konnte es her sein, dass ich völlig ausgehungert bin?)Ich hörte die Stimme von Nick und Kevin, welche sich über irgendwas zankten und dann sah ich sie, wobei mein Blick die Blutspur streifte, die Maja hinterlassen hatte, als sie ihre Scherben und Splitter aus ihrem Körper zog. Kevin bückte sich zu uns runter und präsentierte uns den Kasten.\"Gott sei Dank!\", murmelte ich und riss ihm den Schlüssel aus der Hand, öffnete den Kasten mit einer Handumdrehung und sah die vielen Salben, Verbände, Pflaster und Pinzetten vor mir. Zum Glück war diese Schule dem Sicherheitstick nicht egal, weshalb allerhand Brand- und Wundsalben und sogar Antibiotika und Schmerzmittel vorhanden waren. Auch ein Fläschchen Desinfektionsmittel war vorhanden und Kevin tröpfelte auf einen Wattebausch ein wenig und hielt es mir hin. Ich nahm es ihm mit einem kleinen Dankeschön an. Louisa sah mich an wie ein leidendes Tier und wäre ich nicht so erbarmungslos (und stur), hätte ich nachgegeben und ihr die brennenden Schmerzen vorenthalten. Stattdessen ging ich auf sie zu, zupfte das blutige Tuch vom Rücken und tupfte die Stelle mit dem Wattebausch ab. Sie krampfte sich augenblicklich zusammen und keuchte auf.\"Tut mir Leid\", sagte ich monoton und bestrich eine Wundkompresse mit einer Brandsalbe und legte sie so gut es ging auf die Wunde. Anschließend befestigte ich an dem weißen Viereck noch einen Verband, den ich ihr um die Taille wickelte. Dafür gingen wir auf die Mädchentoilette und so behutsam wie es mir möglich war befestigte ich ihn mit einer Klammer.\"So müsste es gehen!\", teilte ich ihr mit und sie zog sich ihren grünen Pullover wieder an (okay, er war nicht mehr wirklich grün. Eher rotbraun vom Blut und schwarz angesengt durch das Feuer). Bei ihren Beinwunden machte ich das Gleiche und bei meiner beinahe guten Arbeit musste ich leicht lächeln. Dieses verschwand, als ich durch eines der Fenster die Monster auf dem Schulhof herumschleichen sah.\"Ach du Scheiße!\", knurrte ich leise und Justin sah mich irritiert an. Ich hielt mir die Finger an die Lippen und zeigte ihm, was unser kleines...Problem war. Wir schlichen zu den anderen zurück, packten alles in unsere Rucksäcke und machten uns bereit, aus der Hintertür zu verschwinden. Sie war an der gegenüberliegenden Seite von dem Haupteingang dieses Gebäudes und wurde von einer halben Wand verdeckt. Leise schlichen wir uns hinauf auf den Hof und sahen vor uns die Mauer. Ich habe komplett vergessen, dass die Schule in einer Sackgasse stand und der hintere Ausgang nicht aus der Schule hinaus führte. Also musste wir doch vorne lang.\"Verdammt!\", fluchte ich leise. Gemeinsam pirschten wir uns an und sahen, dass die Viecher wieder in das Nebengebäude gegangen waren. Dass war unsere einzige Chance (vermutlich).\"Los!\"Wir rannten geduckt über den Hof und hätten es beinahe zum Ausgang geschafft, als wir wieder das schmatzende Geräusch hörten. Als etwas knackte, glaubte ich, dass es Knochen seien. Mein Kopf brummte wieder wegen dem Summen und mein Blick glitt hinüber zu den Büschen. Dort lag eine Axt, mit langem Griff und war an einem Ende voller Blut verschmiert. Daneben sah ich ein zuckendes Bein, der Rest vom Körper war vermutlich weiter im Busch.\"Ach du heilige Scheiße!\", flüsterte Justin und sein blasses Gesicht wurde so bleich wie eine weiße Wand. Im Busch rappelte es und hervor kam eines dieser Viecher, kleiner und voller Blut, aber genauso hässlich und gruselig, wie die Anderen.\"Es muss sich irgendwie verbreiten!\", sagte Alex, ehe dieses Vieh kreischte und den Arm, welchen es im Maul hatte, fallen ließ ( klar, es roch ja jetzt Frischfleisch). Mit einem dumpfen klatschen plumpste der Arm auf den Boden und unterbrach meine Reglosigkeit. Mit kräftigen Schritten kam das Ding auf uns zu du holte mit einer seiner Pranken aus, um uns einen gewaltigen Schlag zu verpassen. Ich rollte mich zur Seite und meine Kleidung verfing sich an einer Wurzel (typisch). Ich versuchte mich loszureißen, doch da sah ich über mir den Körper dieses Viehs (ich brauchte dringend einen Namen für diese Monster) und es hob mich mit einer federleichten Bewegung am Kragen hoch. Etwas an dem Aussehen kam mir bekannt vor, nicht weil ich es von den anderen Monstern kannte. Es trug anscheinend mal ein knallgrünes T-Shirt und ein paar graue Chucks, aber von beidem war kaum noch etwas übrig. Es bleckte die Zähne und seine Augen funkelten. Ich krampfte mich zusammen, bereit, mich zu verteidigen. Stur sah ich dem Monster in die rosé-farbigen Augen und da dämmerte es mir, warum mir dieses Ding so bekannt vorkam. Klar, körperlich hatten sie sich vollkommen verändert, aber in dem Gesicht sah ich die vertrauten Züge eines bekannten Gesichts. Die Züge meines elfjährigen Bruders.\"Hey du Mistkerl!\", schrie Nick und ich sah, dass ein Stein die schuppige Stirn meines früheren Bruders traf. Es knurrte, schmiss mich weg und drehte sich um. Mit einem unterdrücktem Kreischen landete ich an dem Stamm einer Birke und sackte an ihm \u0001 \u0002 Bruder war einer von ihnen. Mein Bruder wollte mich fressen, zerstückeln und was...mir mein Leben nehmen? Mein Blickfeld wurde verschwommen und wieder klar, immer abwechseln und glitt zurück zu der Axt. Ich wusste, was ich tun muss. Ich rappelte mich mühselig auf und schwankte auf die Axt zu und mit beiden Händen hob ich sie \u0001 \u0002 dachte ich, sie sei so schwer, dass ich sie kaum anheben konnte, aber sie entpuppte sich als so leicht, dass ich sogar nur eine Hand \u0001 \u0002 drehte ich mich zu meinen Freunden und dem Monster um. Maja lag auf dem Boden und hielt sich krampfhaft und weinend den rechten Arm fest ( obwohl am Handgelenk die Hälfte weggebissen wurde). Der Rest wurde entweder weggeschleudert oder versuchte so gut wie möglich, den Zähnen und Klauen auszuweichen. Mit einigen Schritten stand ich hinter dem Monster, hob die Axt und mit einem Kampfschrei holte ich aus und hackte ihm die Axt in den Nacken. Es machte \"knacks\" und mit einer ausstoßenden Blutfontäne sank der Körper zu Boden. Es lebte noch und röchelte vor sich hin, um ihn sammelte sich das Schwarz wie dickflüssige Tinte. Schwarzes Blut. Es krampfte und sah mein Gesicht, woraufhin es die Zähne bleckte und nach mir schnappte.\"tut mir Leid Danny\", verabschiedete ich mich, hob die Axt erneut und trennte ihm mit einer Bewegung den Kopf vom Hals.",
            "wordcount": "1.407",
            "chapter_release": "20.02.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kennt ihr das Gefühl, wenn man so müde ist, dass man nur noch schlafen und nie mehr aufwachen will? Wenn der Körper taub und ohne Gefühl ist, und doch alle Muskeln und Knochen schmerzen, als ob man einen fünfhundert km Marathon gelaufen wäre. Vor meinen Augen befand sich die kopflose Leiche meines vier Jahren jüngeren Bruders, welcher sich wie die meisten anderen Schüler vermutlich in diese Viecher verwandelt hatte. Vermutlich hätte ich noch stundenlang so auf meinen toten kleinen Bruder gestarrt, wenn mich nicht eine Hand am Bein gepackt und mich geschüttelt hätte. Erschrocken zuckte ich zusammen und sah Maja am Boden, ihr verletzter Arm lag auf dem Boden.\"Amelie, du musst mir helfen\". Ihre Stimme war trotz Tränen ruhig und klar, was MIR die Tränen in die Augen trieb.\"Hör zu, ich glaube, ich wurde durch den Biss infiziert. In ihrem Speichel muss sich so etwas wie Gift oder verbreitende Zellen befinden. Mein Arm ist taub und brennt. Und ich will keiner von ihnen sein!\". Ihre Tränen rollten ihr über die Wangen und als ich begriff was sie von mir wollte, liefen auch mir die Tränen.\"Nein! Das mach ich nicht! Dass kannst du nicht von mir verlangen!\", schrie ich sie an, aber sie schüttelte traurig den Kopf.\"Nein, du kannst nicht nur. Du musst!\", war das Einzige, was sie \u0001 \u0002 starrte ich sie an, dann die Axt in meiner Hand, welche voller schwarzer Sprenkel war.\"ich mach es\", ertönte Nicks Stimme neben mir. Ich riss entsetzt die Augen auf als er versuchte mir die Axt wegzunehmen zog ich meinen Arm weg und schrie ihn an:\"Das kannst du nicht machen! Sie ist vollkommen normal, alles was sie braucht ist ein Arzt!\".Er machte einen Schritt auf mich zu, packte mich an den Armen und starrte mir in die Augen. Seine Stimme war rau und er knurrte:\"Du weißt, dass es keine andere Möglichkeit gibt! Sie muss getötet werden, weil sie sonst wie sie wird. Willst du das?\". Er klang ruhig, aber ich spürte seine Anspannung ( dass lag daran, dass er seine Finger in meinen Arm krallte). In seinen dunklen Augen spiegelte sich meine eigene Verzweiflung und ich merkte kaum, wie er mir die Axt abnahm. Kevin trat zu uns und er drehte mich weg.\"Wir sollten uns das nicht ansehen!\", murmelte er leise und ich ging neben ihm zurück zu den Anderen. Wir sahen uns alle an und ich hörte das schneidende Geräusch und das knacken von Knochen, als die Axt mit einem reißenden Geräusch fiel und Majas Schrei die Stille zerriss.\"Was...:\", begann Louisa, doch sie sah meine Tränen und ihr Gesicht verwandelte sich von traurig in fassungslos geschockt.\"nein!\", keuchte sie und fiel auf die Knie. Tränen strömten ihr über die Wangen und sie vergrub die Hände ins Gesicht. Nick kam auf uns zu, die Axt war mit frischem roten Blut benetzt. Er reichte sie mir, doch ich bewegte mich keinen Zentimeter.\"Du bist besser mit der Axt!\", beteuerte er und ich gab nach. Jetzt waren wir nur noch sieben. Nick hatte sich Majas Rucksack auf die andere Schulter gehängt und wir beschlossen, aus der Schule zu fliehen. Ian hatte die beste Idee:\"Am Besten sehen wir nach, ob sich dass hier auch auf den Rest der Stadt ausgewirkt hat. Dann werden wir uns ein nettes Plätzchen suchen, um einmal gründlich zu schlafen\". Es war ein ganz guter Plan. Ich sah zum Himmel. Die Sonne stand hoch und ich überlegte, wie spät es wohl sein \u0001 \u0002 stützte Louisa, welche immer noch schluchzte und sich kaum auf den Beinen halten konnte. Wir durchquerten das Schultor und entfernten uns von der Schule. Das Summen in meinem Kopf war leise, aber ich konnte es die ganze Zeit hören. Auch mein Bein machte mir Probleme, aber ich würde es nicht erwähnen. Vielleicht später (viel später). Wir schleppten uns durch die Straßen, aber kein Mensch war zu sehen. Die Straßen waren, neben geparkten Autos, komplett leer. Mit einem mulmigen und ungutem Gefühl hielt ich die Axt griffbereit, um jedes Monster zu töten, welches versuchte, uns zu fressen. Auf einem verlassenen Platz befanden sich mehrere Cafés, Bänke und Eisdielen, auch Restaurants, Bars und Imbissbuden waren vertreten, doch auch hier war alles leer. Keiner kam, um Kunden (welche auch nicht da waren) zu bedienen und niemand passte auf diese Läden auf. Wir setzten uns auf die Stühle von einem Café mit dem Namen \"kleine Seele\", um zu Atem zu kommen.\"Wann ist das alles nur passiert\", seufzte ich und bemerkte, dass Alex die Schultern zuckte. Justin zog sein Smartphone aus der Hosentasche und tippte auf den Touchscreen. \"Es ist jetzt 12:34 Uhr. Also müssen wir ungefähr drei Stunden bewusstlos gewesen sein, als das Ganze passiert ist. Es gibt kein Netz und kein W-LAN!\". Er sah gereizt aus. Okay, unsere Lage erschien aussichtslos. Wir konnten niemanden anrufen oder über das Internet Kontakt aufnehmen.\"Verdammt\", gab Kevin von sich ( ich stimmte ihm vollkommen zu). Zugegeben, mir erschien es merkwürdig.\"Aber vorhin konnten wir doch die Feuerwehr anrufen\", entgegnete ich. Justin zuckte die Schultern.\"Und jetzt geht es nicht mehr. Aber vielleicht geht ja das Radio! Hier muss irgendwo eins sein\". Er stand auf und suchte in den Läden nach einem Radiogerät, wobei ihm Ian half. Mein Bein brannte und ich rieb mir über die Stelle, wo die rosé-farbige Pampe auf mein Bein getropft war.\"Alles in Ordnung?\", fragte mich Kevin. Ich nickte schnell und hörte Justins Triumphschrei, den er abrupt verstummen ließ. Er kam mit einem kleinen, tragbaren Radio zurück, steckte es in eine Steckdose und ging durch die Kanäle. Ich hatte schon jede Hoffnung aufgegeben und glaubte nicht, dass es noch einen hörbaren Kanal gab, doch dann ertönte die Stimme von Rihanna in \"Monster\" (welche Ironie). Schweigend hörten wir uns das Lied an, bis es zu Ende war und die Stimme des Moderators ertönte.\"So, da wären wir wieder und hier unsere halbstündige Nachrichtenpause. Im Wilhelm-Teufels-Gymnasium hat es allem Anschein nach eine chemische Explosion von großem Ausmaß gegeben. Es ist nicht bekannt, um welche Substanzen es sich handelt, jedoch wurde festgestellt, dass ein radioaktiver Stoff eine Genveränderung bewerkstelligt. Sie werden daher gebeten, sich und Ihre Familie in Sicherheit zu begeben und niemanden in Ihr Haus zu lassen. Sollten sie eine Verletzung tragen sollten Sie sie umgehend behandeln lassen oder chirurgische Maßnahmen ergreifen. Experten machen sich auf den Weg die Lage genauer zu beurteilen und auszuwerten. Des weiteren hat die Regierung beschlossen, Berlin abzuriegeln, da diese Radioaktivität sich über Menschen weiterverbreitet und man es aus diesen Gründen nicht zur Verbreitung dieser neuen Seuche kommen lassen möchte. Diese Nachricht wird wie zuvor jede halbe Stunde ausgestrahlt. Und nun geht es weiter mit dem Wetter\". Starr hörte ich mir den Bericht an und die Worte verfingen sich in Fetzen in meinem Kopf. chemische Explosion, radioaktiv, Seuche, Menschen, Verbreitung, abriegeln, GenveränderungIch konnte die Worte nicht richtig ordnen, doch in meinem Inneren wusste ich, dass wir alle verseucht waren. Wir waren zwar keine Ungeheuer, aber was waren wir dann?",
            "wordcount": "1.211",
            "chapter_release": "20.02.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Wir saßen um das Radio herum und schwiegen, was hätten wir sagen sollen? Die Stille war drückend und wir atmeten einfach nur. Doch ein Klicken zerstörte die Ruhe und als wir uns umdrehten, sahen wir eine Frau, ungefähr 30, die eine schwarze Pistole auf uns hielt. Ihre blonden Wellen fielen ihr über die Schulter und ihre blau stechenden Augen waren geschminkt. Sie trug einen schwarzen Anzug, auf welchem ein Ausweis angeheftet war. Sie war schön, der Anzug betonte ihre Rundungen und ihre Füße steckten in schwarzen Pumps. Leider konnte ich nicht erkennen, was auf dem Ausweis stand. \"Wer seid ihr und wo kommt ihr her?\", blaffte sie uns an. Louisa kicherte und antwortete:\"Wir sind Justin, Ian, Nick, Kevin, Alex, Amelie und Louisa. Wir kommen aus der Schule\". Das letzte Wort spuckte sie beinahe aus und ihr Kichern wurde hysterischer und die Frau sah mich scharf an. Dies deutete ich als eine deutliche Geste und ich beugte mich zu Louisa und verpasste ihr eine ordentliche Ohrfeige.\"Au!\", kreischte Louisa und hielt ihre Hand an die Wange, aber immerhin hörte sie auf zu kichern.\"Gut, wurde einer von euch gebissen?\", fragte die Frau weiter.\"Maja\", antwortete ich spontan, was ich gleich \u0001 \u0002 Frau sah mich fragend an.\"Sie ist tot....sie hat's nicht überstanden\", sagte ich schnell, wobei ich Nicks Blick mied. Die Frau sah uns noch einmal alle prüfend an, ehe sie die Waffe in das Halfter zurückschob und sich zu uns setzte.\"Ich habe keine Ahnung, ob ich euch trauen kann, aber dass ist das Einzige, was uns übrig bleibt, wenn wir überleben wollen. Anscheinend habt ihr die Nachrichten gehört. Aber zuerst sollten wir in meine Wohnung in der Nähe gehen, dort ist es sicherer als auf den Straßen\". Kevin sah sie skeptisch an.\"Und woher wissen wir, dass wir ihnen trauen können?\", fragte er nach. Seufzend nahm die Frau ihren Ausweis ab und legte ihn auf den Tisch. Darauf stand: Sophia Engelkind, Agentin des MADSophia räusperte sich ,ehe sie selbst ein paar Worte sagte:\"Also, ich bin Sophia und ausgebildete Agentin des Millitärischen Abschirm Dienstes, vorübergehend für den Bundesnachrichtendienst ausgeliehen. Bei uns kam die Meldung eines chemischen Anschlags rein und ich wurde geschickt, um das Chaos so gut wie möglich zu verhindern. Leider konnten wir die Explosion nicht aufhalten, aber wir haben die Stadt abgeriegelt und die meisten gesunden Menschen hinaus bringen können. Jedoch haben wir nicht mit den Converteds gerechnet, kurz C's genannt, welche die Seuche mit einem Biss verbreiten...\"An der Stelle unterbrach ich sie:\"Converteds? was heißt das?\"Sophia sah uns an, dann tippte sie sich an die Stirn und erklärte:\"Die Veränderten. Im Deutschen heißt es soviel wie >>Gewandelter<<. Bei Meldungen sagen wir nur C's, dass ist verständlicher. Mehr kann ich euch hier wirklich nicht erklären-\". Das Letzte bekam ich kaum mit, da das Summen in meinem Kopf stärker wurde und alles übertönte. Ich stand auf, drehte mich um und sah, vielleicht zwanzig Meter entfernt, einen dieser C's. Es bleckte die Zähne und sträubte die Flügel, lief auf uns zu, ein Knall ertönte und in seinem Kopf erschien ein schwarzes Loch, aus dem ein Rinnsal \u0001 \u0002 fiel auf der Stelle um und war tot. Mein Verstand puzzelte einzelne Ergebnisse die ich mir machte zusammen, während das Summen in meinem Kopf wieder abebbte. \"Wir sollten verschwinden, der Schuss wird sie angelockt haben!\", erklärte Sophia, packte ihre Pistole erneut in ihre Halterung und ging voran. Alex stützte Louisa und ich ging mit den restlichen vier Jungs hinter der Agentin her. Tatsächlich war die Wohnung nicht so weit wie befürchtet, nur vier oder fünf Querstraßen weiter. Es hatte die Hausnummer >>666<< und ich lachte auf. Sophia warf mir einen wissenden Blick zu, weil sie wie ich wusste, was diese Nummer bedeuten konnte. Der Rest verstand unseren teuflischen Insider leider nicht und wir behielten ihn für uns. Die Wohnung oder vielmehr das Haus machte auch von außen einen neuen, eleganten und supertechnischen Eindruck. Sophia musste den Großteil ihrer Kraft verwenden, um die Tür aufzudrücken, weil sie aus mindestens zehn Zentimeter Stahl bestand. Anstatt eines Treppenhauses befand sich dort ein großer Flur mit Echtholzparkett und weißen Wänden. Weiter hinten erkannte man das Wohnzimmer mit riesigem Flachbildschirm, Computer und einem großen Bücherregal (wohlgemerkt lag auf dem gläsernen Kaffeetisch auch noch ein E-book-reader). Links stand ein großer Esstisch mit sechs Stühlen und hinter einem Bogen sah man die große Kücheninsel.\"Wow\", war das einzige was ich sagen konnte. Sophia nickte.\"Für's erste könnt ihr hier bleiben. Oben sind die Schlafzimmer, sucht euch eins aus. Am Besten teilt ihr Mädchen euch eins. Ich werde uns solange etwas zu essen machen\". Sie deutete auf die Wendeltreppe, welche nach oben führte.\"Amelie warte, hier sind noch Handtücher\". Sie ging zu einer der Wand und...schob sie weg. Mir wurde erst dann klar, dass es ein Schrank sein muss (logischerweise). Sie gab mir für jeden von uns ein großes Handtuch und als sie diese mir gab, flüsterte sie:\"Wenn die anderen Duschen musst du runter kommen\". Ich nickte und ging zu den anderen. \"Ach, und vergesst nicht zu duschen!\", rief Sophia. Ich sah an mir herunter. Meine Klamotten waren heute morgen noch eine normale Jeans, eine weiße Bluse und ein paar Boots gewesen. Das Einzige, was noch ungefähr so aussah wie heute morgen waren die Boots (Glücklicherweise). Die Bluse war voller schwarzer und rotbrauner Kleckse, außerdem befanden sich noch ein paar Brandflecken auf ihr. Die Jeans sah nicht besser aus, wobei sie deutlich schwärzer war als die Bluse. Beides ein Fall für die Mülltonne. Schnell gab ich jedem noch ein Handtuch und wir verschwanden nach oben. Der untere Bereich war schon königlich?! Dann war das obere Geschoss ein Palast für Götter. Ein großer Raum mit Glaswand erwartete einem beim Hochlaufen und zwei Gänge verliefen entgegengesetzt ungefähr zehn Meter lang. Auf beiden Seiten befanden sich Schlafzimmer. Auch diese waren königlich eingerichtet ,edles Bett, große Kommode und ein Balkonzugang. Jedes Schlafzimmer hatte ein eigenes Badezimmer mit Badewanne, Dusche und zwei Waschbecken, in denen man pro Stück ein ganzes Baby hätte baden können ( ausprobieren würde ich es nicht). Ich ließ meinen Rucksack auf das Bett fallen (blaue Decke und weiße Kissen) und zog eine Schublade der Kommode auf. Anstelle von Kleidung zog ich ein ganzes Waffenarsenal heraus. Schnell schloss ich es wieder. Die anderen schienen alle zu duschen und somit schlich ich wieder die Wendeltreppe hinunter. Hier roch es nach gebratenem Hühnchen und ich hörte das Fett in der Pfanne brutzeln. Wenn ich mich genau konzentrierte wusste ich sogar, wo es am stärksten war...\"Aah, Amelie. Gut, ich schieb nur schnell das Hühnchen in den Ofen\". Sophia verfrachtete sechs Scheiben Hühnerfleisch in einen Bräter und schob es in einen riesigen Ofen. Dann zog sie mich zu dem Fernseher und rückte etwas hinter dem Bildschirm. Augenblicklich öffnete sich daneben eine Geheimtür (wie cool). Dahinter war ein stechend weißer Raum und ich trat hinein. Ein silberner Tisch und zwei gleichfarbige \u0001 \u0002 hinten sah ich Mikroskope und lauter Gerätschaften, für die ich keine Namen kannte und ich trat einen Schritt zurück. Sophia bemerkte mein Unbehagen und setzte sich auf einen Stuhl.\"Keine Sorge, ich will keine Versuche mit dir machen. Du musst mir wesentlich ein paar Fragen beantworten, welche anscheinend bis jetzt nur du beantworten kannst. Im Gegensatz dazu erzähl ich dir alles, was ich weiß\". Über dieses Angebot musste ich nicht lange nachdenken.\"Okay, schießen sie los\", sagte ich ohne zu zögern. Sophia faltete die Hände zusammen und begann sofort:\"Es ist außerordentlich wichtig, dass du die Wahrheit sagst. Also, was ist in eurer Schule passiert?\". Also schilderte ich ihr den Vorfall so detailreich wie möglich. Sophia hatte einen Block rausgenommen und schrieb einiges auf. Als ich das nicht beschriftete Pulver erwähnte hielt sie inne und sah mich an.\"Kannst du das näher beschreiben?\", fragte sie mich und kramte in einer ihrer Taschen.\"Es war rosé-farbig und das einzige Pulver, welches keine ordentliche Beschriftung hatte. Als ich unseren Lehrer gefragt habe, meinte er, dass wir dass selbst in unserem Versuch herausfinden müssen. Also haben wir es mit Silber und Schwefel gemischt. Als es stark zischte und blubberte hat es hell geleuchtet und-\"\" es ist explodiert\", ergänzte Sophia mich. Ich nickte. Sie stellte ein weißes Fläschchen auf den Tisch, stand auf und holte eine gläserne Schale. Dann öffnete sie das Fläschchen und schüttete das rosé-farbige hinein.\"Woher haben sie...\", begann ich aber sie hob die Hand.\"Beim MAD hat sich ein Chemiker anonym gemeldet und hat uns eine Probe geschickt. Er sagte, dass diese genverändert sei und eine Gruppe wahnsinniger Chemiker sie in Schulen ausprobieren würde. Er schickte uns eine Liste der Zusammensetzung dieser >>Droge<< und wir forschen nach einem Gegenmittel. Doch das Problem ist, dass diese Droge, die Seuche mutieren lässt. Wir müssten immer wieder ein Gegenmittel erforschen, weil die neue Mutation gegen die anderen Heilmittel immun ist. Jedenfalls haben diese Explosionen an 4 verschiedenen Schulen stattgefunden, alle gleichzeitig, alle das gleiche Prinzip. Bei Kontakt mit der Droge, welche wir übrigens \u0001 \u0002.T nennen, sei es einatmen, verändern sich die Gene des Menschen, allerdings muss man einige bestimmte Gene haben. Wäre dies nicht der Fall wären wir alle verwandelt. Ein Biss von ihnen überträgt die Viren und sorgt dafür, dass man zu einem C's mutiert. Sie nehmen uns anscheinend nur mit Blickkontakt und Gehör war, bei einem Geruchstest sind sie komplett durchgefallen. Und sie werden mit Sicherheit intelligenter, da ihre Gene ja immer weiter durch \u0001 \u0002.T mutieren\". Diese ganzen Informationen rasten durch mein Gehirn, brannten sich fest und warfen neue fragen auf. Mein Bein brannte wieder und in meinen Gedanken blitzte das Bild auf, wie sich ein Tropfen von \u0001 \u0002.T gemeinsam mit dem Silber und dem Schwefel auf mein Bein tropfte und schmerzend hineinsickerte. Also verlangte ich meine Antwort:\"was für Folgen hat es auf die, die keine C's sind?\"",
            "wordcount": "1.725",
            "chapter_release": "20.02.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Sophia hustete.\"Dass ist nicht vollständig bekannt. Der anonyme Chemiker hat uns beschrieben, dass sich ebenfalls Genveränderungen bilden werden. Die Sinne können geschärft werden und die Instinkte werden größer. Man wird stärker vom Überlebenswillen angetrieben und der Mensch ist bereit, größere Opfer zu bringen. Auch der Körper kann sich neben den Sinnen verändern, man wird schneller und stärker, sogar geschickter. Es gibt Theorien, dass einige sogar wie die Vögel und C's fliegen können, weil ihnen Flügel wachsen würden und sogar psychische Fähigkeiten wurden in Betracht gezogen . War bis jetzt aber nicht der Fall. Für alle Eigenschaften müsste man ohne einen Biss direkt an \u0001 \u0002.T gelangt sein. Wenn man es direkt über die Atemwege oder so eingenommen hat, sind die Fähigkeiten schwächer\". Ihr Blick war prüfend und ich seufzte.\"Haben sie eine Schere?\", fragte ich und sie reichte mir eine silberne. Ohne Bedauern schnitt ich das rechte Hosenbein auf Shortslänge ab, um die Wunde säuberlich frei zu legen. Sie befand sich ca. acht Zentimeter über dem Knie und die Wundränder waren dunkelgrau. Die Wunde selbst war fleischig und blutete. Ein Tropfen \u0001 \u0002.T war eingetrocknet und Sophia nahm ihn mit einer Pinzette ab.\"Ich habe keine Ahnung was mit dir passieren wird Mädchen. Aber wir müssen die Wunde schließen und am Besten behältst du das für dich\". Da stimmte ich ihr zu. Sie holte ein weißes Köfferchen mit einem roten Kreuz und öffnete ihn am Verschluss. Es war nicht so ein Erste-Hilfe-Koffer wie wir ihn geplündert hatten, sondern einer mit verschiedenen Spritzen, Medikamentenfläschchen und Nadel und Faden. Sie zog eine Spritze auf, desinfizierte meinen Arm und pikste mir behutsam hinein. Anschließend säuberte sie die Wunde, bestrich sie mit Wundgel und nähte sie mit drei Stichen. Der dunkelgraue Kreis vom Wundrand hob sich noch immer auffällig ab, aber immerhin sah die Wunde nicht mehr so schlimm aus.\"Danke\". Sophia winkte ab.\"Jetzt habe ich eine Probe von dem \u0001 \u0002.T-Gemisch und kann vielleicht herausfinden, wie und was es bewirkt. Bis dahin muss ich euch erst einmal aufpäppeln, denn ihr müsst bald wieder verschwinden. Du hast sicher dieses Summen bemerkt?\". Ich nickte.\"Dieses wird immer stärker, je näher sich C's befinden. Nach einiger Zeit kannst du sogar lokalisieren, von wo sie kommen oder sie schon weiter entfernt ausmachen. Aber ich kann euch nicht hierlassen, so sehr ich wollte. Hier wird es bald ziemlich eng und offen gesagt werde ich sterben, wenn ihr bei mir bleibt\". Sie sah mich schuldbewusst an und ich starrte zurück.\"Woher-\", wollte ich fragen, aber sie beantwortete gleich.\"Leider befand ich mich im Chemieraum der Schule, wo das Zeug explodiert ist. Ich habe wie du etwas abbekommen, allerdings waren meine Wunden nicht so schwerwiegend. Anscheinend kann ich für kurze Zeit in die Zukunft sehen und bin zielgenauer geworden. Bei dir wird es aber vermutlich ganz andere Wirkungen haben\". Langsam nickte ich und stand auf.\"Ich glaube, dass reicht. Mehr verkrafte ich heute nicht und ich brauche eine Dusche. Der Rest ist bestimmt gleich fertig und fragt sich, wo wir sind\". Sophia stand ebenfalls auf, öffnete die Geheimtür und wir traten ins Wohnzimmer. Hinter uns schloss die Tür mit einem Zischen und Sophia verschwand wieder in die Küche, um das Essen fertig zu machen. Schnell ging ich hoch, legte mir mein Handtuch bereit und suchte in den unteren Schubladen der Kommode nach Kleidung. Dort befanden sich schwarze Einteiler-Ganzkörperanzüge, was mir sehr seltsam erschien, aber da es nichts anderes gab, legte ich ihn mir ebenfalls beiseite und zog mir die Reste meiner ursprünglichen Bekleidung vom Körper. Schnell sprang ich unter die Dusche und wusch mir das ganze Blut (menschlich und von den C's), sowie den Dreck, Ruß und Schweiß vom Körper. Ich benutzte ein Duschgel mit Apfelgeruch, um den schlimmsten Gestank zu vertreiben und wusch mir noch schnell meine schulterlangen, braunen Haare. Die Seife verschwand mit dem Rest im Abfluss und ich fühlte mich irgendwie befreit und vor allem sauber. Zum Glück hatte ich die Tür abgeschlossen und konnte ohne eckigen Bewegungen nach dem Handtuch angeln, es mir umwickeln und mich abtrocknen. Nachdem meine Haut wieder trocken war probierte ich den schwarzen Einteiler an und konnte glücklich sagen, dass er mir passte ( Stretch und damit One-size). Er war warm und ich spürte eine dünne Platte an Rücken und \u0001 \u0002 Stimme ertönte vor der Tür und ich erschrak leicht.\"Hey Amelie, bist du fertig? Es gibt Essen!\". \"Komme!\", rief ich, bürstete noch schnell meine trocknenden Haare und räumte die Wäschereste beiseite. Dann öffnete ich die Tür und mir stand Nick, ebenfalls im schwarzen Einteiler, gegenüber. Er stand ihm gut und die Muskeln an den Armen zeichneten sich ab.\"Du siehst ja schick aus!\", sagte ich grinsend und schloss die \u0001 \u0002 grinste ebenfalls und wir gingen zusammen hinunter. Die anderen saßen schon am Tisch und unterhielten sich über irgendwas amüsantes. Wir setzten uns hinzu und Sophia brachte uns die Teller. Jeder bekam eine Hühnerkeule mit Kartoffeln und einem Schälchen Quark. Mein Magen knurrte bestialisch und es roch so gut, als wäre es eine fünf Sterne Speise.\"Guten Appetit!\", sagte Ian und wir stimmten mit ein, ehe wir hungrig diese Mahlzeit verschlangen. Danach waren wir so erledigt, dass wir alle in die Betten gingen (es war 16:47 Uhr). Doch bevor ich in den süßen Schlaf fiel den ich mir erhoffte legte ich die Axt neben mein Bett, nur für alle Fälle wollte ich sie griffbereit \u0001 \u0002 hatte einen Albtraum. Okay, dieses Wort reicht nicht, um zu beschreiben, welche Qualen ich während des Schlafens litt. Der Traum hat mich brennen und erfrieren lassen, aber leider erinnerte ich mich zu gut an jedes Detail. Ich war barfuß und stand auf ausgetrocknetem Boden, vermutlich war es ein Feld. Vor mir erstreckten sich hunderte, vielleicht sogar tausende Reihen von Grabsteinen und ich lief sie entlang. Überall standen Namen die ich kannte, meine Eltern, Freunde und sogar Namen von Lehrern. Bei einem Grabstein stand der Name von meinem Bruder und davor befand sich ein kleineres Feld. Die Erde war nicht so ausgetrocknet, wie der restliche Boden. Ich ging näher an das Feld heran und sah, dass Wurzeln herauswuchsen und sich um meine Knöchelchen wickelten. Ich schrie auf und versuchte mich zu befreien, doch sie schlangen sich so fest um mich, dass ich mich um keinen Millimeter bewegen konnte.\"Ah, Amelie. Wie schön dass wir uns...treffen\", flötete eine männliche Stimme hinter \u0001 \u0002 riss so gut es ging den Kopf herum und sah eines der Monster auf mich zutreten. Es war noch abscheulicher, als die Restlichen.\"Wer sind sie, was wollen sie?\", schrie ich panisch zurück und versuchte zurückzuweichen, doch die Wurzeln ließen mich um kein Stück laufen.\"Ooh, mit dir reden. Da du doch eine von uns bist sollten wir das friedlich regeln können\". Er trat näher heran und streichelte mein braunes Haar.\"Ach, mit der Zeit wirst du dich ändern. Nicht so wie wir, du wirst größer sein. Eine unendliche Gewalt. Unsere Königin\". Während er seinen Text säuselte wickelte er eine meiner Haarsträhnen um einen seiner....Krallen?\"Ich bin keine von euch!\", gab ich zurück und versuchte, ihn mit meinen Fäusten im Gesicht zu \u0001 \u0002 machte einen amüsanten Schritt zur Seite.\"Oh doch, früher oder später. Wir haben Zeit, weißt du? Während deine läuft\".Weil ich auf keinen Körper traf fiel ich auf den Boden und augenblicklich wickelten sich weitere Wurzeln um meine Handgelenke. Sie schnitten in meine Haut und als ich zu meinen Füßen sah, bemerkte ich, dass Blut zwischen den Wurzeln in die Erde tropfte. War die Erde von diesem Feld deshalb nicht so vertrocknet? \"Da ich überaus gütig bin und du leider leben musst werde ich dir ein kleines Geschenk machen. Möchtest du deinen toten Bruder wiedersehen?\". Er bückte sich zu mir hinunter und schnitt mir mit einer Kralle in die Wange. Augenblicklich spürte ich den Rinnsal über die Wange laufen und sah ihn in die Erde tropfen.\"Aber er braucht Blut, so wie du es bald brauchst. Und er hat Hunger. Wenn man ein toter Gewandelter ist, scheint man unersättlich zu sein, bis die >>Grangous<< kommen. Weißt du, was das heißt?\". Ich hörte ihm kaum zu, denn vor mir wölbte sich die Erde auf und mein kleiner toter Bruder in der Gestalt der C's kauerte vor mir, fauchend und Zähne leckend.\"Es ist Haitianisch und heißt >>Hungernder<<. Aber für die braucht dieser süße kleine Fratz doch erst einmal einen kleinen Snack\". Das Etwas, welches ich früher einmal Bruder nannte kam auf mich zu gekrochen, packte mich an den Haaren und zog mich zu dem Loch, aus dem er selbst kurz zuvor emporgekrochen kam.\"Nein, nein!\" schrie ich und schlug panisch um mich. Da spürte ich Bisse an meinen Armen und der Schmerz ließ mich ohnmächtig werden. Schreiend sah ich, wie ich den dunklen Tunnel hinabfiel und die Erde auf uns herauf.",
            "wordcount": "1.535",
            "chapter_release": "20.02.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "\"Amelie, steh AUF!\". Nicks schreiende Stimme und das grobe Schütteln an den Schultern ließ mich aufschrecken. Er war über mir und sah mich besorgt an.\"Endlich bist du wach, oh mein Gott Amelie!\". Jetzt klang er wütend und er ging von mir runter. Meine Haare klebten vor Schweiß an mir und ich erinnerte mich an den Albtraum und ich zitterte. Nick fuhr sich mit der Hand durch sein Haar und setzte sich auf das Bett.\"Am, ich dachte eines dieser Viecher wäre reingekommen und hätte dich erwischt!\". Er war wirklich aufgebracht.\"Tut mir leid. Hey, seit wann nennst du mich Am?\". Er sah mich wütend an.\"Dass ist jetzt unwichtig. Wieso liegt ein vollgepackter Rucksack unter deinem Bett und diese Axt daneben?\". Okay, er war stocksauer.\"Wenn du alleine abhauen willst, dann...\", sein drohender Ton machte mir ein wenig Angst (okay, ich hatte Scheiß große Angst im Moment).\"Nein, hör zu Nick wir müssen alle verschwinden. Sophia hat gesagt, dass es nicht mehr sicher ist!\", warf ich ein. Er schnaubte nur verächtlich:\"Hat sie, ja? dann erklär mir, warum wir anderen nichts davon wissen!\". Seine Stimme wurde lauter und ich befahl ihm, leiser zu sein.\"Sophia hat es mir erklärt. Es dauert zu lange, aber sie hat mir erzählt, dass sie ,wenn wir hierbleiben, sterben wird. Also hatten wir geplant, euch morgen einzuweihen, weil wir heute so viel durchgemacht haben\". Meine Gedanken huschten zu meinem Bruder und unverbindlich zu dem grauenvollen Traum und ich biss die Zähne zusammen. Nick ah mich skeptisch an.\"Und woher weiß sie das?\", fragte er weiter. Jetzt war ich wütend.\"Es ist eben so! Wir werden morgen aufbrechen oder zumindest ich!\". Er sah mich nachdenklich an.\"na schön, dann verschwinden wir eben. Eins noch: Woher hast du diesen Schnitt an der Wange?\". Ich betastete automatisch die Stelle, wo mich der C's gekratzt hat. Das Blut war noch frisch.\"Vermutlich im Schlaf. Verdammt!\". Das Blut war auf den Schlafanzug getropft, den ich angezogen hatte. Ich riss den Rucksack auf und peinlich berührt wühlte ich unter meiner Unterwäsche nach einem großen Pflaster. Als ich es fand riss ich den Rucksack schnell zu und den Klebestreifen des Pflasters ab.\"Ich mach schon\", sagte Nick, nahm mir das Pflaster ab und klebte es mir über den Schnitt.\"Danke\", hauchte ich nur und ließ mich zurück ins Bett fallen, doch bei dem Gedanken an Schlaf raste mein Herz wieder und ich \u0001 \u0002 stand da und hustete.\"Soll ich bei dir bleiben?...Also nur für den Fall dass du wieder Albträume hast meine ich\". Bei dem verlegenem Stottern grinste ich in mich hinein und rutschte ein Stück zur Seite. Er legte sich neben mich und vorsichtig rückte ich ein wenig näher an ihn heran. Er roch gut und dieser Duft lullte mich ein, ehe mir die Augen zufielen und ich in einen traumlosen, festen Schlaf glitt.\"Am, Am wach auf!\". Louisas Flüstern weckte mich auf und ich blinzelte. Ich war nicht in meinem Bett. Nein ich war in dem Haus von Sophia, nachdem ich es geschafft hatte die Schule hochgehen zu lassen und die gesamte Menschheit in Monster zu verwandeln (okay, es war der Chemieraum und nur Berlin war betroffen, aber trotzdem). Ich sah sie in der Tür stehen, ihre blonden Locken fielen ihr weich vom Kopf und ihr Mund stand so weit offen wie von einem hungrigen Flusspferd (jaaa, soooo groß ) und sie starrte auf Nick und mich.\"Nicht dass, was du denkst\", erklärte ich und setzte mich auf. Nick schlief noch und ich wollte ihn nicht aufwecken. So leise ich konnte schälte ich mich aus dem Bett und ging zu Louisa, schob sie aus der Tür und schloss diese leise.\"Okay, du schuldest mir eine lange Erklärung!\", zischte sie mich grinsend \u0001 \u0002 stöhnte auf.\"Louisa, es ist wirklich nicht dass, was du denkst\", begann ich, doch sie schnippte nur und legte mir den Finger auf den Mund. Okaaaay, jetzt war es ein wenig komisch.\"Du musst nichts sagen Ami, wirklich\". Ihre Stimme triefte vor Sarkasmus und sie kitzelte mich am Bauch. Ich prustete los und wand mich aus ihrem Griff. \"Verdammt, sei leise! Er schläft noch\", zischte ich und schlug nach ihren Händen. Sie kicherte etwas leiser und machte mit ihren schönen grün-braunen Augen einen >>Ich-bin-supersüß-und-total-liebenswert<<-Blick, den ich absolut hasste.\"Na schön, ich hatte einen Albtraum und er hat mir angeboten, bei mir zu bleiben, falls ich wieder einen bekomme, weil ich ziemlich laut geschrien habe\". Dass mit Sophia erzählte ich ihr lieber nicht. Sie tätschelte meine Schulter und sagte mit einem theatralischem Schniefen.\"Ich habe es immer gewusst mein Schatz. Werde glücklich!\". Ich warf ihr einen tödlichen Blick zu und sie grinste.\"Dir geht es besser\", erwiderte ich daraufhin und sie zuckte mit den Schultern.\"Ja, das Essen und der Schlaf hat meinen Schock etwas gelindert. obwohl ich es immer noch nicht glauben kann\", antwortete sie daraufhin und wir gingen zusammen runter in die Küche. Sophia briet Eier und Speck in der Pfanne und nach und nach trudelte der verschlafene Rest ein. Wir alle trugen diese schwarzen Anzüge. Nick kam als letzter hereingeschlurft und gähnte herzhaft.\"Morgen Schlafmütze\", sagte Louisa mit einem Seitenblick zu mir. Na toll ( dafür bekommt sie irgendwann eine Kitzelattacke). Sophia gab uns unsere Teller mit unserem Anteil und während wir aßen sagten wir nichts. Schließlich brach Sophia das Schweigen.\"Ihr müsst leider gehen, heute noch. Das MAD und der BRD werden vorbeikommen und es wird eine Menge Ärger geben, wenn ihr hier seid. Deshalb muss ich euch bitten zu gehen und...nicht wieder zu kommen\". Louisa sah sie mit großen Augen an.\"Warum?\", fragte sie krächzend. Sophia schluckte.\"Weil es mir verboten war Menschen zu helfen. Ich sollte die Lage kontrollieren und mich nicht um sieben Kinder kümmern. Wenn sie euch hier sehen werde ich ein Erschießungskommando erhalten. Wir befinden uns in einer Katastrophe\". Louisa schlug sich die Hand vor den Mund. Der Rest schwieg und starrte auf den Teller, bis auf Nick, der mich ansah. Sophia stand auf.\"Ich werde euch mit den Rucksäcken helfen und euch den Proviant und die Waffen geben, die ihr braucht. Nehmt keine Schusswaffen, die machen zu viel Lärm wenn ihr schießt\". Sie ging aus der Küche und brachte unsere Rucksäcke ins Wohnzimmer. Schweigend halfen wir ihr unsere Rucksäcke zu packen, während wir alles aufteilten, Ersatzanzüge einpackten und uns mit Waffen wie Messern, Wurfsternen und einem notdürftigem... Speer ausstatteten. Doch ich packte nur ein paar Messer ein und hielt die Axt in meiner Hand. Sophia gab mir ein ledernes Stück Stoff, mit dem ich mir die Axt auf den Rücken schnürte. Als wir fertig waren standen wir vor der Tür nach draußen, unentschlossen und voller Angst. Ich umarmte Sophia noch einmal und sie flüsterte:\"Pass gut auf sie und dich auf!\".\"Ich verspreche es!\". Dann drehte ich mich um und ging aus der Tür. Es war ein schöner Tag, warm und die Sonne schien. Aber der trügende Schein war uns bewusst. Kein Mensch war auf der Straße, kein Vogel zwitscherte und es war vollkommen still.\"Und wohin jetzt?\", fragte Kevin. In Gedanken ging ich mehrere Möglichkeiten durch.\"Wir laufen bis zum Stadtrand und versuchen rauszukommen\", antwortete ich und sah den Rest an. Justin zuckte mit den Schultern, Louisa nickte zustimmend, Alex sah mich skeptisch an und Nick...er blickte in die Ferne, als würde er nach etwas Ausschau halten. Dann sagte er etwas:\"Dass ist der vermutlich beste Plan!\". Also gingen wir sieben zusammen in einer Formation durch die verlassenen Straßen und hofften, nicht auf einen C's zu treffen.",
            "wordcount": "1.342",
            "chapter_release": "20.02.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Wir liefen seit mehreren Stunden durch die verlassene Stadt, wobei ich auf das Summen achtete, wie es Sophia mir gesagt hat. Wenn es stärker wurde versuchte ich die anderen zu überreden eine andere Richtung einzuschlagen. Mein Magen knurrte und meine Beine schmerzten vom vielen Laufen (und von der Naht, denn ich hatte Angst, dass sie aufgehen könnte). Als wir die Brücke zum Nordufer überquerten, erklärte Louisa uns ihre Unstimmigkeit dazu, weiter zu laufen, wenn sie nicht wenigstens etwas trinken könne. Also setzten wir uns auf die Brücke (ja, auf den Boden), reichten eine Flasche normales Wasser und ein paar Cracker( also ihr wisst schon, die leckeren zum essen) herum und dösten für ungefähr fünf Minuten vor uns hin, doch dann verstärkte sich wieder das Summen in meinem Kopf und ich trieb die Anderen an aufzustehen. Es würde wahrscheinlich bald dämmern, aber ich wollte so weit wie möglich kommen. Nachdem alle wieder aufgestanden waren liefen wir über die Brücke und so weit wir konnten, obwohl wir keine Ahnung hatten wo wir waren. Gelegentlich glaubte Ian etwas wieder zu erkennen, aber dem war meistens doch nicht so und dann schimpfte er mit uns allen, dass wir unsere eigene Stadt so schlecht kannten. Als die Sonne immer rötlicher wurde und hinter den ganzen leeren Häusern verschwand, waren wir gerade mal in der Burgsdorfstraße und wir sahen uns die verschiedenen Häuser an. Da wir freie Wahl hatten zerstritten wir uns, in welches wir gehen sollten. Louisa war für ein nobles, kitschiges Haus mit großem Garten ( und noch größerem Auto in der Garage), mit weißem Zaun, welches ich persönlich grässlich fand. Da sich jedoch der Rest nicht einigen konnte, verschwanden wir auf das Grundstück und suchten nach einer offenen Tür. Wir wollten schon film-reif eine Scheibe einschlagen, als uns ein offenes Fenster im Erdgeschoss auffiel. Wir drückten es auf, quetschten uns durch und ließen unsere kleinen Streithähne hinein. Die meisten waren hundemüde, also bot ich mich an, die erste Wache zu übernehmen, denn ich hatte keine Lust, im Schlaf gefressen zu werden. Und der Albtraum war auch keine süße Verlockung. Also suchte ich das ganze Haus nach offenen Fenstern und möglichen Türen ab und schloss diese gegebenenfalls. Während die anderen sich um das Bett, die Couch und den Sessel stritten, verbarrikadierte ich die Vordertür und zog mir einen Stuhl zu der Hintertür, denn dieser führte zu einem großen offenen Garten mit niedrigem Zaun und war daher kein guter Schutz. In einem Schrank fand ich ein paar kuschelige Plüschdecken, von der ich mir eine auf den Stuhl legte, meinen Rucksack neben ihn stellte und mich mit meiner Axt auf dem Schoß auf ihn setzte und die schwarze plüschige Decke um mich wickelte, die Axt fest in beiden Händen. Die Sonne war fast vollständig untergegangen und es gab kaum noch Licht. Ich saß einfach und wartete auf irgendwas. Auf irgendein Unglück. Ein Knarzen hinter mir ließ mich aufhorchen und ich versuchte das Summen zu hören, doch es war keins da. Also vermutlich einer von den Anderen. Als ich den Kopf drehte sah ich Nick mit zwei Äpfeln in den Händen auf mich zukommen und dass er mir den rötlicheren von beiden zuwarf (Wenn ich so genau überlege, weiß ich nicht wie ich dass sehen konnte, denn es war ja stockdunkel). Ich fing ihn mit der linken Hand auf ( erwähnt dass ich Linkshänder bin?!) und biss hinein. Er war süß knackig und mit vollem Mund bedankte ich mich bei ihm (schlechte Angewohnheit, aber was soll's). Nick zog sich auch einen Stuhl ran und stellte ihn links neben mich (rechts war ja die Treppe).\"Es ist besser wenn zwei Leute Wache halten. Wäre ja scheiße wenn derjenige einschläft\". Jep, oder wenn derjenige zufällig Amelie heißt und Albträume hat, wo sie so laut schreit, dass C's im Umkreis von 4 Kilometern sie noch hörten. Wir unterhielten uns über alles mögliche und ich erzählte ihm auch einiges von dem, was Sophia mir erzählte: Dass sie Vorwarnung vom Chemiker erhielten, der Virus mutiert und ein Heilmittel deshalb vermutlich unmöglich herzustellen ist, dass sie C's genannt wurden und wir uns wahrscheinlich selbst verändern wurden, auch die Vorwarnung durch das Summen erklärte ich ihm.\"Und ich dachte, mein Gehirn zerquetscht gleich oder so\", sagte er, als ich ihm dass mit dem Summen erklärte. Ich grinste und boxte ihm gegen den Arm. Was ich ihm nicht erzählte, war die Ungewissheit, zu was ich mutieren würde. Wir redeten und saßen eine ganze Weile, es mussten Stunden sein. Schließlich stand Nick auf und meinte, wir könnten eine Pause gebrauchen.\"Justin und Kevin werden jetzt Wache halten, dass haben wir vorhin abgesprochen. Du hast das Privileg, mit Louisa im Bett schlafen zu dürfen\", sagte er mit verstellter Stimme. Ich kicherte und erwiderte:\"Oh natürlich ist es ein Privileg mit Louisa in einem Bett zu schlafen. Wenn sie dies bevorzugen, können wir auch gerne tauschen\". Er wurde rot und ich bekam einen Lachkrampf, in den er einstimmte. Kichernd kam ich zur Tür zum Schlafzimmer und wünschte ihm eine gute Nacht.\"Ja, bis morgen früh. Ich verziehe mich jetzt auf das privilegierte Sofa\". ich grinste schon wieder, aber da ich langsam wirklich müde wurde verbat ich mir einen weiteren Lachkrampf und öffnete leise die Tür, schloss sie sorgfältig und huschte durch das Zimmer. Wie erwartet hatte Louisa gut die Hälfte des Betts eingenommen und schnarchte leise. Ich legte mich auf die rechte Seite, erkämpfte mir ein Stück Decke und kuschelte mich in das Kissen. Dumpf legte sich die Müdigkeit auf mich, doch leider kam der Traum schneller als der erhoffte Schlaf:>>Wieder stand ich auf dem trockenem, rissigem Boden, auch wenn er dieses Mal die Farbe von Blut hatte. Wieder war ich barfuß, aber dieses mal trug ich ein bodenlanges, dreckig weißes Kleid voller Blutflecken. Die Grabsteine waren dieses Mal alle umgekippt und sahen aus, als wären sie herausgerissen worden. Die Sonne brannte heiß, aber der Wind war schneidend kalt. Ein ohrenbetäubendes Fauchen ertönte hinter mir und als ich mich umdrehte, sah ich den gleichen C's wie letztes Mal, dieses Mal hielt er meinen Bruder im Nacken fest, welcher sich wand und die Zähne in meine Richtung bleckte (und ich glaube, sich mit der Zunge darüber fuhr. Na lecker!). \"Ach Amelie, unsere Hoheit, wie schön dass wir uns treffen. Aber wo bleiben nur meine Manieren?\". Er verbeugte sich spöttisch, aber mein Bruder fauchte weiter.\"Also bitte Danny. Sei etwas höflicher zu unserem königlichem Gast\". Er schleuderte meinen kleinen toten Bruder weg und dieser prallte reglos gegen einen Grabstein.\"Was WOLLEN SIE verdammt noch mal von mir?\", schrie ich den C'S an. Dieser regte sich erst nicht, doch dann lachte es schallend.\"Mädchen, wir wollen Euch, wir wollen Blut und wir wollen unsere Seelen zurück. Logischerweise erfüllen sich alle drei Dinge, wenn ihr erst einmal unsere Königin seid. Bis dahin ernährt ihr uns, bis wir gegen die Grangous kämpfen. Ihr wisst sicher noch, was das heißt. Immerhin bin ich unvergesslich. Aber ich habe unhöflicher weise vergessen, Euch meinen Namen zu nennen. Also Amelie, gestatten? Mein Name ist Drágon, euer treuester und bösartigster Gegner. Es freut mich sehr, Eure Biestigkeit kennenzulernen\". Er trat auf mich zu und wollte meine Hand nehmen, doch ich wich zurück und schlug nach seiner Hand. Er grinste (oder fletschte er die Zähne) und setzte einen Blick auf, der einen beinahe an Louisas Dackelblick erinnerte.\"Ach Am, so nennen sie dich doch, nicht wahr? Am, wann erkennst du, dass du keiner von ihnen bist? Du bist eine Aussätzige, weil du ganz anders bist. Sie werden dich verstoßen, sobald sie die Wahrheit kennen. Akzeptiert, dass wir eure Familie sind. Dass ihr eine Königin von Monstern seid. Für sie bist du weniger wert als Dreck, aber bei uns...wie gesagt du bist eine Königin. Ihr seid es, die die Welt ins Chaos stürzen und sie wieder in Ordnung bringen werdet, die Sonne verbrennen und den Mond vereisen und das Licht Schatten werden lasst. Lasst uns nicht zu lange warten, die Grangous sind hungrig- und wir auch\". Die Pranke krallte sich meinen Nacken von hinten und ich wurde in die Luft gehoben. Rasend schnell wurde die Erde unter mir kleiner, bis ich nur noch rot sah. Ich schrie, als sich die Zähne meines Bruders in meinen Hals gruben, um mich bestialisch zu zerstückeln. Doch als ich den zweiten Schrei hörte, verdoppelte sich meine Angst. Denn neben mir, schrie Louisa.\"Am, WACH AUF!\". Ich spürte, wie mein ganzer Körper wie ein Cocktail durchgeschüttelt wurde und ich zitterte. Mühevoll öffnete ich die Augen und sah Nicks besorgtes Gesicht. Neben ihm hörte ich Alex' noch viel besorgtere Stimme:\"Verdammt, Louisa wacht nicht auf! Nick, sieh dir ihre Augen an!\". Mein Blick huschte zu Louisa. Sie lag krampfend und abgehackt atmend im Bett und statt Tränen kamen aus ihren Augen rote Tropfen. Blut. Sie keuchte und dann prophezeite sie mit einer Stimme, die mir gerade noch versicherte, dass ich seine Königin sei, den Untergang der Welt:\"Wenn die Sonne den Mond berührt wird der Schattenmann die Welt betreten. Wenn die Sonne den Mond berührt, wird der Schattenmann seinen Platz einnehmen und alles und jeden vernichten. Wenn der Schattenmann kommt, wird er die Königin herausfordern und sie töten\". Sie atmete schneller und aus ihren Augen kamen jetzt Tränen. Sie wimmerte und Alex hielt sie in ihrem Arm und flüsterte beruhigende Worte. Lautlos formte er die Worte \"Verschwindet, ich kümmere mich um sie!\" und Nick und ich verließen das Zimmer.",
            "wordcount": "1.606",
            "chapter_release": "20.02.2014",
            "chapter_number": "9"
        }
    },
    "title": "Das innere Monster - wenn wir unsere eigenen Feinde werden",
    "topic": "unspecified",
    "release": "\n20.02.2014\n\t\t\t\t\t\t",
    "author": "Queen of Hell"
}