{
    "tags": [],
    "chapcount": "24",
    "wordcount": "10.811",
    "chapters": {
        "1": {
            "text": "Ich möchte im Vornherein sagen, dass mir jede Person leidtut, die das lesen musste. Ich möchte hinzusetzten, dass ich gezwungen wurde das hier hochzuladen. An dieser Stelle möchte ich auch meine gute Freundin Jenny herzlich grüßen. Ich hasse dich ;)_____________________________________________________________________________________Erzählersicht:Es war wie jeden Morgen. Johannes war als Erster da. Er lief die Steinstufen des Mini-Amphitheaters hoch und setzte sich auf den Rand um auf seine Freunde zu warten. Bald hörte er die Stimmen von Marlen und Justin, die lachend und gut gelaunt ihre Taschen ablegten und über ihren Tag redeten. Felicitas ging durch das Schultor und begrüßte die drei. Keine drei Minuten später kam Emelie gedankenverloren über den Schulhof gelaufen. Sie legte ihre Tasche ab, rief „Hallo“ nach oben, worauf eine leisere Antwort folgte, und redete mit Felicitas, Justin und Marlen. Bis Pauline, Lisa und Fleur kamen. Während Marlen, Felicitas und Justin sie begrüßten, stand sie dort und wartete bis sie zum Taschen ablegen herüberliefen und umarmte dann jeden. Jenny trat mit Softie und Robin durch das Schultor Robin lief in zügigen Schritten auf Johannes zu, dieser war schon aufgestanden und begrüßte ihn mit einem Handschlag. Sie redeten über Computerspiele und gaben sich gegenseitig Tipps. Johanna lief zügig auf ihre Mitschüler zu. Sofort begrüßte sie alle und stellte dann ihre Mappe ab. Eric, Marvin und Nils liefen über den Platz und ignorierten wieder den Hallo-Schrei und das auf das Ignorieren folgende Gemurmel, dessen Sinn eigentlich niemand verstehen wollte. Helen kam auf sie zu, dicht gefolgt von Daria. Pii redete mit einem blonden Mädchen und bog dann zu ihnen ab, um mit ihnen zu reden. Wie aus dem Nichts stand Angelique bei der Gruppe und begrüßte diese. Levy lief schnell durch das Schultor, um alle mit einem Lächeln zu begrüßen. Langsam nahmen sie ihre Taschen und liefen zum Haus. Anne kam ihnen entgegen kurz bevor sie das Haus \u0001 \u0002 Klassenraum wurden sie von Frau Bauer begrüßt. Eigentlich wollte sie mit dem Klingelzeichen beginnen, aber ein Soldat trat in den Klassenraum. „Ich möchte sie bitten mitzukommen. Es ist eine Seuche ausgebrochen und wir möchten sie alle in Quarantänebunker bringen. Ihre Familien wurden informiert und bereits dorthin gebracht. Sie werden in ihren Klassen mit Reisebussen zum Bunker gebracht.“ Sie schauten sich gegenseitig an. Sie konnten einfach nicht glauben, was ihnen gerade erzählt wurde. In der Klasse herrschte nur eine Frage: WTF?",
            "wordcount": "393",
            "chapter_release": "29.09.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es war schon dunkel als ich aufwachte. Johanna hielt Nachtwache und patrouillierte um das Lager. Anne schnarchte leise. Bald würde Johanna auch schlafen wollen. Sollte ich dann das Lager bewachen? Würden sie mich darum bitten? Vertrauten sie mir? Was sollten wir überhaupt machen? In der Stadt war es bestimmt noch gefährlicher. Sie wollten unbedingt dorthin. Es gab keine Überlebenden. Und wenn doch wollten sie bestimmt keine ungebildeten, nutzlosen Jugendlichen aufnehmen. Im Wald können wir auch nicht bleiben. Nicht ewig. Wir kennen uns hier nicht aus. Wer aus der Klasse wohl noch lebt… Wir haben viele Schüsse gehört. Ob einige auch Personen aus unserer Klasse getroffen haben? Bestimmt. Ich hörte Johannas Schritte um das Lager stapfen. Anne murmelte im Schlaf. Vorsichtig versuchte ich an ihr vorbei aus dieser Art von Zelt zu kriechen. Johanna richtete ihre Waffe auf mich. „Ich bin es“, besänftigte ich sie. Langsam ließ sie ihre Waffen sinken. „Du bist wach“, stellte sie fest. Ich nickte langsam. Ich drehte mich zu dem Zeltdingens um und leuchtete mit einer kleinen Taschenlampe, die an meiner Hose befestigt war, darauf. Es sah aus wie ein Klumpen aus Moos, Stöcken und einem Baum. „Wo ist Jenny?“, frage ich, um das Gespräch zu beginnen. „Sie schläft in dem anderen Zelt“, sagte Johanna langsam. „Was wollen wir machen? Ich meine die nächsten Tage“, fragte ich sie. „Hierbleiben, Nahrung suchen, trainieren und dann in die Stadt“, erklärte sie. „Wie wollen wir überleben?“-„Wir hatten alle mal ein Survivaltraining als Klassenfahrt. Anne kennt essbare Pflanzen und Wasserquellen, ich kann Waffen bauen und jagen und Emelie hat die Häuser da gebaut und sie konnte mit dem richtigen Material ein Boot bauen.“-„Konnte?“-„Sie ist tot.“-„Oh, und das lässt dich völlig kalt?“, fragte ich verwundert. Sie zuckte mit den Achseln. Ich nickte langsam. „Und was spiele ich für eine Rolle in diesem Plan?“, fragte ich nach langem Schweigen. „Keine Ahnung. Kannst du Autos kurzschließen, Schlösser knacken oder bist vielleicht Batman?“, sagte sie den Blick nicht vom Wald abwendend. Ich schüttelte den Kopf. „Ich glaub nicht.“ Sie nickte und ging zum Zeltgedöns. „Was machst du?“, fragte ich sie. Sie antwortete müde: „Anne wecken. Wachwechsel.“ Sie steckte ihre Hand in das Zeltdingenskirchen. Man hörte ein Rascheln und ein wütendes Brummen. Kurze Zeit darauf krabbelte Anne aus dem Zeltviech. Johanna krabbelte zu Jenny und Anne lief um das Lager, suchte sich einen Platz und beobachtete von dort aus den Wald. Ich hatte keine Lust mit ihr zu reden und sie sah auch nicht so aus als würde sie reden wollen. Ich hörte ein Knacken. Annes Kopf fuhr blitzschnell herum und sofort hatte sie ihr Gewehr im Anschlag. Ich kniff meine Augen zusammen und konnte erkennen, wer da gerade weglief. Es war Nils. Er war noch nicht tot. Anne setzte sich wieder auf ihren Platz und bewachte das Lager. Ich musste mit Nils reden. Vielleicht könnte ich ihn dazu überreden mitzukommen. Vorsichtig schlich ich mich vom Lager weg und folgte Nils´ Spuren. Auf einer Lichtung machte ich halt. Hier endete die Spur. Ich schaute mich um. Er war nirgends zu sehen. Auf einmal spürte ich ein Stechen in meinem Rücken und hörte Nils Stimme an meinem Ohr. „Du stehst mir im Weg“, sagte er und ließ mich auf den Boden fallen. Fasziniert sah er zu, wie ich mein Leben aushauchte. Er grinste breit als ich meine Augen schloss.",
            "wordcount": "558",
            "chapter_release": "29.09.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Wir waren endlich in der Stadt angekommen. Sofort bei Tagesanbruch waren wir losgegangen und hatten es endlich geschafft. Der zweite Tag war somit angebrochen. In der Stadt sah es schrecklich aus. Viele Gebiete waren zerstört. Wir gingen in die Überreste eines Supermarkts, um Nahrung und Wasser zu suchen. Nach einigem hin- und herüberlegen gingen Rick und ich in das Geschäft. Drinnen liefen wir in zwei verschiedene Richtungen. Ich fand Instantessen und Dosenzeug. Ich besorgte auch einige frische und gesunde Sachen. Das würde nicht lange halten. Zusätzlich holte ich Vitaminbausetabletten. In der Getränkeabteilung sah ich ein Paket mit Wasserflaschen. Ich lief darauf zu und wollte es aufheben, als ich ein ‚Weg da! ‘ hörte. Ein Mann kam auf mich zu gerannt und schubste mich von dem Wasserpaket weg gegen eine Wand. Doch anstatt runterzurutschen hing ich an der Wand. Ich konnte mich auch nicht wegbewegen. Irgendetwas hatte sich in meinen Rücken gebohrt und hielt mich nun. Rick kam zu mir. Ich versuchte zu sprechen, aber es kamen nur Blut und Wortfetzen aus meinem Mund. Inzwischen hechelte ich unkontrolliert. Rick sprach beruhigend auf mich ein. Ich atmete nun ruhiger. Er meinte er bleibe bis zum Schluss bei mir. Tränen liefen mein Gesicht herab. „Hey“, sagte Rick ruhig –Wie kann der so ruhig bleiben!?-„sieh das Gute an der Sache:“- das Gute!?-„ du kannst jetzt Justin in der Hölle nerven.“ Ich schmunzelte. Ich hustete wieder Blut. Es tat so weh! „Ich will nicht sterben“, heulte ich. Rick strich mir über die Haare. Auch er hatte zu weinen begonnen. Er umarmte mich und ich erwiderte diese Umarmung so gut es eben ging. „Dir passiert nichts. Alles wird gut“, Rick schluchzte diese Worte mehr zu sich als zu mir. Ich wusste, dass er log.",
            "wordcount": "289",
            "chapter_release": "29.09.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Wir liefen auf die Stadt zu. Die Mittagssonne brannte uns auf den Rücken. Fast alle Beeren waren aufgebraucht. Niemand sprach. Ich hatte Feli sterben lassen. Pauline, Lisa und Fleur teilten sich die letzte Wasserflasche. Helen aß die letzten Beeren. Sie hatte friedlich ausgesehen. Feli meine ich. Als würde sie nur schlafen. Es war meine Schuld. Ich hätte sie nicht alleine lassen sollen. Betrübt trottete ich weiter. Plötzlich blieb Helen stehen. Wir drehten uns zu ihr um. „So geht das nicht weiter!“, sagte sie. Unsere Antwort bestand aus einem fragenden Blick. „Wir müssen uns einen Plan überlegen. Wir müssen die anderen suchen. Wir können nur zu fünft nicht überleben!“, rief sie. Wir sahen zur Stadt. Wir wollten weitergehen, aber wir hörten jemanden rufen. Wir drehten uns um. Nils kam auf uns zugelaufen. „Wartet! Bitte wartet auf mich!“, rief er uns zu. Endlich kam er bei uns an. Er hatte einen Rucksack mit. Dieser Rucksack beinhaltete Verbandzeug, drei Schusswaffen, etwas Proviant und zwei Messer. Er erzählte uns, dass er allein im Bus gewesen wäre und noch knapp vor der Explosion herausgekommen sei. Er durfte sich uns anschließen und lief neben uns her zur Stadt. Es war warm und wir machten schließlich in einer Ruine in der Vorstadt eine Pause. Die anderen beschlossen in anderen Häusern nach Essen zu suchen. Wir, Nils und ich, sollten auf das Lager und unser Reisezeug aufpassen. Wir teilten uns in Schichten ein. Nachdem die anderen gegangen waren und uns nochmal wanken, begann ich die Patrouille um das Haus. Der Garten rundherum war total verwildert und einige Blumen rankten sich an der Hauswand hoch. Irgendwie sah es gut aus. Ich kam an einem halb zugewachsenen Fenster vorbei. Von drinnen hörte ich Nils Stimme. Mit wem sprach er da? Ich lugte vorsichtig herein. „Nein, ich hab Überlende gefunden. Es sind Klassenkameraden… Nein. Du musst das selbst entscheiden. \u0001 \u0002,23, 46 und 45… Kannst du die gebrauchen… Okay… Wann soll ich sie entfernen? ... Mach ich… Ich dich auch… Bye“, sagte er. Das Gespräch ging knapp zehn Minuten. Er drehte sich zum Fenster und sah mir direkt ins Gesicht. Er lächelte mich an. „Hey Daria, was machst du da?“ – „Mit wem hast du geredet?“ Sein Lächeln erstarrte. „Oh, du hast mich gehört?“, fragte er monoton. Ich nickte schüchtern. Er lief durch ein Loch in der Wand an der Seite und kam zu mir herum. Sein Gesicht war seltsam gefühlslos. Ich wollte wegrennen, doch er war schneller. „Sie werden bemerken, dass ich weg bin“, drohte ich ihm. Aber er lachte nur. „Ich lass mir schon etwas einfallen, aber jetzt sorgen wir dafür, dass das Vögelchen aufhört zu singen“, belächelte er mich. Ich starrte ihn mit schreckensgeweiteten Augen an. Mir ging so viel durch den Kopf. Meine Eltern, meine Schwester, die Anderen… Was sie wohl machen? Wie viele von ihnen wohl noch am Leben sind? Ich weiß es nicht. Nils setzte sein Messer an meine Kehle und setzte einen perfekten Schnitt. Ich atmete vor Schreck und Schmerz tief ein, doch Blut stahl mir die Fähigkeit zu atmen. „Nils? Daria? Wo seid ihr? Wir sind wieder da?“, hörte ich die Stimmen der Anderen. Ich wollte rufen, aber mein Mund verließ nur ein Röcheln. Er hielt seine Finger an seine Lippen und bedeutete mir so leise zu sein. Ich bekam immer weniger Luft und es tat so weh. Nils rannte zurück in das Haus. „Sie ist weggegangen und ich konnte sie nicht finden“, schauspielerte er perfekt. Ich wollte schreien, sie warnen. Sie sollten rennen. Ich schaffte es nichtmal zu stöhnen. Ein letztes Röcheln und die Welt stoppte einfach.",
            "wordcount": "596",
            "chapter_release": "29.09.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Wo bleiben Rick und Softie?“, fragte Vanessa. Noch immer saßen wir draußen. Die Gegend war schnell erkundet. So hatten wir nicht viel zu tun und saßen hier. „Meinst du, wir sollten nach ihnen sehen?“, fragte mich Vanny. Ich schüttelte den Kopf, denn endlich nahm ich Lebenszeichen wahr. „Da kommt Rick“, informierte ich sie. Sie folgte meinem Blick und lächelte. Doch plötzlich verschwand ihr Grinsen, dann bemerkte ich es auch. „Rick, wo ist Softie?“, rief Vanny ihm zu. Er war blass und verheult. Seine Augen waren rot und seine Wangen ganz nass. „Softie ist tot“, wisperte er leise, sodass wir erst dachten, wir hätten uns geirrt. Fassungslos starrten wir ihn an. „Das ist nicht dein Ernst?“, traute ich mich als erste zu sagen. Rick nickte und ein paar Tränen liefen ihm über die Wange. Tröstend umarmten wir uns und ließen unseren Gefühlen einfach freien Lauf. Nach einer halben Ewigkeit lösten wir uns schluchzend voneinander. Endlich haben wir uns abgeregt. Nicht nur von Softies Tod, sondern auch von Justins und Levys. Schweigend setzten wir unseren Weg fort. Wir wollten nicht miteinander reden. Vielleicht wegen der Anspannung, aber vielleicht auch weil sich niemand diese Schwäche eingestehen wollte. „Wir hätten sie begraben sollen“, brach ich das Schweigen. „Was?“, fragte Vanny als hätte sie nicht gehört, was ich gesagt habe. Rick sah mich verwirrt an. „Ich weiß nicht, wie du das siehst, aber das ist die Hölle da drin und ich werde ganz bestimmt nicht noch einmal dort hineingehen“, meinte Rick. Sein Blick wurde leicht glasig. „Es ist ihr Recht. Wir haben auch Justin und Levy begraben“, beharrte ich. Vanny seufzte, doch sie sagte nichts. Rick hatte diese Beherrschung nicht. „Wenn du willst, kannst du gern zurückgehen. Ich hab kein Problem damit, nur hör endlich auf! Da sind Zombies und mordende Menschen drin. Wenn du also unbedingt Softie folgen willst, viel Spaß! Aber lass uns in Ruhe! Ich will nie wieder da reingehen! Du kannst sie gern holen… Sie ist das aufgespießte Mädchen, die weinend in ihrem eigenen Blut sitzt“, regte er sich auf. Verwirrt starrten wir Rick an. Er atmete schneller und schien sich erst beruhigen zu müssen. „Sie ist einfach gestorben, okay? Ich konnte gar nichts tun! Sie saß direkt vor mir und hat um Hilfe gebettelt, doch ich konnte nichts tun. Das macht mich fertig. Das ist alles“, erklärte er. Wir sahen in traurig an und Mitleid lag in unserem Blick. Er lächelte schwach und machte eine wegwerfende Bewegung. „Hört auf so zu gucken! Ich bekomm noch Schuldgefühle.“ Wir lachten kurz auf. Auch Rick. Doch es klang gestellt und verbittert. Mehr würden wir jetzt nicht bekommen. Mehr durften wir nicht verlangen. Er brauchte einfach seine Zeit. Wir würden für ihn da sein. Rick lief los. Ich sah Vanny fragend an, doch sie zuckte nur mit den Schultern. Schnell liefen wir ihm hinterher. Schweigend liefen wir nebeneinander. Früher hätten wir nie geschwiegen. Wir hätten gelacht und uns gegenseitig beleidigt. Ich dachte schon darüber als wäre es Jahre her. Dabei waren es doch nur ein paar Tage. Die Stimmung war einfach zu betreten für uns, unsere Gruppe. Eigentlich war es nicht mehr unsere Gruppe. Diese Gruppe war gestorben. Einige öfter als andere, aber das zählt nicht mehr. Warum waren wir überhaupt gegangen? In der Klassengemeinde hätten wir länger überlebt. Justin wäre auch noch da. Wenigstens sind die Probleme unseres Alltags weg. Nie wieder müssten wir langweilige Lehrer ertragen oder Hausaufgaben erledigen. Wenigstens etwas Gutes. „Marley“, riss mich Vanny aus meinen Gedanken. Ich blickte sie fragend an. Sie deutete auf eine Menge Zombies, die langsam auf uns zukam. Wir begannen zu rennen. Die Zombies hatten sich an unsere Fersen geheftet und ließen sich nicht abhängen. Wir rannten eine ganze Weile bis wir Schreie hörten. „Wir sollten wenigstens nachgucken“, meinte ich zu Vanny. Sie sah mich zweifelnd an und seufzte schließlich. „Das wird kein gutes Ende nehmen“, seufzte Rick. Wir rannten auf die Schreie zu und erblickten eine Gruppe am Boden liegender Menschen. Wir gingen auf sie zu. „Die sehen aus wie die von Bastille“, murmelte Rick über sie gebeugt. „Das sind die von Bastille“, stellte ich fest. „Sind die tot?“, fragte Vanny verwundert. „Weiß nicht“, murmelten Rick und ich gleichzeitig. Ich stupste Woody mit meinem Schuh an. „Die sind tot“, stellte ich fest. Rick und Vanny nickten langsam. Plötzlich sprang Dan auf und sprang mich an. Ich spürte wie sich seine Zähne in meine Schulter bohrten und ich hörte ein lautes Geräusch. Vanny hatte ihn mit einem gezielten Schuss unschädlich gemacht. „Alles okay?“, fragte Rick. Ich nickte zögernd. Etwas wacklig stand ich auf. Ich habe gar nicht bemerkt, dass er mich zu Boden geworfen hatte. „Ist wirklich alles okay? Du bist ein bisschen blass“, meinte Vanny besorgt. Ich winkte ab. „Du machst dir zu viele Sorgen.“ Sie sah mich zweifelnd an, doch ich lächelte nur. Rick sagte: „Wir sollten vielleicht langsam los. Es wird langsam dunkel.“ Wir nickten und liefen los. Ich bemerkte, dass Vanny mich aus dem Augenwinkel beobachtete. Vielleicht wegen des Bisses… Immerhin wäre ich jetzt theoretisch ein Zombie. Warum wirkt das Gift bei mir nicht? Mir ist schon noch ein wenig schwindlig. Kann ja sein, dass das Gift bei mir länger braucht, um zu wirken. Nun beobachtete mich auch Rick. Mir wurde langsam schwarz vor Augen. Das letzte, was ich sah, war, dass Vanny misstrauisch ihre Waffe auf mich richtete.",
            "wordcount": "890",
            "chapter_release": "29.09.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Wir saßen noch immer im Haus. Auf unserer Patrouille hatten wir etwas Essen und Trinken gefunden, aber es war nicht viel. Wir würden uns höchstens drei Tage ernähren können. Als die Meldung von Nils kam, Daria sei verschwunden und einfach weggelaufen, wollten wir es erst nicht glauben. Wir haben sie überall gesucht, doch keine Spur von ihr. Sie war wie vom Erdboden verschluckt. Wir hätten zusammenbleiben sollen. So als eine Klasse. Vielleicht wäre sie dann nicht gegangen. Vielleicht hätten wir dann mehr Nahrung oder einen Plan… Mittlerweile war es dunkel geworden. Immerhin hatten wir lang nach Daria gesucht. „Wir sollten hier übernachten“, schlug Nils vor und übernahm auch die erste Schicht der Nachtwache. Wir bauten uns provisorische Lager und schliefen schnell ein. Ich wurde von einem lauten Geräusch geweckt. Neben mir fiel ein großes Trümmerstück von der Decke. Sofort war ich hellwach. „Wir müssen hier raus!“, schrie Nils. Die anderen waren auch schon auf den Beinen. Wir rannten so schnell es ging zum Ausgang. Nils war direkt hinter mir. Plötzlich schrie er auf und fiel. Ich drehte mich um. Sein Fuß hing zwischen zwei Steinen fest. „Ich bin eingeklemmt. Renn! Los! Lauf!“, schrie er mir zu. Trotz seines Protestes, rannte ich zurück. „Ich lasse niemanden zurück“, schrie ich und packte ihn an den Schultern. Plötzlich stand er einfach so auf. „Das war ein Fehler“, säuselte er und zog mir einen Stein über. Ich ging zu Boden. Er winkte mir fröhlich zu und rannte hinaus. Ich wollte ihm hinterher, aber ein Stein fiel auf mein Bein und machte mich bewegungsunfähig. Ängstlich beobachtete ich die Decke. Nach nichtmal zwei Sekunden flog ein Trümmerstück direkt auf mich zu. Ich schloss die Augen. Mein Körper zitterte unkontrolliert. Dann hörte ich ein lautes Knacken und spürte den Schmerz.",
            "wordcount": "294",
            "chapter_release": "29.09.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Marlen brach auf einmal zusammen und krümmte sich. Vanny richtete ihre Waffe auf sie. Marley hörte plötzlich auf zu zucken. „Ist sie tot?“, fragte ich ungläubig. Das konnte nicht alles gewesen sein. „Wir sollten auf Nummer sicher gehen“, murmelte sie und drückte Marley ein paar Kugeln in den Kopf. Sie sah so extrem gefühlslos aus. Ich sah sie geschockt an, doch sie winkte einfach ab und übernahm die Führung. Wir liefen nebeneinander her über einen Hof. „Wohin jetzt?“, fragte Vanny. „Bist du nicht traurig?“, fragte ich. Sie sah mich verwirrt an. „Weshalb?“ Ich starrte sie geschockt an. „Marley ist tot“, rief ich empört. Sie sah mich kalt an. „Na und?“, lachte sie. Ich starrte sie an. „Mach deinen Scheiß alleine!“, zischte ich sie an und machte auf dem Absatz kehrt. „Rick, warte“, rief Vanny mir hinterher. „Vergiss es!“, schrie ich zurück. Sie folgte mir. „Komm zurück!“, schrie sie. „Vergiss es!“, brüllte ich zurück. „Rick, pass auf!“, warnte sie mich lautstark. Ich drehte mich um und lief rückwärts weiter. „Was ist?“, schrie ich wütend. Dann hörte ich ein lautes Knacken. Unter mir gab der Boden nach. Ich fiel. „Rick!“, kreischte Vanny panisch. Ich kam auf und schrie aus vollem Halse. Als ich aufhörte, war ich nicht mehr im Brunnen. Es war dunkel. „Ist das der Tod?“, fragte ich mich selbst. „Ja“, lachte ich in meinem Kopf und lächelte \u0001 \u0002 weiß, das ist nicht allzu gut, aber er hatte sich 'ein Loch, das aus dem Boden kommt' gewünscht.",
            "wordcount": "250",
            "chapter_release": "29.09.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Als wir aufwachten war Robin einfach verschwunden gewesen. Wahrscheinlich war er einfach abgehauen. Wir suchten trotzdem nach ihm. Ungefähr zehn Meter vom Camp entfernt fanden wir ihn. Er war erstochen worden. Von hinten. Wer auch immer es war, er war feige gewesen. Ich schnaubte kurz. „Erschöpft?“, fragte Jenny aufmunternd lächelnd. Ich nickte. Natürlich hatte ich geschlafen, aber versucht mal von einem Traum von Matratze auf Waldboden mit Moos umzusteigen. „Was machen wir jetzt?“, fragte ich. Anne trank etwas. „Vielleicht sollten wir die Gegend erkunden“, schlug sie vor, nachdem sie geschluckt hatte. Ich nickte. „Ich habe gestern auf der Fahrt einen Supermarkt gesehen“, meinte Jenny. Den stummen Vorschlag diesen aufzusuchen hatte jeder gehört. „Das wäre zumindest ein Plan“, sagte ich. „Ich bleibe hier und ihr beide zieht los. Und keine Sorge: So schnell geh ich nicht drauf“, meinte Anne. Widerwillig ließen wir sie zurück, damit sie das Lager bewachen konnte. Wir suchten den von Jenny beschriebenen Supermarkt auf und suchten und verschiedene Lebensmittel heraus, die lange haltbar waren. Wir gingen auch zu den Kühltheken und nahmen uns ein paar gekühlte Würstchen und Buletten mit. In der Obstabteilung holten wir uns noch ein paar Früchte und etwas Salat. Jenny nahm sich ein Plastepaket mit Sandwiches. Ich tat es ihr gleich. Sie öffnete die Verpackung und schnupperte an den Broten. Auf meinen verwirrten Blick antwortete sie: „Nur zur Sicherheit.“ Damit hatte sie eigentlich Recht. Ich zuppelte noch an der Verpackung, während Jenny schon in ihr erstes Brot biss. Endlich bekam ich die Verpackung auf und roch zur Sicherheit daran. Mir kam ein starker Geruch von bitteren Mandeln entgegen. Mein Sichtfeld verdunkelte sich und ich war tot, bevor ich auf dem Boden aufkam.",
            "wordcount": "280",
            "chapter_release": "29.09.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Rick lag selig lächelnd auf dem Boden des Brunnens. „Rick?“, schrie ich nach unten. Er lebte noch. Er musste einfach! „Rick!“, schrie ich wieder nach unten. Keine Regung. Das Knacken bei seinem Aufprall hallte noch immer in meinem Schädel. Es hatte sich ganz und gar nicht gut angehört. Seine Arme und Beine standen komisch ab. Der Boden um ihn herum war matschig und schwarz. Doch dieser Boden war keineswegs ruhig. Ich starrte etwas länger auf ihn und bemerkte, dass es kleine Viecher waren. Ich wusste nur nicht welche. Na ja, spätestens als ungefähr fünfhundert von den Teilen auf mich zukamen checkte auch ich, dass es viele kleine Spinnen waren. Wie paralysiert starrte ich diese schwarzen kleinen Körper an. Erst als ein paar von ihnen meinen Arm hochkrochen, löste sich meine Starre und ich sprang auf, während ich wie verrückt versuchte sie von mir abzuschütteln. Eine von ihnen hatte sich in meinen Arm verbissen und ich bekam sie erst mit viel Ziehen und Zerren von meinem Arm ab. Die anderen Spinnen waren inzwischen verschwunden. Ich sah noch einmal zu Rick. Der Boden um ihn herum war nun nicht mehr schwarz, sondern grau. Ich schüttelte mich vor Ekel. Mein Kopf schwirrte etwas. „Vanny?“, hörte ich Ricks Stimme. Fast schon zu leise, um wirklich zu sein. Ich beugte mich ein Stück vor. Rick sah so aus wie vorher. Sein Anblick machte mich müde. Ich sollte mich schlafen legen. Meine Augen schlossen sich und ich fiel.",
            "wordcount": "243",
            "chapter_release": "29.09.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "Nils stolperte aus dem Haus heraus. „Wo ist Fleur?“, rief ich ihm zu. Er sah mich traurig an. „Ich war eingeklemmt“, berichtete er, „sie kam zurückgerannt und hat mich nach draußen geschupst.“ Ich merkte, dass mir Tränen in die Augen stiegen. Wortlos zog er mich an sich und tröstete mich mit seiner Umarmung. Auch Helen und Pauli lagen sich in den Armen. Sie weinten. Pauli etwas lauter und stärker als Helen, aber die Tränen von beiden waren echt. Ich klammerte mich an Nils´ T-Shirt und rotzte es so richtig voll. Nach ein paar Minuten hatten wir uns alle beruhigt. „Tut mir Leid wegen des T-Shirts“, flüsterte ich. Er sah angewidert auf die Flecken. „Ist schon okay… Glaube ich“, sagte er verstört. „Helen? Bist du das?“, rief plötzlich eine Stimme aus ein paar Metern Entfernung. Wir drehten synchron unsere Köpfe zu ihm und ich glaubte von Nils ein wütendes Zischen zu hören. „Kilian?“, rief Helen fröhlich und rannte auf den unbekannten zu, um ihm in die Arme zu springen. Lachend drehte er sie einmal im Kreis und setzte sie dann wieder ab. Glücklich einander anlächelnd schlenderten sie zu uns herüber. „Wer ist das?“, fragte Pauli verwirrt. Helen lächelte in die Runde. „Das ist Kilian. Wir haben uns in der Hundeschule kennengelernt und uns dann auch irgendwann außerhalb getroffen“, stellte sie ihn vor. „Was machst du eigentlich noch hier? Ich dachte man würde alle in Schutzbunker bringen“, fragte sie dann an ihn gewandt. Wir hörten alle gespannt zu. Wir konnten nicht glauben, was er erzählte. Er war schlicht und einfach vergessen worden. „Bleibst du bei uns?“, fragte Helen ihn. Er lächelte sie an und drückte ihr einen kurzen Kuss auf. „Liebend gern.“ Helen lächelte und zog ihn ein Stück zu sich runter, um ihn wieder zu Küssen. „Wir sollten langsam weiter“, unterbrach Nils die beiden. Sie sahen ihn an und nickten dann. Schweigend liefen wir durch die verlassene Vorstadtsiedlung. Kilian gab uns Tipps. Er war die letzten Tage hier gewesen und kannte sich aus. „Du, Lisa?“, sprach mich Pauli auf einmal an. „Was gibt´s?“, fragte ich beiläufig und kramte in meiner Jackentasche. Ich wollte wissen, ob ich noch etwas Brauchbares habe. „Musst du nicht eigentlich deine Medizin nehmen?“, fragte sie mich. Ich überlegte kurz. Welche Medizin? Dann fiel es mir ein: Ich hatte seit einer Woche Hämoptyse. Man könnte es auch Bluthusten nennen, aber irgendwie war mir Hämoptyse lieber. Ich nahm auch Medikamente dagegen, aber ich hatte seit ein paar Tagen keine mehr genommen. Ich nahm sie jetzt seltener als vorher. Heute hätte ich sie eigentlich nehmen müssen. Kilian hat unser Gespräch scheinbar gehört, denn er sagte: „Hier in der Nähe ist eine Apotheke. Wir könnten einen kleinen Schlenker machen und deine Medikamente holen.“ Ich nickte eifrig. Schließlich brauchte ich meine Medikamente. Wir bogen in eine Seitenstraße ein und liefen sie bis zum Ende ab. Vor einem kleinen Gebäude mit der Aufschrift „Apotheke“ blieben wir stehen. Nils und ich gingen hinein. Die anderen sollten draußen warten. Zuerst suchten wir noch etwas Verbandszeug zusammen, dann gingen wir in den hinteren Bereich. „Welche Medikamente brauchst du?“, fragte Nils. Ich nannte ihm den Namen und beschrieb die Verpackung. Wir teilten uns auf und suchten getrennt nach meiner Medizin. „Ich hab sie!“, rief Nils fröhlich. Ich rannte auf ihn zu. Er hielt mir eine Packung hin. Ich überprüfte schnell die Inhaltsstoffe und schmiss mir dann zwei Tabletten ein. Sie schmeckten anders als sonst. Ich begann zu husten. Der Husten war schlimmer als der, den ich beim bloßen Vergessen der Tabletten hatte. Nils hielt lächelnd eine Verpackung in der Hand. Ich spukte aus. Blut tropfte aus meinem Mund. „Wusstest du, dass sich Hämoptyse und Hustenlöser mit Schlafmittel überhaupt nicht vertragen?“, lächelte er mich an. Ich starrte erschrocken zu ihm hoch. „Keine Sorge“, beruhigte er mich, „da hast du das Gegengift.“ Er drückte mir ein paar Tabletten in den Mund und zwang mich zu schlucken. „Oder war das die Überdosis? Ich verwechsle das immer“, lachte er mit einem schrecklichem Psychogrinsen. Ich hustete noch stärker. Er lächelte fröhlich, als er sah, wie sich mein Blut über den Boden ausbreitete. „Monster!“, keuchte ich und hustete weiter. Sein Lächeln verschwand. An dessen Stelle trat ein geringschätziger Blick. „Und dann weißt du meine Hilfe noch nichtmal zu schätzen“, beklagte er sich mit einer kalten Stimme. Dann trat er mit voller Wucht gegen meinen Kopf. Alles verschwamm etwas. Er hob mich hoch und trug mich zu einer Wand. Ich war zu schwach um mich zu wehren. Ich hustete wieder. Das Blut tropfte auf sein Shirt. Er setzte mich auf den Boden und band meine Hände zusammen. „Was machst du?“, fragte ich schwach. „Etwas Spaß haben“, wisperte er mir zu. Schließlich klebte er mir den Mund zu. Das brachte ihm nichts. Immerhin konnte ich durch die Nase atmen. Ich begann wieder zu Husten. Das Blut konnte aber nicht aus meinem Mund fließen und blieb deshalb in meiner Lunge. Ich bekam langsam keine Luft mehr. Mein Brustkorb fühlte sich an als würde er gleich zerspringen. Mein ganzer Körper brannte und ich driftete langsam in die Bewusstlosigkeit \u0001 \u0002 weiß, Hämoptyse ist keine eigenständige Krankheit, sondern nur ein Symptom von vielen Krankheiten (\u0001 \u0002. Tuberkulose oder Lungenkrebs). Aber das ist eine Zombieapokalypse, also sollten wir uns nicht zu sehr auf Logik fokussieren.",
            "wordcount": "879",
            "chapter_release": "29.09.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "Wir standen eine Weile draußen. „Vielleicht sollten wir schauen, wo sie bleiben“, meinte Pauline. Sie hatte Recht. Wir saßen hier schon eine halbe Ewigkeit. Nach den ersten paar Minuten hatten wir uns auf den Bordstein gesetzt. Kilian hatte mich an sich gezogen und einen Arm um meine Schulter gelegt. Kilian murmelte leise: „Du hast Recht.“ Dann erhob er sich seufzend und drückt mir einen Kuss auf die Stirn. „Bin gleich wieder da“, lächelte er und verschwand in das Innere des Gebäudes. „Wie lang seid ihr schon zusammen?“, fragte Pauline. Ich lächelte verträumt. „Seit drei Monaten.“ Pauline zog scharf die Luft ein. „Und wir haben nie von ihm erfahren?“, fragt sie gespielt vorwurfsvoll. Ich seufzte und sah mir den Himmel. „Irgendwie fand ich das nicht erzählenswert“, sagte ich leise. Pauli zog abermals scharf die Luft ein. „Nicht erzählenswert? Helli, ich habe seinen Hintern gesehen. Das ist erzählenswert!“, lachte sie. Ich lachte mit. „Und jetzt gehört dieser Hintern mir!“ Wir lachten beide etwas. Das tat gut. Auch wenn Fleurs und Darias Tode nicht allzu lang her sind, sollten wir uns nicht zu lang damit ablenken. Es ging hier im wahrsten Sinne des Wortes um Leben und Tod! „Kilian braucht ziemlich lang“, bemerkte Pauli. Ich nickte. Wir beschlossen zusammen nachzusehen. Drinnen teilten wir uns auf. Sie suchte die linke und ich die rechte Hälfte ab. Es war dunkler als draußen und meine Augen benötigten etwas Zeit, um sich an dieses zu gewöhnen. Plötzlich stolperte ich über etwas und fiel hin. Ich tastete den Boden hinter mir ab. Es fühlte sich an wie Beine. Meine Augen hatten sich inzwischen an das wenige Licht gewöhnt. Ich erkannte Lisas Gesicht. Sie sah aus als würde sie schlafen… Mal abgesehen von dem Aspekt, dass noch immer Blut aus ihrem Mund floss. Ich unterdrückte einen Schrei und stand wieder auf. Ich hörte Geräusche. Sie kamen aus der Nähe. Ich rannte um ein paar Regale herum und entdeckte die offene Hintertür. „Pauli, hier ist ein Hinterausgang“, rief ich und folgte weiter den Kampfgeräuschen. Ich sah, wie Nils vor Kilian stand. „Verräter!“, zischte letztgenannter. Nils nahm einfach lächelnd ein Messer, zuckte mit den Schultern und rammte es Kilian in den Bauch. „Kilian!“, schrie ich panisch. Mein Schatz sah mich schockiert an und lächelte dann sanft, bevor er umfiel und regungslos liegen blieb. Ich rannte auf Nils zu. Ich war einfach wütend und schockiert. Kurz bevor ich in ihn hineinrennen konnte, holte ich aus und schlug ihm mitten ins Gesicht. Er stolperte einige Schritte zurück und sah mich dann zornentbrannt an. Mit atemberaubender Geschwindigkeit drückte er mich gegen die Hauswand. „Das war ein Fehler“, schimpfte er. Ich versuchte mich zu befreien, doch er hielt mich fest. Pauli trat endlich aus dem Haus. Ihr Blick fiel zuerst auf den toten Kilian und dann auf uns. Nils hatte sie noch nicht bemerkt, stattdessen begann er mit seinem Messer kleine Muster in meine Arme zu ritzen. Pauli schlich sich von hinten an. Kurz bevor sie etwas tun konnte, vollführte Nils eine elegante Drehung mit dazugehörenden Roundhouse-Kick, der Pauli fast sofort ausknockte. Nils begann wieder meine Arme und Beine langsam aufzuschneiden. Immer wenn ich mich wehrte drückte er das Messer einmal tief in meinen Arm oder mein Bein, was mich zu einem schmerzerfüllten Aufschrei brachte. Diese Schreie brachten ihn zum Lachen. Einen dieser Lachflashs nutzte ich um ihm kräftig in den Schritt zu treten. Er sank keuchend zu Boden und gab mir so die Gelegenheit zu fliehen. Ich rannte in den Wald und hinterließ dabei eine gut sichtbare Blutspur, aber in diesem Moment der tiefsten Panik war mir das egal. Ich schlug mich in den nahegelegenen Wald. Unterwegs fand ich einige Stellen mit aufgegrabener Erde. Ich spürte, dass mich meine Beine nicht mehr lange tragen würden. Das Rennen, der Verlust von Kilian, die Schuldgefühle, weil ich Pauli einfach ihrem Schicksal überließ, all das zerrte an meinen Kräften. Ich lief noch ein paar Meter, dann klappte ich zusammen. Ich konnte nicht mehr. Meine Kraft war am Nullpunkt angekommen. Plötzlich holte mich alles ein und ich begann hemmungslos zu weinen. Es war mir egal, ob mich die Zombies oder Nils finden würden. Ich wollte einfach nur noch schlafen und das tat ich dann \u0001 \u0002 bin ich \u0001 \u0002 zu deinem Geburtstag, Jomi, habe ich deine beste Freundin umgebracht. Alles Gute",
            "wordcount": "715",
            "chapter_release": "29.09.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "Im Bus war es leicht stickig. Ich setzte mich neben Robin. Er erzählte gerade von seinem Wochenende. Ich starrte aus dem Fenster und da sah ich sie. Zehn oder zwanzig Gestalten liefen seitlich an der Straße entlang. Sie waren blass, hatten überall Blut und liefen steifbeinig. Ich zupfte an Robins Ärmel und deutete geschockt auf die Infizierten. Er schaute sie ebenso geschockt an. Langsam zog sich die Aufmerksamkeit aller auf diese Kranken. Eine leichte Panik löste sich aus. Plötzlich merkte ich, wie der Bus ruckelte. Dann kam er von der Straße ab und überschlug sich. Ich hörte das Schreien von den Leuten, das Weinen der Verletzten und das Brechen von Knochen. Waren das meine? Ein Schmerz durchzuckte mein Bein. Ich schrie laut auf. Ein lautes Knacken. Ich bekam keine Luft mehr, ich spürte meinen Körper nicht mehr und langsam verlor sich alles in einer verschluckenden Schwärze.",
            "wordcount": "147",
            "chapter_release": "29.09.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Ich saß an einen Baum gelehnt in der Sonne. Ich stank so extrem nach Schweiß. Wir waren gerannt, wurden mit Blut bespritzt und hatten seit drei Tagen nicht mehr geduscht. Meine Haare waren fettig und klebten nur an meinem Kopf. Es war weniger das Fett an sich. Es war schon eher der Schweiß und das Blut. Anne war Essen suchen und ich sollte auf das Lager aufpassen. Auf irgendeine Weise war Routine in unser Leben gekommen. In den drei Tagen hier hatten wir viele unserer Freunde verloren, doch wir hatten nie auch nur eine Träne vergossen. Das durften wir nicht. Schließlich entkräftet Trauer ungemein. Wir durften jetzt auch keine Angst fühlen, weil die unachtsam macht. Wenn das Adrenalin durch die Adern fließt und du die blanke Panik verspürst, dann würdest du das nicht sehen. Was ‚das‘ war? Dieser Tag, an dem endlich wieder die Vögel zwitscherten. Ein Tag, an dem die Sonne scheinbar mit aller Kraft die Probleme der letzten Tage wegstrahlen will. So einer dieser Tage, die es nie wieder geben wird. Und falls doch, dann nie wieder so wie früher. Diese Tage waren es, an denen wir früher immer ins Kino oder in den Park gegangen sind. Ich lächelte. Diese Tage würden für immer in meiner Erinnerung bleiben. Sie würden immer ein Teil von mir sein. Allein schon ihretwillen. Weil sie gestorben sind, weil sie Angst hatten und weil sie trotzdem immer loyal geblieben sind, das sind die Gründe aus dem ich sie nicht vergessen werde. Der Grund aus dem ich noch immer um mein Leben kämpfe. Der Grund aus dem ich jedem einzelnen Zombie den Kopf wegtreten werde. Leise seufzte ich. Selbst wenn ich es schaffen sollte, könnte ich nur Annes Lächeln sehen. Piis Lächeln wäre verschwunden, Johannas Lächeln wäre unwürdig in den Schmutz gezogen worden, Emelies Lächeln hätte nie existiert und auch Robins Lächeln wäre auf ewig versiegelt. Am Stand der Sonne sah ich, dass es schon Nachmittag war. Anne dürfte bald wieder da sein. Ich könnte etwas Wasser holen. Und Holz brauchen wir auch noch. Dann könnten wir das Essen zu Abwechslung mal warm machen. Mein Magen grummelte vor sich hin. Hoffentlich kommt sie bald. Ich ging zu dem kleinen See, den wir gestern entdeckt hatten. Bisher haben wir nur schnellstmöglich Flaschen gefüllt und das Wasser gereinigt. Ich könnte mir wenigstens das Gesicht waschen. Ich stellte die Tasche mit den Flaschen neben mir ab und setzte mich an das Ufer. Mit meinen Händen schöpfte ich das Wasser, das ich dann schließlich in meinem Gesicht verteilte. Als ich das zweite Mal schöpfte sah ich eine Person hinter mir. „Ach, Anne, du hast mich total erschreckt. Ich weiß, ich sagte, dass ich warte, aber ich wollte noch Wasser holen. Ich hoffe du bist mir nicht böse“, sagte ich. Dann schüttete ich mir mehr Wasser in mein Gesicht. Anne hockte sich neben mich und legte ihre Hand in meinen Nacken. Verwundert sah ich sie an, doch in blickte nicht in Annes, sondern in Paulis seltsam durch ein Lächeln verzerrtes Gesicht. Sie lachte leise und drückte meinen Kopf unter Wasser. Ich schrie erschrocken auf und sofort flutete ein Schwall Wasser meinen Mund. Ich bekam meine Luft und atmete panisch ein. Dadurch füllte das Wasser langsam meine Lungen. Ich schrie laut auf. Ich dachte, mich würde vielleicht jemand hören. Meine Arme und Beine traten und schlugen ins Leere. Ich sah die Luftblasen, die aus meinem Mund langsam zur Wasseroberfläche wanderten. Ganz langsam begann meine Sicht zu verschwimmen. Mir wurde auf einmal eiskalt. Bis alles in einer gefühlslosen Schwärze endete.",
            "wordcount": "590",
            "chapter_release": "29.09.2014",
            "chapter_number": "20"
        },
        "21": {
            "text": "Ich stolperte aus der Apotheke. Helens Freund lag tot auf dem Boden und Helen selbst wurde von Nils an die Wand gedrückt. Sie sah flehend zu mir. Nils musste wahnsinnig geworden sein. Leise schlich ich auf ihn zu. Er schien mich nicht zu bemerken. Kurz bevor ich etwas tun konnte, drehte er sich elegant und trat mir gegen den Schädel. Meine Welt wurde \u0001 \u0002 sind grausam. Menschen sind einfach nur grausam und ignorant. Nils wirkte auf mich immer so ruhig und fast schon ausgeglichen. Klar er hatte seine Macken, aber wer hatte denn keine? Eben. Er war lustig und manchmal auch laut. Er lachte gern. Dann kam diese Apokalypse und ich bekam seine andere Seite zu sehen. Er tröstete wenn nötig. Er passte auf. Er war berechnend, erwachsen. Doch anscheinend war das falsch. Er ist ein dummes Kleinkind. Wie die anderen. Daria hatte Feli einfach sterben lassen und war dann abgehauen. Fleur und Lisa hatten mich einfach allein gelassen. Selbst Kilian hatte uns nicht vor Gefahren beschützt. Sie waren schwach, eitel und arrogant. Lisa hat Nils umarmt, nachdem Fleur tot war. Sie hat nicht mich umarmt. Ihre beste und danach auch einzige Freundin. Helen hatte mich belogen. Ihren seltsamen Freund hatte sie nie mit auch nur einem Wort erwähnt. Nils hatte sie höchstwahrscheinlich inzwischen umgebracht. Wenigstens das konnte er. Menschen sind grausam. Er ist grausam. Er ist ein \u0001 \u0002 wachte auf. Ich lag noch neben der Apotheke. Nils war anscheinend schon verschwunden. Feigling. Grausamer Feigling. Ich erhob mich. Mein Stand war etwas wackelig, aber ich stand. Mit steifen Beinen ging ich auf den Wald zu. Ich folgte einer Blutspur. An deren Ende lag Helen. Sie war tot. Wie langweilig. Getrocknete Tränen waren auf ihrem Gesicht zu sehen, trotzdem lächelte sie. Memme. Mensch. Sie ist grausam. Menschen sind grausam. Ich lief weiter. Meine Beine waren inzwischen warm. Die Vögel zwitscherten. Sie verspotteten mich! Sie sind Menschen. Sie sind grausam. Ich hörte ein Plätschern. Ein paar Schritte weiter sah ich Jenny. Sie wusch ihr Gesicht. Wie eitel. Sie ist so grausam. Ich stellte mich hinter sie. „Ach, Anne, du hast mich total erschreckt. Ich weiß, ich sagte, dass ich warte, aber ich wollte noch Wasser holen. Ich hoffe du bist mir nicht böse“, sagte sie. Sie lügt. Ich bin nicht Anne. Sie wäscht ihr Gesicht. Ich hockte mich hinter sie und legte meine Hand in ihren Nacken. Verwundert sah sie mich an. Sie hätte bestimmt nicht geglaubt, dass sie jetzt für ihr Lügen bestraft wird. Ich drückte ihren Kopf unter Wasser. Sie zappelte und schlug nach mir. Was hatte sie? Ich erlöste sie doch nur von ihren Lügen. Sie sollte mir dankbar sein. Sie ist grausam. Sie ist ein Mensch. Menschen sind grausam. Schließlich hörte sie auf zu zappeln und lag nur noch schlaff im Wasser. Grausame Lügnerin. „Pauli, was tust du da?“, hörte ich Annes entsetzte Stimme. Ich wirbelte herum. Sie stand ein paar Schritte entfernt. Ihr Blick wanderte zwischen mir und Jenny hin und her. Sie sah aus als würde sie gleich weinen oder schreien oder beides. Sie tat nichts von dem. Sie starrte mich nur an. „Monster!“, zischte sie. Monster? Ich? Wie grausam! Sie ist grausam! Ich stürmte auf sie zu. Sie reagierte schnell. Zog einfach ihre Waffe und schoss. Sie traf. Ich sank zu Boden. So grausam. Dieser grausame Mensch! Diese Mörderin! So wurde ich erschossen von der grausamen Mörderin.",
            "wordcount": "565",
            "chapter_release": "29.09.2014",
            "chapter_number": "21"
        },
        "22": {
            "text": "Ich lief durch den Wald. Leider hatte ich nur wenig Essen gefunden. Zwar hatten wir noch Vorräte, aber wer wusste schon, wie gut das war. Ich war erschöpft, wollte einfach nur mich eine Weile hinlegen, mich ausruhen und mir die Sonne auf den Rücken scheinen lassen. Die letzte Biegung und ich war am Lager, doch hier war niemand. Ich stellte meine Rücksäcke ab und sah mich um. Schließlich hörte ich lautes Plätschern. Das kam vom See, den wir gestern noch entdeckt hatten! Schnell rannte ich hin und sah zu meinem Entsetzen, wie Pauli gerade Jennys erschlafften Körper losließ. „Pauli, was tust du da?“, fragte ich entsetzt, doch ich wusste, was sie getan hatte. Sie hatte meine Freundin getötet. Meine letzte beste Freundin. Sie wirbelte herum. Ihr Gesicht war entspannt. Eigentlich sah sogar so aus als wäre sie stolz auf ihre Tat. Ich starrte auf Jennys Körper. Er lag halb im Wasser und ihre Kleidung sog sich mit Wasser voll. Kleine Blasen waren um ihren Kopf herum. Wie eine Krone. Ihre Haare breiteten sich langsam aus. Wie ein Heiligenschein. Ich starrte zu Pauli. Sie beobachtete mich interessiert. „Monster“, zischte ich. Fast zeitgleich sprang sie auf und rannte auf mich zu. Ich griff nach meiner Waffe, ließ das Zielen weg und schoss. Sie zuckte kurz und fiel mit einem kalten Gesichtsausdruck zu Boden. Ich zitterte. Ich hatte einen Menschen erschossen! Einen lebenden Menschen. Ich musste mich erstmal beruhigen. Ich würde Jenny später beerdigen. Meine Schritte führten mich zurück zum Lager, wo ich auf einen Eindringling traf. Wieso musste immer so viel auf einmal passieren? Die Person vergriff sich gerade an meinen Vorräten. „Hey, weg von meinen Sachen!“, rief ich wütend. Die Person drehte sich um und es stellte sich heraus, dass diese Person niemand anderes als Angie war. Sie schien mich nicht zu erkennen. Wie auch? Meine Haare hatte ich abgeschnitten, als ich mit ihnen in einem Maschendrahtzaun eines kleinen Grundstücks feststeckte. Dann waren da noch das ganze Blut und die Tatsache, dass ich eine Waffe mit mir herumtrug. Auch sie hatte einige Veränderungen hinter sich. Ihr Haar war etwas fettig und verwuschelt. Ihre Kleidung war an einigen Stellen zerrissen und ihr Gesicht sah so aus als würde sie auf jeden Fall für ihr Essen kämpfen. Sie stand mir gegenüber und betrachtete mich einfach nur. Ich starrte genauso zurück. Sie trug diese Gummiarmbänder um ihr Handgelenk. Sie hatte zwei Messer an ihrem Gürtel. Meine Munition war leer und sie schien mich echt nicht zu erkennen. „Angie? Ich bin es. Anne“, sagte ich. Sie sah mich prüfend an. Anscheinend glaubte sie mir nicht. Sie sah auf das Essen, dann mit einem zweifelnden Blick zu mir. Ich lächelte sanft. „Angie, bitte“, flehte ich. Sie lächelte kurz. Hoffnung durchflutete mich. Wenn sie meine Verbündete wäre, hätten wir eine Chance zu überleben. Ihr Gesicht wurde plötzlich eiskalt. „Anne ist tot“, fauchte sie. Sie zog ein Messer, sprang auf mich zu und sorgte dafür, dass sie Recht \u0001 \u0002, Anne, hab ich zu viel versprochen?",
            "wordcount": "499",
            "chapter_release": "29.09.2014",
            "chapter_number": "22"
        },
        "23": {
            "text": "Ich drückte mich noch mehr an den Baum. Das konnte nicht sein. Anne war tot. Wieso stand sie dann vor mir? Ihr Körper lag noch immer neben dem Rucksack. Ihr Bauch war komplett zerstochen. Wer war das? Im Bus war ich als erste aufgewacht. Alle lagen tot in ihren Sitzen. Keiner hat sich gerührt. Ich wollte den Puls bei Johannes messen. Sein Kopf ist einfach mit einem widerlichen Knacken zur Seite gefallen. Panisch bin aus dem Bus gerannt. Ich hab mich im Wald versteckt, bin einmal in die Stadt gegangen, um Essen zu suchen, habe getötet. Diesen Rucksack zu finden war das Beste, was mir passieren konnte. Ich hätte endlich etwas zu essen, doch dann kam diese Betrügerin. Sie sagte, sie wäre Anne. Ich hätte ihr so gern geglaubt, doch Anne ist tot. Sie ist tot wie die anderen. Ich nahm mir einen der Rucksäcke. Ich nahm den, den am leichtesten transportieren konnte. Ich machte mich wieder auf den Weg in die Stadt. Dieser Wald gefiel mir nicht mehr. Nach ungefähr zwei Stunden hatte ich das Ende vom Wald erreicht. Ich drehte mich noch einmal um und winkte dem Wald. Es fühlte sich einfach richtig an. Als ich auf die Stadt zuging, fing der Himmel an langsam zuzuziehen. Die Sonne verschwand und mit ihr das Zwitschern der Vögel. Niemand war zu sehen. Es war komplett still. Mir gefiel sie. Die Stille. Sie bedeutete Gefahr oder Bedrohung, aber es ist endlich still. Ich atmete tief durch. Diese Stille, ich genoss sie. Ich musste seit Stunden gewandert sein, denn ich kam Alex an. Es war ungewohnt ihn leer und voller Blut zu sehen. Normalerweise tummeln sich hier viele Menschen. Sie wollen einkaufen, zur Bahn oder einfach nur bei ihren Emo-Freunden sein. Ich lächelte. Der Alex war schon toll. Ich lief weiter. Der Tag neigte sich dem Ende zu, während ich lief. Noch immer wurde alles von einer dicken Wolkendecke verdunkelt. Als ich eine Rast einlegte, ging die Sonne gerade unter und ließ die Wolkendecke aussehen als würde sie brennen. Ich musste irgendwo in Ahrendsfelde sein. Um mich herum waren einige Einfamilienhäuser. Es sah friedlich aus. „Du lebst noch. Herzlichen Glückwunsch! Du bist die Letzte“, rief eine sarkastische Stimme. Ich drehte mich herum. Nils stand ungefähr zehn Meter von mir entfernt und lehnte lässig gegen eine Laterne. Er trug wie immer seine blaue Jacke, die grauen Jeans und die für ihn typischen weißen Kopfhörer um den Hals. Ein spöttisches Lächeln lag auf seinem Gesicht. „Wer bist du?“, fragte ich. Er sah vielleicht aus wie Nils und sprach wie Nils, aber das hieß noch lange nicht, dass er Nils war. Er sah mich leicht verwirrt an. „Hast du dir den Kopf gestoßen? Ich bin Nils. Aus deiner Klasse!“ Ich betrachtete ihn genauer. „Nils ist tot“, sagte ich. Er war bei dem Unfall gestorben. Genau wie alle anderen. „Aber ich steh doch vor dir“, lachte Nils. „Nils ist tot!“, zischte ich und stürmte auf ihn zu. Im Lauf zog ich meine Messer und versuchte ihn zu attackieren, doch er zog einfach nur seine Waffe und drückte \u0001 \u0002 Vorletzte... Morgen endet \u0001 \u0002 hatte echt nicht geplant, dass es auf Halloween fällt, aber na ja.",
            "wordcount": "532",
            "chapter_release": "29.09.2014",
            "chapter_number": "23"
        },
        "24": {
            "text": "Ich schoss und traf genau in ihren Kopf. Das Blut spritzte auf mich. Meine Kleidung war voller Blut. Ich lachte. Ich lachte laut. Ich glaube, dass ich noch nie so glücklich gelacht hatte. Angie lag mit einem leeren erschrockenen Blick auf dem Boden. Ich trat neben sie. „Wer ist jetzt tot?“, fragte ich sie hämisch lachend. Ihr Blick änderte sich nicht. Warum sollte er auch? Sie war die letzte. Alle sind tot. Also mal ganz abgesehen von mir. Sie verstanden es alle nicht. Es hatte Spaß gemacht Robin zu erstechen. Schließlich war er nur ein nutzloses Stück Dreck. Ich lächelte beim Gedanken an Darias blutgetränktem Keuchen. Sie hatte eh nie gesprochen, also warum ausgerechnet in diesem Moment? Fleur war auch lustig gewesen. Sie hatte mich so enttäuscht und behämmert angeguckt. In diesem blonden Köpfchen hatte eh immer nur Leere geherrscht. Lisa war auch witzig geworden. Es war nur schade, dass die Memme bewusstlos geworden ist. Auch Johanna war mein Verdienst, wenn auch eher indirekt, aber trotzdem spaßig. Kilian hatte nur minderwertig Freude gebracht, aber wenigstens konnte ich ihn mit seiner ach so tollen Helen vereinen. Anne musste mir ja unbedingt entkommen, doch hatte jemand anderes das für mich erledigt. Angie aber hatte es von allen am meisten verdient. Sie hatte sich mir in den Weg gestellt und dafür hat sie bezahlt. Wie konnte man auch so blöd sein? „Schatz?“, fragte eine Stimme hinter mir. Ich drehte mich um. Dort stand Luna und lächelte mich an. „Hast du dich ausgetobt?“, fragte sie auf Angie deutend. Ich nickte und lächelte sie breit an. Sie lächelte zurück. Ich ging auf sie zu und umfasste ihre Hüfte. „Und was machen wir jetzt? Uns gehört die ganze Welt“, säuselte ich ihr zu. Sie drückte mir einen flüchtigen Kuss auf, lächelte süffisant. Sanft zog ich sie näher an mich, doch sie drückte mich weg. Verwundert blickte ich auf sie herab. „Du Schmutzfink wirst dich als erstes umziehen“, befahl sie und löste sich aus meinem Griff. „Und dann kommst du in die Zentrale“, rief sie noch und verschwand in einem kleinen Haus. Von dort aus hatte man direkten Zugang zur Zentrale. Ich ging in ein anderes Haus. Dort hatten wir extra Kleidung für Notfälle aufbewahrt. Das konnte man als Notfall gelten lassen. Luna war so ein schönes Mädchen. Sie lächelte immer so lieb und ihre Augen glitzerten immer so fröhlich, wenn sie mich ansah. Die Zombies waren ihre Idee gewesen. Sie hatte auch das Virus erschaffen und reifen lassen. Ich hatte ihr nur das Geld bereitgestellt. Mit dem eigentlichen Virus habe ich nichts zu tun. Das hat alles sie gemacht. Sie war schon immer intelligenter. Dazu sah sie auch gut aus. Ich hatte so ein Glück mit ihr. Ich summte fröhlich vor mich hin. Ich hatte alle aus meiner Klasse entfernt. Das mussten wir feiern. Ich schlenderte aus der Hütte. Vor der Tür standen ein paar Zombies. Ich erschoss sie schnell, trotzdem wunderte ich mich: In dieser Gegend sollten gar nicht so viele unterwegs sein. Verwirrt traf ich auf eine weitere Menge. Ich wollte schießen, aber ich hatte keine Munition mehr. Ich machte kehrt, um einen anderen Weg zu suchen, aber hinter mir stand eine weitere Wand. Ich war eingekesselt. „Schatz“, rief Luna spöttisch. Ich wirbelte herum. Sie stand auf einem Van. „Was ist das, Luna?“, fragte ich verwundert. Luna lachte glockenhell. Sie hatte ein wunderschönes Lachen. „Nils, du bist einfach zu dumm“, lachte sie. Ich sah sie verletzt an. Luna lachte lauter und grinste mich an. Nur eine schnelle Handbewegung ihrerseits und die Zombies bewegten sich in meine Richtung. Einige konnte ich zu Boden treten, aber schon bald bissen mich die ersten und rissen an meiner Haut. „Aber ich bin kein Unmensch“, schrie Luna lachend und schoss mir eine Kugel in den Bauch. Vor Schmerz konnte ich mich nicht mehr bewegen und musste langsam und qualvoll sterben, ohne mich auch nur ein bisschen wehren zu \u0001 \u0002, das war \u0001 \u0002 möchte nur noch sagen, dass das hier alles fiktiv ist und dass die Art, wie die Leute sterben oder in welcher Reihenfolge, durch Zufallsprinzip und auch durch die Wünsche der Leute selbst entstanden \u0001 \u0002´ Tod habe auch in der Chemiestunde mit ihm besprochen, Eric wollte irgendwie dramatisch draufgehen, Jenny wollte unbedingt ertrinken, verhungern oder verbrennen und Marley wollte so gern von Zombie-Dan gebissen \u0001 \u0002 Elternteil hatte sich nämlich beschwert, weil ihm die Zeit des Todes nicht gefallen hat. Ich habe mit den meisten drüber gesprochen und viele durften selbst entscheiden (natürlich nicht alles).Die Personen in dieser Geschichte entsprechen auch in nur wenigen Situationen den wahren Charakterzügen. Die Charaktere der Geschichte haben vor allem äußerliche Merkmale und Hobbies der realen Personen \u0001 \u0002 seht es bitte als das, was es ist: Eine fiktive Geschichte.",
            "wordcount": "793",
            "chapter_release": "29.09.2014",
            "chapter_number": "24"
        },
        "3": {
            "text": "Ich wachte auf und schaute auf die gegenüberliegenden Sitze. Robin hockte weinend über Johannes, der sich nicht mehr regte. „Robin?“, fragte ich. Meine Stimme klang so kratzig. Er drehte sich zu mir. In seinen Augen lagen Schmerz und Trauer. Er krabbelte zu mir. Ich stemmte meine Arme gegen die Lehnen. „Deine Beine sind eingeklemmt. Versuch es gar nicht erst!“, sagte Robin traurig. Ich starrte hinüber zu Johannes und dann wieder zu Robin. Er schüttelte den Kopf. Trauer durchflutete mich. Neben mir saß Marvin. Er schaffte es gerade noch so sich aus seinem Sitz zu befreien. Was war eigentlich passiert? „Wir suchen draußen nach etwas, womit wir dich befreien können. Die meisten sind abgehauen, um Essen und einen sicheren Ort zu suchen“, erklärte er. Ich bin also die einzige eingeklemmte Person hier. Scheiße! Der Schmerz in meinen Beinen ließ mich zittern. „Wir sind gleich wieder da“, versprach Robin und kletterte durch den Bus nach draußen. Marvin folgte ihm und nickte mir nochmal aufmunternd zu. Jetzt war ich allein. Toll. Ich hörte ein Zischen. Was war das? Ich stemmte mich zur Seite und sah nach vorn. Leider konnte ich nichts erkennen, aber das Zischen wurde lauter. Wir hatten diese Kranken gesehen! Langsam wanderte mein Blick zu Johannes. Er regte sich nicht. Seine Brille war zerbrochen und sein Kopf und seine Gliedmaßen lagen irgendwie komisch. Würde er auch so ein Kranker werden? Ich war eingeklemmt, doch er konnte sich mit Leichtigkeit befreien. Ich wäre am Arsch. Das Zischen war immer noch da. Zu ihm gesellten sich ein leises Gluckern und ein Klopfen. Yay, unheilvolle Geräusche! Ich versuchte mich wieder aus dem Sitz zu drücken und wollte meine Beine zur Hilfe nehmen. Erst jetzt fiel mir auf, dass ich sie nicht einmal spürte. Ich ruckelte etwas mehr. Das konnte doch nicht wahr sein, Mensch! Wann kamen eigentlich Robin und Marvin zurück? Sie müssten doch langsam mal etwas gefunden haben. Ich streckte mich zum Fenster hin. Sie kamen von einem Waldstück herangelaufen. Sie sahen schuldbewusst aus. Vielleicht hatten sie nichts gefunden. Das Zischen machte mich mittlerweile fast wahnsinnig. Hinter Marvin und Robin konnte ich Menschen im Dickicht erkennen. Sie könnten eine Gefahr sein. Ich wollte winken, doch dazu kam es nicht mehr. Der Bus explodierte. Ich spürte ein schmerzhaftes Brennen. Es zog sich über meinen ganzen Körper. Meine Haut riss an vielen Stellen. Ich heulte und schrie vor Schmerz und dann wurde es \u0001 \u0002 weiß, Geräusche und Explosionen sind klischeehaft, aber ich möchte darauf hinweisen, dass ich das hier nicht wirklich als das Beste, was ich fabriziert habe, einschätze. Hier merkt man das noch nicht wirklich, aber in den späteren \u0001 \u0002 diese unlogischen Dinge werde ich mich dann noch \u0001 \u0002 mir!",
            "wordcount": "451",
            "chapter_release": "29.09.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Wir kamen gerade aus dem naheliegenden Wald. Dort war nichts gewesen, was uns weiterhelfen konnte. War halt nur ein Wald. Den Bus sahen wir schon vor uns und Eric sah zu uns aus seinem Fenster. Er rüttelte etwas an dem Sitz. Sein Blick war voller Hoffnung. Plötzlich knallte es. Der Bus war in Flammen aufgegangen und Eric mit ihm. Mir war klar, dass er das niemals überlebt haben konnte. Eine leichte Druckwelle schob uns etwas zurück und Trümmerteile flogen an uns vorbei. Wir hatten damit unseren zweiten Freund verloren. Ich wollte mich zu Robin drehen, ihm sagen, dass wir noch Glück gehabt haben, und wir das Ding schon schaukeln werden. Eine zweite Explosion erschütterte den Bus und Metallteile flogen durch die Luft auf uns zu. Robin rollte sich hinter eine Böschung. Ich wollte hinterherspringen, als ich einen stechenden Schmerz spürte. Ich schaute auf meinen Bauch und sah ein Metallstück, das aus mir rausragte. Meine Jacke saugte sich mit Blut voll. Schon bald war das ausgewaschene Blau ein dunkles Rotbraun. Robin rannte auf mich zu. Aus mir floss so viel Blut. Mir wurde schwindlig. Mein Blick flackerte. Langsam stellte sich mir die Frage, wie viel Blut mein Körper eigentlich beinhaltete. Ich ließ mich auf den Boden sinken. Robin versuchte die Blutung zu stoppen, indem er ein Stück Stoff draufdrückte. Der Schmerz zog sich durch meinen Körper und es wurde immer schwerer die Augen aufzuhalten. Robins Arme waren mittlerweile blutüberströmt. „Ach du Scheiße!“, hörte ich einen gekreischten Ruf. Dann hörte ich Schritte, die näher kamen, und Robins flehende Stimme, die sagte ich solle bloß nicht einschlafen. Er hatte auch ein paar Kratzer abbekommen. Sein Blut lief von seiner Schläfe über seine Wange. Es wirkte wie Tränen… Irgendwann konnte ich der Müdigkeit nicht mehr widerstehen und ließ mich einfach in den Tod sinken.",
            "wordcount": "301",
            "chapter_release": "29.09.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Ach du Scheiße!“, entfuhr es Anne. Wir rannten auf sie zu. Nachdem wir die Explosion gehört hatten, waren hierher gerannt. Hier trafen wir auch Emelie, Jenny und Johanna. Sie hatten hier auf uns gewartet. Dann sahen wir die zweite Explosion. Wie die Mettalsplitter ihn durchbohrten und er langsam zu Boden sank. Wir rannten auf die beiden zu. Robin lag über Marvins totem Körper und weinte. Durch das Mitgefühl, das ich empfand, weil er seinen Freund verloren hatte, spürte ich auch ein kleines bisschen Schadenfreude. Johanna zog ihn von Marvin weg. Wir schauten Marvin an. Er hatte Schürf- und Schnittwunden vom Busunfall. Sein Bauch wurde von mehreren Metallsplittern durchbohrt. Ein Stück ragte weiter heraus. „Wir sollten ihn begraben“, sagte Anne. Wir nickten. Wir hatten nur eine Schaufel und zwei Schusswaffen. Ich begann das Loch zu graben. Robin wurde von einem weiteren Heulkrampf geschüttelt. Johanna strich über seinen Rücken und redete beruhigend auf ihn ein. Wir entschieden, dass das Loch tief genug ist und schoben den Toten hinein. Nachdem wir das Grab geschlossen hatten, liefen in den nahegelegenen Wald, während wir den schluchzenden Robin hinter uns her zogen. Wie ich ihn verabscheute! Er hatte einige Schnittwunden vom Busunfall und das Blut mischte sich mit seinen Tränen. Heulsuse! Wir hörten ein Röcheln. Als wir um die Ecke bogen, fanden wir eine Menge Zombies. Toll! Wie sollten wir ihnen entkommen? Wir könnten Robin opfern … Das wäre noch jemand, der stirbt. Alle waren verletzt und würden nicht schnell genug fliehen können. Ich hatte die wenigsten Verletzungen. Ich war schnell… und verzweifelt. „Ich könnte die Aufmerksamkeit auf mich lenken, indem ich wegrenne. Ich komme dann hinterher“, sagte ich. Alle sahen sich zögerlich an. Sie schienen zu überlegen. „Ich komme zurück. Versprochen!“, bestärkte ich meine Aussage. Ich weiß, dass ich nicht wiederkommen werde. „Das ist zu gefährlich“, sagte Johanna. Sie hatte Recht. „Ich lasse meine beste Freundin nicht einfach zurück“, beschwerte sich Emelie. „Du bleibst bei uns“, bestimmte Anne. Jenny nickte bekräftigend und kümmerte sich um eine Wunde an Robins Arm. Erst als ich ihnen die ganzen Vorteile und meinen Plan, den ich nie ausführen werde, erläuterte, bekam ich von allen ein Nicken und von Robin ein zustimmendes Grummeln. Dann rannte ich los. Die Zombies folgten mir. Aus dem Augenwinkel sah ich die Anderen fliehen. Sobald sie außer Sichtweite waren, rannte ich in einem Bogen in die Zombiemenge hinein. Ich sollte sterben, aber ich würde noch einige von ihnen mitnehmen. Ich spürte ihre Patschhände an meinem Körper. Dann den ersten Biss. Ich schlug einigen den Kopf ab. Meine Haut wurde aufgerissen. Ich schlug und trat um mich. Mir wurde schwindelig. Überall sah ich schwarze Flecken. Langsam sank ich auf den Boden. Sie rissen an meiner Kleidung und an meiner Haut. Ich schloss meine Augen.",
            "wordcount": "459",
            "chapter_release": "29.09.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Marlen, Vanessa, Rick, Justin, Softie und ich liefen auf Straße zurück zur Stadt. Nach gefühlten zwei Kilometern legten wir eine Rast ein. Justin holte Brötchen heraus und verteilte sie. Softie neben mir biss in ihr Brötchen. Marlen bat mich mit ihr in den Wald zu gehen, um ihn als Toilette zu benutzen. Sie lief hinter einen Busch. Ich hörte einen Schrei und ein Rascheln. „Marlen?“, fragte ich, doch keine Antwort. In einem weiter entfernten Gebüsch raschelte es. „Marlen, wenn du das bist, das ist nicht witzig!“, rief ich. Das Rascheln wurde kurz lauter und verstummte dann. Ich lief auf das Gebüsch zu. In ihm fand ich einen beweglosen Körper. Es war eine junge Frau. Sie trug einen Wintermantel. Im Sommer? Sie war überall mit Blut bedeckt. Zögernd bückte ich mich herab. Plötzlich schoss es auf mich zu und biss mir in den Arm. Ein Brennen schoss von dieser Stelle aus durch meinen ganzen Körper. Ich bekam keine Luft mehr. Ein Röcheln kam aus meiner Kehle. Ich erstickte… Ich-i-ich… Hunger!",
            "wordcount": "173",
            "chapter_release": "29.09.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wir hörten die beiden Explosionen. Wir suchten jetzt schon eine halbe Ewigkeit nach Levy. „Wir müssen weiter. Wir werden sie heute nicht mehr finden und es wird langsam Mittag. Bis zum Abend sollten wir einen Unterschlupf gefunden haben“, sagte Marlen traurig. Wir nickten widerwillig, aber bestimmt. Wir nahmen unsere Rucksäcke, die schwer waren wegen den Waffen und dem Essen. „Vielleicht sollten wir zum Bus gehen“, schlug Rick. „Ich denke mal, die Explosionen waren der Bus. Außerdem müssen wir in die Stadt“, entgegnete Vanessa. Wir trotteten vorwärts. Softie erblickte die Gruppe von zwanzig Zombies als Erste. Sie machte uns darauf aufmerksam. Sie liefen auf uns zu und weiter hinten sah ich sie: Levy. „Ich hab Levy gefunden“, rief ich und deutete auf sie. Die Zombiegruppe umschloss uns, während wir von Zombie-Levy abgelenkt waren. Wir zogen die Waffen aus unseren Taschen und schossen die Viecher um. Ich drehte mich um. „Softie, pass auf!“, schrie ich und schoss den Zombie nieder, der direkt hinter ihr stand. Sie schaute mich dankbar an, doch schlug die Stimmung in ihrem Gesicht schlagartig um. „Justin!“, rief sie panisch. Ich wollte mich umdrehen, aber da spürte ich den Biss. Ich drehte meinen Kopf und sah gerade noch Levys totes Gesicht, bevor Softie ihr eine Kugel in den Kopf drückte. Sie fiel von meiner Schulter weg. „Softie!“, rief ich. „Ich musste sie erschießen. Sie war ein Zombie!“-„Erschieß mich!“-„WAS?“-„Ich sag es nicht nochmal. Mach es oder ich tu es!“ Endlich lud sie, entsicherte und zielte. Mein gesamter Arm brannte höllisch. Sie weinte. „Sorry.“ „Schon okay. Passiert mal“, antwortete ich. Sie schmunzelte. Die ersten Tränen flossen ihr Gesicht runter. Ich wusste es würden mehr werden. Immer wieder. Sie schrie und ich kniff die Augen zu. Kurz bevor sie abdrückte, öffnete ich sie wieder und blickte ihr ins Gesicht. Ich hörte den Knall und spürte den Schmerz durch die einschlagende Kugel. Ich atmete ein letztes Mal tief durch und… lächelte.",
            "wordcount": "323",
            "chapter_release": "29.09.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Sie kommt nicht mehr“, sagte Johanna. Ich stand an einen Baum gelehnt und schaute in den Wald. Sie musste kommen! Sie musste einfach! „Ich geh sie suchen“, sagte ich. „Bleib, das lohnt sich nicht.“- „Ich kann sie nicht zurücklassen.“ Ich schaute ihr ins Gesicht. Sie seufzte ergeben. Ich verabschiedete mich schnell von Anne und Jenny, dann sah ich noch nach Robin. Er schlief. Wenn er schlief, war er wehrlos. Vielleicht sollte ich… Nein! Erst Pii suchen, dann Robin killen. Guter Plan. Ich rannte in den Wald bis ich wieder an der Stelle war, an der ich sie das letzte Mal sah. Ab da lief in die Richtung, in die sie lief. Ich schaute mich um, aber ich konnte sie nirgendwo sehen. Langsam lief ich vorwärts bis ich ein Platschen hörte. Ich schaute auf den Boden und entdeckte einen zerfetzten Körper. Man konnte kaum erkennen, wen es darstellte. Ich entdeckte die Mütze von Pii. Ich wich zurück. Beim Zurückweichen rutschte ich aus und fiel in ihr Blut. Mir wurde schlecht. Tränen liefen mein Gesicht herunter. Ich verzweifelte. Ohne Pii fehlt uns etwas. Der Plan geht ohne sie nicht auf. Wer wird mir helfen Robin zu töten? Ich sah mich um. Niemand da. Es wäre nicht das erste Mal, dass ich diesen Gedanken hege. Diesen Wunsch könnte ich mir endlich erfüllen. Ich hatte sogar noch eine Waffe dabei. Andere hätten sich Hilfe gewünscht. Leute, die nach Hilfe fragen, sind nervig. Ich will nicht nervig sein. Verdammt! Es würde so oder so nicht mehr so werden, wie vorher. Es würde immer die Erinnerung bleiben und die Veränderung würde immer auffallen. Scheiße. Ich setzte an und drückte ab.",
            "wordcount": "276",
            "chapter_release": "29.09.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Wir hatten ein Auto kurzgeschlossen, um in die Stadt zu gelangen. Wir machten halt und suchten mit Biologie-Büchern bewaffnet nach essbaren Pflanzen. Ich kam an einer kleinen Lichtung an. Am Rand standen viele Büsche und Sträucher mit Beeren. Viele waren laut dem Buch essbar. Ich stopfte das Buch in meinen Rucksack und stopfte so viele von den Beeren in meine Tasche, wie hineinpassten. Ich aß auch einige. Solche Beeren kannte ich aus den Gärten meiner Nachbarn. Süße Himbeeren, säuerliche Brombeeren, Walderdbeeren, Kirschen und solche Beeren, die rot waren, sie hatten ein kleines Loch unten, aus welchem der Kern zum Vorschein kam, und sie wuchs an einem Nadelgesträuch. Sie schmeckten leicht bitter, doch sie stillten meinen Hunger. Nachdem sowohl Tasche, als auch der Magen mit Beeren voll waren, ging ich wieder zum Waldrand und wartete auf die Anderen. An das Auto gelehnt stand ich da und schaute gelangweilt durch den Wald. Niemand kam. Ich sah auch niemanden umher laufen. Langsam wurde ich müde. Weil ich kaum noch stehen konnte, setzte ich mich in das Auto. Zu allem Übel wurde mir auch noch schlecht. Ich kotzte die Beeren aus dem Fenster auf den Boden. Mir war schlecht! Ich lehnte meinen Kopf gegen die Scheibe und sah, dass Daria aus dem Wald gerannt kam. Sie musste gesehen haben, wie ich gekotzt hab. „Alles okay?“, hörte ich ihre Stimme verschwommen. Ich deutete auf den Rucksack. Sie durchsuchte ihn. Nach einigen Sekunden hielt sie eine Hand voll von diesen roten Beeren in der Hand. Erschrocken sah sie mich an. „Das ist Eibe. Die Beeren sind hochgiftig!“, rief sie. Durch meinen Schwindel hörte ich es, wie durch Watte. Sie holte Wasser, das ich trinken sollte und versuchte mich wach zu halten. In mir gewann langsam die Panik die Oberhand. Als Daria das nächste Mal Wasser holte, konnte ich nicht mehr widerstehen. Meine Müdigkeit übermannte mich und ich schlief ein.",
            "wordcount": "315",
            "chapter_release": "29.09.2014",
            "chapter_number": "9"
        }
    },
    "title": "Dead End",
    "topic": "unspecified",
    "release": "\n29.09.2014\n\t\t\t\t\t\t",
    "author": "alittlebluebird"
}