{
    "tags": [],
    "chapcount": "9",
    "wordcount": "12.211",
    "chapters": {
        "1": {
            "text": "Dies ist die erste Story die ich je Geschrieben habe. Seit 2005 habe ich diese Geschichte im Kopf und endlich hab ich mich entschieden diese Geschichte niederzuschreiben. Eine mischung aus Mystery und Humor.***********************************************************************************Es gibt Menschen auf dieser Welt, die sehen Dinge, die es eigentlich gar nicht geben sollte. Ich hab in den letzten Jahren mit meinen Freunden die merkwürdigsten Sachen erlebt. Von den Witzigsten bis zu den Gruseligsten. Diese Geschichte wurde weit zwischen Leben und Tod geschrieben. Ein Abenteuer, das mit einer anscheinend Harmlosen Geisterbeschwörung begann. Man muss einige Sachen beachten um so einen Geist Beschwören zu können, ansonsten ist dein Schicksal für immer \u0001 \u0002 NIEMALS eine Geisterbeschwörung \u0001 \u0002 NIEMALS Zweifel daran, dass der Geist nicht \u0001 \u0002 NIEMALS wann eine Person \u0001 \u0002 NIEMALS eine Sitzung ab, selbst wenn ihr angst \u0001 \u0002 den Geist IMMER nach einer Sitzung zurück in die \u0001 \u0002 man diese Regeln beachtet, kann man sich in Sicherheit wiegen. Aber man sollte dennoch die Finger davon lassen, wenn man sich in solchen Dingen nicht auskennt…***********************************************************************************So weit so gut^^ das war der \u0001 \u0002 ist zwar kurz, aber ich hoffe es hat erst mal euer Interesse geweckt. lg Jessa-chan",
            "wordcount": "199",
            "chapter_release": "02.05.2010",
            "chapter_number": "1"
        },
        "2": {
            "text": "So ich Poste gleich noch dieses Kapitel hinterher. Viel spaß beim Lesen^^***********************************************************************************Herbst 2005Es ist ein Goldener Herbst, die Blätter fangen an zu Boden zu fallen und sich dem Winter zu ergeben. Ich erinnere mich genau, dieser Tag war noch relativ Warm. Ein warmer Freitag, ein Perfekter Anfang für die Herbstferien. Meine Freunde und ich standen auf dem Pausenhof, wir unterhielten uns, aber ich hatte wie immer ein Buch in der Hand und versuchte mich ein wenig \u0001 \u0002 Clique:•Susi - Eine witzige Person die sich mit allen versteht.•Carina - Eine vorlaute Person die immer ihre Meinung sagt.•Alice - Eine Person die noch auf der Suche nach sich selbst ist, Witzig, Zickig, wechselhaft (besonders die Haarfarbe).•Und ich: Jessica - Eine Person die Mystisch veranlagt ist, still, denkt sich ihren Teil, Leseratte, \u0001 \u0002 war total in das Buch versunken…bis ich ein Wort vernahm, dass unser bevorstehendes Schicksal total verändern \u0001 \u0002: „Habt ihr schon mal was von Gläserrücken gehört?“CARINA: „Nee was ist denn das?“, fragte sie \u0001 \u0002: „Keine Ahnung.“JESSICA: „Das ist ein Spiel in dem man Geister Beschwört.“, sagte sie und klappte ihr Buch \u0001 \u0002: „Ja Genau. Ich hab gestern X-Faktor gesehen und da haben welche einen Geist Beschworen und es hat sich am Ende Herausgestellt, dass es eine wahre Geschichte ist.“CARINA: „Cool. Ob das wirklich so Funktioniert?“SUSI: „Lass es uns doch einfach ausprobieren.“JESSICA: „Dazu brauchen wir ein Hexenbrett.“CARINA: „Weißt du wie sowas Aussieht, Jessica?“JESSICA: „Natürlich weiß ich das.“, sagte sie \u0001 \u0002: „Na dann Basteln wir doch eins, wir haben in der nächsten Stunde sowieso Kunst.“SUSI: „Das ist eine gute Idee, Carina.“Es dauerte nicht lange da waren wir wieder in unserem Klassenzimmer. Alle redeten so laut, dass sein eigenes Wort darin Untergehen konnte und niemand bemerkte unsere kleine Lehrerin Frau Küpper die gerade das Zimmer betrat (Wie sollte man auch bei der Größe?).FR. KÜPPER: „JETZT SEID ENDLICH STILL!“, schrie \u0001 \u0002 Haut auf den Tisch der eindeutig größer war als sie selbst. Als alle auf sie aufmerksam wurden und endlich stille eintraf, begann sie zu \u0001 \u0002. KÜPPER: „Guten Morgen, Kinder. In der Heutigen Kunststunde dürft ihr eurer Kreativität freien Lauf lassen. Es ist kurz vor den Ferien und ihr dürft euer Werk gleich mit nach Hause nehmen.“Jeder holte seine Sachen, die er zum Malen benötigte und setzte sich in Gruppen zusammen. Wir taten dasselbe. SUSI: „Also gut, dann erklär mal was wir drauf malen sollen.“, sagte sie an Jessica \u0001 \u0002: „Jeder nimmt sich ein Blatt von dem Malblock, dann kleben wir sie zusammen und malen nur noch Buchstaben und Zahlen drauf. Das wars.“ALICE: „Gut, dann bearbeitet jeder eine Seite.“CARINA: „Ja und jeder Schreibt auf einer Seite seinen Namen drauf, damit wir später wissen wer es gemacht hat.“, sagte sie \u0001 \u0002 nickten und machten sich an die Arbeit. Die Stunde ging schneller rum als Gedacht, aber unser „Kunstwerk“ wurde dennoch Fertig und es sah gut aus. Die letzte Stunde zog sich wie Kaugummi an der Schuhsole, aber endlich waren die langersehnten Ferien da. Zusammen gingen wir ein Stück, wie jedes Mal eigentlich und wir sprachen darüber wo die Geisterbeschwörung stattfinden \u0001 \u0002: „Also bei mir wär es schlecht, mein Zimmer ist zu klein.“CARINA: „Bei mir auch, meine Mutter die würde es gar nicht wollen, wenn so viele bei uns sind.“ALICE: „Bei mir wäre es gut, mein Zimmer ist groß genug.“JESSICA: „Macht es am besten bei mir.“ALICE: „Dein Zimmer ist viel zu klein dafür.“JESSICA: „Ich sage ja nicht, dass wir es in meinem Zimmer machen, sondern in unserem Keller.“ALICE: „Stimmt, ihr habt ja einen Partyraum da unten, der wäre natürlich Perfekt.“JESSICA: „Ich schlage vor, dass ihr morgen Abend zu mir kommt und wir den Geist beschwören.“SUSI: „Aber warum machen wir es nicht morgen Mittag, es ist schließlich Samstag.“JESSICA: „Das liegt doch auf der Hand. Weil es abends Gruseliger ist als Mittags, deshalb. Kommt am besten gegen 18 Uhr zu mir.“Jessica schnappte sich das „Kunstwerk“ und wandte sich zum \u0001 \u0002: „Ach und noch was. Lasst euch nicht im Schlaf Heimsuchen.“, sagte sie in einem erschauernden Tonfall und \u0001 \u0002: „Manchmal glaube ich echt, die hat sie nicht mehr alle.“Susi und Alice nicken zustimmend, als sie ihrer Freundin nachschauten.***********************************************************************************So das erste (bzw. zweite) Kapitel ist \u0001 \u0002 hoffe es gefällt euch. Hinterlasst mir doch ein paar Reviews und sagt mir ob euch die Story bisher gefallen hat.*Schnuckeltüten dalass*lg Jessa-chan",
            "wordcount": "753",
            "chapter_release": "02.05.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "So hier kommt Kapitel 2^^Noch ein Dankeschön an the faithful poet für das Review. ***********************************************************************************Der Samstagabend war angebrochen. Ich hatte alle Vorbereitungen getroffen. Im Partyraum hatte ich bereits Kerzen aufgestellt und den Raum abgedunkelt, um für die besondere Stimmung zu sorgen. Nun mussten nur noch meine Freunde kommen und ich musste nicht lange warten bis es an der Tür Klingelte. Ich öffnete ihnen, führte sie aber direkt in den Keller hinunter, dort zündete ich alle aufgestellten Kerzen an, es waren insgesamt 5 damit es nur das nötigste \u0001 \u0002 setzte sich zu seinem Namen:http://jessa-\u0001 \u0002.com/art/Death-Angel-Witchboard-162659020ALICE: „Gut bevor wir anfangen müssen wir Schwören, dass niemand etwas von dem hier erfährt. Jeder muss mit seinen Finger durch die Flamme, damit wäre unser Packt besiegelt.“Jede von uns hatte seinen Finger durch die Flamme gleiten lassen und Geschworen, so dass unser kleines Geheimnis für immer in uns Verborgen bleib. Wir gaben uns die Hände und schlossen dabei die Augen, dabei hatte ich einen seltsamen Blauen Punkt vor meinem Geistigen \u0001 \u0002: „Dann bleibt nur noch die Frage wen wir Rufen sollen.“CARINA: „Wie wärs mit meiner Oma? Die ist schon länger Tot.“ALICE: „Gut, außer jemand hat einen besseren Vorschlag.“Wir schüttelten verneinend den \u0001 \u0002: „Dann lasst uns Beginnen. Carina. Da es deine Oma ist, solltest du sie auch rufen.“CARINA: „Ok. Gut. (Räusper) Ich rufe dich du meine Verstorbene Oma Seifert. Wenn du da bist gib uns ein Zeichen.“Einige Zeit Geschah nichts, bis dann etwas herunterfiel. Wir erschraken \u0001 \u0002: „Mamma.“CARINA: „Was war das?“JESSICA: „Eine Kerze ist Heruntergefallen.“ALICE: „Meinst du die rote Herzförmige?“Ich nickte. Die hatte ich Gottseidank nicht \u0001 \u0002: „Wir sollten weitermachen.“CARINA: „Ja. Oma bist du da?“Wieder nur stille…wieder fiel etwas hinunter, diesmal ein \u0001 \u0002: „Mamma!“, rief sie \u0001 \u0002: „Aaaaaaaaaaaaaaaaaaaaaah!“, schrie \u0001 \u0002 Starrten sie \u0001 \u0002: „Was ist los hast du ein Geist Gesehen?“, fragte sie \u0001 \u0002: „D-da hat mich was Berührt.“, sagte sie \u0001 \u0002: „Ruhig Blut. Ich hab nur meine Beine übereinander geschlagen.“ALICE: „Du Blöde Kuh!“, schrie sie und war dennoch \u0001 \u0002: „Oma? Bist du da?“, wiederholte \u0001 \u0002 bewegte sich das Glas, auf dem wir jeweils beide Zeigefinger \u0001 \u0002: „Wird Ja nicht mit J geschrieben.“ALICE: „Eigentlich ja.“CARINA: „Was sollen wir Fragen?“ALICE: „Weiß nicht. Irgendwas Sinnvolles?“CARINA: „Na gut. Äh. Ich habs. Wann werden wir sterben?“Eine Schlechte Auswahl an einer Frage. Warum musste gerade diese Frage gestellt werden? Hätte sie nicht Fragen können ob wir einmal Reich sein werden? Es bewegte sich \u0001 \u0002: „Hat sich jemand die Buchstaben Gemerkt?“JESSICA: „Ja ich. Aber das ergibt keinen Satz sondern nur ein Buchstabensalat.“CARINA: „Oma was hat das zu bedeuten?“Das Glas blieb still, aber dafür fiel wieder etwas hinunter, diesmal ein Dartpfeil mit richtiger \u0001 \u0002: „Mamma! Ich kann nicht mehr lasst uns aufhören, bitte.“ALICE: „Wir können doch nicht einfach so Aufhören.“SUSI: „Aber das war ein Pfeil mit Spitze! Das ist Gefährlicher als ich dachte.“CARINA: „Ich bin auch dafür, dass wir Aufhören.“JESSICA: „Wenn wir es Angefangen haben, müssen wir es auch zu Ende bringen.“, sagte sie \u0001 \u0002: „Nein ich kann nicht mehr.“CARINA: „Ich will auch nicht mehr, das hätten wir doch nicht machen sollen, es ist total Gruselig.“ALICE: „Wenn ihr meint.“, sagte sie \u0001 \u0002 bliesen die Kerzen aus, Alice nahm das „Kunstwerk“ an sich als sie gingen. Sie Verabschiedeten sich alle mit einem Mulmigen Gefühl. Irgendwie ahnte ich, dass es noch nicht vorbei war…es fing gerade erst \u0001 \u0002 versuchte herauszufinden, was diese Buchstaben ergeben sollten, aber dies blieb erfolglos. Es ist und bleibt ein Buchstabensalat ohne Dressing, total Trocken. Das Wort hörte sich Lateinisch an. Ich musste herausfinden was es Bedeutet, denn ich fühlte, dass irgendetwas sich verändert hatte durch diesen einen Abend.***********************************************************************************So ende des 2ten Kapitels, hoffe es hat euch gefallen. hinterlasst mir doch ein paar Reviews *bestechungs Schoki hinstell*lg Jessa",
            "wordcount": "670",
            "chapter_release": "02.05.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "Das dritte Kapitel kommt \u0001 \u0002 Dankeschön an meine bisherigen Review schreiber. Hoffe euch gefällt diese (alte) Story von mir. Viel Spaß beim Lesen.***********************************************************************************Ich telefonierte am nächsten Tag mit Alice. Wir verabredeten uns für den darauffolgenden Tag und beschlossen in die örtliche Bibliothek zu gehen, um Nachforschungen anzustellen. Irgendwo mussten wir ja Antworten auf unsere Fragen bekommen und es war nun mal unser einziger Anhaltspunkt, wir sind ja die totalen Asse in Latein weshalb wir auch ein Wörterbuch brauchten. Ich holte sie ab und wir gingen gemeinsam Richtung Stadt. An einer Großen Kreuzung bleiben wir wegen einer Roten Ampel stehen. Beide Seiten waren mit einer Menschenmasse \u0001 \u0002: „Hast du den Zettel mit den Buchstaben dabei?“JESSICA: „Natürlich. Ich hab extra einen Block mitgenommen, damit wir jede Möglichkeit von Übersetzungen in Betracht ziehen können.“ALICE: „Wir müssen echt herausfinden was das Bedeutet und den anderen sagen.“JESSICA: „Sollten wir es ihnen wirklich sagen? Sie haben die Beschwörung einfach so abgebrochen, sie sind Feiglinge.“, dachte \u0001 \u0002: „Ich bin hier.“JESSICA: „Hast du was Gesagt?“, fragte sie \u0001 \u0002: „Ich? Nein wie kommst du darauf?“JESSICA: „Ach ist nicht so wichtig.“Wir blickten beide auf die andere Straßenseite und dort weckte etwas meine Aufmerksamkeit. Es war ein junger Mann. Er war sehr Blass und trug eine lange schwarze Kapuzen Kutte, seine schwarzen Haare fielen ihm einzeln ins Gesicht, was noch von seinen Eisblauen Augen abgehoben wurde. Normalerweise schauen die Menschen einen an, wenn man etwas Merkwürdiges anhatte, aber bei ihm war es so als wenn er nicht für die anderen Existierte. Die Ampel schaltete auf Grün. Alice und ich gingen gleichzeitig los und vernahmen nur noch die Quietschenden Reifen eines Autos. Wir hatten richtig Glück gehabt, das Auto ist direkt vor uns stehen geblieben, natürlich gingen wir wieder zurück zum Bürgersteig. Ich sah zurück auf die Stelle wo der Mann gestanden hatte, aber er war Verschwunden, als wäre er ein \u0001 \u0002 schaltete die Ampel wirklich auf Grün und wir gingen wie alle anderen auch über die \u0001 \u0002: „Nur mal so ne Frage. Das hast du doch eben auch Gesehen, oder?“JESSICA: „Wenn du den Typen mit der Kutte meinst, dann ja.“ALICE: „Gott sei Dank, ich dachte ich wäre Verrückt. Der war doch voll Unheimlich.“Damals wusste ich die Antwort bereits, ich wusste wer dieser Mann war, nur hatte ich mich nicht getraut seinen Namen auszusprechen. Er war nicht wirklich ein Geist, auch keine billige Erscheinung wie die Leute denken würden. Normalerweise würde man diese Person nur ein einziges Mal in seinem Leben sehen und dann nie \u0001 \u0002 wir endlich an der Bibliothek ankamen suchten wir als erstes nach Lateinischen Büchern, die uns weiterhelfen konnten. Die ersten 3 Stunden blieben \u0001 \u0002: „Wie lange müssen wir denn noch suchen?“JESSICA: „Bis wir etwas passendes gefunden haben und wenn es den ganzen Tag dauern sollte.“ALICE: „Aber in den Büchern sind nur Buchstaben drin.“JESSICA: „Ist ja auch kein Bilderbuch.“ALICE: „Das ist mir schon klar. -.- Aber mir brennen langsam die Augen vom ganzen Lesen.“JESSICA: „Dann mach eine Pause. Ich kann Stundenlang Lesen wenn ich will.“ALICE: „Du bist ja auch nicht normal.“JESSICA: „Ja. Ich weiß.“Ich Blätterte noch einige Bücher durch, ohne irgendetwas zu finden. Als ich das eine Buch wieder ins Regal stellen wollte, fiel ein anderes auf den Boden. Natürlich war ich neugierig und hob das Buch auf. Es war ein Buch über Lateinische Grabsprüche, ich blätterte es durch und fand eine Seite mit einem Spruch, der mit den Buchstaben \u0001 \u0002 - MEMENTO MORI - GEDENKE, DASS DU STERBEN \u0001 \u0002: „Alice! Komm schnell her, ich hab was gefunden.“Sie stand auf und kam zu mir. Ich zeigte ihr die Stelle mit dem Spruch und der Übersetzung. Alice war genauso erstaunt wie ich. Wir sahen auf das Buch \u0001 \u0002: „Meinst du, dass es wirklich Carinas Oma war?“JESSICA: „Nein. So wie es aussieht, haben wir etwas ganz anderes Beschworen und das ist ganz sicher kein einfacher Poltergeist.“ALICE: „Du kennst dich doch mit so etwas aus, oder? Was war das nun?“JESSICA: „Das kann ich dir noch nicht sagen. Ich bin mir selbst noch nicht so ganz sicher.“Nach dieser Erkenntnis gingen wir noch eine Weile durch die Stadt um darüber zu Diskutieren was wir jetzt machen sollten. Wir entschieden uns erst mal alle zu treffen um das Ganze zu Besprechen, natürlich sollte dies erst in meinem Keller stattfinden wo wir auch die Beschwörung durchführten, aber Alice meinte, dass die zwei bestimmt nicht mehr in den Keller zurückkehren würden und das Treffen lieber bei ihr Stattfinden sollte. Ich stimmte zu. Sie ging anschließend nach Hause und ich Verkrümelte mich erst mal in einem Buchladen, wo ich mir wieder ein Buch gekauft hatte. Ein Buch mit schwarzem einband und von Geisterbeschwörungen handelte. Ich fing natürlich gleich an zu lesen als ich zuhause \u0001 \u0002 nächsten Tag ging ich wie verabredet zu Alice, aber ich war nicht die erste, die bei ihr auftauchte, Carina war bereits seit Stunden bei ihr. Wir warteten noch eine weitere Stunde auf Susi, sie kam aber nicht zu dem \u0001 \u0002: „Was ist jetzt mit der Susi? Sie sollte jetzt schon seit über einer Stunde hier sein.“, sagte sie \u0001 \u0002: „Was weiß ich. Auf sie konnte man sich doch noch nie wirklich Verlassen.“CARINA: „Ruf sie doch mal an.“, keifte \u0001 \u0002: „Ist ja gut.“Alice nahm ihr Handy und wählte Susis Nummer. Es klingelte eine ganze Weile bevor sie endlich \u0001 \u0002: „Hallo?“ALICE: „Hi. Ich bin’s. Ich wollte nur fragen, wann du kommst, wir warten schon eine ganze Weile auf dich.“SUSI: „Sorry. Das geht nicht. Meine Mutter hat gemeint, dass ich lieber zuhause bleiben sollte. Sie hat irgendwie ein ungutes Gefühl.“ALICE: „Das kannst du jetzt nicht wirklich meinen. Nur weil deine Mutter ein ungutes Gefühl hat heißt das noch lange nicht, dass du dich nicht mit deinen Freunden weggehen kannst, oder?“SUSI: „Tut mir leid. Aber morgen hätte ich auf jeden Fall Zeit, meine Mutter ist nämlich mit meiner kleinen Schwester unterwegs.“ALICE: „Sie sagt, sie hätte erst morgen Zeit. Was ist mit euch?“CARINA: „Sag ihr, sie soll ihren nicht Existierenden Hintern hierher bewegen.“, sagte sie \u0001 \u0002: „Ich bin ganz ihrer Meinung. Vielleicht sollten wir uns in einem Cafe treffen, wenn sie sich dabei besser fühlt.“ALICE: „Sie sagen, dass du heute kommen sollst und wir treffen uns beim Tiffanys.“SUSI: „Na gut ich komme. Bin so in einer halben Stunde da.“ALICE: „Gut. Aber komm auch sonst wird noch ein Unglück geschehen.“Wir warteten vor dem Fast Food Restorant auf Susi und sie hielt Wort, sie kam. Sie schien nervös zu sein, zusammen betraten wir das Tiffanys und nach dem wir etwas Bestellt hatten, suchten wir uns einen Platz in der Ecke wo man uns nicht Belauschen konnte. Dass Restorant war bis auf uns, den Mitarbeiter und ein Pärchen auf der anderen Seite komplett leer, was für uns natürlich ein Vorteil \u0001 \u0002: „Gut und weshalb haben wir uns jetzt hier Versammelt?“, fragte sie \u0001 \u0002: „Keine Ahnung, sie haben mir auch noch nichts verraten.“, sagte sie \u0001 \u0002: „Jessica und ich waren gestern in der Bibliothek und haben nachgeforscht.“CARINA: „Und? Was habt ihr herausgefunden?“JESSICA: „Bevor wir euch das erzählen, hab ich noch eine Frage. Ist in der Zwischenzeit irgendetwas bei euch Passiert?“ALLE: „Hä?“CARINA: „Jetzt wo du es sagst. Meine Mutter ist am Sonntag die Treppen runtergefallen, das merkwürdige dabei ist ja, dass sie weder ausgerutscht noch umgeknickt ist. Sie ist einfach gefallen.“ALICE: „Bei mir hängt im Schrank ein einzelner Kleiderbügel, der mitten in der Nacht angefangen hat zu klappern, der hat sich einfach so Bewegt.“SUSI: „Ich hab einen Schatten bei mir im Spiegel gesehen. Was ist mit dir.“JESSICA: „Bei mir war es in der Nacht von Samstag auf Sonntag.“, fing sie an.~FLASHBACK~Ich schlief in meinem Gemütlichen Bett, als mich ein leichtes Glimmern aufweckte (man Bemerke, ich hab einen sehr leichten Schlaf). Natürlich öffnete ich meine Augen und sah ein wunderschönes Blaues Licht in der Dunkelheit aufleuchten. Erst dachte ich es kommt von draußen und rieb mir die Augen, um dann noch einmal auf dieses Mysteriöse Flammende Licht zu \u0001 \u0002: „Irrlicht.“, sagte ich kaum \u0001 \u0002 schwebte genau vor mir, war es ein Geist? Eine Seele? So genau wusste ich es nicht. Ich versuchte die Flamme zu Berühren, aber es war nicht Heiß, es war wohlig warm. Durch diese Zufriedenheit schloss ich meine Augen und sank in den Schlaf zurück.~FLASHBACK ENDE~Ich erzählte ihnen was ich gesehen hatte. Ein Irrlicht war in meinem \u0001 \u0002: „Wir hätten das mit der Beschwörung lassen sollen. Jetzt haben wir den Salat.“CARINA: „Wer hat denn davon angefangen?“ALICE: „Hört auf zu Streiten! Wie ich eben schon gesagt habe waren Jessica und ich gestern zusammen Unterwegs und uns ist etwas sehr merkwürdiges Passiert.“CARINA: „Was denn?“JESSICA: „Willst du es erzählen?“ALICE: „Ja. Sie sollten es erfahren.“Sie erzählte ihnen was uns gestern an der Ampel passierte, besonders der Kerl mit der Kutte hatte ihnen einen Schreck eingejagt und das er danach plötzlich verschwand. Susi und Carina sind ihm zwar nicht begegnet, hatten aber Angst es könnte ihnen auch passieren. Wir vermuteten alle dasselbe, der Mann in der Kutte war für die einzelnen Phänomene \u0001 \u0002: „Das kann nur so sein. Ich mein der ist wahrscheinlich ein Böser Geist, den wir beschworen haben.“SUSI: „Sagt mal habt ihr auch schon etwas über die Buchstaben heraus gefunden?“Ich kramte ein Blatt heraus und entfaltete es und legte es auf den Tisch. Es war das Stück Papier, wo die Worte vom Gläserrücken notiert waren. Beide schockierte die Übersetzung. Gedenke, dass du Sterben wirst. CARINA: „Ist das an uns alle gerichtet?“, fragte sie \u0001 \u0002: „Was machen wir jetzt? Es ist total Unheimlich, dass gerade uns solche Sachen passieren, oder?“CARINA: „Ach wir sollten uns nicht so viel damit Beschäftigen, das war alles nur Zufall und Einbildung.“JESSICA: „Du solltest nicht zu Leichtfertig damit umgehen.“, sagte sie mit ernster \u0001 \u0002: „Warum? Es war doch nur ein Spiel.“SUSI: „Ich finde es trotzdem irgendwie Unheimlich.“ALICE: „Ich glaube nicht, dass es ein Zufall war.“CARINA: „Das ist doch totaler Schwachsinn. Ich geh Heim.“Carina stand auf und ging aus dem \u0001 \u0002: „Carina warte doch!“, rief \u0001 \u0002: „Ich werde dann auch mal nach Hause gehen, meine Mama macht sich bestimmt schon Sorgen.“Ich blieb noch sitzen und \u0001 \u0002: „Ihr werdet noch sehen was ihr davon habt. Mors Certa, hora incerta. Der Tod ist sicher, nur die Stunde ist ungewiss.“Ein paar Tage verstrichen ohne, dass jemand Kontakt mit mir knüpfte. Ich wartete nur darauf, dass irgendetwas passierte, denn ich wusste, dass etwas passieren \u0001 \u0002 erste Woche der Sommerferien Waren fast Verstrichen. Ich wartete am Fenster, als wenn ich jemanden erwarten würde, dann von weitem sah ich meine Freunde. Sie sahen Schrecklich aus. Anscheinend hatten Sie ein paar Tage lang kein Auge mehr zu bekommen. Bevor sie bei mir Klingelten, öffnete ich bereits mit dem Summer die Tür. Sie kamen \u0001 \u0002: „Woher wusstest du, dass wir kommen?“ALICE: „Ja wir haben uns doch gar nicht bei dir Angekündigt.“JESSICA: „Ich wusste es einfach. Jedenfalls seht ihr Schrecklich aus. Was ist passiert?“SUSI: „Das ist voll Schrecklich. Wir werden Heimgesucht. Überall wo wir Auftauchen passieren die Merkwürdigsten Dinge.“CARINA: „Ja. Uns wäre fast ein Stahlträger auf den Kopf gefallen.“ALICE: „Erinnere mich nicht daran. Das ist jedenfalls noch nicht alles, letztens ist ein Auto von der Straße abgekommen und hätte uns fast erwischt.“SUSI: „Oder die Ampeln schalten sich plötzlich alle auf Grün.“CARINA: „Aber uns allen erscheint der Geist wenn wir Versuchen zu Schlafen. Am ersten Abend hätte mich beinahe mein Regal erschlagen.“ALICE: „Ja er lässt immer irgendwelche Gegenstände fallen, die uns Verletzen können.“SUSI: „So wie damals dieser Dartpfeil. Ich glaube der war so etwas wie ein Vorbote oder so was.“JESSICA: „So, so. Es ist also hinter uns her ja? Wir werden hier nicht Sicher sein. Hier werden nur weitere Unfälle Passieren bis einer von uns Stirbt. Einer nach dem Anderen, bis es den Letzten von uns erwischt hat.“ALICE: „Was sollten wir deiner Meinung nach tun?“JESSICA: „Fliehen. Wir müssen raus aus der Stadt. Hier sind zu viele Unfallobjekte.“CARINA: „Und wo sollen wir bitteschön hin? In den Wald oder was?“, schrie sie \u0001 \u0002: „Du sagst es.“, antwortete sie mit einem Unheimlichen \u0001 \u0002: „Das ist jetzt nicht dein ernst.“JESSICA: „Wenn ihr frühzeitig Sterben wollt, meinetwegen. Aber ich werde die Stadt verlassen. Wenn ihr mitkommen wollt, dann geht nach Hause und packt eure Sachen. Wir werden in Kürze abreisen.“ALICE: „Ich will noch nicht Sterben. Ich komme mit.“SUSI: „Ich auch.“CARINA: „Wenn Alice mitkommt, komm ich auch mit. Aber wo sollen wir denn hin?“JESSICA: „Ich kenne einen Ort wo wir Sicher sind. Es gibt da eine Waldhütte und wir werden dort bestimmt eine Menge Spaß haben.“, grinste \u0001 \u0002: „Mit Spaß kann man das echt nicht Vergleichen. Du tickst echt nicht mehr richtig.“SUSI: „Wir sollten uns auf jeden Fall beeilen bevor sonst noch irgendwas passiert.“ALICE: „Du hast recht. Wir müssen so schnell wie möglich wieder hier sein um Aufbrechen zu können.“Sie verabschiedeten sich schneller als sie gekommen waren. Ich konnte sich mir mein Grinsen nicht mehr \u0001 \u0002: „Ich hab ja auch jetzt schon meinen Spaß mit euch. Ich bin mal gespannt wie sie sich in der freien Natur schlagen werden.“Nun war es Soweit, das was sie in der Stadt erlebt hatten, war nur der Anfang, jetzt würde die ganze erst richtig ernst \u0001 \u0002 trafen sich alle erneut zu bei mir, zusammen gingen wir zum Hauptbahnhof um von dort nach Runkel zu kommen. Alice hatte beschlossen, dass wir uns eine Gruppenkarte kaufen, weil dies Billiger war als wenn jede eine Karte Kaufen würde. Wir warteten auf den Zug und stiegen auch ein, bevor dieser Losfuhr. Eine Weile schon fuhren wir schon mit dem Zug bis jemand anfing zu \u0001 \u0002: „Sind wir schon da?“JESSICA: „Nein.“Ein paar Haltestellen später \u0001 \u0002: „Sind wir schon da?“JESSICA: „Nein.“Wieder ein paar Haltestellen \u0001 \u0002: „Sind wir schon da?“ALICE: „Ja.“CARINA: „Wirklich?“JESSICA: „NEIN!“, schrie sie \u0001 \u0002 war einen Moment ruhe bis der Zug zum stehen \u0001 \u0002: „Sind wir schon da?“JESSICA: „Ja.“CARINA: „Ja klar ihr Verarscht mich doch nur.“Als der Zug weiterfuhr bemerkte Carina, dass ihre Freunde bereits Ausgestiegen \u0001 \u0002: „Hey! Das könnt ihr doch nicht mit mir machen!“Schnaufend lief Carina hinter uns her, nachdem sie den Zugführer gebeten hatte noch mal \u0001 \u0002: „Ihr seid ja so was von Fies.“, meckerte \u0001 \u0002: „Wenn du uns nicht nach jeder Haltestelle gefragt hättest, ob wir schon da sind, dann wäre das gar nicht erst passiert.“CARINA: „Ach ja?“ALICE: „JA!“, sagte sie laut und fuchtelte mit ihren Armen \u0001 \u0002: „Na toll. Jetzt streiten sie sich auch noch.“JESSICA: „Ignorier es einfach. Die Beruhigen sich schon wieder.“, sagte sie ohne auf die anderen beiden zu \u0001 \u0002: „Und wo müssen wir jetzt lang?“Ich zeigte nur in Richtung Brücke, wo wir unseren Weg fortsetzten. Wir gingen Gemeinsam durch die Stadt bis endlich der Rand eines Dunklen Waldes sichtbar \u0001 \u0002 und Carina hörten abrupt auf zu streiten, nachdem sie das den ganzen weg über getan \u0001 \u0002: „Und da…sollen wir jetzt rein?“, fragte sie \u0001 \u0002: „Ich glaub schon.“, antwortete \u0001 \u0002: „In diesem Wald gibt es eine kleine Hütte wo wir uns Verstecken können.“CARINA: „Nicht mit mir. Ich geh da nicht rein, da gibt es bestimmt riesengroße Viecher.“ALICE: „Ja die sind genauso groß wie dein Gehirn.“CARINA: „Jetzt in echt?“, sagte sie mit großen \u0001 \u0002: „So groß können sie ja dann auch wieder nicht sein.“CARINA: „Puh. Da bin ich aber Beruhigt…Augenblick mal. Hey.“Wir fingen alle an zu lachen, so war die Stimmung wieder hergestellt. Unser Weg führte in den Dunklen Wald hinein, ich zeigte ihnen den Weg, da ich ihn schon als kleines Kind mehr als einmal gelaufen war. Na ungefähr einer halben Stunde kamen wir endlich an der Waldhütte \u0001 \u0002: „Dies wird unser Zufluchtsort sein, fürs erste.“, grinste sie.***********************************************************************************So das wars mit diesem Kapitel. Hinterlasst mir doch ein paar Reviews.",
            "wordcount": "2.718",
            "chapter_release": "02.05.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es ist wieder Sonntag. Das bedeutet es gibt ein neues Kapi von mir. Hoffe euch gefällt die Story bis hier \u0001 \u0002 Spaß beim Lesen.***********************************************************************************Zwei Tage sind ohne irgendwelche Probleme verlaufen, es war still. Die Sonne ging allmählich unter. Niemand hatte etwas Böses erwartet, als es plötzlich anfing zu Beben. SUSI: „Oh mein Gott. EIN ERDBEBEN!“, schrie \u0001 \u0002 und Susi hielten sich beide fest. Ich hatte mich an dem Bein eines Tisches geklammert. Als das Erdbeben aufhörte, merkten wir, dass jemand \u0001 \u0002: „Carina?“, fragte sie \u0001 \u0002 Stimme ertönte aus dem Badezimmer (natürlich mit nur einer kleinen Dusche und einer Campingtoilette).CARINA: „Ich bin mit der Toilette umgefallen.“, sagte sie \u0001 \u0002 schauten uns ungläubig an, öffneten dann die Tür, die zum Badezimmer führte. Da sahen wir wie Carina tatsächlich auf der Umgekippten Campingtoilette saß. Das sah so Komisch aus, dass wir anfingen zu lachen, selbst Carina stimmte in das Lachen ein. Ja, ich wusste es schon immer, Lachen steckt \u0001 \u0002 Mond schien diese Nacht heller als sonst, es war Vollmond. Susi hatte die Glorreiche Idee, dass wir uns Geistergeschichten erzählen \u0001 \u0002: „Als wenn wir nicht schon genug Probleme hätten. Deinetwegen sind wir ja erst in diesen Schlamassel geraten.“ALICE: „Ach komm schon. Das kann uns wenigstens ein bisschen von unserer Situation ablenken, außerdem könnte das Witzig werden.“CARINA: „Na klasse, stellst du dich jetzt auf ihre Seite? Jessica sag doch auch mal was dazu.“, schrie sie schon \u0001 \u0002: „Da Suchst du dir echt die richtige Ansprechpartnerin.“CARINA: „JESSICA?“, fragte sie \u0001 \u0002: „Ich bin für die Geistergeschichten.“CARINA: „Das kann doch nicht euer ernst sein, oder? Wo sind wir denn hier?“JESSICA: „Death Angel, Kapitel 4, Seite 14.“, sagte sie und hielt ein paar Zettel \u0001 \u0002: „Wo hast du das denn schon wieder her?“SUSI: „Warum wundert dich das? Sie schleppt doch immer irgendwelches Zeug mit sich rum.“CARINA: „Langsam glaub ich echt, die ist gestört.“ALICE: „Sag bloß, das merkst du erst jetzt.“Ich wusste, dass ich nicht ganz normal bin, aber ich weiß es auch ohne, dass man es mir sagen muss. Natürlich fing ich wieder an ein breites Grinsen im Gesicht zu kriegen. So etwas kann ich wirklich \u0001 \u0002 aber zurück zum Thema. Wir erzählten uns die Gruseligsten Storys, die uns gerade einfielen, natürlich hatte ich die meisten auf Lager und viel zu erzählen. Wir hatten angefangen darüber zu lachen und Witze über Geister zu reißen, ich weiß selbst nicht mehr, wie wir dazu gekommen waren. Jedenfalls hatten wir uns Entspannt, bis dann plötzlich das Licht ausfiel, welches wir gedämmt hatten um eine bessere Atmosphäre zu \u0001 \u0002: „Na klasse jetzt das noch.“SUSI: „Und was machen wir jetzt?“JESSICA: „Ich geh mal nachsehen und schalte den Strom wieder ein.“, sagte ich und ging \u0001 \u0002 ging zum Sicherungskasten und Versuchte das Licht wieder anzubekommen. Ein Rascheln erweckte meine Aufmerksamkeit. In einem der Gebüsche war etwas, es hatte Glühende Augen in der Dunkelheit. Da ich ja so neugierig bin trat ich näher Heran und dann…Wechselten wir die Sicht auf meine Freunde. Dies ist die kurze Zeit in der ich nur die Erzählungen meiner Freunde hatte um diese Geschichte niederschreiben zu können, deshalb wird ab jetzt aus einer Allgemeinen Sicht \u0001 \u0002 Warteten im Wohnzimmer auf der Couch auf ihre Freundin, das Licht wurde immer noch nicht \u0001 \u0002: „Man sie ist jetzt seit einer ganzen Ewigkeit da draußen. Hat die sich Verlaufen oder was?“SUSI: „Sollten wir nicht mal nachgucken gehen?“ALICE: „Ja. Nicht, dass ihr noch was passiert ist.“CARINA: „Eher passiert demjenigen was, der ihr etwas antun will.“ALICE: „Stimmt auch wieder.“Damit keiner alleine rausgeht und dabei noch verschwindet, hatten sie beschlossen, dass sie zusammen nach ihrer Freundin suchen. Sie gingen zu dem Sicherungskasten, wo sie eigentlich hätte sein sollen, aber es war nichts von ihr zu \u0001 \u0002: „Jessica?“, sagte sie \u0001 \u0002: „Das hat sie gerade gehört. JESSICA!“, schrie \u0001 \u0002 raschelte in einem \u0001 \u0002: „Man Jessica erschreck uns doch nicht so. Lass diese Späße endlich.“Das Gebüsch raschelte erneut, aber nicht Jessica trat heraus, sondern ein Wolf, der größer als Gewöhnlich war und fing an heftig zu \u0001 \u0002: „Mamma.“ALICE: „Ein. Ein. Ein. EIN WOLF:“CARINA: „Oh mein Gott! Alice mach doch irgendwas.“, schrie sie schon \u0001 \u0002: „Was denn? Seh ich etwa so aus wie Sailor Moon?“, sagte sie \u0001 \u0002 sah ihre Freundin an und stellte sie sich als Sailor Moon vor. Einen Augenblick lang sah sie das Bild von der Kriegerin vor \u0001 \u0002: „Irgendwie schon.“, antwortete sie \u0001 \u0002 Wolf horchte auf, auch die Freunde vernahmen etwas. Es klang wie ein Pfeifen im Wind und der Wolf drehte um, er verschwand in die Richtung in der das Geräusch \u0001 \u0002 Freunde folgten dem Wolf (reine Neugier *hehe*), sie streiften durch den Wald zwischen Ästen, Büschen und Bäumen. Sie versuchten mit dem Tier mitzuhalten, sie verloren ihn, als eine Krähe aufschrie und sie \u0001 \u0002: „Na klasse jetzt haben wir das Vieh verloren.“SUSI: „Wir müssen unbedingt weitersuchen, der Wolf könnte uns auf Jessicas spur bringen.“ALICE: „Was machen wir, wenn es sie Gefressen hat?“, fragte sie \u0001 \u0002: „Die lässt sich nicht Fressen und jetzt kommt.“Sie gingen immer weiter Geradeaus, bis sie an eine Lichtung kamen. Das Gras wurde vom Mond erleuchtet, dort flogen Glühwürmchen entlang, aber das merkwürdigste dabei war, dass sie in verschiedenen Farben \u0001 \u0002: „Das ist ja Hammergeil.“ALICE: „Ich wusste gar nicht, dass es Glühwürmchen in so vielen verschiedenen Farben gibt.“, schwärmte \u0001 \u0002: „Seht mal da drüben steht jemand.“, sagte sie und zeigte auf \u0001 \u0002 Person mit einem Langen Schwarzen Mantel und einer Kapuze, die das Gesicht verdeckte, stand inmitten eines Glühwürmchen Schwarms. Sie Beobachteten diese Person eine Weile, aber diese Bewegte sich nicht und scheint sie auch nicht Bemerkt zu \u0001 \u0002: „Ob wir den, die, es ansprechen sollten?“, fragte sie \u0001 \u0002: „Wenn ihr noch weiter dort stehen bleibt, werdet ihr noch Wurzeln schlagen.“, sagte eine ihnen Unbekannte weibliche \u0001 \u0002: „Tut uns leid für die Störung. Eine unserer Freundin ist Verschwunden, haben Sie sie vielleicht gesehen.“Die Frau streckte ihren Rechten Arm aus, eine Krähe Flog direkt über die Köpfe der drei Freunde hinweg, was Alice einen Schrei entlockte. Die Krähe landete direkt auf dem Arm der Fremden \u0001 \u0002: „Natürlich habe ich sie gesehen. Sie ist dorthin zurückgekehrt wo sie hingehört.“, sagte sie und streichelte die \u0001 \u0002: „Dankeschön, sie ist also wieder in der Hütte.“, sagte sie \u0001 \u0002 drehten sich um, damit sie gehen konnten, aber als sie dies taten, stand die Frau nochmals vor ihnen. Sie \u0001 \u0002: „Wie haben Sie das gemacht?“, fragte sie mit großen \u0001 \u0002: „Niemand, der diesen Ort betreten hat, darf ihn jemals wieder verlassen.“Die drei Freunde traten ein paar Schritte \u0001 \u0002: „Wir suchen eine Verrückte und treffen auf eine Wahnsinnige, das ist irgendwie Schicksal, oder?“, fragte sie ohne eine Antwort zu \u0001 \u0002 Frau fing an zu lachen, immer Lauter, bis diese sich Plötzlich in einem Schwarm aus Krähen auflöste. Alice schrie als die krähen über sie hinweg Flogen. Dann war nur noch eine Stimme durch die Dunkelheit des Waldes \u0001 \u0002: „Niemand entkommt dem Tod, selbst wenn ihr Fliehen solltet.“Sie starrten gebannt in den Wald hinein, immer noch Überrascht was passiert war. Selbst die Glühwürmchen waren \u0001 \u0002: „Ist das jetzt wirklich passiert?“CARINA: „Die sagte Tod, oder?“, fragte sie die \u0001 \u0002 rannten Schreiend zurück in die Holzhütte. Alice, die als letztes in der Hütte ankam schlug sie heftig die Tür zu. Sie verschnauften eine kurze \u0001 \u0002: „Ich hab echt keine Ahnung wo wir hier rein geraten sind.“CARINA: „Das ist nur Jessicas Schuld. Wenn sie nicht alleine raus gegangen wäre, hätten wir sie nicht suchen müssen und wären diesem komischen etwas nie begegnet.“SUSI: „Aber was ist, wenn Jessy bereits Tot ist?“ALICE: „Der Tod hat Jessica geholt, weil sie alleine war. Sie war diejenige, die am meisten über so was Bescheid wusste.“SUSI: „Aber was ist, wenn sie noch am Leben ist und darauf wartet von uns gerettet zu werden.“CARINA: „Ich sag sie ist tot und wir fahren wieder nach Hause.“SUSI: „Ich bin ganz deiner Meinung, lasst uns nach Hause fahren.“ALICE: „Ich bin dagegen, sie ist Bestimmt noch am Leben. Wir müssen sie finden.“SUSI: „Irgendwie hat sie recht.“CARINA: „Kannst du dich mal entscheiden? Ich sage wir packen unsere Sachen und gehen. Dieses etwas, dass sich als ‚Tod’ bezeichnet, hat gesagt das sie Jessica begegnet ist und sie zurückgekehrt ist. Das heißt bestimmt, dass sie vom Tod geholt wurde.“Die anderen beiden wussten nichts darauf zu erwidern und stimmten der Abreise zu, wenn auch nicht ganz Freiwillig. Nachdem sie alles gepackt hatten, gingen sie durch den dunklen Wald. Immer wieder schauten sie sich angstvoll um, sie fühlten sich beobachtet. Sie liefen und liefen, seit einer ganzen weile, aber sie hatten den Waldrand noch nicht erreichen können, obwohl sie dort vor einer Weile hätten sein \u0001 \u0002: „Man wie lange dauert es denn noch bis wir aus diesem Verdammten Wald draußen sind?“, meckerte \u0001 \u0002: „Das wollte ich dich auch gerade Fragen.“SUSI: „Leute ich glaube ich habe diesen Baum dort drüben schon mal gesehen.“CARINA: „Susi, das sind Baume, die sehen alle gleich aus.“, sagte sie \u0001 \u0002 waren weiterhin unterwegs ohne auch nur einen Ton zu sagen, bis einer der Büsche vor ihnen anfing zu rascheln. Carina deutete ihnen mit einer Handbewegung, dass sie sich ruhig verhalten sollten. Sie hob einen dicken Stock vom Boden auf und warf es in das raschelnde Gebüsch, dann vernahmen sie nur noch einen Schrei. Die Freunde gingen auf das Gebüsch zu und sahen \u0001 \u0002: „Man seid ihr von allen guten Geistern verlassen? Das tat weh.“, sagte sie \u0001 \u0002: „Jessica!“, sagte sie freudig und umarmte ihre Freundin \u0001 \u0002: „Alice…Du zerquetschst mich.“, sagte sie ohne \u0001 \u0002 lässt ihre Freundin mit einer Entschuldigung und einem Grinsen wieder \u0001 \u0002: „Sag mal wo hast du eigentlich gesteckt? Wir haben dich überall gesucht.“, sagte sie \u0001 \u0002: „Ha ha. Das ist eine Komische Geschichte.“, fing sie an.~FLASHBACK~Ich ging zum Sicherungskasten und Versuchte das Licht wieder anzubekommen. Ein Rascheln erweckte meine Aufmerksamkeit. In einem der Gebüsche war etwas, es hatte Glühende Augen in der Dunkelheit. Da ich ja so neugierig bin trat ich näher Heran und dann stolperte ich regelrecht in diesen verdammten Busch rein und schlug mir den Kopf an. Irgendwann wachte ich wieder auf und merkte, dass meine Freunde nicht mehr da waren und ging sie suchen, bis mir plötzlich ein Stock an die Birne fiel.~FLASHBACK ENDE~JESSICA: „Ja so war das.“, sagte sie \u0001 \u0002: „Na toll. Du hast also die ganze Zeit hinter diesem Gebüsch gelegen und haben dich umsonst gesucht.“JESSICA: „Was wollt ihr eigentlich mit den Koffer?“, fragte sie als sie diese \u0001 \u0002: „Weil wir dich nicht mehr gefunden hatten, haben wir gedacht, du seist Tot und wollten heimfahren. Aber irgendwie finden wir den Weg nicht aus diesem Wald.“ALICE: „Ja wir hätten doch nur von der Hütte aus Geradeaus gemusst oder?“JESSICA: „Ja. Das ist ja nicht weit bis zum Waldrand.“ALICE: „Also sind wir doch auf dem richtigen Weg gewesen.“SUSI: „Hey Leute.“CARINA: „Ja aber wir hätten vor stunden im Zug sitzen können und wären vielleicht schon zuhause.“SUSI: „Leute.“, versuchte sie auf sich aufmerksam zu \u0001 \u0002: „Aber warum haben wir den Waldrand noch nicht erreicht?“SUSI: „LEUTE!!!“, schrie \u0001 \u0002 Freunde drehten sich zu ihr \u0001 \u0002: „Ich weiß, dass klingt jetzt merkwürdig, aber ich glaube wir sind im Kreis gelaufen.“CARINA: „Wie kommst du auf so einen Quatsch? Wir sind die ganze Zeit Geradeaus gelaufen.“SUSI: „Wegen dem Papier da. Ich hab es nach einer Weile in ein Busch geworfen und na ja es liegt immer noch da.“ALICE: „Umwelt Verschmutzer.“, sagte sie und zeigte auf \u0001 \u0002: „Alice, du kommst vom Thema ab.“ALICE: „Mir fällt da gerade etwas ein. Hatte die Frau nicht gesagt, dass wir den Wald nicht mehr verlassen können?“JESSICA: „Welche Frau?“, fragte sie \u0001 \u0002: „Stimmt du warst ja nicht dabei.“Susi erklärte mir was während meiner Abwesenheit passierte. Die anderen Beiden hörten gespannt \u0001 \u0002: „Und was ist dann passiert?“CARINA: „Das weißt du doch, du warst dabei.“ALICE: „Und was bedeutet das jetzt?“JESSICA: Wir kommen nicht mehr aus dem Wald heraus.“, stellte sie \u0001 \u0002 Freunde liefen voran als ich noch einmal inne \u0001 \u0002: „Also ihr dachtet ich sei Tot und wolltet mich einfach so zurücklassen?“, fragte sieAlice schaute Besserwisserisch zur \u0001 \u0002: „Ich hab dir ja gesagt, dass sie noch am Leben ist, aber nein. Du wolltest ja unbedingt nachhause.“SUSI: „Ja wir wollten dich ja eigentlich suchen, aber Carina meinte wir sollten diesen verfluchten Wald schnellst möglich wieder verlassen.“JESSICA: „Ich hab euch ja alle ganz Dolle Lieb, aber dich Carina werde ich Töten.“, sagte sie süßlich mit einem Lächeln und ging zurück Richtung \u0001 \u0002 ließ meine drei Freundinnen auf dem Weg stehen die sich erstaunt \u0001 \u0002: „Das meinte sie jetzt ernst oder Alice? Alice?“Susi schaute sich hektisch nach ihrer Freundin um und sah wie sie bereits zu mir lief.***********************************************************************************mwahahahaha^^ so das ist das ende diesen \u0001 \u0002 mir doch ein paar Reviews^^*Kekese hinstell*",
            "wordcount": "2.223",
            "chapter_release": "02.05.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hi Leute! Hier ist wieder ein neues Kapitel von \u0001 \u0002 noch an meine Kommentarschreiber:The faithful poet caro (anonymer Nutzer)Viel Spaß bei diesem Kapitel.***********************************************************************************Wieder in der Hütte angekommen diskutierten wir wie wir aus dem Wald herauskommen. Uns wurde nun wirklich klar in welche Gefahr wir uns, durch das Gläserrücken, gebracht hatten. ALICE: „Toll Susi. Wirklich ganz Toll!“, sagte sie sarkastisch und leicht \u0001 \u0002: „Ich hab euch ja gesagt, dass ihr so etwas nicht leichtfertig hinnehmen solltet.“CARINA: „Als ob du alles besser wüsstest.“, sagte sie \u0001 \u0002: „Ich weiß es zumindest besser als du.“, konterte \u0001 \u0002: „Wenn du alles besser wüsstest währen wir nicht in dieser Situation.“, sagte sie und verließ Sauer den \u0001 \u0002 blieben zu dritt im Aufenthaltsraum während Carina im Nebenraum auf und ab ging und sich \u0001 \u0002: „Wie kann diese Blöde Kuh nur so ruhig bleiben in so einer beschissenen Situation?“Sie versuchte angestrengt einen Ausweg zu finden, dabei bemerkte sie einen Spiegel, der an der Wand hing. Dieser sah noch älter aus, als die Hütte \u0001 \u0002: „Den hab ich bisher noch gar nicht bemerkt.“Neugierig ging sie auf den Spiegel zu und schaute hinein. Erschreckend bemerkte sie den Schatten hinter sich. Sie drehte sich ruckartig um, aber dort war nichts zu sehen. Ihr kam die Idee, dass sie den Geist, den sie beschworen hatten, wieder in die Geisterwelt zurückschicken könnte. Carina durchwühlte die Koffer ihrer Freunde, um nach dem selbstgemachten Hexenbrett zu suchen und wurde bei Alice \u0001 \u0002 hatte sie bei Jessica gefunden und zündete sie an. Das Hexenbrett breitete sie auf dem Boden, direkt unter dem Spiegel, aus. Einen kurzen Moment Konzentrierte sie \u0001 \u0002: „Ich rufe dich, du der uns ins Unglück gestürzt hast. Ich befehle dir, dass du wieder ins Jenseits zurückkehrst.“In diesem Moment fiel der Spiegel von der Wand zu Boden, ging aber nicht Kaputt. Im Spiegel wurde eine Person sichtbar, es war die Frau von der \u0001 \u0002: „Es ist zu Spät. Es gibt kein Entkommen.“, höhnte sie und \u0001 \u0002 Nebenzimmer diskutierten wir derweil immer noch. Carina hatte sich ohne einen Laut verschanzt. Ich bekam plötzlich heftige Kopfschmerzen, was Alice \u0001 \u0002: „Was ist? Geht es dir nicht gut?“JESSICA: „Es sind nur Kopfschmerzen, könntest du mir die Kopfschmerztabletten aus meinem Koffer holen?“Alice nickte zustimmend und ging in den Raum, wo Carina sich aufhielt. Als sie die Tür öffnete sah sie ihre Freundin auf dem Boden vor einem Spiegel \u0001 \u0002: „Was machst du denn da?“CARINA: „Ich versuche wenigstens etwas zu unternehmen, im Gegensatz zu euch.“ALICE: „Hast du etwa versucht diesen Geist nochmal zu Beschwören?“CARINA: „Ja hab ich.“ALICE: „Bist du Bescheuert? Willst du uns noch mehr in die Scheiße reiten?“, meckerte \u0001 \u0002 ging aufgebracht zu Carina, entriss ihr das Papier Hexenbrett und zerriss es, danach schmiss sie es in den \u0001 \u0002: „Was soll das? Das war unsere einzige Möglichkeit den Geist wieder zurück zu schicken.“ALICE: „Du treibst uns nur noch mehr in die Scheiße.“Susi und ich bemerkten, dass sie sich stritten und gingen neugierig zu den \u0001 \u0002: „Was ist denn hier los?“ALICE: „Carina hat versucht, den Geist noch mal zu Beschwören.“SUSI: „Was? Das hast du doch nicht wirklich getan, oder?“CARINA: „Ich sitze zumindest nicht tatenlos rum so wie ihr!“, sagte sie \u0001 \u0002: „Du weißt schon, dass es für die Rückführung des Geistes bereits zu spät ist. Der Geist hat die volle Kontrolle über das geschehen, es kann tun und lassen was es will.“ALICE: „Oh Gott! Oh Gott! Oh Gott! Was machen wir jetzt?”, fuchtelte sie mit ihren armen \u0001 \u0002: „Wir werden STERBEN!!!“, schrie \u0001 \u0002: „Bleibt ruhig!“, sagte sie \u0001 \u0002: „Seht ihr was ich meine? Sie ist vollkommen Verrückt!“, stellte sie \u0001 \u0002: „Nein ich bin Wahnsinnig. Aber das wusstet ihr sicher schon. Wir hätten den Geist damals im Keller bereits zurückschicken müssen, aber irgendjemand wollte ja die Beschwörung abbrechen. Wir wollen ja niemanden ansehen.“, sagte sie sarkastisch und schaute ihre beiden Freundinnen \u0001 \u0002: „Tut mir leid.“, sagte sie \u0001 \u0002: „Ach auf einmal ist es unsere Schuld oder was?“ALICE: „Natürlich! Ihr wolltet doch unbedingt abbrechen.“CARINA: „Klar wollten wir abbrechen! Du hattest doch auch Angst.“ALICE: „Ja klar hatte ich Angst, aber ich hätte weitergemacht und zumindest den Geist hätten wir zurückschicken müssen. Du hattest mehr Angst als ich oder wer war diejenige, die mich geschlagen hat als die Kerze herunter fiel.“JESSICA: „Stimmt, das hab ich ja total vergessen.“ (und vergessen zu erwähnen ^.^;)SUSI: „Niemand von uns hatte geahnt, dass es soweit kommen würde und dass wir jetzt in diesem Wald feststecken. - WIR WERDEN STERBEN!!!!“ALICE: „SUSI! Niemand wird hier sterben. Wir kommen höchstens in die Klapse, aber wir werden nicht sterben.“, sagte sie mit zusammengebissenen \u0001 \u0002: „Hm. Ich habe gehört, dass das essen dort ziemlich gut sein soll.“, bemerkte sie Grinsend und ging zurück in den \u0001 \u0002 war Dunkel, die Sonne hätte bereits aufgehen müssen, aber seit Stunden hatte sich nicht der leiseste Sonnenstrahl gezeigt. Der Wald war still bis auf die üblichen Geräusche. Wir versuchten mit allen Mitteln zu Schlafen, aber nach dem letzten Vorfall mit dieser Geheimnisvollen Frau auf dieser Lichtung, welches man mir ausführlich erzählt hatte, konnte keiner auch nur ein Auge zudrücken, natürlich mit einer Ausnahme…ich konnte seelenruhig und eingemummt in meinem Schlafsack \u0001 \u0002 lautes knacken lies meine Freunde aufschrecken, auch ich vernahm es, wachte dadurch auf und blieb ruhig \u0001 \u0002: „Was war das?“, flüsterte sie in den \u0001 \u0002: „Ich glaube da ist jemand.“, stellte sie leise \u0001 \u0002: „Das glaub ich doch jetzt wohl nicht. Schaut euch die an. Wie kann die nur in so einer Heiklen Situation Schlafen?“, flüstert sie \u0001 \u0002: „Wir sollten nachschauen was das war.“, schlug sie \u0001 \u0002: „D-das war bestimmt nur ein kleines unschuldiges Kaninchen, dass sich in der Nacht verlaufen hat.“, sagte sie \u0001 \u0002: „Natürlich. Kaninchen sind ja auch nachtaktiv. Ich bin auch dafür, dass wir nachschauen.“SUSI: „Sollten wir Jessica nicht Wecken?“ALICE: „Das würde ich an deiner stelle nicht machen.“SUSI: „Wieso?“ALICE: „Na ja. Ich kenne sie gut genug um zu sagen, dass sie ziemlich ausflippt, wenn man sie wegen nichts weckt.“CARINA: „Als wenn dieses knacken nichts war.“ALICE: „Stimmt schon, aber wenn es wirklich nur ein kleines Tier war und sie geweckt haben macht sie uns die Hölle heiß.“CARINA: „Als wenn sie sich gegen uns durchsetzen könnte.“, sagte sie \u0001 \u0002: „Gehen wir jetzt nachschauen oder nicht?“, fragte sie vorsichtig in die \u0001 \u0002 entschieden sich mich Schlafen zu lassen und traten nach draußen, nur mit einer Taschenlampe bewaffnet. Der Wald sah im Dunkeln unheimlich aus und überall waren nachtaktive Tiere unterwegs, die durch das Licht der Taschenlampe aufschreckten und \u0001 \u0002 aneinander suchten sie die Umgebung ab, sahen dennoch nichts Verdächtiges. Ein Gebüsch nach dem anderen raschelte kurz auf, die Freunde erschraken. Auf einem Ast saß eine Krähe, die alles beobachtete und einen Schrei \u0001 \u0002: „AAAAAAAAAAAAAAAHHHHHHHHHHHHHHHHHH!!!!!“, schrie sie und dieser Schrei hallte durch den Dunklen \u0001 \u0002: „Bist du Bescheuert? Erschreck mich doch nicht so.“SUSI: „Wir sollten wieder zurück zur Hütte. Jessica weiß ja nicht wo wir sind und macht sich bestimmt schon sorgen um uns.“, schlug sie \u0001 \u0002: „Die hat bestimmt noch nicht mal gemerkt, dass wir weg waren.“, bemerkte \u0001 \u0002 liefen den ganzen weg wieder zu der Waldhütte zurück, dort angekommen setzten sie sich auf ihre Schlafsäcke und unterhielten \u0001 \u0002: „Ich hab ja gesagt, dass sie es noch nicht mal gemerkt hat.“SUSI: „Ja du hast recht.“, sagte sie \u0001 \u0002 schaute auf die Schlafende und merkte, dass etwas nicht stimmte, ihre Freunde bemerkten \u0001 \u0002: „Alice? Ist alles in Ordnung?“ALICE: „Ich hab irgendwie ein merkwürdiges Gefühl, irgendwas stimmt hier nicht.“, sagte sie \u0001 \u0002: „Was soll hier nicht stimmen? Es ist doch alles in Ordnung. Wir sind hier nur in einer Gott verdammten Hütte in einem Gott verdammten Wald!!!“, sagte sie und wurde immer \u0001 \u0002 ging zu Jessicas Schlafsack, aber sie lag nicht wie angenommen darin, sie war \u0001 \u0002: „Sie ist gar nicht da.“, sagte sie \u0001 \u0002 fing jemand an zu lachen, aber nirgendwo war etwas zu sehen. Die drei Freunde stellten sich näher beieinander und schauten sich \u0001 \u0002: „Niemand wird diesen Wald Lebend verlassen. Ha, ha, ha.“SUSI: „Mamma.“CARINA: „Oh Sch…eibenkleister.“ALICE: „Was hast du mit unserer Freundin gemacht?“, fragte sie \u0001 \u0002 Person trat aus dem Schatten, es war die Frau von der \u0001 \u0002: „Ich habe mit ihr das gemacht, was euch nun Blüht.“, sagte sie und zeigte auf die \u0001 \u0002 Freunde schauten erschrocken, rannten so schnell sie konnten an die Tür und hinaus in den Dunklen \u0001 \u0002: „Tze. Als wenn ihr dem Tod entkommen könntet.“, sagte sie belustigt und leckte sich über die \u0001 \u0002 trat nur langsam aus der Hütte, der Wind kam auf und eine Krähe kam aus dem Wald geflogen, landete dann auf ihrer Schulter. Der Tod hielt dem Vogel die Hand hin worauf es anschließend \u0001 \u0002: „Flieg und beobachte sie. Ich werde in Kürze zu euch stoßen.“, sagte sie und der Vogel erhob sich mit einem Krähen in die \u0001 \u0002 Mond war Hell und Beleuchtete alles, es war eine warme Nacht die seit Tagen nicht verschwand, dennoch hatte niemand etwas gemerkt. Ein Knurren ließ den Tod aufhorchen, es war der Wolf der den drei Freunden bereits \u0001 \u0002: „Soll ich sie Zerfleischen?“, fragte \u0001 \u0002: „Nein. Ich werde es Höchstpersönlich tun.“, antwortete diese und ging Richtung \u0001 \u0002, Alice und Susi rannten tiefer in den Wald hinein, bis diese schließlich auf der Lichtung \u0001 \u0002: „Wir sind schon wieder hier Gelandet.“CARINA: „Als wenn wir das nicht mitbekommen hätten.“, keifte \u0001 \u0002: „Was machen wir denn jetzt? Wir können nicht aus dem Wald heraus und Jessica hat sie auch noch entführt.“CARINA: „Du hast doch gehört, dass sie sie Umgebracht hat.“ALICE: „Nein! Sie hat nicht mit einem Wort erwähnt, dass sie sie Umgebracht hat. Das erste Mal war es auch so als wir das gedacht hatten.“Die Lichtung fing an zu Glühen, auf dem Gras saßen viele Glühwürmchen, die in die Luft Flogen und alles erstrahlte wieder wie damals als sie diese Lichtung \u0001 \u0002: „Es ist genauso wie damals, als wir das erste Mal hier waren.“, bemerkte \u0001 \u0002: „Das ist irgendwie Gruselig.“CARINA: „Wir haben größere Probleme als diese Glühwürmchen.“, sagte sie \u0001 \u0002: „Stimmt, der Tod ist schließlich hinter euch her.“, sagte eine Stimme hinter \u0001 \u0002: „ Genau der Tod ist hinter uns her und…“Sie brach mitten im Satz ab und drehte sich langsam um. Dort stand ihre verschwundene \u0001 \u0002: „Jessica!“, rief sie \u0001 \u0002: „Gott sei Dank dir geht es gut.“CARINA: „ Du hast echt nerven mich einfach so zu erschrecken.“Jessica schüttelte nur ihren \u0001 \u0002: „Hört mir gut zu, denn ich sag es nur ein Mal.“, sagte sie und hob dabei mahnend den \u0001 \u0002: „Was hast du jetzt schon wieder für einen Mist angestellt?“JESSICA: „Sei vorsichtig was du Sagst sonst hast du später ziemliche Probleme.“, sagte sie \u0001 \u0002: „Du kannst ihr wenigstens ein Mal richtig zuhören und die Sache ernst nehmen.“, sagte sie \u0001 \u0002: „Als wir damals diesen Geist Beschworen hatten, haben wir einige Fehler gemacht. Das was wir Beschworen hatten war nicht Carinas Oma, wir hätten keinen Namen angeben dürfen, das hat einen Bösen Geist angelockt. Und dieser Hält uns hier im Wald fest.“CARINA: „Moment mal. Und was ist mit dieser Frau? Ist das dieser Geist?“JESSICA: „Nein. Sie ist der Tod. Sie ist nur hier um eure Verfluchten Seelen einzusammeln.“SUSI: „Oh mein Gott! Wir werden doch Sterben.“ALICE: „Susi. Kannst du sie nicht ausreden lassen?“, sagte sie und stemmte die Hände in die \u0001 \u0002: „Oh Man. Jedenfalls gibt es eine Möglichkeit eurem Schicksal zu entkommen. Findet den Geist und Versiegelt ihn.“CARINA: „Und wie sollen wir das bitte schön machen?“JESSICA: „In dieser Richtung gibt es eine Höhle. Dort hält sich die Wurzel allen Übels auf. Nehmt diesen Bannzettel und heftet es an seinen Körper, dann wird er Automatisch Versiegelt.“Alice nahm den Zettel an sich und steckte ihn in ihre \u0001 \u0002: „Und so kommen wir aus dem Wald heraus?“, fragte sie \u0001 \u0002: „Warum hast du uns das nicht schon früher Gesagt?“, meckerte \u0001 \u0002: „Weil ihr mich nicht Gefragt habt deshalb und jetzt geht.“Die drei Freundinnen wandten sich in die Richtung in die Jessica gezeigt hatte. Sie gingen los, aber Alice hielt inne, Carina uns Susi blieben ebenfalls stehen, sie sahen Alice \u0001 \u0002: „Was ist denn schon wieder Alice?“ALICE: „Willst du nicht mitkommen?“, fragte sie \u0001 \u0002: „Ja du könntest uns zur Abwechslung auch mal helfen.“JESSICA: „Ich würde wenn ich könnte. Vorerst kann ich diesen Ort nicht verlassen, ich muss hierbleiben.“CARINA: „Blöde ausrede. Kommt lasst uns gehen.“, sagte sie zu den \u0001 \u0002 gingen ein Stück durch den Wald. Alice schaute noch ein Mal zurück wo ihre Freundin gestanden hatte, aber sie war schon wieder \u0001 \u0002 Zeit liefen sie schon durch den Wald, bis sie endlich diese Höhle gefunden hatten, wo sie dieser „Böse Geist“ sein Unwesen treiben \u0001 \u0002: „Meint ihr, das war eine gute Idee?“CARINA: „Du willst doch auch nach Hause oder nicht?“, fragte sie \u0001 \u0002 nickte ihr nur \u0001 \u0002: „Dann lasst uns reingehen.“, sagte sie mit zittriger \u0001 \u0002 kramte eine Taschenlampe aus ihrem Beutel, den sie mitgenommen hatte, sie machte diese an und erleuchtete ein Teil der \u0001 \u0002 gingen sie tiefer in die Höhle hinein. Das ein oder andere Mal hörte man sie schreien, wenn eine Fledermaus über ihren Köpfen hinweg flog. Je Tiefer sie in die Höhle gingen, bekamen sie immer mehr Angst diesen Geist zu sehen. Ein weiterer Schwarm Fledermäuse wurde von dem Licht aufgeschreckt und sie Flogen nach draußen, dabei erschraken die Mädchen und Carina hat dabei die Taschenlampe fallen \u0001 \u0002: „Na klasse, jetzt müssen wir im Dunkeln rumlaufen. Gut Gemacht, Carina.“CARINA: „Was kann ich denn jetzt dafür? Die Fledermäuse haben mich erschreckt.“Susi bemerkte, dass in einer der Gänge ein schwaches Licht \u0001 \u0002: „Leute seht euch das mal an.“Die anderen zwei bemerkten ebenfalls das Licht und gingen langsam darauf zu. Die Lichtquelle bewegte sich weiter, als wolle sie die Freunde irgendwo hin führen. Natürlich führte es sie nach \u0001 \u0002: „Na klasse, jetzt sind wir wieder draußen angekommen. Kommt wir müssen wieder in die Höhle zurück.“ALICE: „Nein wartet. Wir sind zwar wieder draußen, aber wir sind nicht dort wo wir reingekommen sind.“, bemerkte \u0001 \u0002: „Woher willst du das wissen?“, fragte \u0001 \u0002: „Seht euch doch mal um. Wir waren in einem Wald, aber jetzt sind wir in einer Art verstecktem Tal.“SUSI: „Du hast recht. Wir sind von Felsen umgeben und dort oben gibt es gar keine Decke.“CARINA: „Das heißt wir sind auf dem richtigem weg.“, sagte sie \u0001 \u0002 Glühwürmchen schwirrte durch die Freunde hindurch, nach ein paar Metern flog es wirr auf einer stelle und schien auf sie zu \u0001 \u0002: „Das Glühwürmchen hat uns anscheinend hier her geführt.“CARINA: „Das ist doch jetzt nicht dein ernst.“, sagte sie \u0001 \u0002: „Ich glaub schon, dass es die Lichtquelle war und uns geführt hat. Gott ist uns gnädig.“CARINA: „Na klasse, ne Gottesanbeterin.“, sagte sie und klatschte sich an die \u0001 \u0002: „Los gehen wir! Immer nur hinter Fünkchen her.“CARINA: „Fünkchen?“ALICE: „Klar. Unser Helferchen braucht schließlich auch einen Namen.“, sagte sie \u0001 \u0002 gingen langsam und sicher hinter dem Glühwürmchen her, bis sie an einen Riesigen Baum zum stehen kamen. Der Baum war riesig und dick, es hatte etwas Heiliges an sich. Viele Glühwürmchen schwirrten drum herum, unten an der Wurzel war eine Höhle. Am Eingang der Höhle gab es eine Treppe, die in die Tiefe führte. Der Ganze Baum wurde nicht nur von außen, sondern auch von innen Beleuchtet. Es ging sehr tief in die Erde hinein, tiefer und immer tiefer stiegen sie die Treppe hinab, bis sie endlich am Ende ankamen. Sie trauten ihren Augen nicht, was sie dort sahen. Ihre Freundin Jessica hing leblos am Eingang einer Weiteren Höhle, die von einer Felswand Blockiert wurde. Jedes Glied war vom Körper Gestreckt, so wie bei einem Stern. ALICE: „Oh mein Gott.“, brachte sie nur stockend \u0001 \u0002: „ Wie kann das sein?“, fragte sie \u0001 \u0002: „Jessica! Lass diese Spielchen, wir haben endgültig genug von deinen Blöden Spielchen.“, sagte sie \u0001 \u0002 Jessica regte sich nicht. Carina ging schnurstracks auf sie zu und Packte sie am Hals, aber sie ließ gleich wieder von ihr \u0001 \u0002: „Sie. Sie ist Tot.“, sagte sie ohne Atem nachdem sie keinen Puls spüren konnte.***********************************************************************************So jetzt geht es langsam dem ende \u0001 \u0002 könnt in meinem Profil das Datum der nächsten Kapitel anschauen und was als nächstes geplant \u0001 \u0002 mir doch ein paar Kommis. *Süsigkeiten dalas*Lg Jessa",
            "wordcount": "2.823",
            "chapter_release": "02.05.2010",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hier bin ich wieder mit dem nächsten \u0001 \u0002 ein herzliches Dankeschön an meine Review schreiber:caro (anonymer Nutzer)The faithful poet ich wünsche euch viel spaß beim lesen.***********************************************************************************Alle wurden bei Jessicas Leiche Blass und Carina musste sich übergeben, bei dem Gedanken, dass sie eine Leiche angefasst \u0001 \u0002: „Das kann doch unmöglich sein. Wir haben doch eben noch mit ihr geredet. Sie kann noch nicht so lange Tot sein.“CARINA: „Ich glaube, dass sie schon seit längerer Zeit Tot ist. Sie ist Eis kalt.“SUSI: „Der Tod hat sie geholt. Uns wird es genauso ergehen, wenn wir diesen Geist nicht Versiegeln.“, sagte sie fast Verzweifelt und sinkt zu \u0001 \u0002: „ Lasst euch nicht unterkriegen. Wir müssen das nur schnell zu Ende bringen und dann können wir nach Hause.“, sagte sie \u0001 \u0002: „Und was machen wir mit Jessica? Wir können sie doch nicht einfach hier lassen.“CARINA: „Was sollen wir deiner Meinung nach tun? Sollen wir sie etwa aus dem Wald schleppen und der Polizei die Story mit dem Gläserrücken und den Geistern erzählen? Die werden uns für Verrückt erklären.“SUSI: „Carina hat recht. Man könnte uns den Mord anhängen.“STIMME: „Ich hab euch bereits erwartet.“, hallte eine unheimliche Stimme durch die \u0001 \u0002 drei Freunde schauten sich erschrocken um, konnten aber nichts entdecken. Dann fiel ihr Blick auf die Tote. Plötzlich verschwand der Körper, hinter dem Körper war ein blutiges Pentagramm zu sehen und dann schob sich die Felswand beiseite, ein Gang kam zum Vorschein. Natürlich gingen sie hindurch, sie kamen in einen riesigen Raum, dieser Schimmerte in verschiedenen Farben. Genau wie die Glühwürmchen es \u0001 \u0002: „Ha, ha. Das ihr wirklich her gekommen seid, obwohl eure Freundin es nicht überlebt hatte und ihr Menschen normalerweise nicht an so etwas wie Geister Glaubt. Das ist wirklich Beeindruckend.“, höhnte \u0001 \u0002: „Was willst du eigentlich von uns? Wir haben dir doch gar nichts getan.“, sagte sie \u0001 \u0002: „Ihr habt michgerufen und bei meinem Schlaf gestört. So eine Frechheit lass ich mir von euch Menschen nicht bieten. Deshalb werde ich mir eure Seelen nehmen, auch wenn es mit Gewalt sein muss.“, knurrte er \u0001 \u0002: „Also warst du es die ganze Zeit. Du hast uns in der Stadt verfolgt und Gejagt.“STIMME: „Ha, ha. Genau. Ihr habt nicht den Hauch einer Chance ohne eure kleine Tote Freundin.“CARINA: „Wieso sollten wir ohne sie keine Chance haben?“, fragte sie \u0001 \u0002: „Weil sie die meiste Spirituelle Kraft hatte und viel über so etwas Bescheid weiß, deshalb musste ich sie als erstes Beseitigen.“, lachte \u0001 \u0002: „Los Zeig dich, wir haben keine Angst vor dir.“, sagte sie \u0001 \u0002: „Bist du Wahnsinnig? Provozier es doch nicht noch.“, flüstert sie Alice \u0001 \u0002 antwortete ihrer Freundin nicht und wartete ab. Der Geist materialisierte sich vor ihnen, es war kein Menschliches Wesen, sondern eine riesige feurige zweischwänzige Katze. Alle staunten nicht schlecht, als dieser Geist vor ihnen \u0001 \u0002: „Verdammt. Ich hab ne Katzen Allergie.“, sagte sie mit großen \u0001 \u0002: „Was?“, fragte sie \u0001 \u0002: „Stimmt doch gar nicht. Du hast doch selbst ne Katze zu Hause.“SUSI: „Stimmt, aber nicht so eine große.“, sagte sie \u0001 \u0002: „Seid ihr fertig mit Diskutieren?“, fauchte er \u0001 \u0002 schauten ihn an und bemerkten sein gehässiges und Mord lüsternes Grinsen. Er stand direkt in voller Größe vor ihnen. Man spürte, dass sie Angst vor so einem Großen Geist hatten, aber um aus diesem Wald herauszukommen mussten sie dieses Ding Versiegeln und das würde nicht einfach werden. Alice holte den Bannzettel aus ihrer Tasche, sie überlegte wie sie dem Geist den Bannzettel so schnell wie möglich anheften können. Sie rief ihre Freundinnen zu sich um sich mit ihnen zu beraten, Alice hatte anscheinend eine \u0001 \u0002 zerteilten sie sich, jede rannte in eine andere Richtung und Versuchten so in die Nähe des Geistes zu kommen, dieser konnte sie aber immer wieder abwehren. Der Katzengeist war von dem ‚Katz und Maus‘ Spiel so gefangen, dass er nicht merkte wie sich Alice mit dem Bannzettel von hinten anschlich und ihm auf einer seiner Hinterläufe heftete, welches den Geist sofort, mit einem Schrei dieser Katze, Versiegelte. Nur noch der Nebel war übrig \u0001 \u0002: „Das war ja einfach. Das war wirklich eine gute Idee.“SUSI: „Das nennst du einfach? Wir wären fast als Katzenfutter geendet.“, schrie sie \u0001 \u0002: „Ich weiß nicht, irgendwie war es zu einfach.“, sagte sie \u0001 \u0002: „Du solltest dich lieber Freuen. Wir haben es überstanden und können endlich nach Hause.“, sagte sie \u0001 \u0002 etwas anderes forderte ihre Aufmerksamkeit. In der Dunkelheit der Nacht fing plötzlich jemand an Psychopatisch zu Lachen. Nebel zog auf und schien sie zu Verschlingen, alle schlossen vor Angst ihre Augen und als sie diese Schweißgebadet wieder öffneten waren sie im Ort des Geschehens, in Jessicas Keller wo sie die Geisterbeschwörung durchgeführt hatten. Und vor bzw. neben ihnen saß \u0001 \u0002: „Geht es euch gut?“, fragte sie \u0001 \u0002: „Jessica! Oh mein Gott du bist am Leben.“, sagte sie und umarmte \u0001 \u0002: „Äh! Ja?“, sagte sie \u0001 \u0002: „Haben wir uns das nur alles eingebildet?“SUSI: „Scheint so.“, sagte sie \u0001 \u0002: „Ist mit euch alles in Ordnung? Soll ich die Leute im weißen Kittel schon einmal Bestellen?“, fragte sie mit einem undefinierbaren \u0001 \u0002: „Spinnst du? Wir sind doch nicht Verrückt.“JESSICA: „Hi, hi. Was ist schon normal? Hi, hi. Wahrheit und Wahnsinn liegen näher beieinander als man glaubt.“, sagte sie mit einem Wahnsinnigen \u0001 \u0002 legte besorgt eine Hand auf Jessicas Schulter und ihre Umgebung löste sich auf, genau wie ihre Freundin. Die Haut löste sich langsam und ließ das Fleisch und dann die Knochen blicken, die dann zusätzlich zu Staub verfielen. Sie ließen alle einen entsetzten Schrei von sich \u0001 \u0002: „Was ist hier eigentlich los?“, fragte sie sich und hielt sich den \u0001 \u0002 hallte dieses Psychopatische Lachen den nicht vorhandenen Schwarzen \u0001 \u0002: „Wer bist DU!!!“, schrie sie \u0001 \u0002: „Ich bin das was ihr Fürchtet. Ich bin das was euch erwartet. Ich bin das was euch erlöst.“, flüstert die unheimliche \u0001 \u0002: „Warum lässt du uns nicht in Ruhe? Du hast doch schon unsere Freundin, reicht dir das denn nicht?“, schrie sie und hielt sich immer noch ihren \u0001 \u0002: „Niemand entkommt mir, außer ich will es. Lasst mich noch ein bisschen mit euch Spielen. Schreit. Schreit nur so Laut ihr könnt, es wird euch niemand Hören.“, höhnte die Stimme \u0001 \u0002: „Nein! Das kann doch nicht alles Wirklich Passieren. Ich will nach Hause.“, fing sie an zu \u0001 \u0002: „Das kann nicht die Wirklichkeit sein.“STIMME: „Es ist auch nicht die Wirklichkeit. Ihr seid bereits alle Tot, schon als ihr mir das erste Mal begegnet seid.“CARINA: „NEIN! NEIN! NEIN!“, schrie \u0001 \u0002: „Du bist der Tod.“, sagte sie kaum \u0001 \u0002: „Stimmt genau. Und ihr werdet schön brav mein kleines Spiel mitspielen bevor ich euch in der Hölle abliefere.“ALICE: „Warum in die Hölle? Wir haben doch nichts Böses getan! Wir sind einfach normale Mädchen, die in die Schule gehen.“TOD: „Ihr habt Versucht Geister zu Beschwören.“ALICE: „Was ist so schlimm daran? Einen Geist zu Beschwören. Wir haben unseren Geist Versiegelt und du kannst ihn gerne haben, aber lass uns gehen.“, flehte \u0001 \u0002: „Narren! Nur weil ihr einen kleinen Dämon gefangen habt heißt das nicht, dass man eure Seelen begnadigt. Jede Geisterbeschwörung hat einen Preis. In eurem fall kostet es eure Seele.“, sagte sie \u0001 \u0002: „Bitte. Die zwei sind am Ende und meine beste Freundin hast du mir auch genommen. Es ist einfach genug!!!“, schrie sie und die schwärze um sie herum löste sich langsam \u0001 \u0002 standen wieder auf der Lichtung in dem sie dem Tod mit den vielen Glühwürmchen getroffen hatten. Der Mond schien immer noch sehr hell. Aus dem Schatten der Bäume trat eine Person mit einer Kutte heraus, es war der \u0001 \u0002: „Ich wiederhole mich nicht gerne. Eure Seelen sind verflucht und gehören demnach dem Teufel.“SUSI: „Ich will nicht sterben.“, heulte \u0001 \u0002: „Das ist alles nur ein Traum. Ein ganz böser Traum.“ALICE: „Kommt zu euch!!! Ihr wollt doch auch nach Hause, nehmt euch zusammen!!!“, schrie sie ihre Freunde \u0001 \u0002: „Sie werden nie mehr so sein wie früher, sie hat der Wahn bereits gepackt. Angst leitet sie und lässt sie immer mehr in der Dunkelheit versinken. Und das alles nur weil ihr einen Geist beschworen habt.“, grinste \u0001 \u0002: „Nein! Kommt schon Leute. Das kann doch nicht euer ernst sein. Wir haben Jessica bereits verloren. Wir können es schaffen nach Hause zu kommen.“, ermutigte sie ihre \u0001 \u0002: „Niemand kann diesem Wald noch entkommen.“, sagte eine Vertraute Stimme hinter \u0001 \u0002 schaute sich um, sah aber nur ihre beiden Freundinnen und den Tod, der sein Haupt anhob und das Gesicht ihrer Freundin Jessica preisgab, welches vom Mondlicht angestrahlt \u0001 \u0002: „Das kann nicht sein. Du bist Tot.“, sagte sie leicht zitternd und Trauer in der \u0001 \u0002: „Ganz genau. Ich bin aber DER TOD.“ALICE: „Heißt das etwa…wir gehen…nicht mehr Shoppen?“JESSICA: „Ich erledige nur meinen Job.“, antwortete sie ohne irgendeine Regung im Gesicht. Jessica erhob ihre rechte Hand und eine Sense erschien aus dem Nichts. Die Sense war etwas Größer als sie selbst. Der Stock war genauso wie die Klinge Schwärzer als die Dunkelste Finsternis, auf der Klinge waren Blutrote Zeichen zu sehen. Jessica rannte auf ihre Freundin zu und schwang ihre Sense Alice \u0001 \u0002: „NEIN!!!!!!!!!!!!!!!!!!!“, schrie sie verzweifelt und hob automatisch schützend die Hände.***********************************************************************************Heute weiß ich natürlich, dass der zweischwänzige Katzengeist in der Japanischen Mytologie \"Nekomata\" genannt wird.^^Ja ja. Das war das vorletzte Kapitel. Das ende meiner ersten Story naht. Ich hoffe, dass es euch bis hier her gefallen hat. Hinterlasst mir doch ein paar \u0001 \u0002 Jessa",
            "wordcount": "1.630",
            "chapter_release": "02.05.2010",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hier kommt das Letzte Kapitel dieser \u0001 \u0002 hezliches Dankeschön an meine bisherigen Reviewschreiber:The faithful poet caro (anonymer Nutzer)Viel Spaß beim Lesen.***********************************************************************************Nachdem sie ihre Hände erhoben hatte um sich zu schützen, wartete sie darauf, dass zugeschlagen wird. Aber da dies nicht geschah, schaute sie auf, die Klinge war direkt vor ihrem Kopf und immer noch auf sie \u0001 \u0002: „W-was?“, fragte sie und schaute \u0001 \u0002 schaute ihre Freundin an, die auf dem Boden saß und auf den Todesstoß \u0001 \u0002: „Warum hast du es nicht zu Ende gebracht?“, fragte sie \u0001 \u0002: „Ihr hättet es zumindest verdient, aber ich wollte euch nur eine kleine Lektion erteilen. So eine Geisterbeschwörung kann sehr gefährlich werden, wenn man über gewisse Dinge nicht Bescheid weiß.“ALICE: „Aber warum gerade wir? Warum hast du uns dafür ausgesucht?“JESSICA: „Ich habe euch nicht ausgesucht, das war Schicksal.“ALICE: „Und was war mit diesem Geist? Hast du ihn Beschworen?“JESSICA: „Nein. Er war nur einer meiner Trugbilder mit denen ich die Menschen in den Wahnsinn treibe. Bei Carina und Susi hat es anscheinend angeschlagen.“ALICE: „Soll das etwa heißen, dass wir uns alles nur eingebildet haben?“, schrie \u0001 \u0002: „Ja und Nein. Dieses Erlebnis war genau so echt wie du und ich.“ALICE: „Das ergibt irgendwie keinen Sinn.“JESSICA: „Alles hat seinen Sinn und Zweck. Wahrheit und Wahnsinn, Licht und Schatten. Was meinst du warum gibt es auf der Welt so viele Geistergeschichten? Es gibt einige die zum Spaß Geister in ihrer Ruhe stören, sie beschwören sie um Fragen beantwortet zu bekommen oder um jemanden zu Verfluchen.“ALICE: „Und was Passiert wenn man das macht?“JESSICA: „Im schlimmsten Fall kann so etwas zum Tode führen. Die Seele kann bei einer Beschwörung Verflucht werden, das Bedeutet, dass man in sehr vielen Dingen Pech haben kann. Freundschaft, Liebe, Arbeit und so weiter und so weiter. Es gibt eine Endlose Liste.“ALICE: „Und was wird jetzt aus uns?“JESSICA: „Nimm die Beiden da und Verschwinde aus MEINEM Wald.“, sagte sie monoton und zeigte auf die anderen \u0001 \u0002: „Du lässt uns gehen?“JESSICA: „Fürs erste. Eure Zeit ist noch nicht gekommen, außerdem muss ich wieder zurück an die Arbeit.“ALICE: „Und was hast du dann die ganze Zeit über gemacht?“, fragte sie \u0001 \u0002: „Mir war Langweilig und mit euch Menschen kann man wunderbar Spielen.“, sagte sie mit einem leichten Lächeln und kaltem \u0001 \u0002: „Soll das etwa heißen, dass du nur mit uns Gespielt hast?“JESSICA: „Das könnte man so sagen, obwohl…meine Freundschaft war das einzige was nicht gespielt war. Und jetzt geh. Wir werden uns früh genug wiedersehen.“Alice versuchte mit Ihren beiden Freundinnen auf die Beine zu Bekommen. Als sie dies geschafft hatte drehte sie sich um, um zu gehen beide Freunde konnten gerade noch so stehen und ließen sich von ihr hinterher \u0001 \u0002: „Ach du solltest noch eine Kleinigkeit wissen.“, sagte sie \u0001 \u0002 stand plötzlich direkt hinter \u0001 \u0002: „Eure Seelen werden dennoch verflucht sein, auch wenn ich euch nun gehen lasse. Wenn eure Zeit gekommen ist werden wir uns wiedersehen und dann gehören eure Seelen mir.“, sagte sie lächelnd in ihr Ohr und \u0001 \u0002 blieb einige Momente geschockt stehen. Sie drehte sich um wo Jessica stehen sollte. Aber siemusste an ihre Freunde Denken, die Wie Zombies rechts und links neben ihr standen. Sie konnte sie nach einer Weile wieder in die Waldhütte zurückbringen. Alice fing sofort an die Sachen von ihr und ihren beiden Freundinnen einzupacken, die dazu nicht in der Lage waren, sie reagierten einfach nicht. Jessicas Sachen waren bereits verschwunden, so als wäre sie nie da \u0001 \u0002 ging das ganze Erlebnis nochmals durch den Kopf. Es gab so einiges was sie nicht Verstand, warum hatte Jessica sich gerade mit ihr angefreundet und warum lebte sie unter Menschen? Alles Fragen, die nie Beantwortet \u0001 \u0002 lief Alice durch die Hütte und an dem Mülleimer vorbei, in dem immer noch das selbstgemachte Hexenbrett weilte. Sie kramte die großen Papierfetzen heraus und legte sie zusammen, aber sie musste feststellen, dass ein Teil \u0001 \u0002: „Wo ist Carinas Teil?“Sie schaute nochmals in den Abfalleimer und dort wo das fehlende Stück Papier liegen sollte, aber nicht drin lag. Verwundert suchte sie in der ganzen Hütte danach, fand es aber trotzdem nicht. Eigentlich konnte es ihr egal sein wo es lag, sie musste ihre beiden Freundinnen so schnell wie möglich aus dem Wald bringen. So schnell es ging tat sie es auch, sie Atmete erleichtert aus, als sie über den Waldrand \u0001 \u0002 ihre beiden Freundinnen haben die erste Regung seit langen gezeigt, Carina ging auf die \u0001 \u0002: „Gott sei Dank sind wir sind aus diesem Verdammten Wald draußen.“, heulte sie schon \u0001 \u0002: „Wir haben es geschafft.“, sagte sie kaum \u0001 \u0002: „Ja jetzt können wir endlich wieder nach Hause.“, sagte sie mit einem \u0001 \u0002 gingen zusammen den Weg zurück zum Bahnhof den sie auch gekommen waren, dort stiegen sie in den nächsten Zug der in ihre Stadt fuhr. Niemand verlor auch nur ein Wort während der Fahrt, sie saßen einfach nur \u0001 \u0002 dauerte nicht lange bis sie am Hauptbahnhof ihrer Heimatstadt ankamen und dort \u0001 \u0002: „Fehlt da nicht jemand? Wo ist Jessica?“Carina zuckte bei dieser Frage \u0001 \u0002: „Du weißt ganz genau was Passiert ist und wir sollten es auch nie wieder ansprechen.“, keifte \u0001 \u0002: „Carina?“, fragte sie \u0001 \u0002: „Sie ist Tot! Und das wird sich auch nicht ändern.“, sagte sie mit zusammengebissenen \u0001 \u0002: „Was sollen wir jetzt tun?“CARINA: „Wir werden gar nichts tun außer die ganze Sache zu vergessen. Wir haben alles bis hierher geschafft, aber es wäre das Beste, wenn sich unsere Wege hier trennen.“Sie ging einfach und ließ ihre Freunde dort \u0001 \u0002: „Ich glaube sie hat recht.“ALICE: „Was? Willst du mich etwa auch stehen lassen?“SUSI: „Tut mir leid, aber Carina hat recht die Sache einfach zu Vergessen und getrennte Wege zu gehen.“, sagte sie und ging \u0001 \u0002: „Ganz toll. Dann geht doch. Ihr seid doch alles nur Angsthasen. Dies sollte nicht vergessen werden, sondern Dokumentiert. Ich werde dafür sorgen, dass niemand der eine Geisterbeschwörung macht sein Leben lassen muss.“, sagte sie.***********************************************************************************So das war das Letzte große Kapitel und ich werde noch einen kleinen Epilog dranhängen^^lg Jessa.",
            "wordcount": "1.050",
            "chapter_release": "02.05.2010",
            "chapter_number": "8"
        }
    },
    "title": "Death Angel - dem Tod entkommst du nicht",
    "topic": "unspecified",
    "release": "\n02.05.2010\n\t\t\t\t\t\t",
    "author": "LadyChaos"
}