{
    "tags": [],
    "chapcount": "4",
    "wordcount": "10.677",
    "chapters": {
        "1": {
            "text": "Wird man in Hampton Village geboren, stirbt man in Hampton Village und ein niemand würde es wagen, diesen ewig währenden Kreislauf zu \u0001 \u0002 Menschen dieser apathischen Kleinstadt sind die Wurzeln, welche die Botanik unserer Träume, Wünsche und unsere Persönlichkeit verankern, von höchster Bedeutung und so würden sie über den kühnen Kleingeist nur spotten, der es wagt, seine Wurzeln mithilfe seiner Willenskraft und der Neugierde gegenüber neuen Ufern herauszureißen. Rituale bauen auf der Moral auf, welche man vertritt oder in die man, wie in diesem Fall, hineingeboren wird. Jene sind respektierend zu beachten und auszuführen, wobei dies wie ein Gefängnis des Lebens ist, indem die Stabilität nicht durchbrochen werden kann, da Stahl und Mauerwerk den Mutigen von der Freiheit trennt. So wird es als Therapie gesehen, die Neugeborenen lang genug von der Außenwelt abzuscheiden, sodass die Sonderbarkeit dieser Festung zu einem Ort der Normalität und zu dem wird, was man in ihm sehen sollte, es aber nicht ist: Nicht ist es die eigene Zelle für den Geist des Denkenden, sondern die Sicherheit, welche ungebetene und neue Gedanken von dem Ängstlichen trennt, sodass das Gefängnis letztendlich alles Neue einsperrt und man vor dem Schatten der Vernunft gerettet zu glauben \u0001 \u0002 diese Moral, dieser Keim, einmal in den Köpfen der Menschen, wächst er unaufhaltsam, schlägt seine Wurzeln und verbreitet seine Giftstoffe bis man an seiner Infektion zu sterben \u0001 \u0002 Kreislauf wiederholt sich bei der Nachkommenschaft der Nächsten, wobei die Alten schelmisch grinsend die Perversität betrachten, wohl wissend, dass ihre Hybride nicht in den nächsten Jahren sterben werden und jene ungesunde Züchtung bis über ihren eigenen Tode hinausreichen wird. Denn die Menschen, die in jenem unheilvollen Provinznest hervorkommen, scheinen keiner Gattung der menschlichen Rasse anzugehören, da ihr Verstand und ihre Moral über Grenzen eines rational Denkenden \u0001 \u0002 niemand würde es vorziehen, in Hampton Village ein klägliches Leben voller Stabilität und gemeinschaftlichen Hass zu führen, obwohl es für einen selbst keine reelle Gefahr birgt, sondern einen lediglich einengt. Wobei, liebe Leserschaft, die Begrifflichkeit „lediglich“ nicht in meinem Interesse derartig definiert wurde … Ein vergleichbar düsteres Portrait, erzeugt durch flüsternde Dämonen in Gedanken eines Künstlers wie Kubin, hätte niemals diesen Zugang zur Hölle beschreiben können, welcher sich hinter der Stadtgrenze zu Hampton Village auftat. Denken Sie nicht verkehrt von mir, wenn ich Ihnen nun mitteile, dass auch meine Wenigkeit aus diesem verschrobenen Schoß entsprungen ist, denn von Stolz kann hier keinesfalls die Rede sein … Jedoch habe ich die Axt bereits vor langer Zeit in die Hände genommen und habe mich dieser verseuchten Ideologie abgewandt und auch wenn jede Bewohnerschaft munkelt, die scheußliche Verbindung zu jener Anhängerschaft läge mir für immer im Blut, kann ich sie jedoch beruhigen, indem ich ihnen sage, die Wurzeln seien schon vor geraumer Zeit \u0001 \u0002, wenn ich an dieses Getratsche über Seelenverbindung und solcherlei Humbug keine Gehirnzelle verschwende, zitiere ich den üblichen Schwachsinn, den ich seit Gezeiten auswendig beherrsche, damit mich die Menschen in Ruhe \u0001 \u0002 der Nebel Hampton Village´s ist von dem Vorort Danville immer noch erkennbar und die Menschen haben ihn zu fürchten gelernt, obwohl sie die Gestalten der Stadt nur aus zusammengewürfelten Erzählungen Einzelner kennen. Ich habe bis zu jenem Augenblick geschwiegen, jedoch habe ich eine Brandmarke jener schadhaften Stadt davongetragen, welche nun wie ein Abdruck auf meiner Seele liegt und wie ein Schönheitsfleck meine Sinne betrübt. Zur abendlichen Stunde, wenn meine Gestalt Scotch nippend auf der Terrasse über die wolkenverhangene Himmelssphäre blickt, scheint die Szenerie mild und weich, fast schon friedlich. Ein jemand wie ich weiß jedoch, was sich auf der anderen Seite des Blickfeldes befindet – eine schleierhafte, sektenähnliche Stadt, welche ihre Züchtung ausweitet, um Unbekanntes zu eliminieren. Dieses Volk mag harmlos wirken, wenn man es nicht kennt, doch habe ich es verlassen als ein Kennender ihrer Riten, Sitten und \u0001 \u0002 ich über meine Erfahrungen nun spreche, fragen Sie sich?Verzeihen Sie mir, wenn meine Eindrücke und Gedanken Sie langweilen, doch möchte ich sicher gehen, dass Sie ganz genau das Bild vor Ihren Augen haben, welches ich vor Urzeiten mit meinem eigenen Blut gezeichnet habe. Malen Sie sich ein gottverlassenes, kleines Städtchen aus, welche abgeschottet von dem Rest der Bevölkerung einem Ritus nachgeht, dessen Ursprung nicht mehr bekannt weder einzuordnen ist, denn glauben Sie nicht, dass auch nur eine Seele seine blasphemischen Urahnen kennt, die sich einst vermehrten wie die Ratten, um ihre Herde gegen die eigentliche Staatsform aufzuziehen, welche uns vor Urzeiten Augustinus \u0001 \u0002 sagte auch, dass der völlige Frieden erst herrsche, wenn sich alle Menschen zu Gott bekennen, sodass es nicht genügt, die Brut Satans einfach zu ignorieren und stille Gebete zu \u0001 \u0002 meinen kühnsten Träumen hatte ich mir erhofft, einen Eingeborenen durch das Stadttor laufen zu sehen, mit festen Gang, durchdringenden Augen … Jemand, der zurückblickt und von sich behaupten kann, er habe die Kreatur Satans \u0001 \u0002 es jedoch ein Außenstehender sein sollte, der dieses Ungetüm zu Fall bringen sollte, brachte mich im Nachhinein jedoch eher zum \u0001 \u0002 gern hätte ich die Gesichter der Menschen an jenem Tage erblickt, an dem eine fremde Kutsche das Tor passierte und wie selbstverständlich durch die Kleinstadt fuhr. Laut munkelnder Klatschbase geschah dies jeden Donnerstag zur gleichen Uhrzeit, denn sie hatten sich eifrig diesen Termin in ihre Kalender notiert. Nach mehreren Wochen ward die Person in der Kutsche immer noch nicht gesehen, sodass weitere Vermutungen durch die Gassen der Straßen strichen, jämmerlicher Weise jedoch nicht fassbar waren für die neugierigen Eingeborenen. Alte Weiber plädierten aber inbrünstig darauf, jene Gestalt würde sich mit dem noch älteren Geizhals Kredget treffen, sodass die Vermutung, Geschäfte liefen außerhalb dieser Stadtmauern, schleunigst eine Empörung \u0001 \u0002 Neuigkeiten trugen sich alsbald über die Stadtmauern hinweg in unsere Provinz und lastete über unsere Stadt wie ein mephistischer Gestank, welcher partout nicht weichen \u0001 \u0002 machte es uns Angst. Solange man diese natürliche Ordnung der Krankhaften in Ruhe ließ, blieb diese Ruhe auch bei uns. Wirbelte man jene nicht klar denkenden Sinne auf, so kehrte nirgendwo eine Ordnung ein. Hinzu kam, dass auch wir nicht wussten, welche Gestalt sich in der mysteriösen weißen Kutsche befand, welche jeden Donnerstag geräuschlos hinein und am späten Abend wieder \u0001 \u0002 verschwendete ich an diesen Blödsinn nicht, da ich vermutete, hinter jener Geschichte verberge sich nichts und aber nichts und so brach ich beruhigt zu einer Geschäftsreise auf, nur um in eine trübe Absteige voller betäubt umher wandelnden Gestalten heimzukehren. Denn was ich zuvor als völlige Dramatisierung angesehen habe, hatte sich nun zu gespitzt: Jemand hatte doch tatsächlich das kleine leerstehende Geschäft in einer Seitenstraße Hamptons aufgekauft. Ein Gebäude, welches von niemand geringerem als Kredget verwaltet worden \u0001 \u0002 Fremder wagte es, sich in Hampton niederzulassen und das beunruhigte \u0001 \u0002 wusste er nicht über diese Eigenbrötler Bescheid, doch wieso gestaltete er seine Besuche in jener Stadt dann so geheimnisvoll? Fürchtete er jene Anwohner? Oder hatte diese Schattengestalt selbst etwas zu verbergen? Ich entschied, jene Angelegenheit nicht weiter zu behandeln, doch nach einigen Tagen, als das unermüdliche Gerücht sich verbreitete, getragen und gemunkelt von den Waschweibern, die nie gesehen, doch überall gehört waren, ein alter Mann habe einen Spielwarenladen in jenem Gemäuer eröffnet, wanderten meine Gedanken doch zurück in die verseuchte Stadt \u0001 \u0002 sagte, er stelle seine Spielzeuge selbst her und schmücke seinen Laden mit allerlei neumodischen Waren, die kein anderer Verkäufer herstellte. Außerdem habe sein Geschäft eine merkwürdige Aura, in der man sich unbehaglich und dermaßen träumerisch verliere, dass man in einer mechanisch - Menschen fremden Welt eingeschlossen war, in der nur der seltsam wirkende Puppenmacher den Ausweg kannte. Seine Geschichtszüge zwangen den normalen Menschen in die Flucht, da sie undefinierbar kühl, aber auch ausdrucksstark \u0001 \u0002 Schaufenster, welche grell und farbenfroh dekoriert waren, brachte die Kinderschar alsbald dazu, ihre Eltern flehend an den Händen ziehend, doch bitte den Laden mit ihnen zu betreten, um vielleicht nicht einmal etwas zu kaufen, aber wenigstens einmal diese so isolierte magische Welt betrachten zu können, von der jeder nur ahnen konnte. Merkwürdiger Weise munkelte man, wenn die Kinder gerade nicht lauschten, er habe Geld unterschlagen und sei aus dem Abendland geflohen und verstecke sich nun in Hampton unter einem falschen Vorwand. Doch wie, erwiderten andere Alte, habe er dann dieses unglaubliche Talent erworben, derart außergewöhnliche Spielzeuge zu entwickeln? Nein, er muss ein Puppenmacher gewesen sein, denn auf seine Genauigkeit und sein Feingefühl waren manch Nähtanten \u0001 \u0002 man seine Arbeit im Stillen bewunderte, hatte niemand etwas gekauft. Menschen, die jemals den Laden betreten haben, waren niemals \u0001 \u0002 kamen dann jene detailgetreuen Informationen? Aus kranken Köpfen jener Hinterwälder? Oder von Mutigen, die nicht zugeben wollten, etwas Ausländisches besucht zu haben?Die Antwort ward nie gefunden, doch eines war sicher: so pünktlich der Alte seinen Laden morgens um Punkt 8 Uhr eröffnete, so schloss er jene Türe wieder um genau 6 Uhr ohne jene Ausnahme. Dabei sah er sich verräterisch über die Schulter, als verfolge etwas den Puppenmacher oder als habe er etwas zu verbergen. Diese Information beruht jedoch auf Sichtungen der Einheimischen, welche vermutlich aus nur fehlerhaften Deutungen entstammten, die sich im Kreise drehten oder von Illusion und Glaube beherrscht waren. Man mied aber seine Blicke, wechselte schleunigst die Straßenseite bei einer seltenen Begegnung und niemand konnte seine genaue Bleibe ausmachen. Der seltsame Alte wandelte zu Fuß und trotzdem verschwand seine trübe Gestalt im Nebel der Straßen, sodass er bis zum nächsten Tage nicht mehr gesehen wurd.",
            "wordcount": "1.554",
            "chapter_release": "03.01.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Nach wenigen Wochen hieß es, ein niemand besuche seinen \u0001 \u0002 Monaten vermutete man den Sieg der \u0001 \u0002 so viel Zeit auch vergehen mochte, der Puppenmacher blieb an Ort und \u0001 \u0002 es änderte sich \u0001 \u0002 meine Wenigkeit wurde zunehmend neugierig, denn woher nahm er so viel Geld, als dass er den Laden hätte halten können? Es mochte sein, dass er ein vermögender Mann war, der seine letzten Tage in Frieden in einer überschaubaren Stube verbringen wollte, um den Kindern außerhalb der Stadt eine Freude zu zaubern, aber dieses Szenario passte nicht in den Zusammenhang, da seine Auffälligkeiten ihn als zu … andersartig auswiesen. Eines Tages beschloss ich, seinen Laden besuchen zu \u0001 \u0002 weiß, was Sie sich nun denken mögen: Wieso tut er das? Immerhin habe ich doch seit Jahren nichts mehr mit dieser sektenhaften Ortschaft zu tun gehabt und da ich der einzige war, der zugeben würde, er habe den Laden je betreten, würde ich so etwas wie eine regionale Persönlichkeit \u0001 \u0002 ich war abgeneigt und es fröstelte mich zu wissen, dass ich bereits am späten Nachmittag in den Gängen des ominösen Puppenmachers wandeln würde wie eine verlorene Seele des Kerberos. Es war ein regnerischer Donnerstag und eigentlich war ich auf der Arbeit zugegen, doch meine Konzentration war dermaßen benebelt, sodass ich keinen klaren Kopf kriegen \u0001 \u0002 Sinne tanzten dermaßen geisterhaft in meinem Verstand herum, sodass ich drohte, Wahnsinnig zu werden. Eilig begab ich mich nach meiner Arbeit nach Hause und überdachte mein Vorhaben nochmals eingehend, doch wenn ich nicht ging, war meine Nervosität, die mich schon den ganzen über Tag plagte, umsonst gewesen. Also beschloss ich, zu \u0001 \u0002 einem mir nicht bekannten Grund ließ ich meinen Geldbeutel im Haus, was mir jedoch erst auf der Fahrt in den Sinn kam. War dies unterbewusst geschehen, weil ich bereits wusste, dass ich nichts kaufen würde? Hatten mich die Märchen meiner Stammesgenossen erneut eingenommen und verstreuten bereits wieder ihre Saat in meinem Kopf?Nein, beruhigte ich mich, es war ein Spielwarenladen! Was sollte ich schon groß dort erwerben, da ich doch kinderlos war … Ich starrte aus dem Fenster der Kutsche und betrachtete die Dächer und Häuser, die Fassaden und leeren Straßen. Wir waren definitiv in Hampton. Diese Trostlosigkeit gab es sonst nirgends eindringlich und präsent wie in dieser Stadt. Es war, als seien die Menschen urplötzlich alle verschwunden und man wäre der einzige Mensch jener Ortschaft, doch so war es nicht. Sie hörten dich, beobachteten jede deiner Schritte und reimten sich die Gedanken zusammen, die du noch gar nicht zu denken vermochtest. Wenn man ganz genau hinsah, sah man ein undeutliches und schemenhaftes Gesicht hinter den Fenstern huschen, was aber auch aus deiner Einbildung hätte stammen können, da dieser Sekundenbruchteil nicht genug war, um jene geisterhafte Gestalt auch nur erahnen zu \u0001 \u0002 regnete es, sodass die Straßen leerer waren, doch trotzdem umgab es Hampton anders, als jede andere Stadt auf eine nicht definierbare Art und \u0001 \u0002 die Kutsche nach einer mir so lang erschienenen Fahrt in einer Seitenstraße hielt, schluckte ich schwer, denn ein unsinniger Teil meiner Selbst hatte gehofft, auf ewig diese Reise antreten zu können ohne jemals am Ziel \u0001 \u0002 seltsames Gefühl der Ironie ich doch empfand, als der Kutscher die Tür öffnete, Tränen große Regentropfen auf mich einschlugen und ich mir nichts sehnlicheres wünschte, als diesen verdammten Laden betreten zu können, um mich wenigstens vor dem Unwetter schützen zu können. Denn jenes war immerhin real im Gegensatz zu jener geisterhaften Angst, die mich überfallen hatte … Kaum hatte ich den Boden Hamptons unter meinen Füßen, fluchte ich innerlich über das heimische Gefühl, welches sich aber schon nach wenigen Metern zu Unbehagen und Unruhe überschlug. Es war, als habe man erneut eine Zelle betreten, die einem einst zum Sterben gegeben wurd´und man nach der Befreiung dessen nie wieder betreten wollte. Aber man betritt sie erneut. Und dieses Gefühl, welches man schon vollkommen vergessen hatte, zeigte sich nun in seiner völligen Existenz; das grässliche Haupt aus den verbrannten Gedanken erhebend, grinsend über einen gebeugt. Die Häuser schienen sich über mich lustig zu machen, denn ich hörte geisterhafte Gluckslaute in meinem Kopf hallen. An sich sahen die Fassaden gewöhnlich, fast normal, aus, doch konnte ein jeder, der diese Stadt wirklich kannte, sofort Auffälligkeiten ausmachen, die es sonst so nicht gab. Die Gärten schienen von einem Nebelschleier, ja, fast gräulich wirkend, umhüllt und ihre Vogelscheuchen darin schienen mit ihren entsetzlichen Knopfaugen jeder deiner Bewegungen zu folgen. Wenn man mal nicht hin sah, staunte ein jeder, denn so wirkte es doch gerade noch, als sei die Vogelscheuche weiter weg aufgestellt gewesen, nun aber beängstigend nahe. Der Putz der Häuser blätterte ab, als wollte die Stadt ihr wahres Haupt nicht länger verstecken und die Maske fallen lassen, die von Rissen überzogen schon halb vom Gesicht gerutscht \u0001 \u0002 ganze Stadt wirkte wie eine kranke Version eines Horrormaskenballs. Gestalten drehten Pirouetten und säuselten ihrem Partner furchtbare Albträume zu, während der Nichtsahnende Besucher niemanden zuordnen, aber genug sehen konnte, sodass er zu ahnen fähig war, etwas Seltsames zu verspüren. Ein niemand sollte dieses Tänzchen wagen, doch ich konnte die Hand, welche mir aufdringlich angeboten wurde, von dieser grinsenden verzogenen Teufelsgestalt, nicht abschlagen. Und so tanzte auch ich bis es zu spät war und die Lichter erloschen wurden und die Flammen leise züngelnd und flackernd an des Tänzer Beine kroch, um als Brand \u0001 \u0002 wanderte die Straßen entlang und suchte das Geschäft jenes berüchtigten Puppenmachers, als mir ein altes durchlöchertes Flugblatt an einer Laterne auffiel. Das Bild einiger Spielsachen bedeckte den Großteil der Fläche, jedoch hatte jemand dieses mit einem roten Marker durchkreuzt. Über und unter dem Bild haftete der Slogan „Magischer Spielwarenladen für Klein und Groß! Besuchen Sie Apate´s Puppenladen!“.Die Schrift wirkte verblichen, sodass ich mich wirklich fragen musste, ob dies an dem Wetter ausgesetzten Flyer oder an der Schrift selbst \u0001 \u0002 linken unteren Rand war die Anschrift fast völlig verschwunden, jedoch konnte ich sie mir glücklicherweise selbst zusammenreimen und fand das Geschäft unerwartet schnell, obwohl jedes Gebäude Hamptons fast gänzlich gleich \u0001 \u0002 wirkte von außen enttäuschend winzig, doch was meine Aufmerksamkeit sofort erregte, waren die beleuchteten Schaufenster voller bunter Spielzeuge und Puppen. Es sah, würde ich es objektiv betrachten, wirklich behaglich und friedlich wirkend aus. Als Elternteil hätte ich keinen Zweifel daran gehegt, mein Selbst in diesen Laden, getrieben von gierigen Kinderaugen, schleifen zu lassen, doch ein Glück bin ich, wie gesagt, kinderlos …Ich drückte aufgeregt die Türklinke hinunter, mit einer fast schon kindlichen Aufregung und hoffte zugleich, dass der Laden vielleicht doch schon geschlossen war, doch die Tür glitt auf und so betrat ich fluchend die Pforte in das unbekannte Land, welches sich hier erstreckte. Ein merkwürdiger Ton verschreckte mich, doch als mein Blick nach Rechts wanderte, entdeckte ich einen Springclown, welcher mich schelmisch anzugrinsen schien. Sein Hals schien aus gelbem gedrehten Papier zu sein, doch seltsamerweise schien jener Bau stabil und fest wie Plastik zu sein, obwohl ich, als ich ihn zaghaft berührte, Papier spürte. Jene Spiralform mündete an einem großen runden violetten Kopf, welcher grüne Seitenhaare aufwies und dunkle Wackelaugen aufgeklebt hatte, die jene Figur etwas dusselig aussehen ließ (nicht, dass die anderen Bastelutensilien jenen Effekt nicht schon längst gezeigt hatten, doch jene untermauerten es bloß). Sein Mund schien zu einem breiten Grinsen verzogen, welches sich unnatürlich über das gesamte Gesicht erstreckte. Dies schien die Quelle jenes Geräusches, welches mich gerade noch verschreckt hatte, zu sein und gleichzeitig fragte ich mich, wie es jemandem gelingen konnte, ein solches Zusammenspiel von Papier und Technik zu \u0001 \u0002 dann packte der Raum, über den ich bis jetzt nur spekulieren konnte, meine völlige Aufmerksamkeit. Das Geschäft schien größer zu sein, als es von außen den Anschein machte, obwohl ich hierbei nicht übertreiben würde, da die Behausung immer noch klein wirkte. Auf eine seltsame Art und Weise war der Laden voll gestellt, aber nicht überfüllt, doch dies betonte bloß die gemütliche Atmosphäre des Geschäfts. Die seltsamsten Erfindungen, so würde ich sie nennen, waren auf den Regalen und Schränken präsentiert. Auch hingen bunte Luftschlangen und Modellflugzeuge an der hell gestrichenen Decke hinunter, sodass zwei Augen allein überfordert waren, sich auf einen Punkt zu konzentrieren. Ein erwachsener Mann, wie ich es war, konnte seine Augen nicht mehr von den Spielsachen und Kreationen abwenden, die der Puppenmacher in Mühe und Arbeit hergestellt haben musste, sodass die Wirkung auf Kinderaugen eine unvorstellbare Dimension annehmen \u0001 \u0002 von Puppen lächelten mich mit erwartungsvollen Blicken an und obwohl ihre Herstellung kaum voneinander abwich, so schien jede einzelne Puppe eine Eigenart zu besitzen. Ob in Form eines Blickes, eines äußerlichen Details oder durch das Gefühl, welches bei jenem Anblick geweckt wurde – die Spielsachen wirkten individuell wie Menschen und von großer und erstaunlicher Qualität stammend. So erstaunlich sie auch angefertigt waren und so echt sie auch wirkten, so gruselte es mich auch, da ihre Blicke mich zu verfolgen schienen. Die Szenerie wirkte jedoch seltsamerweise paradox. So wirkte die Farbgebung sonderlich verwaschen und abgeblättert, jedoch aus einem anderen Blickwinkel wiederum außergewöhnlich strahlend, intensiv und \u0001 \u0002 konnte es nicht verleugnen: Diese Türschwelle brachte das Individuum in eine andere Welt. Nichts schien wie die Welt außerhalb dieses Gemäuers. Als trug man eine Brille, welche die Umwelt veränderte, als trug man Handschuhe, welche den Tastsinn manipulierten und als sei der Boden unter den Füßen wackelig und \u0001 \u0002 lief auf ein Regal zu, welches voller Puppen war und musterte mit zusammengekniffenen Augen ihre Gesichtszüge. Eine unsichtbare Kraft meines Gehirns riet mir zu einer schleunigen Flucht, doch meine Faszination wuchs nur noch weiter, als ich verschiedene Wandteppiche, Figuren und Stoffe erblickte, die allesamt magisch und verträumt wirkten. Ich erwartete fast, dass sich eine der Feen erhob und zu fliegen begann, um mich in eine Welt wie des Nimmerlandes zu entführen, doch es geschah nichts. Ich spähte um die Ecke und stellte verdutzt fest, dass ich mich in einem Gang befand, den ich so gar nicht bemerkt hätte. Märchen und allerlei Bücher wurden in jenem ausgestellt und unwillkürlich staunte ich über die handgefertigten Buchdeckel, welche die fantastischsten Szenerien in den strahlendsten Farben \u0001 \u0002 lief ich um die Ecke und schnaufte empört auf, als auch diese Abteilung mir so völlig fremd vorkam. Panik schnürte mir plötzlich meine Kehle zu und ich fühlte mich seltsam unwohl und erdrückt. Nur mit Mühe brachte ich meine Beine zum Laufen, meine Hände klammerten sich dabei hilflos an den Regalen fest. Es war, als hielt sich eine Schreckgestalt an meinem Halse fest, sich freuend über jedes bisschen Angst, welches mich nun zu quälen begann während ich Dummkopf mich hilflos an der wackligen Hoffnung festhielt, welche die staubigen Regale boten. Alle möglichen Gerüche von unbeschreiblicher Art drangen in meine Nase, als sei ich in einer anderen Welt geschlüpft, alsbald ich eine neue Biegung nahm. So schien mir jener Laden gerade noch so winzig, so hatte er nun kolossale Ausmaße angenommen und es brachte nichts jene unausweichliche Tatsache zu verdrängen – ich hatte mich verlaufen.„Hilfe! So hilf mir doch jemand, verdammt!“, schrie ich nun, als das Labyrinth sich immer weiter zu verzweigen begann. Meine Stimme schien an den Wänden widerzuhallen, mich daran zu erinnern, wie lächerlich das doch eigentlich war, da ich doch die einzige lebende Person inmitten dieser Spielzeugschlacht war. Die Wege schienen immer grauer, dunkler und einsamer zu werden und mit jenen Eindrücken schienen auch die Spielsachen an mehr Eigenständigkeit und Selbstbewusstsein zu gewinnen, denn es wirkte fast so, als haderten sie lediglich damit, wer von ihnen zuerst seine kleinen gierigen Stoffhände um meinen Körper schlingen durfte. Ihre Augen schienen etwas gottloses widerzuspiegeln, es war purer Hass. Jene Gewissheit hatte ich, da ich jenen Ausdruck vor den Besuchen der Familie schon oft genug gesehen hatte, als ich in den Spiegel starrte, mich fragend, ob ihn noch eine andere Seele erblicken könnte, diesen Blick, hoffend, dass es aber niemand \u0001 \u0002 verloren meine Füße an Halt, sodass ich der Nase lang hinfiel. Als wäre der Boden aus Eis, denn so war er nicht nur glatt, sondern auch unglaublich kalt und eisig. Ich meinte Schneeflocken an meinem Nacken schmelzen zu spüren und Eis, welches auf meiner Handfläche schmolz, doch es war, als habe sich ein grauer Nebel um meine Augen gelegt, sodass ich die tanzenden Schneeflocken nur erahnen konnte. Ich lüge nicht, wenn ich nun verkünde, eine winzige hölzerne Hand gespürt zu haben, als plötzlich eine alte fremde Stimme erklang, welche einen seltsamen britischen Akzent aufwies, und jene Gefahr verscheucht zu haben schien.„Desaparece! Desaparece, Bonecas!“Eine menschenähnliche Hand legte sich auf meinem Arm und bei Gott – ich ergriff sie, als hänge von ihr mein Leben ab!Kaum stand ich wieder auf meinen Beinen, rieb ich mir die Augen und musste freilich feststellen, wieder deutlicher sehen zu können. Die Regale schienen besiedelt von unschuldig aussehenden Spielsachen, nichts deutete auf einen Übergriff an und verdutzt bemerkte ich die kleine Gestalt vor \u0001 \u0002 war ein Mann, welcher mickrig und alt schien, gehüllt in bunten Gewändern. Eine winzige Brille saß schräg auf seiner Nase, jedoch sah dies seltsamerweise nicht belustigend an ihm aus. Seiner Haut und den dunklen Stoppeln auf seinem Kopf nach zu urteilen, schien er aus dem Süden zu kommen, wie es viele Menschen prophezeit \u0001 \u0002 hatte etwas griechisches und oder indisches an sich ohne dass ich es hätte wirklich benennen können. Und trotzdem: er hatte mich vor was auch immer \u0001 \u0002 kann sich fragen: tja, vor was eigentlich? Vor einer Spielzeuginvasion? Vor meinem lädierten Verstand? Ich konnte es damals noch nicht einmal in einem primitiven Wortschatz versuchen auszudrücken – heute wage ich, es zu definieren, wenn auch nicht zu \u0001 \u0002 herrschte eine mir lang andauernde Stille zwischen uns, obwohl sie nur wenige Momente anhalten konnte, da ich mich noch daran erinnere, schnell aus den Gängen, angeführt von dem merkwürdigen Leiter jener schräg erbauten Welt, geflohen zu sein, denn bis heute erinnere ich mich mehr an den Eindrücken, als an den Anblick selbst.„Eine fremde Welt kann einem das fürchten lehren.“, sagte er plötzlich, als mir gewisse Gänge wieder bekannt vorkamen. Dieser britische Akzent wollte irgendwie nicht zu ihm passen …„Sie haben sich da aber eine ziemlich seltsame Welt erbaut, wenn ich das mal so sagen darf … Sie wissen also, dass dort etwas … sonderbares geschieht zwischen den Regalen ihrer Welt?“„Sie ist lediglich fremd, nicht seltsam.“, belehrte der alte Mann mich grinsend. Erst jetzt fiel mir der Gehstock in seiner Rechten auf – hatte er ihn gerade etwa auch schon in den knochigen Fingern gehalten?„Menschen neigen dazu Unbekanntes zu fürchten. Ich finde gefallen daran, ihnen jene Fremdheit zu erbauen und ihnen Türen zu geben, damit man sie kennenlernen kann – denn dann sind sie einem ja nicht mehr fremd, nicht wahr?“„Dann sind sie definitiv in der falschen Stadt, mein Herr. Die Leute hier öffnen keine Türen. Sie mauern sie zu.“Allmählich begriff ich, dass dies hier Apate selbst war, der da vor mir stand. Sein bildhaftes Reden hatte etwas anziehendes und weises an sich, doch jener Eindruck hätte auch von seinem hohen Alter her stammen können, doch irgendwie gab er mir ein Gefühl von Geborgenheit und Sicherheit, was aber zuletzt auch daran liegen konnte, dass er seine fremde Welt kannte und ich nicht.„Ich habe bereits bemerkt, dass die Menschen hier zugegen etwas eigenwillig sind. Sie sind von hier, nicht wahr?“Als er stehen blieb, standen wir wieder am Empfang. Verwundert war ich, als ich mich an den Weg, den wir gerade erst gegangen waren, gar nicht mehr erinnern konnte. Seine Bemerkungen über mich ignorierte ich, da ich gedanklich zu benebelt war, um darauf eine passende Erwiderung zu finden.„Sie sind also Apate? Der Spielzeugmacher?“, fragte ich stattdessen mit brüchiger \u0001 \u0002 grinste förmlich, als er sanft widersprach: „Ich nenne mich eher „Apate der Puppenmacher“, denn Puppen sind das, was ich am besten herstellen kann. Sie sehen alle so … individuell aus, meine Bonecas.“Da hatte er recht. Und echt sahen sie aus. So echt, dass ich wie ein Kind auf dem Boden hockte und um Hilfe schrie, weil ich fürchtete, von einer wilden Puppenschar verfolgt zu \u0001 \u0002 Scham kroch an mir hoch und plötzlich fühlte ich mich unbeschreiblich unwohl.„Ich danke Ihnen für Ihre Hilfe, doch so dankbar ich bin, hoffe ich doch, dass jener Vorfall unter uns bleibt?“ Ich dachte erst daran, ihm als Bestechung etwas abzukaufen, doch dann fiel mir wieder mein Geldbeutel ein, welcher mutterseelenallein auf meiner Küchenanrichte \u0001 \u0002 Lachen hallte urplötzlich an den Wänden wider und ich zuckte zusammen, da ich ihm ein solches Organ nicht zugetraut hätte.„Ich schweige wie ein Grab, Mister ...“„Carter. Lionel Carter.“„Mister Carter ...“. Es schien, als kaue der Puppenmacher auf meinem Namen herum und sei am Überlegen, ob er ihn nun mochte oder doch lieber ausspucken sollte.„Sie scheinen nicht wie die anderen Eigenbrötler, Carter. Denn immerhin haben Sie mich besucht. Ob aus Neugierde oder Eigeninitiative spielt keine Rolle, die Tatsache an sich zählt ja ...“„Wieso kommen die anderen Menschen nie?“„Ich dachte, das könnten Sie mir beantworten.“, erwiderte er schnippisch, „Die Leute reden mehr, als es ihnen gut tut, wissen Sie? Deshalb leben Sie auch nicht mehr hier ...“Mein Gesicht erstarrte. „Woher wissen Sie das?“„Was wissen?“„Dass ich nicht mehr hier lebe.“, flüsterte ich und erhob meinen Zeigefinger, um ihn gegen die Brust des Mannes zu richten. „Das habe ich mit keiner Silbe erwähnt!“Überraschenderweise lächelte der Mann erneut und ich musste mich wirklich fragen, welche Gedanken und Launen in ihm wüteten. „Das ist offensichtlich. Sie denken weiter als ihre Blutsverwandten. Außerdem tragen Sie einen feinen Anzug, sodass ich mir erlaube die Mutmaßung anzunehmen, dass Sie ein reicherer Mann sind. Stadtmensch also. Sonst würde ich Ihren Namen kennen. Die meisten Menschen in Hampton leben bescheiden. Aber das muss ich Ihnen ja nicht erzählen ...“„Wieso machen Sie so ein Geheimnis aus ihrem Laden? Ihr Geschäft würde jedes Kinderherz höher schlagen lassen -“„Das ist überaus freundlich, ihr Kompliment.“,unterbrach mich Apate lächelnd. „Doch mache ich wirklich so ein Geheimnis um mich oder machen mich die Menschen zu einem?“An diesen Worten war etwas Wahres dran und erst jetzt bemerkte ich eine gewisse Nostalgie um den Puppenmacher herum. Als sei er einst ein warmer Mensch gewesen, der nun aber allein vor sich hin lebte, verstoßen von den Mitmenschen.„Ich verstehe, dass Sie viele Fragen um meine Person haben und vielleicht sogar eine gewisse Abneigung hegen, doch im Grunde bin ich nur verhasst, weil ich etwas Fremdes darstelle, was die Menschen verschreckt. Kredget hat mich vor den Menschen hier gewarnt, aber ich schere mich nicht um die stumpfsinnigen Ängste anderer ...“„Sie wollen sich den Menschen in der Kleinstadt also bald persönlich vorstellen?“, fragte ich mit einem leisen Funken von Aufregung, doch jene wurde durch das Kopfschütteln des kleinen Mannes zerschlagen. „Nein, wo denken Sie hin? Die Menschen werden die Türen von allein öffnen und damit beginnen, in fremde Welten aufzubrechen! Sie müssen nur den Schlüssel ergreifen, welchen ich Ihnen schon bald bieten werde ...“Mit jenen Worten machte der Puppenmacher auf dem Absatz kehrt und verschwand in einem Hinterzimmer des \u0001 \u0002 fürchtete mich, erneut zwischen den Regalen zu stöbern. Die Puppen schienen mir missbilligend hinterherzublicken, als ich nach einer kurzen Zeitspanne das Geschäft \u0001 \u0002 ich zwei Wochen später die Zeitung kaufte, las ich von dem ersten Verschwinden einer Frau in Hampton. Ihr Mann und ihre drei Kinder konnten nach einem Spaziergang daheim keine Spur von der Mutter finden. Sie erblickten nur eines: Eine exakte Nachbildung jener verschwundenen Frau, welche mit Stoffhaaren, Knopfaugen und Holzhänden auf dem Familienesstisch saß und sie verschmitzt anzublicken schien.",
            "wordcount": "3.247",
            "chapter_release": "06.01.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Außerhalb Hamptons gab es keinen anderen Diskussionsfaden als die verschwundene Frau aus \u0001 \u0002 Hampton schwiegen die Menschen und raunten sich Verschwörungen zu und selbst die zurückgebliebenste alte Schachtel wandte sich dem Gedanken zu, dass es der Puppenmacher war, der die Frau entführt oder sogar ermordet hatte. Nur ohne Leiche gab es kein \u0001 \u0002 wer sonst konnte eine Puppe so präzise und genau anfertigen? Laut Zeitungsberichten und Zeugen sei jene Puppe so detailliert angefertigt worden, dass Kleidung, Gesichtszüge und andere physische Auffälligkeiten, die nur die Familie selbst kannte, entsetzt eingeordnet und identifiziert worden waren. Erst Tage später durchsuchte die Polizei Apate´s Geschäft und zogen ohne Hinweise und Verhaftung wieder ab. Manche sagten, sie haben bewusst zu lange gewartet, um den Zorn des alten Hexers nicht auf sich zu ziehen, andere sagten, dass es eben auch keine wirklichen Indizien gegen ihn gab, da an der Puppe selbst nichts war, was den Puppenmacher mit ihr in Verbindung \u0001 \u0002 meisten Menschen fürchteten sich umso mehr vor ihm, die Männer hatten Angst, dass auch ihre Frauen verschwinden könnten oder sogar ihre Kinder!Doch war es wirklich der mysteriöse Puppenmacher gewesen?Ich hegte meine Zweifel, jedoch hatte sich ein Motiv auf jene Frage „Warum?“ in meinen Gedanken zusammen gesponnen: Um sie die Türen öffnen zu lassen in seine verschobene fremde Welt – um ihnen jenen Schlüssel zu überreichen ...Ich hatte überlegt, Apate nochmals aufzusuchen und ihn zur Rede zu stellen, doch jedes Augenpaar war an die Türe jenes Gemäuers geheftet, sodass ich fürchtete, aufzufallen oder noch mit irgendwelchen Machenschaften verbunden zu \u0001 \u0002 ich an seine Unschuld? Nein. Aber das Gegenteil überzeugte mich auch nicht. Ich überlegte verzweifelt, wie ich Kontakt mit dem Alten aufnehmen konnte ohne selbst an Aufmerksamkeit zu \u0001 \u0002 schrieb ihm daher einen Brief, in dem ich mich als seinen Freund ausgab und ihm versicherte, dass ich von seiner Unschuld überzeugt sei. Ich erhoffte mir somit eine Antwort, denn ich vermutete stark, dass, falls er denn unschuldig sei, er nicht mit einem zweifelnden Menschen sprechen möchte, sondern mit einem neutralen oder sogar gut gesinnten Menschen. Und ich war ihm, wenn ich es so formulieren darf, von allen Bewohnern Hamptons am \u0001 \u0002 wusste nicht, wie lange ich dem Puppenmacher Zeit geben sollte, so waren die Ereignisse eigentlich dringend. Doch als ich nach mehreren Tagen immer noch keine Antwort erhielt, befürchtete ich bereits, dass ich auch keine bekommen würde. Erneut sendete ich ihm daher – dieses mal per Express – einen Brief, um meine Dringlichkeit zu \u0001 \u0002 nach einigen Wochen erneut ein Mädchen, dieses mal wesentlich \u0001 \u0002 Jahre alt, verschwand und man erneut eine Nachbildung ihrer Person fand, stiegen mein Bedenken sowie die Angst der \u0001 \u0002 ich nach einigen Tagen dann plötzlich einen Brief in meinem Postfach entdeckte, stieg mein Puls rapide an und Schweiß perlte mir in dicken Tropfen den Nacken hinab. Jene kindliche Aufregung wandelte sich jedoch schleunigst in Verwirrtheit um, denn der Brief war keineswegs von dem verhassten Spielzeughändler – er war von meiner Schwester, welche ebenfalls in Hampton lebte. Erst als ich völlig verlassen von jeglichen Mitmenschen zuhause war, wagte ich, mir den Brief genauer anzuschauen. Denn es gefiel mir gar nicht, dass meine Schwester, die mich zwar liebte, aber für keinen Rubel der Welt genug Auftrieb aufbringen würde, die Schreibfeder auch nur in die Hand zu nehmen, genau zu jenem Zeitpunkt einen Eilbrief an mich sendete, in der ich den Kontakt mit dem seltsamen Puppenmacher \u0001 \u0002 ich ihn öffnete, schindete ich Zeit, indem ich Gegenstände unnötigerweise umstellte und Papiere prüfte, die längst das Siegel enthielten, um versendet zu \u0001 \u0002 späten Abend, als meine Glieder wieder zu zittern begannen, setzte ich mich vor den Kamin und öffnete das schlichte Briefkuvert, welches sogar irgendwie verschmutzt und verblichen schien wie das Flugblatt, welches ich noch vor wenigen Wochen in der verregneten Stadt in den Händen hielt, sodass ich mich unwillkürlich daran erinnerte, dass jeder Bewohner Hamptons irgendwie von der Stadt selbst verschluckt zu sein schien und selbst Kleinigkeiten, die jene Ortschaft repräsentieren, an all ihren Bewohnern \u0001 \u0002 besten füge ich einige Auszüge und Zitate in meine Aufzeichnungen ein, um das Ausmaß der dunklen und primitiven Gedanken jener Bewohnerschaft und einer Eingeborenen von der Vergangenheit herführend zu verdeutlichen. Dabei lasse ich Dialekte, Wortwahl und Gedanken so, wie sie mir einst geschrieben \u0001 \u0002 \u0001 \u0002 ward ich aber in Eil´, als ich des Menschen Geraune hört´. Mei gesitteter Bruder soll ja wahrhaft mit dem Hexer selbst gebabbelt haben! Hätt´ich dir nie zugetraut! […]Mei Wort is nich verschwendet! Sperre die Lauscher auf, die Leut´reden … Auch Papps und Ma. Ganz viel. Da werd ich glatt neidisch! […]Jemand hat dein Briefe vor des Hexers verschlossene Türe geseh´n und das trägt sich rum!Es verschwinden Leut´ hier – ich weiß, dass du damit nix zu tun has´, also lass es lieber Ruh´n! Angst um uns brauchst du nich´ haben, der Hof von Papps ist voller Vieh und das wird uns schützen beim Angriff. […]Ich weiß nich´, was du gedenkst zu tun, aber solang´es keiner von uns is´, is´es uns auch egal! Lass den Püppchenmacher seine Püppchen machen und lenk´niemandes Aufmerksamkeit auf uns! Wir sind nich´wie du in der Stadt … Aber mach dir keine Sorgen!Mach mir eher welche um dich! […]Papps und Ma wissen nix um des Brief und das is´auch gut so. Belass es dabei und besuch´uns mal auf´m Hof!Bis zum Wiederseh´n mit ganz viel Lieb´,Lorray CarterMeine Liebe Schwester Lorray ist nur wenige Jahre jünger als ich und hatte nie die Bildung erhalten, die sie bitter nötig gehabt hätte. Dass tun sie alle nicht, diese Hinterwälder – das liegt ganz und gar nicht daran, dass Lorray zum weiblichen Geschlecht gehört … Wissen eignet man sich nur hinter jener grausigen Stadtmauern an und ebenso die Kunst der Sprache und Kenntnisse um die Moral und da es jene zu umgehen galt, war das Ergebnis erschreckend \u0001 \u0002 war ihre Mühe und Heimlichtuerei nicht an mir vorbeigegangen – sie wollte mich warnen und anscheinend hatten die Leute bereits den Kontakt zwischen mir und dem Puppenmacher gewittert. Was würde da ein weiterer Besuch in seinem Laden schon anrichten?Besser jetzt bevor sie mir eine Rolle in ihrem kranken Bühnenstück zugeteilt haben und meine Figur den Löffel abgeben muss! Was sollte meine Schwester auch anrichten können? Allein nichts und wenn sie mich verriet, dann käme auch ihr Brief an die Öffentlichkeit, worüber unsere Eltern bestimmt nicht allzu glücklich \u0001 \u0002 lebt schließlich noch bei ihnen, denn sie ist ja noch nicht verheiratet und ist somit mehr an ihre Beine gekettet, als ein Vieh an seinen Stall! Natürlich tat es mir leid, doch Lorray weigerte sich, mit mir zu kommen, denn ihr gefielen die ausgeklügelten Gedankenspinnereien ihrer Vorfahren, welche überwuchert und verästelt in ihrem Verstand eingebettet \u0001 \u0002 sollte ich da schon tun?Trotz all meinen Bedenken rief ich am nächsten Tag einen Kutscher, welcher mich daher erneut in die Straße jenes Mannes bringen und bitte keine Fragen stellen sollte. Auch bat ich ihn niemandem – keiner Seele – etwas davon zu erzählen. Ich bemerkte seinen Argwohn prompt, jedoch scherte es mich herzlich wenig, da Menschen zu verschwinden drohten und man immer noch keinen blassen Schimmer hatte, was mit ihnen geschehen war. Und so wenig ich meine Familie leiden konnte, da ihre Gedanken immer noch besudelt waren von Aberglaube und Hass, so fürchtete ich doch um sie, denn mittlerweile wusste jeder, dass niemand mehr sicher war – Lorray´s verzweifelter Versuch mir ihre Sicherheit zu bestätigen, prallten sichtlich von mir \u0001 \u0002 mal regnete es nicht, jedoch schien ein schleierhafter, schwerer Nebel über Hampton zu liegen, welcher sich unbarmherzig mit seinen durchscheinenden Krallen an den Dächern klammerte, was mich unweigerlich daran erinnerte, wie sehr die Einwohner genau das gleiche mit all ihren Riten und Traditionen \u0001 \u0002 die Nebelwand schien durchlässig, da die umgebende Atmosphäre etwas Neuartiges mit sich brachte, was sie jedoch nicht zu verarbeiten vermochte. Es war der widerwärtige Gestank der Angst, welcher seinen Besitzer gewechselt hatte und somit auch die Empfänger. Denn die Menschen aus Hampton kannten es nicht, eine bedrohlich nahe Angst so direkt zu verspüren, vor allem nicht in ihrem engsten Kreis. Fast taten sie mir \u0001 \u0002 neugierigen Blicke der Waschweiber waren nicht mehr gediegen, sondern offensichtlich besorgt, die Männer starrten mir böse hinterher, als brächte ich die Pest zurück in ihre abgeschottete Welt und die Frauen und Kinder schienen leise Gebete zu murmeln, alsbald sich unsere Blicke \u0001 \u0002 sagte mir, dass sie wussten, dass ich kein Feind war, den es zu bezwingen galt und ihr Hass nur eine Angewohnheit war, doch jene These war selbstverständlich eben nur eine These, sodass ich mich weiterhin bedeckt \u0001 \u0002 die Kutsche in die Straße des Puppenmachers bog, herrschte hohes Treiben. Meine Überraschung war kaum zu verbergen, als ich sah, dass jene Menschenmassen doch tatsächlich Kinder mit sich schleppten, die Stoff-, Holzpuppen und andere Spielsachen in ihren kleinen unschuldigen Händen \u0001 \u0002 Pferde trabten noch, als ich die Tür von selbst aufstieß – die Aufregung nagte förmlich an mir – und mir meinen Weg durch die Mengen bahnte. Ich erntete zu meinem großen Erstaunen nur wenige argwöhnische Blicke, ignorierte herumstehende Müßiggänger und drückte jene Türe in die Welt eines Wahnsinnigen \u0001 \u0002 mal erschreckte ich nicht wegen des eigenartigen Tons des grinsenden Springclowns (was mich innerlich mehr erfreute, als es sollte) und reckte meinen Hals \u0001 \u0002 hatte Mühe, irgendeinen Fleck erkunden zu können, welcher nicht von Menschenmassen beladen war, denn jenes gottverlassenes Geschäft, welches ich kannte, existierte in dieser Form nicht \u0001 \u0002 tummelten sich herum, begutachteten die verzweigten Gänge und Tunnel und verglichen die Spielzeuge miteinander, um eine Schlacht mit ihnen \u0001 \u0002 Eltern schauten jedoch nicht ganz so ermutigt wie ihre Kinder – irgendetwas stimmte nicht. Als trugen sie jene Angst mit sich wie einen unerforschten Virus, der nicht weichen wollte. Eine Welle der Verzweiflung riss mich ins Innere des Monsters und erneut packte mich der Schwindel, da ich unter einer aufkeimenden, nicht sonderlich, aber vorhandenen, Platzangst litt und ich wie eingeschlossen mitten diesen Massen \u0001 \u0002 Mühe zog ich meine Beine in Richtung Theke, an welcher ich den schmunzelnden Südländer ausmachen konnte, welcher gerade einem Mädchen eine Puppe überreichte. Ihre Mutter zog sie sanft an ihrer Kapuze zurück und machte gerade Anstalten in meine entgegengesetzte Richtung zu laufen, als sie mich mit ihren glasigen Augen anzuflehen schien, etwas zu \u0001 \u0002 sagten die Leute nicht nur etwas schlechtes in Hampton über mich und sahen mich als eine Art Vermittler zwischen der Realität und Apate´s Aberglauben?„Carter! Mit Ihrem Besuch habe ich ja gar nicht mehr gerechnet ...“ Er sagte dies in einem solch ruhigen und abgesenkten Ton, sodass ich förmlich nach der Ironie greifen konnte. Natürlich wusste er, dass ich vorbeikommen würde – er hatte meine Briefe erhalten …„Sie haben mich erwartet, nicht?“„Wie kommen Sie nur darauf?“, gab der Puppenmacher spöttisch zurück. „Man sollte nie etwas im Leben erwarten. Das sollten Sie doch am besten wissen, Lionell ...“„Wo sind die Frauen?“, fragte ich nun direkt und erhoffte mir eine ehrliche Reaktion, welche ich gehofft hatte, in seinem Gesicht entziffern zu können – jedoch schienen sich seine Muskeln lediglich zu entspannen.„Sie hätten nicht den weiten gefährlichen Weg auf sich genommen, wenn Sie nicht auch irgendwie an meine Unschuld glauben würden ...“„Das mag sein.“, gab dieses mal ich spöttisch zurück. „Doch was ich glaube und denke, ist nicht relevant. Relevant ist, dass Menschen verschwinden und es eindeutige Spuren gibt, die Sie mit den Ereignissen verbinden ...“„Fürchten Sie sich nicht?“, fragte Apate beißend. „Wovor? Mir kann nichts nachgetragen werden. Ich rede ehrlich und spiele mit offenen Karten. Sie sind es, der jeden Abend nach 20 Uhr im Nebel verschwindet und erst am frühen morgen wieder aus irgendeinem Nest aufersteht. Wenn Sie wirklich unschuldig sind, bemühen Sie sich um Anhänger! Der fahle Nebel hat noch niemandem ein gutes Alibi verschafft … Fürchten Sie sich nicht?“Eine drückende Stille legte sich über den alten Mann, sodass sein Alter und auch seine Gebrechlichkeit besonders betont wurden. Ich hatte in der ganzen Zeit fast wieder vergessen, wie alt er eigentlich war – war er physisch überhaupt zu solchen Taten fähig?„Nein,“, durchbrach der Puppenmacher plötzlich jene Stille. „ich fürchte mich nicht. Manchmal, da sehen Schatten mehr als Menschen. Sie können ihre Sinne uneingeschränkt ausfahren und sind allgegenwärtig. Was Menschen erhoffen zu sehen, entspricht für sie die Wahrheit und dabei ist es uninteressant, ob es wirklich wahr ist oder nicht. Im Resümee sieht das unverfälschte Bild – das Puzzle – eigentlich ganz anders aus, aber was tut das zur Sache, wenn man die Puzzleteile solange verformen kann, bis sie einem so passen, wie man sie gerne hätte?“„Sie wollen mir also derart ihre Unschuld begründen?“, hakte ich ungläubig nach und runzelte entsetzt meine Stirn. „Welchen Richter wollen Sie damit überzeugen? Den Richter ihres Gewissens oder den Scharfrichter, wenn er mit dem Strick vor Ihnen steht? Weil, verstehen Sie mich nicht falsch, das völlig unterschiedliche Dinge sind.“„Das Problem, mein Lieber Freund, ist die Rationalität des Menschen.“, sagte er nun wieder völlig ernst und gelassen, mit einer Hand auf meinen Schultern (wofür er sich doch tatsächlich auf die Zehnspitzen stellen musste). „Die Menschen ertragen nur Sachen, die erklärbar sind mit ihren ausgedachten Definitionen und Regeln – von Wissenschaftlern und Heuchlern – jedoch das Unglaubliche völlig außen vor lassen. Auch meine Meinung trägt nichts zu dem Gedanken der breiten Bevölkerung bei, doch möchte ich eines sagen: Jeder Staatsmann oder Staatsfrau, welcher diese nicht wenig von Bedeutung stehende Aspekte verachtet, ist irgendwo in seinem Herzen ein Staatsangehöriger Hamptons, ob man nun je hier gelebt hat oder nicht.“Er rückte seine Brille zurecht, die heute auffällig gerade auf seiner Nase saß (wahrscheinlich, weil er Kundschaft hatte) und lief an mir vorbei zu den aufgeregten Kindern in der Puppenabteilung. „Entschuldigen Sie mich, Carter, aber ich muss mich wieder um meine Kundschaft kümmern.“Und dies war das letzte mal, dass ich den Puppenmacher je wieder zu Gesicht \u0001 \u0002 heute erinnere ich mich schauderhaft, aber mit einer gewissen Prise von Wehmut, zurück an den großartigen Puppenmacher. Sein runzliges Gesicht, seine buschigen dunklen Augenbrauen, seine spröden Lippen, der kahle Kopf, die bunten Gewänder, die schräg sitzende Brille … All dies sind Schatten, Erinnerungen aus Nebel und Dunst, nicht fassbare Bestandteile, doch was sagte Apate einst? Schatten sehen mehr als Menschen und sind allgegenwärtig … Vielleicht war er dies bereits zu Lebzeiten? Ich weiß es nicht, doch was ich glaube – nein, mit Sicherheit weiß – ist, dass der großartige Apate nicht mehr lebt. Wieso ich dies vermute, fragen Sie sich?Das Ende der Geschichte sieht so aus, dass ich jeglichen Kontakt zu dem Spielzeugmacher einstellte und mich verbissen in meine Arbeit vertiefte. Keine weiteren Vermisstenfälle erreichten die Zeitungen, meine Familie suchte keinen weiteren auffälligen Kontakt zu mir und es wirkte fast, als habe der Alltag sich heimtückisch zurück in mein Leben \u0001 \u0002 Vorstellung wäre natürlich zu schön \u0001 \u0002 Mundpropaganda trug sich die Nachricht weiter, dass der Puppenmacher seit einigen Tagen unauffindbar war, jedoch am letzten Tag, an dem er gesehen wurde, nie beim Verlassen des Geschäfts erblickt wurd´. Natürlich hätte man einfach die Klinke des Geschäfts hinunterdrücken und einen Rundgang durch das dunkle Labyrinth aus Knopfaugen, Stoff – und Holzpuppen aufnehmen können, doch wer brachte diesen Mut ohne fremden Zwang schon auf?Mich erreichte ein Brief, in dem fremde Bewohner Hamptons sich auszudrücken versuchten und um meine Hilfe baten, da ich doch eine ausgeprägtere Kühnheit aufwies. Erneut besuchte ich die Stadt, jedoch reiste ich in das beliebte Restaurant eines alten Pärchen, welches mich herzlich willkommen hieß. Dort versammelten sich dutzende von Menschen, die überraschenderweise keine wilden Spekulationen noch andere Vorwürfe aufwirbelten, sondern sich auf das rationale Überlegen und methodisches Handeln \u0001 \u0002 von ihnen brachten alte Bücher hervor, welche sie mir nichtsahnend in die Hände drückten, da sie die unbekannten Worte nicht zerpflücken konnten, um ihren Inhalt erneut schlüssig \u0001 \u0002 der Wille zur Bildung zeichnete sich deutlich ab – dieses Vorgehen verwirrte sie wahrscheinlich mehr als mich, jedoch war es äußerst komisch diese jungen Menschen so stirnrunzelnd über einfache Sachbücher gebeugt zu beobachten, da sich doch die meisten Vertreter ihres Alters in den Universitäten herumschlichen und dies tagtäglich \u0001 \u0002 lernten sie äußerst schnell, als seien sie voller Wissen, welches lediglich verstaubt in irgendeiner Ecke ihres Verstandes schlummerte. Bei einem Rückfall, in dem sie sich auf vorschnelle Ergebnisse oder Prognosen klammerten, ertappten sie sich alsbald selbst und bissen sich verärgert auf die Unterlippe bis sie \u0001 \u0002 einigen Wochen hatte ich wahrhaftig das freudige Gefühl, ihre Geister seien erwacht – selbstverständlich gab es immer noch große Bildungslücken, jedoch war die Entwicklung immens, sodass es eine Schande wäre, jene nicht großspurig zu \u0001 \u0002 der Puppenmacher immer noch kein Lebenszeichen von sich gegeben hatte und wir uns sicher waren, dass kein anderer Mensch in der Stadt fehlte, setzte ich mich mit einigen tapferen Bewohnern Hamptons zusammen. Drei – mit mir waren es vier - Männer und eine Frau war das Ergebnis nach wochenlangen Gesprächen und Untersuchungen, denn jene hatten sich wahrhaftig freiwillig gemeldet, mit mir den Spielzeugladen zu betreten. Zwei der Männer waren Polizeibeamte, der eine Mann ein großgewachsener Händler und die Frau der Runde bildete eine \u0001 \u0002 bewunderte zutiefst ihre Tapferkeit und vergaß beinahe jedes Fünkchen von Angst, welches mein Gehirn fest umklammerte, da ich das Gebäude ja nicht allein betreten musste. Inwiefern uns das retten könnte, konnte ich nicht sagen, doch manchmal galt es, den Verstand auszuschalten – und sei es mit primitiven Versprechungen!An einem Donnerstag Abend um circa 18 Uhr versammelten wir uns vor dem \u0001 \u0002 von uns schluckte schwer, wir warteten schweigend auf den Rest der Gruppe und vermuteten alle, dass höchstwahrscheinlich mindestens einer nicht mehr kam – jene Vermutung blieb zwar unausgesprochen, jedoch las ich es in den blassen Gesichtern meiner \u0001 \u0002 dann jeder eingetroffen war, nickten wir uns gegenseitig zu, umklammerten eine Waffe (von Pistolen bis Brechstange war alles dabei) bis die Fingerknöchel weiß hervorstachen und stampften missmutig zur Tür. Einer der Polizisten setzte gerade das Brecheisen an, als wir völlig verdutzt feststellen mussten, dass die Eingangstür nicht verschlossen war. Dies bedeutete also tatsächlich, dass der Puppenmacher sein Geschäft vielleicht wirklich nie verlassen haben könnte – jene Information ließ mein Herz unwillkürlich hüpfen und ich konnte auch an den Gesichtern der anderen erkennen, dass ihnen jene Vorstellung Angst \u0001 \u0002 hatte er sich auch das Leben genommen und wir würden seine verweste und von Maden zerfressene Leiche finden?Oder er war einfach fort gegangen?Er drückte die Türklinke hinunter und komischerweise waren die einzigen Worte, die mir damals in den Sinn kamen: „Achtung, Springclown!“Und da war es wieder: Dieser erschreckende Ton des schelmisch grinsenden Ungetüm!„Was ist das denn für ein Kapess?“, schrie der Händler auf und versetzte dem Teil einen ordentlichen Schlag auf den Kopf. Als könnte es denken, streckte es eine violette Zunge heraus und rollte mit den aufgeklebten Augen, sodass es dieses mal einen noch heftigeren Schlag erntete. Der Kasten fiel um und bleib reglos auf dem Boden \u0001 \u0002 jetzt bemerkte ich, dass die einzige Lichtquelle von der untergehenden Sonne stammte, denn alle Lichter waren ausgeschaltet, sodass es fast finster wirkte. Glücklicherweise entdeckten wir keine Leiche – zumindest auf den ersten Blick, denn wir waren ja kaum Schritte \u0001 \u0002 ließen zur Vorsicht, vielleicht auch mehr zur inneren Beruhigung, die Tür halb geöffnet und verkündeten streng, niemand würde zu weit zwischen den Gängen herumgeistern, da gerade ich wusste, wie harmlos sie wirkten, doch wie heimtückisch sie eigentlich \u0001 \u0002 wenigen Metern schloss uns bereits die Dunkelheit ein – ich hielt mich an der jungen Ärztin, sodass wir gemeinsam durch die Reihen der Regale stöberten, auf der Suche nach dem Unbekannten.„Diese Puppen sehen so lebensecht aus … Es ergibt keinen Sinn, aber -“„Gewissen Dinge müssen auch keinen Sinn ergeben.“, schnitt ich ihr lediglich das Wort ab, da ich seltsamerweise befürchtete, irgendeine unsichtbare Kraft würde von unseren Stimmen \u0001 \u0002 liefen alle so vorsichtig, dass sich unsere Schritte so leise wie die von Mäusen anhörten. Durch das fahle Licht erahnte ich lediglich die Umrisse der Puppen, die mir nachzustarren schienen und sich jede meiner Bewegungen \u0001 \u0002 kühler Luftzug ließ die nun ergraute Deckenbeleuchtung aufwirbeln und erzeugte ein ächzendes Geräusch. Es wirkte fast, als tanze der angesammelte Staub auf den Flügeln der Dekoration, um uns zu ihrem Geisterkabinett willkommen zu \u0001 \u0002 vernahm ich ein leises flüstern, was wahrscheinlich von den Männern stammen musste, denn die Ärztin stand stillschweigend neben mir. - Zumindest betete ich, dass es Menschen waren, die dort leise vor sich hin säuselten …Ich begab mich wieder in die vorderen Reihen der Regale und spürte nun umso mehr die eiserne Kälte außerhalb dieser Stube und es schien, als kratze sie über meine Haut, um hässliche Narben zu hinterlassen. Ein plötzliches Quietschen ließ mich aufatmen. Ich vollführte eine halbe Drehung und hörte es erneut. Es war ein kontinuierliches Geräusch, welches von dem Zusammenspiel der alten Tür und des Windes erzeugt wurde und mir fast einen Herzinfarkt beschert \u0001 \u0002 ich wirklich so empfindlich oder war jenes Gefühl der Angst wirklich berechtigt?„AUTSCH, VERDAMMT!“Ich wirbelte herum wie alle anderen und starrte auf die dunkle schlanke Silhouette der Ärztin – sie hielt ihren Arm weit weg von ihrem Körper gestreckt, als sei er etwas Gottloses oder \u0001 \u0002 jüngere der beiden Polizisten war in einer erstaunlichen Geschwindigkeit herbeigeeilt und erkundigte sich, was geschehen war.„Etwas hat meinen Arm umklammert und plötzlich hat sich etwas in mein Fleisch gebohrt! Erst ganz leicht wie eine Stecknadel und plötzlich hat sich der Schmerz ausgedehnt, als habe sich eine ganze Hand in meinen Arm gebohrt!“Wir liefen näher zur Tür, um den Arm zu begutachten – zuerst hatte ich vermutet, sie leide unter einer Panikattacke, doch als das langsam verblassende Tageslicht den Arm erreicht hatte, sahen wir entsetzt, dass jene Erzählung ganz und gar nicht aus Gedankenspinnereien entsprungen war – winzige Kratz - und Bissspuren verzierten ihren Unterarm, sodass ich mich wirklich fragte, wieso die Frau eigentlich noch so ruhig geblieben war, da jene Verletzungen doch bestimmt höllische Schmerzen verursachten mussten!„Das ist kein ...“„Nein, das ist kein Zahnabdruck ...“, beendete ich den Satz des Polizisten und blickte ihn mit weit aufgerissenen Augen an. „Vielleicht ein herumstreunendes Tier ...“, versuchte es die Ärztin, doch wir wussten, dass dies nicht die passende Antwort \u0001 \u0002 der Verletzungen gingen wir alle zurück. Plötzlich hatte ich einen anderen Einfall.„Der Puppenmacher hatte ein Hinterzimmer. Vielleicht finden wir dort etwas – ich habe ihn dort einmal verschwinden sehen, als ich den Laden zum ersten mal besucht hatte.“, schlug ich vor und die anderen nickten \u0001 \u0002 winzige Raum versteckte sich hinter der Ladentheke zwischen einer Biegung. Die Tür war derart in die Wand eingeflochten, dass man sie kaum erkannte und ich einige male die Wand abtasten musste. Nun mussten wir jedoch eine Öllampe entzündeten, da es immer dunkler und unheimlicher wurde – und dies, obwohl wir doch zu fünft waren. Oder zu sechst … ?Die wohlige Wärme streichelte mein Gesicht, als wollte sie mich beruhigen vor dem, was hinter dieser Tür verborgen \u0001 \u0002 atmete einmal tief durch, schloss die Augen und genoss noch einmal den privilegierten Moment der Unwissenheit und drückte anschließend die Türklinke \u0001 \u0002 traten alle gemeinsam ein, auf den ersten Blick sahen wir keine Besonderheit, doch plötzlich schrie der Händler auf – ich werde jenen Schrei auf ewig in meinen Albträumen hören. Genauso den von der Ärztin, den der Polizisten und den \u0001 \u0002 uns saß eine winzige Holzpuppe, gehüllt in bunten Gewändern, mit schütterem dunklem Haar und einer schiefen Brille auf der Nase. Es war die exakte Nachbildung des Puppenmachers \u0001 \u0002 ihm selbst fehlte jede Spur. Bis \u0001 \u0002 später räumte man seinen Laden aus und überreichte mir einen Packen Briefe, die allesamt an mich adressiert waren, ein Siegel enthielten, jedoch nie abgeschickt worden waren. Ich werde Auszüge von ihnen wiedergeben, sodass Sie sich selbst eine Meinung bilden \u0001 \u0002 mich angeht: Glaube ich an Apates Unschuld oder an eine Intrige?Ich weiß es nicht. Aber eins weiß ich: Der Puppenmacher hat Hampton verändert und mit ihm waren Mächte am Werk, die es so nicht mit dem irdischen Wortschatz zu erläutern \u0001 \u0002 vergessen Sie eins nie: Meine Meinung trägt nichts zu dem Gedanken der breiten Bevölkerung bei, doch möchte ich eines sagen: Jeder Staatsmann oder Staatsfrau, welcher diese nicht wenig von Bedeutung stehende Aspekte verachtet, ist irgendwo in seinem Herzen ein Staatsangehöriger Hamptons, ob man nun je hier gelebt hat oder nicht.",
            "wordcount": "4.036",
            "chapter_release": "30.01.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "- Es folgen Auszüge aus den Briefen Apate´s persönlich. Unnötige Details, sowie unleserliche Passagen, wurden ausgelassen. -Lieber \u0001 \u0002 habe unsere Zusammenkunft nochmals Revue passieren lassen und erkenne, dass unser Gesprächsaustausch relativ Wortkarg war … So mag ich es doch, neue Welten zu betreten, doch verachte es, wenn Menschen sie nicht würdigen. Das zeige ich nicht gern und offen gesagt, bin ich kein Freund der Kritik, doch Akzeptanz ist bekanntlich ihre Schwester … Ich muss weder betrübt über andere Worte sein noch irgendetwas verändern – ich muss es nur akzeptieren. Akzeptieren, dass Sie etwas zu sagen hatten und ich mich dem nun ansehe. […]Ich möchte mich nach all dem Geschwafel dazu bekennen, mich den Menschen vorzustellen! […]Ich sehe Sie als feinen Kerl, Carter. Sie sind in meinem Laden gekommen, standhaft und ehrlich, und haben jenen aus freien Stücken wieder so verlassen. Was zwischen den Regalen geschehen ist, entspringt reiner Einbildung – um Ihren Ruf zu wahren, verliere ich kein Wort über das Geschehene und das schwöre ich bei Gott. […]Ich freue mich auf einen weiteren Besuch von Ihnen! Ich bezweifel, dass Sie auf den Tratsch Ihrer Stammesführer hören, denn Sie sind weit genug in die Zivilisation gekehrt, um die gegebenen Strukturen einordnen zu \u0001 \u0002 eindrucksvoller \u0001 \u0002 Puppenmacher Jener Brief ist kürzer und etwas rasant geschrieben worden, sodass gewisse Passagen unleserlich wirken. -Lieber \u0001 \u0002 bin unschuldig!Ich fürchte mich vor dem Urteil Gottes nicht, weil er weiß, welches Schicksal mich zeichnet und bis zu welchem Grad mein Geist die Schuld auf seinen wehleidigen Schultern trägt. Wohl aber fürchte ich mich vor Ihrem Urteil. Denn Sie sind doch die einzige Person, die mich hier in diesem verlassenen Örtchen kennt! […]Ich verletzte keine Seele außer meiner eigenen und verschleppe auch niemanden in ein Verlies, in dem ich sie leiden lasse!Dies kann mir nicht angehängt werden und obwohl Ihr Eindruck doch nur kurz von mir ist – so bitte ich Sie doch: Erzählen Sie den Menschen, dass ich nicht zu einer solchen Tat fähig wäre![…]Glauben Sie mir! Ich habe nicht vor, jemanden zu verletzen und hatte jene Absicht auch nie gehegt! Ich wollte ihnen den Schlüssel zu meiner Welt geben, zu meinem Leben, jedoch mit einer friedlichen Maßnahme! Vertrauen Sie – wenigstens nur Sie – auf meine Worte! In Ihrem Brief haben Sie sich zu mir positioniert, doch bitte ich Sie nur um eines: Meinen Sie es ehrlich damit ...Ihr besorgter \u0001 \u0002 Puppenmacheres folgt ein 10 seitiger Brief bzw. ein Geständnis, welcher unbeschreiblich unleserlich, vergilbt und porös wirkt, als sei er bereits seit Dekaden existent -Lieber \u0001 \u0002 ist der letzte Brief von mir an \u0001 \u0002 Sie es als Geständnis auf und verbreiten Sie jenes, denn ich kann dies bald nicht mehr tun. Es ist alles zeitlich begrenzt. Und meine Zeit ist wahrscheinlich bereits abgelaufen, wenn Sie dies hier lesen […]. Ich beginne am Anfang meiner Geschichte, denn ich versuche inbrünstig, offene Fragen zu vermeiden! Meine Herkunft ist der weit entfernte Orient. […] Nach jener anstrengenden Jugend, in der mich die Menschen verachteten und tuschelten, meine Spielzeuge würden kein Kinderauge verzücken, reiste ich in den Westen, um wenigstens mich selbst vom Gegenteil überzeugen zu können und in jahrelanger Hingabe meine Qualitäten zu \u0001 \u0002 wie London oder Berlin sagten mir zu, die Menschen verbrachten Stunden, meine Kreationen und Künste zu betrachten, die ich tagelang mit einem Monokel und in einem spärlich beleuchtenden Raum angefertigt hatte und meine Bindung zu den Menschen war so weit gewachsen, dass ich sie alle beim Namen nennen konnte! […]Doch ich hatte schon immer bemerkt, dass etwas mit meinen Puppen nicht stimmte.[…]Sie waren lebensecht. Man erkannte eine Form von Individualismus in ihren Augen und Gesichtszügen. Ihre Blicke schienen mich zu strafen, wenn ich sie ankleidete oder anmalte, als seien sie unzufrieden mit meiner Gestaltungsauswahl. […]Irgendwann konnte ich den Menschen meine Puppen nicht mehr verkaufen, denn ich fürchtete, sie würden die Menschen außerhalb des Geschäfts verletzen – ich wollte niemals, dass dies geschieht, denn ich hatte diese Vorahnung, die mir prophezeite, dass genau dies eintreffen würde, wenn ich bleiben würde und so reiste ich \u0001 \u0002 war die Herstellung von Spielwaren meine einzige Perspektive, sodass ich gezwungen war, neue Kreationen zu erschaffen und jene verkaufte ich in einer mir wieder fremden Stadt – Paris. Von jener hatte ich vorher nur lesen dürfen, doch sie übertraf jede Wortbeschreibung, welche mir jemals vorgesetzt wurde, denn manche Dinge kann man nicht mit Worten beschreiben. […] Ich verbrachte dort viele glückliche Jahre und vergaß meine Püppchen fast, doch irgendwann entdeckte ich auch Unebenheiten bei meinen anderen Spielzeugen – auch sie fingen an, einen eigenen Verstand zu entwickeln!Ich dachte, ich würde in völliger Panik versinken! […]Ich wollte Paris nicht verlassen, doch ich \u0001 \u0002 fühlte mich nicht mehr sicher, wusste, dass meine Tage in Wohlstand gezählt \u0001 \u0002 Lebensfreude verließ mich, stundenlang schrie ich die leblosen Dinger an und verlangte, sie würden mit mir sprechen, doch es geschah selbstverständlich nichts … Ob sie nicht wollten oder konnten, war mir damals noch ein Rätsel, welches sich jedoch bald schon lösen ließ.[…]Mir wurde irgendwann jedoch bewusst, dass ich keine Spielzeuge herstellen musste, obwohl dies meine große Leidenschaft war. Also gab ich meine so geliebte Tätigkeit schmerzlich \u0001 \u0002 konnte ich in Paris bleiben und musste mir nur eine Ausrede für die trauernden Kinder überlegen, doch dies war das kleinste \u0001 \u0002 eines Tages hörte ich ein Kratzen aus dem Keller, dann ein Lachen – kindlich und kaum hörbar, doch laut genug, um zu wissen, dass ich es mir nicht \u0001 \u0002 brachte mich fast um den Verstand, jedoch fiel mir Wochen später ein Brief auf, welcher beim Sortieren meiner Akten zufällig in meine Finger \u0001 \u0002 Gott, dachte ich, würde ich nun den Verstand verlieren?Carter, ich glaube an Gott, aber nun auch an das Gegenteilige – denn ich schwöre bei den Engeln, dem Guten und beim Heiligen: Die Spielzeuge hatten mit ihren Stoffhänden einen teuflischen Brief mit einer fast schon kindlichen krakeligen Schrift verfasst, welcher lediglich die Worte: „Verkauf uns!“ beinhalteten, doch mehr brauchte es nicht, um ihren Ursprung zurückzuverfolgen und die aggressive Art und Weise des Schriftzuges gefiel mir gar nicht … ![…]Ich verließ Paris nicht gleich, sondern schrieb noch eine lange Zeit mit einem Mann namens Kredget. Durch Mundpropaganda hatte ich erfahren, dass er Gebäude in kleineren Städten und Dörfern verwaltete und verlangte ein winziges Geschäft in einer seiner kleinsten \u0001 \u0002 ich Hampton das erste mal besuchte, wusste ich sofort, dass dies der ideale Standort war. Niemals hatte ich die Absicht meine lieben Kinderlein in Paris zu enttäuschen, sodass ich ihnen all meine Spielzeuge \u0001 \u0002 Menschen in Hampton jedoch schienen auf eine fast schon religiöse Art und Weise diabolisch und sektenhaft, sodass ich kein schlechtes Gewissen hatte, ihnen meine Puppen zu verkaufen. Verstehen Sie mich nicht falsch, Carter – die Kinder in Paris sind nicht besser, als die in Hampton, jedoch hatte ich eine menschliche Bindung zu ihnen, die über Freundschaft hinaus ging – ich liebte sie, als seien es meine Kinder![…]Doch in meinen Laden kam keine Seele. Ich erhielt keine Nachrichten mehr von ihnen, doch ich spürte ihre Ungeduld. Sie wurden störrisch, begannen, mir den Pinsel aus der Hand zu schlagen, wenn ihnen die Farbe nicht gefiel und setzten sich in den Regalen um. Außerdem errichteten sie Tunnel, Gänge und undefinierbare Wege zwischen den Regalen in denen sie \u0001 \u0002 sie sich zwischen ihnen bewegten – Carter, ich habe gelogen, als ich sagte, sie seien verrückt – durften Sie als erster Außenstehender in jene gottverdammte Welt eintauchen. Sie haben Stoffhände gespürt, weil sie Sie berührt haben, Sie haben Eis unter ihren Händen ertastet, weil der Boden gefroren war und Sie haben keinesfalls an einem Fieber gelitten, als die Gänge sich immer mehr verzweigt hatten und Sie die Orientierung verloren. All dies ist real, mein Freund.[…]Erwünscht waren Sie in meinem Laden nie gewesen […] ich wollte nie, dass sie zurückblicken zu mir oder dass andere Menschen ihnen betraten, weil ich mir über die Folgen bewusst war. Sie sollten fliehen und mit Ihnen all die armen, zurückgebliebenen Hinterwälder, denn wie auch immer sie mich anblickten, sie taten mir nie etwas, sodass ich auch nicht das Bedürfnis hatte, ihnen zu schaden. […]Ich hoffte lediglich sie beruhigt zu haben, doch dann geschah etwas fatales! Die Puppen verließen – wie auch immer sie dies anstellten – den Laden und trieben sich zwischen den verlassenen Gassen Hamptons herum. Die armen Menschen, die sich nachts im Bett erhoben, weil sie ein imaginär geglaubtes Rascheln vernahmen, sich jedoch in dem gleichen Moment wieder hinlegten, weil sie sich sicher glaubten … Obwohl Stoff- und Holzhände mühsam an den Türen und Fenstern zogen, um grinsend in das Schlafzimmer zu taumeln und den Besitzern dessen einen Herzanfall zu bescheren.[…]Nachdem das die erste Frau verschwunden war, ahnte ich bereits, was geschehen sein musste, konnte dies jedoch nicht glauben, denn so hieß es ja, dass sie selbst Spielzeuge herstellen konnten und somit über ein so komplexes Denkvermögen verfügen mussten, dass es mir das Blut in den Adern \u0001 \u0002 Mundwinkel waren an dem Morgen danach noch verzogener und schelmischer, als sonst und so bleib mir nichts anderes übrig, als meine Vermutung als Wahrheit und Fakt zu \u0001 \u0002 Akzeptanz … […]Sie hatten es geschafft … Die Menschen betraten nun Generationenübergreifend meinen Laden und ich hatte zum ersten mal seit so vielen Jahren wieder das, was mein Leben so geprägt und voller Liebe und Glück beschert hatte – zumindest dachte ich das vorerst, denn genau so war es natürlich \u0001 \u0002 unterschwellige Geruch von Angst mischte sich mit dem Geruch von Plastik und Bastelkleber und ergab einen solchen Gestank, dass ich wünschte, mich übergeben zu \u0001 \u0002 Holzpuppen hatten mir nicht nur das genommen, was mich zum Leben bewegt hatte – nein, sie gaben mir eine Prise davon, um mir aber genau dies zu zerstören … […]doCh sIE werDen gierig, deNn ICH höree sie schmieden und lachEN und weIß, daSS bald ich sterben werde … OH GOTT, mein Leeeeben geht zu ENDE … ES TUT MIR LEID ICH -Carter, ich bitte [Der Rest ist so unleserlich und rasant verfasst, worden, dass bis heute niemand die folgenden Seiten übersetzen, übertragen oder gar verstehen konnte. Hiermit endet der Brief bis hin zum Verstandenen. Das Gericht entschied, dass, wann auch immer man den Puppenmacher findet, er unverzüglich in ein Asyl eingewiesen werden soll. Er ist unzurechnungsfähig, aber auch schuldig gesprochen, an dem Verschwinden von zwei, bis heute nicht aufgetauchten Frauen beteiligt bzw. der Alleinverantwortliche gewesen zu \u0001 \u0002 ward bis heute noch nicht wieder gesehen. Zurückgelassene Spielzeuge wurden von den nun entwickelten und modern denkenden Bewohnern Hamptons verbrannt und äußerten sich, als die Polizei sie wegen ihrer verbotenen Tat zur Rede stellte, so, dass man Keime niemals völlig loswerde und gewisse Dinge niemals aussterben werden, sodass der Drang zur Sicherheit, welcher von den Ästen der Paranoia getragen wird, dazu führte, dass man gewisse, als abgestorben geglaubte Wurzeln, keine Chance geben wollte, da die Kraft der Unterschätzung niemals verkannt werden sollte. Manche Wurzeln sterben folglich nicht von allein und müssen von fremder Hand vernichtet werden. Und gewisse Keime ruhen in ewig in den Köpfen ihrer Besitzer, wenn sie auch schlummern und sich erst noch im Verborgenem halten.]",
            "wordcount": "1.840",
            "chapter_release": "30.01.2020",
            "chapter_number": "4"
        }
    },
    "title": "Der Puppenmacher",
    "topic": "unspecified",
    "release": "\n03.01.2020\n\t\t\t\t\t\t",
    "author": "NickiWayne"
}