{
    "tags": [],
    "chapcount": "19",
    "wordcount": "24.401",
    "chapters": {
        "1": {
            "text": "Dieser Roman unterliegt mitsamt all seinen (fiktiven) Protagonisten und Inhalten Urheberrechten! Das Verwenden meines Werkes als Ganzes oder in Teilen, um es in irgendeiner Form als Eigenwerk zu publizieren oder die Publizierung durch Dritte zu veranlassen oder zu fördern, ist ausdrücklich verboten und wird strafrechtlich verfolgt. Alle Rechte liegen bei mir als Autor.----------------------------------------------------------Das Hilgenmoor in Norddeutschland, im Jahre 1767Steingrau und verhangen war der Himmel an diesem frühen Abend im Oktober, beinahe schien es, als hätte das Firmament sich auf die Landschaft hinabgesenkt und man könne es berühren, so man nur die Hand danach ausstreckte. Die von Feuchtigkeit gesättigte kalte, vom nahenden Winter kündende Luft war schwer, winzige Wassertropfen schwebten darin, und dichter weißer Nebel lag über dem Moor. Der Nebel verhüllte alles unterhalb der Knie des jungen, hoch gewachsenen, vornehm gekleideten Mannes, welcher dennoch zielstrebig durch das Moor stapfte, ohne auch nur einen Anflug von Unsicherheit zu zeigen. Er kannte die wenigen sicheren Pfade und Fährten so gut, dass er sie auch völlig blind gefunden hätte; immerhin hatte er sein komplettes Leben hier verbracht. Die typischen Geräusche des Moores - Gluckern, Blubbern, Zischen - begleiteten ihn, während er unsichtbaren Wegmarken folgte. Hier und da ragten dürre, blattlose Sträucher und verkrüppelte, krumme Bäumchen aus dem Nebel, an schwarze Skelette erinnernd. Der junge Mann stoppte abrupt seine Schritte, wandte sich dann nach rechts. Faulige Sumpfgase drangen an seine aristokratische Nase. Nach einigen hundert Metern erreichte er eine Senke, die völlig mit Nebel angefüllt war. Direkt vor seinen Füßen fiel der Boden jäh um etwa einen Meter ab, zwar konnte man dies dank des Nebels nicht sehen, doch der Mann wusste es. Bei dieser Senke handelte es sich um ein berüchtigtes Moorloch, in der Umgebung allgemein bekannt als „der Höllenschlund“. Wer in dieses Moorloch geriet, war verloren; er wurde in Sekundenschnelle herabgezogen in dunkle Tiefen, und weit und breit befanden sich keine Bäume oder Sträucher in Reichweite. Unzählige Schafe, Kühe und Ziegen hatte der Höllenschlund bereits verschlungen, nicht wenige Menschen hatten in ihm den Tod gefunden - erst vor einer Woche die neunjährige Tochter des Grafen von Maifeld, die im Moor von ihrem Pony abgeworfen worden war und das Tier hatte einfangen wollen. Das weiße Pony jedoch war munter von dannen getrabt, bis es plötzlich in den Höllenschlund geriet. Der unerbittliche Sog um die Hufe des Tieres war so stark, dass es vergeblich kämpfte, um doch nur immer tiefer zu versinken. Dem Mädchen - Amelia hatte sie geheißen - war es gelungen, sich vom Rand des Moorlochs aus die Zügel des Ponys zu schnappen. Sie versuchte mit aller Kraft, das Tier herauszuziehen. Doch das in Panik geratene Pony warf in seiner Todesangst den Kopf auf, so dass Amelia gleichfalls in dem Moorloch landete und gemeinsam mit ihrem schrill wiehernden Pony versank. Ihre jüngere Schwester Adelheid hatte nur hilflos weinend zusehen \u0001 \u0002 lag der Höllenschlund in dumpfer Stille da, seine schrecklichen Geheimnisse hütend; nur hier und da gluckste es verstohlen - beinahe so, als würde das Moor lachen. Der junge Mann wandte sein Gesicht ein letztes Mal in die Richtung, aus der er gekommen war. Er war ausgesprochen gutaussehend zu nennen, darüber konnten auch der erbittert verkniffene Mund und die hasserfüllte Miene nicht hinwegtäuschen. Leuchtend blaue große Augen wurden von langen schwarzen Wimpern umkränzt, sein dunkles, leicht welliges Haar bildete einen attraktiven Kontrast zu seiner adelig hellen Haut. Er hatte männlich markante, aber nichtsdestotrotz feingeschnittene Gesichtszüge, und auf seinen Wangen zeigte sich ein Hauch von \u0001 \u0002 richtete seinen Blick wieder nach vorne, auf den vor ihm liegenden Höllenschlund, dann machte er zwei beherzte Schritte. Mit einem laut schmatzenden, irgendwie obszön klingenden Laut versank er augenblicklich bis zu den schmalen Hüften. Er rührte sich nicht, strampelte nicht, deswegen dauerte es eine Weile, bis er bis zum Hals im Moor steckte. Kein Laut, kein Schrei entrang sich seinem Munde, und schließlich schloss das Moor sich blubbernd über seinen dunklen Locken. Nur noch einige dicke Luftblasen wühlten die Oberfläche auf und zeigten die Stelle an, an welcher der junge Mann versunken war, dann endete auch dies und das Moor lag so teilnahmslos und still da wie eh und je. Es blubberte und gärte friedlich vor sich hin, wie es das schon seit Tausenden von Jahren tat, gleichgültig gegenüber allen Lebewesen, die in ihm den Tod gefunden hatten oder noch finden würden.",
            "wordcount": "714",
            "chapter_release": "09.05.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Giselle! Was um Himmels Willen ist los?!?“ rief Jonas entsetzt, neben seiner Schwester in die Knie gehend; sein grauer Bademantel breitete sich um ihn herum aus wie der Umhang eines Vampirs. Hinter ihm kam Juliane herbeigeeilt, ihre stämmigen Beine ragten unter dem rosa Nachthemd heraus.„Die Tochter des Pferdezüchters! Ich habe sie gesehen, Jonas! Ich habe sie gesehen!“ heulte Giselle völlig außer sich. „Alles ist voller Blut!“ Ihre Augen irrlichterten hektisch durch die \u0001 \u0002 blies sich ungläubig auf. „Bist du jetzt völlig durchgedreht, Giselle?“ schimpfte sie. „Was redest du da für einen Quatsch?“ „Es ist kein Quatsch!“ schrie Giselle. „Ich habe es gesehen! Da drüben war es! Überall Blut, und ein aufgeschlitztes Handgelenk...“ Sie deutete mit zitternder Hand auf die fragliche Pferdebox, hielt den eigenen Blick aber davon abgewandt.. Ihre Schwägerin schnaubte. „Da ist überhaupt nichts. Kein Blut, keine Leiche. Es war ein Fehler, dich mit nach Otterfehn zu nehmen; ich habe das ja von Anfang an gewusst. Scheinbar bekommt das Landleben dir nicht, und du fängst an zu spinnen, und...“„Ich habe die Bilder in meinem Kopf gehabt! Natürlich könnt ihr es nicht sehen“, weinte Giselle nun. „Aber ich, ich habe es gesehen. Es war furchtbar, und in diesem Haus geht irgend etwas Grauenhaftes vor sich! Das spüre ich genau. Vielleicht ist das Haus seit dem Selbstmord verflucht!“„Nun hör aber auf, Giselle!“ fuhr Juliane ihr über den Mund. „Das sieht dir ähnlich. Seit du da bist, setzt du alles daran, Jonas und mir den Hof madig zu machen; an nichts lässt du ein gutes Haar und bist nur schlecht gelaunt, und nun willst du uns einreden, dass es hier spukt?“Jonas brachte beide Frauen mit einer entschiedenen Handbewegung zum Schweigen. „Wieso bist du überhaupt mitten in der Nacht hier in der Scheune, Giselle?“ bohrte er verwirrt nach.„Ich... ich habe schlecht geträumt, bin aufgewacht, und dann war es, als würde mich jemand hierher lenken...“Ihr Bruder seufzte erleichtert. „Dann ist doch alles klar: Du hattest einen Alptraum und bist im Zuge dessen schlafgewandelt. Du bist gar nicht wirklich aufgewacht“, erklärte er, Giselle aufhelfend.„Nein, so war es nicht“, protestierte diese und ließ sich widerwillig zurück ins Haus führen. „Aber du musst doch zugeben, dass das die einzig logische Erklärung ist“, beharrte Jonas, während er seine Schwester zurück in ihre Wohnung \u0001 \u0002 war inzwischen überzeugt davon, dass das, was in ihrem neuen Zuhause vor sich ging, mit Maßstäben der Logik schlicht nicht zu begreifen war, erkannte aber, dass es zumindest im Moment vergebliche Mühe wäre, Jonas davon überzeugen zu wollen. Nachdem Letzterer sich nach einiger Zeit wieder ins Bett verabschiedet hatte, rollte Giselle sich mit einer Wolldecke auf der Couch zusammen, schaltete den Fernseher ein und verfolgte teilnahmslos eine alte Perry-Mason-Folge. Die Präsenz, welche sie zuvor gespürt hatte, war nun verschwunden, dennoch gelang es der jungen Frau nicht, noch einmal Schlaf zu finden. Erst, als es draußen hell wurde, war Giselle geneigt, zu schlafen, beschloss aber, das lieber bleiben zu lassen, um keinen völlig verqueren Rhythmus zu entwickeln. Also zog sie sich an, richtete ihr Haar, legte etwas Schminke auf – sie fand, dass sie nach der schrecklichen Nacht aussah wie eine Schwindsüchtige – und ging müde nach unten in die Wohnung ihres Bruders. Jonas war jedoch noch im Badezimmer zugange.„Und, hast du dich wieder beruhigt?“ vergewisserte Juliane sich spöttisch.„Spar dir diesen Ton, Juliane“, entgegnete Giselle kalt und rührte Kakaopulver in ihre Milch. „Ich weiß, dass hier etwas nicht mit rechten Dingen zugeht, und ich werde schon noch herausfinden, was es ist“, kündigte sie \u0001 \u0002 klapperte fröhlich mit dem Frühstücksgeschirr. „Na, dann wünsche ich dir viel Spaß“, kommentierte sie dies sarkastisch. „Allerdings hoffe ich, dass du darüber nicht deine Pflichten vernachlässigst. Schließlich bist du hier, um uns zur Hand zu gehen, nicht, um Geister auszutreiben. Du kannst nicht erwarten, dass wir dich umsonst durchfüttern“, warnte sie.„Ach, wirklich nicht?“ erwiderte Giselle scheinbar überrascht. „Keine Sorge. Ich fahre gleich in den Ort und decke mich mit allem ein, was ich brauche.“ Zumal ihr dies auch eine Pause von Julianes Anwesenheit verschaffen \u0001 \u0002 dem Frühstück stieg sie deshalb in ihren alten Opel und machte sich auf den Weg nach Otterfehn. Zunächst steuerte sie den einzigen Supermarkt an. Während sie mit dem Einkaufswagen durch die Gänge schlenderte – das Sortiment war, verglichen zu den Kölner Geschäften, sehr schmal – spürte sie die neugierigen Blicke der Einheimischen auf sich. Die meisten von ihnen machten sich nicht einmal die Mühe, ihr Interesse an der Fremden zu verbergen, sondern starrten Giselle ganz offen an. „Dorfdeppen“, murmelte die leise. „Typisch Ostfriesland.“ Gereizt warf sie Reis, Nudeln, Tütensuppen, Brot, Butter und Joghurts in den Wagen, um sich schließlich an der kleinen Wursttheke anzustellen. Auch hier wurde sie bestaunt, als sei sie eine Außerirdische, trotz ihrer betont legeren Kleidung. „Ich hätte gerne hundert Gramm gekochten Schinken und drei Mettwürste“, gab sie ihre Bestellung auf, als sie an der Reihe war. Der junge Mann hinter der Theke machte jedoch keine Anstalten, die Wurstwaren einzupacken, sondern beäugte Giselle fasziniert. „Ist was?“ fauchte diese nun. Allmählich reichte es ihr! Dieses Dorf schien noch weit rückständiger zu sein, als sie befürchtet hatte!„Nein, nein“, erwiderte der Jüngling, dessen Namensschild ihn als „Arno“ auswies, hastig. „Man sieht hier nur nicht oft neue Gesichter“, wiegelte er ab.„Oh, das glaube ich aufs Wort“, meinte Giselle schnippisch, schnappte sich den Beutel mit der Wurst und machte sich auf den Weg zur \u0001 \u0002 verließ den Supermarkt, und ihr Blick fiel auf eine Buchhandlung, welche genau gegenüber lag. Giselle beschloss, dort ein wenig zu stöbern – sie hatte noch keine Lust, auf den Hof zurückzukehren und sich erneut unter Julianes Fuchtel zu begeben, darüber hinaus hoffte sie, vielleicht ein Buch über die Geschichte der Gegend zu finden. Eine Tragödie wie ein Selbstmord kam schließlich nicht alle Tage vor, und da ihr Haus bei den Einheimischen als Spukhaus galt, war es naheliegend, dass die zugrunde liegende Geschichte irgendwo aufgezeichnet war. So überquerte Giselle, nachdem sie ihre Einkäufe im Auto verstaut hatte, forsch die Straße. An der Eingangstür der Buchhandlung hing ein gelber Zettel: „Aushilfe gesucht. Bitte im Laden melden.“ Die Schrift war geschwungen und altmodisch. Giselle stieß die Tür auf, woraufhin einige darüber aufgehängte Glöckchen munter klingelten. Der Geruch nach Papier und Druckerschwärze empfing sie. Personal war nicht zu sehen, aber dies störte Giselle nicht; ohnehin wollte sie sich lieber alleine umsehen. Das Geschäft war relativ klein, besonders viel Auswahl würde es also eher nicht geben, stellte die junge Frau mürrisch fest und trat an eines der Regale. Sie zog einige Bücher heraus, stellte sie aber gleich wieder weg. Kochrezepte für regionale Spezialitäten und traditionelle Kinderlieder waren nicht, was sie suchte.„Kann ich Ihnen behilflich sein?“ fragte eine freundliche Stimme, und Giselle wandte sich um. Ein alter Mann, kleiner als sie selbst, mit schütterem Haar und dicken Brillengläsern, war an sie herangetreten. „Ich bin Otto Peters. Der Buchhändler“, erklärte er und hielt Giselle die Hand hin. „Sie sind doch sicher einer der neuen Bewohner des Landis-Hofes, oder?“ „Ja, das stimmt. Giselle Osterberg“, stellte sie sich leicht überrumpelt vor und schüttelte Otto Peters` altersfleckige Hand. Dass man in einem Laden per Handschlag begrüßt wurde, kam ihr merkwürdig vor. „Ich suche eigentlich etwas über die Geschichte von Otterfehn“, meinte sie. „Besonders interessiert bin ich an örtlichen Legenden, oder besser gesagt, Spukgeschichten“, informierte sie den \u0001 \u0002 alte Mann lächelte warm. „Da gibt es eine ganze Menge. Besonders um das Hilgenmoor und seine Geschöpfe ranken sich allerlei Sagen und Mythen, die meisten sind allerdings außerordentlich... finster“, bedauerte er. „Seine Geschöpfe? Was denn für Geschöpfe?“ bohrte Giselle.",
            "wordcount": "1.262",
            "chapter_release": "09.05.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Otto Peters` Blicke wanderten fachkundig über das Bücherregal vor Giselle, ehe er triumphierend mit der Zunge schnalzte und zielsicher ein Buch herauszog. Es handelte sich dabei um ein recht großformatiges Exemplar, auf dessen Cover die triste, grau-grüne Moorlandschaft bei unfreundlichem Wetter zu sehen war. In silbernen Lettern zog sich der Schriftzug: „Moorgeister – Wahrheit oder Mythos?“ über den trüben Himmel. „Sehen Sie, mein Neffe Lars hat dieses Buch geschrieben und auch die Zeichnungen gefertigt. Nicht, dass Sie denken, ich wolle Schleichwerbung betreiben oder so... aber er hat sich viel Mühe mit dem Werk gegeben und das Ergebnis kann sich durchaus sehen lassen, finde ich.“ Der Buchhändler entfernte die Zellophanhülle und schlug das Buch auf. Es knirschte, da es so neu war. Giselle beugte sich neugierig über Otto Peters` magere Schulter. Das erste Kapitel des Buches trug die Überschrift: „Der Schwarze Hund“ und die der Einführung gegenüberliegende Seite zeigte ein unheimliches, pechschwarzes Tier, welches – vom Vollmond fahl beschienen – neben einem Moorloch stand; dürres Gras peitschte, vom Wind getrieben, die Läufe des riesigen Hundes. Das Tier schien den Betrachter genau anzusehen, kleine, tückische Augen glommen in verhangenem Rot. Giselle spürte, wie ein Schaudern sie erfasste. Eines musste sie dem Neffen des Buchhändlers lassen – er zeichnete äußerst eindrucksvoll. „Die Geschichte vom Schwarzen Hund kennt hier eigentlich jedes Kind“, meine Otto Peters wegwerfend. „Im 13. Jahrhundert soll es in dieser Gegend einen Burgherren namens Albert gegeben haben, der alles andere als gerecht und gutherzig war. Er hat seine Untergebenen ausgebeutet bis aufs Blut, außerdem soll er Hinrichtungen geliebt haben... Gab es im Bereich seiner Gerichtsbarkeit keine Übeltäter, so ließ er zu seinem Vergnügen gerne irgend einen Leibeigenen oder Bauern wegen irgend etwas beschuldigen, woraufhin dieser gefoltert und hingerichtet wurde. Nur geriet er mit diesem grausamen Spiel eines Tages an die falsche Familie. Als Albert den Mann einer Hexe vierteilen ließ, belegte ihn diese mit einem schrecklichen Fluch, während die ausgerissenen Glieder ihres Mannes noch zuckten. Daraufhin befahl Albert, die Hexe sofort zu verbrennen, doch der Scheiterhaufen war noch nicht niedergebrannt, der Geruch verbrannten Fleisches noch nicht verflogen, da sank Albert tot zu Boden... Seitdem wandelt er in Gestalt des Schwarzen Hundes ruhelos über das Moor, gefangen zwischen zwei Welten, verdammt bis in alle Ewigkeit, getrieben von seiner Gier nach menschlichem Fleisch und Blut. Nachts auf dem Moor kann man ihm begegnen – und man sagt, nur wer gänzlich reinen Herzens ist, dem kann er nichts anhaben. Womit bei dem heute verbreiteten Lebenswandel wohl ein jeder von uns gefährdet ist“, endete der alte Mann trocken. Giselle schluckte betreten. Otto Peters hatte die Legende, von welcher das erste Kapitel handelte, so stimmungsvoll erzählt, dass sie alles hatte vor sich sehen können. Beklommen sah sie zu, wie er umblätterte. „Und das hier“, fuhr der Buchhändler fort, „ist die Moormuhme. Ebenfalls eine unangenehme Zeitgenossin.“Dieses Mal war auf der Zeichnung ein kurz gewachsenes, jedoch ziemlich feistes Weib zu sehen, welches sich im kargen Gesträuch des Moores zu verbergen suchte, während es mit schwarzen Augen ein junges Mädchen beim Blumenpflücken beobachtete. Die Hautfarbe der Moormuhme bestand aus einem erdigen, torfigen Braun, ihre schmutzigen Fingernägel ähnelten langen Krallen, und sie war gehüllt in einen lehmfarbenen Kapuzenumhang. „Über ihre Entstehung ist nichts bekannt. Aber den Legenden zufolge existiert sie schon seit Menschengedenken. Sie mag es nicht, wenn Menschen ins Moor kommen – erst recht nicht, wenn sie von dort etwas mitnehmen. Blumen etwa, Torf oder Kräuter. Außerdem ist sie neidisch auf die Schönheit junger Frauen... Sie versucht, diese hinterrücks ins Moor zu stoßen, und sollte ein Mädchen den Fehler machen, sich im Moor schlafenzulegen – im Sommer kann die Versuchung groß sein, das Moor wirkt dann bei weitem nicht so garstig wie jetzt! - so erstickt sie es mit ihrem Umhang. Allerdings liebt die Moormuhme Kinder, welche sie entführt, sobald sich ihr die Gelegenheit bietet. Sie versucht diese Kinder zu ihren eigenen zu machen... Die Kinder können in ihrer Gegenwart natürlich nicht gedeihen, doch anstatt sie nach Hause gehen zu lassen, tötet die Moormuhme sie schließlich.“ „Dieses Buch ist das Richtige für mich, glaube ich“, sagte Giselle um einiges fröhlicher, als sie sich fühlte. Ganz gewiss würde sie nicht nach Einbruch der Dunkelheit darin lesen, auch wenn sie vor ihrem Umzug überhaupt nicht schreckhaft gewesen war und gerne mitten in der Nacht Gruselfilme geschaut hatte. Sie kramte in ihrer violetten Häkeltasche nach der Geldbörse und zählte zwölf Mark auf den Verkaufstresen. „Sagen Sie, Herr Peters... steht darin auch etwas zur Geschichte des Landis-Hofes?“ fragte sie hoffnungsvoll. Der Buchhändler beäugte Giselle aufmerksam. „Nein, das nicht“, antwortete er langsam und ordnete sein schütteres Haar. „Das Buch handelt nur vom Hilgenmoor.“ „Wissen Sie vielleicht etwas über den Hof und seine früheren Bewohner?“ drängte Giselle. Otto Peters seufzte. „Natürlich kannte ich Babette Riggs“, meinte er nachdenklich. „Das ist die alte Dame, die während des Zweiten Weltkriegs kinderlos verstorben ist. Die letzte Bewohnerin des Landis-Hofes... ehe Ihre Familie kam. Übrigens war Babette früher meine Volksschullehrerin. Eine sehr nette Frau. Sie war die letzte Nachfahrin des Bruders der armen Charlotte Landis. Das war das Mädchen, welches sich damals umgebracht hat. Ich nehme an, Sie kennen die Geschichte soweit?“Charlotte hatte sie also geheißen. Giselle fühlte sich, als wäre plötzlich eine Verbindung zu was auch immer hergestellt worden. Je mehr sie über die unbekannte Tote erfuhr, desto stärker nagten die Tragödie und deren Umstände an ihr. „Ja“, erwiderte sie zögernd. „Viel mehr weiß ich allerdings nicht. Ich würde gerne wissen, was damals genau passiert ist“, erklärte sie. „Das ist so lange her“, meinte Otto Peters bedauernd. „Zweihundert Jahre, um genau zu sein. Ich fürchte, die Einzelheiten werden nie geklärt werden können... Ein bisschen weiß ich selbstverständlich darüber Bescheid. Aber wollen wir uns nicht setzen? Ich glaube, der Tee ist auch gerade fertig.“ Er öffnete die Tür zu einem kleinen, behaglich eingerichteten Nebenraum. Giselle schaute verstohlen auf die Uhr. Juliane würde bereits toben, weil sie so lange ausblieb, doch eigentlich war Giselle dies völlig egal. „Ja, gerne“, nahm sie an und ließ sich in einen der klobigen, etwas staubig riechenden, alten Brokatsessel sinken. Die Polsterung war so ausgeleiert, dass es ihr vorkam, als wolle das Möbelstück sie verschlingen. Der alte Mann setzte sich ihr gegenüber – wohlweislich nahm er auf der Sesselkante Platz – und stellte ein Tablett mit schwarzem Tee und Kandiszucker auf den Tisch. „Charlotte Landis war übrigens die beste Freundin einer Urahnin von mir, die Jahre später im Moor umgekommen ist“, berichtete er. „Einige ihrer Habseligkeiten existieren noch, ein alter Spiegel etwa... Aber darunter befindet sich nichts, was die Geschehnisse aufklären hätte können, wie etwa ein Tagebuch“, meinte er. „Man weiß nur, dass an einem kalten Oktoberabend Charlotte Landis in die Scheune ihres Elternhauses ging und sich dort die Pulsadern aufschnitt. Ihr Vater fand sie am nächsten Morgen.“Giselles Herz begann zu jagen. Also doch! Sie hatte es sich nicht eingebildet. Sie hatte eine Vision gehabt – oder aber Charlotte hatte Kontakt mit ihr aufgenommen! „Aber es muss dafür doch einen Grund gegeben haben?“ bohrte sie ungläubig nach. „Einfach so nimmt sich niemand das Leben. Das ergibt doch keinen Sinn.“Der Buchhändler hob ratlos die Schultern. „Es wurde natürlich viel spekuliert. Zumal am darauffolgenden Tag zwei weitere Menschen spurlos verschwunden sind. Ein Paar, welches schon lange Zeit verlobt war und noch vor Weihnachten hätte heiraten sollen. Es handelte sich dabei um einen jungen Grafen von Hochstetten und seine Verlobte, die Tochter eines angesehenen Kaufmanns. Beide wurden nie wieder gesehen. Aber vielleicht hängen die Ereignisse auch gar nicht zusammen und es gibt eine banale Erklärung für den Selbstmord. Womöglich war Charlotte Landis schwanger – damals eine Katastrophe für ein unverheiratetes Mädchen – und hat schlicht keinen anderen Ausweg gesehen. Das kam in diesen Zeiten gar nicht so selten vor.“",
            "wordcount": "1.276",
            "chapter_release": "09.05.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Als Giselle schließlich auf den Bauernhof zurückkehrte, kam Juliane wie eine Tarantel aus der geöffneten Stalltür geschossen, kaum dass ihre Schwägerin die Handbremse angezogen hatte. „Es ist doch nicht zu glauben“, zeterte sie augenblicklich los, nachdem Giselle ausgestiegen war. „Du wolltest nur schnell ein paar Einkäufe tätigen, wenn ich dich daran erinnern darf! Das war vor über drei Stunden!“ Vorwurfsvoll tippte sie auf die Armbanduhr an ihrem speckigen Handgelenk. „Dabei wusstest du ganz genau, dass heute die ersten Schulpferde gebracht werden!“ Erbost beobachtete sie, wie Juliane den Kofferraum des Opels öffnete und seelenruhig eine Tüte mit Lebensmitteln auslud, um sich dann ein Buch unter den Arm zu klemmen und – scheinbar unbeeindruckt von Julianes Worten - auf das Wohnhaus zuzusteuern. „Jonas und ich können wirklich nicht alles alleine...“„Sind die Pferde denn schon da?“ fragte Giselle spitz \u0001 \u0002 holte lautstark Luft, während sie auf ihren kurzen Beinen, die heute in knallroten Gummistiefeln steckten, neben der Schwägerin herwuselte. „Nein, aber...“„Dann verstehe ich nicht, warum du dich so aufbläst, Juliane“, merkte Giselle in giftigem Ton an. „Die Boxen haben Jonas und ich bereits gestern vorbereitet, wie du weißt. Es ist also alles in bester Ordnung. Kein Grund, Krach zu schlagen.“ Juliane lief blutrot an, öffnete den Mund, um etwas zu sagen, schloss ihn jedoch wortlos wieder, ehe sie sich abrupt umdrehte und zurück in den Stall stampfte. Mit den Gummistiefeln an den dicken Beinen, dem unförmigen blauen Anorak und dem durch und durch ungraziösen Gang erinnerte sie Giselle an das in jeder Schulklasse obligatorisch vorhandene, dicke Kind, mit dem nie jemand spielen wollte. Lachen blubberte in ihr hoch, als sie nun die Treppen zu ihrer Wohnung hinaufstieg. Eine halbe Stunde später streckte Jonas den Kopf durch die Tür. „Das Mittagessen ist fertig“, verkündete er.„Ich dachte, ich esse ab sofort hier oben“, erwiderte Giselle. „Ach, ab morgen“, winkte Jonas ab. „Es sind noch Reste vom Braten da, die müssen weg.“Giselle fügte sich nicht sehr begeistert. Eigentlich hatte sie sich Nudeln kochen und diese gemütlich vor dem Fernseher verspeisen wollen – ohne von Juliane belästigt zu werden. Letztere hatte die Meinungsverschiedenheit natürlich keineswegs vergessen und schwieg verkniffenen Mundes, während sie das Fleisch verteilte und ganz zufällig das kleinste Stück auf Giselles Teller platzierte. „Das Dorf wirkt wirklich wie aus einer anderen Zeit“, amüsierte Giselle sich und tat so, als habe sie den Affront mit dem Fleisch gar nicht bemerkt. „Für die Leute ist es quasi eine Sensation, wenn jemand auftaucht, dessen Sippe nicht seit mindestens dreihundert Jahren hier in der Gegend lebt, und die Läden sind ja winzig.“„Dafür, dass alles nicht deinen Ansprüchen genügt, warst du aber auffallend lange fort“, fing Juliane wieder an. „Es war vereinbart, dass du hier auf dem Hof mitarbeitest, um deinen Lebensunterhalt zu finanzieren. Immerhin hast du kein Einkommen, um uns Miete bezahlen zu können.“ Energisch spießte Juliane eine Kartoffel \u0001 \u0002 strahlte die Schwägerin an. „Oh, es wird dich freuen zu hören, dass sich das bald ändert“, verkündete sie. „Ich habe nämlich ab morgen einen Job. Im Buchladen.“ Immer noch lächelnd, führte sie eine Gabel Fleisch zum Mund, während Jonas seine Schwester überrascht anstarrte.„Was? Aber es war vereinbart, dass du auf dem Hof mit anpackst, die Reitstunden für die Kinder übernimmst und...“ wollte Juliane sich \u0001 \u0002 seufzte. „Dir kann man es auch nicht recht machen, oder, Juliane?“ griff sie die andere Frau an. „Es ist nur ein Halbtagsjob. Die Kinderreitstunden finden nachmittags statt. Vormittags sitzen Kinder bekanntlich in der Schule... Und so kann ich wenigstens etwas Miete zahlen. Wo ist also das Problem?“ Herausfordernd fixierte sie Juliane, welche verstockt schwieg.„Ich finde das prima“, verkündete Jonas erfreut, einen warnenden Blick zu seiner Frau werfend. „So hast du etwas eigenes Geld und kommst auch unter Leute. Wie bist du denn an den Job gekommen?“Giselle erzählte ihm von ihrem Besuch im Buchladen und dem Gespräch mit Otto Peters. „Irgendwann kamen wir darauf, dass ich auch mal Betriebswirtschaftslehre sowie Germanistik studiert habe, und da fragte Herr Peters mich, ob ich denn nicht Interesse daran hätte, bei ihm zu arbeiten. Er hatte einen Aushang an der Ladentür gemacht, rechnete aber damit, dass sich höchstens einer der Teenies meldet, die nach dem Schulabschluss erst einmal arbeitslos hier herumhängen, bis sie dann irgendwo einen Ausbildungsplatz bekommen. Da dachte ich mir, warum eigentlich nicht... Bei einer Arbeitszeit von acht bis ein Uhr bleibt mir noch genug Zeit für meine Aufgaben auf dem Hof.“ Zufrieden leerte sie ihr Glas mit \u0001 \u0002 kratzte sich am Kopf. „Ja, um das morgendliche Ausmisten der Boxen kümmere ich mich dann“, meinte er. „Wenn ich nicht allein klarkomme, wird sich sicher jemand finden, der mir für kleines Geld zur Hand geht.“Giselle sah Juliane an, dass diese schon wieder herummäkeln wollte, und beschloss, dem zuvorzukommen. „Übrigens hat Herr Peters interessante Dinge über diesen Hof zu berichten gewusst“, meinte sie vielsagend. „Über die früheren Besitzer. Ihr wisst schon, die Familie des Pferdezüchters Landis, dessen Tochter sich in der Scheune das Leben genommen hat. Sie hieß übrigens Charlotte, und sie hat sich die Pulsadern aufgeschlitzt – wie ich es euch gesagt hatte“, konnte sie sich nicht verkneifen \u0001 \u0002 schob hektisch den Wirsing auf ihrem Teller hin und her. „Ach, die alten Kamellen“, kommentierte sie das Gesagte wegwerfend. „Wen schert es, was im achtzehnten Jahrhundert hier auf dem Hof passiert ist? Jetzt gehört er uns, und so etwas wie Geister gibt es nicht“, beharrte sie \u0001 \u0002 beugte sich lauernd vor. „Aber findest du das denn gar nicht interessant, Juliane?“ bohrte sie nach. „Einen Tag nach dieser Tragödie ist nämlich auch noch ein junges Paar hier aus der Gegend spurlos verschwunden. Sie waren schon lange verlobt. Ein Graf und eine Kaufmannstochter. Sie sind beide nie wieder aufgetaucht, und man hat wohl gerätselt, ob die Vorfälle irgendwie zusammenhängen. Ich meine, das könnte doch sein. Vielleicht hatte der Graf ja eine Affäre mit der Pferdezüchtertochter, und als sie schwanger wurde, hat er sie sitzen lassen, so dass sie sich vor lauter Verzweiflung umgebracht hat. Herr Peters vermutet, dass das passiert sein könnte, oder zumindest glaubt er, dass Charlotte Landis vielleicht schwanger war. Das erklärt aber nicht, warum der Graf und seine Verlobte dann verschwunden sind“, grübelte sie. „Jedenfalls hat man wohl nie etwas Genaueres herausgefunden.“Juliane seufzte entsagungsvoll. „Und das wird man auch nicht mehr tun“, stellte sie genervt fest. „Aber selbst wenn – wem sollte es nützen? Diese Leute sind alle längst tot und zu Staub zerfallen. Nichts ist von ihnen geblieben.“ Unbeeindruckt begann sie, unter Klirren und Scheppern die Teller zusammenzustellen, obwohl Giselle noch \u0001 \u0002 hielt trotzig ihren Teller fest. „Also, ich finde die Geschichte hochinteressant. Otto Peters hat mir den Tipp gegeben, mal im Rathaus nachzufragen, was an alten Zeitungen und Unterlagen noch verfügbar ist. Im Zweiten Weltkrieg haben die Nazis ja alles auf Mikrofilme übertragen – Kirchenbücher zum Beispiel - womöglich kommt mir das ja zugute.“„Falls du alte Aufnahmen von unserem Gehöft findest, hätte ich gerne Abzüge oder Kopien davon“, meldete Jonas sich zu Wort. „Die würden sich gerahmt doch nett im Flur machen, oder, Juliane?“Die Angesprochene nickte nur mürrisch. Etwas, das auch nur mittelbar von Giselle herrührte, vermochte sie nicht zu begeistern. Von draußen war Motorengeräusch zu hören, und Juliane blickte neugierig aus dem Fenster. „Die Pferde kommen“, rief sie aus, woraufhin Giselle und Jonas sich erhoben, um die Tiere in Empfang zu \u0001 \u0002 handelte sich um vier Warmblüter, die von den Gehilfen des Pferdehändlers nun vorsichtig ausgeladen wurden. Giselle eilte voran in den Stall, um die Boxentüren zu öffnen, während Jonas mit dem Pferdehändler sprach.",
            "wordcount": "1.253",
            "chapter_release": "09.05.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Bis alle Tiere in den für sie vorgesehenen Boxen untergebracht waren, verging einige Zeit. Besonders eine große, wuchtige Schimmelstute namens Scarlett tat sich schwer damit, mit der neuen Situation und der fremden Umgebung zurechtzukommen. Augenrollend und schweißbedeckt stand das Pferd da, an die hintere, noch schneeweiße Wand der Box gedrückt. Nordstern, welcher die direkt angrenzende Box bewohnte, schien die Stute auf irgendwie spöttisch-herablassende Art zu mustern, als Giselle ihm nun das Halfter überstreifte, um ihn auf der Stallgasse anzubinden und zu putzen. Sie hatte beschlossen, nun endlich den längst überfälligen Ritt hinaus ins Hilgenmoor zu unternehmen. Ihre Arbeiten waren vorerst alle erledigt, und das Wetter lud trotz der Kälte mit strahlend blauem Himmel zu einem Ausritt ein. Mit geübten Handgriffen sattelte und zäumte Giselle den großen Wallach, ehe sie ihn hinaus auf den Hof führte und aufsaß. Das braune Pferd schnaubte erfreut, froh über etwas Bewegung – die zum Hof gehörenden Weiden waren derzeit hart gefroren und somit war es zu gefährlich, den Tieren freien Auslauf zu \u0001 \u0002 setzte sich in dem knarzenden Sattel zurecht und lenkte Nordstern durch das Hoftor, wobei ihr Blick auf das schief in den Angeln hängende, hölzerne Tor fiel. Sie musste Jonas unbedingt an dessen Reparatur erinnern. Immerhin sollten in wenigen Tagen, sobald sich die Pferde akklimatisiert hatten, bereits die ersten Reitschüler eintreffen; da war ein gammliges, verkommenes altes Tor gewiss kein gutes Aushängeschild. Die junge Frau ritt eine Weile die vom Hof ihres Bruders wegführende, asphaltierte landwirtschaftliche Straße entlang, bis rechts ein unbefestigter Weg in das Moor abzweigte. An der Kreuzung wies ein Schild den Weg als Radweg, Reit – und Fußgängerweg aus, vermutlich würde Giselle bei dieser Kälte aber beinahe die einzige Person sein, die ihn benutzte. Der erdige Grund war hart gefroren, hier und da mit weißem Eis überkrustet, so dass Giselle aufpassen musste, wohin Nordstern trat. Jonas hatte ihr erzählt, dass ein Großteil der durch das Moor verlaufenden Wege heutzutage gut gesichert waren, und auf den Weg, den sie eingeschlagen hatte, traf dies zu: Er war von bequemer Breite, eben, rechts und links von einem hüfthohen Holzzaun mit zwei quer verlaufenden Balken gesäumt. Nachdem Giselle einige Minuten lang geritten war, entdeckte sie auf der rechten Seite eine große hölzerne Schautafel. An deren oberem Rand prangte ein leuchtend blauer Schriftzug, der verkündete: „Naturlehrpfad Hilgenmoor: Vögel“. Neugierig stoppte sie ihr Pferd. Nordstern prustete ungeduldig, weiße Wölkchen bildeten sich vor seinen geblähten Nüstern. „Gib Ruhe“, schimpfte Giselle den Wallach aus und beugte sich vor, um sich die Schautafel genauer anzusehen. Dort waren viele verschiedene, im Moor vorkommende Vogelarten in alphabetischer Reihenfolge aufgelistet, vom Braunkehlchen bis zum seltenen Wachtelkönig. Überrascht über die Artenvielfalt, die hier offenbar zumindest während wärmerer Jahreszeiten zu finden war - Giselle hatte sich das Moor immer als kargen, lebensfeindlichen Ort vorgestellt, und exakt so sah das Hilgenmoor mit seinen trostlosen, öden, reif – und schneebedeckten Weiten derzeit auch aus – studierte sie eingehend die Beschreibungen der einzelnen Vögel, bis Nordstern aufgebracht mit dem Vorderhuf den Boden zu malträtieren begann. „Ist ja gut“, meinte Giselle entnervt und setzte ihren Weg fort. Daraus, dass die Schautafel mit der Nummer Eins bezeichnet gewesen war, schloss Giselle, dass es noch weitere Tafeln anderen Inhalts geben musste. Ihre Gedanken flogen zu dem in Köln zurückgebliebenen Ruben, welcher ihr seinen Besuch für das kommende Wochenende angekündigt oder vielmehr angedroht hatte. Mit einer gewissen Scham wurde Giselle bewusst, dass sie die Tage bis dahin zählte... allerdings nicht aus Vorfreude, sondern eher wie ein Arbeitnehmer, der sich darüber grämt, dass sein bezahlter Urlaub bald vorbei ist. Nicht zum ersten Mal überlegte Giselle, ob ihre Beziehung überhaupt noch Sinn machte. Sie fühlte sich wirklich zunehmend eingeengt und obwohl sie immer wieder versuchte, die einstigen Gefühle für ihren Freund wiederzufinden, so mochte ihr das nicht gelingen. Eher kam es ihr so vor, als befänden sich diese überstürzt auf dem Rückzug – wohin auch \u0001 \u0002 schon – so kam es Giselle wenigstens vor - erreichte sie die nächste Tafel, diese gab Auskunft über im Moor lebende Säugetiere. Giselle bemerkte, dass es ihr nicht mehr ganz leichtfiel, die Schrift zu entziffern, und stellte fest, dass die Dämmerung fast unmerklich hereinzubrechen begann. Ungläubig sah sie auf ihre Armbanduhr. Tatsächlich war bereits eine gute Stunde vergangen, seit sie losgeritten war. Ein unangenehmer Wind war aufgekommen und schien sogar ihre dicke Daunenjacke wie mit eisigen Fingern zu durchdringen. Giselle blickte sich um. Vor ihr und hinter ihr der schnurgerade, nach wie vor durch den Zaun eingekesselte Weg, zur Rechten und zur Linken nichts als Einöde. Karges, leicht unebenes Gelände, so weit das Auge reichte, hier und da unterbrochen von blattlosem dürrem Gesträuch oder gefrorenen Wasserlachen inmitten des schlaffen bräunliches Grases. Jonas` Hof war nicht mehr zu sehen, dafür glommen in westlicher Richtung die ersten Lichter von Otterfehn, scheinbar Meilen entfernt. Der Wind schien plötzlich zu flüstern und stimmte dann eine Art heulenden Gesangs an. Aus unerfindlichen Gründen, die nichts mit den Temperaturen zu tun hatten, schauderte Giselle zusammen, und auch Nordstern legte beunruhigt die flauschigen Ohren an. „Komm schon“, murmelte die junge Frau und gab dem Pferd einen energischen Schenkeldruck, während sie sich immer wieder beklommen umschaute. Sie hatte erneut das ungute Gefühl, beobachtet zu werden, doch konnte sich weit und breit niemand \u0001 \u0002 der Schautafel, die sich mit den Säugetieren befasste, hatte ein kleines Hinweisschild mit der Aufschrift: „Rundweg“ gestanden, und so hoffte Giselle, wieder aus dem Moor herauszukommen, wenn sie brav dem Weg folgte. Ihrer Einschätzung nach – auch wenn Orientierung nicht ihre starke Seite war, sie verirrte sich sogar regelmäßig in Parkhäusern und fahndete dann ewig nach ihrem Auto – ritt sie gerade in einem großen Bogen um den Hof ihres Bruders herum. Doch erreichte sie einige hundert Meter weiter eine Kreuzung, an welcher sie vergeblich nach einer Beschilderung des Rundwegs Ausschau hielt. Die linke Abzweigung führte nach Otterfehn, doch weitere Wegweiser gab es nicht. Der nach rechts führende Weg glich dem geradeaus verlaufenden aufs Haar. Giselle grübelte. Eigentlich war es naheliegend, hier rechts abzubiegen, denn irgendwo in dieser Richtung lag auf jeden Fall der Landis-Hof. Sie hatte eben das Pferd gewendet, als jemand sie ansprach. „Brauchen Sie Hilfe?“Giselle zuckte zusammen. Hinter ihr, auf dem nach Otterfehn führenden Weg, stand ein Mann im dunklen Jogginganzug und trabte eifrig auf der Stelle, um seine Muskeln nicht erkalten zu lassen. Er hatte einen großen, wölfisch aussehenden Hund bei sich und war mittleren Alters. „Ähm, ja“, erwiderte sie etwas überfahren. „Können Sie mir sagen, wie ich am schnellsten zurück zum Landis-Hof komme?“Der Mann legte seinen leicht ergrauten Kopf schief und taxierte Giselle prüfend. „So, Sie sind also Jonas` Osterbergs Frau“, rief er dann aus. „Ihren Mann habe ich bereits kennengelernt. Mir gehört der kleine Laden für Baubedarf“, gab er fröhlich \u0001 \u0002 lachte auf. „Oh nein, da verwechseln Sie mich. Ich fürchte, ich bin nur Jonas` kleine Schwester“, korrigierte sie. „Mein Name ist Giselle.“„Ich bin Steffen Frinkum. Nun, für Reiter ist das eine gute Wohngegend. Ebenso für Jogger“ plauderte er und tätschelte den Kopf seines Hundes.„Er sieht aus wie ein Wolf“, staunte Giselle.„Harpo ist ein tschechoslowakischer Wolfshund“, erklärte Steffen Frinkum. „Man kreuzt hier und da Karpatenwölfe in die Rasse ein.“ Er zappelte weiter auf der Stelle und beugte sich vor, um seine Fußspitzen zu berühren. „Übrigens waren Sie auf dem falschen Weg. Geradeaus verläuft der Lehrpfad, und das ist auch der schnellste Weg zurück zu Ihrem Hof. Wenn Sie nach rechts reiten, kommen Sie nur zu einer kleinen Kapelle. Es ist eine Sackgasse“, meinte er. „Warum baut man mitten im Moor eine Kapelle?“ wunderte Giselle sich.„Oh, naja. Die Kapelle ist schon alt. Sie wurde im Jahre 1767 errichtet, sozusagen als Gedenkstätte für die Tochter des damaligen Grafen von Maifeld. Das arme Kind ist im Moor versunken... es existiert eine Stiftung oder so etwas, welche sich um die Instandhaltung der Kapelle kümmert. Das Geschlecht derer von Maifeld ist nämlich schon lange ausgestorben. Es lohnt sich, die Kapelle zu besichtigen, allerdings nicht gerade heute... In Kürze wird es dunkel, und da sollten Sie sich besser nicht mehr im Moor aufhalten“, sagte Steffen Frinkum nachdrücklich. Giselle runzelte die Stirn. „Aber die Wege sind doch gut befestigt.“Steffen Frinkum wich verlegen ihrem Blick aus. „Das schon. Die meisten jedenfalls. Aber sie sind nicht beleuchtet, oder? Sie... könnten stürzen“, wand er sich und schien es auf einmal eilig zu haben. „Ich muss weiter. Meine Frau wartet mit dem Essen. Reiten Sie einfach geradeaus weiter, folgen Sie den Schautafeln... dann können Sie nicht vom Weg abkommen.“ Er winkte und joggte davon in die Richtung, aus der Giselle gekommen war.",
            "wordcount": "1.420",
            "chapter_release": "09.05.2011",
            "chapter_number": "13"
        },
        "14": {
            "text": "Diese zügelte das unruhig auf der Stelle tänzelnde Pferd und blickte mit zusammengekniffenen Augen in die Richtung, in welcher laut Steffen Frinkum die ominöse Kapelle liegen sollte. Giselle glaubte, in der Ferne ein graues Gebäude mit spitzem Dach zu erkennen, doch in der nun stetig hereinbrechenden Dämmerung verschwommen Farben und Konturen, und so ließ es sich nicht mit Sicherheit sagen. Neugierde hatte machtvoll von der jungen Frau Besitz ergriffen. Ihr war nicht entgangen, welches Baujahr Steffen Frinkum ihr genannt hatte – 1767. In diesem Jahr hatte sich, wie es schien, nicht nur die Tragödie um Charlotte Landis sowie den verschwundenen Grafen und seine Verlobte zugetragen, sondern es hatte auch ein Kind auf grauenvolle Weise den Tod im Moor gefunden. Der Wunsch, mehr zu erfahren und die Kapelle zu erkunden, bohrte in Giselle. Wie hatte das unglücksselige Mädchen wohl geheißen? Wie alt war sie gewesen? Giselle rang mit sich. Tatsächlich war sie versucht, sofort die Kapelle zu besuchen, doch sie dachte an die Warnung des Baustoffhändlers. Es war ihr so vorgekommen, als würde dieser mit etwas hinter dem Berg halten. Als wisse er um Dinge, die er lieber nicht preisgeben wollte. Unwillkürlich musste Giselle an das Buch denken, welches sie kürzlich gekauft hatte, und an all die schauerlichen Legenden und Illustrationen darin. Schon begann sie erneut, sich unbehaglich zu fühlen. So lange der Jogger und sein Hund ihr Gesellschaft geleistet hatten, hatte sie sich sicher gefühlt, doch nun kehrte die Beklommenheit zurück. Giselle hätte wetten können, dass der seltsam flüsternde und heulende Wind sich gelegt hatte – nun kehrte er wieder, kichernd, an ihrem Schal zupfend. Nordstern warf den Kopf auf. Giselle beschloss, doch lieber zügig in die von Steffen Frinkum angegebene Richtung zu reiten. Sie würde die Kapelle ein anderes Mal besichtigen. Wer wusste schon, wie lange sie unterwegs sein würde, bis sie wieder auf die Landstraße am Rand des Moores treffen würde? Sie hätte den Mann danach fragen sollen. Kurz erwog sie, den braunen Wallach in Trab zu versetzen, um der Dunkelheit davonzureiten, doch dann entsann sie sich des hart gefrorenen Bodens und verzichtete lieber darauf. Nach einiger Zeit erreichte die Reiterin abermals eine Schautafel, diese stellte die im Hilgenmoor ansässigen Insekten und Amphibien vor. Giselle warf jedoch nur einen flüchtigen Blick darauf. Sie wollte das Moor hinter sich lassen. Doch schien die Wegstrecke sich zu ziehen wie Kaugummi. Die nun diffus dämmrige Ödnis des Moores, der immerfort pfeifende Wind ängstigten Giselle, und sie schwor sich, niemals wieder zu später Stunde auszureiten. So wurde sie von geradezu lächerlicher Erleichterung erfasst, als sie in einiger Entfernung links vor sich grelles, künstliches Licht sah und laute Stimmen sowie Motorengeräusch hörte. Giselle kam wieder an eine Kreuzung. Zur Linken hatte man den hölzernen Zaun auf einer längeren Strecke demontiert, und die Landschaft dahinter war zernarbt von den Spuren breiter Reifen. Ein großer, gelber Lastwagen stand mitten im Moor, mehrere helle Scheinwerfer leuchteten eine Art eckiger Grube aus. Männer in gelben Wachsjacken und ebensolchen Gummistiefel betätigten sich in der Grube. Giselle dachte sich, dass hier wohl Torf abgebaut wurde. Da sie hier unter Menschen war, würde es bestimmt nichts schaden, wenn sie sich das einmal näher ansah. Sie saß ab und ging, Nordstern am Zügel, in Richtung der Arbeiter. Nachdem sie das Pferd am Zaun festgebunden hatte, betrat sie zögernd das Moor, darum bemüht, den Reifenspuren des Lastwagens zu folgen. Nun sah sie, dass in der Umgebung der Grube mehrere Entwässerungsgräben sich durch das Moor zogen. Einer der Männer hatte Giselle entdeckt und kam langsam auf sie zu. „Suchen Sie etwas?“ fragte er verdutzt. „Das Betreten des Moores ist verboten, wissen Sie. An dieser Stelle wurde es zwar trockengelegt, aber es ist trotzdem nicht ganz ungefährlich.“ Giselle machte eine verlegene Handbewegung. „Oh, ich... ich wollte nur mal schauen. Sie stechen hier Torf, oder?“Der Mann nickte langsam. „Richtig. Aber wir machen bald Schluss für heute.“„Dürfte ich mir das einmal ansehen?“ bat Giselle. „Ich bin neu zugezogen.“Ihr Gegenüber zuckte mit den breiten Schultern. „Ach, wieso eigentlich nicht. Kommen Sie, ich zeige Ihnen alles.“ Er drehte sich um und ging voraus, um dann an der schon recht tiefen Grube stehenzubleiben. „Sehen Sie, hier wird der Torf abgebaut. Man kann verschiedene Schichten erkennen.“Tatsächlich fiel Giselle auf, dass, je tiefer die Grube wurde, die Torfschichten tief dunkelbraun bis schwarz aussahen, wohingegen die oberen Schichten deutlich heller waren. „Je älter der Torf, desto dunkler... Das haben Sie sich bestimmt schon gedacht. Aber wussten Sie auch, dass Torf nur sehr langsam entsteht? Der Torfkörper wächst pro Jahr um etwa einen Zentimeter. Deshalb darf auch nur beschränkt Torf abgebaut werden.“Giselle nickte fasziniert und beobachtete eine Art Bagger, der nun eine weitere Schicht des dunklen Materials abtrug. „Was macht man denn mit dem Zeug?“„Hauptsächlich wird es als Brennstoff verwendet. Ich sehe, dass mein Chef mir winkt. Tut mir leid, dass ich die Führung schon beenden muss“, meinte der Arbeiter bedauernd. „Schauen Sie sich ruhig noch eine Weile um, aber bleiben Sie auf den ausgefahrenen Pfaden und gehen Sie nicht weiter ins Moor hinein“, warnte er, ehe er \u0001 \u0002 umkreiste vorsichtig die Grube. Die Schnittkante, an welcher die Maschine eben den Torf abgetragen hatte, war glatt und glänzte feucht im Licht der Scheinwerfer. Eine Stelle schien besonders auffällig zu glitzern, wie Giselle verwundert feststellte. Sie meinte, in dem unbarmherzigen Licht etwas Metallisches zu erkennen. Aufgeregt schaute sie sich um. Keiner der Arbeiter war in direkter Nähe der Grube, denn man war damit beschäftigt, den Torf auf den Lastwagen zu schaffen. Giselle duckte sich, stützte sich mit den Händen auf dem eiskalten Boden auf und glitt in die Grube. Ihre Reitstiefel sanken mit einem schmatzenden Ton bis über die Fersen ein, und sie fluchte leise, während sie sich zu der gegenüberliegenden Wand vorarbeitete. Die Grube war über zwei Meter tief und deren Wände glatt, wieder herauszukommen, würde schwierig werden – doch damit wollte Giselle sich erst auseinandersetzen, wenn sie dem Glitzern auf den Grund gegangen war. Sie musste ein wenig suchen, bis sie das schimmernde Objekt aus ihrer neuen Position widerfand. Sie hatte sich nicht getäuscht! Die Glieder und der Verschluss einer Kette, aus Messing oder vielleicht sogar aus Gold, ragten an einer Stelle aus dem Torf! Giselles Herz klopfte hektisch, als sie ihre Handschuhe abstreifte, sie achtlos zu Boden fallen ließ und mit den bloßen Fingern im kalten Torf zu kratzen begann. Es war nicht ganz einfach, aber schließlich gab das Moor den Fremdkörper frei. Staunend begutachtete Giselle ihren Fund. Es handelte sich tatsächlich um eine Kette, uralt, verfärbt und mit einer Art Medaillon, welches allerdings fingerdick mit Dreck verkrustet war. Hastig steckte die junge Frau das Schmuckstück in die Tasche ihrer roten Daunenjacke, als sie über sich Schritte hörte. „Was zum Teufel suchen Sie da unten, Fräulein?“ brüllte einer der Männer aufgebracht. Er trug einen knallgelben Schutzhelm. „Das ist gefährlich! Sie haben keine Befugnis, sich hier aufzuhalten!“„Es tut mir leid!“ rief Giselle zerknirscht. „Ich wollte mir nur mal ansehen, was Sie hier machen. Und dabei bin ich leider abgerutscht.“ Der Arbeiter bückte sich und streckte Giselle eine große rote, rissige Hand entgegen. „Kommen Sie schon raus da“, befahl er. Giselle ergriff die ihr dargebotene Pranke und ließ sich aus dem Loch hieven. „Ich weiß auch nicht, wie das passieren konnte“, japste sie. „Wie ich schon sagte, es ist gefährlich“, knurrte der Mann. „Machen Sie, dass Sie wegkommen.“ Er nickte ungeduldig in Richtung des Weges, wo Nordstern angebunden war. Giselle trat nun endgültig den Heimweg an, voller Spannung, was sie da wohl ausgegraben hatte. Ob das Schmuckstück wertvoll war? Alt war es ganz gewiss, wenn man nach der Torfschicht ging, in welcher es gesteckt hatte...Sie vernahm das rauschende Geräusch eines vorbeifahrenden Autos und bemerkte erleichtert, dass die Landstraße etwa hundert Meter vor ihr lag. Davor wartete allerdings noch eine letzte Schautafel auf Giselle. „Das soll wohl ein schlechter Witz sein“, murmelte Giselle, die Tafel studierend. Die Überschrift lautete: „Sonstige Bewohner des Hilgenmoores“ und es fanden sich dort neben dem Schwarzen Hund, dem Kopflosen Reiter, den Irrlichtern und der Moormuhme noch etliche weitere schreckliche Gestalten.",
            "wordcount": "1.338",
            "chapter_release": "09.05.2011",
            "chapter_number": "14"
        },
        "15": {
            "text": "Endlich daheim angekommen, versorgte Giselle in aller Eile ihr Pferd. Sie konnte es kaum erwarten, das gefundene Schmuckstück näher in Augenschein zu nehmen. Fast konnte sie sie sein Gewicht in ihrer Jackentasche spüren. Während sie hastig die Treppe zu ihrer Wohnung erklomm, schlossen ihre Finger sich darum; es fühlte sich an, als hielte sie einen matschigen Stein. Vor der Tür kickte Giselle die Reitstiefel von ihren Füßen und suchte sofort das Badezimmer auf, wo sie warmes Wasser ins Waschbecken ließ, Flüssigseife dazugab und alles vermischte. Ihre Hände brannten von dem plötzlichen Temperaturwechsel und färbten sich feuerrot, dies konnte Giselle jedoch nicht aufhalten. Sie legte das Schmuckstück ins Waschbecken, bewegte es hin und her und beobachtete ungeduldig, wie die Seifenlauge ein unappetitliches Braun annahm. Langsam lösten sich die Schichten aus verkrustetem Torf und Erde, hier und da schimmerte es mattgolden durch den Dreck. Es handelte sich bei dem Schmuckstück tatsächlich um ein Medaillon, wie Giselle nun erkannte. Die Glieder der Kette und kleine Ritzen saßen immer noch voller Schmutz, so dass Giselle kurz entschlossen nach ihrer Zahnbürste griff und damit begann, das Medaillon vorsichtig zu säubern. Nun waren feine Ziselierungen – wie Blumenranken – auf der sonst glatten Vorderseite zu sehen. Giselle drehte das Schmuckstück herum und entdeckte eine Gravur, die sie umgehend mit der Zahnbürste bearbeitete. Es bereitete Giselle etwas Mühe, die Worte zu entziffern, denn es handelte sich um eine altertümlich verschnörkelte Schrift. „In... ewiger Liebe“, murmelte sie. Ganz eindeutig das Geschenk eines Mannes an eine Frau, dachte Giselle. Sie versuchte, das Medaillon mit den Fingernägeln zu öffnen, doch der winzige Schließmechanismus widersetzte sich, so dass sie sich den Nagel ihres rechten Zeigefingers schmerzhaft abbrach. „Verdammt“, fluchte Giselle. Ein dicker roter Blutstropfen fiel in die schmutzige Brühe. Nachdem Giselle die Wunde desinfiziert und verpflastert hatte, ging sie hinüber in die Wohnküche, setzte sich mit dem Medaillon an den Tisch und starrte es grüblerisch an. Sie platzte beinahe vor Neugierde. Was war wohl darin verborgen? Oder war das Schmuckstück leer? Ihr war klar, dass es am vernünftigsten wäre, das Medaillon zu einem Juwelier zu bringen, um es dort öffnen zu lassen, doch die Warterei bis zum nächsten Tag würde sie wahnsinnig machen. So stand sie wieder auf und durchkramte hektisch die Küchenschublade. Sie fand einen Rouladenspieß und machte sich damit konzentriert ans Werk. Es dauerte eine Weile, doch dann ertönte ein leises Klicken, und das Medaillon schnappte mit einem leicht schmatzenden Geräusch auf. Seine Verschlussränder waren mit Erde verklebt, vermutlich hatte diese auch den Öffnungsmechanismus blockiert. Innen aber war das Medaillon erstaunlich sauber, kein Krümel Dreck war hineingelangt. Giselle betrachtete mit hochgezogenen Augenbrauen die beiden Haarlocken, welche man vor langer Zeit in die ovalen Hälften des Schmuckstücks gepresst hatte. Auf der linken Seite befand sich eine dunkelbraune Strähne, rechts eine eher aschblonde. Die Haare wirkten so frisch, als wären sie erst gestern abgeschnitten worden, und Giselles unverletzter Zeigefinger zitterte, als sie sanft über die Locken strich. Wem hatte dieses Medaillon wohl gehört, und wie war es ins Moor gekommen? Die unbekannte Frau musste es verloren haben – oder hatte sie es etwa fortgeworfen? Weil der dazugehörige Mann sie enttäuscht hatte? Hatte es womöglich mit der tragischen Geschichte ihres Anwesens zu tun?Giselle nahm das Medaillon und polterte die Treppe hinunter. Sie wollte ihrem Bruder den Fund zeigen, unglücklicherweise war auch Juliane zugegen.„Ich weiß nicht. Auf jeden Fall ist es sehr alt. Es könnte aus Messing sein, oder sogar aus Gold; dann wäre es aber ungemein wertvoll. Das glaube ich eher weniger. Diese Gegend hier war immer sehr arm“, meinte Jonas. „Vermutlich wäre ein solches Medaillon, selbst wenn es nur aus Messing besteht, für die meisten Einheimischen unbezahlbar gewesen.“ Er begutachtete das Schmuckstück interessiert. „Und sieh dir nur diese feinen Verzierungen an. Die Gravur. Die Scharniere, so gut verarbeitet, dass sie sich nach all der Zeit im Moor noch immer bewegen. Der Schenker muss sehr wohlhabend gewesen sein. Ich würde das Medaillon schätzen lassen, Schwesterherz. Wer weiß – vielleicht hast du einen Schatz gefunden.“Auf Julianes Miene zeichnete sich der blanke Neid ab. „Falls es etwas wert ist, kannst du es verkaufen, Giselle“, warf sie ein. „Es wäre nett, wenn du etwas Geld in die Renovierung des Hofes einfließen lassen könntest. Immerhin wohnst du ebenso hier wie wir, aber Jonas und ich kommen alleine für die gesamte Instandsetzung auf“, nörgelte sie.„Du hast wohl vergessen, dass unsere Eltern euch finanziell großzügig unterstützen, was den Hof anbelangt“, entgegnete Giselle schnippisch. „Wohingegen von deiner Familie bisher nichts kam.“ Juliane rief rot an, öffnete und schloss den Mund wie ein Fisch auf dem Trockenen. „Und ich möchte das Medaillon nicht verkaufen“, fuhr Giselle störrisch fort. „Ich habe es gefunden, und es gehört mir! Ich werde es behalten.“ Sie steckte das Schmuckstück wieder ein. „Wer weiß, vielleicht ist es wichtig. Ich gedenke jedenfalls herauszufinden, wem es früher gehörte und wie es im Moor gelandet ist“, verkündete sie.„Dann wünsche ich dir viel Erfolg, Sherlock Holmes“, kam es spöttisch von Juliane. „Wenn du nichts Besseres zu tun hast“, fügte sie vielsagend an und verließ den \u0001 \u0002 seufzte entnervt. „Warum müsst ihr eigentlich immer streiten?“ wollte er wissen.„Na, du siehst doch, wie sie ist! Sie kann es einfach nicht lassen!“ verteidigte sich Giselle. Als sie später zu Bett ging, legte sie das Medaillon neben sich auf den Nachttisch. Giselle verbrachte abermals eine unruhige Nacht. Immer wieder glaubte sie, aus einer Ecke ihres Schlafzimmers ein verzweifeltes, leises Weinen zu hören. Jedes Mal schreckte sie hoch und grapschte panisch nach der Lampe, nur um dann festzustellen, dass sie alleine war – alleine und wieder in jener traurigen, hoffnungslosen Stimmung. Um Punkt sieben Uhr schrillte der Wecker. Giselle setzte sich gähnend auf. Sie fühlte sich wie gerädert, während sie ins Badezimmer taumelte, um sich für ihren ersten Arbeitstag in der Buchhandlung fertigzumachen. Sie beschloss, das Medaillon mitzunehmen, um es Otto Peters zu zeigen; vielleicht konnte er ihr einen Experten nennen, an den sie sich wenden konnte.",
            "wordcount": "985",
            "chapter_release": "09.05.2011",
            "chapter_number": "15"
        },
        "16": {
            "text": "Giselle fand Otto Peters inmitten eines Chaos aus Bücherstapeln und halb ausgepackten Kartons vor. „Ah, Giselle“, freute sich der Buchhändler, und sein Gesicht leuchtete auf. „Sie kommen wie gerufen. Vor zehn Minuten haben wir neue Bücher bekommen. Sie können mir helfen, sie in die Regale einzusortieren.“ Gemeinsam hatten sie diese Arbeit innerhalb einer halben Stunde erledigt – sehr zu Giselles Erleichterung, denn sie brannte darauf, Otto Peters das Medaillon zu zeigen. Der Buchhändler rückte seine Brille zurecht und musterte fasziniert das Schmuckstück. „Im Moor gefunden, sagen Sie? Das ist... hochinteressant.“ Er betrachtete das Medaillon eingehend und holte dann eine Lupe zur Hilfe. „Ich bin kein Fachmann, aber ich bin mir beinahe sicher, dass es aus Gold ist“, stellte er fest. „Die Schrift deutet darauf hin, dass es aus dem 18. oder 19. Jahrhundert stammt“, erklärte er.„Ach ja?“ Giselle beugte sich gespannt vor.„Ja. Das da ist Kurrentschrift. Sie war damals in ganz Deutschland gebräuchlich.“ Er gab Giselle das Medaillon zurück. „Aber mit einer genauen Altersangabe kann ich natürlich nicht dienen. Ich schlage vor, dass Sie nach Friedeburg fahren. Dort gibt es einen kundigen Antiquitätenhändler... er kann Ihnen wahrscheinlich Aufschluss darüber geben, aus welchem Jahrhundert das Medaillon stammt. Vermutlich wollen Sie auch wissen, wieviel es wert ist.“ Er kramte nach Zettel und Stift, um die Adresse des Antiquitätenhändlers zu notieren. „Ich würde zu gerne wissen, welche Geschichte hinter dem Medaillon steckt“, entfuhr es \u0001 \u0002 Peters blickte sie ernst an. Erst nach mehreren Sekunden flüsterte er: „Das Moor hütet seine Geheimnisse, Giselle.“ *~*~*Direkt nach dem Ende ihrer Arbeitszeit machte Giselle sich auf den Weg nach Friedeburg. Sie brannte darauf, mehr über das Medaillon zu erfahren; allerdings war sie sich schon fast sicher, dass es aus der Mitte des 18. Jahrhunderts stammte – genauer gesagt, aus der Zeit, als der Graf und die Kaufmannstochter verschwunden waren und sich das Drama um Charlotte Landis ereignet hatte. Ihr Gefühl sagte Giselle ganz deutlich, dass das Medaillon irgendwie mit dem allem zusammenhing. Womöglich war es ein Geschenk des Grafen an seine Verlobte gewesen, doch wie war es im Moor gelandet? Es konnte selbstredend auch eine völlig banale Erklärung geben, vielleicht hatte die Frau das Medaillon verloren, während sie im Moor unterwegs gewesen war. Giselle erreichte das Städtchen Friedeburg ohne Probleme, vor Ort erwies es sich jedoch als schwierig, einen freien Parkplatz zu finden. Außerdem stellte sich heraus, dass der Antiquitätenhändler schwierig zu finden war, Giselle musste sich mühsam durchfragen und fand den Laden schließlich in einer Seitengasse, die von der Fußgängerzone abging. Wenigstens hatte ihr das die Möglichkeit eröffnet, ein paar Dinge einzukaufen, die in Otterfehn entweder nicht erhältlich waren, oder die Giselle dort schlicht nicht besorgen mochte – sie konnte sich beim besten Willen nicht vorstellen, in dem Tante-Emma-Laden eine Schachtel Tampons aufs Band zu legen oder in der Dorfapotheke nach Kondomen zu fragen. Beim Kauf Letzterer war ihr wieder unangenehm bewusst geworden, dass Rubens Besuch immer näher rückte. Doch sie wollte nicht weiter darüber nachsinnen und stieß schwungvoll die Tür des Antiquitätengeschäfts auf, wie um die störenden Gedanken zu vertreiben. Giselle hatte einen altmodischen, mit Krimskrams überladenen Laden erwartet, aber da hatte sie sich getäuscht. Das Geschäft war geräumig, aufgeräumt und hell ausgeleuchtet, kleinere Gegenstände waren akkurat in Regalen aufgereiht, und gegenüber der Eingangstür entdeckte Giselle eine Glasvitrine, die offenbar antiken Schmuck enthielt. Erwartungsvoll näherte sie sich, da kam aus dem Nebenraum auch schon der Ladenbesitzer herbei. „Guten Tag. Was kann ich für Sie tun?“ fragte er, und Giselle schilderte ihr Anliegen. „Lassen Sie mal sehen“, sagte er und griff nach dem Medaillon. Er studierte es eingehend, öffnete und schloss es, legte es auf eine Feinwaage und zog dann einige Bücher zu Rate. „Nun, Sie sind ein Glückskind. Das Medaillon besteht aus purem Gold.“„Und können Sie eingrenzen, aus welcher Zeit es stammt?“ drängte Giselle. „Diese Art der Verzierung – die Blumenranken und auch die Technik, mit der diese eingeprägt wurden – war besonders im 18. Jahrhundert verbreitet. Sehen Sie, hier.“ Er entnahm der Vitrine eine silberne Brosche, welche ganz ähnliche Muster aufwies. „Dieses Stück stammt aus dem Jahr 1758. Das weiß man deshalb so genau, weil es sich um ein Familienerbstück handelt – erst der letzte Erbe hat jetzt alles von Wert verscherbelt. Spielsucht“, er zuckte bedauernd mit den Achseln. *~*~*Auf dem Heimweg ließ Giselle die Ereignisse noch einmal Revue passieren. Es verdichteten sich alle Hinweise dahingehend, dass sie mit ihrem Verdacht richtig lag. Der Zeitraum passte, das Medaillon hing mit irgendeiner Form von Liebesbeziehung zusammen, und es war äußerst wertvoll. Mehrere tausend Mark, hatte der Antiquitätenhändler gesagt. Diese Information würde sie ihrer Schwägerin allerdings lieber verschweigen – Giselle wollte nicht riskieren, dass Juliane sich in ihrer Geldgier das Medaillon unter den Nagel riss und versetzte. Giselle verließ die Bundesstraße und bog ab in Richtung Otterfehn, dann näherte sie sich über landwirtschaftliche Wirtschaftswege dem Landis-Hof, oder hoffte es zumindest. Dabei kam sie an einer ihr wohlbekannten Schautafel vorbei: „Sonstige Bewohner des Hilgenmoores“. Unwillkürlich trat Giselle auf die Bremse, fuhr an den Rand der Fahrbahn und hielt an. Sie hatte sich der sonderbaren kleinen Gedenkkapelle erinnert. Es war noch nicht spät, die Sonne stand hoch am Himmel, und bis zum Einbruch der Dunkelheit blieb noch reichlich Zeit – mehr als genug Zeit, um einen Spaziergang zu besagter Kapelle zu unternehmen.",
            "wordcount": "878",
            "chapter_release": "09.05.2011",
            "chapter_number": "16"
        },
        "17": {
            "text": "Bevor sie die Straße verließ, warf Giselle noch rasch einen Blick auf die Schautafel mit den Moorgeschöpfen. Als sie am Vortag hier gewesen war, hatte sie nur noch nach Hause gewollte, um das Medaillon zu untersuchen, und sich die Tafel deshalb nicht genauer besehen. Der Schwarze Hund und die Moormuhme waren Giselle ja bereits aus ihrem neuen Buch bekannt, doch fanden sich auf der Tafel noch weitere, ebenso unheimlich wirkende Geschöpfe. „Irrlichter“, las Giselle halblaut murmelnd vor und runzelte die Stirn, während sie das Bild der beiden totenbleichen Kinder in den zerrissenen Kleidern betrachtete. Sie trugen einen boshaften Gesichtsausdruck zur Schau, die Augen kohlrabenschwarz, und ein jedes hatte ein kränklich aussehendes, diffuses Licht in der Hand. Der Kopflose Reiter galoppierte auf einem riesigen Rappen über das Moor und schwang eine Art Säbel. „Wiedergänger“, fuhr Giselle staunend fort. Es grauste ihr bei dem Anblick des Mannes, der auf Händen und Knien über den Boden kroch. Ein langer Sabberfaden rann aus seinem rechten Mundwinkel, er grinste diabolisch und hatte kaum noch etwas Menschliches an sich. Zu guter Letzt fiel Giselle die Zeichnung einer Gestalt in der linken oberen Ecke der Tafel auf. Die Überschrift lautete: „Der Seelenfänger“, und die Zeichnung zeigte einen - der hochgewachsenen, sehr schlanken Gestalt nach zu schließen – recht jungen Mann in eleganter altertümlicher Kleidung. Sicher konnte Giselle bezüglich des Alters nicht sein, denn der Mann hatte kein Gesicht. Wo dieses sein sollte, befand sich konturloser Nebel. Man konnte lediglich dunkles, gewelltes Haar erahnen. Die Hände des Mannes ähnelten Klauen und verfügten über lange, krallenartige Fingernägel, von denen Blut troff. Giselle wandte sich mit leisem Schaudern von der Tafel ab und beschloss, noch am heutigen Abend mit der Lektüre des Buches fortzufahren. Sie hätte nie gedacht, dass es so viele verschiedene Moorgeister gab, oder besser so viele verschiedene Legenden über solche. Ihr Atem bildete weiße Wolken vor Giselles Mund und Nase, während sie endlich dem befestigten Weg hinein ins Moor folgte. Wenn jeder Winter in Ostfriesland so kalt ist, dann gute Nacht, dachte Giselle missmutig. Natürlich hatte sie an diesem Morgen nicht an ihre Handschuhe gedacht, und so vergrub sie die Hände tief in den Taschen ihres Dufflecoats. Bald schon passierte sie die Stelle, an der der Torf abgebaut wurde, und nahm verwundert zur Kenntnis, dass dort alles wie ausgestorben war. Wo gestern noch hektische Betriebsamkeit geherrscht hatte, standen all die Bagger und anderen Baumaschinen nun einsam und verlassen herum wie seltsame Dinosaurier. Noch merkwürdiger war aber das rot-weiße Plastikband, mit dem die Grube abgesperrt war. Giselle sah sich kurz um, ob auch niemand sie beobachtete, dann betrat sie die Baustelle, sorgsam darauf bedacht, einer der tiefen Fahrrinnen zu folgen. Als sie sich der Grube näherte, wurde ihr Erstaunen noch größer, denn auf dem Plastikband stand in Großbuchstaben „Polizeiabsperrung“. Was mochte hier passiert sein? Vielleicht ist einer der Arbeiter verunglückt, überlegte Giselle und äugte in die Grube. Diese sah im hinteren Bereich völlig zerwühlt aus, und auch sonst war der Torf überall plattgetreten, mit Fußabdrücken übersät. Genervt zuckte Giselle die Achseln. Sie würde nicht erfahren, was sich zugetragen hatte, indem sie hier herumstand, aber womöglich war Jonas ja etwas zu Ohren gekommen. Sie besann sich auf ihr eigentliches Vorhaben und kehrte zum Weg zurück. Es stellte sich heraus, dass Giselle noch wesentlich weiter von der Kapelle entfernt war, als sie zunächst angenommen hatte. Sie benötigte beinahe eine halbe Stunde, um das Bauwerk zu erreichen. Dort angekommen, blieb sie in einiger Entfernung stehen und ließ den Anblick auf sich wirken. Die Kapelle wirkte sonderbar deplatziert, wie sie da so isoliert mitten im dürren winterlichen Moor stand. Sie besaß ein kuppelförmiges Dach, war aus grauem, grobem Gestein erbaut worden und erinnerte nach Giselles Dafürhalten eher an ein Mausoleum. Harscher Wind toste um die junge Frau herum, als sie auf die hölzerne Tür zuging. Kurz befürchtete sie, die Kapelle könnte verschlossen sein, dem war aber nicht so. Giselle trat \u0001 \u0002 Inneren herrschte sinistere Düsternis. Von außen hatte die Kapelle wesentlich größer ausgesehen. An ihrer Kopfseite befand sich eine Art schlichten Altars, auf beiden Seiten gab es je ein Buntglasfenster, das aber kaum Licht hindurchließ. Giselle näherte sich dem Altar mit einem gewissen Zögern. Über einer dunklen Marmorplatte prangte eine Gedenktafel aus dem gleichen Material, und Giselle kniff die Augen zusammen, um trotz des schlechten Lichts etwas entziffern zu können. Ganz oben war kunstvoll das Wappen derer von Maifeld eingemeißelt.„Komtesse Amelia Konstanze Magdalena von Maifeld, 1758 - 1767“, stand dort in altmodischen Lettern geschrieben, „Zum Gedenken an unsere geliebte Tochter, Enkelin, Schwester, Nichte und Cousine.“ Darunter befand sich ein kurzer, kryptischer Vers.„Zum Menschsein warst du bestimmtFür Leben, Licht, LiebeUnd nicht für die Dunkelheit.“Unwillkürlich zog sich in Giselles Magengrube etwas zusammen. Der Vers wirkte irgendwie unheilvoll, obwohl sie ihn nicht wirklich verstand. Nun erst bemerkte sie, dass auf der Marmorplatte ein erloschenes Ewiges Licht stand; daneben lagen einige ziemlich frisch aussehende gelbe und rosafarbene Tulpen. Irgendjemand hatte sich die Mühe gemacht, den ganzen Weg hier herauszukommen, um Blumen niederzulegen und Kerzen anzuzünden. Irgendjemand dachte noch immer an Amelia – auch, wenn diese schon seit über 200 Jahren tot war. Giselle entdeckte in einer Ecke des Altars ein kleines Briefchen mit Streichhölzern. Sie waren feucht, und es kostete sie einige Mühe, aber schließlich gelang es ihr, eines zu entzünden. Ungeschickt richtete sie den Docht des Ewigen Lichts auf und zündete ihn wieder an. Die Flamme flackerte in dem rötlichen Glas, und die Kapelle wirkte direkt viel freundlicher. Was für ein furchtbarer Tod es sein musste, im Moor zu versinken, dachte Giselle und starrte gedankenverloren auf die Schriftzüge. Da klopfte es plötzlich dreimal leise an die Tür. Giselle zuckte zusammen und fuhr herum. „Ja?“ rief sie dann und kam sich lächerlich vor. Wer immer dort draußen war, konnte schließlich einfach eintreten, die Kapelle war ja nicht Giselles Eigentum! Sie wartete angespannt einige Sekunden ab, aber nichts geschah. Unschlüssig betrachtete sie die Tür. Eine unerklärliche Angst begann, von Giselle Besitz zu ergreifen, bahnte sich den Weg durch ihre Adern wie Eiswasser. Sie schluckte. Vermutlich lungerten dort draußen ein paar dumme Jungs herum, die sie beim Betreten der Kapelle beobachtet hatten und sie nun erschrecken wollten. Giselle straffte die schmalen Schultern und griff nach der Klinke, es wurde ohnehin Zeit, zu gehen. Sie öffnete die Tür und trat hinaus, da war ihr, als hätte sie aus den Augenwinkeln heraus einen Schatten gesehen – einen kleinen Schatten, der blitzschnell um die Ecke der Kapelle verschwunden war. Giselle beugte sich über den Zaun, der die Tür der Kapelle beidseitig flankierte, und versuchte, um die Ecke zu spähen – vergeblich. „Hallo? Ist da wer?“ rief sie mit zitternder Stimme. Doch es regte sich nichts. Giselle trat zaudernd auf der Stelle. Wo noch vor kurzem die Sonne am Himmel gestanden hatte, machten sich nun dicke graue Wolken breit und verliehen dem Moor sein übliches, abweisendes und unwirtliches Aussehen. Einen letzten Blick zurückwerfend, wollte Giselle sich auf den Heimweg machen, da erklang ein wehmütiges Wispern. „Ach, geh noch nicht.“ Giselle keuchte auf. Wer war das? Das Wispern schien von der Seite der Kapelle her gekommen zu sein, aber ganz gleich, wie weit Giselle sich über den Zaun hängte, sie konnte den Bereich nicht einsehen. „Hallo?“ schrie sie nun. „Das ist nicht witzig! Kommt raus!“ Sie wartete einige Sekunden, doch nichts geschah. „Egal, ich haue jetzt ab“, murmelte sie und wandte sich abermals zum Gehen.„Giselle!“ wisperte die kindliche \u0001 \u0002 hielt inne. Ihr war es, als bekäme sie keine Luft mehr. Wer immer das war – woher kannte die Person ihren Namen? „Wer bist du?“ verlangte sie zu wissen. „Zeig dich endlich!“ Schweigen. Unschlüssig kaute Giselle auf ihrer Unterlippe. Ihr war klar, dass der Flüsterer sich hinter der Kapelle verborgen halten musste. Abseits des befestigten Weges. Im Moor. Doch der Boden auf der anderen Seite sah aus wie normale Wiese. Fest. \u0001 \u0002 rang kurz mit sich, dann setzte sie einen Fuß auf die mittlere Strebe des Zaunes und kletterte hinüber. Vorsichtig trat sie auf, konnte aber nichts Beunruhigendes feststellen – der Boden schien stabil zu sein und trug sie. Von jenseits der Kapelle her erklang ein glucksendes Kichern.„Ich komme“, sagte Giselle drohend. „Ich habe keine Lust auf solche Spielchen, weißt du.“ Sie zog in Erwägung, dass Juliane vielleicht eines der Dorfkinder auf sie angesetzt hatte, um ihr einen Streich zu spielen – andererseits hatte Juliane gar nicht gewusst, dass sie heute die Kapelle besuchen würde. Voller Achtsamkeit tastete sie sich vor, bis sie die linke Seitenwand des Bauwerks berühren konnte. Hier war niemand zu sehen, nur noch mehr graugrünes, windgepeitschtes Gras. „Wo steckst du?“ brüllte sie. Womöglich waren ihre Nerven durch den ganzen Moorgespenster-Unsinn einfach überreizt und hatten ihr einen Streich gespielt, so dass sie sich die Stimme und das Kichern eingebildet hatte. Eben hatte sich Giselle zum Umkehren entschieden, da erblickte sie etwas, das sie vor Schreck erstarren ließ: Eine kleine, bleiche Hand, gesäumt von einem weinroten Ärmel, war hinter der Ecke der Kapelle zu sehen. Der Zeigefinger krümmte sich wie ein Regenwurm, lockte Giselle zu sich. „Da soll mich doch...“ fluchte die und riss sich zusammen. Es wäre ja gelacht, wenn sie sich von einem Kind ins Bockshorn jagen ließe! Sie würde sich dieses Kind greifen und ihm eine Standpauke halten. Energisch steuerte sie auf die Rückseite der Kapelle zu, mit einer Hand immer an der Wand, blickte um die Ecke und sah gerade noch den Zipfel eines weinroten oder violetten langen Kleides hinter der nächsten Ecke verschwinden. „Ha!“ machte Giselle triumphierend. Sie bog schwungvoll um die Ecke, als der Boden unter ihr plötzlich nachgab. Heißes Entsetzen durchfuhr sie. Sie steckte bis deutlich über die Knie im Schlamm. Nein, im Moor! korrigierte ihr Gehirn automatisch, und Giselle fing an zu kreischen. Amelia von Maifelds Schicksal im Kopf, warf sie sich panisch hin und her, schreiend und weinend, und sank doch nur noch tiefer ein. Sie tastete nach einem Halt, doch da war nur die raue Außenwand der Kapelle. Giselles Finger rutschten an den Steinen ab, und der verletzte Fingernagel wurde schmerzhaft umgebogen. Giselle brüllte.„Stillhalten! Nicht bewegen!“ befahl da jemand. Giselle gehorchte schluchzend – sie war auch bereits so tief versunken, dass sie sich kaum noch rühren konnte; bis zur Taille steckte sie im Moor. Sie hob den Kopf und sah eine ältere Frau, die unter dem Zaun durckkroch und nun bäuchlings auf sie zurobbte. Sie warf Giselle ein Seil zu. „Binden Sie das Seil unterhalb der Arme um Ihren Körper“, befahl sie. Mit unsicheren Händen tat Giselle, wie ihr geheißen. Die andere Frau kehrte zum Zaun zurück, wo sie das Seil um einen Pfosten wickelte und zu ziehen begann. „Arbeiten Sie mit dem Zug. Nicht dagegen“, instruierte sie Giselle. „Nicht strampeln. Versuchen Sie, auf den Bauch oder auf den Rücken zu kommen.“ Es kam Giselle wie eine Ewigkeit vor, und trotz des eiskalten Schlicks lief der Schweiß in Strömen über ihr feuerrotes Gesicht, aber letztendlich lag sie neben dem Moorloch und krallte sich heulend im Gras fest. Ihre Retterin kam zu ihr gekrochen. „Na, na. Kommen Sie, Kindchen, jetzt kriechen wir gemeinsam zum Zaun. Immer schön kriechen, so wird das was“, redete sie beruhigend auf Giselle ein, als habe sie ein krankes Tier vor sich. Auf dem Weg angekommen, blieb Giselle kraftlos liegen, schniefend und zitternd. „Stehen Sie auf. Sie holen sich sonst den Tod. Wir gehen zu meinem Auto, und dann fahre ich Sie nach Hause“, ordnete die Frau an. Der Wind sträubte ihr kurz geschnittenes graues Haar.",
            "wordcount": "1.901",
            "chapter_release": "09.05.2011",
            "chapter_number": "17"
        },
        "18": {
            "text": "Giselle rappelte sich mit Hilfe der Frau mühsam auf und schaute sich dann verwirrt um. „Wo ist sie?“ würgte sie und wrang das schlammige Seil in den Händen. Der Wind hatte sich verstärkt und heulte nun um die Kapelle herum, als sei er lebendig und platze bald vor lauter Bosheit. „Hier ist niemand“, murmelte Giselles Gegenüber, sah sich aber nichtsdestotrotz verstohlen um, während sie Giselle von der Kapelle wegführte. „Doch, da war jemand. Ein kleines Mädchen. Sie... sie hat mich ins Moor gelockt“, flüsterte Giselle. Dreckverschmierte Haarsträhnen klebten feucht in ihrem Gesicht. Die Frau blieb abrupt stehen und starrte Giselle an. „Hast du sie gesehen?“ „Nein... also, nicht richtig. Nur aus dem Augenwinkel. Aber sie hat nach mir gerufen. Und dann stand sie hinter der Ecke und hat mir von dort aus gewunken. Sie trug ein violettes Kleid, mit Rüschen.“ Giselle hustete. „Ich habe, als ich sie verfolgte, einen Zipfel davon gesehen. Ein langes, violettes Kleid...“„Es ist sehr gefährlich, die befestigten Wege zu verlassen“, tadelte die Frau. „Du hattest Glück, dass ich vorbeikam, und dass ich grundsätzlich nie ohne ein Seil ins Moor gehe. Auch, wenn ich es bis heute noch nie gebraucht habe.“ Sie setzte sich wieder in Bewegung. „Los, es wird bald dunkel. Dann sollten wir nicht mehr hier im Moor sein“, sagte sie nervös. „Was haben Sie denn bei der Kapelle gemacht?“ fragte Giselle. Ihre Zähne klapperten nun, die Kälte hatte sie eingeholt, und ihre nasse Kleidung hing eisig an ihr herunter.„Ich wollte nach dem Rechten sehen. Nachschauen, ob... das Ewige Licht brennt. Ich verwalte die Amelia-von-Maifeld-Stiftung, und in dieser Eigenschaft kümmere ich mich auch um die Kapelle“, erklärte die Frau, während sie ihre Schritte beschleunigte und Giselle zur Eile antrieb. „Ich bin eine Nachfahrin der Familie von Maifeld. Mein Name ist übrigens Hildegard Woltjes, aber du kannst mich Hilde nennen. Das tun alle hier.“„Giselle Osterberg“, murmelte Giselle, das Du stillschweigend akzeptierend „Ich dachte, die Familie von Maifeld sei ausgestorben?“„Ist sie auch“, bestätigte Hilde. „Ich bin eine inoffizielle Nachfahrin von Adelheid. Amelias jüngerer Schwester. Deren Sohn hat damals ein Dienstmädchen geschwängert. Das Kind, welches daraufhin geboren wurde, war meine Ur-Ur-Ur-Urgroßmutter. Tja, aber als unehelicher Nachkomme war und bin ich nicht erbberechtigt. Nicht, dass es noch etwas zu erben gäbe, der gesamte Besitz derer von Maifeld fiel bereits Ende des 19. Jahrhunderts an die Kirche, als der letzte Graf von Maifeld kinderlos starb. Die Kirche hat das Anwesen an die Gemeinde verkauft, und die hat das marode Herrenhaus in den fünfziger Jahren endlich renoviert und dort ein Landschulheim eingerichtet... Und deine Familie hat also den Landis-Hof gekauft?“ „Ja, eigentlich mein Bruder und seine Frau“, erwiderte Giselle. „Wir sind dabei, einen Reitstall aufzubauen.“ Sie fühlte ihre Hände und Füße nicht mehr, und ihre Glieder schienen steif gefroren. „Da wird euch das Landschulheim auf der anderen Seite des Moores sicherlich zugute kommen“, stellte Hilde fest. „Und wie gefällt es dir so auf eurem neuen Hof?“ Sie musterte Giselle forschend. „Naja, also... Es ist ungewohnt, wenn man aus der Großstadt hierher kommt. Ich habe bisher in Köln gewohnt.“Hilde lachte schallend, ein raues, sympathisches Lachen. „Das glaube ich dir. Da hat es dich ja quasi ans Ende der Welt verschlagen“, meinte sie etwas mitleidig. „Aber ich meinte eigentlich eher, ob du dich auf dem Hof wohlfühlst.“„Nein“, platzte Giselle da heraus. Sollte Hilde sie doch für eine Spinnerin halten – wahrscheinlich tat sie das sowieso, nach dieser Geschichte mit dem kleinen Mädchen. „Ich habe den Eindruck, dort spukt es. Jonas und Juliane bemerken angeblich nichts, aber... Seit ich dort wohne, habe ich seltsame, beklemmende Träume. Ich höre Stimmen. Ich verspüre... Gefühle, die nicht die meinen sind. Eine Art tiefe Traurigkeit und Hoffnungslosigkeit. Es ist gespenstisch“, brach es in einem Schwall aus Giselle heraus. Hilde nickte. „Ich dachte es mir fast“, sagte sie ruhig. „Du weißt über die Vergangenheit des Hofes Bescheid, nehme ich an?“„Ja, von dem Selbstmord von Charlotte Landis habe ich natürlich gehört, aber... Ich bin mir sicher, dass ich mir das alles nicht einbilde“, verteidigte sich Giselle. Inzwischen war es beinahe gänzlich dunkel geworden.„Das meinte ich auch nicht“, beschwichtigte Hilde. „Wenn an einem Ort etwas sehr Tragisches passiert, dann... nun, womöglich bleibt eine Art Nachhall zurück. Ein Stempel, sozusagen, den nur sensible Menschen wahrnehmen, ein...“„Sie meinen, ein Geist?“ unterbrach Giselle sie ungeduldig.„Ja. Sowas in der Art.“ Hilde wich Giselles bohrendem Blick aus. „Ich würde gerne mehr über Charlotte erfahren, und über den Tag, an dem sie starb. Ich habe gehört, dass am selben Tag ein junges Paar verschwunden ist...“„Der Graf und seine Verlobte, ja. Da kann ich dir eventuell weiterhelfen. Er war ein von Maifeld – ein entfernter Cousin Amelias. Deshalb habe ich einiges an Material über ihn und diese Kaufmannstochter zusammengetragen. Ich interessiere mich sehr für Ahnenforschung, aber meine wirkliche Familie gibt da nicht soviel her.“ Sie lachte erneut. „Einfache Bauersleute, keine spannenden Dinge oder Skandale seit dem unehelichen Kind damals. Die von Maifelds sind da schon interessanter. Neben dem Verschwinden von Amelias Cousin gibt es auch noch eine wirklich grausige Geschichte über ein junges Mädchen aus der Familie. Sie verschwand im Moor und kehrte angeblich als entseelte Hülle zurück. Ein lebender Leichnam. Ein Wiedergänger“, raunte sie. Das Gras wiegte sich unter leisem Rauschen im Wind, und Giselle fröstelte nicht nur wegen der Kälte. Stur schaute sie geradeaus auf den Weg. Sie hegte die irrationale Befürchtung, dass sie, würde sie aufs Moor hinausblicken, dort einen Wiedergänger entdecken würde, wie er mit toten Augen auf sie zukroch. Fest umklammerte sie Hildes Arm. Zu Giselles Erleichterung hatten sie kurz darauf die Straße erreicht. Ein Auto fuhr vorbei, seine Scheinwerfer durchschnitten die Dunkelheit und spendeten tröstliche Normalität. Giselle fühlte sich, als würde sie vom 18. ins 20. Jahrhundert katapultiert. Hilde steuerte auf einen kleinen blauen Fiat zu, holte eine Wolldecke aus dem Kofferraum und breitete sie auf dem Beifahrersitz aus. Giselle nahm dankbar Platz. Das Innere des Auto roch durchdringend nach Hund. „Ist ja nicht weit bis zum Landis-Hof“, meinte Hilde. Sie öffnete das Handschuhfach und holte eine Schachtel Weinbrand-Bohnen heraus. „Hier. Ich kaufe sie immer für meine Mutter, sie schmecken scheußlich, aber du siehst aus, als bräuchtest du dringend einen Schnaps.“ Giselle entfernte mit klammen Fingern die Zellophanfolie und schob sich zwei der Pralinen in den Mund, nur um sogleich das Gesicht zu verziehen: Sie schmeckten wirklich abscheulich. Aber die Wärme breitete sich wohltuend in ihrem Körper aus. „Ich wohne am Ende der Dorfstraße, in dem kleinen roten Häuschen“, informierte Hilde. „Falls du also vorbeikommen magst.“ Langsam fuhr sie die dunkle Straße entlang.„Das werde ich bestimmt tun. Sag mal, weißt du, was heute bei der Torfabbaugrube geschehen ist?“ Giselle berichtete, was sie dort vorgefunden hatte.„Nein“, antwortete Hilde erstaunt. „Ich war heute in Hamburg. Ich musste Bankangelegenheiten für die Stiftung erledigen.“ Sie bog in die Zufahrt des Landis-Hofes \u0001 \u0002 Giselle das Haus betrat, lief sie Jonas über den Weg. Er war entsetzt angesichts ihrer schlammigen Erscheinung, und noch entsetzter, als er hörte, was Giselle zugestoßen war. Sogar Juliane zeigte sich ungewöhnlich mitfühlend und versorgte Giselle mit einer Hühnersuppe, als diese nach einem heißen Bad auf der Couch lag. „So ein Leichtsinn“, schimpfte sie, an Giselles Herd stehend. „Du hättest tot sein können! Wie kannst du nur so unvernünftig sein!“ Wütend rührte sie in dem Topf mit der \u0001 \u0002 fehlte die Kraft, ihrer Schwägerin Widerworte zu geben, stöhnend wickelte sie die Wolldecke enger um sich. Sie spürte bereits jetzt, dass sie krank werden würde. Ein Kratzen machte sich in ihrem Hals breit, und ihre Stirn pochte. „Hast du eigentlich schon von dem Leichenfund gehört?“ fragte Juliane unvermittelt.„Man hat eine Leiche gefunden? Wo?“ krächzte \u0001 \u0002 balancierte einen Teller Suppe zum Couchtisch und stellte ihn vor Giselle ab. „Im Moor. Man hat sie heute vormittag beim Torfabbau ausgegraben. Ich habe vorhin im Supermarkt davon gehört. Aber die Leiche liegt wohl schon seit beträchtlicher Zeit im Moor. Eventuell ist sie richtig alt, mehrere hundert Jahre, das wird nun untersucht“, berichtete sie. „Auf jeden Fall handelt es sich bei der Leiche auch um jemanden, der im Moor versunken ist, weil er leichtsinnig war“, sagte sie \u0001 \u0002 Löffel sank auf den Tellerrand. Es war also eine Leiche genau dort gefunden worden, wo auch das Medaillon gelegen hatte.",
            "wordcount": "1.385",
            "chapter_release": "09.05.2011",
            "chapter_number": "18"
        },
        "19": {
            "text": "Schniefend und hustend stand Giselle am nächsten Morgen vor dem Teekessel, nachdem sie sich die Treppe hinunter in die Wohnung ihres Bruders gequält hatte, um Otto Peters abzusagen. Ihre Befürchtungen hatten sich bewahrheitet: Eine üble Erkältung hatte sich ihrer bemächtigt. Schon während der Nacht war Giselle von Halsschmerzen und Husten geplagt worden, und als der Wecker klingelte, wachte sie vollkommen verschleimt und fiebrig aus paranoiden Träumen \u0001 \u0002 begann der Teekessel zu pfeifen, und Giselle goss das kochende Wasser in einen Becher. Sie hängte einen Beutel Grippetee hinein und ließ sich dann vorsichtig auf der Couch nieder. Ihr war bewusst, dass sie mit der Erkältung noch gut weggekommen war – um ein Haar hätte sie das Schicksal der armen Amelia geteilt. Amelia, deren Gedenkstätte noch immer regelmäßig besucht und gepflegt wurde. Giselle erinnerte sich an den merkwürdigen Tonfall Hildes, als diese berichtet hatte, was sie bei der Kapelle gesucht hatte. „Nachschauen, ob... das Ewige Licht brennt.“ Es hatte beinahe so geklungen, als wäre es von großer Bedeutung, dass diese Kerze nicht ausginge. Aber warum? Wen interessierte es heute noch, ob eine Kerze für Amelia brannte? Und es hatte, so kam es Giselle zumindest vor, eine unterschwellige Angst in Hildes Worten gelegen. Dann noch die seltsame Angewohnheit der Frau, sich auf dem Rückweg permanent umzuschauen und Giselle unter Hinweisen auf die hereinbrechende Dunkelheit zur Eile anzutreiben. Ganz ähnlich hatte sich auch Steffen Frinkum, der Baustoffhändler, verhalten, als Giselle ihn im Moor getroffen hatte. Auch er hatte eine Art merkwürdiger Scheu vor der Dunkelheit kundgetan. Generell schien dies eine Eigenart der Einheimischen zu sein. Giselle begann sich zu fragen, was wirklich dran war an den ganzen schauerlichen Mythen über die Moorgeister – hatte sie selbst sich nicht gestern auch äußerst mulmig gefühlt? Und dann noch die Geschichte rund um die Tochter des \u0001 \u0002 vor wenigen Wochen, als Giselle noch nicht in dieser Einöde gehaust hatte, hätte sie jeden ausgelacht, der ihr gesagt hätte, dass sie irgendwann einmal die Existenz von Geistern und dergleichen in Erwägung ziehen würde. In Köln, jener zu jeder Tages – und Nachtzeit belebten, gut beleuchteten und lauten Stadt, die nicht einmal den Ansatz von Dunkelheit kannte, schienen solche Dinge noch ferner zu sein als der Mond. Hier draußen aber... in dieser unfreundlichen, rauen Gegend mit dem stets heulenden Wind, der tintenschwarzen Finsternis und dem tückischen Moor, mit meilenweiter Entfernung zum nächsten Nachbarn, da kam es Giselle so vor, als sei alles möglich. Misstrauisch spähte sie zu den kleinen Fenstern hinüber. Nicht einmal jetzt, um zehn Uhr morgens, war es wirklich hell. Der Tag mäanderte trübe und verhangen vor sich hin, als wolle er sich sogleich wieder in die Dämmerung zurückziehen. Es war für Giselle inzwischen gut vorstellbar, dass Charlotte Landis hier von solcher Schwermut befallen worden war, dass sie sich schließlich das Leben nahm. Schon die Gegend alleine konnte einen depressiv stimmen, und wenn dann noch Liebeskummer, eventuell gepaart mit weiteren Problemen, hinzugekommen war...Ihre Gedanken wanderten zu der jüngst gefundenen Moorleiche. Ob sich wohl herausfinden ließ, um wen es sich handelte? Wahrscheinlich würde im Dorf ohnehin darüber gemunkelt werden; man musste nur die Ohren offenhalten. Womöglich war die Besitzerin des Medaillons seinerzeit im Moor umgekommen, genau wie Amelia von Maifeld. In diesem Fall konnte es sich eigentlich nur um die Kaufmannstochter handeln; wenigstens deren plötzliches Verschwinden wäre dann geklärt. Giselle griff nach dem Buch über die Moorgeister und überblätterte die ihr bereits bekannten Seiten. Nach dem Kapitel über die Moormuhme folgte eines über Irrlichter. Die dazugehörige Zeichnung ähnelte der auf der Schautafel: Drei altertümlich und zerlumpt gekleidete Kinder standen auf der kargen Moorebene, über ihnen blähte sich aufgedunsen ein bleicher Vollmond. Die Mienen der Kinder zeigten eine beunruhigende Mischung aus Verschlagenheit und Ausdruckslosigkeit, kleine fahle Flammen tanzten auf ihren Handflächen. „Vor allem bei Dunkelheit kann derjenige, welcher dann im Moor wandelt, sie entdecken: Irrlichter. Aber auch schon während der Dämmerung kommen sie hervor von wo auch immer sie sich sonst aufhalten mögen. Laut einigen Berichten ist es sogar möglich, ihnen tagsüber zu begegnen. Jedoch ist eine solche Begegnung keinesfalls erstrebenswert. Denn bei den sogenannten Irrlichtern handelt es sich um die Seelen im Moor ertrunkener Kinder. Um ihr Leben betrogen, erzürnt und hasserfüllt ob ihres frühzeitigen, grässlichen Todes, sinnen sie auf Rache an den Lebenden. Sie locken ahnungslose Wanderer abseits der Wege ins Moor, damit sie in selbigem versinken. Gerne geben sie vor, einem Verirrten den Heimweg weisen zu wollen – beinahe ebenso gerne spielen sie aber perfide Spielchen. So verstecken sie sich beispielsweise im Gesträuch und weinen herzzerreißend, bis ihr Opfer, von Sorge und Mitleid getrieben, den Weg verlässt und nach ihnen sucht. Üblicherweise gerät das Opfer dabei in ein Moorloch. Bei Nacht kann man das Treiben der Irrlichter im Moor aus der Ferne beobachten. Ihr Licht, mag es auch schwach sein, ist weithin sichtbar – doch wehe dem, der sich dazu verleiten lässt, ihm zu folgen. Einst waren sie unschuldige Kinder, doch nun sind sie Kreaturen der Finsternis, sie wandeln jenseits der Gnade Gottes.“Giselle sog laut vernehmlich die Luft ein und klappte das Buch zu. Sie starrte blicklos vor sich hin, während sich die Ereignisse des gestrigen Tages einem Puzzle gleich zusammenfügten. Amelia, die vor 200 Jahren im Moor ertrunken war. Ihre Kapelle, die Gedenktafel mit der unheilvollen Inschrift. Das flüsternde Kind, von dem Giselle beinahe in einen grausamen Tod gelockt worden wäre. Das Ewige Licht – Giselle meinte nun zu verstehen, was Hilde damit bezweckte: Amelias getriebenen Geist gnädig zu stimmen. Nur ganz offensichtlich ohne viel Erfolg.",
            "wordcount": "909",
            "chapter_release": "09.05.2011",
            "chapter_number": "19"
        },
        "2": {
            "text": "Ein bisschen wollte ich doch noch weiterschreiben...--------------------------------------------------------------------------Der Bauernhof der Familie Heinz Frintrup am Rande des Hilgenmoors, im Jahre 1805Rauh und erbarmungslos fegte der Oktoberwind über die Einöde. Heinz Frintrup, der Bauer, schon gebeugt von Alter und harter Arbeit, stand an der aus rohen Bruchsteinen bestehenden Mauer, welche seinen Besitz vom dahinterliegenden Moor abgrenzte. Mit der linken Hand beschirmte er seine zusammengekniffenen grauen Augen gegen den heulenden Wind und spähte auf das Moor hinaus. Noch war es nicht dunkel, aber die Dämmerung war schon hereingebrochen und es würde nicht mehr lange dauern, bis man die Hand vor Augen nicht mehr würde erkennen können. Heinz schnaufte besorgt, als Jupp, der alte Knecht, neben ihn trat. „Was schaust denn so angestrengt, Bauer?“ erkundigte er sich.„Ach, es ist bloß… Die Leni, die ist vor mehr als zwei Stunden mit dem Einspänner ins Moor. Reisig hat`s sammeln wollen… Höchstens eine Stund` würd`s dauern, das hat sie mir versprochen. Hab sie ja gar nicht gehen lassen wollen.“ Immer angestrengter suchte Heinz Frintrup das unwirtliche, von kahlem Gesträuch bewachsene Moor ab, soweit seine alten Augen reichten.„Warum hast sie nicht gehen lassen wollen? Die Leni kennt doch das Moor in und auswendig. Wirst sehen, ihr ist sicher nichts passiert“, versuchte der Knecht freundlich, den alten Bauern zu beruhigen. „Bestimmt ist sie zum Abendbrot wieder da.“Der Bauer schluckte schwer, ehe er seinen Knecht ansah. Jupp war bereits seit über zehn Jahren in den Diensten der Familie Frintrup, und Heinz vertraute ihm. Dennoch sprach er für gewöhnlich nicht mit seinen Bediensteten über familiäre Probleme. Doch nun brauchte er jemanden – jemand Neutralen – dem er einmal seine Sorgen um die jüngste Tochter anvertrauen konnte. „Weißt du Jupp… die Leni hat sich in den letzten Monaten sehr verändert. Ich kann mich noch genau daran erinnern, wann es begann. Das war der Tag vor dem ersten Mai. Da war sie auch ins Moor gefahren mit dem Esel, um Blumen und Gebinde für das Maifest zu pflücken… Viel zu spät kam sie damals nach Hause, und gestrahlt hat sie wie ein ganzer Christbaum, als sei ihr etwas Wunderbares wiederfahren. Die Irmi und ich, wir haben gleich gedacht, die Leni hätt`einen Burschen kennengelernt. Das kann passieren, hab ich zur Irmi gesagt, unsere Leni ist hübsch und es muss ja kein schlechter Bursche sein, und er wird dann sicher bald vorsprechen und offiziell um die Leni werben. Die Irmi hat daraufhin angefangen, die Aussteuer von der Leni fertigzumachen, weil die Leni auch immer öfter fort ist ins Moor, stundenlang, ohne uns ihr Ausbleiben erklären zu wollen. Jedes Mal kam sie vor Glück leuchtend zurück. Wer der Bursche auch ist, er tut ihr gut. Aber immer, wennst die Leni auf ihn ansprichst, zieht sie sich ganz in sich zurück, verleugnet, dass es da einen Burschen gibt, dem sie zugetan, und bringt Ausreden für ihre Ausflüge ins Moor.“„Na, aber wer käm denn in Frage, Heinz?“ fragte Jupp ganz sachlich. „So viele junge Burschen, die noch nicht verlobt oder verheiratet sind, gibt`s doch in der Gegend gar nicht. Weder auf den umliegenden Höfen, noch in Otterfehn.“ Otterfehn war das nahegelegene Dorf, wo alle zum sonntäglichen Kirchgang zusammentrafen. „Da wäre der Schulze Arno. Ein hübscher Junge. Aber da weiß ich von dem Knecht der Schulzes, dass der Arno nix als Arbeit im Kopf hat. Tagein, tagaus schuftet er auf dem Hof in der Hoffnung, der Vater werde ihm den Hof überschreiben und nicht seinem älteren Bruder, diesem faulen Taugenichts… Nee, der Arno hat keine Zeit für ein Liebchen. Dann gäbe es noch den Hundrup Hans. Aber der hat es selbst eher mit Burschen, wenn du weißt, was ich meine. Der Kantrop Friederich ist ein Einfaltspinsel, da glaube ich kaum, dass die Leni an dem Gefallen finden würde.“„Ja, siehst“, kommentierte der Bauer diese Informationen. „So ähnlich denken Irmi und ich auch. Da Leni ihn verleugnet und er auch nicht hier vorspricht, obwohl das der Anstand längst geboten hätte, kann das alles nix Gottgefälliges sein“, meinte er im Brustton der Überzeugung. Inzwischen konnte man nur noch wenige Meter weit sehen. „Entweder ist es jemand, wo die Leni weiß, dass wir einer Verbindung nie zustimmen könnten – ein bettelarmer Schäfer etwa! – oder aber, und das wäre noch schlimmer… er ist gar verheiratet, und sie treiben Ehebruch. Am Ende entehrt er sie noch.“ Energisch bekreuzigte er sich. „Deswegen haben Irmi und ich der Leni auch verboten, weiterhin ins Moor zu gehen. Denn welch anderen Grund gäbe es für solch eine Heimlichtuerei?“ fragte er ganz offensiv.„Mir fällt keiner ein“, entgegnete Jupp vorsichtig. „Aber wen immer sie auch trifft, er hätte sie längst nach Hause begleiten müssen. Gleich ist es stockfinster, und man weiß ja, dass es bei Nacht nicht geheuer ist im Moor.“ „So lange ist sie noch nie ausgeblieben“, brachte Heinz mühsam hervor. „Und da… da ist noch etwas.“ Er rang mit sich, doch Jupps ruhiges Abwarten ermutigte ihn fortzufahren. „Seit das mit diesem… Kerl angefangen hat, benimmt die Leni sich auch sonst ganz komisch. Wie jemand, der über beide Ohren verliebt ist natürlich, aber da sind noch andere Sachen. Sie spricht, wenn sie sich unbeobachtet glaubt, ständig leise mit sich selbst, oder so, als wäre da noch jemand bei ihr. Jupp, ich fürchte, meine Tochter verliert ihren Verstand.“ Er blickte den Knecht direkt an, Tränen standen in seinen \u0001 \u0002 war von plötzlichem Unbehagen ergriffen worden. Vage erinnerte er einige Geschichten seiner Großmutter von einem Mädchen, das monatelang täglich ins Moor gegangen war, den ganzen Sommer über, und im Herbst war sie nicht wiedergekehrt. Seine Großmutter hatte gesagt, die Moormuhme hätte sie geholt, oder vielleicht sei es auch der Kopflose Reiter gewesen. Die Geschöpfe des Moores mochten es nicht, wenn jemand hartnäckig in ihr Refugium eindrang, und sie waren allesamt boshaft und tückisch. Jupp war abergläubisch und nahm derlei Erzählungen für bare Münze. Eben wollte er seinem Bauern die Geschichte erzählen, da kam die Bäuerin Irmi, gehüllt in ein dickes wollenes Umschlagtuch, auf die beiden Männer zu. „Heinz, da stimmt was nicht!“ schrie sie gegen den harschen Wind. Angst lag in ihren großen dunkelblauen Augen. „Ich hab grad gemerkt, dass das rote Sonntagsgewand von der Leni verschwunden ist! Und all ihre anderen schönen Sachen!“Heinz fluchte wüst. „Dieser gottverdammte Bursche will mit unserer Leni durchbrennen! So sieht`s aus! Der Ehebrecher, der Haderlump, der! Aber nicht mit mir, so wahr ich Heinz Frintrup heiße! Jupp, spann die Pferde an die große Kutsche und mach vier Laternen zurecht! Wir holen Leni zurück!“ Er pfiff nach dem \u0001 \u0002 darauf rollte die Kutsche über die schmalen, nur leidlich befestigten Wege durch das Hilgenmoor. Die Laternen, an den Ecken der Kutsche aufgehängt, vermochten die tintige Finsternis kaum zu durchdringen, und die schmatzenden, gurgelnden Geräusche des Moores machten Jupp eine Gänsehaut. Der brave Hund schlich mit eingeklemmtem Schwanz neben der Kutsche her, nur unwillig Lenis Fährte folgend. „Jupp, schau da! Das könnte eine Laterne sein!“ rief Heinz Frintrup aufgeregt und zeigte auf ein Licht, welches sich weit entfernt und seltsam zuckend über das Moor bewegte.„Nein“, murmelte Jupp, erneut von Grauen erfasst. „Folge bloß nicht dem Licht. Ist ein Irrlicht. Siehst du an dem Zucken und schau, wie niedrig es über dem Boden schwebt. Irrlichter werden von den Geistern im Moor umgekommener Kinder getragen, die hasserfüllt ob ihres Schicksals sind und möchten, dass andere dasselbe erleiden. Sie wollen dich mit dem Licht locken – mitten ins Moor, in den sicheren Tod.“„Ach, Altweibergeschwätz“, sagte Heinz, aber es klang unsicher, und er erwähnte das Licht nicht mehr. „Schau, der Hund hat eine Spur!“ Tatsächlich war der Schwanz des rotbraunen Tieres aufmerksam in die Höhe geschnellt und der Hund sah angespannt in eine bestimmte Richtung, ehe er in selbige davonrannte. „Los, worauf wartest du?“ feuerte Heinz ungeduldig den Knecht an. „Bieg schon ab!“Jupp tat, wie ihm geheißen, wenn auch mit einem unguten Gefühl, denn der Weg war nicht nur schmal, sondern auch noch schief, und links und rechts befanden sich gefährliche Moorlöcher. Weiter vorne gab der Hund triumphierend Laut, und wenig später stießen sie auf den Einspänner, mit dem Leni ins Moor gefahren war. Der davor gespannte Esel ließ müde den grauen Kopf hängen. Auf der Fläche des Einspänners lagen die mitgenommen Kleider, inklusive dem roten Sonntagsgewand. Von der jungen Frau selbst fehlte jede Spur. „Leni!“ brüllte ihr Vater, sich nun weinend im Kreis drehend. „Leni!“ Heinz, Jupp und der brave Hund suchten bis zum Morgengrauen das Moor ab, fanden jedoch nicht die kleinste Spur von dem Mädchen oder ihrem mysteriösen \u0001 \u0002 Familie Frintrup verbrachte die nächsten Tage in dumpfer, gelähmter Trauer. Sie glaubten nicht mehr daran, ihre Leni lebend wiederzusehen. Dieser unbekannte Mann hatte sie entweder geschändet und ermordet, oder aber verschleppt. Sie hatten ihre Tochter \u0001 \u0002 Frintrup, die am nächsten Morgen wie jeden Tag die Kühe melkte und anschließend die Zinnflaschen mit der Milch vor dem Stall aufreihte, konnte deshalb ihren Augen nicht trauen, als in der grauen Dämmerung des frühen Morgens eine Gestalt mit langsamen, schleppenden Schritten durch das Hoftor kam, sich taumelnd an einem der Pfosten festhaltend, ehe sie verbissen ihren Weg auf Irmi zu fortsetzte. Die Gestalt war nicht nur trotz der eisigen Kälte barfuß, sondern gänzlich nackt; das lange Haar hing ihr verfilzt ins Gesicht und verbarg selbiges. Dennoch erkannte Irmi sofort, wen sie vor sich hatte, und stürmte mit einem Schrei auf ihre verlorene Tochter zu, die nun – unsicher wie ein neugeborenes Fohlen – mit den Knien einknickte und zu Boden sank. „Heinz! Heinz!“ kreischte Irmi und strich Lenis dunkelblondes Haar aus deren Gesicht – und erschrak zu Tode. Tiefe Kratzwunden wie von einer tollwütigen Katze entstellten das hübsche Gesicht des Mädchens, und ihre Augen waren so weiß wie Schnee, ihr Blick völlig leer. Leni war erblindet. „Leni, was ist nur mit dir geschehen?“ weinte die Mutter.„Ich heiße Charlotte“, brachte das Mädchen tonlos \u0001 \u0002 und Jupp trugen das völlig unterkühlte Mädchen in die Stube, wo Irmi der Magd befahl, einen Badebottich mit heißem Wasser herzurichten. Teilnahmslos ließ Leni das ganze Prozedere über sich ergehen, doch beantwortete sie keine Fragen und sprach überhaupt kein Wort mehr. Sie hatte nicht nur ihr Augenlicht, sondern auch ihre Stimme verloren. Fortan verbrachte Leni ihre Tage damit, in einem Schaukelstuhl am Fenster zu sitzen und mit ihren blinden Augen wehmütig hinaus aufs Moor zu blicken. Ab und an rann eine einzelne Träne über ihre narbige Wange. Sie sprach nie wieder, und es hieß, eines der unseligen Moorgeschöpfe habe ihr Stimme, Antlitz und Augenlicht geraubt. Es verging nicht einmal ein Jahr, da starb Leni in ihrem Schaukelstuhl. Sie hörte einfach auf zu atmen.",
            "wordcount": "1.753",
            "chapter_release": "09.05.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das einige Meilen außerhalb von Otterfehn gelegene Anwesen der Familie Heinrich von Maifeld, im Jahre 1818Die neunzehnjährige Marie, älteste Tochter des Grafen von Maifeld, saß vor der Spiegelkommode und betrachtete sich eitel. Zwar verunzierten einige Sommersprossen ihre ansonsten makellos blasse Haut, doch davon abgesehen war sie zufrieden mit dem, was sie sah. Am heutigen Tag hatte sie sich von ihrer Zofe Magda das lange dunkelblonde Haar zu einer kunstvollen Frisur auftürmen lassen, kleine, mithilfe der Brennschere gezauberte Ringellocken umspielten ihr ovales Gesicht mit den großen braunen Augen. Konzentriert trug sie hellen Puder \u0001 \u0002 zwei Jahre jüngere Schwester Anna lag mit gebauschten Röcken bäuchlings auf dem Bett und musterte Marie neugierig. „Ich dachte, du willst einen Ausritt unternehmen?“ erkundigte sie sich verwundert. Tatsächlich trug Marie bereits ihr bestes, aus schwerem dunkelviolettem Samt gefertigtes Reitkleid sowie cremefarbene lederne Schnürstiefel. „Ja, das tue ich auch“, erwiderte Marie und Anna fiel einmal mehr auf, wie sehr ihre Schwester von innen heraus zu strahlen schien. Seit einigen Monaten war Marie durchweg guter Laune, kaum etwas konnte ihre Stimmung trüben. Auf Annas Nachhaken hin hatte die Schwester ihr schließlich unter dem Siegel der Verschwiegenheit anvertraut, dass sie sich mit jemandem träfe, aber beharrlich über dessen Identität geschwiegen. Anna fand das alles ausgesprochen seltsam, zumal ihre Schwester im Verlauf des Sommers immer wunderlicher wurde, dauernd leise vor sich hinmurmelte und sich hin und wieder mit gar eigenartigen Fragen an Anna wandte. „Sag, glaubst du, dass es auch als Unzucht zählt, wenn man… es mit jemandem tut, der kein Mensch ist?“ hatte sie einmal gefragt und Anna damit zutiefst erschreckt.„Du sprichst doch nicht etwa vom Teufel?“ rief die Jüngere entsetzt aus und bekreuzigte sich hastig.„Nein, nein“, wehrte Marie rasch ab. „Ich meinte eher… mit einem… Geist. Ich meine, wenn jemand keinen Körper mehr besitzt, so kann man strenggenommen doch gar keine fleischliche Unzucht mit ihm treiben? Und so seine Unschuld auch nicht verlieren?“Anna runzelte die Stirn. „Das verstehe ich nicht“, sagte sie langsam. „Wie sollte der Akt überhaupt von Statten gehen können, wenn der Mann keinen Körper besitzt? Und wie kommst du auf so merkwürdige Dinge?“„Ach, es ist nicht so wichtig“, hatte Marie gemurmelt und das Thema nicht weiter \u0001 \u0002 ließ Anna ihre Augen erneut über die Aufmachung der Schwester gleiten. „Heute machst du dich ja noch schicker als sonst“, merkte sie an. „Außerdem haben wir Oktober. Du wirst frieren, wenn du in diesem Kleid ins Moor reitest.“Marie lachte übermütig. „Heute ist ein ganz besonderer Tag, Schwesterchen“, trällerte sie. „Die Kälte werde ich gar nicht spüren.“„So?“„Ich darf leider nicht darüber sprechen“, bedauerte Marie. „Aber ich möchte dir etwas schenken.“ Sie entnahm ihrer Schmuckschatulle eine Perlenkette, auf die Anna schon immer neidisch gewesen war, und überreichte sie Letzterer. „Damit du dich immer an mich erinnerst.“Anna bekam es nun endgültig mit der Angst zu tun. „Erinnerst? Was hast du vor?“ fragte sie panisch, doch Marie umarmte sie nur fest, ehe sie zur Tür hinaus \u0001 \u0002 folgenden Stunden verbrachte die jüngere Grafentochter grübelnd in ihrem Zimmer. Im Gegensatz zu Marie, die seit jeher gern ausgedehnte Ausritte ins nahe Moor unternahm und sich genau dort auch mit ihrem Geliebten traf, fürchtete Anna diesen Ort und blieb ihm wenn irgend möglich fern. Anna kannte sämtliche Sagen und Spukgeschichten, die sich um das Moor und seine unheimlichen Bewohner rankten und war überzeugt davon, dass die Roggenmuhme, der Kopflose Reiter, der Schwarze Hund – den der Hufschmied erst kürzlich bei einer Kutschfahrt in der Dämmerung gesehen haben wollte – und all die anderen Geschöpfe wirklich existierten. Es war noch keine drei Wochen her, da hatte man die Überreste eines ausgesetzten Säuglings im Moor entdeckt. Ja, das Moor war ein geeigneter Platz für allerlei verwerfliche Taten. Überdies war die Leiche des Säuglings zur Hälfte aufgefressen gewesen, und man erzählte sich, dies müsse ein Tier mit gewaltigen Fängen getan haben. Irrlichter hatte Anna selbst schon gesehen und nie daran gezweifelt, dass es wirklich die Geister im Moor versunkener Kinder waren, die diese trugen – gefangen in einem furchtbaren Schattendasein zwischen dem Reich der Lebenden und dem der Toten; krank im Geiste und bösartig geworden durch den grässlichen Tod, welchen sie zu einem Zeitpunkt erlitten, als eigentlich das ganze Leben noch vor ihnen \u0001 \u0002 Vater wurde immer sehr ungehalten, wenn das Mädchen von den Moorgeschöpfen sprach. Heinrich von Maifeld hielt dies alles für das Gewäsch abergläubischer, ungebildeter Bauern und ärgerte sich darüber, dass seine jüngere Tochter an solchen Unfug glaubte. Nicht einmal die Tatsache, dass vor vielen Jahren eine Vorfahrin seiner selbst mit neun Jahren im Höllenschlund den Tod gefunden hatte, beeindruckte den Grafen. „Die Toten sind tot. Sie kommen nicht zurück, und sie gehen auch nicht um“, pflegte er aufgebracht zu predigen. „Es ist ganz egal, wie, warum, wo und wann jemand stirbt. Mit dem Tod ist alles vorüber. Man verlöscht wie eine Kerzenflamme. Der Tod ist ein rein biologischer Vorgang und das unwiderrufliche Ende der Existenz. Gebildete, intelligente Menschen wissen das. Wer an Geister, Werwölfe, Höllenhunde und dergleichen glaubt, ist ein törichter Narr.“ Die Fraßspuren an dem Säugling schrieb er einem verwilderten Haushund zu. Vor fünf Jahren war eine junge, wohlgestalte Magd von einem der Höfe um Otterfehn verschwunden und nie wieder aufgetaucht, nachdem sie im Moor gestochenen Torf hatte abholen wollen. Die danach verstärkt kursierenden Gerüchte über eine böse, im Moor lebende Kreatur, welche es auf junge Frauen abgesehen hatte, hatte der stattliche, leicht übergewichtige Gutsherr mit einem verächtlichen Schnauben kommentiert. „Aberglauben und Kinderschreckerei“, sagte er. „Jeder weiß, dass das Moor ein gefährlicher Ort ist. Dafür braucht es keine Geister oder Moormuhmen. Ein falscher Schritt, und man ist todgeweiht, und eben dies ist dieser Magd geschehen.“Ebenso kommentierte er zwei Jahre später das Verschwinden einer jungen ansehnlichen Bäuerin. „Entweder das, oder sie ist mit einem Buhlen abgehauen.“ Dann war da noch die Geschichte der Bauerstochter Leni Frintrup, die vor dreizehn Jahren gleichfalls im Moor verschwunden und nach wenigen Tagen blind, entstellt und sprachlos zurückgekehrt war, um für den Rest ihres kurzen Lebens teilnahmslos vor sich hin zu vegetieren. „Etwas aus dem Moor hat ihr die Seele aus dem Leib gerissen und ihr in die Augen gespuckt, so dass sie erblindete“, hatte Anna schaudernd geflüstert.„Unsinn!“ schimpfte der Graf. „Sie hat sich im Moor verirrt, da hat ein Tier sie angefallen, und sie erlitt einen Schock, von dem sie sich nie wieder erholte! Und vermutlich hatte sie eine Augenkrankheit. Das kann man alles logisch erklären. Überhaupt weiß man nicht, ob das stimmt, was das Bauernvolk so erzählt.“ Damit war das Thema für ihn abgeschlossen, ohnehin kümmerten verschwundene Bauernmädchen und Mägde ihn \u0001 \u0002 stand vom Bett auf und trat ans Fenster. Die Dämmerung hielt Einzug, bleiern und düster, und in der Ferne konnte Anna vage das Moor ausmachen. Als zum Abendbrot gerufen wurde und Marie immer noch nicht heimgekehrt war, wuchs die Sorge um die Schwester in ihr, legte sich wie ein kleiner, kalter Krake um Annas Herz. Ihre Eltern erkundigten sich nach dem Verbleib der Schwester, doch konnte Anna nur sagen, dass Marie ins Moor geritten war.„Sie wird schon gleich eintreffen“, stellte der Vater fest und hieß sie, mit der Mahlzeit zu beginnen. Doch schon wenige Minuten später stürmte einer der Stallburschen ins Esszimmer, die Mütze in den Händen wringend. „Bitte um Verzeihung, Herr“, keuchte er. „Aber Wendelin ist gerade reiterlos heimgekehrt.“ Der Graf erbleichte, und Anna wurde ganz übel \u0001 \u0002 folgenden Stunden brachten er und all seine männlichen Bediensteten damit zu, mit Laternen und Hunden im Moor nach der vermeintlich Gestürzten zu fahnden, jedoch ohne Erfolg. „Wir müssen uns wohl damit abfinden, dass Marie im Moor ertrunken ist“, verkündete Heinrich von Maifeld am nächsten Morgen kummervoll, aber gefasst. Nur zwei Tage später war Emma, das blutjunge Küchenmädchen, am frühen Morgen damit beschäftigt, den Tisch für das Frühstück der in Trauer befindlichen Herrschaft zu decken, als sie beiläufig aus dem Fenster schaute. Emma sah nicht besonders gut und glaubte erst, einer Täuschung erlegen zu sein. Da schien ein großer, seltsam bleicher Hund langsam auf das Herrenhaus zuzukriechen, er hatte bereits das Ende der Allee erreicht. Emma kniff die grauen Augen zusammen und kreischte schrill auf, ehe sie hinausstürmte, auf der großen Freitreppe beinahe \u0001 \u0002 lag jetzt auf der Seite zusammengekrümmt in der Auffahrt, splitternackt und am ganzen Leib zitternd, bedeckt mit faulig stinkendem Schlamm aus dem Moor. Ihre einst so schönen dunklen Augen starrten weiß und ausdruckslos an Emma vorbei in den Himmel, tiefe Wunden zogen sich über ihr Gesicht. Während der folgenden Wochen gingen unzählige Ärzte im Herrenhaus ein und aus, teure Spezialisten von weit her, doch keiner konnte sagen, was mit der nun blinden und stummen Marie geschehen war, geschweige denn, wie man sie heilen \u0001 \u0002 hielt sich meist vom Krankenzimmer fern. Sie vermeinte zu spüren, dass nur noch ein winziger Rest ihrer geliebten Schwester in diesem zerstörten Körper steckte, und sie glaubte dank der vielen Spukgeschichten, die sie kannte, auch zu wissen, wie man das nannte, was da im Krankenzimmer lag: Wiedergänger. Ein Mensch, der, eigentlich schon tot, seinen Körper noch nicht vollends verlassen hatte. Noch vor Weihnachten starb auch der letzte Hauch Maries.",
            "wordcount": "1.518",
            "chapter_release": "09.05.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "November 1818 im HilgenmoorDie Frau, welche an diesem Nachmittag tief gebückt dem nur leidlich befestigten Pfad durch das Moor folgte, war alt – so alt, dass man sie wohl als Greisin bezeichnen konnte, denn sie hatte die Siebzig bereits deutlich überschritten. Sie trug ein buntes wollenes Schultertuch und hölzerne Klompen an den vom Alter deformierten Füßen. Ihr schneeweißes Haar war zu einem gestrengen Knoten gesteckt, ihr Gesicht wettergegerbt und von tiefen Falten zerfurcht. In ihrer rechten Hand trug sie einen Weidenkorb, doch hatte sie den Inhalt mit einem Stück Sackleinen bedeckt. Falls sie auf jemanden aus Otterfehn und Umgebung traf, wollte sie nicht für noch verschrobener gehalten werden, als es ohnehin schon der Fall war. Ein harscher Wind pfiff und peitschte winzige Schneeflocken mit sich, die sich auf der Haut wie Eissplitter anfühlten, und die alte Frau kroch tiefer in ihr warmes Schultertuch. Ihr Name lautete Wiebke, und sie hatte sich an diesem grauen unfreundlichen Nachmittag in die unwirtliche Ödnis des Moores aufgemacht, um etwas zu erledigen. Etwas, das schon vor langer Zeit hätte erledigt werden sollen, doch aus Angst hatte sie es wider besseren Wissens immer weiter hinausgeschoben. Nun war sie alt und der Tod nicht mehr fern, manchmal konnte sie ihn in ihrer Nähe atmen hören – vor allem, wenn sie morgens in der feuchten, stillen Kälte ihrer Kate erwachte, welche sie seit dem Tod ihres Mannes alleine bewohnte. Eine hartnäckige Atemwegsinfektion quälte Wiebke seit Wochen, und vor einigen Tagen hatte sie in dem Auswurf erstmals Blut entdeckt. Da wusste sie, dass ihre Tage endgültig gezählt waren und sie nichts mehr zu verlieren hatte, und viel Zeit blieb ihr auch nicht mehr. Wiebkes schon leicht getrübte Augen tränten durch den Wind, immer wieder sackten ihre Füße an besonders weichen, matschigen Wegstellen ein und kaltes, braunes Wasser drang durch die dicken Wollsocken, aber sie marschierte verbissen weiter. Die Erinnerung trieb sie vorwärts – die Erinnerung an das, was sie vor über fünfzig Jahren in der Scheune des Pferdezüchters Landis vorgefunden hatte. Wiebke, damals eine junge Frau von vierundzwanzig Jahren, hatte alle Beteiligten persönlich gekannt und angesichts dieser schrecklichen Tragödie direkt geahnt, dass es ein grausiges Nachspiel geben würde – erst recht, nachdem dann auch noch der junge Herr Graf ins Moor gegangen war. Und genau so war es auch gekommen. Nur ein Jahr später war das erste Mädchen im Moor verschwunden und als leere, zerstörte Hülle wiedergekehrt, und im Laufe der folgenden fünfzig Jahre war ein Mädchen nach dem anderen denselben Weg gegangen. Manche tauchten nie wieder auf, andere irrten blind, stumm und verletzt umher, bis sie ihr Zuhause erreichten oder irgendwo tot oder halbtot aufgelesen wurden. All diese Mädchen ähnelten sich, jede von ihnen war von zierlich schmalem Wuchs, hatte dunkelblondes Haar, große braune Augen und helle Haut. Schwestern hätten sie sein können. Auf jeden Fall aber waren sie Schwestern im \u0001 \u0002 Einspänner, gezogen von einem kupferfarbenen Pony, kam Wiebke entgegen und sie erkannte ihren Nachbarn Hannes auf dem Bock. „Was tust du bei diesem garstigen Wetter hier draußen, Wiebke?“ fragte dieser. „Soll ich dich nicht lieber mit zurück nach Otterfehn nehmen?“„Nein, nein“, wehrte die Greisin entschlossen ab. „Ich hab` hier wichtige Dinge zu erledigen!“Hannes musterte sie misstrauisch. „Na, dann halt nich`“, meinte er achselzuckend und ließ die Peitsche schnalzen. Er hatte nur höflich sein wollen, tatsächlich legte er auf Wiebkes Gesellschaft keinen Wert. Die Alte war sonderbar, und man munkelte, sie verstünde sich auf Hexerei und Zauberei. Womöglich war sie sogar mit dem Teufel im Bunde, wer wusste das schon so genau? Wiebke blieb stehen und wartete, bis Hannes außer Sichtweite war, dann verließ sie den Pfad und tastete sich vorsichtig abseits desselben vorwärts, den gefährlichen Untergrund mit ihrem Stock prüfend. Schließlich hatte sie ihr Ziel erreicht, vor ihr lag der Höllenschlund. Totes, bleiches Gras trieb um diese Jahreszeit auf seinem modrig braunen Wasser. Im Sommer war das Moorloch mit frischem saftigem Grün bewachsen und mochte einem arglosen Wanderer wie ein Stück Wiese erscheinen, doch im Herbst und Winter zeigte der Höllenschlund sein wahres Gesicht. Es war in diesem Jahr ein feuchter Herbst auf einen niederschlagsreichen Sommer gefolgt, und so führte das Moor jede Menge Wasser. Eine Blässralle stieg keckernd auf und ergriff die Flucht, als sie die alte Frau bemerkte. Diese sah sich achtsam um. Dürres Gesträuch bog sich in dem aggressiven Wind, so dass es beinahe den Boden berührte, das von Böen gepeitschte harte Gras wogte graugrün unter dem bewölkten Himmel. Das Wasser auf der Oberfläche des berüchtigten Moorlochs schwappte in kleinen Wellen gegen das Ufer. Wiebke war \u0001 \u0002 bückte sie sich und begann, den Inhalt des Korbes vor sich auf dem matschigen Untergrund auszubreiten. Eine tönerne Schale, ein Säckchen mit Kräutern, eine Alraunwurzel, ein silbernes Kreuz, ein Medaillon, Schwefelhölzchen, zwei Kerzen – eine weiße und eine schwarze. Wiebke steckte die Kerzen in die mitgebrachten Kerzenhalter und entzündete ein Stück Kohle, welches sie zu den Kräutern in die Schale legte. Stechend riechende Dämpfe stiegen auf, wurden jedoch sogleich vom Wind davongetragen. Wiebke murmelte einige monotone Sätze vor sich hin. „Ich weiß, du kannst mich hören“, schrie sie mutig. „Ich bin hier, um deinem Treiben ein Ende zu machen.“ Sie lauschte. Der Wind schien prompt aufzufrischen, sich zum Sturm zu entwickeln. Zischend wie ein Drache fauchte er um die alte Frau herum, riss an ihren Kleidern, fuhr in jedes Knopfloch. Wiebke ignorierte es. „Ich weiß, dass du da bist. So sieh doch, was ich hier habe“, rief sie lockend und hielt das im Laufe der Zeit schwarz angelaufene Messingmedaillon an der Kette in die Höhe. „Ich weiß, dass du es willst. Ich weiß, was es dir zu Lebzeiten bedeutet hat. So komm schon und hol es dir.“ Wiebke ließ ihren Arm wieder sinken und wartete. Einige Minuten lang geschah nichts, dann ebbte der stürmische Wind plötzlich ab. Die Gräser und Gebüsche hörten auf, sich zu bewegen, das schwarze Wasser des Höllenschlunds glich einem schwarzen glatten Spiegel. Das Gekrächze der Krähen war verstummt. Die Natur selbst schien den Atem anzuhalten. Es herrschte absolute Stille – doch war es eine tückische, trügerische Stille, das glaubte Wiebke genau zu spüren. Hastig entzündete sie die beiden Kerzen, ehe sie – am Rande des Höllenschlunds auf-und abgehend - erneut das Medaillon schwang, als wolle sie ein Kätzchen zum Spielen animieren. Die Luft hatte auf einmal einen seltsamen Ozongeruch. „Ich weiß, dass du da bist“, wiederholte Wiebke herrisch. „Zeige dich!“ Langsam drehte sie sich um die eigene Achse, aber nichts und niemand war zu sehen. Das silberne, geweihte Kreuz trug sie verborgen in einer Tasche ihres Kleides, doch schien der Geist dies zu wissen, denn er blieb beharrlich absent. Nur die seltsame Atmosphäre bestand fort. Wiebkes Mut sank. Wahrscheinlich hatte sie es sich zu einfach vorgestellt. Nun war sie auch gar nicht mehr so überzeugt davon, dass ihre kleine Beschwörung überhaupt funktioniert hatte. Enttäuscht wollte sie zu ihrem Korb zurückkehren und die Utensilien wieder einpacken, eben war sie dabei, das Medaillon zu verstauen, als der Wind erneut zu wehen begann – in nur drei einzelnen Stößen, jeder davon schien gierig und drohend ein Wort zu \u0001 \u0002.\u0001 \u0002.",
            "wordcount": "1.177",
            "chapter_release": "09.05.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wiebke erstarrte und drehte sich wieder langsam zum Moorloch um. „Oh nein“, sagte sie mit fester Stimme, obwohl ihr das Herz bis zum Halse schlug. „Ich werde es dir nicht einfach so geben. Aber ich schlage dir einen Handel vor.“Eine kurze, wütende Sturmböe peitschte das Wasser des Höllenschlunds auf. „Einundzwanzig Mädchen in den letzten fünfzig Jahren, erst letzten Monat die Grafentochter – findest du nicht, dass das langsam reicht?“ fuhr Wiebke unbeirrt fort. „Wie lange soll es noch so weitergehen? Wie viele sollen denn noch sterben? Reicht es denn nicht, was du Charlotte Landis angetan hast? Sie war meine beste Freundin, und ich werde noch auf meinem Totenbett diesen Anblick im Kopf haben… Ich bitte dich flehentlich. Lass das Grauen ein Ende haben. Liebe lässt sich nicht erzwingen. Vergib und lass los, dann kannst vielleicht auch du nach all der Zeit Frieden finden…“ Erneut fauchte der Wind los und trieb Wiebke diesmal ein Gewirr dorniger Ranken gegen die Beine, welches sich sofort in ihrem Rock verfing. „Das heißt dann wohl nein“, bedauerte die Greisin. „Nun, dann werden wir uns eben nicht einig und ich kann dir das Medaillon nicht geben.“ Sie legte es in den Korb zu den anderen Gegenständen, woraufhin ein frustriertes Kreischen ertönte. Erschrocken blickte Wiebke sich um, sah aber wiederum nichts als die karge, lebensfeindliche Moorlandschaft mit ihren Sträuchern und Senken, über welche inzwischen die Abenddämmerung hereingebrochen war. Leichter Nebel war aufgekommen. Die alte Frau wurde von jäher Angst erfasst. Sie hatte das Gefühl, als balle sich jenseits des Höllenschlunds eine boshafte, mörderische Energie zusammen und fokussiere sich auf sie. Ihr wurde immer deutlicher bewusst, dass sie sich überschätzt hatte und es ein Fehler gewesen war, sich mit dem Geist \u0001 \u0002.\u0001 \u0002.Dennoch weigerte Wiebke sich, das Medaillon wunschgemäß in den Höllenschlund zu werfen. Sie packte ihren Korb und strebte, so schnell ihre wackligen Beine sie trugen, fort von dem verhängnisvollen Ort. Sie war erst wenige Meter weit gekommen, als sie ein jämmerliches Weinen hörte. Das Weinen eines Babys. Wiebke zögerte nur kurz. Gen Osten lag der Pfad, das Geräusch kam von Westen her. Aber wenn dort ein Kind Hilfe brauchte – womöglich handelte es sich ja wieder um einen ausgesetzten Säugling!- so zählte jede Minute. Kurzentschlossen folgte sie dem Weinen, sich vorsichtig den Weg auf dem überaus gefährlichen Grund ertastend. Dank des Nebels und der Dämmerung war dies nun noch schwieriger als einige Stunden zuvor. Doch schließlich konnte Wiebke hinter einem Gesträuch die Umrisse eines großen Korbes ausmachen. Das Baby krähte aus Leibeskräften, und die Greisin konnte sehen, dass der Korb leicht wackelte. Sofort begann Wiebke, beruhigende Worte zu murmeln. Sie fasste den Rand des Korbes und drehte ihn zu sich herum – nur um voller Entsetzen aufzuschreien. Das Baby im Korb war schon lange tot, seine Haut grün-grau angelaufen, die Augen eingefallen und milchig. Aber das war nicht das Schlimmste. Dem Kind fehlte das halbe Gesicht, an dem dunkelrot verfaulten Fleisch ließen sich deutlich Bissspuren erkennen. Es fuchtelte mit seinem verbleibenden linken Arm, von dem rechten war nur noch ein abgefressener Stumpf übrig, die davon herabhängenden Fleisch- und Muskelfasern waren schwarz verfärbt. Doch zuckte auch der Stumpf in Wiebkes Richtung, das Baby streckte die Arme nach ihr aus. Das Plärren hatte nun einen unleugbar hämischen \u0001 \u0002, nach ihrem Kreuz tastend und ein Gebet murmelnd floh Wiebke, ohne auf die Richtung zu achten, und fast wäre sie versunken – ihr rechtes Bein hatte schon bis zum Knie im Sumpf gesteckt, und das Moor hatte den Holzschuh behalten. Doch ihre Furcht vor dem unseligen, untoten Säugling war größer, möglichst viel Abstand wollte sie zwischen sich und dieses Ding bringen, und als sie in ihrer kopflosen Flucht endlich innehielt, wusste sie überhaupt nicht mehr, wo sie sich befand und in welcher Richtung der Pfad oder gar das Dorf Otterfehn lag. Den Henkelkorb trug die alte Frau noch immer am Arm. Inzwischen hatte die Dunkelheit von dem Moor Besitz ergriffen, ein ungesund bleicher Halbmond erhellte es spärlich. Um Wiebke herum sah alles gleich aus, Moorlöcher und Senken, struppiges Gras, totes Holz, soweit das Auge reichte, nur unterbrochen von kleineren und größeren Sträuchern. Teilnahmslos heulte der Wind. Ratlos und erschöpft wandte Wiebke sich in eine Richtung, von der sie vage vermutete, dass sie irgendwann am Gut derer von Maifeld herauskommen müsste. „Nicht dort entlang“, erklang da eine silbrige Stimme unmittelbar hinter ihr. „Da gerätst du nur noch tiefer ins Moor.“ Unter einem heiseren Aufschrei fuhr Wiebke herum und erblickte ein kleines Mädchen. Das Kind war in ein violettes, längst aus der Mode gekommenes Reitkleid gewandet, welches teilweise löchrig und verrottet war. Lange dunkelbraune Locken umrahmten ein schneeweißes Gesicht mit ernst blickenden dunklen Augen. In der Hand trug das Mädchen ein eigenartiges Licht – Wiebke konnte keine Kerze oder Laterne erkennen, das Licht schien auf der Handfläche des Mädchens zu tanzen, als sei es ein lebendiges Wesen. Wiebke keuchte ungläubig auf. „Am… Amelia!“ sagte sie fassungslos. Nur zu gut erinnerte sie sich an die arme kleine Amelia von Maifeld, welche damals vor langer Zeit im Moor versunken war – in jenem Jahr, als sich auch die Tragödie in Landis` Stall zutrug. „Aber das ist nicht möglich.“ Doch, es ist möglich, wisperte eine Stimme in ihrem Unterbewusstsein. Im Moor ist alles \u0001 \u0002 lachte liebreizend auf, wobei ihr Gesichtsausdruck ernst blieb. „Du siehst doch, dass es möglich ist, Wiebke“, sagte sie freundlich. „Ich bin gekommen, um dir heimzuleuchten.“ Hilfsbereit wedelte sie mit dem Licht. Wiebke zögerte. Zu viel Schlechtes hatte sie schon über die Irrlichter gehört. „Alleine findest du den Weg nie“, stellte Amelia mit unumstößlicher Gewissheit fest, und Wiebke wusste, dass das Mädchen Recht hatte. „Also schön“, stimmte sie unsicher zu und folgte der einen muffigen Modergeruch verströmenden Amelia langsam – nicht, ohne den Boden vor sich misstrauisch mit dem Stock zu überprüfen. Es war ein langer Marsch über das Moor, und Amelia führte Wiebke zuverlässig, ein altes Kinderlied summend. Schließlich konnte die alte Frau in nicht allzu weiter Ferne die Lichter des Herrenhauses erkennen. Erleichterung durchflutete sie, und sie ließ in ihrer Vorsicht nach.„Ich kann dir nicht genug danken“, setzte sie an. „Ich…“ Da steckte sie auch schon bis zu den Oberschenkeln in zähem, klebrigem, eiskalten Schlick. Amelia stand nur eine Armeslänge entfernt und betrachtete sie amüsiert kichernd. Je mehr Wiebke kämpfte, desto tiefer sank sie ein. Neben Amelia reihten sich nun weitere Kinder auf, jedes mit einem dieser Lichter in der Hand. Da war auch der kleine Josef, der vor zehn Jahren im Moor ertrunken war. „Warum tut ihr das?“ stöhnte Wiebke mit letzter Kraft. Amelia musterte sie mit entsetzlich kalten, entsetzlich leblosen Augen. „Wir sind tot. Wir Kinder sind alle eins wie das andere. Tot und um unser Leben betrogen. Wir haben nur unseren Hass auf die Lebenden.“Das Moor erstickte Wiebkes schrille Hilfeschreie.",
            "wordcount": "1.126",
            "chapter_release": "09.05.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Januar 1976 auf einem Hof am Rande von OtterfehnGiselle zerrte missmutig am Griff eines Umzugskartons, der sich im Kofferraum ihres Opels verkeilt hatte. Schließlich ertönte ein lautes Ratschen, und Bücher rutschten der jungen Frau entgegen. Es gelang ihr nicht, alle aufzufangen, und so landeten etliche auf dem schlammbedeckten Kopfsteinpflaster vor dem alten Bauernhaus.„Scheiße!“ kreischte Giselle wütend. „Warum denn immer so unbeherrscht, Schwesterchen?“ hänselte ihr älterer Bruder Jonas sie, ehe er sich bückte und ihr beim Auflesen half. Giselle antwortete nicht, sondern bedachte ihn nur mit einem bösen Blick, während sie Dreck von einem der Bücher wischte. Sie packte den Inhalt des zerfetzten Kartons in zwei Plastiktüten, um diese dann ins Haus zu schleppen. Die beiden Zimmer, welche sie fortan bewohnen würde, lagen im zweiten Stock des Hauses, und Giselle war außer Atem, als sie oben ankam. Eine lange, steile Treppe führte in den zweiten Stock, deren einziger Vorteil wohl war, dass sie Giselles Schwägerin Juliane recht zuverlässig von Giselles Wohnung fernhalten würde. Giselle war alles andere als begeistert gewesen, als ihr Bruder und ihre Eltern ihr vor einigen Monaten den Vorschlag unterbreitet hatten, doch mit Jonas und dessen Frau Juliane nach Norddeutschland zu ziehen. Die beiden hatten dort einen alten Bauernhof gekauft, welchen sie restaurieren ließen, doch würde auch nach Abzug der Handwerker noch genug zu tun bleiben. Jonas und Juliane planten, auf dem Hof alsbald einen Reitbetrieb zu eröffnen und auch Plätze für Ferienkinder anzubieten. „Wäre das nicht toll, Giselle?“ hatte ihre Mutter geschwärmt. „Das ist doch die ideale Lösung für dich! Eine eigene kleine Wohnung, und du hilfst mit, alles herzurichten… später kannst du dich dann im Betrieb nützlich machen. Damit wäre doch allen geholfen.“ Ihr Blick hatte bittend und zugleich mahnend auf der Tochter gelegen, und Giselle war gleich klar gewesen, dass ihr eigentlich keine nennenswerte Wahl blieb. Inzwischen neunundzwanzig, hatte sie zwei Ausbildungen abgebrochen und ein Germanistik- Studium letztlich ebenso. Giselle litt unter Prüfungsängsten, was es ihr bisher verunmöglicht hatte, irgendetwas zu Ende zu bringen. So wohnte sie nach dem Studium wieder bei ihren Eltern und wusste nichts Rechtes mit sich anzufangen. Da erschien es natürlich einerseits verlockend, was Jonas ihr anbot: Freie Kost und Logis, überdies ein angemessenes Taschengeld für ihre Mithilfe auf dem Hof, später eine Beteiligung an den Einnahmen. Auf Pferde verstand Giselle sich, immerhin ritt sie schon, seit sie ein kleines Mädchen war. Andererseits waren da mehrere Negativaspekte, wobei Giselles Schwägerin Juliane diese Liste mit großem Abstand anführte. Giselle und ihre ein Jahr jüngere Schwägerin kamen nicht sonderlich gut miteinander aus, hielt Juliane Giselle doch für verzogen, eitel und lebensunfähig. Und dann war da noch die Gegend, in welcher der neu gekaufte Hof lag. Norddeutschland! Und als ob das nicht schon schlimm genug wäre, auch noch Ostfriesland! Giselle war in Köln geboren und aufgewachsen und liebte das Stadtleben, der im Grüngürtel der Stadt gelegene Reitstall war das Äußerste an Natur, was sie kannte. Doch war es noch schlimmer, als Giselle befürchtet hatte. Als sie zum ersten Mal mit Jonas und dessen Frau nach Otterfehn gefahren war, um den Hof in Augenschein zu nehmen, hätte sie heulen können. Otterfehn – allein schon dieser Name! – war ein winziges Kaff. Außer ein paar kleinen Geschäften des täglichen Bedarfs, einer Kirche und einer Schule gab es dort nicht viel, die nächstgrößere Stadt war beinahe eine Autostunde entfernt und der Hof, welchen Jonas sich in den Kopf gesetzt hatte zu renovieren, lag nicht nur auch noch außerhalb des Dorfes, sondern war darüber hinaus völlig heruntergekommen! Hinzu kam, dass Otterfehn am Rande eines riesigen Moorgebietes lag. Das bedeutete, dass es im Sommer gewiss Mücken ohne Ende geben würde. Nein, Giselle war mit der Situation alles andere als \u0001 \u0002 anders Jonas, der sich mit Feuereifer auf die Arbeit an dem alten Haus stürzte. Bei seinem ersten Rundgang mit Giselle hatte er sich vor Begeisterung und Besitzerstolz kaum halten können. „Das hier wird die Küche“, sagte er und drehte sich wie ein wildgewordener Derwisch im Kreis. „Ich versuche gerade, alte Fliesen zu bekommen, die für diese Region typisch sind. Es soll alles so authentisch wie möglich sein.“ Giselle runzelte angesichts des großen, schmutzigen, spinnwebverhangenen Raumes kritisch die Stirn. Es erschien ihr unvorstellbar, aus diesem vorsintflutlichen Chaos eine funktionierende Küche zu schaffen. Ein riesiger grauer, viereckiger Spülstein hing unter einem der großen Fenster, daneben kauerte ein gewaltiges schwarzes Ungetüm von Herd, das mit Sicherheit schon lange vor den Weltkriegen existiert \u0001 \u0002 der Küche aus führte eine Treppe abwärts in einen ebenerdig gelegenen Gang, von dem man zur Linken durch eine Tür hinaus auf den Hof kam, folgte man dem Gang nach rechts, so erreichte man eine Tür, welche direkt in die große Scheune führte. Auch die Scheune, deren Dach riesige Löcher aufwies – die Nordwand war überdies kaum noch vorhanden, die Holzbretter waren durch Feuchtigkeit im Laufe der Jahre so morsch geworden, dass sie irgendwann herausgebrochen waren – war vollgestellt mit uraltem Gerümpel. Da gab es vergammelte Kutschen, verbeulte rostige Eimer und landwirtschaftliche Geräte, die nach Giselles Ansicht eher in ein Museum für Heimatkunde gehört hätten, wären sie nicht derart verrostet. Offenbar hatte man die Scheune in grauer Vorzeit teils als Stall genutzt, hier und da waren noch einzelne Pferdeboxen samt altertümlichen Heuraufen zu erkennen. Und natürlich lag über allem eine dicke Schicht aus Staub und Spinnweben. „Ehrlich, Jonas, ich weiß nicht, wie du das alles in einen halbwegs vernünftigen Zustand bekommen willst“, zweifelte Giselle. „Du könntest eine Heerschar von Handwerkern ein Jahr lang beschäftigen, und es würde kaum anders aussehen als jetzt.“„Nun sieh es doch nicht so schwarz“, hielt Jonas trotzig dagegen. „Immerhin habe ich den Hof samt dem Grundstück für ein Butterbrot bekommen, da bleibt genug Geld für die Renovierung – vor allem, wenn wir drei mit anpacken. Die umliegenden Weiden gehören auch zu unserem Hof.“„Und es macht dich nicht stutzig, dass das Gelände so billig war? Wahrscheinlich ist der Holzbock überall drin, so marode, wie das alles zu sein scheint“, murrte Giselle und inspizierte misstrauisch einen der hölzernen Pfeiler. „Das nun nicht gerade“, meinte Jonas zögernd. „Aber hey, lass uns doch mal hinaufgehen in den zweiten Stock. Da sind einige Räume, die sich als Wohnung für dich hervorragend eignen würden.“Giselle folgte ihm zögernd, die morsche Holztreppe knirschte drohend unter ihren Schritten. Im zweiten Stock angekommen, musste sie sogleich husten. Regelrechte Staubwolken umtosten sie, und eine fette schwarze Spinne brachte sich hektisch in Sicherheit. „Reizend. Wirklich reizend, Jonas“, kommentierte sie die finsteren, niedrigen Räumlichkeiten sarkastisch. „Lass mich raten: Juliane hat den Vorschlag gemacht, dass ich hier oben wohnen soll?“„Du wirst sehen, wenn erst einmal diese Zwischenwand hier eingerissen und zusätzliche Fenster eingebaut sind, wird das urgemütlich“, erwiderte Jonas, ohne auf die Bemerkung seiner Schwester einzugehen. „Ich dachte, hier könnte dein Badezimmer eingerichtet werden.“ Er schritt eine Gerade ab. „Und die Küchenzeile könnte man ins Wohnzimmer integrieren. Dann hättest du zwei große Räume.“Giselle musste zugeben, dass das nicht schlecht klang. „Du hast vorhin gesagt, Holzwürmer wären nicht der Grund, warum der Hof so günstig war“, kam sie auf das Thema zurück. „Warum denn dann?“ Jonas seufzte unwillig. „Naja. Wir sind hier auf dem platten Land, wie dir ja schon aufgefallen sein dürfte…“„Ist nicht zu übersehen“, amüsierte Giselle sich. „Die Leute – vor allem die ältere Generation – glauben hier an alles Mögliche. Moorgespenster, unheimliche Hunde… und Geister.“ Das Thema war ihm sichtlich unangenehm. „Du willst doch nicht etwa sagen, du hast ein Spukhaus gekauft?“ bohrte Giselle aufgeregt nach.„Das nicht gerade. Zumindest sagte niemand, dass es hier spukt. Aber vor zweihundert Jahren hat sich hier wohl eine Tragödie zugetragen. Ja, so alt ist der Hof schon – jedenfalls das Wohnhaus und die Scheune, alle weiteren Gebäude wurden später angebaut. Was genau geschehen ist, weiß scheinbar niemand mehr so genau. Hier hat ein Pferdezüchter mit seiner Familie gelebt. Er hatte einen Sohn und zwei Töchter. Eine der beiden Töchter ist seinerzeit tot in der Scheune aufgefunden worden. Es war offenbar Selbstmord… mehr konnte oder wollte man mir nicht sagen. Der Sohn hat später den Hof übernommen, dann dessen Sohn, und so ging es weiter, bis die letzte Bewohnerin vor gut dreißig Jahren an Altersschwäche verstorben ist. Die noch lebenden Verwandten – das ist wohl der Zweig der Familie, der auf die Schwester der Selbstmörderin zurückgeht – wohnen alle in Süddeutschland und haben kein Interesse an Hof oder Land, also hat ein Maklerbüro seit langem versucht, das Anwesen zu verkaufen. Nur von den Ortsansässigen wollte es niemand haben… wegen dieser Selbstmordgeschichte. Die haben Angst, hier könnte es spuken oder das Haus könnte generell Unglück bringen.“Nun stieß Giselle mit dem Fuß die Tür zu ihrem neuen Domizil auf. Jonas hatte Wort gehalten: Die Zweizimmerwohnung war äußerst gemütlich und hell geworden, und die niedrigen Decken mit den dunklen Holzbalken wirkten jetzt, wo die Wände frisch verputzt und weiß gestrichen waren, richtig malerisch. Die junge Frau begann, ihre Habe aus den Kartons zu räumen.",
            "wordcount": "1.473",
            "chapter_release": "09.05.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Als Giselle am nächsten Morgen die Küche betrat, um den Kühlschrank zu öffnen und hineinzuspähen, stand Juliane bereits an dem neu eingebauten Spülbecken. „Guten Morgen“, sagte Juliane unter demonstrativen Blicken auf die über der Tür angebrachte Uhr. Es war schon nach zehn.„Morgen“, brummte Giselle, während sie Milch, Cornflakes und Kakaopulver auf den Tisch stellte, ehe sie sich setzte. Ihre Schwägerin klapperte übertrieben laut mit Geschirr, als wolle sie so darauf hinweisen, dass die Frühstückszeit längst vorbei war. Giselle kippte Milch über ihre Cornflakes und fügte Kakaopulver hinzu. Schweigend begann sie zu löffeln.„Eigentlich hast du ja deine eigene Küche“, merkte Juliane vielsagend \u0001 \u0002 ließ klirrend den Löffel fallen. „Und?“ fragte sie bissig. „Ich bin erst seit gestern hier, wie du weißt, und noch nicht dazu gekommen, Lebensmittel einzukaufen.“ Wütend musterte sie Julianes kurzgewachsene, etwas stämmige und vierschrötige Gestalt. „Außerdem hoffe ich, dass du nicht vorhast, jeden Tag bis in die Puppen zu schlafen“, fuhr Juliane unbeirrt fort, Missbilligung ausstrahlend. Sie hatte nun das Geschirr abgetrocknet und machte sich daran, es wegzuräumen. Nicht zum ersten Mal fand Giselle, dass Juliane mit ihrer belehrenden Art und dem stets fleckig geröteten Gesicht an eine Matrone erinnerte. „Es ist Sonntag“, meinte Giselle streitlustig. Mit in die Seite gestemmten Händen wollte Juliane gerade etwas entgegnen, als Jonas den Raum betrat.„Ich war eben im Stall. Nordstern hat sich schon gut eingelebt“, teilte er Giselle mit. Bei Nordstern handelte es sich um Giselles Hannoveraner-Wallach. Am vorigen Tag war Jonas mit dem Pferdetransporter nach Köln gekommen, um Nordstern abzuholen, während Giselle ihm auf der Autobahn gefolgt war, ihr kleines Auto randvoll mit dem Rest ihrer noch nicht nach Otterfehn geschafften Sachen und sie ständig in der Angst, den Pferdetransporter aus den Augen zu verlieren. Dann wäre sie vermutlich niemals in Otterfehn angekommen, Kartenlesen war Giselles Stärke nicht. „Hast du gut geschlafen?“„Es ging so“, antwortete Giselle etwas einsilbig. Tatsächlich hatte sie keine angenehme Nacht verbracht. Zuerst hatte die ungewohnte Stille, die fehlenden Straßengeräusche sie verwirrt und am Einschlafen gehindert. Ihr Unwohlsein verstärkte sich noch, als sie nach zwei Stunden der Schlaflosigkeit ans Fenster trat. Blickte man nach rechts, so war da der dunkle riesige Klumpen der an das Wohnhaus angrenzenden Scheune zu sehen, und geradeaus, jenseits der steinernen Umfriedung, begann auch schon das Moor. Tagsüber eine öde Landschaft mit kargem Gesträuch und hartem Gras – nun im Januar stellenweise von verharschtem Schnee bedeckt - so wirkte es im Mondschein unheimlich, verflucht, und Giselle musste an den Roman „Der Hund von Baskerville“ denken, in welchem ein Moor eine tragende, unheilvolle Rolle gespielt hatte. Überdies hatte die junge Frau plötzlich ein seltsam unstetes, zuckendes Licht in der Ferne gesehen. Fast erschien es ihr, als würde das Licht winken, sie zu sich rufen… Fröstelnd war Giselle in ihr Bett zurückgekehrt, doch dauerte es lange, bis der Schlaf endlich kam, und dann hatten bedrückende, angsteinflößende Träume sie heimgesucht. Ihr war, als sei sie lebendig begraben. Sie war in einer Art Sarg gefangen, konnte sich kaum bewegen, und alles, was sie um sich her ertasten konnte, war kalt und glatt – wie Metall. Sie weinte und schrie, man möge sie herauslassen, doch nichts geschah, und als Giselle am Morgen erwachte, mit der verknäuelten Bettdecke um ihre Füße, da hatte eine seltsame, tiefe Traurigkeit sie beherrscht.„Na, du kannst ja gleich selbst nach ihm sehen. Und danach könntest du mir helfen, die anderen Boxen vorzubereiten. Morgen kommen unsere ersten Schulpferde“, sagte Jonas. „Ich dachte eigentlich, Giselle könnte mir helfen, die Böden zu putzen. Dadurch, dass die Handwerker ständig rein- und rausgelaufen sind, ist alles verdreckt“, nörgelte Juliane und strich sich das dicke blonde Haar hinter die Ohren.„Oh, ich denke, ich helfe lieber Jonas. Die Boxen herzurichten ist bestimmt anstrengend, und du betonst ja immer wieder, dass du dich wegen deiner Schwangerschaft nicht körperlich anstrengen darfst“, sagte Giselle liebenswürdig und schenkte ihrer Schwägerin einen eisigen Blick, der verkündete, dass sie nicht klein beigeben \u0001 \u0002 Stall angekommen, begrüßte Nordstern Giselle mit einem freudigen Brummeln. Sie holte das Pferd aus der Box, band es auf der Stallgasse an und begann, es mit energischen Bewegungen zu striegeln. Der braune Wallach mit der breiten Blesse entlastete entspannt ein Hinterbein und ließ die großen Ohren schläfrig beiseite kippen. Doch plötzlich zuckte das mächtige Tier zusammen, hob alarmiert den Kopf und prustete nervös.„Was ist denn los, Sternchen?“ fragte Giselle stirnrunzelnd. Das Pferd hatte den Hals steif aufgerichtet, die großen dunklen Augen starrten zu dem bogenförmigen Durchgang, der vom Stall aus in die alte Scheune führte. „Jonas?“ rief Giselle. Vermutlich hatte ihr Bruder vom Wohnhaus aus die Scheune betreten und machte sich dort zu schaffen. Jedoch kam keine Antwort, außerdem war es totenstill, Giselle hörte nur ihren Atem und den des Pferdes. Heuspelzen tanzten in dem durch die Stallfenster hereinfallenden, blassen Winterlicht. „Juliane?“ Nun hatte Giselles Stimme einen gereizten Unterton. Der Wallach fixierte nach wie vor den aus roten Backsteinen gemauerten Durchgang, seine Körpersprache verriet höchste Wachsamkeit. „Da soll mich doch der Teufel holen“, murmelte Giselle, schmiss den Striegel auf den Boden und marschierte entschlossenen Schrittes hinüber in die Scheune. Mit einem Blick sah sie, dass die Tür zum Flur des Wohnhauses verschlossen war. Prüfend schaute die junge Frau sich um. Die Scheune besaß abgesehen von der weit oben befindlichen Heuluke keine Fenster, und seit die eingestürzte Wand repariert war, drang ansonsten nur noch durch die zahlreichen Ritzen der Bretterwand Tageslicht hinein. Zwar reichte das aus, um zu erkennen, dass sich offensichtlich niemand in der Scheune aufhielt; allerdings stand nach wie vor das alte Gerümpel herum. Es wäre für einen Eindringling ohne weiteres möglich, sich dazwischen zu verbergen. „Ja, klar“, schalt Giselle sich selbst. „Als ob hier jemand einbrechen würde, um verrostete Eimer und uralte Wagenräder zu klauen.“ Doch das Gefühl, nicht alleine zu sein, war überdeutlich, und so schritt sie hastig hinüber zu dem großen zweiflügeligen Scheunentor. Es war von innen verriegelt. Während Giselle den Riegel prüfte, richteten die feinen Härchen in ihrem Nacken sich warnend auf, und sie meinte, dort eine sanfte eisige Berührung wahrzunehmen. Unter einem Aufschrei fuhr sie \u0001 \u0002.„Du dumme Pute“, beschimpfte sie sich abermals, um sich selbst zu beruhigen. „Was hast du erwartet? Das Gespenst von Canterville vielleicht?“ Trotzdem, irgendetwas stimmte nicht. Da war jemand, dessen war Giselle sich in den Tiefen ihres Unterbewusstseins sicher. Überdies vermeinte sie erneut ein Gefühl zu spüren, welches nicht das ihre war. Es handelte sich – wie auch schon am Morgen – um eine seltsame Traurigkeit, nur schien das Gefühl dieses Mal anders… gefärbt zu sein. Hinter dem Gerümpel lauerten die \u0001 \u0002 schluckte und spurtete dann quer durch die Scheune bis zu der Tür, welche in den Flur führte, um energisch auf den neu angebrachten Lichtschalter zu hauen. Die gleichfalls neuen Neonröhren hoch oben unter der Decke erwachten unter zuckenden Lichtspielen zum Leben, das seltsam sterile Licht biss sich mit dem vorsintflutlichen Inneren der Scheune. Aber wenigstens lag nun kein Winkel mehr im Dunkeln. „Ist da jemand?“ rief Giselle harsch. Als alles ruhig blieb, traute sie sich, hinter den vermoderten Kutschen und Eggen herumzustöbern. Nach etlichen Minuten kam die junge Frau mit Staub und Spinngewebe bedeckt wieder zum Vorschein. Ihre Suche war erfolglos geblieben. Sie war alleine.",
            "wordcount": "1.192",
            "chapter_release": "09.05.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nachdem sie gemeinsam mit Jonas die Boxen für die am nächsten Tag erwarteten Schulpferde hergerichtet und noch einige andere Arbeiten in den Ställen verrichtet hatte, fühlte sich Giselle wie erschlagen und die Dämmerung zog bereits herauf. Ihren Plan, Nordstern zu satteln und einen Ausflug in die nähere Umgebung zu unternehmen, musste sie wohl oder übel auf den nächsten Tag verschieben. Etwas mürrisch folgte sie dem nicht weniger erschöpften Jonas in das Wohnhaus. Im Flur entledigten sie sich ihrer schmutzigen Schuhe und Jacken. „Ich hoffe, Juliane hat das Essen schon fertig“, ächzte Jonas und rieb seine zu Eis erstarrten Finger. Giselle verzog missmutig das Gesicht bei dem Gedanken, abermals mit ihrer Schwägerin gemeinsam essen zu müssen. Gleich am nächsten Morgen würde sie in den Ort fahren und sich dort mit Lebensmitteln eindecken. „Ich gehe noch eben duschen. Mich juckt es am ganzen Körper“, verkündete sie und entschwand nach oben in ihre \u0001 \u0002 angekommen, zog sie die verdreckten Klamotten aus, warf sie vor der Wohnungstür auf einen Haufen und eilte in ihr Badezimmer, wo sie sofort in die Wanne trat, den Duschvorhang vorzog und das heiße Wasser aufdrehte. Wohlig registrierte sie, wie es auf ihr verklebtes Gesicht und ihre Schultern prasselte. Sie griff nach der Flasche mit dem Shampoo, goss sich etwas davon in die Hand und schäumte ihr langes Haar damit ein. Wie immer gelangte etwas von dem Schaum in Giselles Augen, und sie fluchte. Plötzlich erstarrte sie, das eben noch so angenehm heiße Wasser erschien ihr mit einem Mal klamm und kalt, und eine Gänsehaut hatte sich auf ihrem Körper gebildet. Das war eine Stimme gewesen, dessen war Giselle sich sicher – und diese Stimme hatte sehr nah geklungen. Genauer gesagt, war es weniger eine Stimme, als ein Flüstern gewesen, doch hatte Giselle den Wortlaut nicht verstehen können. Ängstlich stellte sie das Wasser ab und spähte, durch den Seifenschaum halbblind, unsicher umher. Der Duschvorhang war, abgesehen von der Tatsache, dass er mit bunten Micky-Maus-Figuren bedruckt war – auch etwas, das Giselle ihrer Meinung nach Juliane verdankte – durchsichtig, trotzdem konnte Giselle niemanden im Badezimmer entdecken. Ihr Herz klopfte schmerzhaft laut. „Ist da jemand?“ fragte sie dennoch, und ihre Stimme klang piepsig. Doch nur das Tropfen des Duschkopfs und ihr eigenes Atmen war zu hören, während Giselle reglos und steif verharrte. Zutiefst verwirrt und beunruhigt, wollte sie soeben das Wasser wieder aufdrehen und das Ganze als Einbildung abtun, als sie es erneut hörte.„Hilf mir“, flüsterte eine Stimme, und Giselle fuhr vor Schreck zusammen, so dass sie in der glatten Wanne ausrutschte und unsanft auf dem Hintern landete. Vor Schmerz und Schreck schrie sie auf und hastete dann ungeschickt aus der Wanne, um jeden Winkel des Badezimmers zu untersuchen. Doch nichts Verdächtiges war zu finden. Giselles Blick wanderte hinüber zu dem kleinen Fenster. War es vielleicht möglich, dass das Geräusch von dort gekommen war? Das Fenster war gekippt, und Giselle schaute prüfend hinaus. Weit und breit war niemand zu sehen, überdies lag ihr Badezimmer im zweiten Stock, und das Fenster blickte auf den Garten hinter dem Haus. Wenn sie genauer darüber nachdachte, konnte Giselle auch überhaupt nicht sagen, von wo das Flüstern gekommen war. Auf einmal war diese Stimme in ihrem Kopf gewesen, seltsam schwach, seltsam fern, als versuche jemand, durch dicke Watte zu ihr durchzudringen. Giselle war sich nicht einmal sicher, ob die Stimme männlich oder weiblich war – was vielleicht so verwunderlich nicht war, sie hatte einmal gelesen, flüsternde Stimmen seien weder einem Geschlecht, noch einer Person zuzuordnen. So oder so musste sie sich überwinden, wieder in die Wanne zu steigen und ihre begonnene Dusche zu beenden, doch meldete die Stimme sich nicht mehr. Dafür breitete sich abermals die ihr schon bekannte Traurigkeit in Giselle aus, und nur mit Mühe konnte sie ein Aufschluchzen unterdrücken. Sie entstieg der Wanne, trocknete sich ab und rieb das beschlagene Glas des Spiegels frei. Beinahe fürchtete sie, schattenhafte Gestalten in selbigem zu erblicken, doch war dies nicht der Fall. Lediglich ihr blasses Gesicht mit den großen, nun verschreckt schauenden braunen Augen sah ihr entgegen. Sie löste das um ihren Kopf geschlungene Handtuch und bürstete vorsichtig ihr dunkelblondes Haar aus, während sie nachdachte. Allmählich begann sie, sich Sorgen um ihren Geisteszustand zu machen. Verfiel sie womöglich in eine Depression? Dies würde die bedrückenden Zustände von Traurigkeit erklären, welche sie, seit sie auf dem Hof ihres Bruders angekommen war, ständig überfielen, ihr die Luft zum Atmen nahmen und ihr ein Gefühl tiefster Hoffnungslosigkeit und Sinnlosigkeit einimpften. Dazu der verstörende Traum, das Erlebnis in der Scheune und nun noch diese unheimliche Stimme… das alles deutete zweifelsohne auf Paranoia, Schizophrenie oder sonst eine ernstzunehmende psychische Störung hin. Giselle war aufs Äußerste beunruhigt. Sie hatte sich immer für eine bodenständige, robuste Persönlichkeit ohne Neigung zur Versponnenheit gehalten, und nun dies. Das passte einfach nicht zu ihr. Jedoch musste sie den Tatsachen ins Auge blicken: Irgendetwas stimmte nicht mit ihr. Oder aber… Nein, das war wirklich zu abwegig. Für den Bruchteil einer Sekunde hatte Giselle tatsächlich die Möglichkeit angedacht, dass es auf dem alten Hof spukte. Sie seufzte, schlüpfte in frische Unterwäsche und einen bequemen Jogginganzug und machte sich auf den Weg nach \u0001 \u0002 Bruder und Juliane saßen bereits an dem runden Esstisch, Julianes Lippen waren ärgerlich zusammengekniffen. „Schön, dass du auch mal geruhst, zu erscheinen“, giftete sie. „Wir warten immerhin erst seit zehn Minuten auf dich. Schau nur, jetzt ist Haut auf der Soße!“ Erbost rührte sie die dunkelbraune Bratensoße um.„Ihr hättet ja schon anfangen können“, erwiderte Giselle entnervt. Fast kam es ihr vor, als suche die Schwägerin Streit. „Wie auch immer, jetzt sind wir ja vollzählig. Guten Appetit“, sagte Jonas und tat sich Klöße auf, entschlossen, den Disput der beiden Frauen im Keim zu ersticken. Schweigend aßen sie, wobei Giselle appetitlos einen Knödel zerteilte. Angesichts der anstrengenden Stallarbeit hätte sie einen Bärenhunger haben müssen, doch dem war nicht so. Die unheimliche Begebenheit im Badezimmer hatte ihr die Lust aufs Essen verdorben.„Schmeckt es dir nicht?“ erkundigte Jonas sich verwundert, den Mund voll Rinderbraten und Rotkraut.„Ach, naja. Die Knödel sind etwas pappig“, sagte Giselle, um ihre Schwägerin zu ärgern, welche auch umgehend puterrot anlief.„Das ist nur, weil sie schon so lange herumstehen“, schoss Juliane zurück.„Ich finde die Knödel ganz vorzüglich, also beruhigt euch“, stellte Jonas sofort fest und bedachte seine Schwester mit einem strafenden Blick. „Morgen kaufe ich sowieso für mich ein“, murmelte diese aufsässig. Julianes Gegenwart wirkte auf Giselle stets wie ein rotes Tuch, und meistens schaffte sie es nicht, sich Sticheleien gegen die Schwägerin zu verkneifen. „Und ausreiten tue ich dann auch.“„Willst du ins Moor?“ fragte Jonas stirnrunzelnd.„Vielleicht“, meinte Giselle zögernd. „Ist es denn sicher, dort zu reiten?“„Auf den ausgewiesenen und befestigten Wegen schon. Diese darfst du aber unter keinen Umständen verlassen. Zwar ist ein Teil des Moores inzwischen trockengelegt, weil dort Torf gewonnen wird, aber es gibt immer noch ein großes Gebiet, welches vollkommen ursprünglich ist. Man hat es vor einigen Jahren als Naturschutzgebiet ausgewiesen… dort nisten seltene Vögel; auch deswegen ist das Betreten streng verboten, abgesehen davon, dass das Moor nach wie vor gefährlich ist. Aber von den Wegen abzukommen, ist quasi unmöglich. Sie sind mit einem Holzzaun eingefasst und an jeder Gabelung stehen Schilder. Es kann also eigentlich nichts passieren.“„Wenn es so ungefährlich ist, wie erklärst du dir dann, dass erst letzten Herbst ein Mädchen aus dem Ort im Moor ertrunken ist?“ fragte Juliane \u0001 \u0002, noch immer auf ihrem Teller herumstochernd, horchte auf. „Stimmt das?“ hakte sie schaudernd \u0001 \u0002 hob unwillig die breiten Schultern. „Ja“, gab er zu. „Wobei man nur vermutet, dass sie ertrunken ist. Einige Leute haben wohl gesehen, wie sie am frühen Morgen den Weg ins Moor genommen hat. Es kann aber genauso gut sein, dass sie sich abgesetzt hat oder entführt wurde. Fakt ist nur, dass sie verschwunden ist.“Giselle suchte nach Worten. „Irgendwie ist diese Gegend… unheimlich“, platzte sie dann heraus. „Leute verschwinden im Moor, und dann die Geschichte dieses Hauses… Habt ihr schon einmal darüber nachgedacht, dass es hier spuken könnte?“Juliane lachte ungläubig auf. „Also wirklich, Giselle. Manchmal glaube ich, du bist nicht ganz richtig im Kopf. Willst du etwa sagen, du hast ein Gespenst gesehen?“„Nein, natürlich nicht“, entgegnete Giselle scharf, sich ärgernd, dass sie das Thema überhaupt angesprochen hatte. „Ich jedenfalls fühle mich hier sehr wohl, und auf Jonas trifft dasselbe zu“, bekräftigte Juliane und spießte einen weiteren Knödel \u0001 \u0002 fand Giselle nicht gerade ermutigend, ließ es doch darauf schließen, dass mit ihrem Verstand tatsächlich etwas im Argen lag.",
            "wordcount": "1.417",
            "chapter_release": "09.05.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Zurück in ihrer Wohnung, fuhr Giselle damit fort, die restlichen Umzugskartons auszupacken und deren Inhalt in den Schränken zu verstauen. Langsam, aber sicher kehrte Ordnung in ihren Räumlichkeiten ein, und sie faltete gerade einen weiteren leeren Karton zusammen, um ihn am nächsten Tag auf den Speicher zu bringen, als Juliane nach ihr rief. Genervt lehnte Giselle den Karton an die Wand und eilte nach unten. Die kurze Zeit, die sie bisher auf dem Hof weilte, reichte aus, dass sie die Schwägerin am liebsten gefesselt und geknebelt hätte, um sie anschließend im Kartoffelkeller zu vergessen.„Telefon für dich“, verkündete diese nun missbilligend und bedeutete Giselle, in die Wohnung zu kommen. Giselle nahm den Hörer des grünen Telefons auf und registrierte schuldbewusst das Gefühl von Gereiztheit, welches von ihr Besitz ergriff, sobald Rubens Stimme an ihr Ohr drang. „Ich dachte, du wolltest anrufen, sobald du angekommen bist“, quengelte Giselles in Köln zurückgebliebener Freund nun. „Ja. Nein. Ich hab`s gestern nicht mehr geschafft, ok? Ich habe noch kein Telefon in meiner Wohnung, und heute habe ich den ganzen Tag geschuftet“, verteidigte Giselle sich patzig. Schon während der letzten Monate hatte Rubens Anhänglichkeit sie mehr und mehr genervt, vor allem, da sie an der Beziehung zu zweifeln begonnen hatte, sich aber nach fast vier gemeinsamen Jahren nicht zu einem klaren Schnitt hatte durchringen können. So unwillkommen Giselle ihre zwangsweise Umsiedlung nach Ostfriesland und die damit einhergehenden Umstände auch waren, die räumliche Distanz, welche sich somit zwischen Ruben und ihr aufgetan hatte, kam ihr nicht ganz ungelegen. Tatsächlich hatte sie während der letzten Tage überhaupt nicht an ihren Freund gedacht, geschweige denn, ihn vermisst, und auch jetzt spürte sie zunehmend Ungeduld und Langeweile in sich aufsteigen, als Ruben begann, weitschweifig davon zu berichten, wie er die letzten Tage ohne Giselle zugebracht hatte. Sie konnte ein Gähnen nicht unterdrücken und sah sich schließlich dazu veranlasst, ihren Freund mitten in der spannenden Schilderung eines Ausflugs in den Supermarkt zu unterbrechen. „Tut mir leid, Ruben, aber ich kann nicht so lange telefonieren. Immerhin nutze ich dafür die Wohnung meines Bruders“, teilte sie ihrem Gesprächspartner mit – Juliane, die auffällig unauffällig in der Nähe Staub wischte, absichtlich unterschlagend, woraufhin diese wütend das Gesicht verzog. „Aber du hast noch gar nichts von dir erzählt“, beschwerte Ruben sich beleidigt, und Giselle sah regelrecht vor sich, wie er dabei am Telefonkabel herumspielte. Aus unerfindlichen Gründen steigerte diese Vorstellung ihren Unmut noch. „Gibt auch nicht viel zu erzählen“, erwiderte sie einsilbig. Einige Sekunden lang herrschte Schweigen.„Nächstes Wochenende komme ich dich dann besuchen“, sagte Ruben, und in Giselles Ohren klang es beinahe wie eine Drohung. Sie atmete auf, als sie ihren Freund endlich abgewimmelt hatte.„Sag deinen Freunden gefälligst, dass sie nicht mitten in der Nacht hier anrufen sollen“, schnappte Juliane, die – so fand Giselle zumindest – in ihrem pinkfarbenen Nachthemd wie ein überdimensionales, wandelndes Lutschbonbon aussah.„Reg dich ab“, entgegnete sie schnippisch. „Es ist gerade einmal neun Uhr. Und gleich morgen kümmere ich mich um ein eigenes Telefon.“„Das will ich auch hoffen“, murrte Juliane und komplimentierte die Schwester ihres Mannes zur Tür \u0001 \u0002 musste sich eingestehen, dass sie trotz der frühen Stunde bereits müde war; die im wahrsten Sinne des Wortes dunkle Jahreszeit trug wohl ihren Teil dazu bei. Zumal das Wörtchen „Dunkelheit“ auf dem Land eine gänzlich andere Bedeutung hatte als die, welche Giselle damit normalerweise verband. In Köln war es auch nachts nicht wirklich dunkel, vielmehr hatte der Himmel durch all die Lichter, Laternen und Leuchtreklamen der Großstadt auch um zwei Uhr morgens einen gräulich-orangen Schimmer und man konnte sich problemlos durch die hell erleuchteten Straßen bewegen. Hier jedoch, auf diesem alten Einödhof am Rande des Hilgenmoores, war die Nacht schwärzer als schwarz. Momentan ging es auf Neumond zu, und wenn man aus dem Fenster blickte, lauerte dort tintige, dichte Dunkelheit, welche Giselle Angst einjagte. Es kam ihr vor, als könne diese Dunkelheit sie verschlingen, sobald sie einen Fuß aus der Haustüre setzte. Bestimmt war es sogar möglich, sich in nächster Nähe des Hofes zu verlaufen; man konnte die Hand ja nicht vor Augen sehen... Unwillig schüttelte Giselle die düsteren Gedanken ab, zog energisch die rot und grün karierten Vorhänge zu und machte sich daran, einen der vielen Bücherstapel in ein Regal einzusortieren; nebenbei ließ sie den Fernseher laufen, um Ablenkung zu haben und nicht wieder auf dumme Ideen zu kommen. Schließlich zwang niemand sie dazu, nachts das Haus zu verlassen, und freiwillig würde sie das sicher nicht tun! Statt dessen wanderten ihre Gedanken erneut zu Ruben und ihrer in letzter Zeit so zäh verlaufenden Beziehung. Jedes Mal, wenn er von der Zukunft sprach, sträubte sich alles in Giselle, selbst dann, wenn es lediglich um einen Campingurlaub im kommenden Sommer ging. Sie schimpfte leise mit sich selbst. Diese Art Grübelei war ihrer Stimmung gewiss ebenso abträglich wie das Nachsinnen über die gegen die Fenster ihrer Wohnung drängende Finsternis. Energisch betrat Giselle das Badezimmer, um sich die Zähne zu putzen. Zu ihrer großen Erleichterung blieb sie dieses Mal von unheimlichen Stimmen verschont, und als sie sich kurz darauf mit einer Wärmflasche zu Bett begab, hoffte sie auf einen ruhigen Nachtschlaf. Tatsächlich gelang es ihr dieses Mal, fast problemlos \u0001 \u0002 schreckte sie mitten in der Nacht schweißgebadet hoch, keuchend, und versuchte vergeblich, die nebligen Fetzen des sich hastig verflüchtigenden Traumes festzuhalten, welcher sie gepeinigt hatte. Das Bettlaken war regelrecht nass von Schweiß und fühlte sich kalt und klamm an, selbiges traf auf Giselles Schlafanzug zu. Die junge Frau fröstelte, und noch während sie nach der Nachttischlampe tastete, bemerkte sie die salzige Nässe auf ihren Wangen. Sie hatte im Schlaf geweint. Unsicher schaute sie sich in ihrem Schlafzimmer um. Sie wurde das deutliche Gefühl nicht los, abermals nicht alleine zu sein. Sie stand auf und stakste steifbeinig zum Kleiderschrank hinüber, um den klebrigen Schlafanzug zu wechseln. Eben dachte sie darüber nach, auch das Bett abzuziehen, als ein eigenartig schwebendes, unwirkliches Gefühl sich ihrer bemächtigte, außerdem wurde Giselle einmal mehr von der ihr inzwischen bekannten, tiefen Traurigkeit überfallen – dieses Mal so heftig, dass sie fast in die Knie ging. Neue Tränen rannen über ihr Gesicht, und irgend etwas zog, zerrte innerlich an ihr... wollte, dass sie folgte. Einer Marionette gleich schritt Giselle zum Schlafzimmer hinaus, durch das Wohnzimmer, dann legte ihre Hand sich wie von selbst auf die Klinke der Wohnungstür. Halb staunend, halb ungläubig ließ sie es geschehen, schritt barfuß die steile, knarrende Stiege hinab. Die eisig kalte Luft im unbeheizten Treppenhaus machte ihr eine Gänsehaut, doch wollte oder konnte Giselle nicht umkehren, um sich Schuhe anzuziehen. Schließlich stand sie im unteren Flur, vor der Verbindungstür zur Scheune, wo noch Jonas` und ihre Gummistiefel standen. Zögernd stieß Giselle die knarrende Tür auf. Der Geruch nach Heu und Stroh empfing sie, als sie, einer Schlafwandlerin gleich, über die Schwelle trat. Im letzten Moment knipste sie das Licht an. Doch die künstliche Helligkeit enthüllte nichts Neues. An der rechten Wand die alten landwirtschaftlichen Geräte und Kutschen, zur Linken die antiken Hochraufen und Futtertröge, wo sich einst vor langer Zeit Pferdeboxen befunden haben mussten. „Und was soll ich nun hier?“ fragte Giselle laut und etwas provokant, sich mit ausgebreiteten Armen im Kreis drehend. Der uralte, gestampfte Lehmboden war glatt unter ihren nackten Füßen. Der merkwürdige Bann, der sie hierhin gelenkt hatte, schien plötzlich verflogen zu \u0001 \u0002 musterte Giselle einmal mehr ihre Umgebung, unvermittelt von Forscherdrang gepackt. Irgend etwas musste hinter all dem stecken. In dieser Scheune war es passiert. Hier hatte sich die Tochter des Pferdezüchters vor zweihundert Jahren das Leben genommen. Trug sie die Schuld an dem Spuk? Unwillkürlich überlegte Giselle, wie sie es wohl getan haben mochte. Hatte sie sich etwa an einem der hoch über dem Heuboden verlaufenden Querbalken erhängt? Angestrengt spähte Giselle dort hinauf. Waren da nicht die Reste eines nahezu gänzlich verrotteten Seils zu erkennen? Sie spielte mit dem Gedanken, die lange, gefährlich morsche Leiter zum Heuboden hinaufzuklettern, um der Sache nachzugehen, und schon hatte sie den Fuß auf die unterste Sprosse gesetzt, als ein schauerliches Bild einem Blitz gleich durch ihr Bewusstsein zuckte – nur für Sekundenbruchteile, aber in erschreckender Klarheit, die Farben so intensiv, als hätte sie jemand mittels Technicolor \u0001 \u0002 der Futtertröge aus grauem Stein, bespritzt mit einer dunklen Substanz, daneben ein Ballen goldgelben Strohs; die einzelnen Halme mit grellem Rot besudelt, eine blasse Hand lag auf dem Strohballen, nach oben geöffnet, Rinnsale von Blut flossen an dem dünnen Handgelenk hinab und tränkten das Stroh... „Hilf mir!“ Das Flüstern hinterließ einen fast schmerzhaften Nachhall in Giselles \u0001 \u0002 fuhr sich mit allen zehn Fingern ins Gesicht und schrie.",
            "wordcount": "1.424",
            "chapter_release": "09.05.2011",
            "chapter_number": "9"
        }
    },
    "title": "Der Schattengraf",
    "topic": "unspecified",
    "release": "\n09.05.2011\n\t\t\t\t\t\t",
    "author": "Pet Sematary"
}