{
    "tags": [],
    "chapcount": "10",
    "wordcount": "30.468",
    "chapters": {
        "1": {
            "text": "Der MitternachtszugEs war mein Fehler gewesen. Für gewöhnlich überprüfe ich doppelt, ob ich den richtigen Zug betrete. Manchmal sogar dreifach. Und dann noch ein weiteres mal, direkt nach der Abfahrt. Aber nicht dieses \u0001 \u0002 meiner Verteidigung, es war schon sehr spät gewesen. Ich hatte die Spätschicht in meinem neuen Job übernehmen müssen, hatte mich in den noch unbekannten Straßen der Stadt verlaufen und als ich dann endlich den Bahnhof erreichte war es schon fast Mitternacht. Ich war allein, was mich nicht weiter verwunderte, denn es war Montag und sehr spät und niemand der noch bei Verstand war wäre um diese Zeit noch unterwegs, besonders weil es schon seit einer halben Stunde wie aus Kübeln regnete. Dicke Regentropfen schlugen gegen das Metalldach des Bahnhofs und der Lärm war fast ohrenbetäubend. Ich warf die durchnässte Kapuze meiner Jacke zurück und eilte zum Ticketautomaten hinüber, um für die Fahrt zu bezahlen. Es war viel zu teuer für nur drei Stationen, so wie immer, aber das war mir egal, ich wollte einfach nur nach \u0001 \u0002 gesagt, es war spät. Dunkelheit und Regen ließen alles um mich herum ein bisschen fremd aussehen und meine Augen brannten, nachdem ich stundenlang auf einen Computerbildschirm gestarrt hatte. Normalerweise sehe ich nach, ob ich am richtigen Gleis stehe. Dieses Mal ging ich einfach zu den Gleisen drei und vier, wandte mich zu dem Zug, der bereits wartete, und stieg ein. Das tat ich hauptsächlich weil mein Zug in drei Minuten abfahren würde und ich nicht eine volle Stunde auf den nächsten warten wollte. Bahnhöfe bei Nacht waren \u0001 \u0002 schritt durch die Tür und war sofort von der scheinbar antiken Inneneinrichtung des Zugs irritiert. Es war seltsam, aber andererseits musste das auch nichts bedeuten. Vielleicht wurden immer die alten Züge für die letzten Fahrten des Tages \u0001 \u0002 bekam ich nicht die Gelegenheit, weiter darüber nachzudenken, denn der Schaffner kam auf mich zu. Er trug eine altmodische royalblaue Uniform und das ist alles, was ich von seinem Aussehen noch weiß. Er hatte ein gewöhnliches Gesicht, schätze ich. Nahezu lächerlich normal. \"Wilkommen, Madame\", begrüßte er \u0001 \u0002, dachte ich erneut, denn niemand nannte mich für gewöhnlich \"Madame\". Trotzdem lächelte ich müde und begrüßte ihn ebenso. Die Türen schlossen sich hinter mir.\"Würden Sie mir bitte folgen?\", bat mich der Schaffner \u0001 \u0002 nickte, ein bisschen verwirrt aber noch nicht besorgt. Er führte mich an einer Reihe von Abteilen vorbei, während sich der Zug in Bewegung setzte und rasch Geschwindigkeit aufnahm. Es wäre absolut in Ordnung für mich gewesen, einfach neben der Tür zu warten, denn die Fahrt würde nur etwa zehn Minuten dauern, aber ich wollte den Schaffner auch nicht beleidigen.\"Wollen Sie mein Ticket überprüfen?\", fragte ich ihn und zog besagtes Ticket bereits aus meiner Jacke, wo ich es zuvor hastig verstaut hatte.\"Erst wenn Sie aussteigen, Madame.\" Nun, das war seltsam. Ich fuhr jeden Tag mit dem Zug und die Schaffner prüften die Tickets entweder sofort oder kamen nach wenigen Minuten vorbei, aber sie warteten nie speziell darauf, dass man ausstieg. Irgendwas an diesem Kerl war sehr seltsam. Ich fühlte mich langsam unwohl in seiner Gegenwart und so hielt ich meinen Rucksack ein bisschen fester. Nur für den Fall, dass ich Ihn damit schlagen musste. Aus welchen Gründen auch immer.\"Abteil Nummer drei für Sie, Madame\", verkündete der Schaffner und hielt die Tür für mich offen. Ich trat ein und erhaschte einen Blick auf unsere Reflektionen im Fenster gegenüber der \u0001 \u0002 sah normal aus. Tropfnass vom Regen, aber \u0001 \u0002 Schaffner sah beinahe menschlich aus. Beinahe. Abgesehen von den eingesunkenen Augen, glühendes Rot in schwarzen Höhlen, dem unmöglich breiten Lächeln, dass sein Gesicht entzwei riss und eine Reihe Haizähne offenbarte und seiner Haut, dunkel und lederartig, die sich eng um seinen Schädel spannte. Ich schrie. Aus irgendeinem Grund erstarrte ich nicht von dem erschreckenden Anblick, sondern fuhr herum und hielt meinen Rucksack vor meinen Körper, als könnte mich dieser vor dem Monster schützen. Doch der Mann, der vor mir stand, trug ein völlig gewöhnliches, menschliches Gesicht. \"Stimmt etwas nicht, Madame?\", fragte er und machte einen Schritt zur Seite, so dass ich sein Spiegelbild nicht mehr sehen konnte, als ich mich erneut zum Fenster umdrehte. Ich sah nur mein bleiches, zitterndes, erschrockenes Selbst.\"Alles in Ordnung\", erwiederte ich, aber es klang nicht überzeugend. Ich wollte so viel Abstand wie möglich zwischen mir und diesem Mann, wollte diesen Zug am liebsten sofort verlassen und nie wieder darüber nachdenken, was ich gerade gesehen hatte.\"Wunderbar.\" Der unheimliche Schaffner lächelte. \"Wenn Sie etwas brauchen, zögern Sie bitte nicht, zu fragen. Ich werde Sie rechtzeitig informieren, wenn wir Ihre Station erreichen.\"Ich wollte sagen, dass es nur noch ein paar Minuten dauern sollte, bis wir meine Heimatstadt erreichten, aber ich blieb still. Je schneller diese Konversation vorbei war, desto besser. Ich trat von einem Bein aufs andere, versuchte mich unauffällig neu zu positionieren, während ich immer wieder über meine Schulter schielte, aber es gelang mir nicht, seine Reflektion ein weiteres Mal zu sehen. Vielleicht war es auch besser so. \"Ich werde Sie dann jetzt alleine lassen\", sagte der Schaffner dann endlich. \"Ich wünsche Ihnen eine gute Reise, Madame, und danke, dass Sie sich für den Mitternachtszug entschieden haben.\"Ich dankte ihm, denn meine Mutter hatte mir beigebracht, immer höflich zu Leuten zu sein, die nur ihren Job machten. Beinhaltete das unheimliche Männer, die vielleicht oder vielleicht auch nicht unheimliche Monster waren? Wahrscheinlich nicht, aber ich wollte definitiv nicht, dass dieser Kerl wütend auf mich \u0001 \u0002 er die Tür hinter sich geschlossen hatte, öffnete ich meinen Rucksack und nahm mein Handy heraus. Ich wusste, dass ich kurz vor Mitternacht in den Zug gestiegen war und ich wollte wissen, wie lange ich noch hierbleiben musste, bevor ich endlich nach Hause \u0001 \u0002 Gedanken wanderten immer wieder zu dem Spiegelbild im Fenster und ich tat mein Bestes, das Bild wegzuschieben. Es war nur ein Trick meines übermüdeten Gehirns gewesen, die seltsame Verzerrung einer unebenene \u0001 \u0002 mich mehr verwirrte war die Tatsache, dass allem Anschein nach bereits fast zehn Minuten vergangen waren, seit ich eingestiegen war. Wir hätten mindestens die erste Station erreichen \u0001 \u0002 ging zum Fenster hinüber und versuchte, nach draußen zu blicken, aber alles was ich sah war pechschwarze Dunkelheit. Nicht ein Funken Licht war zu \u0001 \u0002 war sehr, sehr \u0001 \u0002 versuchte, irgendwelche Erklärungen zu finden. Ein Stromausfall, der den Zug nicht beeinträchtigte, eine Fehlfunktion der Uhr meines Handys – nichts schien vollständig Sinn zu ergeben. Im umklammerte mein Handy, um das Zittern meine Hände zu unterdrücken, und setzte mich aufs Bett, denn was sollte ich tun außer warten?Als ich mich setzte, hörte ich Papier unter mir knistern. Vorher hatte ich es nicht bemerkt, aber auf dem Bett lag ein Zettel und ich ging davon aus, dass ihn ein Passagier vergessen hatte. Zumindest bis ich ihn aufhob und zu lesen \u0001 \u0002 \u0001 \u0002 hast es wahrscheinlich bereits bemerkt, aber dieser Zug ist ziemlich ungewöhnlich. Falls du es noch nicht gemerkt hast, hattest du wohl Glück, aber das kann sich jeden Moment ändern. Lass es dir von jemandem sagen, der es auf die harte Tour lernen musste. Ich habe ein paar Regeln für dich aufgeschrieben und hoffe, dass ich nicht zu viel vergessen habe. Es ist absolut lebenswichtig, dass du sie \u0001 \u0002 steht dir natürlich frei, diese Liste zu verändern oder neue Regeln zu ergänzen, wenn es notwendig ist. Ich würde es zu schätzen wissen, wenn du die Liste in diesem Abteil zurücklässt, wenn du gehst, damit sie der nächsten unglücklichen Seele genau helfen kann wie \u0001 \u0002 Glück!1. Wenn du ein Ticket gekauft hast, wirst du früher oder später dein Ziel erreichen. Es könnte eine Weile dauern, aber du wirst ankommen. Wenn du kein Ticket gekauft hast, tut es mir leid. Du hast keine Möglichkeit zu \u0001 \u0002. Sei vorsichtig bei den anderen Passagieren. Manche sind genau wie du, manche sind die wohlgesonnen und andere wollen dir böses. Es ist schwer, sie \u0001 \u0002. Betritt nicht Abteil Nummer achtzehn, egal was du von drinnen \u0001 \u0002. Die Kinder wollen manchmal mit dir spielen. Ignoriere sie, bis sie weggehen. Ihre Spiele sind nicht mehr für Menschen \u0001 \u0002. Der Schaffner ist weder den Freund noch dein Feind. Er macht nur seinen Job, also sei höflich zu ihm und starre ihn nicht zu lange an. Das wäre \u0001 \u0002. Du kannst alles aus den Snackautomaten essen. Wenn du willst, kannst du auch in den Speisewagen gehen, aber sei vorsichtig. Wenn der Kellner eine rote Fliege trägt, fass das Essen nicht an. Spiel eine Krankheit vor und geh. Wenn der Kellner kein Gesicht hat, lauf und versteck dich in deinem Abteil. Wenn der Kellner eine große Frau mit langen, weißen Haaren ist, schneide deine Handfläche mit deinem Messer auf und lass etwas Blut auf den Teller tropfen. Wenn sie den Teller mitnimmt, hat sie das Opfer \u0001 \u0002. Wenn das Licht ein- oder zweimal flackert, ist alles in Ordnung. Flackert es dreimal oder öfter, musst du den Waggon so schnell wie möglich verlassen und den Schaffner informieren. Verlasse auf jeden Fall den Waggon, bevor die Lichter \u0001 \u0002. Es gibt einen Mann in einem alten Trenchcoat. Er sieht aus wie ein Detektiv aus einem alten Film. Sein Aussehen mag dich abschrecken, aber du kannst ihm vertrauen. Er ist auf deiner \u0001 \u0002. Auf dem Balkon am Ende des Zugs steht eine Frau in einem weißen Kleid und weint. Ich weiß nicht, warum sie weint und ich weiß nicht, wie man sie davon abhalten könnte. Sie ist nicht bösartig, aber sie reagiert auch nicht, wenn man sie anspricht. Du kannst sie gerne besuchen, sie wird dir nichts \u0001 \u0002. Hin und wieder wird der Zug länger oder kürzer. Ich habe den Grund dafür nie herausgefunden, aber mach dir keine Sorgen wenn es manchmal länger dauert, dein Ziel zu \u0001 \u0002. Während deine Reise wird der Zug an verschiedenen Stationen halten. Du kannst nach draußen gehen und die Orte erkunden, wenn du willst. Denk nur daran, den Schaffner nach den Gesetzen der Stadt zu fragen. Schreib sie auf, wenn es sein \u0001 \u0002. Verlasse niemals dein Abteil zwischen ein Uhr und vier Uhr nachts! Öffne in dieser Zeit nicht die Tür. Wenn etwas an deiner Tür kratzt, beachte es nicht. Wenn dich jemand anfleht, ihn hineinzulassen, sag ihm dass er verschwinden soll. Die Jäger haben keine Gnade mit denen, die ihre Beute \u0001 \u0002. Die Blinde Bettlerin bietet ihre Hilfe an, allerdings niemals umsonst. Frag immer nach dem Preis, bevor du ihre Hilfe \u0001 \u0002. Manchmal wirst du Blut aus einer Kabine im Badezimmer fließe nsehen. Das Mädchen darin ist bereits tot. Versuch nicht, sie zu \u0001 \u0002. Dein Abteil gehört dir. Falls jemand behauptet, dein Mitbewohner zu sein, sag dem Schaffner bescheid. Sag der Person auf keinen Fall deinen Namen!16. Es kann passieren, dass du von erfrorenen Leichen angesprochen wirst. Sie wollen dir nichts tun, also unterhalte dich eine Weile mit ihnen. Du kannst ihnen Essen und Trinken anbieten, aber nimm nichts von dem an, was sie dir anbieten. Sie meinen es nicht böse, aber ihr Eigentum ist mit ihnen zusammen verrottet. 17. Feuer wird von Bestien und Menschen gleichermaßen \u0001 \u0002. Halte dich fern von dem glatzköpfigen Mann mit den blassblauen Augen und der Aktentasche, aber sei höflich, falls er dich anspricht. Er ist schon eine sehr lange Zeit hier. Der Zug hört auf \u0001 \u0002 Liste schien von mehreren Personen geschrieben worden zu sein. Zum Beispiel waren die drei spezifischen Möglichkeiten für den Speisewagen in drei verschiedenen Handschriften und Farben geschrieben. Manches war ordentlich geschrieben, anderes war hastig hingekritzelt worden, als wäre der Schreiber in Eile gewesen. Ich war nicht der Typ Mensch, der solche Dinge glaubte. Selbst als Kind hatten mich diese \"sende das an zehn Personen oder du wirst sterben\" Kettenbriefe nicht gekümmert. Aber ich hatte ein Monster im Fenster gesehen, der Zug fuhr seit fünfzehn Minuten bei voller Geschwindigkeit, ohne die nächste Station zu erreichen und ich konnte einfach nicht glauben, dass es sich hier um einen aufwendigen Scherz handelte. Das hier war echt. Und um ehrlich zu sein, es verängstigte mich \u0001 \u0002 fummelte mein Ticket aus meiner Jacke, nur um sicher zu sein dass ich es noch bei mir hatte. Ich musste aufpassen, es nicht zu verlieren, nicht nur um der ersten Regel zu folgen, sondern auch weil der monströse Schaffner versprochen hatte, mein Ticket zu prüfen bevor ich \u0001 \u0002 packte es schließlich in die Hülle meines Handys, wo ich es für sicher hielt. Danach legte ich mich auf das Bett; mein Herz raste und ich zitterte am ganzen Körper, während ich zur Decke starrte. Ich wusste, dass ich warten musste, was sollte ich auch sonst tun? Ich konnte schlecht aus dem Fenster eines Zugs springen, der sich mit einer Geschwindigkeit von wahrscheinlich mehreren hundert Stundenkilometern bewegte. Ich begann, die Regeln wieder und wieder durchzulesen und versuchte, mir jede einzelne zu merken. Es bestand noch die Möglichkeit, dass nichts davon echt war, aber Vorsicht war besser als \u0001 \u0002 um halb zwei in der Nacht hörte ich es schließlich. Lange, scharfe Klauen, die sich tief in das Holz meiner Tür gruben, wieder und immer wieder. Ich schrie, als es zum ersten Mal \u0001 \u0002 Regeln sagten, ich sollte es ignorieren, doch das war leichter gesagt als getan. Ich setzte mich auf, presste meinen Körper gegen die Wand hinter mir und versuchte, mich so wenig wie möglich zu bewegen und flach zu atmen. Ich wagte nicht, ein Geräusch zu \u0001 \u0002 ihr noch wie es war, wenn man als Kind angst hatte? Wenn man sich unter der Decke versteckt und sicher gefühlt hatte, denn man war sich sicher gewesen, egal welches Monster sich in den Schatten verbarg, es könnte einem nicht wehtun, solange man die Decke hatte? Genau das tat ich in diesem Moment. Ich zog meine Bettdecke bis zum Hals, als könnte mich das dünne Stück Stoff vor dem Ding beschützen, das an meiner Tür kratzte. Als würde die Decke einen Unterschied \u0001 \u0002 bin nicht religiös. Nie gewesen. Aber in diesem Augenblick betete ich zu Gott, dass ich diese Nacht überleben \u0001 \u0002 das Kratzen aufhörte, war ich erleichtert. Der Moment war allerdings von kurzer Dauer, denn nur ein paar Minuten später hörte ich Klopfen. Schweres, verzweifeltes Klopfen.\"Lass mich rein!\", rief jemand von draußen. \"Bitte, lass mich rein! Sie werden mich töten!\"Ich vertraute meiner Stimme im Augenblick nicht, aber ich wusste, was zu tun war. \"Geh weg!\", schrie ich zurück und wie erwartet zitterte meine Stimme erbärmlich.\"Bitte!\" Die Person auf dem Flur schien schreckliche Schmerzen zu haben. \"Bitte, sie tun mir weh! Sie werden mich töten!\"Ich hatte Mitleid mit ihm. Wirklich, das hatte ich. Tränen rannen mein Gesicht hinunter, denn ich wusste dass ich ihm nicht helfen konnte, aber ich durfte das Risiko nicht eingehen. \"Das ist nicht mein Problem!\", antwortete ich.\"Gnade, bitte!\", flehte er. \"Es tut so weh. Bitte, hab Gnade!\"\"Geh weg!\"Plötzlich fing er an zu schreien, flehte gleichzeitig um Gnade und weinte vor Schmerz. Etwas knurrte wie ein tollwütiger Hund, die darauf folgenden Geräusche waren Übelkeit erregend. Ich biss mir die Lippe blutig, um einen weiteren erschrockenen Schrei zurückzuhalten. Was auch immer da draußen passierte – und ich glaube, dass ich eine gute Vorstellung davon hatte – ließ mich vor Angst erstarren, ich wagte kaum noch zu \u0001 \u0002 als die Schreie endlich stoppten, konnte ich nur in Schock mit ansehen, wie die Tür meines Abteils langsam aufgeschoben wurde. Ich stolperte auf meine Füße, bereit vor dem, was eintrat, wegzulaufen, auch wenn ich wusste, dass ich nicht wirklich eine Chance \u0001 \u0002 stand im Zentrum meines Abteils, eingewickelt in meine Decke und so schwer zitternd, dass ich fast erwartete, meine Beine würden einfach nachgeben und ich würde \u0001 \u0002 trat ein Mann ein, gekleidet in eine blutverschmierte Jägertracht. Sein Gesicht und der Großteil seines Körpers waren von den Lederkleidern verborgen und ich vermied es, seine bleichen Augen oder seine seltsam aussehenden Hände zu genau anzusehen.\"Du hast heute Nacht meiner Jagd geholfen\", sagte er mit heiserer \u0001 \u0002 nickte nur, denn ich weinte immer noch und fühlte mich nicht in der Lage, etwas zu sagen.\"Ich werde der deinen helfen, wenn die Zeit kommt\", verkündete er dann. Er legte seine Faust auf seine Brust und verbeugte \u0001 \u0002 immitierte die Geste, hauptsächlich weil ich nicht wusste, was ich sonst tun sollte. Der Jäger nickte und ging, zog die Tür hinter sich zu und ließ mich somit wieder allein. Das war der Punkt an dem ich endlich zusammenbrach und unkontrolliert \u0001 \u0002 das ist vor ungefähr fünf Stunden passiert. Ich habe offensichtlich nicht geschlafen, aber es hat eine Weile gebraucht, bis ich mich beruhigt habe und entschieden habe, wie es weitergeht. Ich habe natürlich nicht wirklich eine Wahl, aber trotzdem. Ich muss darauf warten, dass der Zug meinen Bahnhof erreicht und bis dahin werde ich sicherstellen, dass ich den Regeln folge. Ich habe sie auswendig gelernt, aber ich werde die Liste trotzdem bei mir tragen, nur für den \u0001 \u0002 ist sechs Uhr morgens und die Sonne geht auf, aber durch mein Fenster sehe ich trotzdem nur verschwommene Farben. Telefon und Internet scheinen einwandfrei zu funktionieren, was ein Vorteil ist. Ich habe meinen Arbeitgeber angerufen und gesagt, dass ich ein heftiges Fieber entwickelt habe und eine Weile Zuhause bleiben muss, also das ist \u0001 \u0002 werde euch darüber auf dem Laufenden halten, was hier passiert. Jetzt werde ich erstmal mein Abteil verlassen und mir etwas zu essen holen – aus den Snackautomaten natürlich. Es gibt keinen Grund, den Speisewagen zu riskieren. Und danach... Ich denke, ich werde einfach sehen, was passiert. Hoffentlich bringt mich der Zug schnell nach \u0001 \u0002 wenn ich keine großen Hoffnungen habe.",
            "wordcount": "3.006",
            "chapter_release": "24.06.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Der Mitternachtszug [Part 10] – Das Ende der ReiseMein Name ist Amy und ich bin ein Passagier des Mitternachtszugs. Wie letztes Mal versprochen, wird das hier das finale Update über den verfluchten Zug sein, denn meine Reise hat endlich ihr Ende \u0001 \u0002 lasst mich beginnen, wo ich letztes Mal aufgehört \u0001 \u0002 Lachende Mann war tot und für eine Weile lag ich ohnmächtig neben ihm. Hin und wieder wachte ich auf, aber meine Erinnerung war verschwommen. Jemand hob mich hoch und trug mich weg, ich erinnere mich an den Geruch von Zigarettenrauch und nichts anderes. Der Schmerz in meinem linken Arm war schrecklich und überschattete jeden Gedankengang, den ich vielleicht gehabt \u0001 \u0002 wachte ich auf und berührte die nässenden Wunden mit meiner gesunden Hand, aber ich war zu schwach, um vor Schmerz zu schreien. Ein paarmal glaubte ich, Lachen zu hören, doch es war nur ein Echo in meinem Kopf, ein Alpträum ohne \u0001 \u0002 Lachende Mann war tot. \u0001 \u0002 mich letztendlich aus meinem Delirium weckte, war das bekannte Gefühl von eisigem Feuer auf meinem verletzten Arm. Ich keuchte vor Schmerz, plötzlich wieder vollständig bei Bewusstsein, und dann schrie ich so lange wie meine Erschöpfung es zuließ und fiel dann wieder auf mein Bett zurück bevor ich überhaupt bemerkte, dass ich mich aufgesetzt \u0001 \u0002 dauerte ein paar Sekunden, bis ich meine Augen öffnete und als ich es tat, sah ich den Mann mit der Aktentasche neben meinem Bett stehen. Ich bekam Panik als mir der Gedanke kam, dass er hier sein könnte um mich zu töten, nachdem ich gestern so respektlos zu ihm gewesen war. Schnell setzte ich mich auf und krabbelte nach hinten, bis sich die Wand gegen meinen Rücken presste, aber er beobachtete mich nur leicht amüsiert und bewegte sich \u0001 \u0002 zwang mich dazu, mich zu beruhigen und blickte auf meinen verletzten Arm. Den mit den Brandwunden, die mich eigentlich von Schmerz schreien lassen sollten. Und doch sah ich keine Wunden mehr, sondern dicke, weiße Narben, von den Fingerspitzen bis zu meiner Schulter. Langsam hob ich meine gesunde Hand und berührte die schwielige Haut. Keine Schmerzen mehr.\"Es wäre sowieso vernarbt\", sagte der Mann mit der \u0001 \u0002 hatte erneut meine Wunden geheilt.\"Ich weiß. Danke! Vielen, vielen Dank, Sir!\" Meine Stimme zitterte, ich stolperte über meine Wörter. \"Aber... warum?\"Selbst nach allem was geschehen war, versuchte ich, menschliche Regeln auf nichtmenschliche Wesen anzuwenden. Ich wollte denken, dass er mich mochte, dass er mich als eine Art Freund sah und dass er mich deswegen gerettet hatte. \"Ein Gefallen für einen Gefallen\", war seine desinteressierte Antwort.\"Aber Sie sagten es sie Ihnen egal, ob der Lachende Mann stirbt\", sagte ich verwirrt. \"Also von welchem Gefallen reden Sie? Verstehen Sie mich nicht falsch, ich bin dankbar, ehrlich. Ich verstehe nur einfach nicht.\"\"Du hättest ihn verbrennen können. Aber du hast dich in Gefahr begeben, um ihn bluten zu lassen. Du hast den Zug gefüttert, ich weiß das zu schätzen.\"Ich wollte fragen, was genau er war, was seine Verbindung zu dem Zug war, ob er nur ein Diener war oder tatsächlich ein Teil des Zugs, aber ich wagte es nicht. Vermutlich hätte ich doch keine Antwort erhalten.\"Wir sind jetzt quitt\", fuhr er fort. \"Ein Gefallen für mich, einer für den Mitternachtszug, beide wurden erwidert. Ich werde dir kein weiteres Mal helfen, Nicole.\"Tja, Nicole ist mein echter Name. Und er hat das offensichtlich die ganze Zeit \u0001 \u0002 hoffte trotzdem, dass er ein bisschen Sympathie für mich hatte, vielleicht weil mir immer noch schwindlig war und wiel er mir geholfen hatte und weil ich einfach nicht meine Lektion mit diesen Wesen lernen wollte. \"Meine Freunde nennen mich Nicky\", erzählte ich ihm mit einem schwachen Lächeln und hoffte auf irgendeinen Indikator dafür, dass ich ihm nicht völlig egal \u0001 \u0002 schien für einen Moment über meiner Worte nachzudenken, hob dann seine Aktentasche auf und drehte sich zur Tür. \"Leb wohl, Nicole.\"Das war meine letzte Konversation mit dem Mann mit der \u0001 \u0002 schlief ich erneut, Gott weiß wie lange. Der Detektiv betrat mein Abteil als ich wieder aufwachte und er stand wo der Mann mit der Aktentasche gestanden hatte, mit den Händen in den Taschen seines Trenchcoats vergraben und einer Zigarette zwischen den Lippen. \"Du hast keinen Todeswunsch, Kleine\", kommentierte er.\"Ich dachte, es ist Ihnen egal.\"\"Ist es auch.\" Er zuckte mit den \u0001 \u0002 verschränkte die Arme und fragte: \"Warum haben Sie mich dann zurückgetragen?\"\"Hatte nichts besseres zu tun.\" Er war für einen Augenblick still, zog an seiner Zigarette und fuhr dann fort. \"Danke dass du ihn umgebracht hast.\"\"Keine Ursache, schätze ich\", erwiderte ich mit einem gequälten Lächeln. \"Wir sind jetzt sicher, oder?\"Er zog eine Augenbraue hoch. \"Du nennst den Mitternachtszug sicher?\"Bei seinen Worten wurde mir kalt. Der Zug war alles andere als sicher, doch ich hatte viel Zeit hier verbracht und mich an ihn \u0001 \u0002 verursacht \u0001 \u0002 war gefährlich, aber so einfach zu vergessen. Ich begann, die Gefahren des Zugs zu unterschätzen und wenn ich nicht vorsichtig war, würde ich dafür \u0001 \u0002 sah zum Detektiv auf und schüttelte den Kopf.\"Sei vorsichtig, Kleine\", sagte er. \"Und ruh dich aus.\"Er ließ mich wieder allein und ich schlief wieder, denn ich war immer noch erschöpft. Als ich dann aufwachte, stieg ich endlich aus dem Bett und verließ mein Abteil, um mir etwas zu essen zu holen. Ich war \u0001 \u0002 kam der Schaffner auf mich zu. \"Entschuldigung, Madame? Wir werden Ihre Haltestelle in etwa drei Stunden erreichen. Bitte stellen Sie sicher, dass Sie nichts in Ihrem Abteil zurücklassen und halten Sie Ihr Ticket bereit.\"Ich starrte ihn fassungslos an. \"Machen Sie Witze?\"\"Ich versichere Ihnen, Madame, das ist mein voller Ernst.\"\"Das... das ist unglaublich. Danke, Herr Schaffner!\", sagte ich mit einem breiten Grinsen. Ich war überglücklich. Es war vorbei, noch drei Stunden und es war endlich vorbei, ich konnte nach Hause zurückkehren und nie wieder an diesen verfluchten Ort denken. Es war \u0001 \u0002 drei Worte hallten immer und immer wieder durch meinen \u0001 \u0002 war \u0001 \u0002 holte mir etwas zu Essen aus den Snackautomaten und dachte, dass ich zum letzten Mal Cracker zum Frühstück essen musste. Dann kehrte ich in mein Abteil zurück, ließ mir Zeit beim Essen, packte meine Sachen in meinen Rucksack und überprüfte noch einmal, ob ich auch wirklich nichts vergessen hatte. Ich war gerade fertig mit packen, als Lilly hereinkam. Ich lächelte sie an und erzählte ihr die guten Nachrichten, dass ich endlich nach Hause gehen konnte. Nach all den Mühen, all dem Horror und den Alpträumen, konnte ich endlich in mein gewohntes Leben \u0001 \u0002 Lächeln verblasste mit jedem Wort mehr.\"Aber ich liebe dich\", flüsterte sie und ihre großen Augen füllten sich mit \u0001 \u0002 erster Reflex war es, die Worte zu erwidern, doch letztendlich kannte ich sie noch nicht gut genug, um es Liebe nennen zu können. Wir hatten einander erst vor wenigen Wochen kennengelernt, ich hatte noch nicht die Zeit gehabt, um mich wirklich zu verlieben. Mein Überleben hatte mich genug beschäftigt. \"Lilly, Darling, du bedeutest mir wirklich viel\", sagte ich und hoffte, dass es nicht unhöflich war, das Wort Liebe nicht zu benutzen. \"Aber wir haben doch beide gewusst, dass der Tag kommt.\"Sie schlang die Arme um mich und zog mich an sich, ich spürte ihre Tränen als sie den Kopf an meine Schulter lehnte. \"Bitte, verlass mich nicht\", bettelte sie. \"Bitte.\"\"Lilly...\" Mir fehlten die Worte. Meine Gedanken rasten, doch mir fiel nichts ein, mit dem ich sie beruhigen konnte. Ich hielt sie einfach fest, strich durch ihre weichen Haare und wartete, bis sie sich \u0001 \u0002 blickte sie zu mir auf und ihre verweinten Augen glitzerten im künstlichen Licht. \"Du könntest bleiben\", schlug sie \u0001 \u0002 wurde kalt. \"Lilly...\", wiederholte ich und wusste erneut nicht, was ich sagen sollte.\"Bleib bei mir! Wir könnten für immer zusammen sein. Bitte, verlass mich nicht, bleib mit mir hier im Zug.\" Sie zog mich an sich und küsste mich. \"Ich liebe dich so sehr, Nicole\", flüsterte sie gegen meine Lippen. \"Wirf das dumme Ticket einfach weg und bleib bei mir.\"Was mich im Nachhinein am meisten verängstigt ist die Tatsache, dass ich ihren Vorschlag tatsächlich in Betracht zog. Ich stand da, mitten in meinem Abteil, hielt Lilly fest und dachte, dass es funktionieren könnte. Ich könnte bleiben. Lilly und ich könnten unser Leben hier im Zug führen. Wir kamen hier doch gut klar, nicht? Der Lachende Mann war tot, es waren nur noch wenig Gefahren übrig. Wir hatten die Regeln – solange wir uns daran hielten, gab es doch keine Probleme. Ich würde meine Angst vor dem Speisewagen verlieren müssen, aber das würde ich hinkriegen. Und der Zug an sich war doch gar nicht so \u0001 \u0002 sah die perfekte Frau in meinen Armen an und fragte ich, warum ich überhaupt gehen wollte. Wäre sie es nicht wert, die Ewigkeit im Mitternachtszug zu verbringen?\"Ich...\" Ich weiß nicht, was ich eigentlich sagen wollte. Vielleicht wollte ich zustimmen, wollte versprechen dass ich bleiben würde, wollte ich sagen dass ich sie \u0001 \u0002 mich traf eine schreckliche Erkenntnis, bevor ein weiteres Wort meine Lippen verließ.\"Ich habe dir nie meinen Namen genannt.\"Sie blinzelte. Einmal. Zweimal. \"Was?\"\"Du hast mich Nicole genannt. Ich habe dir meinen Namen nie gesagt, Lilly\", erklärte ich. \"Der Mann mit der Aktentasche kennt ihn, weil er ein Teil des Zugs ist. Und do...\"Ich erinnerte mich an das Essen mit der Blinden Bettlerin und änderte unsere Position gerade so, dass ich ihr Spiegelbild im Fenster sehen konnte. Der Körper in meinen Armen flackerte, verschwamm an den Seiten, verschwand und erschien wie ein instabiles Hologramm. Ich hörte das Blut in meinen Ohren rauschen.\"Was zur Hölle bist?\"\"Was auch immer du willst.\" Ihre kalten Finger gruben sich tief in meine Schulter, als sie ihren Körper an meinen drückte. \"Bleib hier, Nicole, und ich kann alles sein was du dir wünschst.\"\"Du bist nicht echt!\"Sie begann wieder zu weinen. \"Aber ich liebe dich. Ich würde nie aufhören, dich zu lieben.\"Ich fühlte mich ekelhaft, dafür dass ich zugelassen hatte dass ein Monster, eine Kreatur des Zugs, mich so berührte wie sie es getan hatte. Und ich fühlte mich so unglaublich dumm, dafür dass ich die Illusion nicht früher durchschaut hatte. Alle Puzzleteile fügten sich zusammen. Jemand hatte die Tür zugehalten, als ich vor der Dunkelbestie geflohen war. Jemand hatte mich dazu gebracht, den Zug zweimal zu verlassen und eine Alptraumwelt zu betreten. Jemand hatte dafür gesorgt, dass ich einen Deal mit der Blinden Bettlerin einging, was zu meinem Dinner im Speisewagen geführt \u0001 \u0002 Mitternachtszug ernährt sich von Angst und von \u0001 \u0002 stieß sie grob von mir. \"Fass mich nicht an!\", fuhr ich sie an. \"Fass mich nie wieder an!\"Mehr und mehr Tränen rannen ihr wunderschönes Gesicht hinunter. \"Aber war ich nicht perfekt?\" Sie fiel auf die Knie. \"Liebst du mich nicht?\"Und auch ich begann zu weinen. \"Ich hasse dich!\"Ihr Gesicht verzerrte sich vor Schmerz, die Tränen hinterließen tiefe Furchen als sie begann, wie Säure ihre Haut zu verätzen. \"Ich liebe dich!\", weinte sie. \"Ich liebe dich, ich liebe dich!\"Sie wiederholte die Worte wieder und wieder, schluchte und schrie vor Schmerz bis die Geräusche nicht mehr zu unterscheiden waren, während sie schmolz. Ich sah nicht hin. Meine Sicht war von den Tränen verzerrt, ich presste meinen Körper gegen die Wand, schlang die Arme um mich und starrte hinunter auf den Boden. Sie starb direkt vor mir, oder vielleicht war sie auch nie wirklich am Leben gewesen. Alles was ich weiß ist, dass die Säure ihrer Tränen ihr Fleisch und ihre Knochen geschmolzen hatte und dass ihre letzten Worte, verzerrt von ihren Schmerzensschreien, gewesen waren, dass sie mich \u0001 \u0002 weiß nicht, ob ich mich davon jemals erholen \u0001 \u0002 saß auf dem Boden und weinte eine Weile, kratzte mit den Fingernägeln über meine Arme weil ich mich schmutzig fühlte und übergab mich in den Mülleimer neben der \u0001 \u0002 kam die Taubheit. Ich spürte nichts mehr, dachte nicht einmal mehr wirklich, ich stand einfach auf um meine Sachen zu nehmen und den Mitternachtszug ein für alle mal zu \u0001 \u0002 kümmerte mich noch um die Liste mit den Regeln, bevor ich \u0001 \u0002 nahm ich zwei Änderungen an der Liste vor. Zuerst strich ich die Regel über die Weinende Braut weg. Man würde sie nicht mehr \u0001 \u0002 paar Tränen rannen meine Wangen hinunter, als ich das \u0001 \u0002 zweites fügte ich noch eine eigene Regel \u0001 \u0002. Der Zug kann versuchen, dich in die Irre zu führen. Vertrau dem Detektiv, aber niemandem sonst!An der Regel über den Mann mit der Aktentasche änderte ich nichts. Er mochte mein Leben gerettet haben, aber ich wollte die Leute nicht dazu ermutigen, sich ihm zu nähern. Er schien gerne allein zu \u0001 \u0002 ich meine Änderungen vorgenommen hatte, faltete ich das Papier ordentlich in zwei Hälften und legte es auf das Bett. Der nächste Fahrgast würde es finden, dachte ich, und es würde ihm das Leben retten, genau wie mir. Der Gedanke war erstaunlich \u0001 \u0002 nahm meinen Rucksack, holte mein Ticket aus meiner Handyhülle und hielt es fest in der Hand, als ich die Tür des Abteils hinter mir schloss. Die Zug war still wie immer, aber diesmal schien die Stille beinahe beruhigend. Ich wollte lächeln, aber es gelang mir einfach nicht. Nicht nach dem, was gerade geschehen \u0001 \u0002 Detektiv stand im Flur und schien auf mich zu warten. \"Auf Wiedersehen, Herr Detektiv\", sagte ich zu ihm. \"Und danke für alles.\"\"Pass da draußen auf dich auf, Kleine\", erwiderte \u0001 \u0002 sagten wir nicht zu \u0001 \u0002 Zug hielt an und der Schaffner wartete bereits neben der Tür auf mich. \"Dürfte ich Ihr Ticket sehen, Madame?\", bat \u0001 \u0002 übergab es ihm, meine Hände zitterten und mein Herz raste. Ich hatte Angst , dass noch etwas schief gehen würde. Dass mich jetzt, in letzter Minute, noch etwas aufhalten \u0001 \u0002 Schaffner nickte, riss einen Teil des Tickets ab und gab mir den Rest zurück. \"Ich wünsche Ihnen noch einen schönen Tag, Madame\", meinte er und die Tür ging auf. Ich verabschiedete mich ebenfalls und schritt über die Türschwelle. Kalte Luft und leichter Regen berührten meine Haut, als ich an dem mir bekannten Bahnhof stand; es war Mitternacht und Neonlicht brannte von den hohen Laternen, nicht ein Mensch war zu sehen und doch wusste ich, dass ich in Sicherheit war. Es war \u0001 \u0002 hatte \u0001 \u0002 war \u0001 \u0002 fiel auf die Knie und weinte vor Erleichterung. Als ich mich umdrehte, war der Zug bereits ins nichts \u0001 \u0002 bin jetzt seit etwa einer Woche zuhause. Ich bin schnell zu meiner alten Routine zurückgekehrt, so als wäre nichts passiert. Mom übernachtet bei mir seit ich zurückgekommen bin und ich bin froh darüber. Ich schlafe nicht besonders viel, die Alpträume halten mich wach und es ist schön, dass sie da ist und sich um mich \u0001 \u0002 habe ihr noch nicht die Wahrheit gesagt. Sie hat noch nicht nach einer Erklärung gefragt, wo ich gewesen bin und was mit meinem Arm passier ist, vielleicht um mir Zeit zu geben, alles zu verarbeiten. Ich weiß das zu schätzen. Es gibt mir Zeit, mir eine plausible Erklärung \u0001 \u0002 muss ich mir noch überlegen, wie ich das meinem Therapeuten erzähle, ohne dabei wahnsinnig zu \u0001 \u0002 habe gar nicht erst versucht, das ganze Erlebnis als hyperrealistischen Alptraum abzutun. Die Narben auf meinem Körper beweisen, dass es wirklich passiert \u0001 \u0002 braucht ihr Auto nicht, also kann ich damit zur Arbeit fahren, bis ich mir ein eigenes gekauft habe. Es ist beruhigt, nicht mehr mit dem Zug fahren zu \u0001 \u0002 doch sitze ich jede Nacht am Bahnhof, beobachte wie die Züge vorbeifahren und halte Ausschau nach einem, den ich erkenne. Der Mitternachtszug kehrt jede Nacht zurück, nur wenige Minuten vor Mitternacht, und er öffnet die Türen und wartet darauf, dass jemand einsteigt. Ich sitze nur da und beobachte, aber manchmal gehe ich auch darauf zu und stoppe kurz vor der \u0001 \u0002 glaube, ich sehe Lilly manchmal in den Fenstern des Zugs. Sie lächelt und winkt mich zu \u0001 \u0002 Schaffner lächelt, so als würde er mich noch \u0001 \u0002 beobachte den Zug jede Nacht, aber ich trete nie über die Türschwelle. Ich stoppe immer direkt davor, nahe genug um die antike Inneneinrichtung zu \u0001 \u0002 kann nicht damit aufhören, zum Bahnhof \u0001 \u0002 Mitternacht. Vielleicht fahre ich irgendwann noch einmal mit dem \u0001 \u0002 muss nur daran denken, ein Ticket zu kaufen.",
            "wordcount": "2.883",
            "chapter_release": "02.07.2021",
            "chapter_number": "10"
        },
        "2": {
            "text": "TRIGGER WARNUNG: Suizid, sowie Mord an Kindern---Der Mitternachtszug [Part 2] – Die Geschichte von Abteil 18Ich bin noch am Leben! Ich habe seit mehr als vierundzwanzig Stunden nicht geschlafen und die daraus resultierenden Kopfschmerzen bringen mich um, aber glaubt mir, mein Schicksal könnte schlimmer sein. Ich habe es geschafft, mehr über manche Regeln herauszufinden, denn seien wir mal ehrlich, manche sind viel zu vage. Und ich habe ein paar andere Passagiere \u0001 \u0002 lasst mich am Anfang beginnen. Oder besser gesagt, da wo ich letztes Mal aufgehört \u0001 \u0002 einzige Indikator, dass die Sonne tatsächlich aufgegangen war, waren die Farben außerhalb meines Fensters, die nun in hellere Töne getaucht waren. Zumindest schien die Zeit hier wie gewohnt zu verlaufen, auch wenn ich keine Ahnung hatte, wo ich mich befand. Nun, an Board des Mitternachtszugs, natürlich, aber nicht wo sich der Zug selbst befand. Ich hatte in der vergangenen Nacht nicht geschlafen, nicht nach dem Vorfall mit dem Jäger, also hatte ich, nachdem ich mich beruhigt hatte, mich im Abteil umgesehen und Kleidung in dem Schrank gegenüber des Betts gefunden. Manches davon war in meiner Größe und die Regeln sagten nicht, dass ich sie nicht anziehen durfte, also tauschte ich meine von Regen durchnässten Kleider gegen trockene, damit ich mich nicht erkältete. Nach dem scheinbaren Sonnenaufgang wagte ich endlich, mein Abteil zu verlassen. Ich nahm nicht viel mit, nur meine Liste mit den Regeln, mein Handy (mit Ticket) und meine Geldbörse. Alles andere ließ ich im Abteil \u0001 \u0002 Flur war leer und beängstigend ruhig. Zuerst verstand ich selbst nicht, warum mich das so beunruhigte, bis mir klar wurde, dass ich zumindest das leise Geräusch von Metall, das über Metall schabte, hören sollte, da wo die Räder des Zugs die Schienen berührten. Und trotzdem war da nichts als ohrenbetäubende Stille, obwohl sich der Zug mit voller Geschwindigkeit \u0001 \u0002 wusste, dass nicht alle Fahrgäste freundlich sein würden und ich fürchtete mich bereits davor, sie zu treffen, doch in diesem Moment hätte ich alles für die Gesellschaft eines anderen Menschen gegeben. Ich begann zu singen – den Refrain eines zufälligen Songs, der mir eingefallen war, immer wieder und wieder – einfach um die Stille zu brechen, während ich auf die Tür zuging, die zum nächsten Waggon führte. Ich durchquerte einen weiteren Waggon, in dem einfach ein Abteil an das nächste gereiht war, bis ich endlich einen erreichte, in dem sich tatsächlich Menschen aufhielten. Auf den ersten Blick war nichts an ihnen ungewöhnlich. Bis ich den Fehler machte, genauer \u0001 \u0002 Mann war so groß, dass er sich den Kopf an der Decke anstieß, seine Gliedmaßen waren ein bisschen zu lang und sein Torso ein bisschen zu klein. Eine Frau sah abgemagert aus, kaum noch Haut und Knochen, kränklich bleich und fragil, und sie hatte einen Berg Süßigkeiten vor sich und steckte sich eine nach der anderen in den Mund. Ein anderer Mann saß auf einem der Sitze, blickte auf seine Hände und grinste wie ein Wahnsinniger, aber in seinem Mund waren keine \u0001 \u0002 anderen sah ich gar nicht an, sondern wandte hastig den Blick ab und konzentrierte mich auf die Snackautomaten, die sich an der Wand vor mir befanden. Eine war für Getränke, die anderen beiden für Snacks. Nichts davon war wirklich als Frühstück geeignet, aber ich hatte seit gestern Mittag nichts gegessen und an diesem Punkt hätte ich wohl alles akzeptiert, solange es essbar \u0001 \u0002 kaufte mir zwei Flaschen Cola, weil ich auf jeden Fall etwas mit Zucker brauchte, eine Tüte Erdnüsse, ein paar Schokoriegel und eine Tüte Chips. Ich wusste, dass ich Bauchschmerzen bekommen würde, wenn ich das alles auf leeren Magen aß, aber das war immer noch besser als die Übelkeit und der Schwindel, den der Hunger verursachte. Vielleicht würde ich den Speisewagen früher oder später aufsuchen müssen, aber fürs erste würden die Snacks \u0001 \u0002 schnappte mir meine Einkäufe und kehrte in mein Abteil zurück, denn obwohl ich die Tür nicht abschließen konnte, fühlte ich mich dort sicher. Das Ding, das gegen meine Tür gekratzt hatte, hatte nicht hereinkommen können, genauso wenig wie die Beute des Jägers. Der Jäger war eingetreten, ja, aber er war nicht feindseelig gewesen, also vielleicht war das Abteil meine Zuflucht in diesem \u0001 \u0002, und das mag gemein klingen, wollte ich nicht noch mehr Zeit in Gegenwart der anderen Passagiere verbringen. Vielleicht wollten sie mir nichts böses, aber die Regeln sagten dass es schwer war, die freundlichen Passagiere von den bösartigen zu unterscheiden und ich wollte das Risiko nicht \u0001 \u0002 hatte den Waggon etwa zur Hälfte durchquert, als ich die Schreie hörte. Jemand hämmerte gegen die Tür des Abteils, an dem ich gerade vorbeiging, schrie gequält und bettelte um Hilfe. Ich konnte zwei unterschiedliche Stimmen erkennen und beide klangen noch sehr jung, wie Kinder. Mein erster Instinkt war natürlich, die Tür des Abteils zu öffnen und zu sehen, was los war. Die Kinder schienen zu leiden und ich wollte Helfen, ihre Schmerzen irgendwie \u0001 \u0002 berührte beinahe den Türgriff, als ich erstarrte. Betritt nicht Abteil Nummer achtzehn, egal was du von drinnen \u0001 \u0002 nahm mir einen Moment zeit, die goldene Nummer an der Tür des Abteils zu überprüfen und wie erwartet stand ich vor Abteil achtzehn. Nur um ganz sicher zu sein holte ich die Liste mit den Regeln aus meiner Hosentasche und sah nach, ob ich mich mit der Nummer auch nicht irrte und nein, ich irrte mich nicht. Der Zug versuchte bereits, mir seine Streiche zu spielen. Ich machte einen Schritt nach hinten, während sich die Kinder im Inneren die Seelen aus dem Leib \u0001 \u0002 spürte ich eine Hand auf meinem Arm und stolperte zurück, völlig überrascht von dem unerwarteten Kontakt. Als ich mich umdrehte, um die Person anzusehen, sah ich eine Frau in meinem Alter, rothaarig und mit dunklen Augen, die mich besorgt ansah. \"Tut mir leid, ich wollte dich nicht erschrecken\", sagte sie. \"Ich bin Lilly.\"\"Ich bin Amy\", antwortete ich nach ein paar Sekunden. Das war absolut nicht mein Name. Ich hatte als Kind eine Katze gehabt, eine wunderschöne Glückskatze mit hellblauen Augen, die es irgendwie geschafft hatte, fünfzehn Jahre alt zu werden. Amy war ihr Name gewesen. Ich dachte einfach, dass es keine gute Idee wäre, irgendjemandem in diesem Zug meinen echten Namen zu verraten und Amy war das erste, was mir eingefallen \u0001 \u0002 entschuldigte sich noch einmal dafür, mich so erschreckt zu haben. \"Ich dachte, du würdest die Tür öffnen\", erklärte sie.\"Keine Sorge. Hatte ich nicht vor.\" Ich wollte meine Regeln nicht erwähnen, dass ich sie besaß ging niemanden etwas an.\"Gut. Du wärst nicht mehr rausgekommen.\"Ich warf einen Blick zu der Tür, hinter der ich immer noch die Kinder um Hilfe rufen hörte. \"Da sind keine Kinder, oder? Sie sind nur eine Illusion.\"Lilly schüttelte den Kopf, ein trauriges Lächeln auf ihren Lippen. \"Nein, sie sind echt. Sie sind nur nicht mehr am Leben.\"Es dauerte einen Moment bis ich vollständig verstand, dass ich die Hilferufe von toten Kindern hörte. Ich konnte mit Illusionen umgehen. Womit ich nicht umgehen konnte, waren schreiende Leichen. Ganz besonders Leichen von \u0001 \u0002 wurde erneut übel.\"Aber... wie? Warum?\", fragte ich und holte zitternd Luft.\"Ich erzähle es dir. Komm, gehen wir ein Stück.\" Sie legte eine Hand auf meine Schulter und führte mich weg von dem verfluchten Abteil. Sobald die Schreie verklungen waren, begann sie zu erklären. \"Es passierte in 1945, an dem Tag als Deutschland den Krieg verlor. Ein Mann und eine Frau, und ihre sechs Jahre alten Zwillinge. Der Mann war ein hochrangiger Offizier im Militär. Sie hatten wirklich an das Dritte Reich geglaubt und als es fiel hatten sie alles verloren. Also haben sie entschieden, sich umzubringen. Gift, das schnell und schmerzlos wirken sollte. Sie haben es getrunken und gaben es auch ihren Kindern, aber die Kinder tranken nicht genug davon. Sie haben stundenlang gelitten, haben gegen die verschlossene Tür geschlagen und um Hilfe geschrien, während ihre Eltern tot neben ihnen lagen. Niemand kam zu Hilfe und sie haben den Leuten nie dafür vergeben, dass sie sie sterben gelassen haben. Sie locken Leute mit ihren Hilferufen und wenn jemand die Tür öffnet, lassen sie ihn einen genauso schmerzhaften Tod erleiden wie sie ihn auch erfahren hatten. Es ist ihre Art, Rache zu nehmen.\"Ich hatte Angst gehabt vor dem Jäger, oder der Reflektion des Schaffners, oder dem Ding, das an meiner Tür gekratzt hatte. Aber diese Geschichte erschreckte mich nicht einfach, sie machte mich krank. Suizid war ein Thema, das ich schon an meinen besseren Tagen nicht gut vertrug, aber in Kombination mit dem grausamen Schicksal der Kinder? Ich hatte das Bedürfnis, mich direkt auf den Boden zu übergeben.\"Alles in Ordnung, Amy?\", fragte Lilly. \"Du siehst blass aus.\"\"Das ist das Schlimmste, was ich je gehört habe.\" Meine Brust fühlte sich eng an, atmen fiel mir ein bisschen zu schwer. \"Lass uns einfach über was anderes reden, okay? Bist du ein Mensch? Ich meine... nimm es mir nicht übel, aber der Zug ist ein bisschen seltsam und ich wüsste gern, mit was ich es zu tun habe.\"Sie kicherte. \"Ja, ich bin ein Mensch, aber ich bin schon eine Weile hier. Ich habe kein Ticket gekauft, also lässt mich der Schaffner nicht aussteigen.\"\"Du steckst hier fest?\" Nur der Gedanke an diese Möglichkeit ließ mich schaudern. Bis in alle Ewigkeit in dieser Hölle gefangen zu sein, wo dir gefühlt alles nach dem Leben trachtet, war wohl ein schlimmeres Schicksal als der \u0001 \u0002 lächelte mich an. \"Es ist gar nicht so schlimm, ehrlich. Sobald du weißt auf was du achten musst, ist es sogar ganz nett.\"Ich glaubte ihr kein Wort. Selbst wenn ich so weit kam, alle Regeln auswendig zu können und die Gefahren mit Leichtigkeit zu vermeiden, würde ich diesen Ort niemals als nett bezeichnen. Es war ein Alptraum und ich war mir fast sicher, dass Lilly sich das nur einredete, um nicht den Verstand zu verlieren.\"Da sind wir\", meinte ich, als wir die Tür mit der Nummer drei erreichten. \"Mein Abteil. Ähm... danke.\"\"Keine Ursache\", erwiderte sie. \"Wir sehen uns?\"Ich dachte darüber nach, sie hereinzubitten, denn sie war nett und ich genoss ihre Gesellschaft, aber ich war mir nicht sicher, ob es eine gute Idee war, irgendjemanden hereinzubitten. Ein bisschen paranoid, ja, aber ich denke, in meiner aktuellen Situation ist das verständlich. Also verabschiedete ich mich von ihr und verschwand in meinem \u0001 \u0002 blieb dort für ein paar Stunden, aß meine Snacks und spielte auf meinem Handy, um mich von Abteil achtzehn abzulenken. Auch wenn ich mich wieder beruhigt hatte, kehrten meine Gedanken immer wieder zu der Vorstellung von blutenden, schreienden Leichen zurück, die ich in meinem Kopf erschaffen \u0001 \u0002 erwartet verursachte das ungesunde Frühstück Bauchschmerzen, also blieb ich im Bett liegen, bis es mir wieder besser ging. Zum Glück hatte ich mein Ladekabel mitgenommen und im Abteil gab es Strom, also konnte ich den Akku am Laufen halten. Hier festzusitzen war schlimm genug, aber ohne eine Kontaktmöglichkeit zur Außenwelt wäre ich vermutlich durchgedreht. Meine Mutter hatte mir eine Nachricht geschickt, ob ich zum Essen vorbeikommen wollte, aber ich erzählte ihr dieselbe Ausrede wie meinem Chef. Ich litt an einer schlimmen Grippe und wollte niemanden sonst anstecken. Es funktionierte. Natürlich machte sie sich jetzt sorgen, aber ihr die Wahrheit zu sagen würde es nur noch schlimmer machen. Sie konnte mir ja doch nicht \u0001 \u0002 verließ mein Abteil am Nachmittag noch einmal und dafür gab es zwei Gründe. Der erste war, dass ich mehr Essen brauchte. Ich überlegte ernsthaft, zum Abendessen in den Speisewagen zu gehen, aber ich traute mich letztendlich doch nicht. Ich wusste natürlich, wie ich mich in welchem Szenario zu verhalten hatte, aber trotzdem fühlte es sich wie ein unnötiges Risiko an. Vielleicht würde ich es morgen versuchen. Heute würde ich mich noch von Schokolade und Crackern \u0001 \u0002 zweite Grund war, dass ich den Detektiv finden wollte. Ich musste herausfinden, ob es noch andere Dinge gab, die ich über diesne Zug wissen musste und die in den Regeln nicht erwähnt wurden. Ich schätze ich hätte auch Lilly fragen können, aber die Regeln sagten, dass ich dem Detektiv trauen konnte und erwähnten Lilly nicht, als würde ich auf Nummer sicher \u0001 \u0002 musste zwei Waggons durchqueren, hielt meinen Kopf gesenkt und sah die Fahrgäste so unauffällig wie möglich an, bis ich ihn schließlich fand. Die Beschreibung in den Regeln war tatsächlich akkurat gewesen, er sah aus als käme er direkt aus einem Film. Er trug einen Hut und einen Trenchcoat, hatte dunkles Haar und einen Drei-Tage-Bart und hatte eine Zigarette zwischen den Lippen. Er blickte aus dem Fenster als gäbe es dort mehr zu sehen als nur verschwommene \u0001 \u0002 ging zu ihm, wagte aber nicht, mich einfach neben ihn zu setzen. Ich hatte viel über Nichtmenschen gelesen und auch wenn ich mir sicher war, dass der Großteil der Informationen falsch war, so schien Höflichkeit bei fast allen eine lebenswichtige Rolle zu spielen. Und selbst wenn das ebenfalls falsch war, schaden konnte es trotzdem nicht.\"Hallo\", sagte ich. \"Ich bin Amy. Darf ich mich setzen?\"Er wandte sich vom Fenster ab, um mich mit seinen schwarzen Augen anzusehen und nickte. \"Klar.\"Guter Anfang, dachte ich, und setzte mich auf den freien Platz neben ihn. \"Es tut mir leid, dass ich Sie störe, aber ich bin neu hier\", fuhr ich fort. Er lachte auf. \"Dachte ich mir. Wann bist du angekommen, Kleine?\"\"Letzte Nacht. Ich habe diese Liste mit Regeln in meinem Abteil gefunden und sie sagen, dass ich Ihnen trauen kann, also dachte ich, ich sollte Sie suchen. Bitte entschuldigen Sie, falls ich Sie störe...\"\"Hör mit dem ewigen Entschuldigen auf\", unterbrach er mich. \"Ich beiße dir für ein falsches Wort nicht den Kopf ab. Ich bin kein Fae.\"Ich nickte hastig. \"Also können Sie mir helfen? Gibt es noch etwas, das ich wissen muss?\"Ich gab ihm die Liste und er überflog sie kurz, dann gab er sie mir zurück. \"Scheint alles wichtige zu enthalten\", sagte er. \"Wüsste nicht, was man hinzufügen sollte. Halt dich daran und du bist sicher, Kleine.\"Es war eine Erleichterung, das zu hören. Die Dinge auf der Liste wirkten machbar. \"Aber warum?\", fragte ich, einfach weil ich musste. \"Ich meine... ich verstehe, dass ich wegen den Jägern nachts mein Abteil nicht verlasse. Und dass ich mich wegen den Geisterkindern von Abteil achtzehn fernhalte. Aber was ist mit diesem Zug generell los? Warum ist er so?\"Der Detektiv seufzte. \"Ich weiß nicht warum. Warum bist du ein Mensch? Warum ist ein Wolf ein Wolf? Ich kann dir nicht seine Natur erklären, Kleine.\"\"Dann erklären Sie mir nicht seine Natur, sondern das Ergebnis. Was ist dieser Ort? Bitte!\"\"Sei vorsichtig, wen du so anbettelst\", erwiderte er. \"Mache würden das einen Gefallen nennen und etwas von dir im Gegenzug einfordern.\"Ich erstarrte. \"Werden Sie...?\"\"Nein\", versicherte er mir, dann begann er zu erzählen. \"Der Zug ist lebendig. Er hat ein Bewusstsein, einen Willen, und so wie alles Lebendige verlangt er Nahrung. Er ernährt sich von Leben, also hält er die Fahrgäste hier gefangen und ihre schlagenden Herzen füttern ihn.\"\"Ich schätze, man kann hier nicht an Altersschwäche sterben?\", fragte ich.\"Du wirst nicht altern. Aber du kannst natürlich trotzdem sterben. Denn wenn der Mitternachtszug etwas noch mehr mag als schlagende Herzen, dann ist es gewaltsam vergossenes Blut.\"Das erklärte, warum der Zug die Geisterkinder und die Jäger behielt, so wie andere mörderische Wesen.\"Ich habe von Leuten gehört, die den Zugführer sehen wollten. Angeblich befindet sich im Führerwaggon ein schwarzes, verrotendes Herz hinter Rippen aus Metall, mit Venen aus Fleisch und Kabeln. Ich weiß nicht, ob das wahr ist. Ich weiß nur, dass der Zug braucht, und er braucht Blut und er zieht Tragödien an. Hast du ein Ticket, Kleine?\"\"Ja.\"\"Gut. Das heißt du kannst gehen, wenn du eine Weile am Leben brauchst. Versteck dich einfach nicht in deinem Abteil und dir passiert nichts.\"Ich zog eine Augenbraue hoch, verwirrt von seiner letzten Aussage. \"Entschuldigung, haben Sie gerade gesagt, ich soll mich nicht verstecken?\"\"Die, die sich verstecken, kommen nur selten lebend raus\", bestätigte er. \"Weiß nicht warum. Sie denken, dass sie sicher sind, und brechen dann die einfachsten Regeln. Öffnen die Tür für die Beute des Jägers oder geben den falschen Mitbewohnern ihre Namen. Ich schätze der Zug mag es nicht, wenn sie sich verstecken.\"Mir wurde eiskalt. \"Was muss ich tun?\"\"Lauf ein bisschen rum. Rede mit Leuten. Sperr dich einfach nicht ein, Kleine.\"Ich nickte. Das war es wohl mit meinem Plan, in meinem Abteil abzuwarten und nur zum Essen herauszukommen, bis dieser Alptraum endlich vorbei war. \"Vielen Dank\", sagte ich ehrlich zu dem Detektiv. \"Ähm... haben Sie einen Namen?\"Er grinste. \"Wieso würde ich dir den nennen? Du hast mir deinen auch nicht gesagt.\"Er wusste es. Ich erstarrte, panisch dachte ich darüber nach, was jetzt passieren würde, welche Konsequenzen meine kleine Lüge haben würde. \"Es tut mir leid\", entschuldige ich mich schnell. \"Ich...\"\"Schon in Ordnung\", unterbrach er mich. \"Ziemlich clever, einen falschen Namen zu benutzen. Du weißt nie, mit wem du es zu tun hast. Mach so weiter.\"\"Und wenn die anderen auch wissen, dass ich lüge?\"\"Sie werden verstehen. Keine Sorge.\"Ich nickte und stand auf. \"Danke, Herr Detektiv.\"Er lächelte. \"Kein Problem, Kleine.\"Ich ging weg, mein Herz raste und mir war schwindlig. Ich hatte eine Menge herausgefunden und jetzt wusste ich, was ich tun musste. Auch wenn ich mich nicht auf die Interaktionen mit anderen Passagieren freute, würde ich tun was nötig war, um zu überleben. Ich mochte hier festsitzen, aber ich hatte ein Ticket und dadurch war das nur eine temporäre \u0001 \u0002 bin nicht dumm. Ich weiß wie das klingt, aber ich bin in der Lage, einer einfachen Liste von Regeln zu folgen, besonders wenn mein Leben davon abhängt. Ich werde dem Zug geben was er will, aber wenn er mein gewaltsam vergossenes Blut will, muss er sich mehr Mühe geben, denn ich werde die Regeln nicht \u0001 \u0002 werde \u0001 \u0002 werde nach Hause \u0001 \u0002 werde jetzt versuchen zu schlafen, denn so lange auf den Beinen zu sein ist definitiv nicht gesund und ich muss konzentriert bleiben. Morgen werde ich die weinende Frau am Ende des Zugs besuchen. Und danach... wir werden \u0001 \u0002 werde euch auf dem laufenden halten, wie sich dieser Alptraum entwickelt. Bis dahin, haltet euch fern von fremden Zügen um \u0001 \u0002 wollt ihr nicht enden.",
            "wordcount": "3.202",
            "chapter_release": "25.06.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Trigger Warnung: Suizid---Der Mitternachtszug [Part 3] – Die Weinende Braut und der Mann mit der AktentascheMein Name ist Amy – oder zumindest nenne ich mich im Augenblick so. Ich bin noch immer im Mitternachtszug gefangen, aber zumindest bin ich bis jetzt am Leben \u0001 \u0002 Detektiv hatte mir gesagt, dass der Zug es nicht mochte, wenn sich Passagiere in ihren Abteilen versteckten, also hatte ich keine andere Wahl als die Gesellschaft von anderen Fahrgästen zu suchen. Außerdem hatte ich euch letztes Mal versprochen, dass ich die Weinende Braut besuchen würde. Und genau das habe ich \u0001 \u0002 Frühstück war genauso furchtbar wie gestern, erneut Cracker und Schokolade und Cola. Direkt danach machte ich mich auf den Weg zum Ende des Zugs, wo die Braut sich aufhalten sollte. Ich hörte die Kinder in Abteil achtzehn schreien als ich vorbeiging, aber ich ignorierte sie einfach. Es gab bestimmt einen Weg, rachsüchtige Geister zu erlösen, aber ich würde hier bestimmt keinen Exorzismus durchführen. Ich war hier um zu überleben, nicht um den Zug gegen mich \u0001 \u0002 Ende des Zugs zu erreichen war kein Problem. Es dauerte eine Weile, aber nicht lange genug damit ich mich fragte, ob der Zug länger geworden war oder nicht. Ich schlenderte einfach durch die Waggons, bis ich schließlich mein Ziel erreichte. Ich zögerte bevor ich die Tür öffnete. Immerhin hatte ich keine Ahnung, was mich draußen erwartete, da man durch die Fenster nichts erkennen konnte. Vielleicht könnte ich ja wenigstens die Gleise \u0001 \u0002 mochte dumm sein, aber ich hatte ein wenig Angst davor, nach draußen zu gehen. Trotzdem holte ich tief Luft, griff nach der Türklinke und schob die Tür \u0001 \u0002 euch Lovecraft's Werke ein Begriff? Genauer gesagt \"Die Musik des Erich Zann\"? Falls ja, werdet ihr verstehen, dass es nicht wirklich eine Möglichkeit gibt, den Anblick zu beschreiben. Aber für die von euch, die besagte Kurzgeschichte nicht kennen, werde ich versuchen, es zu erklären. Stellt euch jede mögliche Farbe vor. Jede einzige. Jetzt stellt euch vor, wie diese Farben an einem pechschwarzen Himmel brennen und gleichzeitig nicht sichtbar sind. Stellt euch unmögliche Formen vor, die endlos drehen und wirbeln. Stellt euch schwarze Sterne an einem schwarzen Himmel vor, die hell genug glühen um euch zu blenden. Stellt euch die phyische Form von Wahnsinn \u0001 \u0002 betrachtete das Chaos nur für eine Sekunde und fokussierte mich dann auf die Weinende Braut weil ich Angst hatte, den Verstand zu verlieren, falls ich noch etwas länger in den Abgrund blickte. Es reichte trotzdem aus, um das Bild in meine Erinnerung zu brennen und trotzdem fiel es mir schwer, mich konkret daran zu erinnern. Es war wie ein Traum, dessen Details gerade so außer Reichweite \u0001 \u0002 Frau war jung, vielleicht mitte Zwanzig. Sie trug ein weißes Brautkleid und einen Schleier, ihr Haar war blod und lang und sie verdeckte ihr Gesicht mit ihren Händen während sie weinte. \"Hey\", begrüßte ich sie. Sie reagierte nicht. \"Ich bin Amy.\" Immer noch keine \u0001 \u0002 setzte mich auf den Boden, den Rücken gegen das Geländer damit ich nicht weiter in den wahnsinnigen Abgrund starrte. Ich hatte erwartet, dass sie die am wenigsten beängstigende Option war, aber was auch immer da draußen passierte, schnürte mir die Luft ab wann immer ich hin sah. Nach einer Weile schloss ich einfach die Augen.\"Du redest nicht, richtig?\", fragte ich die Weinende Braut. \"Stört es dich, wenn ich rede?\"Sie schluchzte jetzt leise. Ich interpretierte das als ein \"nein\". \"Der Zug will nicht, dass ich mich verstecke und du sollst eine von den netteren Leuten hier sein\", erklärte ich ihr. \"Du siehst diesen... Wahnsinn da draußen nicht an, oder? Mir ist jetzt schon schlecht.\"Keine Reaktion.\"Hey, korrigier mich wenn ich falsch liege, aber mit diesem Brautkleid und allem... du hast jemanden verloren, stimmt's? Deinen Ehemann?\"Sie schluchzte lauter, das Zittern ihres Körpers ließ ihr Kleid rascheln. \"Ja, ich weiß.\" Blind streckte ich die Hand aus und tätschelte den weichen Stoff ihres Rocks. \"Ich habe auch jemanden verloren.\"Sie machte ein Geräusch, das beinahe wie eine Frage klang. \"Es war mein Dad\", beantwortete ich die unausgesprochene Frage. \"Er hat sich vor zwei Jahren umgebracht.\"Ich erzählte ihr das, weil ich dadurch eine Reaktion von ihr zu bekommen schien. Nicht genug damit sie tatsächlich etwas sagte – falls sie überhaupt reden konnte – aber ihr Weinen reduzierte sich zu leisem Seufzten während ich sprach. \"Er hat sich erhängt\", fuhr ich fort. \"Meine Eltern waren geschieden und er hat allein gelebt... er war schon seit Stunden tot, als er gefunden wurde. Klinische Depression. Anscheinend war er bei einer Therapeutin und sie hat ihn weggeschickt. Hat die Zeichen aus irgendeinem Grund nicht erkannt.\"Darüber zu reden war immer noch schwer. Die Worte wollten nicht herauskommen und jedes einzelne hinterließ einen bitteren Geschmack auf meiner Zunge. Die von euch, die schon einmal von einem Trauma erzählen mussten, kennen vielleicht das Jucken tief unter der Haut, an den Knochen wo man nichts tun konnte, um es zu lindern. Der unsichtbare Strick um den Hals der mich ersticken will, um die Worte zurückzuhalten. Diese ganz spezielle Übelkeit tief in den \u0001 \u0002 geht es mir \u0001 \u0002 sprach weiter. \"Wir haben sie verklagt. Und wir haben gewonnen und einen Haufen Geld bekommen. Mom hat ein Haus gekauft.\" Ich lachte bitter. \"Ich habe das verdammte Ding gehasst. Es erinnert mich daran was passiert ist und ich ertrage es nicht. Ich will kein Haus. Oder Geld. Die Therapeutin hat ihren Job verloren und ich schätze man könnte das Gerechtigkeit nennen, aber mein Dad ist trotzdem weg. Ich will ihn doch nur zurück.\"Ich spürte eine Bewegung neben mir und öffnete meine Augen und sah die Weinende Braut neben mir sitzen. Sie weinte immer noch, verdeckte ihr Gesicht immer noch mit ihren Händen, aber sie saß dicht neben mir und unsere Arme berührten sich.\"Ich weiß\", sagte ich. \"Mom und ich haben wochenlang geweint. Haben zusammen auf dem Sofa geschlafen. Ich kann mir nicht vorstellen, das alles ganz allein durchzumachen.\"Für mehrere Minuten saßen wir zusammen auf dem Boden und heulten uns die Augen aus. Vielleicht hatte der Detektiv recht – der Mitternachtszug zog Tragödien \u0001 \u0002, das war es. Der Grund, warum ich so heftig auf die Geschichte von Abteil achtzehn reagiert hatte. Jedenfalls hatte ich auf eine richtige Reaktion der Weinenden Braut gehofft, aber sie blieb einfach neben mir sitzen und tat nichts weiter als zu weinen. Sobald ich mich beruhigt hatte stand ich auf, verabschiedete mich von ihr und kehrte wieder ins Innere des Zugs \u0001 \u0002 betrat das erste Badezimmer an dem ich vorbeikam, um die Tränen von meinem Gesicht zu waschen. Mein Spiegelbild betrachtete mich mit verquollenen Augen und geröteten Wangen, also spritzte ich mir kaltes Wasser ins Gesicht bis ich wieder einigermaßen normal aussah. Ich richtete meine Haare, strich meine Jacke glatt und versuchte, meine Atmung wieder unter Kontrolle zu bekommen, als ich etwas aus der Kabine hinter mir fließen sah. \u0001 \u0002. Mehrere Liter von dunkelrotem Blut flossen über den Badezimmerboden. Ich stolperte rückwärts, bis ich mit dem Rücken gegen das Waschbecken stieß, um der dunklen Flüssigkeit zu entkommen. Ich erinnerte mich an die Regel. Die, die besagte, dass man das tote Mädchen in der Toilettenkabine nicht retten konnte. Aber die Regeln waren immer noch viel zu vage und erklärten nicht, was die korrekte Reaktion war. Ehrlich gesagt erwartete ich beinahe, dass die Tür aufgehen und einen Wasserfall von Blut offenbaren würde – \"The Shining\" \u0001 \u0002 tat das einzige, das mir logisch erschien. Ich rannte aus dem Badezimmer, bevor noch irgendetwas passieren \u0001 \u0002 entfernte mich von der Tür, rannte beinahe bis zum anderen Ende des Waggons und lehnte mich gegen ein Fenster. Eine blutige Fußspur war auf dem Teppich zurückgeblieben, aber sie verblasste bereits, als würde der Zug sie absorbieren.\"Was ist dein verdammtes Problem?\", schrie ich den Zug an. \"Ich bin rausgegangen, oder nicht?\"Ich erhielt keine Antwort. Nicht dass ich eine erwartet hätte. Vielleicht war es ziemlich dämlich, den Zug anzuschreien, aber das Ding hatte keinen Grund, mich so zu behandeln. Ich tat mein Bestes, okay?Ich wanderte durch die Waggons, zurück in Richtung meines Abteils, denn mir reichte es definitiv für diesen Tag, aber ungefähr auf halben Weg traf ich auf Lilly. \"Hey, Amy!\", grüßte sie mich mit einem breiten Lächeln. \"Wie geht es dir?\"\"Mir... ähm, gut, schätze ich.\" Ich zuckte mit den Schultern. \"Hab gerade die Weinende Braut besucht.\"\"Oh, sie ist ein klasse Zuhörer, nicht? Das arme Ding... niemand weiß was ihr passiert ist. Ich meine, sie hat offensichtlich jemanden verloren, aber niemand kennt die Details.\"Ich hatte gehofft, dass Lilly etwas über sie wüsste, hauptsächlich weiß sie mir die Geschichte von Abteil achtzehn erzählt hatte und ich davon ausging, dass sie viele Geschichten dieses Zugs kannte, auch weil sie schon eine ganze Weile hier war. Andererseits, wollte ich wirklich mehr Horror Geschichten hören?Eigentlich hatte ich vorgehabt, in mein Abteil zurückzukehren. Für diesen Tag hatte ich genug unternommen, der Zug konnte nicht von mir erwarten, dass ich den ganzen Tag herumrannte und ehrlich gesagt wollte ich mich einfach nur hinlegen. Ja, ich hatte letzte Nacht ein wenig geschlafen. Nein, es war nicht erholsam gewesen. Ich war alle paar Stunden aufgewacht und wenn ich geschlafen hatten, hatte ich von toten Kindern geträumt und von blutverschmierten Jägern und ihren gehäuteten Hunden, die mich durch den unheimlich stillen Zug jagten. Aber jetzt war da Lilly und was kann ich sagen außer dass sie unglaublich aussah. Ihre roten Haare fielen in sanften Wellen auf ihre Schultern, sie trug ein Sommerkleid mit Blumenmuster und eine weiße Strickjacke und sie sah aus wie ein Sonnenstrahl in dieser Alptraumwelt. Sie lächelte mich an und ich dachte, dass ich meine aktuelle Situation vielleicht zumindest für eine Weile vergessen könnte, also fragte ich sie, ob sie ein bisschen Zeit mit mir verbringen wollte. Sie stimmte zu. Natürlich stimmte sie \u0001 \u0002 führte uns in einen Waggon, der beinahe leer war, und wir setzten uns auf einen Platz neben einem Fenster. Was unser Gespräch betrifft werde ich nicht ins Detail gehen, denn mal ehrlich, es ist nicht wichtig. Small Talk, hauptsächlich. Ich erfuhr, dass sie seit vier Jahren hier war und wir sprachen über unser Leben vor dem Zug. Nicht über Familie. Das Thema würde zu sehr wehtun. Wir sprachen über Musik, unsere Lieblingsfilme, Kindheit und Schule, und führ eine Weile entspannte ich mich tatsächlich in ihrer Gegenwart. Wir saßen stundenlang zusammen, bis wir beide hungrig waren und ich stand auf, um uns etwas aus den Snackautomaten zu holen. Klingt simpel, nicht? Ihr kennt mich, ich würde das nicht erwähnen wenn es wirklich derart trivial gewesen wäre. Ich stand vor den Snackautomaten und überlegte, was ich uns kaufen sollte, als mich plötzlich jemand ansprach.\"Guten Abend\", begrüßte mich dieser Jemand freundlich. Ich sah auf und neben mir stand ein großer Mann. Er hatte eine Glatze und blass blaue Augen, trug einen Anzug und einen schwarzen Mantel und in seiner rechten Hand hielt er eine Aktentasche. Sein Alter konnte ich unmöglich schätzen. Irgendwo zwischen dreißig und sechzig, schätze \u0001 \u0002 Mann mit der \u0001 \u0002, vor dem mich die Regeln gewarnt \u0001 \u0002 zwang mich zu einem Lächeln. \"Oh, hallo. Ähm... guten Abend, Sir. Ich bin Amy.\"Er lachte leise und ich konnte nicht sagen ob das etwas schlechtes war. \"Ein neues Gesicht also. Wann bist du angekommen, Amy?\"\"Vor zwei Nächten\", antwortete ich ehrlich, auch wenn ich mir ziemlich sicher war, dass er das bereits wusste. Ich stand völlig still vor den Snackautomaten, grub die Finger tief in den Stoff meiner Jacke und atmete flach. Er nickte. \"Wie gefällt dir der Mitternachtszug, Amy?\"Er machte sich definitiv über meinen ausgedachten Namen lustig. Nicht, dass ich ihn darauf angesprochen hätte. Ich hänge am Leben. \"Ich muss mich noch daran gewöhnen.\" Es war keine Lüge. Nicht direkt zumindest. Ich erkenne in zweischneidiges Schwert wenn ich eines sehe und daher würde ich ihn nicht anlügen, aber ich würde ihn auch nicht beleidigen. \"Er ist sehr... ungewöhnlich. Aber... ich habe ein paar nette Leute kennengelernt. Und die Einrichtung ist wunderschön.\"Der Mann mit der Aktentasche nickte erneut, starrte mich mit seinen bleichen Augen an und schwieg für mehrere Sekunden. Ich war noch immer erstarrt und wagte kaum zu atmen. Vielleicht würde er mich töten, jetzt und hier, weil etwas an meiner Aussage falsch gewesen war, weil ich ihn irgendwie beleidigt hatte, weil er es einfach tun wollte und Kreaturen wie er manchmal ohne Grund \u0001 \u0002 tat mir natürlich \u0001 \u0002 könnte ich das hier ansonsten schreiben?\"Du hast Angst\", stellte er schließlich \u0001 \u0002 fühlte ich mich deshalb schuldig. \"Es tut mir leid. Ich muss...\" Mich noch daran gewöhnen, wollte ich \u0001 \u0002 unterbrach mich. \"Gut. Gewohnheit verursacht Waghalsigkeit. Angst wird dich am Leben halten. Vergiss das nicht.\"\"Werde ich nicht!\" Ich nickte eilig. \"Danke, Sir!\"Ich fragte nicht nach seinem Namen. Er wusste, dass Amy nicht mein richtiger Name war, da war ich mir sicher, und daher würde er mir sowieso nicht antworten, genau wie der Detektiv.\"Auf Wiedersehen, Amy.\" Er sah mich noch einen Moment an, beinahe lächelnd, dann drehte er sich weg und ließ mich \u0001 \u0002 bewegte mich noch immer nicht, sondern beobachtete ihn, wie er den Flur hinunterging. Ein Mann ging in die entgegengesetzte Richtung und er sah furchtbar menschlich aus. Um die vierzig Jahre alt, angegraute Haare und mit dunklen Schatten unter seinen Augen, blass und offensichtlich übermüdet. Vielleicht war er neu, genau wie \u0001 \u0002 rempelte den Mann mit der Aktentasche an, sah auf und knurrte: \"Pass doch auf, Alter\", bevor er seinen Weg in meine Richtung \u0001 \u0002 Mann mit der Aktentasche sagte nichts, sondern sah ihm mit einem eisigen Gesichtsausdruck hinterher. Auch wenn es nicht mir galt, schauderte ich unter dem intensiven \u0001 \u0002 fanden die Leiche des Mannes ein paar Stunden später. Ich habe ihn nicht gesehen, zum Glück. Lilly erzählte mir davon. Bleich und zitternd und mit Tränen in ihren großen braunen Augen. Angeblich waren seine Kehle und Handgelenke aufgeschnitten worden und er war beinahe vollständig \u0001 \u0002 fürchte erneut um mein \u0001 \u0002 glaube nicht, dass der müde Mann ein schlechter Mensch gewesen war. Er hatte einfach nicht genug geschlafen gehabt, er war verängstigt gewesen, weil dieser Zug unheimlich war und er vermutlich nicht so wie ich eine Liste mit Regeln besaß. Für nur einen Moment hatte er seine Wut die Oberhand gewinnen lassen und jetzt war er \u0001 \u0002 hätte ich sein können. Wenn ich die Regeln nicht mittlerweile auswendig \u0001 \u0002 Kopf tut \u0001 \u0002 hat die halbe Nacht in meinem Abteil verbracht, denn der Vorfall hat auch ihr Angst gemacht. Sie fürchtet nicht um ihr eigenes Leben, sondern um meines, denn sie hat mich mit dem Mann mit der Aktentasche reden sehen und jetzt fürchtet sie, dass mir etwas passieren könnte. Sie ist wirklich \u0001 \u0002 bricht mir das Herz, dass sie hier \u0001 \u0002 habe ein bisschen geschlafen. Die Alpträume quälen mich immer noch, aber es ist besser als nichts. Das war's, schätze ich. Ich dachte, ich sollte euch lieber jetzt auf den neusten Stand bringen, denn ich fürchte, das nächste Update wird wesentlich länger. Es gab eine Durchsage, dass der Zug in ein paar Stunden ein Dorf erreichen wird und wir dürfen nach Draußen und uns \u0001 \u0002 hat mich gefragt, ob ich mit ihr gehe. Ein bisschen frische Luft schnappen. Ich bin mir nicht sicher, ob ich wirklich sehen will, was für Alptraumwelten der Mitternachtszug ansteuert, aber mir ist nicht wohl dabei, Lilly allein gehen zu lassen. Und der Zug will nicht, dass ich mich verstecke, richtig?Ich habe Angst. Meine Finger zittern, während ich das hier schreibe. Aber ich glaube immer noch, dass ich überleben \u0001 \u0002 kenne die \u0001 \u0002 habe mit dem Mann mit der Aktentasche gesprochen und lebe \u0001 \u0002 melde mich wieder, wenn ich aus dem Dorf zurück bin. Hoffentlich wird es nicht zu \u0001 \u0002 dahin, seid freundlich zu jedem den ihr \u0001 \u0002 könnte um Leben und Tod gehen.",
            "wordcount": "2.750",
            "chapter_release": "26.06.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Mitternachtszug [Part 4] – Die verrottende StadtMein Name ist Amy. Ich bin immer noch als Passagier im Mitternachtszug gefangen, auf dem Weg nach Nirgendwo. Der Zug hat seine erste Haltestelle erreicht seit ich hier angekommen bin und die Umstände scheinen nur noch schlimmer zu \u0001 \u0002 habe letztes Mal erwähnt, dass ich mit Lilly die Stadt erkunden würde, sobald wir ankamen und genau das habe ich \u0001 \u0002 ja, es lief ungefähr so gut wie man erwarten \u0001 \u0002 werde diese Geschichte in zwei Teile aufteilen, denn es ist wirklich eine Menge passiert und ich will das nicht alles jetzt aufschreiben müssen. Keine Sorge, der zweite Teil kommt morgen, also hasst mich bitte nicht zu sehr für den \"Cliffhanger\". Aber lasst mich am Anfang \u0001 \u0002 stand neben einer der Türen und wartete auf Lilly, als der Detektiv auf mich zukam. Ich hatte ihn nicht erwartet, aber es war eine angenehme Überraschung. Hauptsächlich weil ich nicht ihn, sondern den Mann mit der Aktentasche erwartet hatte und ich mich vor diesem immer noch fürchtete. \"Hallo, Herr Detektiv\", begrüßte ich ihn lächelnd. Er sah zu mir, zur Tür, und dann erneut zu mir. \"Du gehst raus, Kleine?\"\"Ja. Eine Freundin hat mich gefragt.\"\"Das ist kein Ort, um Freundschaften zu schließen\", sagte er und zog an seiner Zigarette. \"Sie ist in Ordnung\", versicherte ich ihm. \"Ich mache mir mehr Sorgen wegen dem Ort, den wir besuchen.\"\"Gut. Du bist vorsichtiger wenn du Angst hast.\"Ich biss mir auf die Lippe. Fest. Fest genug, dass ich Blut schmeckte. \"Der Mann mit der Aktentasche hat etwas ähnliches gesagt.\"Der Detektiv zog eine Augenbraue hoch. \"Du hast mit ihm gesprochen?\"\"Gestern, ja.\"\"Er hat gestern Nacht den Zug gefüttert.\"\"Ich weiß. Ich hab den Mann gesehen, als er noch am Leben war. Er war respektlos zu dem Mann mit der Aktentasche\", erzählte ich. Die Erinnerung jagte mir immer noch einen kalten Schauer über den \u0001 \u0002 zog ein weiteres Mal an seiner Zigarette. \"Ich hoffe du lernst was daraus, Kleine.\"Ich wusste, was er damit sagen wollte. Die Leute hier waren gefährlich und ich sollte niemandem vertrauen. Sie könnten sich gegen mich wenden, wegen nur eines falschen Wortes zur falschen Zeit.\"Aber ich kann Ihnen vertaruen\", erwiderte ich.\"Weil ein Stück Papier das sagt?\"\"Hey, das Stück Papier hat mich bis jetzt am Leben gehalten, oder?\"Er lächelte, aber es erreichte seine Augen nicht. \"Sei vorsichtig, Kleine\", sagte er. \"Wäre eine Schande, wenn du stirbst.\"Er ging und ich musste noch ein paar Minuten warten, bis Lilly auftauchte. Sie hatte ihr Sommerkleid gegen eine schwarze Hose, ein weißes Shirt und eine dunkelgrüne Jacke getauscht und ihre Haare waren zu einem hohen Zopf gebunden. Sie sah heiß aus. Und ja, ich weiß, dass euch diese Details wahrscheinlich nicht interessieren.\"Bereit?\", fragte sie mit einem breiten Grinsen.\"Ja. Gehen wir.\" Ich drückte den Knopf neben der Tür und sie öffnete sich mit einem leisen Zischen, um den Weg nach Draußen \u0001 \u0002 erwartete fast, den Abgrund wiederzusehen. Den, den ich bei meinem Besuch bei der Weinenden Braut gesehen hatte. Aber über uns erstreckte sich nur ein gewöhnlicher, wolkenverhangener Himmel. Der Schaffner stand neben der Tür und ich wandte mich direkt an ihn, denn das hatten meine Regeln mir gesagt. \"Herr Schaffner?\", fragte ich. \"Könnten Sie uns bitte die Gesetze dieser Stadt nennen?\"\"Natürlich, Madame. Essen Sie nichts im Dorf. Berühren Sie nicht die Dorfbewohner. Knien Sie vor der Königin, sollten Sie sie treffen.\"Das war definitiv weniger kompliziert als die Regeln des Mitternachtszugs und doch schauderte ich. Das bedeutete nichts gutes. Trotzdem lächelte ich, dankte ihm für die Auskunft und wandte mich wieder an Lilly, die aufmerksam zugehört \u0001 \u0002 führten unsere oberflächliche Unterhaltung vom Vortag fort, während wir den Bahnhof verließen und in die Stadt hinein wanderten. Sie war eine angenehme Gesellschaft, aber dieses Mal konnte ich mich einfach nicht entspannen. Etwas an der Gesamtsituation war beunruhigend. Ich fühlte mich verletzlich hier im Freien; die Luft war heiß und feucht als würde sie an einem Fieber leiden. Ich wollte umdrehen und in den Zug zurückkehren, aber Lilly wirkte so glücklich darüber, an der frischen Luft zu sein und ich wollte ihr den Spaß nicht \u0001 \u0002 ehrlich, der Zug war auch nicht unbedingt \u0001 \u0002 durchquerten die ersten Straßen und ich bemerkte, wie verfallen die Stadt aussah. Als wäre sie vor einer langen Zeit verlassen worden und seitdem vor sich hin verrottet. Die Häuser brachen auseinander, die Fenster waren zerschlagen, die Straße nass und schlammig. Für einen Moment dachte ich tatsächlich, dass unser Aufenthalt hier langweilig werden würde, da es sich hier offensichtlich um eine Geisterstadt handelte. Die Gesetze, die der Schaffner erwähnt hatte, galten für eine längst vergangene Zeit, als dieser Ort noch bewohnt gewesen war. Wir wissen alle, dass ich damit furchtbar falsch lag, nicht?Lilly mochte es, die Schaufenster zu betrachten, auch wenn kein Laden geöffnet zu sein schien. Die düsteren Auslagen machten mir ein bisschen Angst, aber in Anbetracht dessen, was ich in den vergangenen Tagen erlebt hatte, war es nur halb so schlimm. Wir blieben bei einem Buchladen stehen und ich betrachtete die Bücher, deren Seiten von der feuchten Luft verzerrt worden waren. Die ledernen Einbände waren wunderschön und ich konnte die Titel nicht entziffern, vielleicht weil die Wasserschäden sie zu sehr beschädigt hatten und vielleicht weil sie nicht in einer mir bekannten Sprache geschrieben waren. Für einen Moment dachte ich, ich hätte Lilly verloren, aber sie war nur in einer Seitengasse gegangen, um das Schaufenster aus einem anderen Blickwinkel zu betrachten. Wir hielten uns danach an den Händen, um uns nicht wirklich zu \u0001 \u0002 Bäckerei, die wir danach erreichten, erschreckte mich ein bisschen mehr. Es waren Torten im Schaufenster, Gebäck und Kekse und alles war verrottet. Verfärbt und bedeckt von schwarzem und weißem und grünem Schimmel und allein der Anblick ließ mich schaudern.\"Wie lange verrottet das hier schon?\", fragte ich Lilly.\"Ein paar Tage\", schlug sie vor. \"Es ist feucht hier. Schimmel wächst schnell.\"Sie hatte wahrscheinlich recht, das Klima hier waren die perfekten Bedingungen für Schimmel. Nicht nur auf den Lebensmitteln, sondern auf an den \u0001 \u0002 zuckte, als ich plötzlich eine Bewegung im Inneren der Bäckerei sah. Bis jetzt war ich davon ausgegangen, dass die Stadt verlassen war, aber etwas war definitv in diesem Laden. Etwas das zu groß war, um ein Tier zu sein. Ich zeigte darauf, um Lillys Aufmerksamkeit darauf zu lenken, während ich es nicht aus den Augen ließ. Es sah beinahe humanoid aus, aber seine Bewegungen waren schwammig. Details zu erkennen war kaum möglich, da es im Laden keine Lichtquelle gab, aber die Silhouette sah ein bisschen aus wie ein Skelett, das mit loser Haut überzogen war. Es bewegte sich langsam und Wasser tropfte von seinem unförmigen Körper.\"Was ist das für ein Ding?\", wisperte Lilly.\"Will ich nicht rausfinden\", erwiderte ich, griff wieder nach ihrer Hand und zog sie weg von der Bäckerei. Was auch immer da drin war, sollte uns nicht sehen. Ich schätze es könnte völlig harmlos sein, aber nach allem, was ich im Mitternachtszug gesehen hatte, wollte ich keine Risiken eingehen. Wir rannten nicht. Rennen wäre auffällig gewesen und das Ding in der Bäckerei war noch nicht auf uns aufmerksam geworden, also schlenderten wir die Straße hinunter als wäre nichts passiert. Die nasse Straße war rutschig unter unseren Füßen. Wir bewegten uns auf das Stadtzentrum zu, Lilly lächelte immer noch und zog mich irgendwann zu einem weiteren Laden, der ihre Aufmerksamkeit \u0001 \u0002 erinnerte mich ein bisschen an ein Kind in einem \u0001 \u0002 blieben vor dem Schaufenster stehen und sie schien beeindruckt, während ich alle Kraft aufbringen musste, mich nicht sofort von dem Anblick abzuwenden. Aquarien. Jede Menge Aquarien, aufeinander gestapelt und bedeckt von Schimmel und Algen und \u0001 \u0002, ich schätze das benötigt eine Erklärung. Es ist eine seltsame Phobie von mir: Aquarien oder vielleicht auch schmutzige Wasserbecken generell. Nichts zu schlimmes, ich laufe nicht schreien davon oder falle bei dem Anblick in Ohnmacht, aber ich fühle mich einfach unwohl. Manchmal habe ich Alpträume, wo ich durch verlassene Aquarien laufe, gefangen in düsteren Räumen mit verrottendem Wasser, aber ansonsten ist die Phobie erträglich. Kein Nachteil in meinem alltäglichen \u0001 \u0002 doch stand ich jetzt hier. In Gegenwart von etwas, das für gewöhnlich nur in meinen Alpträumen existierte. Flackernde Lichter erhellten das algenverseuchte Wasser und die halb verrotteten Leichen kleiner Fische, die im stillen Wasser trieben und mich mit ihren leeren Augen anstarrten. Schimmel wuchs um die Ränder herum, grün und nass und ekelerregend. Ich versuchte, meine Augen auf die Straße zu richten, aber ich blickte immer wieder auf, als würde ich erwarten, dass sich etwas veränderte.\"Das ist unglaublich\", flüsterte \u0001 \u0002 war schlecht.\"Bist du in Ordnung, Amy?\", fragte sie, plötzlich \u0001 \u0002 nickte. \"Klar. Ich mochte nur die Bücher lieber.\"Die Bücher waren wunderschön gewesen. Vielleicht waren auch diese Aquarien schön, durch die Augen von jemand anderem. Ich wusste wovon sie sprach, es lag eine makabre Schönheit in Zerstörung, in Verfall und Überresten. Ich sah sie \u0001 \u0002 hier konnte ich sie einfach nicht erkennen. Lilly verstand trotzdem und wir wandten uns ab um weiterzugehen, als wir jemanden sahen. Einen Mann. Einen lebendigen Menschen in diesem verlassenen \u0001 \u0002 hatte ein ganz mieses \u0001 \u0002 Mann kam näher und er sah krank aus. Ernsthaft krank. Bleich und verschwitzt, mit einem fiebrigen Glanz in seinen Augen und dunklen Flecken auf seiner Haut. \"Ihr\", zischte er. \"Seid ihr infiziert?\"Lilly klammerte sich an meinen Arm. \"Wir sind nur Besucher\", erklärte ich dem Mann.\"Lügner!\" Seine Stimme war heiser. \"Ihr habt die Pest. Ihr habt sie, ich weiß es.\"\"Sir, bitte. Sie scheinen krank zu sein\", sagte ich. Er sah tatsächlich so aus, als sollte er gar nicht mehr auf den Beinen sein, in Anbetracht seiner nekrotischen Haut und dem abgemagerten Körper. Womit er auch infiziert war, es war mit ziemlicher Sicherheit \u0001 \u0002 sah hinunter auf seine Arme, die mit schwarzen Flecken übersäht waren. \"Ihr habt mich krank gemacht!\", schrie er uns an. \"Das ist eure Schuld! Ihr habt mich infiziert, ihr Ratten!\"Ich bin nicht stolz darauf, aber ich erstarrte komplett, als er auf uns zurannte. Ich bekam Panik, mein Verstand war leer und ich konnte nichts anderes tun als zuzusehen, wie der kranke Mann näher und näher kam, sein Gesicht vor Wut verzerrt. Ich hob noch nicht einmal die Hände, um mich zu verteidigen, sondern stand nur völlig still und sah alles wie in Zeitlupe \u0001 \u0002 war diejenige, die reagierte. Sie zog mich in eine der schmalen Seitengassen, zerrte mich hinter sich her während sie in irgendeine Richtung rannte, weg von dem Mann. Ich stolperte ihr hinterher, versuchte ihre Geschwindigkeit zu halten und verlor beinahe das Gleichgewicht auf der rutschigen Straße. Wir rannte bis meine Lungen stachen, bis ich kaum noch atmen konnte und betete, dass wir auf dem Weg zurück zum Bahnhof waren, denn meine Beine zitterten bereits. Meine Knie wollten nachgeben, ich erwartete schon fast den Aufprall wenn ich zu Boden fiel, aber das Adrenalin hielt mich auf den \u0001 \u0002 wir stolperten ins \u0001 \u0002 habe schon viele Dinge bisher als \"erschreckend\" bezeichnet. Was sich uns auf dem großen Stadtplatz offenbarte, verdiente diese Bezeichnung auf jeden Fall, auch wenn sich die zuvor erwähnte makabre Schönheit kaum übersehen \u0001 \u0002 war ein Thron, gebaut aus Fleisch. Nicht Leichen. Zumindest gab es keine erkennbaren Körperteile, nichts das man mit Sicherheit als menschlich bezeichnen könnte. Nur eine Masse von rottendem Fleisch, rot und kränklich grau und teilweise von demselben Schimmel bedeckt, der auch im Rest der Stadt wuchs. Die Flüssigkeit, die heraus sickerte, ließ das Kopfsteinpflaster im Dämmerlicht \u0001 \u0002 auf dem Thron saß die Königin. Sie war kaum mehr als ein Skelett, überzog mit grauer Haut, die dieselben schwarzen Male trug wie die des kranken Mannes. Schwarzes Haar fiel in langen, fettigen Strähnen über ihre Schultern. Wo eigentlich Augen sein sollten befanden sich leere Höhlen, ihre Wangen waren hohl und die Lippen von Blut verfärbt. Sie trug ein Kleid, das wohl früher einmal weiß gewesen war, aber jetzt gelb und grau und schwarz gefärbt war und lose an ihrem Körper hing. Knochige Finger gruben sich tief in das Fleisch ihres Throns, während ihre blinden Augen die Stadt \u0001 \u0002 Stadtbewohner stand um sie herum. Oder besser gesagt, bewegten sich um sie herum. Zwei perfekte Kreise, ein innerer und ein äußerer, bewegten sich synchron und ohne ein Geräusch zu \u0001 \u0002 stand da und beobachtete die groteske Szene, die sich vor meinen Augen abspielte, bis sich die Königin plötzlich bewegte. Sie riss den Kopf hoch und ihre leeren Augenhöhlen richteten sich auf Lilly und mich. Sie sah \u0001 \u0002 vor der \u0001 \u0002 ließen uns auf die Knie fallen und ich hielt den Kopf gesenkt. Die Luft war heiß, fiebrig, sie blieb in meinem Hals kleben und der Gestank von verdorbenen Fleisch machte mich krank. Aus dem Augenwinkel sah ich die Stadtbewohner näher kommen, immer noch völlig synchron, und dann umkreisten sie uns, wobei sie immer näher und näher kamen. An diesem Punkt begann ich zu weinen, schluchzte leise und ließ meine Tränen auf den Boden \u0001 \u0002 gab nichts, was ich tun konnte. Selbst wenn ich mich jetzt zur Flucht entschied, waren die verseuchten Menschen zu nah, es war nicht genug Platz um an ihnen vorbeizukommen und ich konnte nicht riskieren, einen von ihnen zu berühren. Der Schaffner hatte uns \u0001 \u0002 Königin machte ein Geräusch. Eine Art hohles Lachen, das über den ganzen Platz hallte, und die Menschen begannen zu schreien. Sie fielen auf die Knie, hoben die Hände und schlugen in die Luft, als wollten sie die Stimme vertreiben. Und die Königin lachte weiter, während ihre Untertanen vor Schmerzen wimmerten und selbst dies taten sie absolut \u0001 \u0002 war ich erstarrt gewesen. Dieses Mal ließ ich das nicht zu. Ich packte Lilly am Handgelenk, zog sie auf die Beine und rannte. Sie brauchte nicht lange, um sich an meine Geschwindigkeit anzupassen und wir sprinteten durch die schmalen Straßen in Richtung des \u0001 \u0002 mochte den Mitternachtszug \u0001 \u0002 in diesem Augenblick fühlte ich nichts anderes als Erleichterung, als ich den alten Zug am Bahnhof auf uns warten sah, mit dem Schaffner immer noch neben der \u0001 \u0002 hatte ein bisschen Angst, dass der Schaffner uns fragen würde, wie unser Ausflug gewesen war. Während ich definitv ein paar höfliche Halbwahrheiten über den Zug selbst nennen könnte, würde wir definitv nichts positives über diesen Horror Trip einfallen. Aber er lächelte nur, sagte \"Willkommen zurück, Madame\" und ließ uns hinein. Ich hatte ehrlich gesagt nicht erwartet, mich einmal so über den Anblick des altmodischen Teppichbodens zu freuen. \"Nun, das war auf jeden Fall... etwas\", sagte ich zu Lilly, als sich die Türen hinter uns \u0001 \u0002 zeigte mir ein breites Lächeln und fiel mir um den Hals. \"Das war unglaublich. Ich habe mich seit Monaten nicht so lebendig gefühlt. Danke, Amy, ich danke dir so sehr!\"Wie könnte ich da böse auf sie sein?\"Keine Ursache\", meinte ich und erwiderte die Umarmung. \"Aber ich glaube, den nächsten Ausflug überspringe ich.\"Da wurde ihr plötzlich klar, dass all das neu für mich war und sie entschuldigte sich, fragte ob ich in Ordnung war, wie schlimm es für mich gewesen war, ob sie mir irgendwie helfen \u0001 \u0002 versicherte ihr dass ich okay war und dass ich mich daran gewöhnen würde. Nichts was ein paar Stunden Schlaf nicht wieder richten konnten. Ich schaffte es sogar, dabei zu \u0001 \u0002 trennten uns danach, ich holte mir noch etwas aus dem Snackautomaten, obwohl ich alles andere als hungrig war, und kehrte dann in mein Abteil zurück. Ich legte mich hin, schlief vielleicht sogar ein wenig und nach ein paar Stunden war die Übelkeit so weit abgeklungen, dass ich sogar ein paar Cracker essen konnte. Es wurde Nacht und der Zug setzte sich wieder in Bewegung, um seine Reise ins Ungewisse fortzusezten. Ich hatte gerade angefangen, dieses Update für euch zu tippen, als die Tür meines Abteils plötzlich aufgeschoben wurde. Ich sprang auf die Füße, erschrocken darüber, was so spät nachts mein Abteil betreten könnte, und sah \u0001 \u0002 war bleich, kämpfte darum, auf den Beinen zu bleiben und Fieber brannte in ihren Augen. \"Hab einen von ihnen beührt\", sagte sie und brach dann auf dem Boden \u0001 \u0002 ist jetzt der Part wo ihr mich hassen werdet, denn hier werde ich dieses Update beenden. Es tut mir leid, aber danach ist noch eine ganze Menge passiert, das hier ist schon lang genug und ich bin wirklich müde, also bekommt ihr Teil zwei Morgen. Bis dahin, haltet euch fern von verlassenen \u0001 \u0002 wisst nicht, was die Menschen vertrieben hat.",
            "wordcount": "2.868",
            "chapter_release": "27.06.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Mitternachtszug [Part 5] – Ein Dinner für zweiMein Name ist Amy und ich stecke noch immer im Mitternachtszug fest. Letztes Mal habe ich mit einem ziemlich fiesen Cliffhanger aufgehört, als meine Freundin Lilly, die sich mit der Rottenden Pest infiziert hatte, in meinem Abteil zusammengebrochen \u0001 \u0002, lasst mich keine Zeit verlieren. Ihr wollt wissen, was mit Lilly passiert ist und vielleicht auch, mit wem ich zu Abend gegessen habe und warum das interessant genug ist, um dieses Update danach zu benennen. Wie ihr bereits wisst kam Lilly mitten in der Nacht in mein Abteil gestolpert, litt offensichtlich an hohem Fieber und brach beinahe sofort zusammen. Nun müsst ihr wissen, dass das etwa fünf Minuten vor ein Uhr nachts geschehen ist. Entsprechend hatte ich keine Möglichkeit, Hilfe zu holen. Zwar hatte der Jäger mehr oder weniger gesagt, dass er mir etwas schuldig war, aber das bedeutete wohl eher \"du kannst mich einmal um einen Gefallen bitten\" und nicht \"du kannst dein Abteil verlassen wann immer du willst\". Ich saß also drei Stunden mit meiner todkranken Freundin \u0001 \u0002 habe das Gefühl ich muss noch einmal erwähnen, dass ich nicht dumm bin. Ich berührte Lilly nicht direkt, denn die Chance, dass sie mittlerweile ansteckend war, war ziemlich hoch. In meinem Schrank befand sich noch eine Menge Kleidung und ich wickelte meine Hände mit Stoff ein, bevor ich Lilly hochhob und sie auf mein Bett legte. Ich war sehr darauf bedacht, sie nicht direkt mit meiner nackten Haut zu \u0001 \u0002 konnte die Hitze ihres Körpers sogar durch den Stoff spüren und war wirklich besorgt, dass das Fieber ihr Gehirn kochen würde, noch bevor die Nacht vorbei war. Ich hatte wenig Möglichkeiten sie abzukühlen, aber zumindest hatte ich ein paar Wasserflaschen und eine Menge Stoff, also tränkte ich ein zufälliges Shirt in Wasser und legte es auf ihre Stirn. Zwar war ich nicht sicher ob es einen Unterschied machte, aber ich wechselte den Stoff etwa jede halbe Stunde. Lilly war die meiste Zeit ohnmächtig. Sie wachte ein paar mal auf, aber wenn sie das tat, war sie nicht ansprechbar. Sie konnte kaum die Augen offen halten, murmelte meinen Namen und hustete so stark, als würde sie ihre Lungen ausspucken \u0001 \u0002 konnte nicht viel tun während wir eingesperrt waren und das machte mich fast wahnsinnig. Die meiste Zeit saß ich einfach neben Lilly, hielt ihre Hand in meinen (natürlich immer noch in Stoff gewickelten) und wechselte den nassen Stoff auf ihrer Stirn. Innerlich war ich völlig panisch. Am liebsten wäre ich schreiend im Kreis gelaufen, wenn es nur irgendwas genutzt \u0001 \u0002 Zeit bis vier Uhr morgens waren die längsten drei Stunden meines \u0001 \u0002 wartete bis zehn nach vier, nur für den Fall dass meine Uhr nicht völlig präzise war. Dann wechselte ich den nassen Stoff ein weiteres Mal, schaute auf meine Uhr, nur um sicher zu sein, und verließ mein Abteil. Nun, das hörte sich an als wäre ich ruhig geblieben. Ehrlich gesagt rannte ich nach draußen, eilte durch den Zug wie ein kopfloses Huhn und suchte nach dem \u0001 \u0002 fand ihn in einer ähnlichen Position wie letztes Mal, auf einem Sitz neben einem Fenster mit einer Zigarette zwischen den Lippen. Für einen Moment fragte ich mich ob er in dieser Position auch schlief oder ob er einfach nicht menschlich genug war um überhaupt schlafen zu müssen. Ich fragte natürlich nicht. Erstens, das könnte als beleidigend aufgefasst werden und ich würde definitiv nicht einen meiner wenigen Verbündeten beleidigen wollen. Und zweitens, es gab etwas wichtigeres, um das ich mir Sorgen machen musste.\"Herr Detektiv!\", sagte ich, völlig außer Atem. \"Bitte, ich... ich brauche Ihre Hilfe. Bitte.\"Er sah mich an und mir wurde bewusst, wie ich aussehen musste, mit meinen zerzausten Haaren, den zerknitterten Kleidern und zitternd vor Angst. Für ein paar Sekunden war er still, dann nickte er und stand auf. \"Geh vor, Kleine\", meinte \u0001 \u0002 eilte voran, blickte aber immer wieder hinter mich um sicher zu sein, dass er mir noch folgte. Zum Glück blieb er durchgehend in meiner Nähe, während ich den Weg zurück zu meinem Abteil beinahe rannte. Hätte ich auf ihn warten müssen, wäre ich wahrscheinlich heulend zusammengebrochen, so fertig mit den Nerven war \u0001 \u0002 blieb abrupt stehen, als ich den Mann mit der Aktentasche auf mich zukommen \u0001 \u0002 betrachtet sah er nicht gefährlich aus, aber er jagte mir eine Heidenangst \u0001 \u0002 zwang mich zu einem Lächeln, dass beinahe schmerzhaft war, und machte einen Schritt zur Seite, um ihn komfortable passieren zu lassen. \"Guten Morgen, Sir\", grüßte ich ihn. Höflichkeit war wichtig, nicht wahr?Er blickte mich mit seinen bleichen Augen an, erwiderte meinen Lächeln und wünschte mir einen ebenso guten Morgen, bevor er seinen Weg \u0001 \u0002 ja, so habe ich ein weiteres Treffen mit ihm \u0001 \u0002 Detektiv kommentierte die Begegnung nicht weiter und wir legten den Weg zu meinen Abteil ohne weitere Zwischenfälle zurück. Ich ließ ihn herein und eilte sofort zum Bett hinüber, wo Lilly lag. Ihre dünnen Kleider waren völlig durchgeschwitzt. Ich wechselte den Stoff auf ihrer Stirn erneut und wickelte dann auch welchen um ihre Handgelenke. \"Da war eine Krankheit in der Stadt, die wir besucht haben\", erklärte ich dem Detektiv. \"Lilly hat sich infiziert, ich glaube sie stirbt. Bitte, retten Sie sie. Das Fieber bringt sie um.\"Er schien einen Moment über meine Worte nachzudenken, bließ den Rauch seiner Zigarette in die Luft, sah zu meiner sterbenden Freundin und sagte: \"Was glaubst du könnte ich dagegen tun?\"In diesem Augenblick wurde mir klar, wie dumm mein genialer Plan gewesen war. Aus irgendeinem Grund hatte ich erwartet, er hätte eine Wunderheilung für eine Krankheit, über die er nichts wusste. Die Regeln hatten mir gesagt, dass ich ihm vertrauen konnte, nicht dass er all meine Probleme auf magische Weise lösen \u0001 \u0002 starrte ihn an, erstarrt durch die Erkenntnis meines Fehlers. \"Sie können nichts tun\", flüsterte ich und es war Frage und Aussage \u0001 \u0002 schüttelte den Kopf. \"Tut mir leid, Kleine.\"Ich wickelte noch Lillys zweites Handgelenk in Stoff. \"Ich kann sie nicht sterben lassen\", verkündete ich. \"Es muss irgendwas geben, was ich tun kann.\"\"Hast du deine Regeln vergessen, Kleine?\", fragte er. \"Du weißt von der Blinden Bettlerin. Sie kann helfen.\"Wisst ihr noch als ich sagte, dass ich nicht dumm bin? Vielleicht sollte ich das \u0001 \u0002 Regeln machten etwas sehr deutlich, auch wenn es nicht ausdrücklich erwähnt wurde. Frag die Blinde Bettlerin nur um Hilfe, wenn du absolut keine andere Möglichkeit hast. Ihre Hilfe war nicht gratis und ich konnte mir vorstellen, dass sie nicht etwas so simples wie Geld verlagen würde. Ich wollte sie nicht \u0001 \u0002 Lilly sterben zu lassen war ebenfalls keine Option.\"Ich gehe zu ihr\", entschied ich. \"Könnten Sie bei Lilly bleiben? Ich... will sie nicht allein lassen.\"Er sah zu meiner kranken Freundin, dann zurück zu mir und nickte. \"Ich warte hier.\"\"Danke, Herr Detektiv. Wirklich, vielen Dank!\"\"Keine Ursache, Kleine\", erwiderte er und setzte sich neben das \u0001 \u0002 rannte los und suchte die Blinde \u0001 \u0002 fand sie, nachdem ich drei Waggons durchquert hatte. In Anbetracht der schieren Größe des Zugs war das unglaublich schnell, aber ich war mir sehr sicher dass diese Wesen spürten, wenn man nach ihnen suchte und einfach in der Nähe auftauchten, sofern sie es wollten. Oder vielleicht hatte ich einfach viel Glück. Ehrlich, wer wusste das schon?Ich hatte eine alte Frau erwartet. Sehr alt, mit langen, weißen Haaren und faltiger Haut und gekleidet in ein Leinenkleid. Das Bild war so sehr in meine Gedanken gebrannt, dass ich sie zunächst gar nicht erkannte. Sie war vielleicht mitte Dreißig, hatte dunkle Haut und welliges, dunkles Haar, das ihr etwa bis zu den Schultern reichte. Sie trug ausgebeulte Jeans und einen viel zu großen, grauen Strickpullover. \"Hallo\", grüßte sie mich mit einem warmen Lächeln. \"Du hast nach mir gesucht.\"Das mag jetzt paradox klingen, aber die Tatsache, dass ich sie kein bisschen unheimlich fand, machte mir Angst. Ich war nicht so dumm, den Kreaturen dieses Zugs zu vertrauen, aber sie hatte etwas an sich, dass dafür sorgte dass ich ihr vertrauen wollte und das allein war mehr als \u0001 \u0002 zwang mich dazu, aufmerksam zu bleiben, als ich mich neben sie setzte. \"Meine Freundin ist krank. Können Sie ihr helfen?\"\"Die Rottende Pest.\" Sie nickte. \"Ich kann sie retten, wenn du das möchtest.\"Ich wollte ja sagen, ja bitte hilf ihr, tu was du tun musst, um ihr Leben zu retten. Aber die Regeln hatten mich gewarnt, zuerst eine andere Frage zu stellen. \"Wassen verlagen Sie dafür?\"Lasst mich ehrlich sein. Ich war immer noch eine selbstsüchtige Person. Ich würde einiges tun, um Lillys Leben zu retten, aber es gab ein paar Dinge, die nicht infrage kamen, selbst wenn das zu ihren Tod führte. Ich würde nicht für sie sterben. Falls ihre Rettung meinen Tod bedeuten würde, konnte ich nichts für sie tun. Überleben war immer noch meine oberste Priorität. Außerdem würde ich nicht für immer hierbleiben, also wenn der Preis mein Ticket war, würde ich den Deal ausschlagen. Mord war ebenfalls keine Option, egal ob das Ziel menschlich oder unmenschlich wäre. Dazu wäre ich nicht in der \u0001 \u0002 Glück verlangte die Blinde Bettlerin nichts in dieser Art. \"Iss heute Abend mit mir im Speisewagen\", sagte sie. \"Dann heile ich deine Freundin.\"Mir wurde eiskalt. Den Speisewagen hatte ich bisher vermieden, denn es gab einfach zu viel, was dort schiefgehen könnte. Andererseits machte mich meine Snackautomaten-Diät langsam krank und ich würde für eine richtige Mahlzeit sterben.\"Ich weiß nicht, ob sie so lange überlebt\", erklärte ich der Blinden \u0001 \u0002 schüttelte den Kopf. \"Deine Freundin hat mehr als vierundzwanzig Stunden zeit, bis sie nicht mehr gerettet werden kann. Mach dir keine Sorgen darüber.\"Ich war mir ziemlich sicher, dass sie mich nicht anlog. Soweit ich gelesen hatte, würden Wesen wie sie ihre Versprechen erfüllen, solange der Preis für den Handel bezahlt wurde. Und es hätte schlimmer kommen können. Sie hätte auch meine rechte Hand verlangen können, oder mein erstgeborenes Kind.\"In Ordnung\", stimmte ich also zu. \"Ich werde mit Ihnen Abendessen und Sie retten Lilly.\"\"Ich erwarte dich im Speisewagen um achtzehn Uhr.\" Sie lächelte mich immer noch \u0001 \u0002 bedankte mich bei ihr, verabschiedete mich und kehrte in mein Abteil zurück. Es war kurz nach fünf Uhr morgens; ich musste noch zwölf Stunden warten, bis ich den Handel erfüllen und Lilly retten konnte. Auch wenn die Blinde Bettlerin versprochen hatte, das noch mehr als vierundzwanzig Stunden zeit waren, war es nicht unbedingt beruhigend zu sehen, dass sich Lillys Zustand beinahe stündlich verschlimmerte. Es war Gnade, dass sie die meiste Zeit schlief. Manchmal wachte sie auf und sprach davon, dass sie spürte wie \"es\" in ihren Lungen wuchs, wie ihre Organe verrotteten, wie ihr Verstand verbrannte. Ich versicherte ihr wieder und wieder dass alles in Ordnung war, dass ich einen Handel mit der Blinden Bettlerin geschlossen hatte und sie damit retten würde, aber ich bezweifelte, dass sie meine Worte überhaupt \u0001 \u0002 wenn sie nicht wach war, litt sie an Fieberträumen, warf ihren Kopf von einer Seite zur anderen und versuchte, nicht existierende Bedrohungen in der Luft zu schlagen, aber war zu schwach, um ihre Arme zu \u0001 \u0002 dauerte etwa vier Stunden, bis schwarze Flecken auf ihrer Haut auftauchten. Ich hatte das schon bei den Bewohnern der infizierten Stadt gesehen und gedacht, es würde sich um verfärbte Haut handeln, so wie bei der schwarzen Pest. Jetzt, wo ich das ganze aus der Nähe betrachten konnte, erkannte ich, was es wirklich war. Schimmel. Schwarzer Schimmel, der direkt auf ihrer Haut \u0001 \u0002 versuchte, es mit nassem Stoff wegzuwischen, aber es wuchs viel zu schnell wieder \u0001 \u0002 weitere Stunden und sie begann, Schimmel auszuhusten. Es weckte sie ein paar Mal und sie lehnte sich über die Bettkante und versuchte, es aus ihren Lungen zu bekommen. Sie weinte und kratzte mit ihren Fingernägeln über die schwarzen Flecken auf ihrer Haut bis sie wieder ohnmächtig \u0001 \u0002 zwölf Stunden wachte sie gar nicht mehr auf. Sie lag völlig still, keine Alpträume ließen ihren Körper zucken, ihr Atem war flach und ihre Augen waren von Schimmel überwachsen. Sie hustete immer noch, spuckte noch verrottete Schimmelflecken auf die Bettdecke, aber es weckte sie nicht mehr auf. Ihr Körper strahlte förmlich Hitze aus, die Luft im Abteil war stickig und fiebrig, so wie sie in dem Dorf gewesen \u0001 \u0002 Zeit, mich mit der Blinden Bettlerin zu treffen, war endlich gekommen. Der Detektiv war die ganze Zeit bei mir geblieben. Er konnte nicht helfen und ich ließ ihn Lilly nicht berühren, denn es war mehr als genug wenn eine Person infiziert war. Also saß er auf dem Boden neben der Tür und rauchte seine Zigarette. Nicht mehrere Zigaretten. Nur eine einzige, für zwölf \u0001 \u0002 mochte diese Wesen nicht. Sie sahen menschlich aus, aber waren gerade seltsam genug, damit man den eigenen Verstand \u0001 \u0002 versprach mir erneut, bei Lilly zu bleiben und im Gegenzug versprach ich, so schnell wie möglich zurückzukommen. Ich zog ein Kleid an, weil ich nicht sicher war, ob es im Speisewagen einen Dresscode gab, und machte mich dann auf den Weg. Währenddessen ging ich im Kopf noch einmal die Regeln durch. Natürlich bestand die Möglichkeit, dass das Abendessen ohne Zwischenfälle verlaufen würde, aber ich hatte diesbezüglich keine Hoffnungen. Zumindest waren die Regeln relativ einfach. Rote Fliege? Eine Krankheit vorspielen. Kein Gesicht? Weglaufen und verstecken. Frau mit weißen Haaren? Handfläche \u0001 \u0002 Anbetracht meines bisherigen Glücks würde ich auf einen Gesichtslosen \u0001 \u0002 hoffte wirklich, dass die Blinde Bettlerin es nicht als ein gebrochenes Versprechen betrachten würde, wenn ich um mein Leben rennen \u0001 \u0002 Speisewagen war, objektiv gesehen, wunderschön. Er sah aus wie ein hochklassiges Restaurant mit hölzernen Möbeln, schweren Vorhängen, hübsch gefalteten Servietten und Kronleuchtern an der Decke. Auf den ersten Blick sahen die Gäste menschlich aus und ich machte mir nicht die Mühe, sie näher zu betrachten. Klassische Musik spielte leise im Hintergrund. Ich nahm mir einen Moment zeit, das Ambiente zu bewundern, bevor ich zu der Blinden Bettlerin hinüberging, die bereits an einem der Tische saß.\"Du bist pünklich\", kommentierte sie, als ich ihr gegenüber Platz nahm.\"Würde nicht wagen, mich zu verspäten\", erwiderte \u0001 \u0002 fragte mich, wie es meiner Freundin ging, und ich erläuterte ihren Zustand ehrlich. Sie nickte. An diesem Punkt erschien der Kellner und brachte unsere Vorspeisen. Überraschenderweise sah er völlig normal aus, hatte ein Gesicht und eine schwarze Fliege. Ich durfte essen, ohne jegliche \u0001 \u0002 Blinde Bettlerin und ich redeten nicht. Ich verschlang mein Essen, das ehrlich gesagt unglaublich gut schmeckte, und überhaupt hätte ich nicht gewusst, worüber ich sprechen \u0001 \u0002 leerte meinen Teller viel schneller als sie, nachdem ich praktisch tagelang gehungert hatte. Während ich wartete, bis sie ebenfalls fertig war, richtete ich meinen Blick auf das Fenster und da es draußen bereits dunkel war, zeigte es unsere Reflektion so klar wie ein \u0001 \u0002 sah völlig normal aus. Die Blinde Bettlerin \u0001 \u0002 Reflektion sah furchtbar alt aus, ihre Haut war faltig und gräulich verfärbt. Ihr Haar war ebenfalls grau, zerzaust wie ein Vogelnest und ihr Lächeln enthüllte eine Reihe scharfer Reißzähne. Nur die weißen, blinden Augen waren \u0001 \u0002 kostete mich einiges, nicht aufzuspringen und so schnell wie möglich \u0001 \u0002 Blinde Bettlerin bemerkte meine Angst und kicherte. \"Spiegelbilder sind faszinierend\", sagte sie. \"Sie tendieren dazu, jemandes wahres Gesicht zu zeigen.\"Die groteske Reflektion war hauptsächlich eine Erinnerung daran, womit ich es hier zu tun hatte. Die Blinde Bettlerin, der Schaffner, der Mann mit der Aktentasche und auch der Detektiv... sie alle waren Monster, auch wenn sie menschlich aussahen.\"Was sind Sie?\", fragte ich \u0001 \u0002 zog eine Augenbraue hoch. \"Willst du das wirklich wissen?\"Ja, das wollte ich, aber das war eine Antwort, die ich umsonst bekommen würde und ein Handel mit ihr war mehr als genug. \"Nein, schon in Ordnung. Ich muss es nicht wissen.\"Sie nickte und wir setzten unser Essen im Stillen \u0001 \u0002 Hauptgang wurde von demselben Kellner gebracht und ich wagte, auf ein ruhiges Dinner zu hoffen. Wir schwiegen weiterhin und ich passte auf, nicht noch einmal unsere Spiegelbilder zu betrachten, denn es war einfacher schlicht zu ignorieren, was direkt vor mir \u0001 \u0002 war nichts jemals einfach. Kaum dass wir mit dem Hauptgang fertig waren, stellte jemand das Dessert vor mir ab. Ich blickte auf und sah nicht den Keller von zuvor, sondern eine große Frau mit weißen Haaren, die beinahe bis zum Boden reichten, gekleidet in ein weißes \u0001 \u0002.Ich betrachtete den Tisch und wägte meine Optionen ab, aber alles was ich hatte war das Messer, das ich eben noch für mein Essen benutzt hatte. Da ich nicht wirklich eine Wahl hatte, nahm ich besagtes Messer und säuberte die Klinge mit meiner Serviette. Meine Hände zitterten. Dann presste ich die Klinge auf die Handfläche meiner linken Hand und zog sie \u0001 \u0002 ihr, wie scharf Restaurant Messer sind? Habt ihr jemals versucht, euch mit einem derart stumpfen Gegenstand zu schneiden? Ich kann es jedenfalls nicht empfehlen, es funktioniert kaum und tut ziemlich \u0001 \u0002 brauchte vier Versuche, bis der Schnitt tief genug war um Blut fließen zu lassen. Ich hielt die verletzte Hand über den Teller und ließ ein wenig Blut darauf tropfen, dann schloss ich meine Faust und sah die Frau mit den Weißen Haaren an. Sie nahm meinen fragenden Blick kaum zur Kenntnis, sondern nahm den Teller und ging damit \u0001 \u0002 Schnitt brannte furchtbar. Ich wollte die Blutung stoppen, aber ich wollte nicht die schmutzige Serviette auf die offene Wunde pressen, also saß ich einfach da und sah zu, wie mein Blut auf den Tisch tropfte. Nach ein paar Minuten gab mir die Blinde Bettlerin ihre eigene, sauber Serviette.\"Du hast dein Preis bezahlt\", sagte sie und für einen Moment fragte ich mich, ob sie von der weißhaarigen Frau oder von unserem Handel sprach, aber dann stellte sie eine Thermoskanne auf den Tisch. \"Eine Tasse für dich. Dann eine Tasse für deine Freundin, jede Stunde bis die Kanne leer ist. Das wird sie heilen.\"Ich dankte ihr, nahm die Kanne und als ich aufstand bemerkte ich, dass mein Blut von der Tischdecke verschwunden war. Ich weiß bis jetzt noch nicht, was das bedeuten \u0001 \u0002 kehrte zu meinem Abteil zurück und tat genau das, was die Blinde Bettlerin gesagt hatte. Eine Tasse füllte ich für mich selbst und die braune Flüssigkeit schmeckte bitter. Ich schätze, Lilly hatte mich irgendwann infiziert, aber bei mir war die Krankheit noch in einem so frühen Stadium, dass eine Tasse zur Heilung ausreichte. Dann füllte ich eine weitere Tasse und flöste sie Lilly \u0001 \u0002 folgenden Stunden war mir furchtbar übel und ich hustete schwarzen Schimmel aus. Ja, es war genau so ekelhaft wie es klingt. An irgendeinem Punkt übergab ich mich von dem verrotteten Geschmeck in meinem Mund. Ich gab Lilly die nächste Dosis ihrer Medizin und brach dann wieder auf dem Boden zusammen, zitternd und hustend und mit lähmenden \u0001 \u0002 Detektiv bot nicht seine Hilfe an, aber er brachte mir hin und wieder ein Glas Wasser und ich wusste das zu schätzen. Er blieb bis zum Sonnenaufgang, als ich Lilly die letzte Dosis der Medizin gab und mich endlich wieder besser fühlte. Ich dankte ihm bevor er \u0001 \u0002 Zeit später wachte Lilly auf und fragte, was passiert war. Ich erzählte ihr alles ab dem Augenblick, in dem sie zusammengebrochen war und sie weinte und dankte mir tausend mal und umarmte mich und dann erbrach sie einen Haufen schwarzen Schimmel. Ja, es dauerte eine Weile, bis das Abteil wieder sauber \u0001 \u0002 geht es wieder gut. Sie scheint keine Folgeschäden von der Krankheit zu haben. Sie hat die vergangenen Nächte in meinem Abteil verbracht, weil wir beide Angst hatten, das etwas passieren würde, aber sie scheint völlig gesund zu \u0001 \u0002 ja, so habe ich zum ersten Mal den Speisewagen besucht. Ich werde euch natürlich auf dem Laufenden halten, wie sich diese Alptraum-Reise \u0001 \u0002 dahin, passt auf wen ihr um Hilfe \u0001 \u0002 Preis könnte höher sein als ihr glaubt.",
            "wordcount": "3.436",
            "chapter_release": "28.06.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der Mitternachtszug [Part 6] – Das wahre Gesicht des SchaffnersMein Name ist Amy und ich bin ein Passagier des Mitternachtszugs. Letztes Mal habe ich euch erzählt wie ich einen Handel mit der Blinden Bettlerin eingegangen bin, um Lillys Leben zu retten. Heute will ich von den Kindern erzählen, und wozu der Schaffner wirklich in der Lage \u0001 \u0002 der Sache mit Lilly wurde alles wieder normal. Zumindest für Mitternachtszug-Standards. Ich tat mein Bestes, mein Abteil zu verlassen und mich mit anderen Fahrgästen zu unterhalten damit der Zug nicht wütend auf mich ist und bisher ist mir das gut \u0001 \u0002 verbrachte viel Zeit bei der Weinenden Braut. Sie reagierte nicht mehr auf meine Anwesenheit seit ich (zum Glück) keine weiteren Tragödien mehr zu berichten hatte, aber sie war ein guter Zuhörer. Ich sprach viel über meine Erlebnisse im Zug, während sie leise vor sich hin schluchzte. Es war ein bisschen wie Therapie, wenn der Therapeut stumm \u0001 \u0002 Rest meiner Zeit verbrachte ich meist mit Lilly und manchmal auch mit dem Detektiv. Ich mochte ihn, aber er war nicht gerade gesprächig und ich fürchtete, dass ich ihm auf die Nerven ging, also versuchte ich, ihn nicht zu oft \u0001 \u0002, es gab da noch etwas, das ich bisher nicht erwähnt hatte, weil es noch nicht relevant gewesen war. Erinnert ihr euch an die Regel über die Kinder? Das man nicht mit ihnen spielen sollte, sondern sie einfach ignorieren sollte, bis sie weg gingen? Ich habe sie ein paar Mal gesehen, während ich durch den Zug gewandert bin, aber sie haben mir keine Aufmerksamkeit geschenkt. Meistens sind sie einfach an mir vorbei \u0001 \u0002 jetzt aben sie mich aufgesucht und lasst mich euch eines sagen, die Regeln sind immer noch verflucht vage und lassen sie viel unschuldiger wirken als sie eigentlich \u0001 \u0002 saß in einem der Waggons und spielte auf meinem Handy. Manchmal brauchte ich ein bisschen Zeit für mich allein und da meine oberste Priorität war, den Zug zufriedenzustellen, verbrachte ich diese Zeit in den öffentlichen Bereichen. Ich hatte mir einen Platz am Fenster gesucht und wie gewöhnlich wurde ich in Ruhe gelassen. Die anderen Passagiere machten ihr eigenes Ding und ließen mich meines machen, was ich zu schätzen \u0001 \u0002 war es mehr als ungewöhnlich, als sich jemand neben mich setzte. Ich sah nicht sofort auf, denn das hier war immer noch der Mitternachtszug und es bestand immer das Risiko, jemanden anzusehen und etwas nicht menschliches zu entdecken. Ich wollte mir ein paar Sekunden zeit nehmen, um mich auf diese Möglichkeit vorzubereiten.\"Willst du mit uns spielen?\", fragte eine kindliche \u0001 \u0002 erstarrte. Die Regeln sagten deutlich, dass ich sie ignorieren musste und ich wusste nicht genau wie vorsichtig ich sein musste, also wagte ich nicht, sie anzusehen. Ich zwang mich dazu, weiter auf den Bildschirm meines Handys zu blicken.\"Hey, ich rede mit dir!\" Dieses mal sprach ein Junge. \"Spiel mit uns! Wir haben so viel Spaß.\"Kleine Hände zupften an meiner Jacke und ich spürte ihre kalten Hände durch den Stoff. \"Wir könnten verstecken spielen\", wisperte ein Mädchen. \"Und wir schneiden dir die Zehen ab wenn du verlierst.\"Ich wollte etwas tun. Mit jeder Faser meines Körpers wollte ich aufspringen und rennen, um diesen kleinen Dämonen zu entkommen. Ich widerstand dem Instinkt, meine Augen zuzukneifen, denn vielleicht würde das bereits bedeuten, dass ich ihre Anwesenheit zur Kenntnis nahm. Stattdessen scrollte ich weiter auf meinem Handy, ohne wirklich wahrzunehmen was der Bildschirm zeigte.\"Oder wir verfüttern deine Haut an die Ratten\", sagte der Junge und seine Stimme war viel zu nah an meinem Ohr. \"Und dann schneiden wir ihre Köpfe ab und hängen sie von der Decke. Das wäre doch lustig.\"Ich atmete flach. Meine Finger verkrampften sich um das Handy, ich starrte nach unten und hatte viel zu viel angst davor, mich auch nur ein bisschen zu bewegen. Die Kinder zupften an meinen Kleidern und verlangten, dass ich mit ihnen redete. Sie quälten mich für mehrere Minuten und ich wollte weinen, doch ich kämpfte das Bedürfnis nieder und blieb völlig \u0001 \u0002 verschwanden nach einer Weile. Sie gingen nicht weg, sondern lösten sich einfach in Luft auf und ich konnte endlich wieder atmen. Ich sah mich um, um sicherzustellen, dass sie tatsächlich nicht mehr in der Nähe waren und als ich sie nirgendwo entdecken konnte, stand ich auf. Das Adrenalin war aus meinem Körper gewichen und ich fühlte nichts als Erschöpfung. Alles was ich wollte war, mir ein bisschen Schokolade zu besorgen und mich in meinem Abteil zu \u0001 \u0002 ging zu den Snackautomaten hinüber, als ich den Mann mit der Aktentasche davor stehen sah. Zuerst dachte ich daran, umzudrehen und wegzugehen, aber ich bezweifelte, dass der Zug das zu schätzen \u0001 \u0002 mache ich mir jetzt Gedanken darüber, die Gefühle eines Zugs zu verletzen.\"Hallo, Sir\", grüßte ich den Mann mit der Aktentasche, als ich neben ihn trat. \"Wie geht es Ihnen?\"Er sah auf. \"Hallo, Amy. Mir geht es gut, danke der Nachfrage. Und wie geht es dir?\", erwiderte er, kühl und höflich wie immer.\"Oh, mir geht es auch gut, danke. Ein bisschen müde, schätze ich.\" Es wäre übertrieben zu sagen, dass ich mich nicht mehr vor ihm fürchtete, aber bisher hatte ich keine Probleme mit ihm gehabt solange ich höflich geblieben war. Ich zog ihn jedenfalls den mörderischen Geisterkindern vor.\"Haben dich die Kinder belästigt, Amy?\" Oh, er machte sich definitiv über den Namen lustig.\"Nichts mit dem ich nicht umgehen könnte\", sagte ich mit einem erzwungenen Lächeln. Das war keine Lüge. Ich hatte mit der Situation umgehen können, auch wenn sie mich zu Tode erschreckt hatte.\"Sehr gut.\" Dann tat er etwas sehr menschliches. Er drückte einen Knopf am Snackautomaten und nahm sich die Packung M&Ms, die herausfiel. \"Auf wiedersehen, Amy.\"\"Auf wiedersehen, Sir!\", erwiderte ich und er verschwand mit seiner Schokolade. Aus irgendeinem Grund machte mich die Tatsache, dass ein Wesen wie er Schokolade aß, mehr fertig als alles andere \u0001 \u0002, vielleicht fixiere ich mich auf unwichtige Details, weil mir die wichtigen Details zu viel Angst \u0001 \u0002 hatte ich danach ein paar ruhige Tage. So ruhig wie der Mitternachtszug sein kann zumindest. Es wurde zu einer Art Routine, meine Tage mit Lilly und dem Detektiv zu verbringen und hin und wieder ein paar Worte mit dem Mann mit der Aktentasche zu wechseln. Ich fühlte mich langsam sicherer, wenn ich mit ihm sprach, denn die \"höflich und ehrlich sein\" Taktik schien einwandfrei zu \u0001 \u0002 Frieden hielt natürlich nicht lange an. Ich kehrte zu meinem Abteil zurück, nachdem ich mir Essen von den Snackautomaten besorgt hatte, und fand eine fremde Person darin. Ein Mann – schätze ich zumindest – mit langen, blonden Haaren, groß und schlank und gekleidet in ein weißes Shirt und dunkle Hosen.\"Schön dich kennenzulernen\", sagte er mit einem breiten Lächeln. \"Ich bin dein Mitbewohner. Kann ich deinen Namen haben?\"Ich erstarrte auf der Türschwelle. Der falsche Mitbewohner. Die Regeln erwähnten nicht, was er mir antun würde, aber wenn mich etwas auf eine derart spezifische Art nach meinem Namen fragte, bedeutete das nichts gutes. Ich wusste nicht viel über Fae, aber ich wusste, dass sie Namen stahlen und ihnen das Macht über die jeweilige Person \u0001 \u0002 ich wusste, dass auch selbst gewählte Namen Macht \u0001 \u0002 starrte die Person an, blickte in seine hellblauen Augen und ich wollte ihm meinen Namen nennen. Meinen echten Namen. Ich öffnete den Mund und das Wort war beinahe ausgesprochen bevor ich stoppte. Ich grub meine Fingernägel tief in meinen Arm, so dass der Schmerz mich im hier und jetzt hielt. Für ein paar Sekunden stand ich still und versuchte, meine Gedanken zu sammeln. Es funktionierte nicht, es fühlte sich an wie Blitzschläge in meinem Verstand, als wäre jeder zusammenhängende Gedanke zerrissen. Die bloße Anwesenheit des Mannes lenkte mich ab; er war der einzig stabile Punkt im Raum, während alles um mich herum schwankte. Ich tat das einzige, was ich tun \u0001 \u0002 ließ meine Sachen fallen, drehte mich um und \u0001 \u0002 Schaffner zu finden war nicht besonders schwer. Er kam auf mich zu, kaum dass ich mein Abteil verlassen hatte. Ich rannte zu ihm, immer noch ein bisschen schwindlig, und versuchte zu erklären, dass ich seine Hilfe brauchte. Dass jemand in meinem Abteil war und er ihn vertreiben \u0001 \u0002 Schaffner wirkte nicht überrascht, er nickte nur und bat mich, ihm den Weg zu zeigen. Es war nicht weit, aber mein Herz raste, als wir näher kamen. Die Tür stand noch offen, denn ich hatte nicht daran gedacht sie zu schließen und ich sah die Person schon von weitem. Er lächelte mich an und mir wurde übel, es war als würde die Welt um mich herum zerbrechen und sich gleichzeitig wieder zusammenfügen. Ich spürte eine Hand auf meiner Schulter und blickte zum Schaffner auf. \"Sie sollten jetzt gehen, Madame\", sagte er. \"Ich kümmere mich darum.\"Ich nickte, dankte ihm ein paar mal und machte mich auf den \u0001 \u0002 weiß nicht, weshalb ich mich noch einmal umdrehte. Vielleicht aus demselben Grund, aus dem man einen Autounfall anstarrt. Es ist schrecklich und macht einem Angst, aber man kann einfach nicht wegsehen. Vielleicht blickte ich deshalb in das \u0001 \u0002 Schaffner war größer als vorher. Sein Körper war schlaksig und dürr, lederartige Haut war über die Knochen gespannt. Ich konnte sein Gesicht nicht sehen, aber ich sah die langen, knochigen Finger, die in scharfen Klauen endeten. Das eigentlich hübsche Gesicht der anderen Person war zu einer wütenden Grimasse verzerrt, seine Augen glühten rot und er fletschte seine \u0001 \u0002 rannte. Kein weiteres erstarren oder beobachten, ich drehte mich um und rannte, während jemand hinter mir kreischte wie eine Banshee, aber ich sah kein weiteres Mal zurück. Ich verließ den Waggon und schlug die Tür hinter mir zu. Ich musste mit jemandem reden. Irgendjemandem. Es war mir egal wer, solange er mich davon ablenkte, was gerade in meinem Abteil \u0001 \u0002 wanderte durch die Waggons, auf der Suche nach Lilly oder dem Detektiv, aber ich fand keinen von beiden. Es wurde langsam spät, Lilly war vielleicht schon in ihrem Abteil und mal ehrlich, wer wusste schon wo sich Wesen wie der Detektiv aufhielten, wenn sie nicht gefunden werden wollten?Wen ich allerdings finden konnte, war der Mann mit der \u0001 \u0002 ist jetzt der Teil, wo er mich \"dumm\" oder \"selbstmordgefährdet\" oder \"wahnsinnig\" nennen \u0001 \u0002 sah ihn neben einem Fenster sitzen und wie gewöhnlich war er allein. Wenn ich so darüber nachdachte, hatte ich ihn noch nie mit jemand anderem als mir reden sehen. Die Fahrgäste fürchteten ihn und natürlich hatten sie dazu auch allein Grund, aber ich war dumm genug, mich deswegen schlecht zu fühlen. Jetzt wo ich das hier schreibe, verstehe ich. Gewohnheit verursacht Waghalsigkeit. Das hat er zu mir gesagt. Ich habe mich in den vergangenen Tagen an ihn gewöhnt und jetzt fürchte ich mich nicht mehr so vor ihm wie ich es anfangs getan hatte. Ich werde in seiner Gegenwart \u0001 \u0002 das ist nicht die Art von Erkenntnis, die man hat, nachdem man zwei wortwörtliche Monster vor sich gesehen hat. Gedanken wir diese sind der Stille der Nacht vorbehalten, wenn man zeit hat, die Handlungen des vergangenen Tages noch einmal zu \u0001 \u0002 diesem Moment dachte ich über nichts von all dem nach. Ich ging zu den Snackautomaten, kaufte zwei Packungen M&Ms und ging dann zu dem Mann mit der Aktentasche hinüber. \"Guten Abend, Sir\", begrüßte ich ihn und präsentierte die eben erworbene Schokolade. \"Wollen Sie eine davon?\"Er starrte mich an, seine bleichen Augen durchbohrten mich regelrecht, dann nickte er und nahm eine der Packungen aus meiner Hand. \"Ich danke dir vielmals, Amy. Möchtest du dich setzen?\"Ich dankte ihm für die Einladung und setzte mich neben ihn, öffnete meine Schokolade und fragte, wie es ihm \u0001 \u0002 antwortete, dass es ihm gut ginge, wiederholte die Frage und nickte dann, als ich dieselbe Antwort gab. \"Was willst du, Amy?\", fragte er dann.\"Da ist ein falscher Mitbewohner in meinem Abteil\", sagte ich geradeheraus, als würde das alles erklären.\"Dann solltest du lieber dem Schaffner davon berichten.\"\"Habe ich gemacht\", erwiderte ich. \"Er kümmert sich gerade um ihn. Ich habe einfach jemanden zum Reden gebraucht und mir ist immer noch ein bisschen schlecht und ich habe nach jemanden gesucht, aber dann habe ich Sie gesehen und mir ist aufgefallen, dass ich Sie noch nie mit jemandem reden gesehen habe und ich dachte Sie... Sie würden sich vielleicht über ein bisschen Gesellschaft freuen. Und Schokolade.\" Ich plapperte ohne nachzudenken, um irgendwie eine Entscheidung zu erklären, die einfach nur ein Kurzschluss meines noch immer zerbrochenen Verstandes gewesen war. Der falsche Mitbewohner gehörte auf jeden Fall zu den gefährlicheren Kreaturen, entschied ich. Mit den Nachwirkungen war nicht zu \u0001 \u0002 verengte die Augen. \"Bemitleidest du mich, Amy?\"In diesem Augenblick wurde mir eiskalt. Ich war mir sicher, dass ich einen schwerwiegenden Fehler gemacht hatte, als ich ihn aufgesucht hatte – als ich mit ihm geredet hatte, wenn es nicht notwendig gewesen war. Nachdem ich mir selbst wieder und wieder versprochen hatte, dass ich überleben würde, hatte ich mich in eine unnötige, gefährliche Situation gebracht und nun hatte ich es tatsächlich geschafft, ihn zu \u0001 \u0002 verursacht Waghalsigkeit. Ich war sicher, dass ich jetzt dafür bezahlen musste.\"Ich bemitleide Sie nicht!\", versicherte ich ihm hastig. \"Und ich will auch nichts von Ihnen. Ich habe jemanden zum Reden gebracht und Sie haben einsam gewirkt und Sie sind einer von den wenigen Personen, die ich hier kenne, also dachte ich, ich setze mich zu Ihnen.\"Schon wieder redete ich, ohne nachzudenken. Ich wollte mir Zeit erkaufen und eine Reaktion von ihm abwarten. Einen Indikator, dass ich die Situation deeskaliert \u0001 \u0002 ein paar schreckliche Sekunden blieb er still und starrte mich mit einem nicht zu deutenden Gesichtsausdruck an. Wie bereits erwähnt, ich war nicht religiös, doch ich betete stumm für mein Überleben. Und dann, endlich, nickte er und sagte: \"Ich verstehe. Du solltest jetzt in den Abteil zruückkehren, Amy. Und vielen Dank.\"Ich war nicht dumm genug, darüber zu diskutieren. Wesen wie er interessierten sich offensichtlich nicht für Gesellschaft und ich würde ihn definitiv nicht weiter auf die Nerven gehen. \"Keine Ursache, Sir\", sagte ich und beeilte mich, aufzustehen. \"Gute Nacht!\"Er wünschte mir dasselbe und ich zwang mich dazu, ihn noch einmal anzulächeln, bevor ich mich auf den Weg zurück zu meinem Abteil machte. Der Raum war leer als ich eintrat, auf den ersten Blick deutete nichts mehr auf die Anwesenheit des falschen Mitbewohners hin. Erst als ich mich ins Bett legte, bemerkte ich die Blutspritzer auf der Decke. Ich schätze dieser Mitbewohner wird kein Problem mehr \u0001 \u0002 dachte daran, den Schaffner zu suchen und ihm zu danken, doch es war bereits nach Mitternacht und ich wollte nicht riskieren, dem Jäger in die Arme zu laufen. Etwas kratzte immer noch jede Nacht an meiner \u0001 \u0002 Beute bettelte immer noch darum, dass ich sie herein \u0001 \u0002 habe den Jäger seit meiner ersten Nacht hier nicht mehr getroffen und ehrlich gesagt bin ich froh darüber. Er scheint nicht direkt bösartig zu sein, nicht so wie der Mitbewohner, aber ich fürchte mich trotzdem vor ihm. Jedenfalls bin ich froh, dass die Situation mit dem Mitbewohner geklärt ist, aber ich habe trotzdem Angst. Ich fürchte, dass meine Konversation mit dem Mann mit der Aktentasche Konsequenzen haben wird. Dass es ein fataler Fehler war, dessen Preis ich bald bezahlen \u0001 \u0002 kann nicht \u0001 \u0002 erinnere mich an den Mann, den er getötet hat, und ich fürchte, dass er mir dasselbe antun wird. Dass er mir nicht vergeben \u0001 \u0002 mein Blut bald den Zug füttern \u0001 \u0002 ist alles, was ich euch sagen kann. Ich werde euch auf dem Laufenden halten, sofern ich diese Nacht und auch alle kommenden Nächte überlebe, so lange bis der Mitternachtszug mein Ziel \u0001 \u0002 dahin, seid vorsichtig mit wem ihr \u0001 \u0002 Leben könnte davon abhängen.",
            "wordcount": "2.733",
            "chapter_release": "29.06.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Mitternachtszug [Part 7] – Die DunkelbestieMein Name ist Amy und ich bin ein Passagier des Mitternachtszug. Letztes Mal habe ich euch erzählt, dass ich wegen dem Mann mit der Aktentasche um mein Leben \u0001 \u0002 werde ich euch erzählen, wie ich fast gestorben \u0001 \u0002 schätze, der \"fast\" Teil ist offensichtlich, da ich offensichtlich lebendig genug bin um das hier zu schreiben. Aber lasst mich erklären, was überhaupt passiert ist, und wie ich an einem Ort wie diesen mit einem \"Beinahe\" Tod davongekommen \u0001 \u0002 Tag begann mit einem Frühstück auf dem Balkon der Weinenden Braut. Sie reagierte nach wie vor nicht auf mich, aber trotzdem redete ich gerne mit ihr, erzählte ihr von meinem Tag und teilte meine Gedanken über den \u0001 \u0002 rief meine Mutter mich an. Sie glaubte mir kein Wort mehr, da ich jetzt seit einer ganzen Weile \"krank\" war und mich weigerte, sie mich besuchen oder ins Krankenhaus fahren zu lassen. Trotzdem erzählte ich ihr nicht die Wahrheit. Ich sagte einfach, dass ich für eine Weile weggegangen war, dass ich nicht in Gefahr war (ja, das war eine Lüge, aber was sollte ich sonst sagen?) und dass ich bald zurückkommen würde. Ich versprach ihr, mich jeden Tag zu melden damit sie wusste, dass es mir gut ging. Natürlich machte sie sich trotzdem sorgen, aber das war immer noch besser, als ihr zu erzählen, was tatsächlich passiert \u0001 \u0002 blieb eine Weile bei der Braut, hauptsächlich um dem Mann mit der Aktentasche aus dem Weg zu gehen. Die Nacht zu überleben hatte mir ein wenig Zuversicht gegeben, aber ich fühlte mich trotzdem unwohl. So als hätte ich etwas zwischen uns zerstört. Ich wusste nicht was es war, aber ich wurde das Gefühl einfach nicht \u0001 \u0002 weinte die Braut heftiger und ich nahm das als Zeichen, dass sie mich nicht länger in ihrer Nähe haben wollte. Obwohl ich mir diesbezüglich natürlich keineswegs sicher war. Ich nahm meine Sachen, verabschiedete mich und ging wieder in den Zug hinein. Zu diesem Zeitpunkt war es ungefähr \u0001 \u0002 ersten zwei Waggons waren völlig leer und die gespenstische Stille machte mir mehr Angst als die Anwesenheit der nicht ganz menschlichen Wesen, die diesen Ort bewohnten. Ich pfiff eine zufällige Melodie, einfach um irgendetwas zu hören, und sah mich immer wieder um, nur für den Fall dass sich etwas an mich anschlich. Ich vertraute diesem Ort kein \u0001 \u0002 meiner Erwartungen überraschte mich nichts von hinten. Nein, der nächsten Horror, den mir der Zug entgegenwarf, kam frontal auf mich \u0001 \u0002 hatte beinahe mein Abteil erreicht, als ein paar Personen zu mir traten. Nun, bei den meisten Dingen in diesem Zug konnte man zumindest so tun als wären sie menschlich, wenn man nur ein paar Details großzügig übersah. Bei diesen Leuten war das nicht der Fall. Ihre Kleider waren abgegriffen, aber ich konnte sie trotzdem als eine alte Militär Uniform identifizieren. Die Personen waren furchtbar dünn und ihre Haut war verfärbt und schwarz von Gefrierbrand. Die Augen erinnerten mich an tote Fischaugen. Bleich und starr und völlig \u0001 \u0002 begrüßten mich unisono und ihre Stimmen waren so kalt wie ihre Körper.\"Ähm... hi. Hallo. Freut mich sehr\", stotterte ich. Ich war nervös, auch wenn die Regeln besagten, dass die Erfrorenen harmlos waren. Sie anzusehen machte mich krank. Ich hatte noch nie eine Leiche gesehen und auch wenn diese hier noch herumliefen, so waren sie doch nicht mehr lebendig und das allein ließ mich frösteln. Sie setzten sich auf den Boden, mitten im Flur, und blockierten dadurch meinen Weg. \"Setz dich eine Weile zu uns\", baten sie \u0001 \u0002 hatte nicht wirklich eine Wahl. Ich wollte die nicht menschlichen Wesen nicht beleidigen, auch nicht jene, die angeblich wohlwollend waren, also setzte ich mich zu ihnen auf den \u0001 \u0002 von ihnen öffnete seinen Rucksack und zog schimmelbedecktes Essen hervor. Meine Gedanken kehrten sofort zur Rottenden Pest zurück und zu der Nacht, in der ich schwarzen Schimmel erbrochen hatte und mir wurde schlecht. Er bot mir etwas von dem Essen an, aber ich schüttelte den Kopf. \"Nein, danke. Ich habe gerade gegessen\", erklärte ich und schluckte die Übelkeit hinunter. Ich schmeckte immer noch den Schimmel in meinem \u0001 \u0002 teilten das Essen unter sich auf – und ich kann mich beim besten Willen nicht daran erinnern, wie viele sie waren. Es waren nicht zu viele, ich sollte sie eigentlich problemlos zählen können, aber ich denke, ihre Anzahl hat sich oft geändert. \"Du bist am Leben\", sagten sie dann, immer noch perfekt synchron.\"Ja\", bestätigte ich. \"Und ihr... nicht.\"Sie schüttelten die Köpfe. \"Wir wurden vergessen. Zurückgelassen, mitten im Nirgendwo in einem Schneesturm, bis nichts mehr übrig war als die Kälte. Bis wir uns nicht mehr bewegen und nicht mehr atmen konnten und nichts tun konnten als zu schlafen, während das Eis unsere Haut blau, dann weiß, dann schwarz färbte.\"Ich nickte. Ein paar Soldaten, die im Schnee gestorben waren... nur eine weitere Tragödie für die Sammlung des Mitternachtszugs. Ich bemitleidete sie. \"Ihr seid in einem Zug gestorben, nicht wahr?\", fragte ich leise. Vielleicht war die Frage unhöflich, aber seit ich die Geschichte von Abteil 18 erfahren hatte, hatte ich eine Theorie, die ich jetzt vielleicht bestätigen konnte.\"Wir saßen in einem Zug und der Schnee fiel, bis es keine Schienen mehr gab\", bestätigten sie. \"Die Türen waren zugefroren und der Motor war kalt. Die Fenster zeigten nichts als weiß.\"Ich spürte förmlich die Panik, die sie gefühlt haben mussten. Den Horror, als sie bemerkten, dass sich die Türen nicht öffnen ließen. Die schiere Verzweiflung, als die Nahrung zu neige ging, als die Räume immer kälter wurden und sie nichts tun konnten gegen den Frost, der ihre Körper für sich beanspruchte...Ich schauderte.\"Wie seid ihr hergekommen?\"\"Wir sind hier aufgewacht\", antworteten sie. \"Jetzt sind wir hier. Und wir werden hier bleiben, bis wir für immer enden.\"Ich sah meine Theorie als bestätigt an. Der Mitternachtszug beanspruchte die Seelen derer, die auf tragische Weise in einem Zug ums Leben kamen, und machte sie zu einem nicht menschlichen Wesen. Vielleicht um sich weiterhin von ihren Tragödien zu ernähren, vielleicht damit sie Blut vergossen und den Zug damit fütterten. Vielleicht auch beides.\"Was tut ihr?\", fragte ich die Erfrorenen. \"Habt ihr irgendein... Ziel?\" Sie schienen ziemlich offen mit ihrem Tod umzugehen, also erschien es mir sicher, diese Fragen zu stellen. Es war eine gute Möglichkeit, mehr über den Zug herauszufinden.\"Wir...\"Die Lichter \u0001 \u0002.\u0001 \u0002 Erfrorenen \u0001 \u0002 drittes \u0001 \u0002 Erfrorenen sagten: \"Du solltest laufen.\"Das ließ ich mir nicht zweimal sagen. Ich stolperte auf die Beine und rannte in Richtung der Tür, ohne die Erfrorenen noch einmal anzusehen. Die Lichter flackerten weiter und das Stroboskoplicht machte mich schwindlig. Ich rannte so schnell ich konnte, während das Flackern immer schneller wurde, die Tür war in Reichweite und ich warf mich praktisch dagegen, packte den Griff und wollte sie \u0001 \u0002 bewegte sich \u0001 \u0002 ergriff mich. Ich drückte und zog und schrie und schlug dagegen, aber ich konnte nichts tun. In meiner Verzweiflung drehte ich mich um und rannte in die andere Richtung, in der Hoffnung dass ich die andere Tür rechtzeitig erreichen \u0001 \u0002 dann ging das Licht \u0001 \u0002 war immer noch mitten am Tag und zumindest durch die Fenster sollte ein wenig Licht hereinfallen, aber ich stand in pechschwarzer Finsternis. Auch wenn ich nichts sehen konnte, sprintete ich doch weiter. Ich dachte, wenn ich die Tür erreichen könnte, wäre ich sicher. Nur noch ein paar Meter und alles wäre in \u0001 \u0002 Herz schlug so schnell dass es fast weh tat, meine Lungen stachen, aber ich wurde nicht langsamer. Ich war fast da. \u0001 \u0002 schmetterte mich gegen die \u0001 \u0002 Aufprall war so heftig, dass alle Luft aus meinen Lungen wich. Ich schnappte nach Luft, zu benommen von der unerwarteten Attacke um überhaupt aufzustehen, als sich etwas um meinen Hals schlang und mich nach oben \u0001 \u0002 versuchte, den Griff um meine Kehle zu lösen und meine Hände ergriffen dicke, scharfe Klauen, die sich tief in meine Haut drückten. Etwas im Schatten knurrte. Ich spürte heißen Atem auf meiner Haut, das Ding presste mich gegen die Wand und auf einmal schoss ein scharfer Schmerz durch meinen Bauch. Mit den Klauen um meinen Hals konnte ich nicht atmen, aber das hielt mich nicht davon ab, vor Schmerz zu schreien und noch mehr wertvollen Sauerstoff zu verschwenden. Ohne nachzudenken berührte ich die schmerzende Stelle an meinem Bauch und spürte ein weiteres Set von Klauen, das sich tief in meinen Körper gegraben \u0001 \u0002 wurde schwindlig. Atmen war beinahe unmöglich, der Schmerz betäubte jeden Gedanken, den ich vielleicht gehabt hätte. Der Atem des Dings war nahe an meiner Schulter und ich wusste, ich würde sterben, der Zug hatte gewonnen, es war vorbei und ich konnte nichts dagegen tun. Bunte Flecken tanzten in der Dunkelheit vor meinen Augen, ich wollte schreien, doch es war nicht mehr genug Sauerstoff in meinen Lungen, mein Körper wurde langsam taub. Ich wusste, dass es vorbei \u0001 \u0002 dann gingen die Lichter \u0001 \u0002 Ding schrie vor Schmerz. Es ließ mich los, zog seine Klauen zurück und riss dabei meinen halben Magen auf und ich hatte endlich genug Luft, um erneut zu schreien. Ich fiel auf den Boden, presste die Hände auf meine Wunde und brüllte mir die Seele aus dem Leib. Ich konnte noch nicht klar denken. Das Licht über mir blendete mich, also kniff ich die Augen zusammen.\"Nimm deine Hände weg\", bat eine mir bekannte Stimme, aber ich konnte mich nicht erinnern, wem sie gehörte. Ich wusste nur, dass ich die Blutung stoppen musste, also bewegte ich mich nicht. Die Person seufzte, griff meine Handgelenke und schob sie weg. Eine eiskalte Flüssigkeit wurde über meine Wunden geschüttet. Zuerst war alles in Ordnung, doch nach ein paar Sekunden begann es zu \u0001 \u0002 wusste nicht, wie lange ich schrie. Es mochte mehrere Minuten dauern, bis der Schmerz endlich stoppte und Ich öffnete die Augen, nur um zu sehen dass von den Wunden nicht mehr übrig war, abgesehen von einer hässlichen, ausgefransten Narbe. Der Mann mit der Aktentasche kniete neben mir und schloss besagte Aktentasche wieder.\"Sie haben mein Leben gerettet\", flüsterte ich. Meine Stimme war rau, nachdem ich gewürgt worden \u0001 \u0002 nickte. \"Du warst gestern nett zu mir. Jetzt erwiderte ich den Gefallen.\"\"Ich hab nicht gelogen. Ich habe wirklich keinen Gefallen von Ihnen erwartet.\"\"Ich weiß\", erwiderte er. \"Darum habe ich dich gerettet.\"Ich schaffte es sogar, daraufhin zu lächeln. \"Danke. Vielen, vielen Dank.\"\"Das wird kein zweites Mal passieren, Amy\", sagte er ernst, stand auf und nahm seine Aktentasche.\"Ich weiß. Trotzdem... danke.\"Er drehte sich um und ging davon, genau in dem Moment als der Detektiv auf uns zukam. Beide blieben stehen, sahen einander und und nickten dann kurz. Sie wechselten kein einziges Wort. Der Mann mit der Aktentasche ging einfach davon, während sich der Detektiv neben mich kniete. \"Das war ganz schön knapp, Kleine\", sagte er. \"Mhm... ich fühle mich ziemlich beschissen.\" Mein Hals tat weh, mir war schwindlig und ich hatte Kopfschmerzen, aber mein Magen war völlig okay. Was auch immer der Mann mit der Aktentasche getan hatte, es war effektiv gewesen. \"Zumindest lebst du noch.\" Er blickte in die Richtung, in die der Mann mit der Aktentasche verschwunden war. \"Was hast du getan, damit er dich rettet?\"\"Hab ihm Schokolade gekauft\", antwortete ich ehrlich. Er lachte. \"Na das ist ein Deal.\"Er half mir beim Aufstehen und ich hielt mich an seinem Arm fest, als wir zu meinem Abteil zurückgingen. Ich wusste, dass meine Wunden ziemlich geblutet haben mussten, aber der Boden war da, wo ich gelegen hatte, völlig \u0001 \u0002 schätze, der Zug war gefüttert.\"Warum hast du deine Regeln ignoriert, Kleine?\", fragte der Detektiv. \"Es ist genug zeit für eine Flucht, bevor die Dunkelbestie auftaucht.\"\"Hey, ich hab gar nichts ignoriert\", protestierte ich. \"Ich habe die Tür erreicht, aber sie war abgeschlossen.\"Er zog eine Augenbraue hoch. \"Die Türen hier kann man nicht abschließen. Jemand muss sie zugehalten haben.\"Seine Worte waren ein Schlag in den Magen. Auch wenn sich in meinem Kopf immer noch alles drehte verstand ich doch, was das bedeutete. Jemand hatte versucht mich umzubringen. Der Zug wollte mein Blut, und er machte sich Mühe, es zu \u0001 \u0002 schickte den Detektiv weg, sobald wir mein Abteil erreichten. Der Zug hatte es auf mich abgesehen und das verängstigte mich mehr als alles andere und ich war schwach nach der Attacke der Dunkelbestie, also legte ich mich hin und schlief für eine \u0001 \u0002 bin mir immer noch nicht sicher, was ich denken soll. Jemand hat die Tür zugehaltne. Ich fühle mich schutzlos und nicht zu wissen, wer dafür verantwortlich war, machte es nur schlimmer. Andererseits hat der Mann mit der Aktentasche, der bekanntlich dem Zug dient, mein Leben gerettet. Ich weiß, dass er es kein zweites Mal tun wird. Und trotzdem, bedeutet das nicht, dass der Zug akzeptiert, dass ich am Leben bleibe? Dass mein Blut genug war?Ich hoffe, er ist fürs erste \u0001 \u0002 kam Lilly ein paar Stunden später zu mir. Sie sagte, dass der Detektiv ihr erzählt hatte, was vorgefallen war und sie war fast krank vor Sorge. Wir redeten viel, ich erzählte ihr alles und dann küsste sie \u0001 \u0002 hat die Nacht hier verbracht. Ich schreibe das hier, während sie neben mir \u0001 \u0002 will ehrlich gesagt nicht ins Detail gehen, was meine Beziehung mit Lilly angeht, also werde ich dieses Update hier beenden. Es gibt viel, worüber ich nachdenken muss. Lilly und ich haben darüber geredet, wer die Tür zugehalten haben könnte und wir haben drei \u0001 \u0002 Mann mit der Aktentasche, der den Zug füttern wollte und mich im letzten Moment gerettet hat, weil mein Blut genug gewesen \u0001 \u0002 der Detektiv, weil wir nichts über ihn wissen und er genauso gut für den Zug arbeiten \u0001 \u0002 aber jemand völlig anderes, jemand ohne Verbindung zu mir, vielleicht sogar der Zug \u0001 \u0002 will nicht glauben, dass der Detektiv verantwortlich ist. Ich will ihm vertrauen und vielleicht ist das dumm von mir, aber ihn verdächtige ich mit Abstand am \u0001 \u0002 ja, das ist alles für heute. Ich werde ich berichten, sobald etwas erwähnenswertes passiert und ich fürchte, dass dieser Tag viel zu schnell kommen \u0001 \u0002 dahin, tut hin und wieder etwas Nettes für andere \u0001 \u0002 könnten den Gefallen erwidern.",
            "wordcount": "2.478",
            "chapter_release": "30.06.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Mitternachtszug [Part 8] – Der Alptraum des WaisenkindsMein Name ist Amy und ich bin ein Passagier des Mitternachtszugs. Der Zug hat eine weitere Haltestelle erreicht und entgegen all meiner guten Vorsätze bin ich erneut nach Draußen gegangen. Aber bevor ihr mich dumm nennt, lasst mich \u0001 \u0002 hatte einen guten Grund. Wir erreichten die Stadt früh am Morgen. Es war mir ziemlich egal, da ich nicht vorhatte, wieder mein Leben zu riskieren. Lilly dagegen freute sich schon darauf, einen neuen Ort zu erkunden und dabei kümmerte sie es kaum, dass sie letztes Mal fast gestorben war. Vielleicht tat man einfach alles für ein bisschen Abwechslung, wenn man mehrere Jahre hier fest \u0001 \u0002 versprach, bis spätestens Mittag zurück zu sein und ich verbrachte die Zeit bei der Weinenden Braut. Ich erzählte ihr von Lilly, von der Dunkelbestie und dem Mann mit der Aktentasche und davon, dass jemand versucht hatte, mich umzubringen. Es gab immer noch keine Anhaltspunkte dafür, wer es gewesen war, und seit der Dunkelbestie war auch nichts mehr vorgefallen. Um ehrlich zu sein, würde ich auf den Mann mit der Aktentasche setzen, hauptsächlich wegen seines perfekten Timings und seiner Angewohnheit, den Zug zu \u0001 \u0002 konnte ich nur hoffen, dass es eine einmalige Sache gewesen \u0001 \u0002 kam und ging und ich wartete in meinem Abteil, doch Lilly kam nicht zurück. Ich wurde nervös, aber ich wartete noch ein paar Stunden, nur für den Fall dass sie schlicht die Zeit übersehen hatte. Etwa mitte des Nachmittags kam dann die Panik. Etwas war \u0001 \u0002 ging los und suchte den \u0001 \u0002 zu finden war kein Problem. Ich erklärte die Situation und fragte ihn das, was mich am meisten beschäftigte. Was würde passieren, wenn sie nicht rechtzeitig zurückkam?\"Der Schaffner sammelt sie ein, wenn sie nicht zurückkommen\", erklärte er. \"Bringt sie aber nicht lebendig zurück. Wenn sie fliehen wollen, sind sie Futter für den Zug.\"Versteht ihr meinen Grund jetzt?Ich sprang auf und verkündete, dass ich gehen und sie suchen würde. Daran, was mich da draußen erwarten würde, verschwendete ich keinen Gedanken. Meine Sorge um Lilly überschatteten alles andere. Vielleicht gewöhnte ich mich langsam an den Mitternachtszug. Und Gewohnheit führte tatsächlich zu \u0001 \u0002 Detektiv sah mich missbilligend an. \"Das ist Selbstmord, Kleine.\"\"Ich kann sie nicht sterben lassen\", erwiderte ich harsch. \"Warum kommen Sie nicht mit? Zu zweit wäre es sicherer.\"Er schüttelte den Kopf. \"Deine Freundin ist nicht mein Problem\", sagte er und zog an seiner Zigarette.\"Aber es kümmert Sie, was mit mir passiert!\"\"Wie kommst du darauf, Kleine?\" Er sah mich mit absolutem Desinteresse \u0001 \u0002 fühlte mich, als hätte mich jemand geschlagen. Schon wieder hatte ich den Fehler gemacht, menschliche Standards auf etwas unmenschliches anzuwenden, ich hatte mich auf die Vermutung verlassen, dass ihm etwas an mir lag. Mein Leben kümmerte ihn nicht. Natürlich nicht. \"Warum haben Sie mir dann geholfen?\", fragte \u0001 \u0002 zuckte mit den Schultern. \"Hatte nichts besseres zu tun.\"Und ich verstand, dass es eines war, mich zu meinem Abteil zurückzubringen, nachdem ich verletzt worden war oder eine Weile auf meine ohnmächtige Freundin aufzupassen, aber etwas völlig anderes, mit mir dem Zug zu verlassen und sich in Gefahr zu \u0001 \u0002 Erkenntnis tat mehr weh als sie \u0001 \u0002 verschwendete keine Zeit mehr mit ihm, sondern eilte zur Tür und trat nach draußen. Der Schaffner stand, genau wie letztes Mal, neben der Tür und ich drehte mich zu ihm. \"Herr Schaffner, was sind die Gesetze dieser Stadt?\", fragte \u0001 \u0002 schüttelte den Kopf. \"Es gibt keine Gesetze, Madame.\"Ich war mir nicht sicher, ob das ein gutes oder ein sehr schlechtes Zeichen war. \"Wann wird der Zug abfahren?\"\"Mitternacht, natürlich.\"Ich dankte ihm, sah auf die Uhr und hoffte, dass acht Stunden genug waren um meine Freundin zu retten, als ich auch schon in Richtung Stadt \u0001 \u0002 Wolken hingen tief und schmolzen schließlich zu Nebel, der die Straßen verschleierte. Ich konnte nicht viel von der Stadt erkennen, aber sie war offensichtlich nicht so verfallen wie die letzte. Die Gebäude, die sich durch den Nebel erkennen ließen, waren hoch und aus dunklem Stein gebaut. Ich eilte durch die schmalen Starßen, nicht ganz sicher wonach ich eigentlich suchte. Einer Person vielleicht, die ich nach Lilly fragen \u0001 \u0002 dauerte nicht lange, bis ich dein Umriss eines Menschen im Nebel sah. Es schien sich um ein Kind zu handeln, wesentlich kleiner als ich und sehr dünn. \"Hallo?\", fragte ich, während ich mich der Silhouette näherte. \"Entschuldigung?\"Doch kaum hatte ich den Schatten erreicht, verschwand er auch schon. Ich dachte, dass es eine optische Täuschung gewesen sein musste, eine Spiegelung im Nebel, aber trotzdem schauderte ich. Ich fühlte mich \u0001 \u0002 war ein weiterer Schatten, nur wenige Minuten später, doch auch er verschwand als ich ihn erreichte, nur um ein paar Meter weiter wieder aufzutauchen. Keine Menschenseele war zu sehen, ich fühlte mich plötzlich völlig schutzlos. Die Straße wurde enger, als würden sich die Gebäude nähern, der Nebel nahm mir fast vollständig die Sicht. Etwas näherte sich von hinten, ich konnte seinen Blick förmlich \u0001 \u0002 hatte in meinem ganzen Leben noch keine Waffe in der Hand gehalten und auch nie das Bedürfnis dazu gehabt. Doch in diesem Moment wünschte ich mir nichts mehr als eine \u0001 \u0002 sprintete los, als könnte ich abhängen was auch immer mich verfolgte. Die Erinnerung an die Dunkelbestie drängte sich in meinen Verstand und ließ die nicht existierenden Wunden in meinem Bauch stechen. Ein Knurren, wie von einem wilden Tier, hallte durch die Straßen und ich wirbelte herum und hob die Hände um mich vor dem erwarteten Aufprall zu schützen. Blutunterlaufene Augen starrten mich an, ich schrie und stolperte zurück, der Nebel wurde dichter und schließlich erstickte die Welt um mich herum in Weiß.\"Was willst du hier, Fremde?\", fragte eine körperlose Stimme. Ich konnte nicht festellten, aus welcher Richtung sie kam, sie hallte einfach um mich herum.\"Ich suche nach meiner Freundin. Lilly.\"Der Nebel löste sich endlich auf und ich stand nicht länger auf der Straße. Ich befand mich in einem spärlich beleuchteten Flur, der Vinylboden war von Blutflecken bedeckt, die Fliesen an den Wänden waren bräunlich vor Schmutz und nur wenig Licht brach durch die ebenso schmutzigen Fenster.\"Unterhalte mich!\", verlangte die kindliche \u0001 \u0002 sah mich um, doch die Quelle der Stimme war noch immer nicht zu sehen. \"Ich will nur meine Freundin finden!\", flehte ich. \"Bitte, danach lasse ich dich wieder allein!\"Die Stimme kicherte. \"Finde sie. Und ich lasse euch gehen.\"Ich wusste, dass noch mehrere Stunden bis Mitternacht übrig waren, doch es fühlte sich bereits an als würde mir die Zeit davonlaufen. Mit der Stimme zu streiten hatte keinen Sinn, also nahm ich all meinen verbleibenden Mut zusammen und rannte. Zwar hatte ich keine Ahnung wo ich war, wohin ich gehen musste und wie gefährlich dieser Ort tatsächlich war, aber ich hatte nicht wirklich eine andere \u0001 \u0002 Gebäude stellte sich bald als Krankenhaus heraus. Rollstühle standen in den düsteren Fluren, die Luft roch nach Chemikalien. Ich rief Lillys Namen, erhielt aber keine Antwort. Rückblickend war es vielleicht nicht die beste Idee, in einem Höllenloch wie diesem schreiend herumzulaufen und jeden auf meine Anwesenheit aufmerksam zu machen, aber ich wusste noch nicht einmal, wo ich anfangen sollte zu \u0001 \u0002 Stimme war verschwunden und das Krankenhaus war unheimlich ruhig. Meine eigene Stimme, die Lillys Namen immer wieder wiederholte, war das einzige Geräusch, während ich einen scheinbar endlosen Flur durchquerte. Ich fragte mich, ob ich jemals eine Treppe oder einen Aufzug erreichen würde, denn es sah aus als würde ich wieder und wieder an denselben Räumen vorbeilaufen, gefangen in einer nicht enden wollenden Schleife. Erneut wünschte ich mir eine \u0001 \u0002 Vorwarnung zerriss ein Schmerzensschrei die Stille und ich blieb stehen und riss die Arme hoch, um mich zu schützen, doch nichts griff mich an. Ich sah mich um, versuchte die Quelle des Geräuschs zu finden und fand eine Tür auf der rechten Seite, die nicht vollständig geschlossen war. Eine Abweichung in dem immer gleichen \u0001 \u0002 Stimme war männlich, aber es gab immer noch kein Zeichen von Lilly und ich wusste nicht, was ich ansonsten tun sollte, also schob ich die Tür auf und betrat das Krankenzimmer. Der Raum war genauso dreckig wie der Flur, erhellt nur von flackernden Glühbirnen, die nackt von der Decke hingen. Alle Betten außer einem waren leer, Decken und Kissen waren mit Blut und Schweiß und Dreck befleckt, alle möglichen medizinischen Instrumente standen verlassen daneben. In einem Bett lag eine Person, ein Mann der sich die Seele aus dem Leib schrie. Ein Verband war um seinen Kopf gewickelt, über seine Augen, ihm felte eine Hand un ein Bein und ein dunkler Blutfleck formte sich an seinem Bauch. Sein Bett war genauso schmutzig wie die anderen, genau wie seine Kleider und die Verbände.\"Sir?\", sprach ich ihn zögernd an.\"Nein!\" Er drehte den Kopf um mich anzusehen, wovon ihn der Verband natürlich abhielt. \"Bitte, nicht mehr. Keine Medizin mehr, bitte! Es geht mir gut, ich schwöre bei Gott, es geht mir gut! Sie haben mich kuriert, es geht mir gut, ich kann nach Hause, verschwenden Sie nicht noch mehr Medizin an mir, bitte, ich schwöre es.\"\"Sir, bitte!\", versuchte ich, seine panische Tirade zu unterbrechen. \"Ich will Ihnen nicht wehtun.\"\"Natürlich nicht. Sie hatten recht, alles was Sie getan haben war richtig. Natürlich waren meine Augen ein Problem, es war richtig sie zu entfernen\", versicherte er mir und begann dabei zu schluchzten. \"Ihre Behandlung war perfekt, mir geht es gut, lassen Sie mich einfach nach Hause gehen, bitte. Bitte!\"\"Ich bin keine Ärztin. Ich arbeite gar nicht hier, Sir. Ich bin nur eine Besucherin und ich suche meine Freundin.\"\"Eine Besucherin\", wiederholte er und sein Schluchzen wurde langsam leiser. \"Dann sollten Sie mit der Ärztin sprechen. Sie ist so eine kompetente Frau. Sie hat mich behandelt und jetzt bin ich wieder gesund. Vielleicht kann sie Sie auch behandeln.\"\"Sie haben vor Schmerz geschrien\", flüsterte ich.\"Nein!\", widersprach er heftig, seine Stimme zitterte vor Angst. \"Es geht mir gut. Es geht mir sehr gut!\"Ich biss mir auf die Lippe, um nicht zu weinen. Meine Priorität war, Lilly und mich lebendig zurückzubringen, aber ich hatte Mitleid mit dem Mann. Ich wusste, auch wenn ich jetzt entschied ihn zu retten, auch wenn ich ihn irgendwie aus diesem Bett bekommen würde, würde er nicht überleben. Der Blutfleck an seinem Bauch wurde immer größer und selbst wenn der Blutverlust ihn nicht umbrachte, würde das die Infektion in den Wunden übernehmen. Der Mann flehte um sein Leben, wenn auch auf eine seltsame Art, doch er war bereits so gut wie tot und ich wollte um ihn weinen.\"Es tut mir so leid\", brachte ich noch irgendwie heraus, bevor ich mich abwandte und den Raum verließ. Stumme Tränen rannen meine Wangen hinunter, kaum dass ich wieder draußen im Flur \u0001 \u0002 Monotonie kehrte wieder zurück.\"Stimme?\", fragte ich, nachdem ich mehrere Minuten durch den unendlichen Flur lief. \"Stimme, bist du noch da?\"\"Fremde?\", fragte das \u0001 \u0002 wusste, dass die Stimme böse war. Ein weiteres Monster, dem ich mich auf dieser Reise stellen musste. Und trotzdem beruhigte es mich, jemanden zum Reden zu haben. \"Was war das?\"Es lachte. \"Meine Unterhaltung.\"Ich wischte die letzten Tränen aus meinen Augen. \"Das ist grausam.\"\"Na und?\", erwiderte es wütend. \"Sie haben mir auch grausame Dinge angetan. Jetzt erwidere ich den Gefallen.\"\"Was ist mit dir passiert? Wer bist du?\"Ich bekam keine Antwort. Der Flur erreichte ein abruptes Ende, Treppen führten nach unten und ich fühlte mich zum ersten Mal, als würde ich Fortschritte machen. Während ich die Treppen hinunterstieg, bereute ich meine Entscheidung, den Zug verlassen zu \u0001 \u0002 ging so weit nach unten wie möglich, schob eine schmutzig weiße Tür auf und erreichte einen neuen Flur. Er war breiter als der vorherige und ein Schild hing von der Decke, das mir sagte, wo ich war. \"Operationssäle\". Ich betete stumm, dass Lilly nicht hier \u0001 \u0002 ging langsam, sah in jeden Raum hinein und fand sie alle dunkel und leer. Abgesehen von einem in der Mitte, den mit der Nummer sechs, der hell erleuchtet war. Ich zögerte, doch ich wusste, dass ich nachsehen musste, ob Lilly dort war. Ich öffnete die Tür und heiße, feuchte Luft schlug mir entgegen. Der Gestank von verrottetem Fleisch, der mir leider nur allzu bekannt war, ließ mich reflexartig \u0001 \u0002 einer Glaswand war der Operationstisch. Ein Mann lag darauf, umgeben von drei Ärzten, die keinerlei Masken oder Handschuhe trugen. \"Mr. Donovan\", erklärte der große Mann. \"ist wegen Schmerzen in seinem Abdomen hier. Dr. Blaine, wie sollen wir ihn behandeln?\"Die Frau mit den lockigen Haaren antwortete. \"Seine Leber zu entfernen klingt angemessen.\"Der kleine Mann nickte. \"Durchaus angemessen. Darf ich vorschlagen, dass wir ebenfalls seinen linken Arm entfernen?\"\"Durchaus\", stimmte der große Mann zu. \"Stimmt ihr zu, dass wir die hälfte seiner Lunge entfernen sollten?\"\"Selbstverständlich\", sagte der kleine Mann.\"Was ist mit seinen Zehen? Er braucht seine Zehen nicht, oder?\" Die Frau \u0001 \u0002 große Mann nickte und hob das blutbefleckte Skalpell von einem Tisch neben ihm. \"Beginnen wir mit seinen Eingeweiden.\" Er drückte die Klinge in die Haut des Mannes auf dem Tisch und machte einen großen Schnitt, wobei eine Menge Blut hervorquoll. Der Mann, der anscheinend bei Bewusstsein war, brüllte vor Schmerz und versuchte, sich zu bewegen, doch seine Arme und Beine waren mit metallenen Ketten an den Tisch gebunden.\"Wie nervig\", sagte der kleine \u0001 \u0002 Frau kicherte wieder. \"Keine Sorge\", erwiderte sie, Nadel und Faden in ihren Händen. \"Ich kümmere mich darum.\"Da gelang es mir endlich, mich von der grotesken Show abzuwenden. Der Mann schrie vor Angst und vor Schmerz, die Luft fühlte sich an wie Teer in meinen Lungen, ich stolperte hinaus auf den Flur und beugte mich nach vorne, hustete und weinte. Ich übergab mich nicht, aber mir war sehr, sehr übel.\"Stimme!\", schrie ich, aber es klang schwach. \"Warum tust du das? Antworte mir!\"\"Sie haben mir das angetan.\" Die Stimme war diesmal direkt vor \u0001 \u0002 blickte auf und sah ein Kind, dürr und kränklich und sehr jung. Es hatte lange, weiße Haare, nur noch ein Auge, welches dunkelbraun war, die Haut war grau und bedeckt von Narben. Ganz besonders am Kopf. Als hätte jemand mehrmals versucht, ihm den Schädel aufzuschneiden. \"Stimme?\"\"Fremde?\", erwiderte es.\"Hast du einen Namen?\"\"Nein.\" Die Stimme war jetzt links von mir und ich drehte mich, nur um ein weiteres Kind zu sehen, das genau gleich aussah. Eine Art Projektion, entschied ich. \"Kein Name, denn ich bin nicht geboren.\"\"Nicht wirklich geboren.\" Eine weitere Projektion.\"Der Leiche meiner Mutter entrissen. Nicht lebendig.\"\"Auch nicht tot.\"Ich drehte mich wieder und wieder, doch die Illusionen waren überall um mich herum; es war unmöglich, den Überblick zu behalten.\"Ich habe nicht geschrien\", fuhr es fort.\"Aber geträumt.\"\"Gedacht.\"Die Stimmen fügten sich zu einer uusammen. \"Erschaffen.\"\"Ich verstehe nicht.\" Ich schlang die Arme um meinen Körper, verängstigt von dem zierlichen \u0001 \u0002 Illusionen verschwammen wieder zu einer einzigen und die zeigte mir ein schiefes Lächeln. \"Unterhalte mich\", verlangte es erneut. \"Oder ich behalte dich hier, Fremde.\"Es verschwand endgültig und ich verschwendete keine Zeit. So schnell es ging rannte ich den Flur hinunter und hoffte, weitere Treppen zu finden, die mich zu Lilly führen würden. Ich rief noch immer ihren Namen, doch es kam keine \u0001 \u0002 packte mich am Arm und ich schrie. Ich wirbelte herum, hob meine freie Hand um mich zu verteidigen und stand einer dunkelhaarigen Frau mit freundlichem Gesicht gegenüber. \"Hallo, Miss\", sagte sie. \"Ich bin Doktor Marsh. Wie kann ich Ihnen helfen?\"\"Ich suche meine Freundin. Lilly. Rothaarig, ungefähr in meinem Alter. Haben Sie sie gesehen?\"Sie schüttelte den Kopf. \"Also das ist nicht, wonach ich gefragt habe\", erwiderte sie. \"Ich frage nach Wunden. Krankheiten. Chronischen Beschwerden.\"\"Nein danke, ich bin nicht für Operationen hier.\" Ich versuchte, ihr meinen Arm zu entreißen, doch ihre Finger gruben sich noch tiefer in meine Haut. Sie hob meine Hand näher an ihr Gesicht. \"Oh je, verfärbte Haut\", verkündete sie. \"Sie haben ein Problem mit ihrer Leber. Und Ihr Arm... es ist sehr wahrscheinlich, dass Sie ihn sich brechen, wissen Sie? Schneiden wir ihn doch lieber ab bevor das passiert.\"Ich tat das einzige, was mir im Moment einfiel. Ich trat ihr in den Magen, nutzte ihre Überraschung, um meinen Arm loszureißen und rannte um mein Leben. Ich wusste nicht genau was hier vorging, aber ich würde nicht eine wahnsinnige Ärztin meine Körperteile abschneiden lassen. Sie kreischte wie eine Banshee, aber ich drehte mich nicht um. Ich rannte, bis meine Beine schmerzen und ich kaum noch atmen konnte und dann, endlich, erreichte ich eine weitere Treppe. Ohne zu zögern warf ich die Tür auf und rannte nach unten, bis ich den tiefsten Punkt \u0001 \u0002 \u0001 \u0002 nahm mir einen Moment um mich zu sammeln, atmete ein paarmal tief durch und öffnete die \u0001 \u0002 hatte kalte Luft erwartet, doch das Leichenschauhaus war genau warm wie die Operationsräume. Erneut wurde mir schlecht, aber ich schluckte die Übelkeit hinunter und durchquerte die Reihen von Metalltischen. Verwesende Leichen lagen auf jedem einzelnen, Fliegen summten bereits um das verrottete Fleisch, aber ich sah nicht näher hin. Die verwesenden konnten nicht Lilly sein. Ich weigerte mich zu glauben, dass sie eine davon sein könnte. Ich fand sie am anderen Ende des Raums. Sie lag auf einem der Tische, ohnmächtig aber lebendig. \"Lilly!\", schrie ich und schüttelte sie, um sie aufzuwecken. \"Lilly! Komm schon, wach auf, wir müssen hier verschwinden!\"Sie schlug die Augen auf, blinzelte mehrmals und sah mich an. \"Amy? Hey, was... oh, verdammt.\"\"Ja, oh verdammt\", erwiderte ich mit einem nervösen Lächeln. \"Komm, wir müssen zurück zum Zug, ich weiß nicht wie viel Zeit wir noch haben.\"\"Du hast eine Uhr.\" Sie zeigte auf die Armbanduhr an meinem Handgelenk.\"Das ist ein Traum, Liebes. Die Fantasie irgendeines Kindes. Zeit vergeht hier anders.\"\"Was... nein, erklär mir das später. Gehen wir!\" Sie sprang von dem Metalltisch und nahm meine Hand. Ich war unglaublich erleichtert, sie endlich an meiner Seite zu haben.\"Stimme!\", rief ich. \"Stimme, lass uns gehen!\"Die Illusion erschien sofort. \"Nenn mich nicht Stimme\", zischte das Kind. \"Ich habe keinen Namen. Versuch nicht, mir einen zu geben, Fremde.\"\"Es tut mir leid\", versicherte ich hastig. \"Ich habe meine Freundin gefunden. Jetzt lass uns gehen.\"Es sah mich mit seinem einzelnen Augen an und ich stand vor ihm, zitternd, mit verweinten Augen und an Lilly geklammert, als würde mein Leben davon abhängen. Ich hatte Todesangst und war völlig erschöpft. Und mir war immer noch ziemlich \u0001 \u0002 grausames Lächeln erschien auf seinen Lippen, es machte eine Handbewegung und Nebel stieg vom Boden auf. \"Lauf, Cinderella\", kicherte es. \"Es ist fast Mitternacht.\"Im Nachhinein frage ich mich, woher dieses Monster das Märchen von Cinderella \u0001 \u0002 später stand ich wieder auf der Straße mitten in der Stadt, dieses Mal allerdings mit Lilly an meiner Seite. Der Nebel hatte sich ein wenig gelichtet und ich sah andere Menschen, die um uns herum auf dem Boden lagen. \u0001 \u0002.\"Amy...\" Lilly deutete auf sie. Ich schüttelte den Kopf. \"Keine Zeit für sowas. Renn!\"Wir rannten so schnell uns unsere Beine trugen, hielten die Hand des jeweils anderen fest, um uns im Nebel nicht zu verlieren und erst als wir den Mitternachtszug erreichten, warf ich einen Blick auf meine \u0001 \u0002 hatten noch mehr als eine Stunde übrig.\"Arschloch\", murmelte ich, mehr zu mir \u0001 \u0002 Schaffner begrüßte und so freundlich wie gewohnt als wir einstiegen. Ich lächelte ihn an, schlang einen Arm um Lillys Hüfte und zog sie an mich. Ihre Wärme war beruhigend, nach allem was geschehen war. Sie erinnerte mich daran, dass das hier real war, dass sie real war und dass ich es geschafft hatte, sie zu retten. All der Horror war nicht umsonst \u0001 \u0002 als ich mich ein wenig entspannte, hörte ich manisches Kichern durch den Zug hallen. Lilly und ich sahen einander an und sie sah genauso verwirrt aus wie ich, als das Geräusch nicht \u0001 \u0002 drehte mich erneut zum Schaffner um. \"Herr Schaffner, was ist das für ein Geräusch?\", fragte ich \u0001 \u0002 ersten Mal nahm sein Lächeln grausame Züge an, als er antwortete. \"Der Mitternachtszug hat einen neuen Fahrgast, Madame.\"Nun, ich weiß noch nicht, was es mit dem neuen Passagier auf sich hat, doch im Augenblick hält mich sein Gelächter wach. Ich habe ein schlechtes Gefühl, aber das ist ziemlich normal, wenn etwas den Mitternachtszug \u0001 \u0002 gerade bin ich einfach nur froh, dass ich mit Lilly neben mir schlafen kann. Ich fürchte mich schon vor den Alpträumen, die mich wohl eine Weile verfolgen werden, aber zumindest bin ich am Leben. Wir sind beide am Leben. Das ist alles, was im Augenblick \u0001 \u0002 werde euch auf dem Laufenden halten, was den neuen Fahrgast angeht. Und um ehrlich zu sein fürchte ich, dass dieses Update ziemlich bald kommen \u0001 \u0002 dahin, verlauft euch nicht im \u0001 \u0002 könnt nie wissen wo ihr landet.",
            "wordcount": "3.718",
            "chapter_release": "01.07.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Mitternachtszug [Part 9] – Der Lachende MannMein Name ist Amy und ich bin ein Passagier des Mitternachtszugs. Bitte entschuldigt die lange Funkstille, ich hoffe ihr habt euch nicht zu viele Sorgen um mich gemacht. Mir geht es gut. Das hier wird das vorletzte Update über den Mitternachtszug sein und ich versuche, den letzten Teil in den nächsten Tagen zu \u0001 \u0002 lasst mich am Anfang beginnen. Oder lieber da, wo ich letztes Mal aufgehört \u0001 \u0002 Lachende Mann machte mir mehr Angst als alles andere im Zug. Für die übrigen Dinge hatte ich meine Regeln. Ich wusste, wie ich mit dem Detektiv oder dem Mann mit der Aktentasche umgehen musste, oder den Kindern oder Abteil 18 oder den Erfrorenen. Meine Reise bisher war alles andere als entspannend gewesen, aber die Bedrohungen hier waren vorhersehbar. Der Lachende Mann war allerdings neu. Es gab keine Regeln über ihn, keine sichere Taktik, um eine Begegnung zu überleben. Er war eine Variable in einem ansonsten sicheren System und ich fühlte mich verletzlicher als je \u0001 \u0002 Ankunft des neuen Fahrgasts war nicht das einzige, das sich verändert hatte. Seit ich den Zug verlassen hatte um Lilly zu suchen, hatte ich nicht mehr mit dem Detektiv gesprochen. Tatsächlich hatte ich ihn nicht einmal mehr gesehen, wenn ich durch den Zug gegangen war und ich war mir nicht sicher ob es daran lag, dass ich nicht konkret nach ihm suchte oder ob er mich einfach nicht sehen wollte. Ersteres war meiner Meinung nach wahrscheinlicher, denn ich konnte mir nicht vorstellen, dass Wesen wie er schnell beleidigt waren. Mittlerweile wusste ich, dass ich keine menschliche Logik bei nichtmenschlichen Dingen anwenden \u0001 \u0002 wich mir nicht mehr von der Seite. Wir gingen überall zusammen hin, ich hatte kaum noch zeit für mich, wo ich meine Gedanken sammeln und die Ereignisse des Tages überdenken konnte. Ich konnte ihr allerdings keinen Vorwurf machen. Nach alles was passiert war hatte sie Angst und die Anwesenheit des Lachenden Mannes machte es nicht besser. Und ehrlich gesagt war es mir lieber, sie ständig bei mir zu haben, als eine weitere \"Alptraum des Waisenkinds\" Situation zu \u0001 \u0002 Lachende Mann zeigte sich ein paarmal in meiner Umgebung und irgendwas an seinem Aussehen sorgte dafür, dass ich grob über meine Arme kratzte, als könnte ich die Panik, die er verursachte, vertreiben, wenn ich mir nur die Haut abzog. Er trug einen violetten Anzug, sein braunes Haar war ordentlich frisiert, seine Augen wechselten minütlich die Farbe und ein breites Grinsen riss sein Gesicht auseinander. Es war absolut unmöglich, dass jemand so breit Lächeln konnte, doch er tat es ununterbrochen. Seine Lippen rissen durch die konstante Spannung, Blut floss beständig aus den Wunden, verfärbte seine Zähne und rann sein Kinn \u0001 \u0002 bin keine aggressive Person, aber ich wollte ihm den Schädel einschlagen, nur damit er nicht mehr \u0001 \u0002 paar Dinge passierten, nachdem ich aus dem Alptraum des Waisenkinds zurückgekehrt war. Ich traf beinahe noch einmal auf die Dunkelbestie, doch dieses Mal konnte ich den Waggon rechtzeitig verlassen. Die Kinder näherten sich Lilly und mir einmal und ja, sie machten mir immer noch so viel Angst wie letztes Mal, aber nichts schlimmes geschah. Hin und wieder lief ich dem Mann mit der Aktentasche über den Weg, aber abgesehen von einer höflichen Begrüßung wechselten wir kein Wort \u0001 \u0002 dauerte zwei Tage, bis die erste Leiche gefunden \u0001 \u0002 erstes Opfer wurde früh am Morgen entdeckt. Ein Mann, den ich ein paarmal gesehen, aber nie gesprochen hatte. Er hatte immer auf dem Boden neben einer Wand gesehen, war vor und zurück gewippt und hatte dabei seinen Kopf gegen die Wand geschlagen. Er hatte eine ziemlich hässliche Narbe besessen, die sich jedes Mal, wenn ich ihn gesehen hatte, an einer anderen Position befunden hatte. Jetzt war er tot auf dem Boden eines Waggons gefunden worden, sein ganzer Körper zerfetzt, abgesehen von dem Kopf. Der war unangetastet, abgesehen von dem ewigen Lächeln, das in seine Wangen geschnitten worden \u0001 \u0002 hätte es getan haben können, wenn nicht der Lachende Mann?Nur Stunden später fand man auf einer Toilette die nächste Leiche. Eine mir unbekannte Frau, auf dieselbe Weise getötet. Mit dem selben Lächeln in ihrem erstarrten \u0001 \u0002 und ich versteckten uns für den Rest des Tages in meinem Abteil. Ich versprach ihr wieder und wieder, dass alles in Ordnung war, obwohl ich das selbst bezweifelte. Der Lachende Mann wollte Blut und wenn er entschied, einen von uns zu töten, hätten wir keine Chance gegen \u0001 \u0002 Atmosphäre im Zug hatte sich geändert, seit man das erste Opfer gefunden hatte. Es war immer bedrückend gewesen, gespenstisch, falsch auf jede nicht greifbare Art, aber jetzt lag eine Ahnung von Grauen in der Luft. Die erstickende Ruhe vor einem \u0001 \u0002 wurde Nacht und ich wahr beinahe beruhigt, als ich die Hunde des Jägers an meiner Tür kratzen hörte. Auch wenn ich mir nicht sicher sein konnte, so glaubte ich doch, dass der Lachende Mann den Jäger meiden \u0001 \u0002 schaffte es, ein bisschen zu schlafen, aber ich tat in dieser Nacht kein Auge zu. Zu sehr lenkte mich meine Sorge ab, dass der Lachende Mann jede Sekunde die Tür zu meinem Abteil aufschieben könnte. Und, um ganz ehrlich zu sein, ich fürchtete mich vor meinen Alpträumen. Die Träume von dem Krankenhaus, in dem ich Lilly gefunden hatte, mit seinen sterbenden Patienten, deren Schmerzensschreie von schmutzigen Wänden widerhallten. Ich fürchtete die Bilder, die sich in meine Gedanken drängten, sobald ich die Augen schloss, also lag ich wach und starrte zur Tür, bereit aufzuspringen und um mein Leben zu laufen, sollte es notwenig \u0001 \u0002 kam in dieser \u0001 \u0002 erwachte irgendwann nach Sonnenaufgang. \"Ich hole uns Frühstück\", meinte ich, bereits auf halbem Weg zur Tür. \"Warte einfach hier auf mich, okay Darling?\"\"Soll ich nicht lieber mitkommen?\", fragte sie. \"Zur Sicherheit?\"\"Wir können nichts gegen ihn ausrichten. Ich bin gleich wieder da und ehrlich gesagt wäre es mir lieber wenn ich wüsste, dass du hier bist.\"Sie nickte, küsste mich und ließ mich dann gehen. Es war noch ziemlich früh, der Zug schien leer und um mich herum war es einmal mehr totenstill. Ich war noch paranoider als sonst und blickte alle paar Sekunden hinter mich. Ich musste nur in den nächsten Waggon gehen, wo sich ein paar Snackautomaten befanden, und selbst das schien viel zu weit von meinem sicheren Abteil entfernt zu sein. Ich rannte, drehte mich wieder und wieder um, aber konnte nie jemanden \u0001 \u0002 öffnete die \u0001 \u0002 war ich es, die das Opfer \u0001 \u0002 erstarrte, mein Blick klebte förmlich an der blutigen Leiche und ich schrie. Schrie weiter und weiter, bis kein Sauerstoff mehr in meinen Lungen übrig war, fiel auf die Knie und schnappte nach Luft und dann schrie ich \u0001 \u0002 Frau sah noch jünger aus als ich. Sie trug ein weißes Brautkleid, das in Fetzen gerissen war, ihre Gliedmaßen standen in alle falschen Richtungen, hellblaue Augen starrten leer zur Decke. Ihr Gesicht war herzzerreißend schön, abgesehen von dem blutigen Lächeln, das man hineingeschnitten \u0001 \u0002 Weinende Braut würde nie wieder \u0001 \u0002 folgenden Minuten verschwammen. Ich erinnere mich an Tränen, an die Versammlung von Personen und die Kakophonie von Stimmen. Ich erinnere mich an Lilly, die die Arme um mich schlang und an ihre beruhigenden Worte, die ich kaum zur Kenntnis nahm. Ich erinnere mich an schluchzen und husten und schreien und fluchen, als die Leiche vom Schaffner weggebracht wurde. Ich erinnere mcih an Taubheit.\"Er wird uns alle umbringen\", sagte ich später zu Lilly, als wir im Bett lagen. \"Einen nach dem anderen.\"\"Ich will nicht sterben\", flüsterte sie. \"Wir müssen ihn loswerden.\" Ich war nicht einmal sicher, wen ich mit \"wir\" meinte. Mein erster Gedanke war natürlich, den ganzen Zug gegen ihn zu vereinen, aber das fühlte sich nicht nach einer realistischen Option an. Meine Regeln besagten, dass mane Passagiere bösartig waren und selbst wenn sie das nicht wären, so handelte es sich doch um nichtmenschliche Wesen und ich fürchtete mich vor ihnen. Nur wenige waren in den Regeln erwähnt, bei dem Großteil hatte ich keine Ahnung, was ihre Intentionen und Fähigkeiten waren. Zu versuchen, diese Wesen zu vereinen, schien die gefährlichste Möglichtkeit von allen zu \u0001 \u0002 schwieg für mehrere Stunden und dachte nach. Ich bin noch nie der Helden-Typ gewesen, habe mein eigenes Überleben immer über das von anderen gestellt, also bitte, haltet mich jetzt nicht für eine selbstlose Person. Ich habe diesen Plan erdacht, weil der Lachende Mann eine direkte Bedrohung für mein Leben war und ich einiges tun würde, um zu überleben. Ich würde kein solches Risiko eingehen. Nein, ich würde überleben und den Zug \u0001 \u0002 wenn ich dieses Ergebnis sicherstellen wollte, musste der Lachende Mann \u0001 \u0002 Plan war denkbar einfach. Ich war nicht der Typ für aufwendige Pläne und ich nahm an, dass eine direkte Herangehensweise die besten Erfolgschancen hatte. Weniger Variablen. Weniger \u0001 \u0002, das falsch laufen \u0001 \u0002 wartete bis ein Uhr nachts. Und dann wartete ich noch länger, bis ich Klauen über meine Tür schaben hörte. \"Herr Jäger!\", verkündete ich, sobald ich das bekannte Geräusch hörte. \"Würden Sie bitte mit mir reden?\"Das Kratzen stoppte und die Tür wurde langsam aufgeschoben. Der Anblick war mir bekannt, auch wenn einige Zeit vergangen war, seit ich den blutbeschmierten Jäger zuletzt gesehen hatte. Sein Körper war mit Lederkleidern bedeckt, abgesehen von den Augen und den Händen und dieses Mal sah ich näher \u0001 \u0002 hatte keine Haut. Venen und Muskeln lagen nackt auf den \u0001 \u0002 kann nur spekulieren, aber ich denke, dass der Jäger an irgendeinem Punkt der Gejagte geworden war.\"Worum geht es?\", fragte er.\"Sie haben versprochen, bei meiner Jagd zu helfen.\" Ich hob den Kopf, staffte die Schultern und zwang mich dazu, in seine blutunterlaufenen Augen zu sehen. \"Die Zeit ist gekommen und der Lachende Mann ist meine Beute.\"Er nickte. \"Ich werde meinen Schwur erfüllen.\"Drei weitere Jäger erschienen hinter ihm, alle in diesen Kleider gehüllt, Hände von jeglicher Haut befreit und von oben bis unten mit Blut beschmiert. Ich zählte auch vier Hunde, aber ich sah schnell wieder weg, denn auch ihnen war die Haut abgezogen worden.\"Triff deine Vorbereitungen\", sagte der erste Jäger. \"Wir werden uns hier treffen und morgen Nacht deine Beute jagen.\"\"Vielen Dank.\" Ich hob die Faust zu meinem Herz und verbeugte \u0001 \u0002 erwiderten die Geste und ohne ein weiteres Wort wurde die Tür \u0001 \u0002 ließ mich auf den Boden sinken, als die Anspannung aus meinem Körper wich. Ich würde lügen wenn ich sagte ich hätte keine Angst, aber ich war überzeugt, dass die Jäger zu den mächtigsten Wesen hier gehörten. Mächtig genug um dafür zu sorgen, dass kein Fahrgast nachts sein Abteil verließ. Sie waren meine beste Chance, besonders weil ich mir schwer damit tat, dem Detektiv weiterhin zu \u0001 \u0002 war immer noch die Tatsache, dass jemand versucht hatte mich umzubringen. Und der Detektiv hatte zugegeben, dass ich ihm völlig egal \u0001 \u0002 jetzt zu meinen Vorbereitungen. Es gab nicht viel, was ich tun musste; im Endeffekt war es nur eine wichtige \u0001 \u0002 gesagt, ich war nicht der Typ für aufwendige \u0001 \u0002 Blinde Bettlerin war leicht zu finden. Ich hatte sie nicht mehr gesehen, seit ich den Handel mit ihr geschlossen hatte, um Lilly zu retten, doch jetzt saß sie im ersten Waggon, den ich betrat, und lächelte mich an. \"Schön, dich wieder zu treffen\", begrüßte sie mich. \"Brauchst du einen Gefallen?\"\"Keinen Gefallen, aber einen Handel\", antwortete ich. Ich war nicht so dumm, einem Wesen wie ihr einen nicht näher definierten Gefallen schuldig zu bleiben. \"Ich brauche ein scharfes Messer, eine Dose Haarspray und ein Feuerzeug. Was würde mich das kosten?\"Sie überlegte einen Moment. \"Eine simple Bitte. Ein bisschen von deinem Blut so genügen.\"\"Wie viel?\" Ich würde kein Risiko \u0001 \u0002 öffnete ihre Tasche und zog eine kleine Keramiktasse hervor. \"Nicht genug, um für einen Menschen gefährlich zu sein\", sagte sie und hielt mir die Tasse \u0001 \u0002 Blutspende klang nicht besonders reizvoll, aber mir war klar, dass das ein geringer Preis war. \"In Ordnung\", stimmte ich \u0001 \u0002 griff erneut in ihre Tasche und zog die von mir gewünschten Gegenstände hervor. \"Wärst du so freundlich?\" Sie \u0001 \u0002 nutzte das Messer, um mir den Arm aufzuschneiden und ließ das Blut in die Tasse fließen. Ehrlich gesagt tat es kaum weh, so scharf wie die Klinge war. Sobald die Tasse gefüllt war, stellte sie sie weg und zog einen Verband hervor, den sie um meine Verletzung wickelte. \"Danke\", sagte sie.\"Kein Problem.\"\"Viel Glück!\"Ich war bereits fast gegangen, als ich ihre Worte hörte, doch als ich mich umdrehte war sie bereits \u0001 \u0002 verbrachte den Rest des Tages in meinem Abteil und experimentierte mit meinem neu erworbenen Messer. Das Feuerzeug hatte ich bereits an der Haarspray-Dose befestigt, um einen provisorischen Flammenwerfer zu kreieren. Die Regeln besagten, dass Feuer von Menschen und Bestien gleichermaßen gefürchtet \u0001 \u0002 wusste nichts über den Lachenden Mann, also schien mir das die sicherste Lösung zu \u0001 \u0002 flehte mich förmlich an, nicht zu gehen. Sie weinte und sagte mir dass sie fürchtete ich würde nicht zurückkommen und dann sie nicht wollte, dass ich verletzt wurde. Ich versicherte ihr, dass alles gut werden würde. Ich würde zurückkommen und wir wären wieder sicher. So sicher man im Mitternachtszug sein konnte \u0001 \u0002 gesagt war mein Tod wahrscheinlicher, wenn ich den Lachenden Mann weiter morden lassen würde. Selbst wenn er sich nicht dazu entschied mich zu töten, würde ich mich doch nur in meinem Abteil verstecken und früher oder später dem Zug zum Opfer fallen, wie jeder der sich \u0001 \u0002 dann der Moment kam und die Jäger an meine Tür klopften, küsste ich Lilly zum Abschied, nahm meine Waffen und trat nach draußen. Wir begrüßten einander, die Jäger trugen ihre Pistolen in den Händen und die Hunde knurrten und fletschten ihre Zähne. Ich nickte, die Finger fest um den Griff meines Messers verschränkt, und wir machten uns wortlos auf den Weg. Ich fühlte mich seltsam distanziert von der Situation. Als wäre es nicht wirklich ich, die an der Seite von untoten Jägern ihrem Tod \u0001 \u0002 vor dem \u0001 \u0002 trafen wir auf den Mann mit der Aktentasche, bevor wir unser Ziel fanden. Ich wunderte mich gar nicht, dass er außerhalb der Abteile war, während die Jäger unterwegs waren. In meiner Vorstellung war der Mann mit der Aktentasche ein unantastbares Superwesen, das von jedem anderen Wesen im Zug respektiert wurde.\"Guten Abend, Amy\", begrüßte er mich, höflich wie eh und je.\"Guten Abend, Sir\", erwiderte ich. Nun, meine nächsten Worte waren vielleicht unüberlegt, aber ich musste es einfach versuchen. \"Wir wollen den Lachenden Mann töten. Würden Sie uns vielleicht dabei helfen.\"Er zögerte nicht einmal, sondern schüttelte einfach den Kopf. \"Deine persönliche Vendetta hat nichts mit mir zu tun.\"Ich sollte es besser wissen, als mit einem nichtmenschlichen Wesen zu streiten, aber ich hatte zu viel Angst um klar zu denken. \"Wie kann es Sie nicht kümmern?\", fuhr ich ihn an. \"Das Ding tötet einen Fahrgast nach dem anderen.\"\"Einer von euch wird heute Nacht sterben. Der Zug wird so oder so gefüttert, wieso sollte es mich da kümmern?\" Er drehte sich um. \"Viel Glück, Amy.\"Icih schätze ich kann froh sein, dass er mich dafür nicht getötet \u0001 \u0002 Jäger waren die ganze Zeit still geblieben. Falls die Begegnung sie gekümmert hatte verbargen sie es gut und sie sagten nichts, während wir unseren Weg \u0001 \u0002, meine Erinnerung an den Kampf ist ein bisschen verschwommen. Es ist viel auf einmal passiert und das Adrenalin hat mich davon abgehalten, klar z udenken. Ich erinnere mich, dass ich sein manisches Kichern hörte, bevor ich ihn sah. Ich hielt mein Messer fester und blickte noch ein letztes Mal zu den Jägern, bevor meine Augen auf den Lachenden Mann \u0001 \u0002 war größer als in meiner Erinnerung. Sein Kopf stieß fast gegen die Decke, Arme und Beine waren lächerlich lang, seine Kopf lag leicht schräg und er grinste uns \u0001 \u0002 einfache Weg wäre wohl gewesen, ihn mit dem Flammenwerfer anzugreifen. Die Sache war die, ich hatte Angst dass der Zug wütend auf mich war, weil ich mich in meinem Abteil versteckt hatte. Ich wollte ihn zufriedenstellen, um mein Überleben zu sichern wenn dieser Kampf vorbei \u0001 \u0002 Mitternachtszug verlangte \u0001 \u0002 ich würde es ihm \u0001 \u0002 wollte nach vorne stürmen und auf den Lachenden Mann einsteichen, bevor er zeit hatte um zu reagieren, aber ich hatte die Geschwindigkeit dieses Wesens unterschätzt. Bevor ich überhaupt wusste was passierte, hatte sich auch schon ein langer Arm um meinen Körper gewickelt. Er schien keine Knochen zu haben, denn er wand sich um mich wie eine Schlange. Ich dachte nicht zweimal nach, sondern rammte mein Messer in die bleiche \u0001 \u0002 Mann zischte und zog sich zurück, doch sein Lachen hörte nicht auf. Ich fiel auf die Knie. Die Hunde stürmten auf ihn zu, er peitschte mit seinem blutenden Arm und warf sie in einer fließenden Bewegung gegen die Wand. Ich kämpfte mich auf die Beine und rannte in seine Richtung, das Messer für einen weiteren Schlag gehoben, doch sein schwingender Arm traf mich direkt am Kopf. Ich flog nach hinten, meine Augen tränten von dem Schmerz in meinem Schädel, für eine Weile war mir zu schwindlig um mich zu \u0001 \u0002 halten durch die Luft, die Kugeln durchschlugen seinen Körper, doch das schien ihn nur wenig zu kümmern. Ich würde nicht versuchen, ihn noch einmal mit meinem Messer zu erwischen, denn ich wusste, dass ich keine Chance hatte. Stattdessen warf ich mein Messer mit aller Kraft, die ich noch übrig hatte und beobachtete, wie es durch die Luft flog und ihn gerade so an der Schulter erwischte, bevor es auf dem Boden aufschlug. Er zischte erneut und bevor ich reagieren konnte, hatte sich sein Arm ein weiteres Mal um meinen Körper geschlugen. Der Flammenwerfer war an meinem Gürtel, ich wollte ihn erreichen, doch seine Umklammerung fixierte meine Arme an meinem Torso und ich konnte sie nicht bewegen. Panik brach über mich herin, ich wand mich in dem Griff, doch er gab nicht nach. Ich trat nach ihm, ohne irgendwas zu treffen, in meinem Kopf sah ich mich bereits tot auf dem Boden liegen, mit einem ewigen Lächeln, das er in mein Gesicht schneiden \u0001 \u0002, in einem letzten klaren Moment, lehnte ich den Kopf nach unten und biss so fest ich konnte in sein Fleisch. Fest genug, um ein Stück \u0001 \u0002 schmeckte verfault und ich spuckte es sofort auf den \u0001 \u0002 zog sich zurück. Nicht vollständig, aber genug. Ich griff nach meinem Flammenwerfer, presste den Kopf und eine helle Flamme flackerte durch den Flur, direkt in Richtung des Lachenden \u0001 \u0002 ging in Flammen auf wie getrocknetes Gras. Das Lachen hörte endlich auf, als sein Körper von Feuer eingehüllt wurde, doch seine Hand war noch immer an meinem Arm und die Flammen griffen auf meine Jacke über und verbrannten meine Haut innerhalb von Sekunden. Ich warf mich auf den Boden und rollte mich herum, bis das Feuer erlosch. Das Messer lag neben mir, also griff ich danach und kroch zu dem Lachenden Mann hinüber. Der Zug wollte Blut, er brauchte Blut, also stach ich wieder und wieder auf den Körper ein. Das Feuer war bereits ausgegangen, mein linker Arm schmerzte höllisch, so schlimm dass ich fast das Atmen \u0001 \u0002 weiß nicht wie lange ich auf dem Boden lag, weinte und vor Schmerzen schrie und auf eine verkohlte Leiche \u0001 \u0002 irgendeinem Punkt sagten die Jäger, dass ihr Schwur erfüllt \u0001 \u0002 einem anderen Punkt verlor ich endlich das \u0001 \u0002, hier werde ich jetzt einen Schnitt setzen und den Rest im nächsten Update erzählen. Wie gesagt, der nächste Teil wird der letzte \u0001 \u0002 versuche, ihn bald \u0001 \u0002 dahin, wählt eure Kämpfe mit \u0001 \u0002 seid immer vorbereitet.",
            "wordcount": "3.394",
            "chapter_release": "02.07.2021",
            "chapter_number": "9"
        }
    },
    "title": "Der Mitternachtszug",
    "topic": "unspecified",
    "release": "\n24.06.2021\n\t\t\t\t\t\t",
    "author": "Dark Queen"
}