{
    "tags": [],
    "chapcount": "14",
    "wordcount": "11.533",
    "chapters": {
        "1": {
            "text": "Genervt trommelte Samira mit ihren Fingernägeln auf den Schultisch und hatte ihre Ohren schon seit längerem auf Durchzug gestellt. Wie langweilig, was der Direktor Herr Berghausen von sich gab. So saßen sie und noch ein paar andere Schüler von ihrer und den Parallelklassen nach dem Schulunterricht in einer Klasse und mussten sich tatsächlich eine Predigt über sich ergehen lassen. Nur weil sie und ein paar anderen nicht nur versetzungsgefärdet waren, sondern auch vor einigen Tagen richtig Mist verbockt hatten. Naja, eigentlich nur einige die hier sitzen mussten, hatten auch mitgemacht. Die anderen waren nur in der falschen Zeit am falschen Ort, was den Direktor nicht kümmerte. Er war ein sehr strenger Mann mit einem Hang zur Übertreibung. Eigentlich war es nichts weltbewegendes was vor ein paar Tagen passiert war, aber da hatte Herr Berghausen wohl rot gesehen, da die meisten auch versetzungsgefärdet waren. In seiner Schule duldet er es nicht, dass so etwas passierte. Da Samira seine Art kannte, würde irgendetwas schlimmes als Strafe kommen. Schon gelangweilt darauf wartend, strich sie ihre schulterlangen, gelockten, dunkelbraune Haare über die Schulter und legte ihren leicht gebräunten Kopf auf ihre Hände. Schon eine gefühlte Ewigkeit saß sie schon hier und langsam war ihr todlangweilig, weswegen sie mit ihren großen, grauen Augen zu ihren besten Freundinnen blickte, die schräg hinter ihr saßen und gegenseitig faxen machten. Sie, Lucy, Luna mit Nele waren ein unschlagbares Team, die schon des öfteren zusammen Scheiße bauten. Lucy und Luna hatten beide schwarze Haare und waren zudem eineiige Zwillinge. Man konnte sie nur auseinander halten, da Lucy Haare bis über die Schultern hatte und zudem noch einen Tick mehr Humor besaß. Ihre Schwester hingegen hatte Haare, die nur bis zu den Ohren gingen, aber ihre beider Augen waren grün-blau. Und die vierte von ihrem Kleeblatt hatte hellbraune Haare und schokoladenbraune Augen. Sie war immer diejenige, die sich alles ausdachte. Samira liebte ihre Mädels über alles, was sie auch wussten und genauso fühlten. Kurz sah sie sich in der Klasse um und sah neben sich den rothaarigen Charlie, der zurückhaltend war. Er war einer, der damit eigentlich wenig zu tun hatte. Es konnte aber auch wegen den Noten sein, überlegte Samira. Im nächsten Moment verwarf sie es, da er einer der besten im Unterricht war. Vor ihnen saßen Lukas und Tobias, die noch mit Ricky dazu gezählt auch eine kleine Clique bildeten. Der schlimmste von ihnen war Ricky mit seinen halblangen, dunklen Haaren und grünen Augen, Lukas hatte einen Mix aus blond und braun, während Tobias blond war und blaue Augen hatte. Aber der Kleeblatt hatte einstimmig beschlossen, dass alle drei Jungs süß waren. Und genau die drei hatten auch mitgemacht. Ricky sah seine gezwungene Sitznachbarin angeekelt an, was einige verstehen konnten. Denn dies war niemand geringeres als die platinblonde Angelique oder auch Angel genannt. Sie hatte etwas leicht seltsames an sich, als wüsste sie mehr, als sie zugab und das konnte kaum jemand an sie leiden. Neben ihnen am nächsten Sitzbank saßen die stille aber streberhafte dunkelblonde Sophie und neben ihr die süße Weizenblondine Sarah. Die zweite war meisterhaft darin, den Jungs den Kopf zu verdrehen. Sie war genau wie Angel eher ein Außenseiter und Samira war deswegen froh, nicht mit allen in einer Klasse zu sein.,,.....Und deshalb wurde beschlossen, dass ihr einen Ausflug macht“, beendete Herr Berghausen seine \u0001 \u0002 glitt vor Überraschung fast mit ihren Kopf aus ihren Händen. Hatte sie sich verhört? Als Strafe sollten sie einen Ausflug machen? Kurz sah sie zu ihren Freundinnen, die es auch nicht ganz glauben wollten. Jetzt kam ihr die Frage auf, was dieser Ausflug überhaupt beinhaltete. Bei der leicht durchgeknallten Ader des Direktors würde es sie nicht wundern, wenn sie einige Tage in eine Strafanstalt oder über Nacht in einem KZ verbringen müssten. Schon wie es der Direktor ausgesprochen hatte, verhieß es nichts gutes. Heil aus der Sache konnte keiner kommen, da sie mitbekommen hatte, das es schon einige versucht hatten. Da biss man auf Granit, da Herr Berghausen das Wort Mitleid nicht mal kannte. Einige erkannten die Lage in den sie steckten und verzogen ihr Gesicht, natürlich sah es Samira momentan noch gelassen. So schnell ließ sie sich nicht aus der Ruhe bringen, genau wie ihre Mädels. Aber sie musste zugeben, leicht mulmig war ihr schon. Denn wer zum Direktor zitiert wurde, war schon den Tränen nah bevor er beim Büro angekommen war. Selbst sie hatte dann Mitleid mit denjenigen, da sie schon oft genug zu ihm zitiert wurde. Zwar war sie mutig genug keine Tränen zu vergießen, aber sie und der Rest des Kleeblatts waren immer etwas unruhig. Wenn eine von ihnen Mist baute, wussten die Lehrer sofort, dass der Rest der Clique Mitschuld trugen und manchmal auch die kleine Jungengruppe. Eine unbeteiligte Miene aufsetzend wartete sie ab, was als nächstes kam.",
            "wordcount": "799",
            "chapter_release": "07.04.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Herr Wolf, was machen Sie denn hier?“, fragte Lucy mehr als überrascht und sehr \u0001 \u0002 Lehrer lag am Boden und sah schmerzerfüllt zu seinen Schülerinnen hoch, hin und wieder entfuhr ihm ein \u0001 \u0002 meinte: „Ich habe mir wahrscheinlich mein Fuß gebrochen und kann nicht aufstehen.“„Aber warum hier? Der Parkplatz ist auf der anderen Seite des Waldes“, informierte \u0001 \u0002 Wolf kündigte an: „Ich war mir sicher, einer der Verschwundenen hier herum torkeln zu sehen und wollte dem nachgehen.“Natürlich halfen die beiden ihren Lehrer hoch und stützten ihn, so wollten sie mit ihm wieder zu der Blockhütte. Nur bevor sie losgingen wollten beide wissen, wen Herr Wolf angeblich gesehen haben wollte. Samira entschied daher nachzusehen, während ihre Freundin den Verletzten wegbrachte. Zwar hatte sie am Anfang etwas dagegen, lies sich dennoch nach ein paar Minuten breitschlagen. So machte sie sich mit dem Verletzten auf dem Weg, wobei die Braunhaarige in die andere Richtung ging. Sie fasste mit einer Hand in ihre Jackentasche und hielt ihren Schlüsselband gut fest. Dies war die einzige Waffe, die sie spontan mitnehmen konnte. Auch wenn es nur bedingt helfen würde, war es besser als gar nichts. Sie atmete tief durch, hielt den Band umklammert und stampfte los. Nach nur wenigen Meter blieb sie stehen, da sie Schritte vernahm. Es waren schnelle Schritte, die sich in ihre Richtung bewegten. Mutig wie Samira war, stellte sie sich der Person, die fast schon bei ihr sein musste. Und so war es auch und derjenige stand vor ihr und als sie die Person erkannte, schnappte sie aufgeregt und überrascht nach Luft. Denn es war geringeres als Charlie, auch wenn er mehr als demoliert aussah. Seine Haare waren verwuschelt, seine Augen zeigten Panik und an seiner Wange war eine Brandnarbe.„Charlie“, rief Samira begeistert und \u0001 \u0002 Jugendliche sah sie verschreckt an, da er sie wahrscheinlich nicht wiedererkannte. So wusste die Braunhaarige, dass ihr Gegenüber entsetzliches mitgemacht haben musste. Darum schlich sie sich langsam an und redete ruhig auf den Rothaarigen ein. Es funktionierte und sie konnte ihn kurz darauf am Arm berühren.„Charlie“, versuchte sie es, „Weißt du, wer ich bin?“Sein Blick klärte sich langsam und er schien sich zu beruhigen, nur sein wachsamer Blick huschte noch hin und her. Als würde sein schlimmster Feind jeden Moment auftauchen, spannte er seinen Körper an und behielt die Umgebung gut im Blick. In seinen Augen glänzte etwas, was vorher nicht dagewesen war und es war nichts \u0001 \u0002 nickte geistesabwesend: „Samira Garcia, eine der störrischsten, verrücktesten und wildesten Mädchen, die ich kenne.“„Du hast mich gut beschrieben“, lächelte sie leicht, war aber weiterhin beunruhigt, „Wie geht es dir?“„Den Umständen entsprechend und danke, dass du mich beruhigt hast“, meinte er, aber immer noch in \u0001 \u0002 dem Weg zur Hütte erzählte er ihr alles, was ihm widerfahren war. Als sie auf der Suche waren, wurde ihm irgendetwas auf dem Kopf geschlagen und er wachte erst wieder an einem dunklen, unbekannten Ort auf. Es sah aus wie eine Art Verlies, nur war es zu dunkel um mehr zu erkennen. Es gab nämlich keine Fenster oder ähnliches, womit er seine Umgebung ausmachen konnte. An den Wänden konnte er einmal Schreie ausmachen, die stark an Sophie erinnerten. Denn sie hatten sich vorher mit Klopfzeichen verständigt, nur nach dem Schrei kam gar nichts mehr. Er hatte sie erkannt, da ihre Nachrichten auf ihre Art waren und da er Sophie seit Jahren kannte, hatte er sie schnell identifiziert. Aber Gewissheit hatte er erst bei ihrem Schrei, der aus der Richtung der Geräusche kam. Vor einiger Zeit kam der Entführer zu ihm und hatte ihm gefoltert, wollte ihn sogar verbrennen und die Leiche in die Badewanne der Hütte hereinlegen! Nur aus irgendeinem unerfindlichen Grund konnte er später fliehen, wie, wusste er gar nicht so genau. Wahrscheinlich war der Entführer einen Moment unaufmerksam und nein, sein Gesicht hatte er nicht gesehen, da der Mann maskiert war. Vor lauter Angst war er irgendwo lang gelaufen, weshalb er den Ort nicht mehr finden würde. Nachdem er geendet hatte, begann Samira ihm alles aus ihrer Sicht zu \u0001 \u0002 nickte betrübt: „Also doch, ich habe es die ganze Zeit geahnt.“Ohne ein Wort folgten sie den Pfad, welches sie zum Ziel führte. Zum Erschrecken bemerkte sie rasch, dass ihr Klassenkamerad leicht humpelte. Anscheinend hatte er Probleme bei der Flucht und er hatte sich verletzt. Nur irgendetwas stimmte nicht ganz bei der Zeitangabe, dies schob sie auf seine momentanen Verwirrung. Momentan war sie nur froh, dass er halbwegs gesund wieder aufgetaucht \u0001 \u0002 der Blockhütte angekommen, bemerkten sie, dass von den anderen Gruppen noch keiner da war. Also kümmerten sich Samira und Lucy derweil dabei, sich um die Verletzungen der beiden Gefundenen zu kümmern und auf die anderen zu warten. Zum Glück dauerte es nicht allzu lange, bis sie auftauchten. Denn mehrere Schritte erklangen, die in die Küche führten. Denn die beiden Mädchen hatten sich geweigert ins Wohnzimmer zu gehen, wo noch Angels Kopf hing. Sie konnten den Anblick einfach nicht ertragen, weshalb sie auch beim Eintritt der Hütte Sophie ignoriert hatten. Sich geradezu zwingen mussten. Auf einmal schwang die Tür auf und alle traten ein, blieben aber stocksteif stehen.„Ich verstehe gerade gar nichts mehr.....“, meinte Lukas \u0001 \u0002 Sarah war überglücklich, Charlie und Herr Wolf lebend zu sehen. Und nun war allen klar, dass ihr Lehrer sie nicht im Stich gelassen hatte. Die Blondine sprang für einen Moment alle beiden männlichen Wesen um den Hals, die überrascht wirkten. Nachdem beide versorgt wurden und alles erzählt hatten, wollte der Lehrer nach den beiden Toten gucken. So ließen alle ihn machen, nur wollte keiner dabei sein, was verständlich war. Als er wiederkam erklärte er nach kurzen Untersuchungen, dass der Mörder mehr als brutal umgegangen sein musste und Angel höchstwahrscheinlich nicht post mortem den Kopf abgesägt wurde. Dies zeigte von äußerster Gefährlichkeit und Wahnsinn, weshalb Herr Wolf zur Sicherheit mit allen Anwesenden von hier verschwinden wollte. Nur was wurde aus den anderen?",
            "wordcount": "995",
            "chapter_release": "18.04.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Als jeder sich kurz ausgeruht hatte, beschloss der Lehrer, dass diesmal alle miteinander eine Suche starteten und sie sich nur in Notfall trennten. Natürlich fragte er seine Schüler, ob sie damit einverstanden waren. Denn er wollte nicht abhauen und sie im Stich lassen, auch wenn es nur ca. 2 Stunden wären. Aber dafür wollte Sarah los, was man ihr erlaubte. Da sie einen Führerschein besaß, warf Herr Wolf ihr den Schlüssel zu und schon machte sie sich mit einer Waffe auf den Weg zum Auto. Die anderen gingen den Weg entlang, wo Charlie gefunden wurde. Sie stampfen so lange, bis sie an einem See kamen und drei Personen ausmachen konnten. Zum Entsetzen war es ein nicht ganz unbekannter Mann, der zwei bekannte Personen Rücken an Rücken zusammen gefesselt hatte und sie anscheinend in den See schmeißen wollte. Sie mussten es verhindern, bevor es zu spät war! Nur egal wie schnell jedermann war, der Schubs des Mannes war stärker und rasant ausgeführt. So fielen beide mit einem lauten Schrei ins Wasser und sanken unter, wahrscheinlich hatten sie Steine in den Hosentaschen. Man konnte nur sehen, wie beide versanken und sie ihnen nicht helfen konnten. Denn keiner konnte ihnen zur Hilfe kommen, da der Mann es mit seiner Waffe verhinderte. Was nun? Die Jungs sahen erst sich und dann ihren Lehrer entschlossen an, bevor sie sich aufmachten den Mörder für einen Moment aufzuhalten. Nun waren die Mädchen dran, die auch so wussten, was sie tun mussten. Die Drei sprangen entschlossen ins Wasser und würden nicht eher auftauchen, bis sie die Ertrinkenden zu fassen bekamen. Doch plötzlich musste Nele aufgeben, da ihre Lunge wegen eines Unfalls schwach war. Hoffentlich schafften es Samira und Lucy auch so, dachte sie beim auftauchen mit schlechtem Gewissen. Da sie unter Wasser nichts ausrichten konnte, würde sie den Jungs helfen. Nur wusste sie dabei nicht, dass auch ihre Mädels mit Probleme kämpften. Denn sie hatten zwar die beiden zu fassen bekommen, nur entglitten sie ihnen immer. Sie waren wegen den Steinen und den Doppelgewicht schlichtweg zu schwer, als das zwei zierliche Mädchen es schaffen konnten. Samira´s Lunge fing langsam an zu brennen, da ihr die Luft ausging. Das Verlangen tief einzuatmen stieg in ihr hoch, welches sie verhindern musste. Nur wie lange würde es gut gehen?Nele war bei den anderen angekommen, die den Mörder zwar die Waffe abnehmen konnten -er hatte sie fallen gelassen-, jedoch floh er. Es sah so aus, als würden die männlichen Wesen hinterher laufen wollen, nur die Braunhaarige hielt sie auf. Untypischerweise bat sie ängstlich darum, dass man ihre Mädels half. So entscheiden sie sich, sich zu trennen. Außer Charlie würden alle den Mörder hinterher rennen, was sehr gefährlich war. Denn vor sich hatten sie aus einem Sicherheitsgefängnis ausgebrochenen Serienkiller. Er war skrupellos, brutal und folterte seine Opfer gerne. Dies sah man auch an Angel und Sophie, die anscheinend richtig gequält wurden. Man sagte sich auch, dass er mehrere Polizisten überwältigt haben solle und auch das FBI hinter dem Kerl her wäre. Andererseits waren sie zu dritt, wobei einer eine Beinverletzung hatte. Und sie hatten dem Kerl die Waffe abnehmen können, was an einem Wunder grenzte. Dies musste dann sein Versteck gewesen sein, mutmaßten einige. So machten sie sich vorsichtig auf den Weg, während Nele und Charlie sich zum See \u0001 \u0002 und Lucy schafften es gerade noch, die Fesseln unter Wasser zu lösen. Während der ältere Zwilling beide packte und mit hochzog, merkte sie nicht, wie ihre Freundin langsam ohnmächtig wurde. Langsam schloss sie die Augen und fiel nur \u0001 \u0002 atmete erleichtert die Luft ein, als wäre es das kostbarste auf der Erde. Erleichtert erkannte sie die beiden Gestalten vor sich, die ihr sofort halfen. Als sie gerade aus dem Wasser stieg, bemerkte sie das fehlen Samira´s, während Nele sofort mit der Mund zu Mund Beatmung anfing. Charlie winkte die Schwarzhaarige zu Nele, damit sie ihr half und sah ins Wasser. Er atmete tief ein, presste seinen Mund zu und sprang ins Wasser. Sein Glück, dass er mal als Aushilfsbademeister ausgeholfen hatte und wusste, wie er die Luft in seiner Lunge sparsam benutzte. So sah er sich um und schwamm einige Meter herunter, bis er auf den Boden das Mädchen sah. Der Grund, weshalb sie auf den Grund lag, erkannte er sofort. Etwas hatte sich um ihr Bein geschlungen, weshalb sie nicht weg konnte. Als er bei ihr angekommen war, beugte er sich zu ihr herunter und musterte sie für eine Sekunde. Da bemerkte er, dass sie noch gerade eben bei Bewusstsein war. Schnell musste er erste Hilfe leisten und er wusste auch wie. Zur Überraschung Samira´s küsste er sie auf den Mund und flößte ihr so Luft in die Lunge. Erst als sich ihre Augen wieder auf Normalgröße befanden, entfernte er sich von ihr und befreite sie. Charlie schnappte sich ihre Hand und schwamm auf die Wasseroberfläche zu.",
            "wordcount": "809",
            "chapter_release": "22.04.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Müde, erschöpft oder im Koma, befanden sich alle nun wieder in der Blockhütte. Auf einmal klingelte die Haustür, wobei die meisten schon Horrorvorstellungen hatten. Dies war auch kein Wunder, da es für Hilfe zu früh wäre. Niemals hätte Sarah in der Zeit geschafft, die Polizei zu rufen. Da Handys bis mehreren Kilometern keinen Empfang hatten, wäre diese Möglichkeit auch dahin. Oder könnte es der Förster sein? Vielleicht wollte er nach den rechten schauen, nur so richtig glaubte es keiner. Aber der Mörder würde kaum klingeln....oder? Mutig wie Nele war, ging sie mit Begleitung von Ricky die Tür öffnen und kam keine Minute später verwundert mit ihm wieder. In ihrer Hand hielt sie ein mit Geschenkpapier umwickeltes Karton, was blutrot war. Ein Geschenkband war darum gewickelt und sofort wussten alle, dass es nichts gutes bedeutete. Wer würde ein Geschenk mit einem schwarzen Verband verpacken? So krank konnte schließlich keiner sein.... außer diese Person.„Wer macht es auf?“, fragte Lukas, nicht mehr ganz so großspurig wie \u0001 \u0002 drückte den Karton leicht an sich um anzudeuten, dass sie es aufmachen würde. Sie benahm sich fast so, als wäre dies ein Privileg. Nur waren einige froh, das sie es machte und dies nicht von ihnen verlangt wurde. So machte die Braunäugige das Band vorsichtig ab und auch das Papier, was recht ungewöhnlich von ihr war. Bedeutete es etwa, dass sie auch etwas Angst hatte?Ricky rollte mit den Augen: „Sogar meine Oma wäre schneller.“„Jaja“, brummte sie nur und machte mit ihrer Tätigkeit \u0001 \u0002 sie soweit war, riss sie den Karton darunter auf und manche wurde sogleich übel bei dem Anblick. Denn das was zum Vorschein kam, hätte keiner mit gerechnet. Was Nele da in den Karton trug, war ein Herz. Aber nicht nur das, auch war irgendetwas weißes darum gewickelt. Da der Lehrer Biologie studiert hatte, ahnte er leider was es sein \u0001 \u0002 Wolf antwortete, was einige gar nicht wissen wollten: „Ein Menschenherz.“„E-ein Menschenherz“, sprach Lucy dem Lehrer geschockt \u0001 \u0002 nickte: „Und darum sind wahrscheinlich Haare umwickelt.“„Weiße Haare“, sprach diesmal Samira \u0001 \u0002 riss die Augen leicht auf, als ihm die Erkenntnis kam: „Angel.“„Angel?“, plapperte Lucy den Rothaarigen irritiert \u0001 \u0002 antwortete Lukas: „Natürlich! Nur Angel hatte solch weißes Haar.“„Soll das bedeuten, dass es auch Angel´s Herz ist?“, fragte \u0001 \u0002 Wolf meinte: „Vermutlich.“„Und wo sind ihre anderen Körperteile?“, hakte Ricky \u0001 \u0002 sahen ihn alle Mädchen böse an, da sie es nicht so genau wissen wollten. Ihnen kam es so vor, als wären sie in einem billigen Horrorfilm gelandet und direkt als die Hauptdarsteller auserwählt. Denn so was passierte doch immer andere und nicht einen selbst, oder? Lucy war sich sicher, Alpträume dadurch zu bekommen und nie wieder loszuwerden. Ihr war mehr als ängstlich zumute, aber nicht nur um sich selbst hatte sie Angst, auch um ihre Schwester Luna. Sie und Tobias lagen auf dem Sofa im Wohnzimmer, jedoch hatte der Lehrer davor den Kopf von Angel runter genommen, die Stelle saubergemacht und irgendwo verstaut. Je weiter weg, umso besser. Mit Schrecken hatte Herr Wolf nämlich feststellen müssen, dass sie im Koma lagen und es nicht sicher war, ob sie je wieder davon erwachten. Momentan konnte nichts für sie getan werden, hatte er dabei \u0001 \u0002, die erleichtert war ihre Schwester bei sich zu haben ohne Angst haben zu müssen ihr könnte etwas schlimmes widerfahren, fragte leise: „Was jetzt?“„Warten, denke ich“, kam die Antwort von Charlie.„Da hat er nicht ganz unrecht, denn jetzt durch den Wald zu laufen wäre zu gefährlich“, meinte die Aufsichtsperson, „Ich habe auch schon etwas überlegt. Es wird niemand die Hütte verlassen oder sich einzeln in einem Raum aufhalten, verstanden?“Ricky protestierte sofort: „Aber...“„Kein aber, außer du willst so wie Angel und Sophie enden“, Herr Wolf drückte seine Wort mit Härte \u0001 \u0002 schwieg der Rebell unter ihnen eisern, da er es einsah. Natürlich wollte niemand sterben, weshalb sich jeder daran halten würde. Erst jetzt merkte Nele, dass sie den Karton mit dem Herzen immer noch hielt und legte ihn angeekelt auf dem Wohnzimmertisch ab. Sie hatte es gerade abgelegt, da ertönte ein sehr bekannter Schrei aus dem Tiefen der Hütte.",
            "wordcount": "698",
            "chapter_release": "02.05.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Im ersten Moment erschraken alle, bis Charlie komisch angeschaut wurde. Denn die Stimmlage des immer noch klingenden Schrei´s passte haargenau zu ihm. Dabei hielt sich jeder die Ohren zu, da der Schrei immer lauter zu werden schien.„Das kann nicht ich sein“, schrie Charlie, damit man ihn hören konnte und um nicht wahnsinnig zu \u0001 \u0002 ging Herr Wolf nachsehen und kam kurz darauf wieder, jedoch nicht ohne etwas in der Hand zu halten. Er hielt in einer Hand einen Kassettenrekorder, woher der Schrei erklang und er erzählte etwas noch schauriges. Neben dem Rekorder hatte er einen Arm vorgefunden, wie es das Gerät zu halten schien. Einen Arm, welches er sofort Angel zuteilen konnte. Es wurde ja immer gruseliger, fand langsam sogar Samira und zitterte leicht. Sogleich kam Charlie und legte einen Arm um sie, um sie zu trösten und Wärme zu spenden. Dankbar kuschelte sie sich leicht an ihn, was ihm einen verwunderten Blick einbrachte. Als das Gerät ausgeschaltet wurde, hörte man hier und da erleichtertes seufzen. Aber jeder wusste, dass Charlie diesen Schrei wahrscheinlich bei seiner Folterung ausgestoßen hatte und somit hatten einige Mitleid mit den Jungen. Da er nicht umgebracht werden konnte, wurde dies wahrscheinlich als Zeichen hinterlegt, dass er der dritte gewesen wäre. Nur zum Glück waren die Erinnerungen fürs erste in das Unterbewusstsein \u0001 \u0002 murrte: „Der Kerl will uns in den Wahnsinn treiben.“„Oder uns eher vertreiben“, erwiderte Herr \u0001 \u0002 erzählte er seinen Schülern, wie es im Keller aussah. Es schien so, als hätte jemand da gehaust. Ihm kam die Vermutung, dass es eine bestimmte Person \u0001 \u0002 fragte leise: „Kann der Mörder hier herein und heraus spazieren, wie es ihm gerade passt?“„Ich denke, ja. Nur wie, weiß ich noch nicht“, antwortete er \u0001 \u0002 war ein Rätsel, wann und wie er es bewerkstelligt hatte, den Rekorder im Keller aufzustellen. Meistens waren sie doch in der Hütte, wie also hatte er es geschafft, unbemerkt die Hütte zu betreten?Lukas hakte nach: „Was soll das heißen, Sie wissen es nicht?“„Nun sagen Sie schon was“, rief der ältere \u0001 \u0002 stellte sich zu Lucy und nahm sie in den Arm, was ihr momentan sehr recht war. Ihre Nerven waren am Ende und sie hatte bald keine Kraft mehr weiter zu machen. Wo sollte das ganze noch hinführen? Traurig schenkte sie Luna einen Blick, bevor sie sich wieder auf das wesentliche konzentrierte. Aber auch Samira war empört darüber, was man ihren Freunden angetan hatte und sie schwor Rache. Insgeheim hatten sich Ricky und Nele zusammengetan und planten etwas, was keiner wissen sollte. Lukas hingegen redete auf Lucy ein, die das nicht so recht mitbekam. Und Charlie schwieg wie immer eisern, Wörter zu verschwenden fand er \u0001 \u0002 warteten sie und beschäftigten sich mit Brettspielen und Gesprächen, was anderes ging momentan nicht. Auch wenn sich keiner aus Angst so recht konzentrieren konnte und sie vorher die ganze Hütte abgeriegelt hatten, sie mussten sich für das erste ablenken. Doch plötzlich hörte man aus der Küche ein kratzendes Geräusch, als würde irgendetwas scharfes am Fenster entlang kratzen. Bei dem quietschendem Geräusch saßen alle Mädchen stocksteif da, es tat richtig in den Ohren weh und es wollte nicht aufhören. Es konnte nur einer sein, weshalb die Mädchen aufsprangen und sich mit irgendetwas bewaffneten. Samira hielt die Stehlampe eisern fest, worauf Lucy ein dickes Buch gut festhielt und Nele sich gleich an einem der Sessel geklammert hatte. So gingen sie langsam in die Küche, gefolgt von den Jungs. Aber vor dem Fenster standen mehrere Männer, waren das etwa die Komplizen des Mörders? Sofort erkannten alle, dass das Fenster an der Tür mit einem Werkzeug aufgemacht wurde und eine Hand hinein griff und den Schlüssel umdrehte. Sofort wollten die Mädchen losstürmen, doch ein Ruf kam ihnen dazwischen.„Halt!“, rief Herr Wolf und gesellte sich zu den hereinkommenden \u0001 \u0002 Personen waren den Jugendlichen gänzlich unbekannt und keiner wusste, weshalb sie einfach nur so dastehen sollten und nichts unternehmen durften. Denn einige der Männer hatten eine Gangstervisage und sahen grimmig drein, was den Lehrer nichts auszumachen schien. Steckte Herr Wolf mit den Männern etwa unter einer Decke?",
            "wordcount": "688",
            "chapter_release": "03.05.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es stellte sich heraus, dass die Männer von der Polizei waren und zu ihrer Rettung herbestellt wurden. Sie wurden von einem Mädchen aus einer Tankstelle informiert, nur war an dem Ort keine Spur mehr von ihr. Kurz wurde ihnen erzählt, was hier los war. Es gab 2 Tote, 2 im Koma liegenden und einen Gefolterten. Als sie von Angel´s Körperteile erfuhren, forderten sie Verstärkung und suchten alles ab. Überall im Wald waren ihre Körperteile verstreut und vergraben, dies hatten Polizeihunde ausgemacht. Auch hatten sie im Keller eine Geheimtür entdeckt, der hinter die Hütte hinaus führte. So konnte der Mörder herein und heraus, wie es ihm gerade passte. Doch egal wie man suchte, das Versteck, wo die Gefangenen gehalten wurden, wurde nie gefunden. Also wurden Angel und Sophie geborgen und zwei Begräbnisse veranstaltet. Tobias und Luna wurden ins Krankenhaus befördert, wo man sich um sie kümmerte. Nur kam allen die Frage auf, wo der Mörder war. Und vor allem, wo steckte Sarah?Da das Auto von Herr Wolf demoliert an der Tankstelle stand und Charlie´s in die Reparatur musste, wurden alle von der Polizei heim gebracht. Während der Fahrt redete man über die Vorkommnisse. Aber auch wenn alles vorbei war, würden sie die letzten Tage jemals vergessen können? Niemand hatte darauf eine Antwort.",
            "wordcount": "213",
            "chapter_release": "04.05.2016",
            "chapter_number": "14"
        },
        "2": {
            "text": "Wie konnten sie sich darauf nur einlassen? So standen sie ein paar Tage später mit mehreren Koffer auf dem Schulparkplatz, wo schon zwei Autos warteten. Der silberne Toyota gehörte den beliebten Lehrer Herr Wolf, der mit ihnen kommen würde. Das andere Auto war ein schwarzer VW Golf und gehörte Charlie. Da ein Bus zu mieten zu teuer wäre, würden sie mit den beiden Autos fahren. Ihr Ziel würde ein Wald weit von der Zivilisation sein, wo nur eine verlassene Straße neben dem Wald führte. Eine einsame, kleine Blockhütte erwartete sie und sehr viel Disziplinarbeit. Und das es Ferien waren, macht die Sache nicht gerade besser. Nur das der beliebteste Lehrer der Schule mitfuhr, war ein kleiner Trost. Seufzend saß Samira auf ihren Koffer und schaute mies gelaunt um sich, was auch andere fast genauso taten. Kaum jemand von ihnen hatte richtig Lust darauf, nur hatte der Direktor ihnen keine andere Wahl gelassen. Seine Drohung bestand darin, dass er diejenigen von der Schule schmiss, die sich nicht beteiligten. Das es nicht ganz fair war, hatten alle eingesehen und verhielten sich auch dementsprechend. Natürlich außer Angel und Charlie, die nie ihren Senf dazu abgaben. Sie schwieg sich darüber aus, da sie nie durchblicken ließ wie sie dachte oder fühlte und Charlie, weil er nur redete, wenn es nötig war. Insgeheim mochte sie genau das an ihm, da er ein guter Zuhörer war. Dies hatte er ihr bewiesen, nachdem er sich bei ihr über Sachen erkundigt hatte, die sie manchmal beiläufig von sich gegeben hatte.,,Samy?“, wurde sie angesprochen, „Träumst du?“„Eher schmachtet sie Charlie an“, grinste jemand \u0001 \u0002 konnten nur ihre Mädels sein, die sie manchmal dennoch verfluchte. Jedoch bestritt sie heftigst ihn angestarrt zu haben, was keine ihr \u0001 \u0002 meinte noch: ,,Ich war in Gedanken bei dem bevorstehendem Ausflug.\",,Und zufällig streift dein Blick Charlie. Ne, ist klar\", spottete \u0001 \u0002 erwiderte Lucy: ,,Wer´s glaubt, wird selig.\",,Ach, ich glaube Sam\", meinte Luna \u0001 \u0002 sprach ironisch: ,,Was ja klar, kleiner Mond.\"Den Spitznamen gab die Braunhaarige ihr nur, wenn sie sie veralbern wollte. Die Angesprochene hatte schon längst aufgegeben, dagegen zu protestieren. Da die Aufmerksamkeit nicht mehr auf Samira lag, blickte sie wieder kurz zu Charlie, der sich mit der Jungengruppe zu unterhalten schien. Oder eher die drei redeten und er gab nur ein paar Kommentare von sich. Ihre Mädels hatten recht von wegen, dass sie den Rothaarigen sehr mochte. Laut Blicken sollte Luna an Tobi interessiert sein, was sie abstritt. In der Nähe von Jungs war sie schon recht schüchtern, was keine der drei verstehen konnte. Auch Lucy und Lukas beschäftigten sich miteinander, aber eher im gegenteiligen Fall. Denn wenn sie sich sahen, stritten sie miteinander. Eigentlich war Lukas kein Streitsüchtiger Junge, jedoch schien irgendetwas an ihr ihm auf die Palme zu bringen. So wie manchmal die Fetzen flogen, wettete die Mädchenclique wie lange es dauerte, bis sie miteinander im Bett landeten. Zum Glück wusste Lucy es nicht, sonst würden die Fetzen fliegen zwischen ihr und der Rest der Clique.,,Sollte Herr Wolf nicht bald kommen?\", fragte Samira ihre \u0001 \u0002 prustete drauflos: ,,Sag jetzt nicht, du freust dich auf den Ausflug in die Pampa?\",,Er ist nie pünktlich, sogar jetzt nicht\", erwiderte Luna und Lucy stimmte ihr zu, ,,Da sieht man, dass nicht mal unser geliebter Lehrer Lust darauf hat.\"Alle vier waren sich einig, dass Herr Wolf nicht freiwillig mitfuhr, da er nicht gerne Disziplinarbeit leistete und seine Schüler herumkommandierte. Er nahm seine Schüler für Voll, was ihn jeder hoch anrechnete und deshalb wurde er zum beliebtesten Lehrer der ganzen Schule ernannt. Und das er jung war und gut aussah, spielte auch eine kleine Rolle. Und vor allem war er Lehrer für Sport und Musik, was noch ein Pluspunkt war. Nach einige Zeit sah Samira auf ihre Armbanduhr und teilte die Uhrzeit ihre Freundinnen mit, wobei einige vernehmlich seufzten. Doch zum Glück tauchte Herr Wolf wenige Minuten auf, kratzte sich kurz am Kopf und entschuldigte sich für die Verspätung. Einige sahen ihn dennoch kurz böse an, verziehen ihm aber schnell. So teilte der Lehrer mit, wer mit wem in ein Auto sitzen würde. Wenn er es nicht regelte, würde ein Durcheinander aufkommen, was er nur zu gut wusste. Samira würde mit Luna, Tobias und Angel mit Charlie im Auto mitfahren und der Rest mit Herr Wolf. Die Koffer wurden daraufhin in den Kofferraum geladen und alle machten sich bereit sich zu setzen. Da Charlie der Fahrer war, durfte er entscheiden wer neben ihm saß. Kurz sah er seine Mitfahrer an, bevor sein Blick auf Samira lag und sie fast fixierte.,,Samira\", meinte er ruhig und \u0001 \u0002 grinste daraufhin: ,,Läuft was zwischen euch, Kumpel?\",,Nein. Und selbst wenn, geht es dich nicht´s an\", sprach der Rothaarige nicht gerade unfreundlich, eher \u0001 \u0002 setzten sich alle hin und Samira konnte ihr Glück kaum fassen, dass gerade sie Charlie´s Beifahrer war. Im Rückspiegel zwinkerte Luna ihr zu und lächelte breit, da sie neben Tobias saß. Was sie an ihm fand, verstand sie nicht. Er war vorlaut und ihre Freundin war ruhig und schüchtern. So seufzte sie leise und schnallte sich an. Da einige zu viel Gepäck mitgenommen hatten und einiges auf der Rückbank verstaut werden musste, war es eng und sie mussten sich so weit wie möglich dünn machen, um den Nebenmann nicht zu berühren. Außer Tobias machten das alle, da er sich nicht die Mühe machte, Abstand zu Luna zu halten. Den Kopf schüttelnd drehte Samira sich zum Fenster und wartete darauf, dass sie losfuhren. Während Tobias auf Luna einredete, holte Angel ein Buch über Geister und Dämonen hervor und fing an zu lesen. Kurz darauf startete Charlie den Motor, sah die aus dem Fenster schauende Samira kurz an und fuhr los zu ihrer persönlichen Hölle.",
            "wordcount": "973",
            "chapter_release": "09.04.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ein paar Stunde später bog Charlie auf eine verlassene Straße ein, die schon fast ihre Ankunft ankündigte. Wenige Minuten später fuhr er links ab auf einen Kieselweg, der in einem dichten und großen Wald führte. Da der Rothaarige ein vorsichtiger Fahrer war, warteten die anderen sicher schon am Ziel. Samira starrte aus den Fenster und konnte nur Bäume über Bäume sehen, was ihr nicht ganz behagte. Vor ihnen sahen sie einen kleinen Parkplatz, wo ein silberner Toyota und ihre Insassen ungeduldig warteten. Der VW parkte neben dem anderen Auto und erleichtert stiegen alle aus.,,Mensch, das hat aber lange gedauert“, maulte Sarah typischerweise, ,,Mir ist kalt!“Niemand beachtete dies, da sie die Blondine so kannten, die immer etwas zu meckern hatte. So stellten sich die Gruppen zusammen, die miteinander quatschend auf den wartenden Lehrer zusteuerten. Irgendwie sah er nicht glücklich aus, als er eine Plastiktüte hervorholte und alle bat, sich in einer Reihe vor ihm aufzustellen.,,Ich muss eure Handys einkassieren“, deutete er sein \u0001 \u0002 sahen ihn geschockt an, weil niemand damit gerechnet hatte. Eigentlich hätte man so etwas erwarten müssen, da vor dem Unterricht immer alle Handys einkassiert \u0001 \u0002 beschwerte sich: ,,Warum das denn?“,,Befehl von Herr Berghausen und überdies hättet ihr sowieso höchstens nur schlechten Empfang“, kommentierte er und versuchte seine Schüler damit etwas zu \u0001 \u0002 half es wenig, da so gut wie jeder etwas dagegen hatte. Aber es stimmte wahrscheinlich mit dem schlechten Empfang, da sie im Wald mitten im Nirgendwo waren. Genau hier Empfang zu haben, glich einem Weltwunder.,,Nur über meine Leiche bekommen Sie mein Handy!“, regte Ricky sich auf und stampfte einfach \u0001 \u0002 merkte ihm an das er sauer war, weshalb ihn seine Jungs zur Sicherheit begleiteten. Denn auch wenn Tobi eine große Klappe hatte, konnte man sich im Zweifelsfall auf ihn verlassen. Da es nur wenige Trampelpfade gab, machte sich Herr Wolf keine Sorgen das die drei sich verliefen. Der Kleeblatt sah sich kurz fragend an, bevor sie kommentarlos ihre Handys ablieferten und ihre Koffer holten. Da dieser Aufenthalt 1 Woche dauern sollte, hatten die 15-Jährigen viel eingepackt. Samira zerrte ihren Koffer heraus und mit ganzer Wucht drohte es auf sie zu stürzen, wenn nicht helfende Hände dazwischengegangen wären und den Koffer sanft auf dem Boden abgestellt hätten. Dankbar lächelte sie ihren Retter an, der sich als Charlie entpuppte. Er holte auch sein Gepäck hervor und so machten sich alle nun auf dem Weg tiefer in den Wald. Mehr als eine Viertelstunde marschierten sie schweigend den Weg entlang, bis eine kleine Abzweigung kam und man eine Hütte wahrnahm. Ausnahmslos alle waren froh dies erreicht zu haben. Mühevoll gingen sie der Blockhütte entgegen, der größer war als gedacht. Es ähnelte leicht einem Ferienhaus, was es früher mal gewesen sein konnte. Es stand auf einem kleinen Hügel und schien auf die Ankommenden zu warten. Es hatte zwei Geschosse und vorne waren wiederum auf jeder Etage zwei Fenster, oben im vorderen Bereich war ein großzügiger Balkon und eine Tür. Im Erdgeschoss links an der Hütte war eine Terrasse, die zum Eingang führte. Je neben der Tür waren zwei große Fenster, die vom Boden bis zur Decke gingen. Was hatte so eine Blockhütte im Wald verloren und so gepflegt obendrein?Nele staunte: ,,Nicht schlecht, Herr Specht.“,,Ist besser als erwartet“, stimmte Lucy ihr \u0001 \u0002 der Terrasse angekommen bat Herr Wolf, dass sie stehenbleiben sollten. Er hatte noch etwas zu klären und zwar, wie es mit der Zimmerverteilung aussah. Es gab 4 Dreierzimmer, was der Kleeblatt schockierte. So bildeten die vier einen Kreis, um sich zu \u0001 \u0002 fragte: ,,Was machen wir jetzt?“,,Lose ziehen?“, ironisierte Nele das \u0001 \u0002 zischte: ,,Das ist nicht witzig, denn einer muss mit DENEN in ein Zimmer.“,,Wie wäre es, wenn wir uns alle ein Zimmer teilen?“, schlug Lucy \u0001 \u0002 kurzhaarige Zwilling hakte nach: ,,Und wie sollen wir das anstellen?“,,Da es keine Feldbetten gibt, teilt sich einfach jemand eins“, kommentierte Samira den Vorschlag.„Meine Schwester und ich teilen.....“, fing Lucy an und Luna beendete den Satz, ,,....ein Bett, da wir es auch als Kinder gemacht haben.“Dies wussten die anderen beiden, da sie alle schon seit der Grundschulzeit befreundet waren. Als es beschlossene Sache war, teilten sie ihre Entscheidung den Lehrer mit, der mit so etwas gerechnet hatte. Natürlich würde die Jungengruppe ein Zimmer zusammen bekommen, diese Tatsache brauchte nicht diskutiert zu werden. So blieben noch Angel, Sophie und Sarah, die keine andere Möglichkeit hatten und sich ein Zimmer teilen mussten. Da nur noch Herr Wolf und Charlie übrig blieben, war die Entscheidung unvermeidlich. Als alles geklärt wurde, erzählte ihr Lehrer, dass die Zimmer alle oben waren. So ging die Gruppe rein, um sich erst mal einzurichten.",
            "wordcount": "784",
            "chapter_release": "10.04.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Eine freundlich aussehende kleine Diele empfing sie, bevor es sich in mehreren Zimmern teilte. Es waren ein Wohnzimmer, eine Küche und ein kleines Bad. Oben waren nur die vier Schlafzimmer, die eine mittlere Größe aufwies und recht karg war. Außer den drei Einzelbetten gab es für jeden ein Nachttisch mit Lampe und sonst nur ein Kleiderschrank. Den mussten sich alle teilen, was keine wunderte.,,Irgendwie habe ich so etwas erwartet“, drückte Nele ihren Missmut \u0001 \u0002 war die Antwort, da alle enttäuscht waren. Von draußen sah es luxuriöser aus und innen drin war das Gegenteil der Fall. Wie sollten sie die Woche nur aushalten? Still und ohne ein Wort zu wechseln, packten sie ihre Klamotten aus und in den Schrank hinein, bevor sie herunter ins Wohnzimmer gingen. Es war klein, aber dennoch hübsch eingerichtet. Das Zimmer war in rot- orange, was Gemütlichkeit ausstrahlte. Ein Glastisch und drumherum waren ein roter, langes Sofa und drei orangene Sessel. Ein Bücherregal war in einer Ecke vorhanden mit verschiedenen Genres und gegenüber ein Musikblaster, was jemand anscheinend vergessen hatte. Da nur Handys abgenommen wurde, durfte man die MP3 Player behalten. Auch wenn nur wenige so etwas besaßen, war dies eine gute Abwechslung. Vor dem Gerät war genug Platz zum Tanzen und sich auszubreiten. Plötzlich starrte Angel eines der Fenster an, als würde sie etwas beobachten. So schnell wie sie hinsah, blickte sie wieder weg. Was war das denn?, fragte Samira sich verwirrt. Herr Wolf erhob sich vom Sofa: ,,Da wir fast vollzählig sind, können wir in wenigen Minuten beginnen.“,,Hat jemand Ricky und seine Freunde gesehen?“, hakte Sophie besorgt \u0001 \u0002 Lehrer lächelte: „Die werden bald kommen.“So setzten sich alle hin und lauschten auf die Anweisungen, welches ihnen erteilt wurde. Heute würde nichts mehr stattfinden, da sie sich erst mal einleben sollten. Ab Morgen früh würden sie mit einer Sporteinheit durch den Wald anfangen. Nach dem Aufwärmen würden sie Joggen, worauf ein mehrmaliges Stöhnen ertönte. Um Viertel vor 6 müssen alle auf der Matte stehen, war der Befehl. So wurden sie entlassen, da am nächsten Tag weitere Anweisungen kamen. Wie aus heiterem Himmel wurde die Haustür aufgerissen und zugeknallt, so dass sich manche erschreckten. Herr Wolf stand irritiert auf und wollte nachsehen gehen, als auch die Tür vom Wohnzimmer aufging. Zur Überraschung standen Ricky, Lukas und Tobias an der Tür und sahen entsetzt aus.„Jemand schleicht um die Hütte!“, rief Lukas außer \u0001 \u0002 fügte hinzu: „Mit einem Messer!“Herr Wolf sah beunruhigt aus, als er nachsehen ging. Die Mädchen unter ihnen- außer der Kleeblatt- sah ängstlich drein und warteten auf ihren Lehrer. Als er wiederkam, schüttelte er den Kopf und sah die Drei böse an.„Jungs, da ist keiner“, erwiderte er \u0001 \u0002 meinte: „Aber....“„Kein Aber!“, beendete er den angefangenen Satz, ohne weitere Wiederworte zu \u0001 \u0002 er wollte, konnte er sehr konsequent sein. Dies ist er aber nur, wenn seine Schüler meinten ihm auf der Nase herum tanzen zu müssen. Aber das die kleine Clique so etwas erfand, fand er schon etwas merkwürdig. Nur wenn jemand außer ihnen noch den Wald betreten würde, hätte er es erfahren. Dieser Wald wurde kaum bis gar nicht besucht, da es so abgelegen war. Und wenn man über Nacht bleiben wollte, brauchte man eine Genehmigung vom Förster. Oder aber, er war es und er hatte etwas zu erledigen. Aber andererseits fanden die Jungs es bestimmt so langweilig, dass sie etwas aufregendes erleben wollten. So entließ er seine Schüler, die schnellstens zusahen, dass sie wegkamen. Im Hintergrund hörten sie Sarah aufgeregt auf die Jungs einreden, was ihnen denn einfiele, so etwas zu erfinden. Angel hatte sich mit einem Buch auf dem Sessel gemütlich gemacht und Sophie leistete ihr stumm Gesellschaft. In der Hinsicht waren sie sich ähnlich und Sophie war die einzige, die halbwegs mit der Platinblonde klarkam. Der Kleeblatt machte sich von dannen auf ihr Zimmer, um in Ruhe über alles reden zu können. Zwei saßen nebeneinander auf einem Bett, aber so, dass sich alle ansehen \u0001 \u0002 fing an: „Was sagt ihr dazu, was die Jungs behauptet haben?“„Die wollen doch nur Aufmerksamkeit“, behauptete Nele.„Naja, ich weiß nicht so recht“, erwiderte Lucy, „Wieso sollten sie?“Samira stimmte den älteren Zwilling zu: ,,Lu hat recht, so kenne ich die Jungs eigentlich nicht.“„Aber wiederum hat Nele recht“, meinte Lucy überlegend, „Ich habe ihnen angemerkt das sie irgendetwas aushecken wollten, um das alles lustiger erscheinen zu lassen.“Tobias würden sie es ohne zu zögern zutrauen, aber das Ricky auf ihn hörte, wäre ungewöhnlich. Jedoch könnten Tobi und Lukas ihn überredet haben. Denn das da wirklich jemand mit einem Messer herumschlich, konnte und wollte niemand \u0001 \u0002 wurde vor einiger Zeit beschlossen, dass Samira mit Charlie und Tobi zusammen kochen sollte. Währenddessen sollten Luna, Angel und Nele den Tisch decken und nachher abräumen. Lukas sollte für die Nachmittagsbeschäftigung sorgen und das Abendessen würden Ricky, Sophie, Sarah und Lucy übernehmen sowie decken und vorbereiten. So standen die drei kurze Zeit später in der Küche, um etwas zu kochen. Zum Glück hatte man im Vorfeld dafür gesorgt, dass Vorräte gelagert wurden. Spontan wurde entschieden Spaghetti zu machen, auch weil es ein einfaches Gesicht war. Erfreut durchsuchte Samira dafür die Schränke, konnte aber zu bedauern keine Nudeln finden.„Es gibt keine Nudeln“, meinte Samira \u0001 \u0002 holte mehrere Zwiebel, Tomaten und Fleisch hervor: „Wir haben Zucchinis, nehmen wir das als Ersatz.“„Das soll schmecken?“, fragte Tobi \u0001 \u0002 Rothaarige erwiderte lässig: ,,Ich muss es ja wissen, da ich schon als Kind kochen gelernt habe.“Überrascht hörte Samira diese Tatsache zum ersten Mal. Auch wenn sie ihn schon seit Jahren kannte, wusste sie dennoch kaum etwas von ihm und das er etwas von sich preisgab, freute sie. Summend schnitt sie die Zwiebeln in kleine Würfel und Tobi kümmerte sich um das Fleisch und die Tomaten, während Charlie die Zucchinis in dünne Streifen schnitt. Plötzlich ging das Licht aus, was alle drei einen Schrecken einjagte. Sofort wurde die Pfanne zur Seite genommen und die Messer weg gelegt. Zusammen gingen sie den Grund nach, warum es einen Stromausfall gab. Schnell fanden sie heraus, dass es nur die Küche betraf. Natürlich meinte Tobi, Witze darüber machen zu müssen.„Passt auf, der Massenmörder ist hier“, witzelte \u0001 \u0002 rollte mit den Augen: „Sehr witzig, Tobi.“„Hast du keine Angst, dass er dich holen kommt?“, fragte er mit einer geisterhaften und gruseligen \u0001 \u0002 haute dahin, wo sie den Blonden vermutete. Und wie gewusst, traf sie seinen Hinterkopf. Auf seinem lauten ´´Au´´, musste sie lächeln. Eigentlich war sie nicht gewalttätig, nur verstanden manche nur diese \u0001 \u0002 murmelte kaum hörbar: „Geschieht ihm recht.“„Was denn? Unser Mörder mag eben hübsche Mädchen“, brummte Tobias und bekam prompt noch eine \u0001 \u0002 diesmal war dies nicht Samira gewesen, sondern der Rothaarige. Er hatte nichts gegen Blödeleien, nur dies war zu viel des Guten. Wie konnte er es wagen Mädchen Angst einjagen zu wollen? Denn er glaubte der kleinen Jungengruppe, da er die Wahrheit in deren Augen gesehen hatte. Nur würde es ihm keiner glauben, da die drei schon zu viel Scheiße gebaut hatten. Deshalb schwieg er und blieb sicherheitshalber in Samira´s \u0001 \u0002 Braunhaarige kicherte: „Das warst du, Charlie, oder?“„,Klar“, dabei konnte er sich ein Grinsen nicht \u0001 \u0002 lachte kurz auf: „Danke.“So machten sich die drei daraufhin auf der Suche, wie genau der Stromausfall passiert war. Ihr Weg führte zur Kellertür, wo wahrscheinlich die Vorräte gelagert wurden. Nur wollte sie nicht runter, da sie dachte Schritte von dort gehört zu haben. Schwere Schritte, die von keinem aus der Gruppe sein konnte. War jemand im Keller? Vielleicht der Mann mit dem Messer? Ach Quatsch, sie sollte nicht zulassen, dass sie anfing den Unsinn zu glauben! Natürlich glaubte es ihr keiner und Charlie legte eine Hand auf die Türklinge.„Was macht ihr da?“, wurden sie \u0001 \u0002 ihnen stand Herr Wolf, der die Jugendlichen verwundert ansah. Warum waren sie hier und nicht in der Küche, wo das Essen zubereitet werden sollte? Dies fragte er seine Schüler, ohne Tadel durchblicken zu \u0001 \u0002 antwortete: „Stromausfall in der Küche.“Überrascht half er den dreien das wieder Licht schien, ohne in den Keller zu gehen. Verwirrt verließ Herr Wolf den Raum und die anderen bereiteten das Essen weiter zu. Er würde dieses Vorkommnis im Gedächtnis behalten....",
            "wordcount": "1.379",
            "chapter_release": "12.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Um die Mittagszeit trafen sich alle in der Küche ein, wo schon alles vorbereitet auf dem Tisch stand. Sofort wurde durcheinander gequatscht, da das Thema mit dem unbekannten Mann im Wald immer noch Gesprächsthema Nr. 1 war. Die meisten hielten es für Unfug, denn die Jungs sich aus Langeweile ausgedacht hatten. Nur die wenigsten wie Charlie, Samira und Luna hielten es für die Wahrheit. Obwohl Luna es am liebsten nicht glauben wollte tat sie es dennoch, aber mit großen Zweifel.„Hat einer meine Zigaretten gesehen?“, maulte Ricky, der schon 16 \u0001 \u0002 erwiderte: „Vielleicht hast du die verlegt?“„Nein, sie sind immer am gleichen Platz!“, behauptete er \u0001 \u0002 grinste breit: „Vielleicht war es ja der Axtmann.“„Tobi!“, riefen alle Mädchen \u0001 \u0002 hakte augendrollend nach: „Seit wann ist es ein Axtmann?“Herr Wolf schüttelte nur den Kopf, da so ein Gesprächsthema sich nicht am Tisch gehörte. Nur unterbrechen würde er seine Schüler dennoch nicht, da eine Diskussion seiner Meinung nach zu Ende beredet gehörte. Er wollte beobachten, wer mit welchen Argumenten ankam und ob jemand Ricky half, die Zigaretten zu suchen.„Hat jemand mein Buch über Engel und Dämonen irgendwo gesehen?“, mischte sich Angel ungewöhnlicherweise \u0001 \u0002 Samira hatte etwas loszuwerden: „Wo wir gerade davon sprechen, wer von euch Jungs hat den Strom abgestellt in der Küche?“Natürlich stritten die Jungs das alles ab, was in den Moment einfach so hingenommen wurde. Die kleine Gruppe wurde dennoch verdächtigt, etwas mit all dem zu tun zu haben. Sarah schlug vor, in deren Zimmer nach den verschwundenen Gegenständen zu suchen, nur erlaubte es er Lehrer nicht.„Vielleicht war es auch der Messermann“, witzelte Tobi, der prompt von Sarah eine geknallt \u0001 \u0002 Blondine bekam nur einen warnenden Blick von Herr Wolf, da der Schlag nicht allzu hart war. Um alle zu beruhigen, erzählte der Lehrer, dass es der Förster gewesen sein konnte, der nach dem rechten schauen wollte. Zwar kannte er den Mann selber nicht, da der Direktor sich um die Genehmigung gekümmert hatte. Und übrigens, wie sollte er ohne das es jemand merkte in den Keller gekommen sein?, überlegte Samira, schwieg aber. Wer würde ihr glauben Schritte im Keller gehört zu haben? Oder aber, die Jungs waren es! Da es nun eine Begründung für den Messermann gab, kam ihr die Vermutung, dass die Jungs dennoch nachhalfen. Aber warum sollte der Förster herumschleichen? Er hätte auch seine Anwesenheit ankündigen können. Dies fragte sie \u0001 \u0002 Wolf antwortete: „Der Förster soll sehr eigen und exzentrisch sein.“Dies schien alle zu beruhigen und so wandten sie sich andere Themen zu, die Tisch geeigneter waren. Die verschwundenen Sachen waren für den Augenblick vergessen oder wurde einfach in den Unterbewusstsein verdrängt. Aber komisch war es schon, dass an einem Tag so viele Sachen verschwanden. Da der Förster keinen Grund dafür hatte, mussten es die Jungs gewesen sein. Eigentlich würde der Kleeblatt es bis zu einem gewissen Grad lustig finden, nur mit einem umherlaufenden Fremden mit einem Messer war es etwas \u0001 \u0002 in der Nacht wachte Samira aus irgendeinem unerklärlichen Grund auf. Noch richtig müde sah sie sich um und fragte sich, was sie aufgeweckt haben möge. Sie hatte weder Durst, noch musste sie auf´s Klo. Gähnend bemerkte sie, dass Luna wach war und sie verwirrt ansah.„Warum schläfst du nicht?“, hakte sie mit müder Stimme \u0001 \u0002 Braunhaarige erwiderte: „Irgendetwas muss mich aufgeweckt haben.“„Ich wurde durch Schritte vor der Tür wach“, kommentierte der jüngere \u0001 \u0002 erwartet, ertönten wieder schwere Schritte im Flur, nur sahen die Mädchen draußen kein Licht leuchten. Warum sollte jemand von ihren Klassenkameraden kein Licht anmachen, wenn sie nachts unterwegs waren? Plötzlich wurde ihre Türklinke langsam nach unten gedrückt, wobei Luna ängstlich mehr zu ihrer Schwester rückte. Zum Glück blieb die Tür zu, darauf hatte Nele eigenhändig bestanden. Denn sie wollte unbedingt das die Tür geschlossen wurde, falls die Jungs ihnen mitten in der Nacht einen Streich spielen wollten. Vielleicht waren es die Jungs? Oder zumindest einer. Beide hörten ein leises Fluchen und abrupt entfernten sich die Schritte. Morgen würden die Jungs was von ihnen zu hören bekommen!Um Punkt halb 6 hatten sich fast alle mit Sportklamotten in der Diele eingefunden. Das es draußen noch recht dunkel war, lies einige der Mädchen laut schlucken. Wenn man davon absah das noch Angel und Sophie fehlten, war Herr Wolf auch noch nicht anwesend. Das Sophie noch nicht da war, wunderte viele. Sie war nämlich immer pünktlich, weshalb sie manchmal die Pünktlichkeitsfanatikerin genannt wurde. Hatten beide verschlafen? Aber warum war Sarah schon anwesend? So wurde die Blondine gefragt was los sei.„Keine Ahnung. Als ich aufgewacht bin, waren beide weg. Erst dachte ich sie seien schon hier, nur habe ich mich geirrt“, bemerkte sie wie nebenbei, als würde das ganze sie nichts \u0001 \u0002 wäre nichts los, ging sie zu Ricky und machte ihn verführerisch an. Nele, die dies sah, kochte vor Wut. Nicht mal die beruhigenden Worten ihrer Freundinnen halfen dabei, da sie nicht zuhörte. Sie starrte Sarah nur mörderisch an, die sich schon an den Jungen gekuschelt hatte.„Du bist zwar hübsch, aber nicht mein Typ\", wimmelte er sie ab, „Ich habe schon ein Baby.“Nicht nur die Blondine erschrak, auch die Anführerin des Kleeblatts. So machte sich Sarah von ihm los und stampfte zum nächsten Jungen. Als er zu Tobi ging, winkte er rasch ab. Er ging zu Luna und legte ihr einen Arm um die Schulter. Die Schwarzhaarige wurde dezent rot und starrte ihn verwirrt, aber auch verliebt, \u0001 \u0002 meinte laut: „Sie ist mein Mädchen, also rühr mich nicht an.“Luna wurde knallrot und ausnahmslos alle schauten ihn komisch an. Jedoch nicht nur wegen dem indirekten Liebesgeständnis, auch weil er es mit voller Ernst von sich gegeben hatte. Insgeheim wurde die Kurzhaarige von ihren Mädels beglückwünscht, da die drei Tobi ansahen, dass es kein Spaß war. Als Sarah auch bei Tobi nicht ankam, war Lukas an der Reihe. Im Gegensatz zu seinen Freunden, lies er es sich gefallen. So war Lucy diejenige die angepisst war, nur zeigte sie es nicht und ging würdevoll nach den verschwundenen Mädchen suchen. Da der ältere Zwilling verletzt wurde, waren natürlich auch ihre Mädels sauer auf Lukas, der es nicht zu merken schien. Er war eifrig dabei, mit der Klassenschlampe zu turteln. Mehrere Minuten später ertönten rasche \u0001 \u0002 meinte leicht aufgeregt: „Ich kann Angel und Sophie nirgends finden.“",
            "wordcount": "1.060",
            "chapter_release": "13.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sofort wurde Herr Wolf geholt und ihm wurde alles geschildert. Er forderte, dass sie in Zweiergruppen in der Nähe der Blockhütte nach den beiden suchten. Wie aus der Pistole geschossen wollte Tobias mit seiner Luna zusammen sein, wobei der Lehrer nichts dagegen hatte. Nur hatte er vorher nicht das Gespräch mit angehört, welches seine Schüler geführt hatten.„Ich hätte gerne Samira als Partnerin“, ertönte es von \u0001 \u0002 nickte nur heftig, weswegen manche leise darüber tuschelten. So entschieden die Zwillinge, dass sie Partner sein wollten. Ricky wählte Lukas und Tobias musste mit dem Lehrer suchen. Als Herr Wolf´s Blick zu Nele schweifte, sah sie so aus, als müsste sie sich übergeben. Denn ihre Partnerin würde Sarah sein, was viele für eine schlechte Idee hielten. Es würde Mord und Totschlag geben, ahnten alle. Manche wusste, dass beide ein Auge auf den rebellischen Ricky geworden hatten. Dies würde der Grund sein, weshalb beide sich auf der Suche nach den Verschwundenen den Kopf abreisen würden. So wurde alles geregelt. Immer einer in der Gruppe musste eine Armbanduhr tragen und jede zwei Stunden würden sie Lagebericht halten. Als alles geklärt wurde, gingen sie los. Wahllos suchten Charlie und Samira in einer Richtung, oder eher folgte die Braunhaarige ihm einfach drauflos.„Warum gerade ich?“, wollte sie \u0001 \u0002 sah sich um: „Da du einer der vernünftigsten von der ganzen verrückte Truppe bist.“Beinahe hätte Samira laut aufgelacht. Sie und vernünftig? Eher das Gegenteil war der Fall. Denn wenn irgendwo Mist gebaut wurde, war sie nie weit. Oder aber hatte er es anders gemeint? Egal wie sie sich den Kopf zerbrach, eine Lösung wollte ihr partout nicht einfallen. Aber fragen wollte sie auch nicht, die Blöße wollte sie sich nicht geben. So nahm sie es so hin und beide schwiegen, als sie versuchten, in der noch Dunkelheit was zu sehen. Auch wenn langsam die Sonne aufging, war es noch recht zappenduster. Als Samira sich ein paar Schritte von Charlie entfernte, um zwischen ein paar Bäumen nachzusehen, hörte sie plötzlich hinter sich einen Knall und etwas davon schleifen. Im ersten Moment dachte sie sich nichts dabei, bis sie unruhig wurde und doch nachsehen ging. Verwirrt bemerkte sie, dass sie nun alleine war. Wo steckte Charlie? Oder musste er mal dringend? In der Gegend sah sie sich um und rief laut nach ihm, jedoch kam keine Antwort. Nur die Vögel fingen an zu zwitschern, was sich in diesem Moment fast schon bedrohlich anhörte. Wollte er sie vielleicht erschrecken oder Angst einjagen? Aber so ein Typ war er auch wieder nicht, überlegte sie. Langsam fühlte sie sich unwohl in der Haut, dennoch suchte sie weiter, bis es an der Zeit war zum Treffpunkt zu \u0001 \u0002 Gruppe hatte sich minimiert und nicht nur Charlie schien verschwunden, auch Tobias und Luna waren nicht aufzufinden. Lucy wirkte aufgelöst und am Boden zerstört, da halfen auch nicht ihre Mädels um sie herum. Sie weinte und erzähle stotternd, dass sie nur kurz zwischen den Büschen verschwunden war, da sie mal dringend musste. Und sogar ist der Klassenclown in Anwesenheit von Herr Wolf verschwunden, was ihm ein schlechtes Gewissen einbrachte. Manche wussten nicht, was sie davon halten sollten und andere wiederum bekamen Angst. So schnell wie möglich gingen sie ins Wohnzimmer, um über das weitere Vorgehen zu sprechen.„Alleine ist es unmöglich sie zu finden“, meinte Herr Wolf, „Und überdies ist es gefährlich.“„Aber meine Schwester ist irgendwo da draußen“, wimmerte Lucy, die einen Nervenzusammenbruch \u0001 \u0002 ein Häufchen Elend saß sie zusammengesunken auf einem Sessel und sah dem Lehrer verheult an. Da hatte sogar Lukas Mitleid und versuchte, ihr Trost zu spenden. In jedem anderen Moment hätte sie seine Aufmerksamkeit heimlich genossen, nur momentan war die Sache anders. Es war still im Raum, da ausnahmslos alle bedrückt waren über die Tatsache, dass einige in ihrer Klassenstufe unauffindbar im Wald waren. Nele und Samira trösteten Lucy, die nicht mehr aufhören konnte zu weinen und nur etwas von Schuld \u0001 \u0002 fragte: „Was machen wir jetzt?“„Hilfe holen“, erwiderte Herr Wolf wie \u0001 \u0002 gingen alle los zu den Autos, da kaum einer alleine in der Blockhütte bleiben wollte. Und außerdem weigerte sich der Lehrer, jemanden zurückzulassen. Denn fast schon musste Lucy mit gezerrt werden, die sich sofort auf die Suche nach ihrer Schwester machen wollte. Ihre Freundinnen hatten sich bei ihr eingehakt und schleppten sie schweren Herzens mit zum Parkplatz. Abrupt blieb Herr Wolf kurz vor dem Ziel stehen, da jemand neben den beiden Autos stand und sich an ihnen zu schaffen machte. Als die Person die Anwesenden bemerkte, rannte er weg. Natürlich liefen alle Jungs hinterher, um den Fremden zu schnappen. Währenddessen gingen die mutigsten der Mädchen zu den Wagen und erkannten mit Schrecken, dass die Reifen von Charlie´s Auto mit einem spitzen Gegenstand die Luft herausgelassen wurden. Der silberne Toyota sah nicht besser aus, da die Hinterbank mit einem Messer zerfetzt wurde. Bei dem Anblick fing Sarah an zu schreien wie eine Verrückte, während der Rest des Kleeblatts ihr den Mund zuhielten. Dies war der unumstößliche Beweis, dass jemand ihre Flucht verhindern wollte.",
            "wordcount": "842",
            "chapter_release": "14.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Anscheinend war dieser Jemand noch nicht fertig“, stellte Samira trocken \u0001 \u0002 erwiderte: „Da stimme ich dir zu. Ich glaube, dass wir ihn gestört haben.“Stille trat zwischen den Mädchen ein, die ungeduldig auf die Jungs warteten. Als nach ca. einer halben Stunde noch niemand kam, stampfte Nele einfach zurück zur Hütte. Natürlich folgten ihre Freundinnen ihr, wenn auch verwirrt. Dies war so eine Sache bei der Braunhaarigen. Manchmal tat sie ohne Erklärungen Sachen und sie wartete wie selbstverständlich darauf, dass ihre Mädels ihr ohne Worte gehorchten. Die Anführerin des Kleeblatts war die Mutigste auf den ganzen Schule, sogar übertraf sie mehrere Jungs. Entweder hatte sei keine Probleme damit, alleine durch den Wald zu gehen oder sie wartete, das die anderen ihr folgten. So hakte sich Lucy bei Samira ein und folgten ihr still. Hinter sich hörten sie Sarah rufen, dass man sie nicht alleine lassen und man gefälligst auf sie warten sollte. Natürlich tat Nele ihr den Gefallen nicht, da sie jeden als Feind ansah, der ihr den Jungen ausspannen wollte. Als sie so den Pfad entlanggingen, achteten sie auf jeden kleinen Zeichen das die männlichen Wesen irgendwo in der Nähe waren. Der Fremde konnte ja schlecht alle auf einmal außer Gefecht setzen, oder? Naja, das ginge schon. Da es nur Herr Wolf mit, Ricky und Lukas waren, müsste er die drei nur trennen. Den Gedanke wollte sie lieber nicht zu Ende \u0001 \u0002 der Hütte angekommen, war niemand zu sehen oder hören. Ob dies beruhigend war, konnte keiner sagen und wollte auch niemand. Schnurstracks gingen alle in die Küche und machten sich einen Tee und warteten ab, bis der Rest der Gruppe eintrudelte.„Aber erwarten die uns nicht bei den Autos?“, wagte Sarah zu \u0001 \u0002 seufzte: „Ich habe an der Windschutzscheibe einen kleinen Zettel hinterlassen, wo wir hingegangen sind.“Ob dies die Wahrheit war, konnten nicht mal ihre Mädels sagen. Als der Tee fertig war, goss sich jeder das heiße Wasser ein und nahm einen Teebeutel. Für Lucy wurde Kamillentee hinein getan und Samira nahm sich einen leckeren Früchtetee. Mehrere Minuten blieb es leise zwischen ihnen, bis langsam die Haustür geöffnet wurde. So langsam, dass es anfing zu quietschen. Jeder außer Nele blieb stocksteif sitzen und sah sich nach einer geeigneten Waffe um. Näher kommende Schritte erklangen, die genau in ihre Richtung gingen. Auch die Tür ging langsam auf, wobei Lucy und Sarah sich je eine Pfanne schnappten und sich neben der Tür stellten. Alle starrten die langsam geöffnete Tür an, bis sie soweit offen war, dass die zwei Mädchen schreiend die Pfanne niedersausen lassen wollten. Nur hielten mehrere Hände ihre Handgelenke fest, was die beiden wunderte und schockierte. Sie öffneten ihre Augen und erkannten Ricky und Lukas, die erschrocken und blass dreinschauten. „Gehts euch noch gut?“, polterte Ricky \u0001 \u0002 verstauten Lucy und Sarah ihre Pfannen wieder in die Schränke, bevor sie sich mit den Jungs wieder hinsetzen. Samira stellte auch den beiden Neuankömmlingen Tassen mit Tee auf dem \u0001 \u0002 antwortete gelassen: „Sie dachten, dass ihr der Autobeschädiger seit.“„Da wir gerade davon sprechen“, fing Lukas an, „Das war der gleiche, wie der, den wir gesehen hatten.“„Aber dann kann es unmöglich der Förster sein“, meinte Samira \u0001 \u0002 kommentierte: ,,Wir bezweifeln, das er es war.\"„Aber sagt mal, wo ist Herr Wolf?“, wollte Sarah ängstlich \u0001 \u0002 Jungs sahen sich einen Moment an, bevor sie die Sachlage erklärten. Sie hatten einstimmig beschlossen, dass er mit dem Wagen zur nächsten Tankstelle fahren sollte und Hilfe rief. Außer Nele hatten alle ein mulmiges Gefühl dabei, da sie für einige Zeit alleine sein würden. Denn bis zur nächsten Tankstelle waren es mehr als 40 Kilometer. Auch mit dem Versprechen der Jungs; die Mädchen zu beschützen, fühlte sich Sarah genauso unwohl. Plötzlich klopfte es an der Haustür, was so gut wie alle erschrocken aufspringen ließen. Ricky und Nele verließen wie selbstverständlich das Zimmer, um die Tür zu öffnen. Der Rest folgte ihnen, um im Notfall eingreifen zu können. Einige beteten schon mal, dass es der Förster war. Nur glaubte keiner daran, da der Fremde wahrscheinlicher wäre. Aber warum sollte er an der Haustür klopfen? Langsam wurde die Tür von Nele geöffnet und vorsichtig blinzelte sie heraus. Überrascht meinte sie, dass da keiner wäre. So wurde die Tür weiter geöffnet und alle Mädchen fingen plötzlich an zu schreien. Denn vor ihnen an einem Baum hing eine Person, die tot aussah. Ihre Hände waren mit Nägel über den Kopf festgemacht und die Füße mit einem Seil fest an dem Baum gebunden, Schuhe waren keine mehr an. Das Gesicht wirkte zu Tote erschrocken und der Körper war leichenblass, als ob alles Blut aus dem Körper gepumpt wäre. Der Oberkörper wurde nur mit einem BH bedeckt und auf dem Bauch stand ´´Verschwindet von hier!´´Lucy schrie wie aus Leibeskräften: „Sophie!!“",
            "wordcount": "802",
            "chapter_release": "15.04.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Natürlich hofften alle, dass Sophie nicht tot wäre. Aber selbst nachdem sich Nele vergewisserte, konnte sie keine Vitalzeichen mehr erkennen und die Leiche war eiseskalt. Kurz sahen sich alle an, bevor sie gemeinsam in die Hütte rannten und sich verbarrikadierten. Sie würden die Hütte erst wieder verlassen, bis Herr Wolf mit Hilfe ankam. Nur waren nicht alle mit dem Plan einverstanden, denn schon in der Diele gab es Krach.„Wir müssen die anderen suchen“, meinte Lucy \u0001 \u0002 erwiderte: „Bestimmt sind sie auch tot, nur die Leichen könnten wir noch bergen.\"„Wie kannst du so ekelhaft sein?“, fragte Samira \u0001 \u0002 rief: „Seit ihr Lebensmüde?“„Unser Blondie hat recht, es wäre Selbstmord!“, sprach Lukas \u0001 \u0002 lachte: „Luke, wo ist dein Abenteuergeist hin?“So ging es mehrere Minuten weiter, bis entschlossen wurde, zu bleiben. Wohl oder übel hatten sie auch keine andere Wahl, da niemand wie die arme Sophie enden wollte. Der Leiche sah man an, dass sie gefoltert wurde und zwar in jeder Hinsicht, wie man es nur bewerkstelligen konnte. So hatte Lucy den größten Kampfgeist, da sie nur an ihre Schwester denken konnte. Sie hoffte und betete, dass ihr nicht das gleiche widerfahren war. Nur bei dem Gedanken wurde ihr schlecht und sie rannte hastig ins Bad, um sich zu übergeben. Es dauerte mehrere Minuten, bis sie leichenblass zurückkehrte.„Sollten....Sollten wir Sophie nicht begraben oder sonst würdevoll hinlegen?“, fragte Lukas \u0001 \u0002 widerstrebte den Vorschlag: „Wenn Herr Wolf mit Polizisten kommt, muss der Tatort unbeschädigt bleiben.“Sie wusste es so genau, da ihr Vater selbst Polizist war. Er hatte ihr vieles beigebracht, dennoch predigte er ihr immer, sich zu verstecken, bis Hilfe kam. Deshalb war sie die allererste, die hierbleiben wollte. Zwar fiel es ihr wegen Luna recht schwer, aber es wäre Selbstmord jetzt heraus zu gehen. Sie hatten sogar so lange diskutiert, dass es schließlich dunkel geworden war. Und um diese Tageszeit wäre es erst recht mehr als unklug, sich draußen blicken zu lassen. Denn allen war eins klar, nämlich, irgendein Mörder machte hier sein Unwesen. So hatten sie alle keine andere Wahl, als sich im Wohnzimmer hinzusetzen und auf Hilfe zu \u0001 \u0002 blieb ihr Lehrer nur? Er müsste seit Stunden schon zurück sein, da es mitten in der Nacht war und keiner mehr den Nerv hatte zum warten. Nur mit Mühe konnte man Ricky und Lucy zum bleiben überreden und Sarah´s ängstlichen Ausraster dämpfen.„Wisst ihr was? Es ist mir alles egal, denn ich gehe meine Schwester suchen!“, Lucy´s entschlossener Tonfall \u0001 \u0002 versuchte sie zu beruhigen: „Warten wir lieber auf Hilfe, denn zu viele sind schon verschwunden.“„Welche Hilfe?“, lachte Nele hart, ,,Welche Hilfe, Sam?“„Du hast recht und ich werde auch nicht mehr tatenlos warten\", stimmte Ricky Nele und Lucy \u0001 \u0002 lachte hysterisch auf: „Habt ihr Todessehnsucht? Sophie ist schon gestorben. Wer von euch will der Nächste sein?“Totenstille herrschte, da alle die Ansage verdauen mussten. Mehrere Minuten verstrichen, wo keiner auch nur ein Wort von sich gab und betreten zur Seite schauten. Selbst die härtesten der Gruppe lies es nicht kalt, da alle Sophie irgendwie gemocht hatten. Sie war zwar eine stille Person gewesen, aber ausgesprochen klug. Immer hatte sie andere daran teilhaben lassen und sogar in Klausuren diskret ausgeholfen. So gut wie jeder vermisste sie und wollte nicht wahrhaben, dass sie nicht mehr lebte. Nach und nach schlief jeder auf den Sofa und Sesseln ein. Unbewusst hatte Ricky einen Arm um Nele gelegt und sie hatte ihren Kopf auf seine Schulter gelegt. Lucy und Nele schliefen die Köpfe aneinandergelegt und sogar im Schlaf Trost spendend. Nur Sarah schlief auf einem der Sessel alleine, da sie wegen ihrem Verhalten eher ein Einzelgänger \u0001 \u0002 verging die Nacht und auch der Vormittag, bis alle zustimmten, doch auf die Suche zu gehen. Auch Samira hoffte nicht mehr auf Hilfe und einige glaubten sogar, dass Herr Wolf mit dem Auto feige abgehauen war. So bildeten sie drei Zweierteams und wollten nach dem Mittag aufbrechen, wobei einige wegen den kleinen Gruppen protestierten. Es half nichts, da die Mehrheit dafür war. Die Teams bildeten Lucy mit Samira, Ricky mit Nele und Lukas mit Sarah. Natürlich wurde es per Zufall gelost, damit es keinen Ärger gab. Der ersten entstand nur wenige Sekunden später, da Lucy was dagegen hatte. Damit meinte sie nicht Samira als Partnerin, sondern mit wem Lukas unterwegs sein würde. Jedoch war dies beschlossene Sache und kurz bevor sie aus der Tür gingen, passierte das Unglaubliche.....",
            "wordcount": "745",
            "chapter_release": "16.04.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Das Licht ging wie von selbst aus, was jeden mehr als erschreckte. Auf einmal ertönte ein poltern und danach ein knarzendes Geräusch, bevor man mehrere laute Schritte vernahm. Denn einige liefen wie panisch umher und versuchten, den Lichtschalter zu finden.„Macht das Licht an“, kreischte Sarah \u0001 \u0002 fand den Schalter und betätigte ihn, sofort ging das Licht wieder an. Aber nicht nur das geschah, auch wurde etwas an der Lampe an der Decke befestigt. Es war ein Seil und am herunterhängenden Teil wurde etwas Rundes darum verknotet. Etwas, was jeder kannte und jeden Tag gesehen hatten. Plötzlich hörte man ein Schreien und ein knallen, als würde eine Faust gegen die Wand hauen. Herumirrende Schritte erklangen und durchdrehende Stimmengewirr ertönte. Denn jeder hatte sofort erkannt, um was es sich bei dem Gegenstand handelte.„Nein, Nein“, murmelte Sarah wie eine kaputte Platte immer wieder und lief wie eine Verrückte im Zimmer \u0001 \u0002 Nele war kreidebleich und hatte sich an ihre Mädels geklammert, die genauso reagierten. Wie konnte es nur geschehen? War er etwa hier gewesen und hatte ihnen ein ´´Geschenk´´ dagelassen? Warum tat ihnen jemand so etwas an? Langsam glaubten einige, bei dem Anblick den Verstand zu verlieren. Denn am Seil hing Angel´s Kopf ohne Körper, dass Gesicht war Angst und schmerzverzerrt gleichzeitig. Am Rumpf tropfte sogar noch leicht Blut auf den Boden, was einen sehr unheimlichen Effekt hatte.„Was zur Hölle....“, murmelte Ricky vor sich hin, wobei man ihm und Nele ansehen konnten, dass es auch ihnen sehr stark \u0001 \u0002 sahen sie sich an, bevor sie in die Küche liefen und die Suche abbliesen. Nur wie konnten sie noch hierbleiben, wenn Angel´s Kopf im Wohnzimmer leicht hin und her schwang?Sarah schrie panisch: „Wir sollten abhauen!“„Wohin denn, Schlaumeierin? Vielleicht den Mörder in die Arme?“, fragte Nele ironisch, wobei sie recht blass geworden \u0001 \u0002 zischte: „Für Witze ist der undenkbar schlechteste Zeitpunkt, findest du nicht?“„Nein. Ich gebe ihr Recht, da wir nirgendwo hin können“, meinte \u0001 \u0002 überlegte: „Doch, wenn wir der Straße folgen. Nur würde es ein mehrtägiger Fußmarsch bedeuten.“„Das ist zu viel“, hauchte Lucy verzweifelt und \u0001 \u0002 hatte das Gefühl, bald den Verstand zu verlieren und sie flüsterte traurig: „Was jetzt?“„Wir können nur warten“, antwortete Lukas und schaute sich unheilvoll \u0001 \u0002 wurde es nach einige Zeit zu viel und sie schloss sich in ihrem Zimmer ein, was niemand für eine gute Idee hielt. Denn alleine hatte man keine Chance gegen den Mörder, was alle wussten. Am besten wäre es, wenn alle zusammen blieben. Nur war die Angst Sarah´s zu groß, als wenn sie vernünftig geradeaus denken konnte. Natürlich konnte es ihr keiner verübeln, nur es war gefährlich. Was konnten sie anderes tun, als wie Schafe auf die Schlachtbank zu warten? So kam es ihnen vor, da jeden Moment etwas passieren konnte. Niemand würde auf den Angriff bereit sein, aber die beiden Leichen waren mehr als eine Drohung. Angst, ausnahmslos alle hatten Angst.„Ich halte es langsam nicht mehr aus!“, drückte Lucy ihre Gefühle \u0001 \u0002 Rest des Tagen saßen viele wie hypnotisiert im der Küche herum, da niemand etwas zu tun wusste oder auch einfach nicht wollte. Die meisten waren wegen den ganzen Schrecken auf Automatik gesetzt, denn beide Tote kannten sie schon seit Jahren. Und so verging eine Nacht, wo diesmal keiner vor Angst ein Auge zu tun konnte und selbst die Kaffeeabstinenzer unter ihnen tranken dieses Getränk literweise, aus Angst, \u0001 \u0002 nächsten Morgen wurde alle auf ein bestimmtes Geräusch aufmerksam. Müde wie alle waren, suchten sie danach. Es hörte sich wie ein tiefes und grausames Lachen an, als wäre jemand wahnsinnig geworden. Doch egal wo sie hingingen, es wurde an manchen Stellen lauter und auch mal wieder leiser. Selbst nach einer Stunde suchen konnten sie es nicht finden, weshalb jeder aus den Haus wollte. Hastig wurde alles wichtige eingepackt und sie starteten die gestrige geplante Suche, die Teams wie gestern besprochen. So gingen alle ihre Wege.„Endlich tun wir etwas“, meinte Lucy \u0001 \u0002 zweifelte noch leicht: „Ich bin zwar kein Angsthase, aber gefallen tut es mir dennoch nicht.“„Sammy, sind dir Luna und Charlie nicht wichtig?“, wollte der ältere Zwilling \u0001 \u0002 Braunhaarige antwortete: ,,Mehr als das, glaub mir.\"Sie redeten und redeten, als sie ein leises stöhnen wahrnahmen. Sie sahen sich kurz an und vereinbarten mit Blicken, dem Geräusch nachzugehen. Langsam und vorsichtig näherten sie sich die Richtung, als sie jemanden erblickten, mit dem sie nie gerechnet hätten.",
            "wordcount": "746",
            "chapter_release": "17.04.2016",
            "chapter_number": "9"
        }
    },
    "title": "Der verhängnisvolle Kursausflug",
    "topic": "unspecified",
    "release": "\n07.04.2016\n\t\t\t\t\t\t",
    "author": "Mari-chan93"
}