{
    "tags": [],
    "chapcount": "12",
    "wordcount": "15.957",
    "chapters": {
        "1": {
            "text": "Nichts ist wie es einmal war. Alles verändert sich und ich kann es nicht aufhalten. ,,Liegt es an mir das mein Mann sich auf einmal merkwürdig verhält? Oder liegt es an seiner Vergangenheit die ihn nicht los lässt?“ Denn normalerweise ist er nie so gewesen. Ich weiß zwar das er mit 14 Jahren in einer geschlossenen psychiatrischen Klinik gewesen ist, aber den Grund hat er mir bis heute verschwiegen. Ich komme einfach nicht mehr an ihn ran. Er ist schon immer anders gewesen, aber seid dem wir geheiratet haben, ist er wie ausgewechselt. ,,Liegt es vielleicht an dem Ort an den wir gezogen sind?“ Denn soweit ich weiß, liegt die Klinik in der er gewesen ist, in der Nähe der alten Dorfkirche. Wo genau will er mir aber einfach nicht sagen. Ich hab schon oft versucht irgendetwas heraus zu finden. Nichts habe ich gefunden, weder Krankenhausakten noch sonst irgendwelche Berichte. Ich weiß nur, das seine Eltern tot sind und er im Waisenhaus aufgewachsen ist. ,,Aber ist das auch nur gelogen um mich wieder in die Irre zu führen um von der Wahrheit abzulenken?“ Ich sollte mir vielleicht nicht so viele Gedanken machen. Wie jeden morgen denke ich über diese Sachen nach, während ich meinen Kaffee trinke und frühstücke, bevor ich zur Arbeit fahre. Draußen scheint die Sonne. Ich schließe meine Augen und atme tief durch um mich auf die wesentlichen Sachen zu konzentrieren. Mein Mann ist im Moment leider arbeitslos, was mich um den Verstand bringt. Denn ich habe Angst, das er sich etwas antun könnte wenn ich nicht da bin. Als Anwältin habe ich auch den Vorteil zu Hause zu arbeiten, was mir natürlich meistens sehr gelegen kommt. Aber an Tagen wie heute habe ich immer dieses ungute Gefühl das Haus zu verlassen. Da ich noch junge 28 Jahre alt bin, habe ich oft Schwierigkeiten auf Arbeit. Sie trauen mir einfach nichts zu. Daher bekomme ich immer nur diese null acht fünfzehn Fälle. Ist schon deprimierend. Durch den Blick auf die Uhr, werde ich aus meinen Tagträumen gerissen und musste mich jetzt beeilen. Ich stand von meinem Küchenstuhl auf und rannte in die Obere Etage unseres Hauses um meine Arbeitskleidung aus dem Kleiderschrank zu holen. Ich öffnete die Tür zu unserem Schlafzimmer und lief auf Zehenspitzen leise zum Kleiderschrank, öffnete ihn und holte meine Sachen raus. Wie jeden morgen schaute ich meinem Mann in sein schlafendes friedliches Gesicht und dachte mir, das alles besser wird. Leise tippelnd lief ich einmal um unser Ehebett herum und gab ihm einen Kuss auf die Stirn. Anschließend ging ich hinaus und schloss leise die Tür. Ich ging ins Badezimmer neben an um mich frisch zu machen und um mich zu schminken. Dann steckte ich meine Haare nach oben zusammen, zog meine Arbeitskleidung an und ging nach unten in die Küche um mein restliches Geschirr vom Frühstück weg zu räumen. Leider habe ich so einen Aufräumtick und kann das Haus erst verlassen, wenn es ordentlich ist. Nachdem ich meinen Hausschlüssel und meinen Autoschlüssel in der Hand hatte und mir meine Tasche um geschwungen hatte, konnte ich endlich zur Arbeit fahren. Dort angekommen, ging das Theater natürlich gleich weiter. Kaum hatte ich die Kanzlei betreten, kam mir der Chef entgegen, der ein Gesicht wie drei Tage Regenwetter zog und blieb vor mir stehen. ,,Morgen Herr Kowalski. Kann ich etwas für Sie tun?“ ,,Morgen Frau Johnson. Ja sie müssen sogar was für mich tun. Leider ist Frau Müller krank geworden und für einige Zeit krank geschrieben. Daher müssen sie erst mal die Arbeit von ihr übernehmen. Für sie heißt das Kaffee kochen, kopieren und Akten sortieren. Ich hoffe wir sind uns da erst mal einig Frau Johnson?“ In diesem Moment musste ich meine Wut runter schlucken und nickte nur. Was denkt dieser aufgeblasene Kerl eigentlich wer er ist. Nur weil ich jung und blond bin, heißt das noch lange nicht, das ich seine neue Vorzeige Sekretärin werde. Ich könnte platzen vor Wut. Mädchen für alles oder wie. Vielleicht sollte ich ihm mein Abschluss Examen noch einmal vor seine dicke große Nase legen, damit er sich das nochmal durchlesen kann um zu sehen, das ich Anwältin geworden bin. Aber da mein Mann und ich erst seit zwei Monaten hier wohnen und ich erst seid einem Monat hier angestellt bin, werde ich mich nicht beschweren und einfach das tun, was Herr Kowalski von mir verlangte. Immerhin bin ich im Moment die allein Verdienerin. Ich verdränge meine Wut und fange an zu Arbeiten. In meiner Pause gehe ich zu meiner engsten Vertrauten die gleich im Krankenhaus neben an als Ärztin arbeitet, Kelly Watson, meine beste Freundin. Wir gingen nach draußen um frische Luft zu holen. ,,Ach Mensch Kelly, bist du immer noch nicht von den Zigaretten los?“ Ich schaue sie ernst an und rolle mit meinen Augen während sie sich ihre Zigarette anzündet. ,,Nein leider nicht Kate, du weißt doch das ich bei Stress rauchen muss. Ach übrigens, wie geht es deinem Mann? Ist er immer noch so komisch?“ Ich schaute auf den Boden um meine Trauer zu verbergen. ,,Ja leider. Weißt du, seid wir hier her gezogen sind ist er wie ausgewechselt. Er redet kaum noch und ist wie in seiner eigenen Welt. Manchmal starrt er einfach reglos an die Decke und dabei ist er total Geistes abwesend. Es ist so als ob er gar nicht da wäre. Ab und zu unterhalten wir uns ganz normal und von der einen auf die andere Sekunde starrt er aus dem Fenster und hört mir nur noch zu. Ehrlich gesagt bin ich langsam mit meinem Latein am Ende. Ich weiß einfach nicht mehr weiter. Intim waren wir das letzte mal in unserer Hochzeitsnacht, da wo die Welt noch in Ordnung war. Geküsst oder ich liebe dich sagen gibt es schon lange nicht mehr. Ich muss heraus finden was passiert ist, warum er so geworden ist. Hast du vielleicht eine Idee Kelly?“ Nun konnte ich meine Trauer nicht mehr zurück halten und mir liefen die Tränen über mein Gesicht. Kelly nahm mich in den Arm und drückte mich ganz fest. Als ich mich beruhigt hatte, schaute sie mir in die Augen und schlug mir folgende Idee vor :,,Wie wäre es denn wenn du versuchst euer Sex leben wieder in Schwung zu bekommen? Ich habe so viele Dessous zu Hause, dass ich sie schon gar nicht mehr zählen kann. Komm doch nach Arbeit zu mir und ich gebe dir welche davon. Versuch ihn heiß zu machen. Vielleicht ist er ja dann wieder normal. Ich denke mal euch ist einfach nach der Hochzeit die Luft ausgegangen. Das kann schon mal vorkommen. Alles wird wieder gut. Ich hoffe, dass das nur eine Phase ist.“ Kelly lächelt mich an und ich lächelte zurück. ,,In Ordnung \u0001 \u0002 der Arbeit komme ich mit zu dir. Ein Versuch ist es wert.“ Gesagt und getan. Nach unserem langen Arbeitstag ging ich mit zu meiner besten Freundin und suchte mir einige Dessous aus. Nach langem durchstöbern ihrer Sachen habe ich mir drei Teile ausgesucht. Sie sind nicht ganz so aufreizend. ,,Danke Kelly. Mal sehen was dabei heraus kommt. Wünsche mir Glück.“ Ich lächelte sie an und boxte sie ganz leicht in die Seite. ,,He He ja viel Glück Kate. Erzähl mir dann alles morgen in der Pause, ja?“ ,,Ja mach ich Kelly. Bis dann.“ Auf dem Weg nach Hause, hielt ich noch schnell beim Chinesen an, um mir diese Leckeren Nudeln zu holen. Aus Gewohnheit habe ich für meinen Mann auch etwas mitgenommen. Ich bin schon gespannt wie mein Mann nachher auf die Dessous reagieren wird. Voller Aufregung habe ich meinen Hausschlüssel nicht gefunden und musste klingeln. Ob er aufmachen würde? Wenn ja, wie würde er mich begrüßen? Vielleicht nur ein einfaches Hallo? Oder er fragt mich nur warum ich kein Schlüssel mit habe. Plötzlich hörte ich Schritte und mein Herz schlug lauter. Er öffnete mir die Tür und schaut mich verdutzt an. Mit fragendem Blick sah er mich an. Die peinliche Stille raubte mir den Verstand. Wir stehen wie zwei fremde voreinander. So als ob wir uns nicht kennen würden. ,, Ähm hallo Schatz, tut mir leid ich habe meinen Schlüssel nicht gefunden. Ich habe dir essen vom Chinesen mitgebracht. Essen wir zusammen?“ Es kehrte Stille ein, bis er mich mit einem leichten Lächeln ansah. ,,Danke Schatz. Ja klar essen wir zusammen. Komm rein.“ Vor voller Verwunderung bekomme ich meinen Mund nicht mehr zu. Voller Unsicherheit betrat ich unsere Wohnung und setzte mich an den Esstisch. Ich beobachtete ihn, wie er den Tisch deckte und sich anschließend neben mich setzte. Still und leise aßen wir und sahen uns nicht einmal an. Ich nahm meinen ganzen Mut zusammen um mit ihm über unsere Ehe zu reden und ging nochmal tief in mich und atme tief durch. ,,Du Chris, wir müssten uns mal unterhalten. Ich glaube mit unserer Ehe stimmt etwas nicht. Seid wir geheiratet haben bist du so anders geworden. Du bist nur noch in Gedanken versunken und geistesabwesend. Manchmal machst du mir richtig Angst mit deiner Art. Ich habe das Gefühl, das wir uns immer weiter voneinander entfernen. Wir unterhalten uns überhaupt nicht mehr. Ich vermisse nicht dich, sondern die Person die du mal warst. Was ist los mit dir? Was ist passiert? Warum redest du nicht mit mir? Ich … ich … ich liebe dich doch … !“ Vor lauter schluchzen konnte ich nicht mehr reden und vergrub mein Gesicht in meinen Hände, bis ich plötzlich zwei starke Arme um meinen Körper spürte. Vor lauter Schreck, zuckte ich zusammen und schaute ihn an. Sein Gesicht war lauter Reue und Trauer. ,,Kate, du weißt doch das ich zur Zeit arbeitslos bin. Es ist alles nicht so einfach hier einen Job als Polizist in diesem kleinen Dorf zu finden. Ich lebe nur noch in den Tag hinein, seid ich nur absagen bekommen habe und mir alles über den Kopf steigt. Das ich dich so vernachlässigt habe, wusste ich gar nicht. Es tut mir leid, Schatz. Das wird niemals mehr vorkommen. Ich werde mich ändern und versuchen wieder ins Leben zu kommen. Sei mir nicht mehr sauer ja?“ Vor lauter misstrauen konnte ich nicht gleich antworten. ,,War das alles wieder nur gelogen? Hatte es wirklich nichts mit seiner Vergangenheit zu tun, sondern wirklich nur weil er arbeitslos war?“Das konnte ich irgendwie nicht so wirklich glauben und versuchte nach zu harken. ,,Ich bin dir nicht sauer, doch es wäre einfacher, wenn du mir sagst was damals passiert ist. Vielleicht kann ich dich dann besser verstehen, oder dir sogar helf...“ Ich konnte nicht glauben was er gerade tat. Er fing an mich zu küssen. Eigentlich war ich wütend darüber und wollte wissen, was damals passiert ist, doch ich war so von meinen Gefühlen überwältigt, das ich alles um mich herum vergessen habe. Dieses Gespräch hatte ich mir eigentlich anders vorgestellt und die Dessous brauchte ich diese Nacht auch nicht mehr. Es war die Wiedergeburt unserer Liebe und ich hielt es nicht auf. Anschließend schliefen wir Arm in Arm ein und so glücklich wie jetzt war ich schon lange nicht mehr. Am nächsten morgen wurde ich durch die hellen Sonnenstrahlen geweckt, die durch unser Fester schienen. Ich machte meine Augen auf und wollte meinen Mann einen Kuss geben, doch er war nicht da. Auf seiner Seite des Bettes lag, auf seinem Kopfkissen, ein Zettel. Als ich ihn gelesen habe musste ich herzlich lachen. ,,Nicht böse sein. Musste heute früh einfach rausgehen das schöne Wetter genießen. Schaue mich ein bisschen in der Stadt um und frage nach freien Stellen. Viel Spaß nachher auf Arbeit und ärger dich nicht so viel über deinen Chef. Gehe nachher einkaufen und mache nachher Abendessen. Lass dich überraschen. In liebe dein Mann ! Kuss ♥“",
            "wordcount": "1.949",
            "chapter_release": "30.08.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Bei Watson, Hallo?“ „Morgen Kelly, hier ist Kate! Hast du Zeit?“Laut gähnend antworete sie mir ins Telefon:„Hast du schon mal au die Uhr geguckt? Es ist erst..“, ich hörte wie sie den Hörer weg lag,„oh Gott es ist ja schon 11:00 Uhr!“ Sie fing herzlichst an zu lachen. „Meine Güte, wenn man Urlaub hat, verschläft man den ganzen Tag. Aber jetzt sag mal, was ist denn los?“„Kann ich vorbeikommen? Dann erkläre ich dir alles ja?“„In Ordnung süße, bis gleich.“Wie ein gestochenes Huhn rannte ich durchs ganze Haus um mich fertig zu machen und alle Sachen zusammen zu Suchen. Ich rannte nach unten und öffnete die Tür und mir blieb das Herz stehen. Da stand mein Mann vor der Tür und hielt eine Brötchen Tüte hoch und wedelte vor meinen Augen damit herum. Durch dieses Manöver war ich so perplex, das ich gar nichts sagen konnte.„Morgen Schatz, ich war Brötchen holen. Du hast gestern schon geschlafen als ich ins Bett gekommen bin. Irgendwie konnte ich diese Nacht nicht wirklich schlafen und bin früh aufgestanden und dir etwas Arbeit abgenommen. Ich war heute schon ein richtig fleißiger Hausmann.“Er lächelte mich an und gab mir einen Kuss auf den Mund. „Ähm, ich habe mich schon gewundert und dachte schon dir ist was passiert. Da bin ich ja beruhigt.“ Mir fiel ein Stein vom Herz und wir gingen wieder rein. Ohne das ich was gesagt habe, deckte er den Tisch und stellte alles liebevoll hin. Durch umschauen in unserem Haus, viel mir wirklich auf, das er aufgeräumt hatte. Voller Zufriedenheit entwischte mir ein lächeln. „Wie war denn die Therapie gestern?“ Erwartungsvoll schaute ich ihn an und wartete auf eine Antwort, die sehr spät kam.„Wir kommen Schritt für Schritt voran.“ Er drehte sich zu mir um und setzte sich zu mir an den Tisch. „Lass uns frühstücken Kate, sonst wird doch der Kaffee kalt.“ „Ja du hast Recht.“ Irgendetwas kam mir spanisch vor. Aber ich wusste nicht was. Vielleicht liegt es auch einfach nur an seiner Therapie die ihm so gut bekommt. Jedenfalls ist er im Moment ziemlich gut drauf, was mich nicht stören sollte. Aber irgendwie kam er mir verändert vor. Er ist so fröhlich und ausgeglichen. So konnte ich gut in meinen Urlaub starten und mich mehr auf ihn konzentrieren. Nicht nur, weil ich die Wahrheit erfahren möchte, sondern auch, weil ich unsere Ehe retten \u0001 \u0002 eines wusste ich, der Kampf der mir jetzt bevor stand wird nicht leicht werden und mich werden bestimmt sehr viele Steine blockieren und aufhalten wollen. Doch ich musste \u0001 \u0002 sehe ich schwarz für alles, was wir uns gemeinsam aufgebaut hatten!,,Sag mal Schatz, was wollen wir heute machen? Da du Urlaub hast, können wir die Zeit genießen. Was meinst du?“ ,,Ähm ich weiß nicht, aber vielleicht hast du eine Idee?“Er stand auf und räumte den Tisch ohne ein Wort zu sagen ab und kam anschließend zu mir und nahm meine Hand. Voller Verwunderung legte sich meine Stirn in Falten und war mir überhaupt nicht sicher was ich davon halten sollte.„Lass dich einfach überraschen Baby.“Jetzt war ich mir sicher das er durchdreht.",
            "wordcount": "531",
            "chapter_release": "30.08.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": ",, So Baby. Ich werde noch kurz ein paar Besorgungen machen und dann hole ich dich ab. Mach dich in Ruhe fertig und zieh dir was geiles an. Denn deine Anwaltskluft kann ich nicht mehr sehen. Immer diese Schwarze Anzughose und diese weiße schicki micki Bluse langweilen mich. Ach und lass doch bitte mal deine Haare offen. Ich habe immer das Gefühl mit der Lehrerin zusammen zu sein wenn du diesen strengen Dutt nach hinten trägst.“Noch bevor ich drauf los wettern wollte, hatte ich seine Lippen auf meine und bekam einen feuchten Zungenkuss.,,Also bis nachher Baby.“ Er zwinkerte mir noch einmal zu bevor er die Tür hinter sich schloss und das Motorgeräusch unseres Autos rückte in weite \u0001 \u0002, Baby, Baby !!! Sag mal geht’s noch? Ich glaube der tickt nicht mehr ganz richtig. Was ist denn los mit ihm? So kenne ich ihn gar nicht. Vor allem, dieses dauernde geknutsche geht mir schon selber auf den Sender. Ist ja nicht so das wir uns erst seid gestern kennen, aber mir kam auf einmal dieses Gefühl von früher in den Körper. Diese Schmetterlinge im Bauch und dieses anhaltende Glücksgefühl. Mein Kopf vernebelte sich in eine rosa Wolke und ich hatte das Gefühl ich könnte Bäume ausreißen. Plötzliches Grinsen machte sich auf meinem Gesicht breit und ich konnte es kaum abwarten, was er nachher mit mir vor hatte. In Windes Eile lief ich die Treppe hinauf und bog in mein Badezimmer ab. Nun schlüpfte ich aus meinen alten Klamotten und sprang unter die Dusche, schnappte mir Rasierschaum und Rasierer und los ging es. ,,It's raning men. HALLELUJA! It's raning men. Lalalalalalalaaaaaalaaaaaaa ….“Mit gut gelaunter Miene sang ich dieses Lied lautstark unter der Dusche und enthaarte \u0001 \u0002 zu enthaaren ging bis mein ganzer Körper glatt wie ein Babypopo war. Schnell noch Haare gewaschen und raus aus der Dusche. Wo ist bloß meine verdammte Bodylotion. Ich sah mich im Raum um und fand sie schließlich im Regal. Anschließend rieb ich meinen Körper mit dieser gut duftenden Creme ein und rannte nackig ins Schlafzimmer. Wie eine gestörte Irre riss ich meinen Kleiderschrank auf und stand vor dem größten Problem, was Frauen haben. Was ziehe ich an?Nach gut 20 Minuten sah das Schlafzimmer wie ein Schlachtfeld nach einem Sommerschluss Verkauf aus. Leise murmelte ich vor mich hin. ,,Nein, zu sexy. Oh Gott darin sehe ich aus wie meine Großmutter. Zu fein, zu groß, zu klein. Au man, viel zu bunt.“ Ein Kleidungsstück nach dem anderen flog durch die Luft, bis ich endlich das passende gefunden \u0001 \u0002 aller erst schwarz rot mit Spitze verzierte Unterwäsche die als Grundlage diente. Dazu trug ich ein Gerades, ärmelloses Jerseykleid mit Bindegürtel und als Highlight hatte das Kleid einen dekorativen Schlitz im Nacken. Das Kleid war in einem schönen knalligen Apfelgrün und passte zum warmen Frühling. Dazu trug ich schwarze knöchelhohe Stiefeletten aus echtem Leder mit einem Absatz von 11 cm. Ich liebe diese Schuhe. Nun hatte ich endlich mein Outfit und ging ins Bad um mir die passende Frisur zu richten und ein schönes Make up aufzulegen. Lange überlegte ich und bin dann zum Entschluss gekommen, mir ein seitlich geflochtener Zopf der lässig aussah zu machen. Als Make up legte ich einfach die berühmten Smokey Eyes auf. Fertig war mein persönlicher Sommerlook und es konnte losgehen. Nach schnellem Aufräumen lief ich hinunter in die Küche und schnappte mir einen Kaffee, setzte mich hin und wartete auf meinen Mann. Nach knapp einer Stunde, klingelte es endlich an der Tür und ich sprang auf, wetzte zu meiner Tasche die am Kleiderhaken hing, schnappte sie mir und riss die Tür auf. Chris sah Top gestylt aus und ich ein Lächeln machte sich breit. Ich sprang ihn in die Arme und gab ihn einen Kuss auf den Mund. ,,Hey Schatz es kann losgehen. Wohin wirst du mich heute entführen?“,,Das wirst du sehen wenn wir da sind Baby!“Der Unterton in seiner Stimme bereitete mir Unbehagen, aber ich ließ mich drauf \u0001 \u0002 dem Auto fuhren wir eine Weile und kamen an der alten Dorfkirche vorbei und hielten an eine Lichtung, die mir sehr bekannt vor kam. Wir hielten an und er sagte kein Ton und schloss seine Augen. Seine linke Hand machte die Autotür auf und er stieg aus. Mir schlug das Herz bis zum Hals und ich hatte keine Ahnung was mir jetzt bevorstand. Beim öffnen der Tür zitterte meine Hand und meine Beine wurden wie Blei. Ich setzte einen Fuß nach dem anderen hinaus und hievte meinen Körper aus dem Auto. Chris kam um das Auto herum gelaufen und nahm meine Hand.,,Wir werden jetzt erst mal einen Spaziergang machen Baby. Komm mit Ich möchte dir etwas zeigen.“ Sein Lächeln zeigte so etwas wie Ironie in seiner Mimik und mir stieg das Gefühl von Angst in meinen Körper.,,Er will doch nicht etwas mit mir in diese Klinik gehen oder?Was will er da bloß und das mit mir? Was ich davon halte?Rein gar nichts....Hoffentlich kann ich ruhig bleiben und erst mal mitspielenohne das er bemerkt das ich völlige Panik in mir habe....Was mache ich denn jetzt?“,,Ähm ja okay lass uns gehen.“ Wir liefen in den Wald hinein, der mir mehr als bekannt vor kam und ich wusste wo er hin wollte. Er ließ meine Hand nicht los und ich traute auch nicht meine Hand von seiner zu lösen. Plötzlich hielt er in seiner Bewegung inne und drehte sich zu mir um.,,Weißt du Kate, du wolltest doch schon immer etwas über meine Vergangenheit wissen. Heute ist der Tag, an dem ich es dir endlich erzähle werde. Heute, an diesem wunderschönen Tag, wirst du nun endlich die ganze Wahrheit über mich erfahren. Meine liebe Kate. Komm mit...“Er zog mich mit sich und die Lichtung mach sich rar und wir standen nun vor diesem riesigen Gebäude das fast in sich zusammenfiel. Wir standen nun vor der Klinik und mir lief ein finsterer Schauer über den Rücken. ,,Hat er vielleicht doch bemerkt das ich ihm gefolgt war?Ich will endlich wissen was er mir so lange verschwiegen \u0001 \u0002 das er sich mir so offenbart? Mehr als komisch …Da war aber noch die Sache mit dem kleinen Mädchen auf dem Foto...Wird er mir das auch erzählen?Ich werde ihm Folgen ...“,,Chris, unser Date hätte ich mir eigentlich anders vorgestellt, aber endlich die Wahrheit zu erfahren bedeutet mir eine Menge. Erzähle mir alles was du von deiner Vergangenheit preisgeben möchtest. Ich werde dir mit offenem Herz und Ohr zuhören. Aber eins möchte ich dir noch sagen, bevor du mich in deine Welt entführst. Ich liebe dich mein Schatz.“Ich legte meine Hand auf seine Wange und gab ihm einen Kuss. Dabei versuchte ich mein getäuschtes Lächeln echt wirken zu lassen, was mir gut gelang.,,Ich liebe dich auch Kate. Sei wachsam und lausche meinen Worten. Nun stehen wir vor meinem alten zu Hause, ist sie nicht wunderschön?“Er wandte sich der Klinik zu, dann schaute er mich finster an und gab ein Lachen von sich wieder, das mir bekannt vor kam. Diese Düstere Melodie war das Lied des Todes.",
            "wordcount": "1.194",
            "chapter_release": "30.08.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Eigentlich hatte ich nicht vor es auf auf diese Weise zu erfahren, aber besser als wenn ich immer in dieser Ungewissheit leben musste. Einerseits hatte ich das dringende Gefühl wegzulaufen und mich zu verstecken, aber andererseits konnte ich meiner Neugier einfach nicht widerstehen. Da waren so viele Fakten und Tatsachen die ich erfahren musste. So viele Fragen die mich schon seid Monaten und Jahren quälten. Die Zeitungsartikel, dieses Foto und vor allem, warum um alles in der Welt ging er immer in diese Klinik? Hoffentlich werde ich heute alles erfahren …Schritt für Schritt ging ich auf ihn zu und mein Herz schlug immer schneller. Ab diesem Moment war ich nicht mehr Herr meines Körpers und meine Beine fühlten sich an wie Blei. Ich drehte mich ein letztes mal um, schloss meine Augen und genoss die Sonnenstrahlen, die mein Gesicht benetzten und wärmten. Ein letztes mal nahm ich das Vogelgezwitscher wahr, das wie die Melodie des Lebens in meinen Ohren wieder klang und ein letztes mal atmete ich den Duft des Waldes ein, der mir mit einer sanften Sommerbrise das Haar leicht im Wind wehen ließ. Meine Tränen brannten wie Feuer in meinen Augen und die Trauer schnürte mir meine Kehle zu. Ich senkte meinen Kopf und drehte mich langsam wieder um, doch er war nicht mehr da.,,Chris? Wo bist du?“ Ich schaute mich um, aber konnte in nirgendwo sehen. Meine Beine bewegten sich leicht vorwärts und mein Kopf bewegte sich in die eine und in die andere Richtung um ihn zu finden. Doch ich konnte ihn nirgends entdecken, bis ich sah, wie ein großer Spalt der dicken Stahltür offen stand. Mir war bewusst das dies ein Zeichen seinerseits war und mir die Anweisung zum Betreten gab. Wenn ich jetzt nicht hinein gehe, würde die Wahrheit im verborgenem \u0001 \u0002 beschloss hinein zu gehen und mich ihm zu stellen. Mein ganzer Körper war unruhig und nervös. Mit unsicheren Schritten lief ich der gigantischen Eingangstür entgegen und blieb direkt vor ihr stehen. Es war still und ich hörte nur das pfeifen des Windes das durch die Tür zog. Ich musste es einfach tun. ,,Chris würdest du mir bitte antworten, das ist nicht witzig.“ Meine Bewegungen zögerten, als ich es wagen wollt, mich durch den Spalt zu drücken. Wo ist er denn bloß?,,Kate ich bin hier drin. Nun komm doch endlich. Hab keine Angst, ich bin doch bei dir. Folge einfach meiner Stimme, denn es ist ziemlich düster hier drin. Ich warte ….“Meine Angst wurde dadurch nicht sehr viel besser und ich wagte mich \u0001 \u0002 stand ich in dieser großen Eingangshalle in der ich ja schon gewesen bin und schaute mich nach ihm um. Doch er wieder weg.,,Sag mal Chris willst du mich eigentlich veräppeln? Würdest du jetzt bitte mal bei mir bleiben? Ich dachte wir wollten reden und nicht verstecken spielen.“ ,,Ich sagte doch bereits, folge meiner Stimme. Dann werde ich dir alles erzählen. Jetzt komm endlich, sonst werde ich noch ungeduldig!“Ich verdrehte meine Augen und sah mich noch einmal um. Mein Atem blieb stehen, denn als ich meine Kopf nach links schwenkte, sah ich, das der Gang A offen stand. Langsam bewegte ich mich den langen Gang entlang und Zelle für Zelle wurde ich panischer und Angst nahm meinen Körper in Besitz. An einer Treppe die nach unten führte, hielt ich inne. Ein eiskalter Wind kam mir entgegen.,,Kate, komm zu mir. Du weißt, das meine Wahrheit deine Seele befreit. Also folge meinem Ruf und wage dich hinab. Ich werde auf dich warten, mein Schatz...!“Ich konnte seinen Worten nicht widerstehen und befolgte seine Anweisung. Meine Hand legte ich auf das Treppengeländer und ließ mich in die Dunkelheit führen. Ab diesem Moment, war ich nicht mehr ich selbst und folgte dem Ruf der Finsternis.",
            "wordcount": "629",
            "chapter_release": "30.08.2012",
            "chapter_number": "12"
        },
        "2": {
            "text": "Wie eine pubertierende Jugendliche tänzelte ich ins Bad um mich fertig zu machen. Da ich Spätdienst hatte, konnte ich noch in Ruhe frühstücken, Kaffee trinken und das Haus aufräumen, wie ich es eigentlich jeden morgen tat. Ich ging fröhlich summend in die Obere Etage um das Schlafzimmer aufzuräumen. Die Hälfte einer Socke meines Mannes lag unter unserem Bett. Ich verdrehte meine Augen, musste aber kichern. Ach, wie doll habe ich diese Sachen vermisst. Ich legte mich auf den Boden um zu sehen, ob noch etwas unter unserem Bett lag. Vor lauter Verwunderung sah ich unter dem Bett einen schwarzen Briefumschlag in der hintersten Ecke des Bettes. Um dort ran zu kommen, hätte man das Bett verschieben müssen, doch ich hatte eine andere Idee. Ich holte den Staubsauger aus der Kammer und steckte das Kabel in die Steckdose. So war es mir möglich, den Umschlag mit dem Staubsauger anzusaugen und raus zu holen. Ehrlich gesagt hatte ich Angst ihn zu öffnen, denn ich wusste nicht was sich in ihm befand. Den Gedanken, das er vielleicht eine andere Frau begehrte, hatte ich eigentlich in die hinterste Ecke meines Bewusstseins verdrängt. ,,Wurden meine schlimmsten Befürchtungen jetzt war? Hätte ich einfach die Finger davon lassen sollen?“Aber meine Neugier trieb mich weiter und somit öffnete ich den Umschlag, der komischerweise nicht zugeklebt war. Ich holte ein Foto heraus, das mich den Atem stocken ließ. Langsam setzte ich mich auf das Bett und konnte den Blick nicht von dem Foto wenden. Auf dem Bild war ein Mädchen zu sehen, ich schätze um die zehn Jahre alt. Sie war wie meinem Mann aus dem Gesicht geschnitten. ,,Ist das seine Tochter? Ist es etwa das, was er mir die ganze Zeit verschwiegen hat?“ Ich dachte er wäre Einzelkind gewesen. Wenn das war ist, was soll ich dann machen? Ich weiß nicht wie man mit so einer Situation umgeht. Wenn ich mal genauer darüber nachdenke, weiß ich von seinem Leben fast überhaupt nichts. Immer wenn ich ihn frage, weicht er mir aus. ,,Oder ist dieses Foto vielleicht ein Anhaltspunkt, eine Verknüpfung, die mich zu seiner Vergangenheit führt?“Um alle Beweise festzuhalten, fotografierte ich das Foto mit meinem Handy ab. Ich sollte mir einen Rat einholen und ich weiß auch schon von wem. Mit etwas Geschick konnte ich den Umschlag in seine ursprüngliche Position zurück bringen. Ich hoffe es fällt ihm nicht auf. Schnell räumte ich den Rest auf und verließ das Haus, um zur Arbeit zu fahren. Ich hoffe Kelly kann mir weiter helfen, denn sie ist meine letzte Rettung.",
            "wordcount": "424",
            "chapter_release": "30.08.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Im ersten Moment hatte ich natürlich das Pech, das ich mich nicht gleich mit Kelly unterhalten konnte. Deswegen saß ich wie auf heißen Kohlen. Dauernd schaute ich auf die Uhr und hoffte, das die Zeit schnell zu Ende ging. Noch nicht einmal Pause hatten wir zusammen. Also musste ich mit ihr danach reden. Nach ewigem Warten hatte ich endlich Feierabend und rannte in das Krankenhaus, wobei ich erst mal den Wasserspender mit umriss und hin flog. Zum Glück wurde ich nicht nass, was mir in dieser Situation ziemlich egal wäre. Als ich bei Kelly ankam, war ich aus der Puste und musste mich erst mal beruhigen. Kelly fing an zu lachen. ,,Wo wolltest du denn so schnell hin? Ruhe dich erst mal aus. Ich packe nur schnell meine Sachen zusammen und hole meine Jacke.“ Vor lauter Anstrengung nickte ich nur und wedelte mit meiner Hand in Richtung Garderobe. Als sie dann endlich fertig war, konnte ich wieder normal atmen. ,,Kelly, ich muss dir unbedingt was erzählen. Aber nicht hier. Lass uns schnell zu dir fahren.“ ,,Das glaube ich dir, das du mir was erzählen musst.“ Kelly zwinkerte mir zu und lächelte mich an, was mich nur noch mehr verwunderte, denn ich wüsste nicht was es dabei zu lachen \u0001 \u0002 bei ihr zu Hause angekommen, setzte sie auch schon einen Kaffee für uns auf und holte eine Kecksdose aus ihrem Vorratsschrank. Ich setzte mich in der Küche auf einen der zwei Stühle und so nervös wie ich war, wippte ich mit meinem Fuß auf und ab. ,,Mensch Kate he he, war es denn so schön das du kaum abwarten kannst es mir zu erzählen?“ Kelly schaute lächelnd zu mir rüber und ließ ihre Augenbrauen zweimal auf und ab wippen. ,,Wovon sprichst du?“ Kelly verdrehte ihre Augen und holte zwei Tassen aus dem Schrank. ,,Na die Dessous? Hast du sie ihm vorgeführt? Ähm, wie immer nicht wahr? Blond und süß?“ Jetzt wusste ich wovon sie sprach und lächelte. ,,Die habe ich nicht mehr gebraucht. Als ich ihm meine Meinung gesagt habe, ergab sich alles wie von selbst. Ja, blond und süß wie immer he he.“ Während Kelly jeweils zwei Zuckerwürfel und ein Schluck Milch in die Tassen tat, überlegte sie einen Augenblick. ,,Toll, du meinst also, das du ihm nur gesagt hast was du denkst und er hat dich verführt?“ Sie drehte sich zu mir um und verzog ihren Mund, während sie mir die Tasse hinstellte und sich anschließend vor mich auf den Stuhl setzte. ,,Ja, er meinte das es ihm leid täte und er sich ändern würde. Weißt du, ich konnte ihm einfach nicht wieder stehen. Ich war mal wieder zu weich mit ihm.“ Ich kratzte mir am Kopf und schaute verlegen in meine Kaffee Tasse. ,,Du lässt dir aber auch alles von ihm gefallen. Aber jetzt sag mir erst mal, warum du mich so dringend sprechen wolltest. Ist etwas passiert?“ Ach stimmt ja, da war ja etwas. Ich fing an ihr alles bis ins kleinste Detail zu erzählen und zeigte ihr das Foto, das ich fotografiert habe. Mit voller Entsetzen sah sie sich das Foto an und musste zweimal hinsehen. ,,Meinst du das es wahr sein könnte? Ich meine, dass das seine Tochter ist? Aber warum sollte er dir das verheimlichen. Hmm, naja gut er erzählt dir auch nichts über seine Vergangenheit, warum sollte er dann von seinem Kind erzählen. Ich verstehe das nicht, das hat für mich jetzt alles keinen Zusammenhang mehr. Ehrlich gesagt weiß ich auch nicht, was ich dir jetzt. für einen Rat geben könnte. Tut mir leid Maus, ich kann dir nicht weiter helfen.“ Traurig schaute Kelly mich an und streichelte meine Hand. ,,Schon in Ordnung. Aber meinst du ich sollte ihn direkt drauf ansprechen? Ich meine was habe ich zu verlieren? Oder soll ich versuchen noch mehr heraus zu finden.“ Kelly legte ihre Stirn in Falten. ,,Ja versuche mehr heraus zu finden Kate. Sollte er ein Kind haben oder sonst der gleichen, dann müsste man ja was herausfinden können. Du hast doch in einer Woche deinen wohl verdienten Urlaub. Dann kannst du ihn besser beobachten.“ Ich schaute auf die Uhr und bemerkte, das ich mich langsam auf den Weg machen sollte. Denn mein Mann wollte mich ja bekochen he he. ,,Du Kelly ich muss los. Danke für dein offenes Ohr und den Kaffee. Wir sehen uns dann morgen. Bis denn.“ ,,Kein Problem süße, bis morgen. Ich denk an dich und sei vorsichtig. Lass dich nicht erwischen.“ Ich verließ ihre Wohnung und stieg in mein Auto ein. Nachdem ich einen Moment die Stille genoss und meine Augen schloss, atmete ich tief durch, startete den Motor und fuhr nach Hause.",
            "wordcount": "778",
            "chapter_release": "30.08.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich holte den Schlüssel aus meiner Tasche und steckte ihn in das Haustürschloss, drehte ihn einmal und betrat unser Haus. Während ich meine Schuhe und meine Jacke auszog, hörte ich, wie mein Mann in der Küche war und etwas in der Pfanne brutzelte. Es roch lecker nach Hühnchen und mir knurrte der Magen. Als ich die Küche betrat, drehte sich Chris um und lächelte mich an. ,,Das riecht aber lecker. Wie war deine Stellensuche? Hattest du Erfolg?“ ,,Für meine Frau gibt es nur das beste vom besten. Meine Stellensuche war super, ich habe zwar erst mal nur einen Nebenjob, aber die Hauptsache ist, das ich was mache. Ich trage jetzt erst mal Post aus, aber ich hoffe, das ich noch etwas anderes finde.“ ,,Das freut mich. So kommst du auch viel in der Stadt herum und entdeckst vielleicht neue Orte he he.“ ,,Ja vielleicht. Das Essen ist fertig, lass uns dinieren holde Maid.“ Ich konnte nicht abstreiten, das es mir gefiel. Aber irgendwie war er zu nett. Oder war es einfach nur ungewohnt ihn wieder so wie früher zu haben. Nicht das es mich stören würde, aber es kam mir schon seltsam \u0001 \u0002 dem Abendessen kam eine Frage von Chris die mich vom Hocker riss. ,,Wollen wir nach oben gehen? Ein bisschen zusammen Fernsehen und kuscheln?“ Ich dachte mir nur, ob ich vielleicht im falschen Film war, aber er hatte mich das wirklich gefragt. ,,Ähm ja klar warum nicht. Ich gehe aber vorher noch duschen. Geh doch schon mal hoch. Ich mache hier noch den Rest sauber, gehe duschen und komme dann nach, ja?“ ,,In Ordnung, aber beeile dich, denn schließlich will ich von dir ja auch noch was haben.“ Er zwinkerte mir zu und verschwand nach oben. Ich verstand die Welt nicht mehr. Es kann doch nicht sein, das nur weil ich ihm mal meine Meinung gesagt habe, er wieder ist wie früher. Da muss es einen Harken geben. Ich stellte die restlichen Teller in den Geschirrspüler und ging nach oben unter die Dusche, wobei meine Gedanken wieder Karussell spielten.,,Ist es schon so weit gekommen, das ich ihm nicht mehr traue?Warum kann ich nicht einfach glücklich darüber \u0001 \u0002 er wieder wie früher ist und mir zeigt, das er mich \u0001 \u0002 steigere ich mich nur wieder in irgendwelchewirren Theorien rein, wobei da eigentlich nichts \u0001 \u0002 dieses Foto …Was hat es damit auf sich? Ich muss es heraus finden, koste es was es wolle!“Ich stieg aus der Dusche \u0001 \u0002 mich ab und zog mir mein schwarzes Nachthemd an, das mit kleinen roten Rüschen mein Ausschnitt betonte. Es ging mir gerade einmal bis über mein Hintern, das heißt wenn ich mich bückte, naja man kann es sich ja denken. Ich ging ans Waschbecken, worüber unser kleiner Hängeschrank mit unseren Hygieneartikeln hing und holte meine Zahnbürste heraus. Beim Zähne putzen schaute ich in den Schrank hinein, um zu sehe, was da überhaupt alles noch so drin war, bis mir eine Packung Tabletten auffiel, die ich noch nie gesehen hatte. Ich holte sie heraus und machte sie auf. Es war nur noch eine kleine Tablette drin. Als ich mir den Beipackzettel durch gelesen habe, war ich mehr als wütend. Ich spülte meinen Mund aus und legte die Zahnbürste zurück in den Schrank. Mit der Tabletten Packung zusammen, stampfte ich stock sauer in unser Schlafzimmer und schmiss sie aufs Bett. ,,Chris kannst du mir mal bitte erklären was diese Tabletten in unsrem Badezimmer Schrank zu suchen haben? Und komm mir jetzt bitte nicht wieder mit irgendwelchen Ausreden. Sag mir verdammt nochmal die Wahrheit!“ Chris schaute zuerst auf die Tabletten und sah mich dann mit einem Blick an, den ich nicht zuordnen konnte, an. Er war einerseits sauer, aber andererseits war er so was von gleichgültig. Er seufzte und rollte mit den Augen. ,,Ich kann dir das erklären, wenn du mich ausreden lässt und nicht dazwischen redest.“ Bei diesem Satz hätte ich ihn an den Hals springen können, so sauer war ich.,,Gut, dann lass mal hören. Aber wehe du lügst mich an.“ Ich setzte mich neben ihn aufs Bett und verschränkte die Arme. ,,Ich hätte es dir schon längst sagen müssen.“ Mir lief es eiskalt den Rücken hinunter. Mir schlug mein Herz bis zum Hals und ich hatte in diesem Moment wirklich eine Art Panik in mir, die kurz davor war, auszubrechen. ,,Rückte er jetzt wirklich mit der Wahrheit heraus? Hatte der Albtraum jetzt endlich ein Ende?Würde er mir jetzt endlich die Karten auf den Tisch legen?Fragen über Fragen und doch keine Antworten …Würde jetzt meine Dunkelheit in der ich schon lange wanderte endlich erhellen?Ich habe Angst ...“ ,,Ich wollte es dir eigentlich erst sagen, wenn ich damit fertig bin. Über meine Vergangenheit kann ich dir nichts erzählen, weil ich noch nicht bereit dafür bin. Ich habe mir Hilfe gesucht und zwar von einem Psychologen. Seit einiger Zeit gehe ich nun schon dorthin und ich arbeite mich Schritt für Schritt voran. Um alles ein bisschen besser verarbeiten zu können, hat er mir für einige Zeit diese Tabletten, also Antidepressivum, verschrieben. Ich nehme jeden Tag nur eine und auch nur so lange, wie ich zu meiner Therapie gehen muss. Tut mir leid das du es so erfahren musstest, aber ich verspreche dir, wenn ich bereit dafür bin, dir meine Vergangenheit zu erzählen. Aber bitte akzeptiere, das ich jetzt einfach immer noch nicht darüber reden kann.“ Er nahm meine Hand und schaute mich an. Mir fiel einerseits ein Stein vom Herzen, aber andererseits war es wie Spießruten laufen. ,,Wie lange muss ich das alles noch ertragen? Wie lange muss ich noch mit meinen Gedanken kämpfen?Kann ich wirklich noch länger mit dieser Ungewissheit herum laufen?Nein, das will ich nicht mehr …“Ich nehme es jetzt selber in die Hand und lass ihn in dem Glauben, das ich es verstehe. ,,Hättest du mir das alles früher erzählt, wäre ich nicht so sauer gewesen. Jetzt wo ich es weiß, fällt es mir leichter damit umzugehen. Ich bin dir auch nicht sauer. Mensch, ich freue mich das du endlich bereit bist, dir helfen zu lassen. Jetzt wird alles besser.“ Ich lächelte ihn an, umarmte ihn so fest ich konnte und gab ihm dann einen Kuss. Er streichelte mir übers Haar und lächelte mir zurück. Der Rest des Abends verlief reibungslos. Wir schauten zusammen unsere Lieblingssendung, kuschelten und haben anschließend das gemacht, was normale Paare halt so machen, wenn sie sich \u0001 \u0002 nächsten Morgen wurde ich durch ein lautes Poltern geweckt. Ich streckte und reckte mich, gähnte und rieb mir die Augen. Wie ich es mir schon gedacht hatte, war Chris schon auf den Beinen. Leise schlich ich mich aus dem Schlafzimmer und sah, wie er seinen alten Rucksack vom Dachboden holte. Verschlafen stand ich nun auf dem Flur und beobachtete ihn. ,,Morgen Kate. Ich muss gleich zur Therapie. Leg dich doch noch mal hin? Du siehst echt müde aus.“ ,,Ach ne, jetzt bin ich schon wach. Ich gehe mich schon mal fertig machen und setze noch ein Kaffee für uns auf ja?“ Er nickte mir zu und ich ging ins \u0001 \u0002 ich mein Make-up aufsetzte und meine Haare zurecht gemacht hatte, schlenderte ich in die Küche und machte uns einen Kaffee. Wir tranken zusammen unseres Kaffee und mir fiel auf, das er ziemlich nervös war. ,,Viel Glück bei deiner Therapie heute, Schatz“ ,,Danke. Bis heute Abend.“ Er gab mir noch einen Kuss und verließ das Haus. Ich ergriff meine Chance und verließ das Haus einige Sekunden später, um ihm nach zu laufen. Wohin es mich führte wunderte mich, denn es ging nicht in Richtung Stadt, sondern an der Dorfkirche vorbei in den tiefen Wald.",
            "wordcount": "1.281",
            "chapter_release": "30.08.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich verfolgte ihn nun schon seid guten zwanzig Minuten und ich muss sagen, das es anstrengender war, als ich es mir vorgestellt hatte. Ich musste mich hinter jedem großen Baum verstecken, damit er mich nicht sieht. Immer wenn er weit genug weg war, traute ich mich weiter. Ich hoffe nur das ich den Weg auch wieder zurück finde, ohne das er mich ertappt. Nach einem langen Fußmarsch wurde der Wald offener und ich sah, wie mein Mann ein verlassenes Gebäude betrat. Leider konnte ich aus der Entfernung nicht erkennen, um was für ein Gebäude es sich handelte. Ich musste also näher \u0001 \u0002 eine Spionin schlich ich mich heran und versteckte mich hinter allem was mich verdeckte. Endlich konnte ich das Eingangsschild erblicken und ging näher heran um es zu lesen. Erschrocken hielt ich mir die Hand vor den Mund und es fiel mir wie Schuppen von den \u0001 \u0002 Luna Plena Geschlossene psychiatrische AnstaltBesucher nur nach Terminvereinbarung ,,War das etwa die Klinik in der Chris war? Aber warum kommt er dann her?Stimmt meine Vermutung das da noch was anderes ist?Ich verstehe das alles nicht …Was macht er da drin und vor allem warumhat er mich mit seinem Job angelogen ?Nennt er das denn etwa seine Therapie?Warum nur Chris, warum?“Die Dunkelheit in meinem Herzen verfinsterte sich und es war noch nicht einmal mehr ein kleines funkeln da. Mir liefen Tränen über mein Gesicht und ich schüttelte mit dem Kopf. Ich darf jetzt nicht aufgeben. Voller Eifer wischte ich mir die Tränen weg und lief weiter zur großen Eingangstür, die mich eher an einen Gefängniseingang erinnerte. Sie war aus dicken Stahl und Eisen. Würde sie nicht ein Stück weit offen stehen, hätte ich sie wahrscheinlich gar nicht auf bekommen. Es gab kein zurück mehr und ich betrat die Klinik. Die Angst schnürt mir die Kehle zu, ich kann kaum atmen. War es ein Fehler hinein zu gehen? Ich spüre, dass der Schatten der mich begleitet, mich weiter hinein zieht. Wie eine andere Macht treibt es mich immer weiter in das Ungewisse. Nun stand ich in einer riesigen Empfangshalle. Zum Glück was es noch hell draußen und ich konnte gut sehen. Es war alles ziemlich verstaubt und alles war richtig schmutzig, beinahe antik. Das Gebäude muss schon eine sehr lange Zeit leer stehen. Ich lief weiter hinein, über einen langen grauen verstaubten Teppich entlang wo man schon gar nicht mehr das Muster erkennen konnte. Die Wände waren auch nicht mehr weiß, fast eher grau und verblasst. Nach langem umschauen, fiel mir dieser große schwarze Empfangstresen auf und direkt dahinter ein großes Bild an der Wand. Ich vermute das es sich hierbei um eine Landschaft handelt. Jeweils rechts und links von mir, gingen weitere Gänge ab. Die Durchgänge waren dicke Glastüren mit Buchstaben versehrt. Links ging es in den Gang A und rechts in den Gang B. Ehrlich gesagt hatte ich Angst hindurch zu gehen, denn ich wusste nicht was mich dort erwartet. Ich entschloss mich also, mich erst mal weiter um zu sehen. Mir gefiel das ganze hier überhaupt nicht, aber ich musste einfach irgendetwas herausfinden um endlich die Wahrheit über Chris zu erfahren. Wie in einem schlechten Horrorfilm kam ich mir vor. Ich lief nun um den Tresen herum und entdeckte noch alte Papiere. Gut das ich eine Tasche dabei hatte und steckte sie alle ein. Nun machte ich nochschnell ein paar Fotos, wobei mir dann ein Fahrstuhl \u0001 \u0002 dem großen Fahrstuhl hing ein alter laminierter Aushang an der Wand. Ich ging näher heran und schaute mir an, wie viele Stockwerke es gegeben hat bzw. immer noch \u0001 \u0002. Stockwerk/Grüne Zone2. Stockwerk1. StockwerkEtage/Gelbe Zone1. Untergeschoss2. Untergeschoss3. Untergeschoss4. Untergeschoss/Rote ZoneZone? Was hatte es denn damit auf sich. Vielleicht finde ich etwas im Internet heraus. Meine ersten Anhaltspunkte habe ich auf jedenfall schon mal. Fehlen nur noch die Zusammenhänge. Plötzlich hörte ich eine Tür ins Schloss fallen. Jetzt geriet ich in Panik und das war überhaupt nicht gut. Es war jedenfalls weiter weg und ich hatte die Chance mich zu verstecken oder abzuhauen. Ich entschloss mich schnell nach draußen zu laufen und mich hinter einem Baum zu verstecken. Mir lief der Angstschweiß die Stirn hinunter und mein Körper zitterte. Auf einmal kam mein Mann aus der Tür wieder hinaus und drehte sich zur Klinik um, er betrachtete sie und zeichnete etwas auf ein kleines Stück Papier. Wie ein besessener fing er an, die Arme der Klinik entgegen zu strecken und zu lachen. Mir schlug das Herz bis zum Hals, als ich sein finsteres Lachen wahrnahm. Hoffentlich entdeckt er mich nicht. Das wäre ein großer Vertrauensbruch, wobei er mich ja auch dauernd anlog. Aber man sollte gleiches nicht mit gleichem vergleichen. Wie erstarrt stand ich hinter dem dicken Baum und hoffte, das er weg geht. Vorsichtig blickte ich neben dem Baum hervor um etwas zu sehen. Ich atmete auf, als ich sah, das Chris wieder hinein ging und ich überlegte nicht lange. Ich nahm meine Beine in die Hand und rannte so schnell ich konnte den Weg zurück, von dem ich gekommen bin. Mir fiel ein Stein vom Herzen als ich die alte Dorfkirche sah und rannte so schnell ich konnte nach Hause. Meine Hände zitterten so doll, das ich meinen Schlüssel kaum ins Schloss bekommen habe. Als ich es endlich geschafft hatte, stürmte ich ins Haus hinein und schmiss die Tür ins Schloss und lehnte mich gegen die Tür. Meine Beine gaben nach und ich ging zu Boden. Nun saß ich vor der Tür und vergrub mein Gesicht in meinen Händen. Ich konnte meine Tränen nicht mehr aufhalten und weinte bitterlich in mich hinein. Wie lange? Das weiß ich nicht mehr ...,,Warum tut er mir so etwas an?Ich halte das nicht mehr aus …Bin ich etwa mit einem Psychopathen verheiratet?Ich habe Angst …“Das Telefon fing an zu klingeln …",
            "wordcount": "986",
            "chapter_release": "30.08.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich wischte mir die Tränen aus meinem Gesicht und stand mit Mühen auf, um ans Telefon zu gehen. ,,Hallo, bei Johnson?“ ,,Hallo Frau Johnson, hier ist ihre Frauenärztin Dr. Shermon. Ich bitte sie so schnell wie möglich in meine Praxis zu kommen. Es geht um ihre letzten Ultraschall Bilder. Ich bin ziemlich beunruhigt deswegen. Wann könnten sie denn herkommen?“ Ach du meine Güte. Ich hoffe, das es nicht das ist, was ich denke. Das wäre echt das letzte, was ich jetzt gebrauchen könnte und das in dieser Situation. ,,Ich habe heute Spätdienst. Also könnte ich jetzt schnell vorbei kommen. Ist das in Ordnung?“ ,,Ja aber sicher doch Frau Johnson. Dann bis gleich.“ ,,Ja bis gleich Dr. Shermon.“ Ich ließ das Telefon von meinem Gesicht gleiten und ließ es wie in Trance in die Telefonstation sinken. Jetzt wusste ich überhaupt nicht mehr was ich denken sollte. Aber mir blieb nichts anderes übrig und machte mich auf den Weg zu meiner \u0001 \u0002 angekommen, meldete ich mich gleich bei der Sprechstundenhilfe an und setzte mich ins Wartezimmer. Ich hasse das Warten und nahm mir eine Zeitschrift um mich abzulenken. Schon nach einigen Minuten kam ich dran und wurde aufgerufen. Zur Begrüßung gaben wir uns unsere Hände und lächelten uns an. Mit ungutem Gefühl betrat ich den Untersuchungsraum und setzte mich auf einen Stuhl, der vor ihrem Tisch stand. Sie setzte sich auf die andere Seite wo ihr PC stand. ,,Also Frau Dr. Shermon. Warum sollte ich schnell herkommen?“ ,,Also am besten wäre es, wenn ich es ihnen direkt am Ultraschallmonitor zeige. Legen sie sich bitte auf die Liege und machen sie sich bitte frei.“ Oh Gott was kam den jetzt? Ich stand auf und legte mich auf die Liege. Damit sie besser ran kommt, machte ich meine Hose auf und zog mein Pullover aus. Wie ich es hasste, denn das Gel was sie mir rauf machte war immer ziemlich kalt. Mit dem Blick zum Ultraschallmonitor, wartete ich darauf bis sie etwas sagte. Ehrlich gesagt konnte ich überhaupt nichts erkennen. In diesem Augenblick betete ich zu Gott, das es nichts schlimmes \u0001 \u0002 einigen Minuten hatte die Frauenärztin etwas gefunden. ,,Also Frau Johnson. Ich kann ihnen leider nicht wirklich etwas dazu sagen, weil ich nicht genau erkennen kann was es ist. Aber ich vermute, das sie Schwanger sind. Sehen sie sich das hier an.“ Sie zeigte auf etwas winziges rundes was kaum erkennbar wäre, wenn sie es nicht vergrößert hätte. Aber was sollte denn daran merkwürdig sein? Ich harkte nach. ,,In welchem Monat wäre ich denn, wenn es das ist, was sie vermuten?“ ,,Ich denke im Ersten. Aber was mich so beunruhigt ist, das es eine komische Form für einen Embryo hat. Haben sie denn ihre Periode regelmäßig bekommen oder blieb sie schon aus?“ Ich rechnete nach und überlegte einen Moment. ,,Nein, eigentlich habe ich sie regelmäßig bekommen.“ ,,Hmm ... eigenartig. Dann sollten wir einen Schwangerschaftstest durchführen, wenn sie nichts dagegen haben.“ ,,Nein, es ist in Ordnung.“ Sie gab mir Tücher, damit ich mir das Gel wegwischen konnte. Währenddessen ich mich säuberte und mich wieder anzog, holte sie aus ihrer Schublade einen Test und gab ihn mir. ,,Sie wissen ja wie das geht. Rechts um die Ecke ist die Damentoilette. Kommen sie einfach wieder herein, wenn sie fertig sind.“ Ich nickte nur und ging mit dem Test auf die Toilette. Das war zwar nicht das erste mal das ich so einen Test gemacht habe, aber ich war trotz alle dem aufgeregt und nervös. Ich wollte schon immer Kinder bekommen, aber unter diesen Umständen und mit dieser Ungewissheit, wollte ich einfach nicht, dass mein Kind mit einem Psychopathen Vater aufwächst. Er wäre davon bestimmt nicht begeistert, denn er hatte mir oft gesagt, das es dafür noch zu früh ist. Ich brachte den Test hinter mich und ging zurück ins Untersuchungsraum. Den Test legte ich auf den Tisch und setzte mich. Das Warten kam mir vor wie eine \u0001 \u0002 Minuten später war es dann \u0001 \u0002 Frauenärztin schaute auf den Test und runzelte die Stirn. ,,Das wundert mich jetzt aber. Der Test zeigt beides an. Ich denke wir müssen noch eine oder zwei Wochen warten, bis ich etwas genauer feststellen kann, was es ist. Ich muss ihnen etwas Blut abnehmen und es ins Labor schicken um andere Faktoren ausschließen zu können. Wenn ich dann die Ergebnisse habe, rufe ich sie an und wir vereinbaren einen neuen Termin. Ist das für sie in Ordnung Frau Johnson?“ Toll, jetzt muss ich wieder warten, bis ich etwas weiß. Aber mir blieb leider keine andere Wahl, nickte und lächelte sie notgedrungen an. Sie stand auf und holte alles, was sie für das Blut abnehmen brauchte. Kurze Zeit später war sie auch schon fertig. ,,Gut Frau Johnson, ich werde sie so schnell wie möglich in Kenntnis setzen. Auf wiedersehen.“ ,,Auf wiedersehen Dr. Shermon.“ Wir gaben uns die Hände und ich verließ die Praxis. Ich hatte keine Ahnung was ich jetzt machen sollte oder wie ich reagieren sollte. Somit wurden meine ganzen Pläne erst mal über Bord \u0001 \u0002 hatte keine Zeit mehr nach Hause zu gehen und fuhr gleich zur Arbeit. Zum Glück hatte ich dort einen Schrank, wo meine Wechselwäsche drin war, falls ich mich auf Arbeit verschmutzen sollte. Ich war überhaupt nicht bei der Sache und war mit meinen Gedanken ganz woanders. Die Zeit soll einfach nur schnell umgehen, damit ich nach Hause fahren kann und mich ins Bett legen kann. Nicht nur müde war ich, sondern auch ausgelaugt und mit meinen Kräften am Ende. Mir wurde das alles einfach zu viel. Den Rest des Arbeitstages absolvierte ich wie in Trance und am Ende war ich froh, das er vorbei \u0001 \u0002 dem Weg nach Hause, spielte ich mit dem Gedanken ihm zu erzählen, was die Frauenärztin mir sagte. Aber ich hatte Angst vor seiner Reaktion, denn nach der Aktion mit der Klinik war ich unsicher, was ihn anbelangt. Aber ich muss es ihm sagen, denn immerhin ist er ja immer noch mein Mann den ich liebte und vielleicht freut er sich sogar oder ändert sich dann wirklich. Wobei Spekulationen mich auch nicht weiter bringen. Ich kann es nur versuchen und mich in die Höhle des Löwen's wagen und hoffen das ich nicht gefressen \u0001 \u0002 fuhr unsere Auffahrt hoch und parkte rückwärts ein. Mein Gesicht sah aus, als ob ich tagelang nicht geschlafen hatte. Drum schminkte ich mich im Auto schnell nach und puderte mein Gesicht. Immerhin sahen meine Augenringe jetzt nicht mehr ganz so schlimm aus und ich konnte aus dem Auto steigen und zu unserem Haus laufen. Die Gefühle die durch meinen Körper schossen, konnte ich allesamt nicht beschreiben. Es war eine Achterbahn der Gefühle. Vorsichtig schloss ich unsere Haustür auf und ging hinein. War er etwa nicht da, denn es war leise. Zu leise … doch dann hörte ich, das er in der Küche war. Ich zog meine Jacke aus und hing sie an die Garderobe. Anschließend schloss ich die Tür und zog mir dann erst die Schuhe aus. ,,Chris? Ich bin zu Hause.“ ,,Habe ich gehört meine Liebe. Komm her zu mir, ich habe essen für uns gemacht.“ Meine Liebe? Der hat sie doch wirklich nicht mehr alle beisammen. Ich lief in die Küche und setzte mich auf den Stuhl, der am weitesten von ihm weg stand. ,,Ach sag mal Chris, wie war denn deine Therapie heute?“ Plötzlich war er nicht mehr so gut drauf, ich würde eher sagen angespannt. Aber ich ließ mir nichts anmerken und lächelte ihn an. ,,Es war ganz in Ordnung. Ich muss mich erst mal zurecht finden. Und wie war dein Arbeitstag? Was hast du denn vorher noch so schönes gemacht Kate?“ Der Unterton in seiner Stimme war kaum zu überhören und ich musste schlucken. ,,Hatte er mich vielleicht doch gesehen? Aber dafür war er viel zu ruhig...Weiß er vielleicht vom Frauenarzt?Woher denn auch ...Nein, das kann auch nicht sein …Nein, mein Lieber !Du wirst mich nicht aus der Fassung bringen !“,,Ach wie immer. Ich habe erst aufgeräumt, war dann beim Frauenarzt und danach arbeiten. Ach ja, ich muss mit dir reden Chris!“ Er schaute mich finster an und setzte sich an die andere Ecke des Esstisches. ,,Schieß los Kate, was liegt dir auf dem Herzen.“ Mir lief ein eiskalter Schauer über den Rücken, denn er schaute mich einerseits finster an und andererseits grinste er so was von dreckig, das ich mir jetzt nun doch nicht mehr sicher war, ob ich es ihm sagen sollte oder nicht. Aber ich biss die Zähne zusammen und schaute ihn ernst an. ,,Ich war doch vorhin bei meiner Frauenärztin und sie war ziemlich beunruhigt wegen den Ultraschall Bildern die wir beim letzten Termin gemacht hatten. Sie vermutet, das ich vielleicht Schwanger bin. Ich habe dort auch einen Test gemacht und …“ Ich stoppte kurz, als ich sah wie er die Augen schloss und die Ader auf seiner Stirn anfing zu pochen. Sollte ich jetzt weiter reden? Als er nichts sagte, redete ich weiter. ,, ...und der Test zeigte beides an. Sie hat mir anschließend Blut abgenommen, um andere Faktoren ausschließen zu können und schickt es dann ins Labor. Wenn das Ergebnis da ist, ruft sie mich an. Das wird in einer oder in zwei Wochen sein.“ Er regte sich nicht und ich traute mich nicht aufzustehen oder noch weiter zu reden. Es herrschte im wahrsten Sinne des Wortes Totenstille. Ich schaute ihn an und wartete auf eine Reaktion. Plötzlich stand er auf und schmiss den Tisch um. Ich hörte es nur noch scheppern und das ganze Geschirr landete auf den Boden. Er kam auf mich zu und ballte die Fäuste. Nun ergriff mich die Panik und ich stand auf und wollte weg laufen. Doch er hielt mich am Arm fest und drehte ihn auf meinen Rücken. Mit seiner anderen Hand drückte er mich an sich heran, so das ich keine Chance hatte mich aus seinem Griff zu befreien. Nun stand er hinter mir und ich konnte nichts machen. ,,Chris lass mich bitte los du tust mir weh ...“ Noch versuchte ich mich zu wehren, doch das änderte sich, als er noch fester zu Griff. Umso mehr ich mich wehrte, umso doller packte er zu. Also beschloss ich, mich nicht mehr zu wehren und zu hoffen, das er mich von alleine loslässt. Seine eine Hand, die mich umschlungen hielt, wanderte nun zu meinem Hals. Er drückte nur leicht zu und ich wusste das es schlimmer als nur leicht werden konnte. Nun kam er mit seinem Gesicht näher und hielt seinen Mund an mein Ohr. ,,Habe ich dir nicht gesagt Kate, das es für Kinder noch zu früh ist? Hast du denn im Unterricht nicht aufgepasst oder warum weißt du nicht wie man Verhütet?! Hast du mich etwa verarscht?“ Sein Ton war aggressive und ernst. ,,Nein Chris, ich würde dich niemals verarschen. Du weißt doch das ich mir sogar den Wecker stelle um die Pille zu nehmen. Wir hatten uns doch darüber unterhalten. Ich werde warten bis du bereit bist.“ Sein Griff wurde fester und ich merkte, wie mein Atem schon schwerer wird. ,,CHRIS, BITTE LASS MICH LOS. WIR KÖNNEN DOCH IN RUHE DARÜBER REDEN UND ZUSAMMEN EINE LÖSUNG FINDEN. BITTE LASS LOS!“ Er fing nur an zu lachen. ,,Reden, reden, reden … kannst du nichts anderes? Wie blöd bist du eigentlich? Du hast ja keine Ahnung!“ ,,DANN ERKLÄRS MIR. CHRIS, BITTE LASS MICH JETZT LOS.“ Mir liefen die Tränen über mein Gesicht, während ich ihn anschrie, doch er ließ einfach nicht los. ,,Ja heulen, das kannst du. Aber Verhüten nicht! Du bist wie jede andere Frau. Hauptsache die Beine breit machen, das könnt ihr am besten. Aber mal darüber nachdenken, was das für Folgen haben könnte nicht? Ihr seid so was von verblödet!“ ,,ICH HABE VERHÜTET, GLAUB MIR DOCH! ICH BIN NICHT WIE JEDE ANDERE CHRIS. ICH BIN DEINE FRAU UND ICH LIEBE DICH!“ Er lachte laut auf und drehte mich zu sich um, was für ihn nicht schwer als Polizist ist und schon hatte er mich wieder im Griff und das nur mit einer Hand. Er grinste mich finster an und fing an meine Hose zu öffnen. ,,CHRIS HÖR AUF DAMIT. WARUM TUST DU DAS?“ ,,ICH LASS MICH VON DIR MISTSTÜCK DOCH NICHT VERARSCHEN. JETZT ZEIG MIR MAL WIE SEHR DU MICH LIEBST. MACH DIE BEINE BREIT SCHLAMPE. KANNST DU DOCH SONST SO GUT!“ Ich versuchte mich zu wehren, doch eh ich mich versah war ich untenrum schon nackt. Nun machte er seine Hose auf und holte seinen aller wertesten \u0001 \u0002 hielt kurz inne und zwinkerte mir zu. ,,Ach Kate, oben in unserem Ehebett ist es doch viel bequemer. LOS SCHLAMPE WIR GEHEN JETZT NACH OBEN. DANN ZEIG ICH DIR MAL MEINE LIEBE!“ Plötzlich hatte ich seine Knarre am Kopf und nun blieb mir wirklich keine andere Wahl. Stufe um Stufe starb mein Herz. ,,LEG DICH AUFS BETT!“ Ich tat was er sagte und legte mich aufs Bett. Er holte seine alten Handschellen heraus und machte mich an unserem Bett fest. Meine Beine band er mit einem Seil fest. Meine Stimme ging in ein wimmern über. ,,Bitte Chris, tu das nicht. Ich schlafe doch aus Liebe mit dir, freiwillig. Mach mich bitte los und du kannst es trotzdem tun. Bloß zwing mich nicht dazu. Warum machst du alles kaputt was wir uns aufgebaut haben? Weißt du eigentlich wie du mir damit weh tust? Ich verstehe dich nicht mehr ...“ Ich fing bitterlich an zu weinen und mein ganzer Körper zitterte vor Angst. ,,War das mein Ende?Das ist nicht mehr der Mann den ich liebte …Er war wie ein fremder …Warum rastet er so aus?Es steht noch nicht einmal fest ob ich Schwanger bin?Hoffentlich ist es bald zu Ende!“Er zog eine Augenbraue hoch und setzte ein schiefes Lächeln auf. ,,Du hast recht Kate, wenn ich es auf meine Weise mache, kannst du mich bei den Bullen anzeigen. Aber du hast keine Beweise, wenn ich dich vorher richtig zum Auslaufen bringe und es wie geschmiert abläuft. Aber ich warne dich! Nur ein krummes Ding und du hast nicht nur meinen Schwanz in dir drin, sondern auch einer meiner wunderschönen Kugeln aus meiner Knarre.“ Er lief zur Tür und schloss sie ab. Nun kam er auf mich zu, aber machte mich nicht los. Er machte meine Beine auseinander und fing an mich oral zu befriedigen. Ich versuchte alles um mich herum zu vergessen und ich versuchte mir einzubilden, das alles so wäre wie früher und dass das nur einer unserer sexuellen Spielchen sind. Es gelang mir nicht wirklich, aber es half mir mich etwas zu entspannen. Nachdem ich ungewollt zum Orgasmus gekommen bin, machte er mich endlich von den Fesseln los. Ich rieb mir die Handgelenke und meine Fußknöchel. ,,Chris, bitte tu das nicht. Lass dir doch bitte helfen. Ich bin dir auch nicht böse ...“ Ich hoffte, das er auf mich hören würde, doch sein Blick war wie besessen und ich gab mich geschlagen. Mir blieb nichts anderes übrig, als die Initiative zu ergreifen und den Spieß so zusagen um zu drehen. Ich nahm seine Hand und zog ihn zu mir. Meine Finger streichelten sein Gesicht und ich fing an ihn zu küssen. Plötzlich stieß er mich von sich weg und schaute mich irritiert an. ,,Chris was ist denn? Komm her zu mir. Ich liebe dich!“ Ich versuchte mir nicht anmerken zu lassen, das ich Angst hatte. Vielleicht lässt er mich ja in Ruhe, wenn ich ihn anmache. Aber anscheinend funktioniert es, denn er schaute ganz schön blöd aus der Wäsche. ,,Was ist denn mit dir los? Meine Spielchen scheinen dir ja Spaß zu machen Kate!“ So ein Mist, habe ich jetzt das Gegenteil erreicht? ,,Du willst mich doch Chris. Also komm her und Spiel mit mir.“ Ich lächelte ihn an. Wenn wir es jetzt miteinander tun, wäre es für mich nicht so schlimm, als wenn er es mit Gewalt machen würde. Er setzte jetzt wieder seinen finsteren Gesichtsausdruck auf und kam wieder zu mir. ,,Los Kate, zeig mir wie sehr du mich willst.“ Ich zögerte nicht und fing an ihn leidenschaftlich zu küssen. Es fiel mir schwer ruhig zu bleiben, obwohl ich eigentlich am liebsten weg laufen wollte. Ich ließ mich über all von seinen Händen berühren und anfassen. Ekel stieg bei jeder Berührung in mir hoch. Am liebsten würde ich mich übergeben, aber das würde komisch kommen. Ich setzte mich auf ihn und küsste ihn weiter. Seine Erregung konnte ich deutlich spüren und ich machte ihn noch mehr an. Er wurde immer aggressiver und packte mich an meine Hüfte. Ich weiß auch worauf er anspielen will und spielte natürlich mit. Währenddessen ich ihn wild küsste, bewegte ich meine Hüfte vor und zurück. Es scheint mir so, als ob er es nicht länger aushalten würde und ich ließ sein bestes Stück in mich hinein gleiten. Somit verführte ich ihn bis zum bitteren Ende. In diesem Moment war ich nur noch eine leblose Puppe. Eine Marionette die an Fäden hing und von ihm gezogen wurden. Ich war eindeutig nicht mehr ich selbst und mir blieb nur noch der Hass und der Schmerz in meinem Herz. Ich weiß nicht ob ich jemals wieder normal Leben kann. Aber eins weiß ich, ich werde niemals mehr die Frau sein, die ich einmal war. Diese Nacht kam mir wie eine Ewigkeit vor und es nahm auch einfach kein Ende. Wenn das vorbei ist, werde ich so tun, als ob nie was gewesen ist. Denn ich musste ihm das Handwerk legen, egal wie. Sonst gefährdet er auch noch andere und das wollte ich nicht. Also blieb mir nichts anderes übrig, als noch einmal in die Klinik zu gehen. Aber vorher muss ich noch einige Vorbereitungen treffen. Die Verknüpfungen die mir fehlen, werde ich Stück für Stück zu einem Ganzen zusammen fügen. Das einzige, was ich brauche ist Zeit. Denn ich muss recherchieren und spionieren um raus zu finden, worauf ich mich einlassen werde. Ich muss unbedingt das Rätsel lösen, das mich schon so lange quält. Leicht wird das sicherlich nicht, aber ich muss es riskieren um wenigsten die Leben der anderen zu retten. Denn so ein Psychopath darf nicht auf freiem Fuß sein. So einer Gehört in die geschlossene Anstalt und das für immer und ewig.",
            "wordcount": "3.032",
            "chapter_release": "30.08.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Mein Eheleben hatte ich mir anders vorgestellt. Nun ist alles kaputt. Es ist ein absoluter Albtraum. Wie jede Frau hatte ich mir eine eigene kleine Familie gewünscht. Mindestens zwei liebe Kinder und einen super Ehemann. Der Traum wird wohl ewig ein Traum bleiben. Es ist die Hölle auf Erden und ich kann die Zeit nicht mehr zurück drehen. Nun muss ich diesen Höllenpfad bestreiten. Allein!Mir war kalt und ich merkte das jeder meiner Knochen weh tat. Meine Augen wollte ich gar nicht erst aufmachen, doch mir stieg der Geruch von Kaffee in die Nase. Ist dieser Typ jetzt völlig durch geknallt? Macht mir nach so einer Nacht Kaffee? Ich öffnete meine Augen und konnte nicht glauben was gerade hier abläuft. Chris saß neben mir auf dem Bett und hatte mir Frühstück und Kaffee gemacht. Oben drein grinste er mich an, als ob nie was passiert wäre. Bin ich im falschen Film oder so was? Als er seine Hand hob, zuckte ich zusammen. ,,Fass mich nicht an du perverses Schwein!“ Chris legte seine Stirn in Falten und schaute mich fragend an. ,,Ähm Kate ist alles in Ordnung?“ Der fragt mich jetzt nicht ehrlich ob alles in Ordnung ist oder? Hat der sie noch alle? ,,Ob alles in Ordnung ist? Ist deine Frage ernst gemeint? Sag mal, spinnst du?“ ,,Hää, was hab ich denn gemacht?“ ,,Das fragst du auch noch? Du kranker Bastard!“ Ich schaute ihn sauer an. ,,Kate was ist denn los? Kannst du bitte mal aufhören mich zu beleidigen? Hast du schlecht geschlafen? Warum hast du gestern eigentlich vor der Tür geschlafen? Ich musste durch den Hintereingang rein und hab dich dann liegend vor der Tür gesehen. Du sahst gar nicht gut aus. Ist etwas passiert?“ Jetzt verstand ich echt die Welt nicht mehr. ,,Vor der Tür?“ ,,Ja vor der Tür. Du hast so fest geschlafen, das ich dich gar nicht wach bekommen habe. Daher habe ich auf deiner Arbeit angerufen und dich krank gemeldet. Anschließend habe ich dich dann ins Bett getragen. Du hast ziemlich schlecht geschlafen und dich immer hin und her gewälzt. Geschwitzt hast du auch sehr doll. Was hast du bitte geträumt? Muss ja echt schlimm gewesen sein.“ Er streichelte mir übers Haar und schaute mich traurig an. Mir ging ein Licht auf. Nachdem ich von der Klinik geflohen bin und ich ins Haus gestürmt bin, musste ich wohl vor lauter weinen vor der Tür eingeschlafen sein. Vor lauter Erleichterung fiel ich ihm in seine Arme und weinte. ,,Tut mir leid das ich dich beleidigt habe. Aber ich habe schreckliches geträumt. Ich will nicht darüber reden, denn dafür war es viel zu böse. Bin ich erleichtert, dass das nur ein Traum war.“ Ich drückte ihn ganz fest an mich und atmete den Duft seiner Haut ein. ,,Alles wird gut Kate. Es war ja nur ein Traum. Ach übrigens hat deine Frauenärztin angerufen. Du sollst so schnell wie möglich zu ihr kommen. Scheint wohl wichtig zu sein. Naja ich verstehe von diesen Frauenkram eh nichts.“ Er lachte auf, nahm mein Gesicht in seine Hände und gab mir einen Kuss auf den Mund. Oh Gott, wird der Traum jetzt auch noch wahr? Meine Angst verteilte sich in meinem ganzen Körper und meine Hände wurden eiskalt. ,,Ähm Chris geh doch schon mal runter. Ich komme gleich nach.“ ,,Gut mache ich.“ Er nahm das Tablett mit dem Frühstück und dem Kaffee mit nach unten. Wie von der Tarantel gestochen, sprang ich auf und schaute in meinem Kalender nach. Ich musste tief seufzen, denn ich war schon eine Woche drüber. Am besten mache ich mich erst mal fertig und frühstücke. Wenn ich meine Schuhe und Jacke nachher anhabe und kurz davor bin zu gehen, werde ich es ihm sagen. Dann habe ich die Chance abzuhauen. Hinzu werde ich auch schon mal die Nummer der Polizei in mein Handy tippen. Jeder Schritt den ich nach unten machte, wurde schwerer und schwerer. Unten angekommen setze ich mich hin und wir aßen zusammen. ,,Chris ich gehe jetzt zum Frauenarzt. Wir sehen uns dann danach ja?“ ,,Ist gut. Mach das.“ Er lächelte mich an und trank einen Schluck aus seiner Tasse. Ich ging zur Garderobe und zog meine Jacke an. ,,Ach so Chris da wäre noch was, was ich dir sagen wollte.“ Er schaute mich fragend an und biss in seine Schrippe. Nachdem ich meine Schuhe anhatte und den Griff schon an der Tür hatte, schaute ich ihn noch einmal an und lächelte. ,,Ich bin Schwanger!“ Ihm fiel die Schrippe aus der Hand und schaute mich unglaubwürdig an. ,,Woher weißt du das?“ ,,Naja ich bin schon seid einer Woche über meiner Periode. Aber nachher haben wir Gewissheit.“ Mir fiel mein Herz in die Hose, als er auf einmal aufsprang und los grölte ,,Juhuu das ist ja super Schatz. Hoffentlich wird’s ein Junge. Wir müssen schon mal ein Zimmer vorbereiten und streichen. Ich werde am besten heute schon damit anfangen. Dafür brauche ich Farbe, Pinsel ...“ Also diese Reaktion hatte ich überhaupt nicht erwartet. Mir stand vor Erstaunen der Mund offen. Er lief hin und her und redete mit sich selber, was er so für das Zimmer braucht. Er kam auf mich zugestürmt, hob mich hoch und wirbelte mich durch die Gegend. Sein Lachen war so ehrlich und es war wie Musik in meinen Ohren. Ich konnte nichts anderes machen, als mich mit ihm zu freuen und mit zu lachen. ,,He he jetzt lass mich runter ich muss los.“ Er ließ mich dann runter und umarmte mich. ,,Wenn du beim Frauenarzt fertig bist ruf mich an. Ich kann es kaum noch abwarten. Bis später Schatz.“ ,,Ja bis nachher.“ Wir küssten uns noch einmal und dann verließ ich das Haus. Als ich im Auto saß, legte ich meine Hand auf meinen Bauch. ,,Vielleicht bist du unsere Rettung.“ Nach einer langen Untersuchung stand es dann wirklich fest. Ich bin im zweiten Monat Schwanger. Natürlich rief ich Chris gleich an und musste das Telefon von meinem Ohr weg halten, weil er so schrie vor Freude. So glücklich habe ich ihn schon seid ewigen Zeiten schon nicht mehr erlebt. Nachdem wir aufgelegt hatten, kam ich wieder auf den Boden der Tatsachen zurück. Da war ja noch das mit dieser Klinik in der er gewesen war. Bevor wir in eine neue Zukunft starten, musste ich wissen was es damit auf sich hat. Vorher gebe ich keine Ruhe und werde alles daran setzen, um die Wahrheit ans Licht zu bringen. Meine Meinung bleibt deshalb bestehen, das da noch was anderes ist. Was mir aber vor allem Sorge bereitet ist dieses Foto was ich gefunden hatte. Wenn er nicht zu Hause ist, kann ich mir auch endlich in Ruhe die Papiere ansehen, die ich aus der Klinik mitgenommen hatte. Ich war mir sicher, dass das alles noch kein Ende hatte, denn das war erst der \u0001 \u0002 Hause angekommen, wurde ich auch gleich in Beschlag genommen. Denn meine Eltern waren her gefahren. ,,Na mein Kind? Tolle Überraschung nicht wahr?“ Meine Mutter umarmte mich und grinste wie ein Honigkuchenpferd. ,,He he ja Mama, ist euch gelungen. Ich bin sehr überrascht. Wie lange bleibt ihr?“ Auf einmal schaute sie traurig und machte ihren berühmten Schmollmund. ,,Leider müssen wir heute Abend schon wieder abfahren. Dein Vater und ich haben eine große Geschäftsreise vor uns. Du weißt ja wie das mit den Anwälten ist.“ Sie lächelte mich an und zuckte mit den Schultern. ,,Schade, aber dafür quatschen wir jetzt he he. Wo ist Papa?“ ,,Der sitzt mal wieder auf dem Scheißhaus. Kennst ja sein Verdauungssystem. Nicht gerade das beste, aber es läuft noch.“ Meine Mutter verdrehte die Augen und zog mich an der Hand in die Küche. Chris war gerade dabei Kaffee zu kochen. Mit einer Augenbewegung zu meiner Mutter, wusste er was ich meinte und schüttelte den Kopf. Ich lächelte und war froh, das er es ihnen noch nicht gesagt hat, denn das wollte ich schon selber tun. Kurze Zeit später hörte ich die Klospülung und mein Vater kam heraus. ,,Puh, jetzt bin erleichtert. Hallo Kate, ich freue mich dich zu sehen.“ Ich lächelte meinen Vater an und er setzte sich zu uns an den Tisch. Während wir Kaffee tranken, unterhielten wir uns über Gott und die Welt. Den richtigen Moment ab zupassen war immer schwer. Also dachte ich mir, das ich es einfach mal so in Mitte schmeiße. ,,Mama, Papa? Chris und ich erwarten ein Baby. Ihr werdet Großeltern.“ Meiner Mutter flog natürlich gleich der Löffel, mit dem sie gerade ihren Kaffee umrühren wollte, aus der Hand. Mein Vater fing an zu lachen, zeigte mir den Daumen und zwinkerte mir zu. ,,Super mein Kind. Das ist ja eine Freude. Ich werde Opa.“ Also mein Vater freute sich schon mal, was man von meiner Mutter nicht behaupten konnte. Ihr Mund stand weit offen und sie starrte mich einfach nur an. Hoffentlich kippt sie nicht um, doch dann regte sich doch etwas in ihrem Gesicht. Sie fing an zu weinen und grinste bis über beide Ohren. ,,Das hätte nicht gedacht gleich so etwas von dir zu erfahren. Ich freue mich für euch zwei. Aber vor allem freue ich mich das ich Oma werde.“ Man war ich erleichtert. Ich hatte schon gedacht sie reißt mir den Kopf ab. Und so verflog der Abend wie im Flug. Das einzige Thema bis zum späten Abend war natürlich das \u0001 \u0002 Ende des Tages verabschiedeten wir uns und ich sollte sie natürlich auf den laufenden halten. Im nach hinein war ich ziemlich müde. Eigentlich wollte ich Kelly noch \u0001 \u0002 wie ich sie kenne, reden wir dann wieder stundenlang und dafür hatte ich jetzt keinen Nerv mehr. Dafür werde ich einfach morgen zu ihr fahren und es ihr persönlich sagen. Mein Mann und ich legten uns ins Bett und er schaute noch Fernsehen. Es dauerte nicht lange und ich bin eingeschlafen. Nun musste ich die bittere Wahrheit akzeptieren. Ich bekommen ein Kind von dem Mann, von dem ich nichts weiß.",
            "wordcount": "1.652",
            "chapter_release": "30.08.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Durch das Geplätscher von der Regenrinne und den Ästen, die an mein Fenster peitschten, wurde ich leider unsanft geweckt. Meine Nacht war viel zu kurz und ich hatte das Gefühl ich habe überhaupt nicht geschlafen. Was für ein toller Tag …Als ich meine Augen öffnete und mich umdrehte, sah ich das mein Mann mal wieder weg war und einen Zettel hinterlassen hatte. Anscheinend hatte er es sehr sehr eilig, denn seine Handschrift ließ wirklich zu wünschen übrig. Es ähnelte mehr Hieroglyphen, als normale Buchstaben. Bevor ich den Zettel las, rieb ich mir noch mal meine \u0001 \u0002 Kate!Bin schon los zur \u0001 \u0002 ist \u0001 \u0002 \u0001 \u0002!Man, das war ja mal echt der tollste Liebesbrief aller Zeiten, besser geht es wirklich nicht. Ich verdrehte die Augen und stand auf um duschen zu gehen. Den Wasserhahn drehte ich auf eine angenehme Temperatur und hüpfte anschließend auch schnell darunter. Es war angenehm das warme Wasser über mein Gesicht regnen zu lassen. Ich legte meine Hände auf den Bauch und streichelte ihn, was eigentlich bescheuert war, denn man konnte ja noch überhaupt nichts sehen bzw. fühlen. Meine Augen wurden heiß und ich merkte wie meine Tränen sich ihren Weg bahnten.,,Es tut mir so leid, das du in so eine grausame und böse Welt geboren werden \u0001 \u0002 hättest du nicht einen anderen Zeitpunkt wählen können?Du kannst ja nichts dafür, aber was soll ich denn machen?Ich weiß nicht wie ich das alles bewältigen soll ...“Ich stieg aus der Dusche aus und trocknete mich ab. Da ich sowieso zu Hause bin, zog ich eine bequeme Jogginghose und ein normalen Pulli an. Ich verdrehte die Augen, als ich meine Schminktasche sah. Eigentlich hatte ich keine Lust mich zu schminken, aber ich konnte mein Gesicht einfach nicht mehr sehen. Ich griff zu meiner Wimperntusche und fing an, meine Augen zu tuschen. Nach fünf Minuten hatte ich keine Lust mehr und schaute in den Spiegel. Naja … ich sah auch schon mal besser aus. Im hohen Flug landete also die Wimperntusche zurück in meiner Schminktasche. Ich schlurfte nach unten und goss mir schönen heißen Kaffee in meine Tasse. Ein Schluck Milch und zwei Würfelzucker hinein und fertig war mein Guten Morgen \u0001 \u0002 war ich allein und ich konnte mir in Ruhe die Papiere ansehen, die ich aus der Klinik mitgenommen hatte. Mit meiner Tasche über dem Arm und die Tasse Kaffee in meiner anderen Hand, schlenderte ich zu unserem Büro und setzte mich auf den schönen bequemen schwarzen Chefsessel. Als erstes ließ ich den Computer hochfahren um Zugang ins Internet zu haben und als zweites breitete ich die Papiere auf dem Tisch aus, um alles gut im Überblick zu haben. Einiges von den Papieren waren nur Papierschnipsel oder winzige Zeitungsartikel. Im Allgemeinen war alles schon ziemlich alt. Bevor ich mir das alles durchlese, recherchiere ich erst mal im Internet über diese Klinik. Warum sie überhaupt geschlossen ist und was vielleicht passiert ist. Die Hoffnung, das ich etwas über Chris heraus finde, war wohl vergebens. Wer würde schon so etwas ins Internet stellen und veröffentlichen. Ich gab mein Passwort ein und mein Bildschirm wurde angezeigt. Mein Hintergrund war eine schöne Märchengestalt die sich in prächtigen Farben wieder spiegelte. Ich liebe dieses Bild und könnte es stundenlang betrachten und vor mich hin schwärmen. Leise startete ich eine Wiedergabeliste von mir, denn bei Musik konnte irgendwie besser \u0001 \u0002 erstes rufe ich mal die Startseite Google auf und gebe Klinik am Rosengrund ein. Natürlich kamen sehr viele Treffer und das meiste war ähnlich. Ich wühlte mich durch die Internet Welt und fand schließlich eine sehr aufschlussreiche Seite. Mir wurde mulmig und ich stellte vorher lieber die Musik ab, damit ich besser hören konnte, ob jemand kommt. Ich holte meinen Block heraus und schrieb mir das wichtigste heraus. Mir bereitet es eine Gänsehaut, als ich es mir durch gelesen hatte.,, Psychiatrische Klinik am Wassergraben ohne weiteres geschlossen!Gründungsjahr dieser Einrichtung war 1960 und es erinnerte an ein knall hartes Gefängnis. Es gab Gerüchte, das Patienten die dort eingeliefert wurden, nie wieder das freie gesehen haben. Hinter Schloss und Riegel wurden sie gehalten. Wie Schwerverbrecher!Die Polizei ermittelt bis heute noch, jedoch ohne \u0001 \u0002 in dieser Einrichtung passiert ist, kann man sich nur anhand der Bilder vorstellen, die leider nie veröffentlicht werden \u0001 \u0002 Grund für die Schließung ist bis heute \u0001 \u0002 der Fälle kam je ans Licht und es wurden noch nicht einmal Akten oder Berichte \u0001 \u0002 fragen sie? Oh nein die gab es \u0001 \u0002 hat sich bisher \u0001 \u0002 der Fall jemals aufgeklärt wird ist unklar.“Dieser Artikel war ja schon mehr als merkwürdig, aber der zweite war ja noch schlimmer. ,,Die Geisterklinik! Eine Angehörige packt aus!Berichten zu folge hatte eine Frau, dessen Bruder in dieser Klinik war, irgendwann keinen Besuchsrecht mehr. Jeden Tag versuchte sie es aufs neue, jedoch gestatteten die Angestellten es ihr nicht. Sie erzählte uns, das ihr Bruder schon als Kind eingeliefert wurde und am Anfang hatte sie auch noch das Recht ihn zu sehen. Doch je älter er wurde, umso weniger durfte sie ihn sehen. Sobald er Erwachsen war, durfte sie ihn nur noch durch einen kleinen Ritz, der in einer dicken Panzer Stahltür eingebaut war, sehen. Aber das auch nur für drei Minuten. Wohl bemerkt war es in seiner Zelle immer Stockdunkel und er redete auch dann nicht mehr. Und zum Schluss wurde sie überhaupt nicht mehr reingelassen, außer bis zur Empfangshalle. Einen Entlassungszeitpunkt haben sie ihr nie gesagt. Mittlerweile ist die Frau schon 80 Jahre alt und ihren Bruder hat sie nie wieder gesehen. Niemand weiß was mit ihm passiert ist oder wo er ist. Bis heute geht die Frau jeden Tag in die alte Dorfkirche und zündet für ihren vermissten Bruder ein Licht an und hofft, das er bevor sie von uns geht, ihn noch einmal sehen kann.“Bei diesem Artikel hatte ich Tränen in den Augen. Was ist dort bloß geschehen? Ich las mir jetzt noch die Zeitungsartikel durch und erschrak. Das einzige was ich nur noch las war: Mordfall ungeklärt! Rätsel der Klinik ungelöst! Unerklärtes verschwinden von Patienten! Verrückte Angestellte? Seelische Manipulation? Experimente mit den Patienten? ,,STOP, STOP, STOOOOOOOP !!!“ Ich konnte nicht mehr weiter lesen und packte die Sachen weg. Er war hundert Prozentig wieder dort. Ich musste zu Kelly fahren und es ihr erzählen. Doch um Kraft zu schöpfen schlafe ich eine Nacht drüber. Es war ziemlich spät und Chris war immer noch nicht da. Ich legte mich ins Bett und schlief ein. Wie spät es war, weiß ich nicht mehr. Am nächsten Morgen wurde ich mit einem unguten Gefühl wach und wurde durch die unbenutzte Seite meines Mannes bestätigt. Mir ist gar nicht gut bei der Sache und habe Angst. Schnell lief ich hinunter zum Telefon und wählte die Nummer meiner besten Freundin … Tuuut … Tuuut ….",
            "wordcount": "1.141",
            "chapter_release": "30.08.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Jedes Wort konnte ich verstehen. Es ruft schon seid langer Zeit meinen Namen und nun folge ich der Stimme endlich. Hinein in mein altes zu Hause. Dort wo sich niemand aufhalten will, fühle ich mich zu Hause und ich kann dort sein wie ich bin und was ich bin. Ich roch schon das dicke Stahl und begab mich in die Eingangshalle. ,,Chriissss komm zu mir … Hier entlang … Du weißt wo deine Bestimmung liegt!“,,Ja, das weiß ich!“ Ich legte den Kopf schief und lachte. Gang A war mein Ziel. Meine Beine bewegten sich wie von selbst. Angst? Ha ha das ich nicht lache! Niemals! Leise öffnete ich die Tür und ging Zelle für Zelle den Gang entlang um zur Treppe zu gelangen, die in die anderen Stockwerke führte. Ein eiskalter Wind kam mir von unten entgegen. Ich sah in die tiefe Finsternis hinunter und wollte weitergehen, doch irgendetwas hielt mich in dieser Welt noch fest. „War es Kate? Oder das, was sie in sich trug? Das musste ich verhindern. Niemand wird meine Pläne durchkreuzen. Niemand!“Die Dunkelheit verschlang meinen \u0001 \u0002 lief Stockwerk für Stockwerk weiter hinunter und umso tiefer ich kam, desto mehr stieg mein Verlangen nach \u0001 \u0002 Augen gewöhnten sich langsam an die Dunkelheit und als ich endlich im 4. Untergeschoss der roten Zone ankam, konnte ich schon das vertrocknete Blut riechen, das noch an den Gitterstäben klebte. Ich öffnete die dicke Stahltür, die durch den Verschleiß schwer zu öffnen war. Das quietschen der Tür hallte durch die ganze Klinik und mich durchfuhr das Gefühl der Freude, als ich in den Gang sah. Es hatte sich nichts verändert. Unzählige Foltergeräte hingen separat und geordnet an der Wand. Blutverschmierte Wände ergaben das Muster des Todes. Dicke Stahlstangen zierten jede Zelle. Neben jeder Zelle hing ein kleines Schild, was jeden Patienten sozusagen auswies. Nummer, Name, Geburtsdatum, Größe, Gewicht, sowie die Diagnose warum war er hier war, standen dort dran. Jedoch wurden wir eh nie mit Namen benannt. Jeder von uns hatte eine Nummer, die jedem von uns auf das innere rechte Handgelenk gebrandmarkt wurden. Deswegen trage ich dort immer eine Uhr, damit Kate es nicht sieht. Ich trug die Nummer CJ 04. Meine Finger berührten mein rechtes Handgelenk und ich strich mit meinem Finger über die Nummer. Ich lief weiter und weiter und hinten konnte ich schon das alte Labor sehen, das die Aufschrift ,,No Distrubt“ \u0001 \u0002 stiegen in mir hoch, was meine Wut entflammte. Ich werde sie finden und mich rächen. „Diskriminiert, verabscheut, gequält, misshandelt und seelisch \u0001 \u0002 das habe ich mir so lange gefallen lassen und nur weil ich anders war?Aber jetzt ist Schluss damit.“`Ich lief weiter und kam an meiner Zelle vorbei, die die Initialen CJ04 trug. Sie stand offen …Ich betrat meine Zelle und es hatte sich auch hier nichts verändert. Ein dunkler kalter Raum ohne Fenster und ohne Licht. Eiskalter Steinboden und feuchte Wände. Das Tropfen das aus der Decke kam, hatte immer noch den selben Takt. Mein altes Bett aus einem Metallgestell stand immer noch an der selben Stelle. Die zerfetzte Decke auf der ich schlief lag immer noch an den selbem Platz. Mehr hatte ich auch damals nicht. Jedoch das Bild das ich damals zeichnete hing immer noch über meinem Bett. Es war wie neu. Das Papier war ganz weiß und es sah aus, als ob ich es erst gestern gezeichnet hätte. Auf dem Bild war ein Mädchen mit dem Namen Sarah Johnson gezeichnet. ,,Sarah, ich werde kommen und dich holen. Halte durch!“ Der Hauch des Todes wehte mir ins Gesicht und ich hörte es \u0001 \u0002 Ruf der Finsternis...Mir lief es Eiskalt den Rücken hinunter und doch hatte ich eine Gänsehaut der Freude. Ich setzte mich auf mein altes Bett und atmete den Geruch meines Vertrauens ein. Ich schaute auf das Bild und mir überkam ein Gefühl der Trauer. Aber Gefühle hatten an diesem Ort keinen Platz. Ich war der Verdammnis verurteilt und musste mein Schicksal selbst in die Hand nehmen. Niemand konnte mir helfen. Nicht einmal Kate!Mein Körper bewegte sich nun aus meiner Zelle und nahm die Richtung zum Labor ein. Mit schweren Schritten lief ich den langen schmalen Gang entlang. Ich legte meine Hand auf den großen Türgriff und drückte ihn hinunter. Beim öffnen kam mir ein Geruch entgegen, der mich zum Erbrechen trieb. Ich musste mir meine Armbeuge in mein Gesicht drücken um überhaupt wieder Atmen zu können. Diesen Raum hatte ich noch nie betreten und doch kam mir alles vertraut vor. Mein Herz schlug schneller als ich den Raum betrat. So etwas hatte ich nicht erwartet. Der verlogene Schein, der auf den anderen Menschen lag täuschten mal wieder meine Augen und mein ganzes Bewusstsein. Mir verschlug es einfach den Atem, als ich den wahren Grund meines Daseins betrachtete. Ich verstehe das alles nicht mehr. Ich habe immer vermutet das es nicht das ist, was sie uns immer vermitteln wollten. Aber wie konnten sie nur so etwas tun?Ich begab mich weiter in das lebende Grab hinein und merkte, das ich nicht allein war! Ich konnte mich nicht mehr bewegen und jede Faser meines Körpers war auf Spannung. Ich ballte meine Hände zu Fäusten und zitterte vor Wut. ,,Chris, ich hätte niemals gedacht das du es überhaupt bis hierher schaffst, aber Respekt. Denn du bist der erste der es überhaupt bis hierher geschafft hat. Die anderen sind schon in ihrer Zelle verzweifelt. Sie haben den Druck einfach nicht standgehalten. Was für ein Trauerspiel der Vergangenheit. Aber ich muss sagen das es mich amüsiert. Was für schwache erbärmliche Geschöpfe die noch nicht mal ihrem wahrem Ich standhalten können. Aber du Chris bist anders als alle anderen. Du bist dafür wie geschaffen. Schließe dich mir endlich an und wir können alles erreichen.“Ich drehte mich um und sah eine finstere Gestalt in einem schwarzen Umhang. Sein Gesicht war umhüllt von einem schwarzen Tuch. Das einzige was ich erblicken konnte, waren seine Augen, die einem Tier ähnelten. Seine gelb leuchtenden Augen beobachten mich und musterten jede meiner Bewegungen und Zuckungen. Ich hatte das Gefühl das er meine Gedanken lesen konnte. Mein Körper fühlte sich wie Blei an und in diesem Moment hatte ich Zweifel. Zweifel ob es das richtige war und ob ich das wirklich tun sollte.,,Was ist los Chris? Habe ich dir etwa die Sprache verschlagen? Mach doch nicht so etwas. Du bist der Auserwählte. Also bekenne dich endlich zu deinem Schicksal und beuge dich ihm nieder!“,,NIEMALS! Ich folge ab jetzt einer anderen Bestimmung. Eine neue Epoche unserer Zeit wird sich offenbaren. Der Durst nach Rache ist noch lange nicht gestillt. Also komm mir nicht in die Quere, denn sonst bist du der nächste. So was wie Gnade kenne ich schon lange nicht mehr. Denn dafür ist es jetzt zu spät. Wir sind zwei verschiedene Kehrseiten einer Medaille, aber eine Seite von uns wird Untergehen und zu Boden stürzen. Wir tragen zwar das selbe verdammte Blut in unseren Venen, jedoch haben wir unterschiedliche Bestimmungen. Ich gehe meinen eigenen Weg und niemand wird mich aufhalten.“Sein Kopf legte sich schief in den Hals und er fing an zu lachen. Seine Hände erhoben sich und er zog seine Kapuze von seinem Kopf. Mit der einen Hand fuhr er sich durch die Haare und zog eine Augenbraue hoch. ,,Dir kann man wohl nichts vormachen. Das hätte ich mir ja denken können Bruder!“,,Nenne mich nicht Bruder! Du bist nur ein Abfallprodukt meiner Vergangenheit.“ Mein Gesicht verfinsterte sich als ich meinem Ebenbild ins Gesicht blickte. Mein Zwillingsbruder!Der Ursprung des Grauens und die Ausgeburt der Hölle, sowie der Leiter dieser Klinik!Alle kannten ihn nur unter den Namen Dr. Professor Bronsen. Er war mir wie aus dem Gesicht geschnitten und doch war er so anders als ich. Nur ich kenne seinen Richtigen Namen.,,Sag mir nur eines John! Wo ist Sarah?! Was hast du mit ihr gemacht?!“,,Ist es das warum du hier bist? Wegen unserer Schwester brauchst du dir keine Sorgen machen, sie ist in guten Händen.“ Sein Gesicht sprach Bände und ich konnte es ahnen. Er grinste mich hinterlistig an und nickte mir zu. Meine Wut fing an durch meinen ganzen Körper zu pulsieren und ich ballte meine Hände zu einer Faust.,,Sag mir wo sie ist! Musst du sie da mit reinziehen? Reicht es dir nicht was du mir angetan hast? Sie kann nichts dafür und sie hat nichts damit zu tun. Also lass sie frei!“,,Wie erbärmlich Chris! Du stellst dich lieber auf die schwache Seite deiner Schwester als dich mit mir zu verbünden?! Du bist genau so bemitleidenswert wie unsere Schwache Mutter! Den Charakter unseres Vaters und das Herz unserer Mutter! Wie tief bist du gesunken?!“Er schüttelte seinen Kopf und setzte sich auf einen Blut verkrusteten OP Tisch und zog ein Skalpell aus der Schublade. Er beäugte dieses Skalpell wie eine Trophäe und führte es über seine Zunge.,,Ich höre heute noch den Schrei unserer Mutter als sei es gestern gewesen. Es war wie Musik in meinen Ohren, wie sie winselnd um ihr Leben flehte. Es erregt mich heute noch wie sie da so nackt und gefesselt auf diesem Tisch hier lag. Ich konnte es eh nie leiden wenn sie ihren Liebesakt mit unserem Vater ausübte. Da habe ich ihr halt gegeben was sie braucht.“John fuhr sich mit der Hand in die Hose und lachte laut auf. Er stand auf und lief zu einem Schrank am Ende des Labors und holte etwas hinaus, was schwer zu beschreiben war. Ein Knüppel aus Metall. Unzählige scharfe Stacheln zierten diesen Knüppel des Todes. Nach genauem hinsehen erkannte ich noch die zerrissenen getrocknete Fleischfäden. Er schwang diesen Knüppel wie einen Schlüssel um seinen Finger. Mit seinen Fingern zog er ein paar Fäden ab, setzte sich wieder auf den Tisch und aß sie, als ob es eine Delikatesse wäre. Nun schaute er zu mir rüber und grinste mich finster \u0001 \u0002 schossen mir die Bilder meiner Mutter wieder durch den Kopf. ,,Was für ein Wink des Schicksals das du auch darunter leiden musstest. Wobei ich dir schon die beste Zelle gegeben habe, die du Verdient hast, warst du immer noch nicht zu Frieden. Aber sehe es so, bei dem Tod deines Vaters warst du hautnah dabei. War es nicht ein befreiendes Gefühl als ich ihm seine Augen heraus schnitt? Ich muss zugeben das unser Vater ziemlich hartnäckig war. Also musste ich ihn kastrieren und deine Mutter habe ich zu Tode befriedigt. Was für ein Dilemma“„STOP! Hör dir doch nur einmal selber zu. Du bist so was von krank und verwirrt! Du gehörst für immer hinter geschlossene Wände. Das was du unsere Eltern angetan hast, sollst auch du erleiden!“Nun überkam mich meine Wut, die sich schon solange Zeit versteckt hat, aus mir heraus. Ohne zu zögern rannte ich auf ihn zu und Griff ihn an. Wir stürzten zu Boden und es begann der Kampf, Gut gegen Böse. Er war ziemlich stark, was es mir schwieriger machte, die Oberhand zu behalten. Nach langem hin und her ringen auf dem Boden, konnte ich ihn endlich in meinem Griff festhalten. „Das ist für unsere Eltern du Bastard!“Ohne jede Gnade und ohne ein Mitleids Gefühl fing ich an seinen Hals zu packen und zu würgen! Nach langem Ringen um sein Leben, schloss er dann endlich seine Augen und atmete nicht mehr und die letzten Zuckungen liefen durch seinen Körper. Voller Erschöpfung hievte ich mich von ihm herunter und atmete heftig. Mein Herz schlug schnell und ich atmetet tief ein und aus. Doch von der einen auf die andere Sekunde stand er vor mir und packte nun mir an den Hals und hob mich hoch, so dass meine Beine in der Luft schwebten. ,,Denkst du, das du dir das so einfach machen kannst? Wirklich schwach Chris! Ich hätte wirklich mehr von dir erwartet!“ Hätte ich mehr Kraft gehabt, hätte ich ihm dieses finstere Grinsen aus dem Gesicht geschnitten. Meine Stimme blieb mir weg und ich wusste, das dies mein Ende bedeutete. Niemals hätte ich damit gerechnet, das kurz vor dem eigenen Tod, einem noch so viele Gedanken durch den Kopf glitten. „Was würde ich dafür geben meine Frau, meine geliebte Kate noch einmal zu sehen und ihr zu sagen wie sehr ich sie liebe und das sie alles für mich ist! Niemals werde ich mein eigen Fleisch und Blut sehen, geschweige mein eigenes Baby in den Armen zu halten. Niemals werde ich es aufwachsen sehen und ich kann nicht für mein Kind da sein wenn es mich braucht! Hätte ich bloß alles erzählt und mich ihr offenbart. Es tut mir so leid Kate! Ich liebe dich … !“Mir liefen Tränen über mein Gesicht und ich konnte mich nicht mehr wehren. Denn ich war am Ende meiner Kräfte und mein Überlebenswille schwand immer mehr. Meine Luft blieb weg und ich hörte, wie mein Herz immer noch kämpfte. Mein Bewusstsein schwand immer mehr und ich nahm nur noch dumpf seine Stimme war. Bei seinen letzten Worten war mein Leben nichts mehr wert. Denn ich wusste was er vor hatte und ich konnte ihn nicht aufhalten. Diese Worte stachen wie Messer in mein Herz!„Chris, das war aber nicht nett von dir was du gerade getan hast. Weißt du, es liegt auch in meiner Natur Rache zu nehmen. Also wirst du dafür büßen müssen. Aber sag mir eines, wer soll sich um deine Frau kümmern, wenn du nicht mehr unter uns weilst?“Wie ein Blitz traf es mich und mein Herz zersplitterte! Mein Körper konnte nicht mehr und mein Wille war gebrochen!Ich merkte, wie er mich noch höher hob und mich volle Wucht gegen einen harten Gegenstand warf. Das warme Blut lief mir übers Gesicht und meine Tränen vereinte sich mit ihm. Mir wurde schwarz vor Augen und ich verlor mein Bewusstsein!Ich weiß nicht ob ich gestorben bin oder noch am Leben bin. Denn es war dunkel und kalt und jede Faser meines Körpers war wie gelähmt. Das einzige was ich wahrnahm, war diese Stille. Doch plötzlich bemerkte ich etwas, was mir Unbehagen verursachte. Es war dieser gleich bleibende Takt, von den Tropfen, die aus der Decke kamen. Tip … Tap … Tip … Tap...",
            "wordcount": "2.360",
            "chapter_release": "30.08.2012",
            "chapter_number": "9"
        }
    },
    "title": "Der Mann ohne Gesicht",
    "topic": "unspecified",
    "release": "\n30.08.2012\n\t\t\t\t\t\t",
    "author": "Jaja44"
}