{
    "tags": [],
    "chapcount": "19",
    "wordcount": "13.774",
    "chapters": {
        "1": {
            "text": "AltenpflegerEs war mal wieder so weit. Tom saß mit ein paar Freunden an einem Freitagabend in seiner Lieblingskneipe. Die Musikanlage spielte schon gemütlichen Bluesrock anstatt Heavy Metal. Jeder nippte nur noch an seinem Bier, anstatt es mit kräftigen Schlücken zu genießen. Ohne etwas zu sagen nahm jeder die obligatorische letzte Zigarette aus den fast leeren Schachteln, um das Ende des Abends einzuleiten. Nachdem jeder sich eine Kippe angesteckt hatte, fragte Bastian, einer von Toms langjährigen Freunden: \"Und, Tom, was macht die Karriere?\" Er grinste breit, wobei seine Augen jedoch dem Pegel entsprechend müde wirkten. \"Was soll sie schon machen? Ich such mir denke ich erstmal einen Job, und wenn ich irgendwann die richtige Ausbildung finde, greif ich zu. So einfach ist das.\" Nico, der links von ihm saß, verschluckte sich an dem Rauch, den er gerade inhalieren wollte. \"Gott, was soll aus dir bloß noch werden? Wieso brichst du dein Studium überhaupt ab? Du hättest doch zumindest einfach wechseln können. Machs wie Bastian. Studier BWL, da bist du wenigstens auf der sicheren Seite.\" Tom wollte nicht darauf eingehen. Er lächelte nur schwach, murmelte irgendetwas vor sich hin, und zog kräftig an seiner Kippe. Er hatte diese Zukunftsgespräche allmählich satt, die immer erst angesprochen wurden, wenn die Hochphase des Betrunkenseins überschritten war. Vorher unterhielt man sich über Musik, darüber wie betrunken man am letzten Wochenende ja war, wen man gerne knallen würde und wen auf gar keinen Fall. Aber diese ganzen Prophezeiungen, über Berufschancen und wo man gutes Geld verdienen kann, wurden für Tom einfach zur Plage. Gott, er hasste sie. Auch wenn ihm ein klassischer kaufmännischer Beruf sehr wahrscheinlich liegen würde - er war ausgezeichnet in Mathe und verstand wirtschaftliche Zusammenhänge relativ schnell -, konnte er sich nicht mit dem Gedanken abfinden später im Büro zu hocken und irgendwelche Bilanzen auszuwerten. Klar, die Vorstellung von solchen Berufen war mehr als oberflächlich. Doch sah er sich einfach nicht so. Er als Unternehmensleiter oder einfacher Finanzbuchhalter? Nein, da suchte er sich lieber einen Beruf der zu ihm passt. Auch wenn er schon zwei Jahre in den Augen seiner Eltern vergeudet hatte - was eigentlich totaler Quatsch ist, er hatte Lebenserfahrung gesammelt und viel gelesen, nur stand das ja dummerweise nicht in seinem Portfolio. Schließlich rauchten sie ihre letzten Zigaretten runter, leerten ihr Bier mit einem letzten, großen Schluck und bezahlten ihre Deckel. Nachdem sie sich auf die übliche Art und Weise verabschiedeten - nämlich mit gängigen Beleidigungen -, wollte Tom auf andere Gedanken kommen. Er hatte noch einen zwanzigminütigen Fußweg vor sich und in solchen Momenten der Einsamkeit überkam ihm stets das Bedürfnis seine, mehr oder weniger, Freundin anzuschreiben. Also zückte er sein Handy, tippte konzentriert und mit zusammengekniffenen Augen das Übliche - Hey, wie geht's, bla bla, was machst du so? -, obwohl er wusste, dass Katarina gerade mit ihren Freundinnen einen Film schaute. Und obwohl er wusste, dass sie eh erst morgen Mittag antworten würde, da sie nicht so der \"Handytyp\" sei. Also watschelte Tom, mit dem Handy in der Tasche, nach Hause. Vergiss nicht, Wasser ans Bett zu stellen, sonst wird der Kater wieder übel, dachte er. Zu oft vergaß er die eigentlich goldene Regel, wenn man unterwegs und trinken war. Er war sich dennoch ziemlich sicher, dass der morgige Samstag ein normaler Gammeltag werden würde. Früher hätte er noch zwei Tage hintereinander trinken können, doch nicht mehr mit seinen gerade mal einundzwanzig Jahren. Doch er täuschte sich. Denn ein kurzer Anruf würde sein Leben auf den Kopf stellen.",
            "wordcount": "594",
            "chapter_release": "01.12.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "10 \"Tom, das ist mein Vater, Herr Heinrich Petras. Vater, das ist Tom, dein zukünftiger Gehilfe...\" Tom wunderte sich zunächst über die Wortwahl, hakte aber nicht nach. \"Guten Tag, Herr Petras\", sagte Tom, und fühlte sich sofort unwohl. Normalerweise würde er aufstehen, aber Herr Petras hat sich erst vor einem Moment hingesetzt und würde er als einziger aufstehen, gäbe das ein schräges Bild ab. Natürlich wäre es auch noch unhöflich, da er den alten Herren indirekt auffordern würde, aufzustehen. Er traute sich auch nicht sich rüberzubeugen und ihm die Hand zu geben. Herr Petras saß einfach nur in seinem Sessel, die Hände ruhig im Schoß, schaute auf den Tisch, als ob er erwarten würde, dass jeden Moment Kaffee und Kuchen aufgetischt werden würden. Hilfesuchend suchte er den Blickkontakt zu dem jungen Herrn Petras. Sein Blick aber, war alles andere als beruhigend. Er sagte eher: Jetzt tun Sie doch was! Reden Sie mit ihm! \"Ich freue mich darauf, Ihnen zur Seite stehen zu dürfen.\" Was war bloß los mit ihm? Ihm zur Seite stehen? Würde er in Kürze in eine Schlacht ziehen? Reiß dich doch einfach zusammen, Tom! Es vergingen fünf Sekunden, die Tom wie eine Ewigkeit vorkamen. Es waren die Art von Sekunden, wenn man alleine mit einer Person im Raum war, die man nicht leiden kann, aber man situationsbedingt gezwungen war, sich zu unterhalten, oder eben doch zu schweigen. Aber nach diesen fünf Sekunden, nickte Heinrich Petras. Zwar suchte sein Blick noch immer den Kuchen, aber er nickte. Petras Junior schien förmlich erleichtert und sprang fast mit einem Satz vom Sofa. \"Gut, da Ihr euch nun kennt, zeige ich Tom am besten direkt das Haus. Kommen Sie bitte?\" Er stand schon in der Tür. Tom wollte aufstehen, aber gleichzeitig noch ein paar Worte sagen. Er fühlte sich einfach unwohl. Sollte der alte Mann einfach hier sitzen bleiben, während Tom und sein Sohn durch sein hart erarbeitetes Heim stolzieren? Tom schaute erst nichtssagend zu dem jungen, anschließend zu dem alten Herrn Petras. Und plötzlich trafen sich ihre Blicke. Sie schauten sich nur eine Sekunde gegenseitig in die Augen. Aber Tom wurde in dieser Sekunde von völlig fremden Gefühlen überwältigt. Er sieht aus, wie jeder andere alte Mann in seinem Alter, dachte Tom, doch was zum... Tom verspürte unweigerlich Mitleid, Zuneigung und Selbstzweifel. Herr Petras Blick strahlte Erschöpfung aus. Schwäche. Fast Hilfe rufend schaute er Tom an. Im nächsten Augenblick wanderten seine Augen weiter in Richtung Fenster. Diese glasigen Augen... jeder Mann, der in die Jahre kam, hat solche Augen, Mann! \"Herr Fürst? Kommen Sie? Es gibt einiges zu sehen.\" Tom wurde wieder in die Wirklichkeit gerissen. Er stand auf, und merkte wie seine Knie zitterten. Seine Hände waren ungewöhnlich kalt. Das Gefühl, völlig überrumpelt zu werden, was jeder Mensch verspürt, wenn ihm mitgeteilt wird, dass eine geliebte Person verunglückt ist, war so fremd für Tom. Dabei kannte er noch nicht einmal die Ursache. Vielleicht hat sein Körper just in diesem Moment, wo sich ihre Blicke trafen, einfach den Geist aufgegeben. Musste herunter- und wieder hochgefahren werden, wie man so schön sagt. Und das hatte diesen... Stoß verursacht. Er machte kleine Schritte auf die Flurtür zu. Er nahm die Türklinke und merkte, wie schwitzig seine Hände waren. Jeder vernünftige Mensch würde in dieser Situation Sachen sagen wie: Danke nochmals! Oder... Bis später, Herr so und so. Doch Tom zog die Tür, mit auf den Boden gerichteten Blick, zu. \"Stimmt etwas nicht mit Ihnen?\", fragte Herr Petras, der vor der Treppe auf ihn wartete. \"Alles in Ordnung. Nur ein bisschen Nervös, verstehen Sie?\" Herr Petras neigte sein Kopf leicht zur Seite, lächelte wie eine Mutter, die ihr Kind erklärte, wie stolz sie auf es war, und sagte: \"Machen Sie sich mal keine Sorgen. Mein Vater hätte Sie schon längst rausgeschmissen, wenn er Sie nicht mögen würde. Nun kommen Sie.\" Ja, er wäre aufgesprungen, hätte mich gepackt und wie Bud Spencer über den Tisch gezogen. Tom lächelte nur, und folgte Herrn Petras nach oben.",
            "wordcount": "695",
            "chapter_release": "01.12.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "11 Das erste Stockwerk unterschied sich kaum von dem Erdgeschoss. Die Einrichtung war schlicht. Am Ende der Treppe führte ein langer Flur nach links und nach ein paar Metern nach Rechts. Es befanden sich zwei Fenster auf der linken, und eine Tür auf der rechten Seite des Ganges. In der Biegung stand ein kleiner Tisch mit einer einzelnen Vase bedeckt. Daneben stand ein Holzstuhl, dessen Rücken durch Holzschnitzereien verziert war. Die beiden Möbelstücke machten einen einsamen Eindruck, aber sie waren sehr wahrscheinlich nicht mehr als Dekoration. Tom nahm die letzte Stufe und wandte sich nach rechts und begutachtete die Wandkommode. Wie er feststellte war auch sie voll mit Porzellan. Doch zwischen den verzierten Tellern und Vasen standen ein paar Fotos, die Personen abbildeten. Tom konnte nicht genau erkennen, wer diese Personen waren, da das Licht unglücklich auf das Glas spiegelte. Am Ende des Ganges befand sich lediglich eine Tür. Vermutlich ein Abstellraum. Herr Petras ging mit langsamen Schritten den Flur entlang. \"Sooo... das ist, wie Sie höchstwahrscheinlich sehen, der Flur. Nichts besonderes. Er erfüllt seinen Zweck, wie das Flure eben so an sich haben, oder?\" Er wirkte eher angespannt, als locker und lustig. \"Folgen Sie mir doch einfach bitte, ich zeig Ihnen das wichtigste.\" \"Aber klar doch\", sagte Tom, und auch er bewegte sich unwillkürlich behutsam. Bei einem Schritt merkte er, wie der Boden knarrte - nicht bei jedem Schritt, aber doch bei manchen. Vermutlich sollte Heinrich, der wahrscheinlich eingeschlafen war, nicht gestört werden. Alte Häuser waren eben hellhörig und unten bekam man einfach jeden Schritt mit. Junior Petras bog nach rechts, und Tom wollte schon fragen, was sich denn in der Tür zu ihrer Rechten befand, ließ es aber bleiben. Ihm würde das Wichtigste ja gezeigt werden. Der Flur schien kein Ende zu nehmen, was daran lag, dass es zum Ende des Ganges fast vollkommen dunkel war. War am Ende kein Fenster? \"Einen Moment, ich schalte sofort das Licht an.\" Herr Petras ging ein paar Schritte. Dann erhellte der Flur. Ein winzig kleiner Tisch stand an der Seite und darauf stand eine alte Lampe, die ihren Zweck aber voll und ganz erfüllte. Jetzt erkannte auch Tom, was es mit dem Fenster auf sich hatte. \"Sie haben wahrscheinlich moderne Deckenbeleuchtung erwartet, und ich muss gestehen, dass ich mich auch oft genug für moderne Deckenbeleuchtung ausgesprochen habe. Eine mit Bewegungsmelder verstehen Sie? Damit mein Vater nicht immer erst, diese Lampe suchen muss. Im Notfall natürlich. Normalerweise ist es ihr Job, dass Heinrich sich nicht im Dunkeln verläuft.\" Er kicherte ein wenig zu hoch. \"Aber normalerweise... \", dabei zog er das a bis ins scheinbar unendliche, \"... scheint unsere gute alte Sonne durch das Fenster dort. Aber durch ein kleines Unglück ist die Scheibe zerbrochen. Natürlich habe ich sofort jemanden angerufen. Es kam auch jemand, nur faselte er irgendwas von passen und nicht passen und setzte diese Korkplatte ein. Ich warte schon seit mehreren Wochen auf das Fenster... aber nun ja. Sie wissen, wie das ist... oder eben nicht. Ist auch egal. Gehen wir weiter.\" Tom kannte sich jetzt nicht in der Branche aus, aber was war schon dabei, einen Fensterrahmen auszumessen und das dementsprechende Glas zu bestellen? War das Haus etwa zu alt und die Fensterrahmen entsprachen nicht mehr den heutigen Standards? Alles Quatsch, dachte Tom, doch was kann ich schon machen? Auf beiden Seiten des Flures waren jeweils zwei Türen. Herr Petras öffnete die erste auf der rechten Seite. \"Hier haben wir das Schlafzimmer meines Vaters. Sie können gerne eintreten.\" Wie könnte es auch anders sein, auch dieses Zimmer war von der Schlichtheit her nicht zu übertreffen. Es gab ein Bett, extra tief, links und rechts davon kleine Nachtschränkchen, und direkt gegenüber vom Bett einen großen Kleiderschrank mit Spiegel. Aber kein Fernseher, was Tom ein wenig verwunderte. Ein Fernseher im Schlafzimmer war heutzutage doch quasi ein must have. Aber der alte Heinrich hielt sich bewusst ein seine Generation. \"Eigentlich müssen Sie hier nur das Bett machen, und sicherstellen, dass mein Vater abends auf dem Bett liegt und nicht daneben, hehe... \" Junior ging aus dem Zimmer. Tom blickte sich noch einmal um und folgte. Selbst im Schlafzimmer hingen dicke, alte Vorhänge vor den Fenstern. Gab es Menschen, die morgens nicht gerne mit strahlendem Sonnenlicht aufwachen? Herr Petras öffnete die Tür neben dem Schlafzimmer. \"Hier haben wir das Badezimmer. Nichts besonderes, erklärt sich von selbst. Ein paar Sicherheitsmatten, hier und da ein Griff zum festhalten. Aber keine Angst, mein Vater ist bisher noch nicht schwer gestürzt.\" Ohne dass Tom einen wirklichen Blick in das Badezimmer werfen konnte, schloss Herr Petras die Tür und wandte sich dem Zimmer in der hinteren linken Ecke zu. War das hier schon das Ende des Hauses? Tom kam das Haus von draußen viel enormer vor. Die Türklinke wurde mit einem leisen Quietschen heruntergedrückt. \"Und hier haben wir das Arbeitszimmer... \"",
            "wordcount": "840",
            "chapter_release": "01.12.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "12 Von allen Zimmern war das Arbeitszimmer das imposanteste. Nicht von der Größe her, sondern eher von dem Gesamtbild, das es abgab. Ein mächtiger Schreibtisch, aus edlem Holz und An der Rändern und Kanten verziert, stand vor einem Panoramafenster. Was Tom sofort auffiel, war, dass die Vorhänge weit geöffnet waren. Das Zimmer strahlte hell, trotz bewölktem Himmel. In der hinteren, rechten Ecke stand ein kleiner Tisch und selbst die Tischdecke sah mehr als teuer aus. Auf dem Tisch stand, wie Tom unschwer erkennen konnte, ein Plattenspieler. Mehre Platten waren neben dem Tisch sorgfältig in einer passenden Kommode gestapelt. Tom wollte am liebsten sofort die Sammlung durchstöbern - er liebte den alten Retrosound von Plattenspielern, erst recht wenn guter, alter Chigaco-Blues lief -, doch er hatte dafür bestimmt ein anderes Mal Zeit genug. \"Beeindruckend, nicht wahr?\", fragte Herr Petras leise, nahezu ehrfürchtig. \"Ehm... Ja, auf jeden Fall. Der Schreibtisch sieht überragend aus!\", sagte Tom, und hoffte nicht allzu ironisch zu klingen. \"Sie fragen sich sicher, ob mein Vater dieses Zimmer noch wirklich nutzt. Woran sollte er denn noch arbeiten? Aber er kommt tatsächlich öfter hier rein. In diesen Schränken... \", er zeigte auf die Schränke, die fast die gesamte linke Zimmerseite füllten, \"... bewahrt er nicht nur alte Arbeitsmaterialen auf - er hat übrigens, wie ich, für eine Zeitung gearbeitet -, sondern natürlich auch alte Familienfotos und Tagebücher, Aufzeichnungen von Verwandten. Er betrieb in den letzten Jahren viel Ahnenforschung. Verbrachte Stunden im hiesigen Stadtarchiv. Ob er wirklich erfolgreich war, wollte er mir noch nicht sagen. Er murmelte steht's 'Sobald ich fertig bin mein Sohn... sobald ich fertig bin', nur wann war man denn bitte mit Ahnenforschung fertig? Na ja, egal. Er war, was seine Arbeit angeht, teilweise einfach ziemlich eitel und perfektionistisch. Veröffentliche erst etwas, wenn er zu hundert Prozent zufrieden war... Aber gut, dies ist das Arbeitszimmer. Ich bitte Sie, es sauber zu halten. Damit meine ich abstauben, und nochmals abstauben. Den Rest erledigt mein Vater. Komischerweise weiß er noch ganz genau, wo welcher Ordner hingehört...\" Herr Petras schaute verträumt auf die Schränke,\"... wäre er doch mal bei anderen Dingen bei so klarem Verstand.\" Tom nickte nur höflich. Er wollte gerade fragen, ob er eine Platte auflegen dürfte, wenn er das Zimmer sauber machen würde, hielt es aber doch für unhöflich. Er musste es ja nicht wissen. \"Gut, dann kommen Sie mal wieder mit, Herr Fürst.\" Tom folgte dem Herrn hinaus in den Flur. Als die Tür zum Arbeitszimmer geschlossen wurde, war es plötzlich wieder ungewöhnt dunkel. Nachdem Herr Petras sich vergewisserte, dass sein Vater im Wohnzimmersessel eingeschlafen war, führte er Tom in die Küche, die direkt am Wohnzimmer grenzte. Die Küche strotzte nicht vor Glanz, noch war sie auffällig dekoriert oder verziert. Die Einrichtung beschränkte sich ganz auf die Funktionen einer Küche. Die Küchentheke war schlicht. Jedes einzelne Küchenutensiel war genauestens eingeräumt, oder aufgehängt worden. An der Wand stand ein kleiner Tisch, bedeckt mit einer kleinen Blumenvase. Der Tisch bot Platz für gerade mal drei Personen. Eine weitere Tür führte in den Hintergarten, auf den Tom besonders gespannt war. Aber auch hier war das kleine Fenster, wegen eines Vorhangs, nicht zu durchblicken. \"Was das Essen angeht, hinterlasse ich Ihnen einfach ein Zettel. Sie müssen nicht viel einkaufen. Es sollte hauptsächlich immer frisches Rosinenbrot vorrätig sein. Und Erbsensuppe. Klingt zwar seltsam, aber das reicht meinem Vater völlig. Zu einem Stück Fleisch mit Kartoffeln und Gemüse sagt er natürlich auch nicht nein, aber die Zubereitung lohnt sich fast nie. Er wird zu schnell satt, verstehen Sie?\" \"Klar, kenne ich. Fleisch, Kartoffeln und Gemüse wird auch irgendwann langweilig. Also... bei uns ist das so, weil meine Mutter es fast täglich macht und... Sie wissen schon.\" Herr Petras schaute ihn lächelnd an. Dem Anschein nach, erwartete er, dass Tom noch etwas sagen würde, dass noch eine Art Pointe Toms Gestammel einen Sinn verleihen würde. Nach ein paar peinlichen Sekunden sagte Herr Petras: \"Gehen wir in den Garten. Danach sind wir soweit durch. Es gibt zwar noch einen Keller, aber da steht nur altes Gerümpel. Alte Möbel und Sachen meiner Großeltern, teilweise noch aus dem zweiten Weltkrieg, die mein Vater nicht wegschmeißen möchte. In früheren Jahren war er eben ein kleiner Nostalgiker.\" Herr Petras und Tom betraten die Terrasse, die aus einem kleinen Vordach und ein paar Quadratmetern Fliesen bestand. Ein kleiner Zaun trennte die Terrasse von dem Garten. \"Oh Gott... das ist mir jetzt aber unangenehm. Das soll so nicht sein.\" Tom fiel zuerst nicht auf, was Herr Petras meinte. Er verfolgte seinen Blick und dann sah auch er die zwei Gartenmöbel. Ein kleiner Tisch und ein Stuhl. Ähnlich wie die vor dem Haus. Nur waren sie mehr als dreckig. Das weiß war fast schon grün. Ein Teebeutel lag mit mehreren, bis zum Filter runter gerauchten Zigaretten im Aschenbecher. Tom unwillkürlich lächeln. Denn auch er ließ öfter einen Teebeutel im Aschenbecher liegen. Er mochte es einfach die Zigaretten daran auszudrücken. \"Das soll wirklich nicht sein. Und der Rasen...\" Für einen Moment dachte Tom wirklich, dass Herr Petras kurz vor einem kleinen Anfall stand, denn seine Mimik verlor wirklich jegliche Spannung. Doch nur einen Augenblick später, lächelte er wieder und sagte zu Tom: \"Na da haben Sie schon einiges zu tun.\" Er packte Tom an der Schulter und führte ihn zurück ins Haus. \"Der Garten muss stets in einem guten Zustand sein. Es müssen jetzt nicht die schönsten aller Blumen gepflanzt werden; doch auch ein Garten spiegelt die Persönlichkeit und den Charakter eines Menschen wieder, oder nicht?\" Tom erinnerte sich daran, wie er öfters samstags am Vormittag, mit einem monströsen Kater, seinem Vater im Garten helfen musste. Hilfe, wie er das hasste. \"Natürlich, natürlich\", sagte Tom und gab wieder sein bestes Lächeln zur Schau. Herr Petras ging ohne Worte durch das Haus zurück in den Eingangsflur, öffnete die Tür und deutete Tom an hinauszugehen. Kurz darauf standen sie erneut auf der Auffahrt. \"Also, Herr Fürst, was sagen Sie? Sie können gleich übermorgen anfangen zu arbeiten. Mein Vater hätte sie längst hinterm Mond befördert, würde er Sie nicht dulden\", sagte Herr Petras und wirkte seltsam gespannt.",
            "wordcount": "1.061",
            "chapter_release": "01.12.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "13 \"Wissen Sie, Herr Petras, es ist doch schon eine gewisse Verantwortung, für ihren Vater zu sorgen, oder nicht? Ich möchte nicht behaupten, dass ich damit nicht umgehen könnte, aber bisher konnte ich einfach noch keine ähnlichen Erfahrungen machen, verstehen Sie?\" \"Natürlich, natürlich. Aber solange Sie davon überzeugt sind, dass sie mit der Arbeit klarkommen, bin auch ich davon überzeugt. Mein Vater ist keine Schildkröte, die auf den Rücken liegt, oder ähnliches. Er ist immer noch ein Mensch, der durchaus für sich selbst sorgen kann, aber hin und wieder einfach Hilfe braucht. Auch wenn er nicht immer akzeptieren will, dass er Hilfe benötigt; sein Männerstolz eben\", sagte Herr Petras, und zwinkerte kumpelhaft. \"Also, sind wir im Geschäft? Es wäre mir eine Freude!\" Tom hatte noch viele Fragen. Unter anderem, ob er nicht mit dem vorherigen Pfleger, oder wie man den Job auch nennen mag - Unterstützter? -, in Kontakt treten sollte. Vielleicht gab es ja Kleinigkeiten, auf die Heinrich Petras besonders reagieren würde. Irgendwelche Zubereitungsarten der Erbsensuppe. Wie der Rasen gemäht sein soll. Wie viel Staub sich auf den Wohnzimmmertisch sammeln darf. Nur Tom dachte, dass er das wohl selbst herausfinden würde. Es auch herausfinden wollte. Er wollte endlich etwas alleine angehen, ohne dass seine Eltern ihm ständig über die Schulter schauen würden. \"Jap. Würde ich sagen. Wann soll anfangen? Donnerstag sagten Sie? Um wie viel Uhr?\" Herr Petras klatschte einmal in die Hände. \"Prima! Seien Sie um 8 Uhr genau an diesem Fleck, wo sie gerade stehen. Ich werde alles noch einmal mit Ihnen durchgehen. Natürlich bereite ich für alles noch gewisse Notizzettel vor. Haben wir eigentlich schon über die Arbeitszeiten gesprochen?\" Tom überlegte kurz. Hatten sie das? Er konnte sich zumindest nicht erinnern, wahrscheinlich weil er davon ausging, bis ca. siebzehn oder achtzehn Uhr zu arbeiten. Er schüttelte den Kopf. \"Es sind eigentlich recht flexible Arbeitszeiten. Morgens bis Mittags werden sie ganz einfach das Haus in Ordnung bringen, und zum Mittag das Essen machen. Sie sollten auf alle Fälle immer kurz vor acht erscheinen, da um genau 8 Uhr der Wecker klingelt. Mein Vater steht stets alleine auf... nur kann es halt hin und wieder Komplikationen geben. Beschwerden... Sie verstehen schon.\" Tom nickte einfach, ohne über diverse Beschwerden nachzudenken. \"Gut. Nach dem Mittag schaut er entweder im Fernsehen, geht in den Garten, durchblättert alte Familienalben, was man halt so macht. Oder er döst einfach in seinen Sessel ein.\" Als Tom den Mund öffnete, um etwas zu fragen, sagte Herr Petras knapp: \"Ja, Sie müssen im Haus bleiben. Natürlich nicht die ganze Zeit bei ihm, aber in seiner Nähe. Ich weiß, wie das ist. Niemand verbringt gern viel Zeit mit alten Menschen. Sie können sich im Gästezimmer aufhalten, oder im Garten. Wenn Sie im Garten sein sollten, und mein Vater ebenfalls etwas Zeit an der frischen Luft verbringen will, müssen Sie nicht gleich verschwinden aber... Wenn Heinrich seine Ruhe will, lässt er Sie das wissen.\" \"Klar - kein Problem.\" \"Wunderbar. Zum Abend, so gegen achtzehn Uhr, machen Sie das Essen. Ganz einfach oder? Anschließend haut sich der Alte meist vor die Glotze. Guckt Nachrichten, oder irgendwelche Dokumentationen. Gegen 8 Uhr, aller spätestens um 9 Uhr, soll mein Vater ins Bett. Er geht meist selbstständig, aber auch er kann launig sein. Aber das kommt wirklich selten vor, er ist um die Zeit auch meistens schon sehr müde.\" Tom sah sich gerade, wie er den alten Heinrich die Treppe hochzog, während der Alte wie ein Baby nach seiner Milch schrie. Er grinste, was Herrn Petras nicht entging. \"Sie scheinen alles verstanden zu haben, richtig? Wenn es keine Fragen mehr gibt würde ich vorschlagen, dass Sie jetzt nach Hause radeln, heile ankommen, ihren Eltern selbstverständlicher Weise von alledem... \" er wedelte kurz mit seinen Armen in Richtung des Hauses, \"... erzählen. Sie werden bestimmt erfreut sein, dass Sie endlich aus den Puschen kommt, wie man so schön sagt.\" Woher sollte er wissen, dass sich Tom in einer Art Nichts-Tuer-Trott befand? \"Also, eine gute Nacht wünsche ich.\" \"Ehm - ja, gute Nacht, Herr Petras.\" Tom erwartete eigentlich noch einen Händedruck, aber Herr Petras verschwand schon wieder ins Haus. Als die Tür ins Schloss fiel, bemerkte Tom erst, wie angenehm still die Abenddämmerung war. Dazu schlich sich das Gefühl von Zufriedenheit und sogar ein gewisser Stolz. Es war lächerlich, doch Tom sah sich in den letzten Wochen selbst in einer Art early-life-crisis. Die war nun vorbei. Was seine Eltern von dem Job halten würden, war ihm auf jeden Fall egal. Sie konnten sagen, was sie wollen. Tom würde den Job durchziehen. Ein Nebenjob mit solch einer Verantwortung kam doch eh immer gut in einem Bewerbungsportfolio, oder? Ja, ja... das Bewerbungsportfolio. Er hoffte allerdings, dass Katarina positiv reagieren würde. Sollte er erwähnen, dass er mit dem verdienten Geld schon bald ein eigenes Auto besitzen würde? Oder würde sie da selbst drauf kommen? Wahrscheinlich schon. Noch wahrscheinlicher war es, dass es sie gar nicht interessieren würde. Aber da sprach nur der kleine Pessimistdämon aus ihm. Ja, so etwas gab es wirklich. Gerade was Gedanken über eine Partnerschaft anging. Tom setzte sich auf sein Rad. Eine Sekunde reichte, um den Schatten im oberen Fenster zu erblicken. Unterwegs blickte Tom zweimal über die Schulter.",
            "wordcount": "909",
            "chapter_release": "01.12.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "14 Auch wenn Katarina schrieb, dass sie sich für Tom freute, konnte das Tom nicht wirklich glauben. Es war mehr als einfach Freude per SMS auszudrücken. Tom fragte sich, wie Katarina wohl persönlich reagiert hätte. Er war jetzt nicht der beste Menschenkenner oder Verhörspezialist, aber es gab so typische Anzeichen dafür, dass gewisse Gestiken oder Reaktionen einfach künstlich waren. Nur während Tom so darüber nachdachte, ob seine Freundin sich jetzt wirklich freute, oder einfach nur so tat und sich in Wirklichkeit gar nicht für seine Neuigkeiten interessierte, da sie, wie Tom immerzu dachte, sich neu orientierte, sich nach einem anderen Partner umschaute - jemanden mit Sixpack und einer fetten Karre! -, ärgerte er sich wieder über sich selbst. Warum überkamen ihn andauernd solche Gedanken? Konnte er ihr einfach nicht mal Vertrauen und ihr nicht auf simple Art und Weise alles abkaufen? Was musste passieren, damit er in Zukunft nicht mehr von solchen Vorstellungen geplagt werden würde? Musste sie etwas ändern? Oder lag alles an ihm? Überraschenderweise schlug Katarina vor am morgigen Tag, also auch an seinem letzten, freien Tag, etwas zu unternehmen. Da sie beide nicht die Unternehmertypen waren, entschieden sie sich für den guten, alten DVD Abend. Sie hatten schon etliche Filme zusammen geguckt. Von sämtlichen Horrorfilmen, bis hin zu den Klassikern der Pärchen-DVD-Abende. Die Klassiker waren, zumindest in ihren Freundes- und Bekanntenkreises, Filme wie Der Herr der Ringe oder, ganz klar, Harry Potter. Gerade Harry Potter schaffte es immer wieder, diese gewisse Stimmung zu erzeugen. Nicht nur Gemütlichkeit oder Geborgenheit. Irgendetwas, was von der gemeinsamen Begeisterung für die Reihe - Bücher, sowie die Filme -, und der einfachen Liebe kam. Vielleicht war gerade das der Knackpunkt. Dass die Filme sie daran erinnerten, was sie gemeinsam, und was sie bisher erlebt haben. Die glücklichen Momente natürlich. Ein Cocktail aus Nostalgie und Vorfreude, auf das, was noch eventuell kommen mag. Sie sagte, sie würde gegen frühen Abend da sein. Sie wolle auf jeden Fall asiatisch bestellen; Tom gefiel es wenn sie sagte, was ihr gefallen würde, anstatt dass sie fragt, ob es okay wäre dies oder das zu tun. Das zeigte ihm einfach, das schon ein gewisser Punkt, besser gesagt, eine gewisse Phase der Beziehung erreicht war. Sie redeten anschließend über das übliche, machten Scherze, und sie gab Tom das Gefühl, dass sie sich wirklich auf den morgigen Abend freuen würde. Dass alles in Ordnung sei. Trotz allem. Was auch immer das beinhalten sollte. Tom hatte einen schrecklich, merkwürdigen Traum. Er träumte eigentlich jede Nacht, auch sehr lebhaft; entweder wurde das vererbt, oder das kam vom vielen Lesen und das sein Gehirn einfach irgendwelche Verflechtungen, in irgendwelchen Hirnarealen ausarbeitete. Doch es war dieses Mal mehr ein Bild, als nur irgendwelche, völlig abstrakte, zusammengefügte Szenen. Er lag, mit Katarina im Arm, in seinem Bett. Lediglich der Fernseher spendete Licht. Nur schienen er und Katarina völlig hypnotisiert. So sahen keine Menschen aus, die einen spannenden Film genossen. Vielmehr waren sie zwei Personen, die alles an Kraft und Wahrnehmung verloren hatten. Sie reagierten nicht auf die Millionen von Reizen, die auf sie in Sekundenbruchteilen einschlugen. Tom konnte sich, nachdem er aufgewacht war, noch genau daran erinnern, wie lang ihm dieser Traum vorkam. Nicht, das man sowieso über ein Zeitgefühl verfügte, während man träumte. Doch er war nach dem Erwachen richtig erschöpft. Wie nach einer mehrstündigen Klausur. Und als Tom bemerkte, wie durchgeschwitzt er war, und er die Decke mit einem Schlag von sich warf, überkam ihm der Traum erneut, jedoch nur für einen Augenblick. Das Bild war glasklar. Er und Katarina lagen völlig willenlos im Bett. Schauten auf den Fernseher, schauten ihn, den träumenden Tom an. Der Fernseher flimmerte, und füllte den Raum in sämtlichen Farben. Erhellte ihn jedoch nicht. Sein Zimmer schien in einer fremden Dunkelheit gehüllt. Und in dieser Dunkelheit, sah Tom einen schwarzen Umriss, eine menschliche Gestalt, die nach Katarina zu greifen schien. Doch weder sie, noch Tom reagierten. Dann sah Tom wieder sein Zimmer aus der Sicht seines Betts. Der Raum wurde leicht von der Morgensonne erhellt. Für einen Moment erwartete er, Katarina neben sich liegen zu sehen, doch er war alleine. Er blickte einmal durch den Raum. Anschließend lachte er über sich selber, da er sich wie ein Kleinkind vorkam. Er stand auf und ging unter die Dusche.",
            "wordcount": "719",
            "chapter_release": "01.12.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "15 Während des Tages blieb Tom relativ ungestört. Daraus schloss er, dass seine Eltern fürs erste mit ihm zufrieden waren. Endlich würde er wieder einen vernünftigen Alltag nachgehen und mit nicht allzu schlechtem Gewissen abends ins Bett fallen. Nach dem Duschen ging er hinunter um etwas zu essen. Es war schon fast 10 Uhr, eine Zeit, die für Tom leider nicht unüblich war. Seine Eltern waren arbeiten, also war das Haus ruhig und verlassen, was er sehr mochte. Er zückte sein Handy und ließ ein wenig Musik laufen, während er sein Frühstück zubereitete. Anschließend setzte er sich aufs Sofa und schaltete den Fernseher ein. Er könnte zwar auch in seinem eigenen Zimmer fernsehen, doch seine Eltern hatten für unten einen riesigen, modernen 3D-Fernseher, von dem ihm zwar die Augen tränten, doch die Qualität war ja so gut! Und Sein Zimmer wollte er fürs erste meiden. Währenddessen scrollte er über sein Handy in Facebook rauf und runter. Für einen Moment kam ihm der Gedanke, der sozialen Netzwerkwelt mitzuteilen, dass er endlich einen Job gefunden hatte, den er morgen beginnen würde. Doch Tom hatte, und da war er mehr als stolz drauf, seinen Mitteilungsdrang was das anging, voll und ganz unter Kontrolle. Er legte das Handy weg und dachte an Katarina. Seine Vorfreude auf den Abend war riesig, dennoch beschlich ihn irgend ein seltsames Gefühl. Katarina und er würden sich hauptsächlich anschweigen, auf den Fernseher starren und natürlich den üblichen Smalltalk austauschen. Und sobald der Abend kurz vor dem Ende stand, würde er es mit Annäherungsversuchen probieren, um den Abend eine gewisse romantische, oder was auch immer, Note zu verleihen. Katarina würde sich geschmeichelt fühlen, lachen, ihn erst gewähren lassen, aber dann nach ungefähr zehn Minuten einen Rückzieher machen. Sie würde sagen, dass es schon spät sei und nach Hause fahren. Das einzige was er dann noch von ihr hören, oder lesen würde, war eine gute Nacht. Du denkst viel zu pessimistisch, Mann!, dachte er. Wie oft hattest du schon solche Befürchtungen, und der Abend ist immer ganz anders verlaufen! Sein Handy vibrierte. Es war Katarina mit einem einfachen: \"Hey :)\" Tom fand es teilweise seltsam, dass Katarina immer in den Moment schrieb, in denen er an sie dachte. Er glaubte dann fast sogar an eine übernatürliche Verbindungen zwischen ihnen. Doch nicht vor allzu langer Zeit hat irgend eine Wissenssendung, Galileo höchst wahrscheinlich, ihn aufgeklärt, und es sei, mehr oder weniger, ein Fehler des Gehirns, und das er in dem Moment vergaß, wie oft er an sie dachte, und sie aber nicht geschrieben hat. Wie auch immer. Er antwortete ihr, wie immer mit einem lässigen Hey, alles cool?, und schon waren seine Sorgen verflogen. Wie auch am Abend, als sie endlich da war. Er konnte sich so viele Gedanken über sie machen wie er wollte. Ob sie auch wirklich treu und vertrauenswürdig war, wie es denn mit ihnen weitergehen würde und ob das alles denn noch einen Sinn so hat; das konnte er sich alles fragen. Doch immer in den Moment, wenn er die Tür öffnete und sie mit einem leichten Lächeln - nicht strahlend, sondern einfach nur ein leicht grinsend -, vor ihm stand, war es, als würden solche Probleme auf der Erde gar nicht existieren. Tom war sich fast sicher, dass Katarina ihm blitzschnell eine Spritze verabreichte und ihn diverse Drogen verabreichte. Doch es war leider nur er, der verrückt spielte. Auch wenn sie nebeneinander lagen, fast kaum ein Wort wechselten und sich angeblich von irgend einen Teenie-Horrorfilm in den Bann ziehen ließen, vergaß er, dass er sie seit mehr als zwei Wochen nicht gesehen hat, weil irgendwo irgendein Schlussverkauf war, oder sie eine ihrer, wie viel auch immer, besten Freundinnen lange nicht mehr gesehen hatte. Schlimm war das. Sehr, sehr schlimm. Doch leider gewann stets der verliebte Tom. Der wirkliche Tom, der fast vor Sorgen erstickte, wurde innerhalb von Sekunden niedergeschlagen und für ein paar Stunden weggeschlossen. Erst wenn Katarina wieder weg war, und sein Hormonhaushalt wieder auf Normalbetrieb fuhr, kam auch der normale Tom zu sich. Dieser Abend jedoch, verlief anders. Sie lagen zwar gemütlich nebeneinander im Bett, doch der verliebte Tom war nicht anwesend. Irgendetwas hat ihn verscheucht.",
            "wordcount": "707",
            "chapter_release": "01.12.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "16 \"Stimmt irgendetwas nicht?\", fragte Katarina, und nahm sich eine handvoll Kartoffelchips - der Film hatte sie wieder voll und ganz in seinen Bann gezogen. Sie fragte, da Tom ohne Pause mit seinen Fingern auf ihrer Schulter rumtippelte. \"Nein, wieso?\" \"Du wirkst angespannt. Deine Finger nerven ehrlich gesagt ein wenig, du kommentierst nicht irgendwelche Szenen, die stilistisch anscheinend schlecht sind, und du hast noch keinen Bissen meiner Chips genommen! Also, was ist los?\" Sie richtete sich auf und schaute ihn an. \"Hey, guck nicht mich an! Da ist der Fernseher!\" \"Ach, die reden doch nur.\" \"Wie oft habe ich dir schon gesagt, dass es trotzdem wichtig ist, den Film zu verfolgen, selbst wenn nur geredet wird?\" \"Oft genug\", sagte Katarina, wandte sich wieder dem Fernseher zu und legte ihr Bein auf seines. \"Es ist alles in Ordnung, glaube mir.\" \"Magst du den Film nicht?\" Oh mein Gott, du redest gerade von Quentin Tarantino!, wollte Tom brüllen. \"Klar, der ist cool.\" \"Denkst du gerade an deinen Job?\" Ja, irgendwie schon. Ich habe Angst zu versagen, Angst vor der Bestätigung, dass ich ein Versager bin, der nichts geschissen bekommt, und Angst dich zu verlieren, Katarina, dachte er. Tom sagte: \"Na ja, ich bin schon gespannt, weißt du? Ob alles so klappt, wie es klappen soll. Und so ...\" \"Ach, du bekommst das schon hin\", sagte sie im müden Ton. \"Wie heißt der gute Herr noch gleich?\" \"Petras. Heinrich Petras.\" \"Ah, genau, ja. Ich glaube, eine aus meinem Jahrgang heißt Petras.\" \"Es gibt viele Leute, die so heißen.\" \"Ja, da hast du wahrscheinlich recht.\" Tom merkte zwar, wie gelangweilt und abwesend er klang, doch er wie sollte er sonst reagieren? Fröhlich und gelassen? Nachdem der Film vorbei war, schaute Tom auf die Uhr. Für ihn kam jetzt die große Frage, ob Katarina bald nach Hause fuhr, was sehr wahrscheinlich war, oder ob sie bis zum nächsten Tag blieb, was wiederum unwahrscheinlich war. Tom hasste dieses Augenblick. Würde sie gehen, würden wieder tausende Gedanken auf ihn einpreschen, in seinen Kopf eindringen und jeglichen Optimismus zerschlagen. Sie würden sich einnisten und für die nächsten Tage wie Parasiten in seinem Kopf leben. Katarina seufzte und ließ sich mehr ins Bett fallen. Sie rückte näher an ihn ran, durchstrich sanft seine Haare. Obwohl der Fernseher noch lief, hörte Tom sie langsam atmen. \"Katarina?\" \"Ja?\" \"Es ist spät.\" Jetzt fordere sie doch nicht auch noch heraus!, sagte er sich. Doch irgendetwas musste er einfach sagen. \"Ich weiß.\", antwortete sie, aber in einem Ton, als würde sie die Zeit nicht kümmern. Auch Tom seufzte und glitt weiter ins Bett, streichelte ihre Schulter. Nach ein paar Sekunden glitt seine Hand auf ihren Oberarm und er drückte sie. Ganz leicht, auch nur beiläufig. Katarina erwiderte seinen Impuls und legte ihr Bein mehr auf sein eigenes. Fast, nein, genau im selben Moment drehten sich ihre Gesichter zueinander. Ihre Lippen fanden sich, kannten sich, in und auswendig. Sie riefen voller Verlangen und Sehnsucht. Tom schlang seinen anderen Arm um Katarinas Körper, und zog sie mit einem Ruck auf sich. Ihre Körper bewegten sich voller Hingabe und in voller Harmonie. Ihre Küsse wurden schneller, intensiver. Das gegenseitige Verlangen wuchs von Sekunde zur Sekunde. Katarinas Handy vibrierte. Katarina richtete sich auf, zog Tom mit. Sie schlang ihre Arme um ihn, vergrub ihre Hände in seinen Haaren und gab ihn einen langen, festen Kuss. Tom wusste, was dieser Kuss bedeutete. Dieser Kuss schwang nicht nur Liebe mit sich, sondern auch eine Art Enttäuschung. Sie nahm ihr Handy, tippte in Sekunden schnelle - las sie überhaupt? -, und sagte: \"Ich muss looooos ...\" Tom atmete schwer. Nach ein paar Sekunden flüsterte er: \"Okay, alles klar\" Er gab ihr einen kurzen, schnellen Kuss. Innerhalb einer Minute war Tom alleine. Er nahm die Fernbedienung und zappte durch sämtliche Kanäle, ohne wirklich etwas zu suchen.",
            "wordcount": "715",
            "chapter_release": "01.12.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "17 \"Gefrühstückt hat er bereits. Räumen sie einfach die Küche auf, halten sie das Haus in Schuss, so wie ich es Ihnen erklärt habe. Das Mittagessen steht im Kühlschrank. Sie können einfach alles in eine Pfanne schmeißen und anschließend einfach aufwärmen. Machen Sie den Teller nicht allzu voll. Wenn alles klappt bin ich gegen späten Nachmittag wieder da. Was Pausen angeht, können Sie - na ja, wenn nichts zu tun ist, ist nichts zu tun, Sie verstehen schon. Also, viel erfolg!\" Und schon war Herr Petras Junior aus dem Haus. Die Haustür fiel ins Schloss und es wurde schlagartig Still. Ganz leise vernahm Tom den Fernseher aus dem Wohnzimmer. Bleib einfach cool, sagte Tom sich, viel kannst du nicht falsch machen. Tom ging ins Wohnzimmer um Heinrich zu begrüßen. \"Guten Morgen, Herr Petras\", sagte Tom, während er die Tür zum Flur schloss. Keine Reaktion. Entweder nimmt er mich nicht wahr, oder er möchte es einfach nicht. Tom stellt sich vor Heinrich, aber so, dass er nicht den Blick zum Fernseher versperrte. Sollte er ihm jetzt die Hand reichen? Herr Petras schaute weiterhin zum TV Gerät, nickte aber einmal kurz. Jedenfalls dachte Tom, dass er das tat. \"Gut, dann... mache ich mich mal an die Arbeit. Wenn Sie etwas brauchen, lassen Sie mich es bitte umgehend wissen.\" Tom ging mit behutsamen Schritten in Richtung Küche. Du klingst ja wirklich wie ein originaler Arschkriecher, Mann. Herr Petras schnaubte. Tom drehte sich um. \"Ja? Stimmt etwas nicht?\" Keine Reaktion. \"Herr Petras?\" Vielleicht möchte er doch gar nichts von dir. Geh einfach in die Küche, rief seine innere Stimme, genauer gesagt, der Tom, der einfach nur den Tag ohne Komplikationen überstehen wollte. Heinrich hustete einmal kräftig und sagte: \"Das Fenster, Junge, das Fenster!\", als würde er gerade eine schwere Kiste hochstemmen. Tom wusste erst nicht, was Herr Petras meinte. Er wollte sagen, dass doch mit den Fenster alles in Ordnung sei. Zuerst dachte er, Heinrich würde nur fantasieren, doch dann fiel ihm auf, dass der Vorhang des hintersten Fensters Licht durchließ, das auf den Fernseher strahlte. Heinrich konnte einfach nicht viel vom Fernseherbild erkennen. Nachdem Tom den Vorhang vernünftig zugezogen hatte, fragte er: \"So besser, Herr Petras, sehen Sie etwas?\" Heinrich presste nur die Lippen kurz aufeinander, was Tom einfach als Ja akzeptierte. Es lief, das Familienduell. Tom öffnete schon den Mund, um irgendwelche Smalltalk Floskeln loszuwerden, dass seine Großmutter diese Sendung schon seit Jahren liebte, behielt es aber für sich. Erneut ging er auf die Küche zu, um endlich mit der Arbeit zu beginnen. Als er die Küche betrat, horchte er noch für einen Moment, ob Heinrich sich wieder meldete, doch er blieb, Gott sei dank, fürs erste ruhig. Großartige Arbeit erwartete ihn jedoch nicht. Lediglich zwei Teller mit Besteck standen auf dem Küchentisch. Und noch etwas Marmelade. Tom räumte die Sachen weg und wischte einmal kurz über den Tisch. Er blickte durch den Raum. Eigentlich war er hier schon fertig. Ein kurzer Blick auf die Uhr verriet ihm, dass gerade einmal fünfzehn Minuten vergangen waren. Er hatte wahrlich noch einiges an Zeit vor sich.",
            "wordcount": "539",
            "chapter_release": "01.12.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "18 Den Vormittag verbrachte Tom damit, den Rasen zu mähen, hier und da Unkraut zu zupfen und hin und wieder nach Herrn Petras zu schauen, der den Vormittag hauptsächlich im Wohnzimmer verbrachte. Zwischendurch genehmigte Heinrich sich sogar eine Zigarette. Tom vermied bisher mit ihm zu reden. Er dachte, wenn er was bräuchte, würde er sich melden. Und er sei ja nur dafür da, ihm beim Haushalt unter die Arme zugreifen, und nicht um mit ihm über Gott und die Welt zu diskutieren. Wobei das sehr interessant sein könnte. Gegen Mittag servierte Tom in der Küche die Erbsensuppe, genehmigte sich vorher selbst sein Brot, was er am Tag zuvor vorbereitet hatte, und sagte Herrn Petras, dass er nun essen könnte. Heinrich erhob sich, murmelte etwas was wie \"ja, ja\" klang, und schlurfte in die Küche. \"Alles so in Ordnung, Herr Petras?\", fragte Tom. Heinrich musterte den Küchentisch, jedenfalls dachte Tom, dass er das tat, und murmelte: \"Alles bestens, alles bestens.\" Er setzte sich, nahm den Löffel und begann zu essen. Tom hatte extra ein paar Minuten gewartet, bevor er das Essen servierte, damit die Suppe nicht zu heiß war, wenn Herr Petras sie aß. Er sollte sich ja nicht die Zunge verbrennen. \"Wenn Sie etwas brauchen, ich bin wieder im Garten. Mache nur eben eine Raucherpause, wenn das okay ist. Anschließend bin ich oben.\" Heinrich nickte. \"Wunderbar\", sagte Tom, und ging auf die Terrasse, setzte sich, und genehmigte sich eine Pall Mall. Es war gerade erst Mittag, dachte er. Vergeht die Zeit hier langsamer? Ich war doch stundenlang im Garten. Mir kommt es vor, als wäre schon längst Nachmittag. Hoffentlich war oben viel zu tun. Sonst würde ihm der Tag wie eine Ewigkeit vorkommen. Sein Handy vibrierte - eine SMS von Katarina. \"Wie lange musst du arbeiten? Soll ich dich heute Abend abholen?\" Tom war völlig verblüfft. So kannte er sie gar nicht. Er tippte: \"Weiß ich nicht genau. Ich glaube bis ca. 8. Ich schreib dir, wenn ich mehr weiß.\" Der Gedanke, Katarina noch nach der Arbeit zu sehen ermutigte ihn ein wenig. Vielleicht würden sie das nachholen, was sie bei ihm im Bett leider abbrechen mussten. Ein Geräusch aus der Küche. Ist Heinrich schon fertig? Tom ging in die Küche um nachzusehen. Herr Petras stand vor dem Tisch. Sein Teller war leer und es sah so aus, als würde er den Teller abräumen wollen. \"Ich mach das schon\", sagte Tom und ging auf den Küchentisch zu. \"Gehen Sie ruhig wieder ins Wohnzimmer. Ich räum hier auf.\" Heinrich griff dennoch nach seinem Teller. Vermutlich hatte er Tom nicht gehört. Tom streckte ebenfalls seine Hand nach dem Teller aus, und ergriff ihn. \"Ich mach das schon\", sagte er erneut, dieses mal lauter. Er zog, doch überraschenderweise ließ Herr Petras nicht los. Er nahm Tom nicht einmal wahr. \"Herr Petras!\" Tom erschrak fast, wegen seiner eigenen Lautstärke. Selbst der Versuch, Blickkontakt herzustellen, scheiterte. Herr Petras Blick war steif auf den Teller gerichtet. Na gut, wenn er so will. Tom ließ den Teller los. Im selben Augenblick löste sich auch Heinrichs Hand. Der Teller fiel, und zerschellte am Boden. Tom reagierte sofort. \"Oh, das tut mir Leid. Ich dachte... ich regele das. Gehen sie einfach ins Wohnzimmer.\" Er wollte sich gerade in der Küche nach einen Handbesen umschauen, doch dann bemerkte er wie Herr Petras ihn anschaute. Er sah blass aus. Und irgendwie entsetzt. Seine Lippen zitterten. Er stammelte: \"Das, das, das... \" Unverständliche Wörter folgten. Tom wusste nicht, was er sagen sollte. Wollte er sich entschuldigen? Oder Tom ermahnen? Er konnte doch sonst auch reden. Herr Petras Junior hätte einen Schlaganfall oder ähnliches erwähnt, oder zumindest, dass es vorkommen könnte, dass es Heinrich hin und wieder schwer fiele, Sätze zu formen und sich auszudrücken. Aber das hatte er nicht. Tom und Herr Petras schauten sich weiterhin an. Dann wandte sich Herr Petras ab, und trat durch die Küchentür. Ohne weiter über diesen Vorfall nachzudenken, beseitigte er die Tellerscherben und wischte den Fußboden",
            "wordcount": "709",
            "chapter_release": "01.12.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "19 Nachdem er mit der Küche fertig war, wollte Tom nach Heinrich sehen und sich für den Vorfall entschuldigen. Er wollte seine Arbeit gut machen und ein vernünftiges Bild von sich hinterlassen. Jedoch fand er Heinrich nicht im Wohnzimmer vor. Wäre er in den Garten gegangen hätte Tom das natürlich mitbekommen. Also ging er direkt in den Flur und anschließend ins große Esszimmer, um von da aus auf die Auffahrt zu blicken. Es hätte ja sein können, das Heinrich an dem kleinen Tisch sitzt und eine Zigarette raucht. Doch der kleine Stuhl war unbesetzt. Er musste also oben sein. Der hintere Teil des Flur war, wie es laut Herr Petras Junior unbedingt sein soll, von der Tischlampe leicht beleuchtet. Als Tom stehen blieb, hörte er leise und gedämpft Musik. Das Arbeitszimmer. Tom hielt vor der Tür zum Arbeitszimmer und klopfte drei mal stark. Er erwartete nicht, dass er hereingebeten werden würde, also erlaubte Tom sich einzutreten. Heinrich saß an seinem enormen Schreibtisch. Seiner Körperhaltung nach zu urteilen, beugte er sich gerade über ein Buch. \"Entschuldigen Sie, Herr Petras?\", sagte Tom, und hoffte, dass er laut genug war. Zur Toms Erleichterung richtete sich Heinrich auf. Drehte sich aber nicht zu ihm um, oder machte Anstalten aufzustehen. Ein \"Mh?\" war alles, was Tom hörte. \"Ich wollte mich nur entschuldigen. Wegen dem Teller, der zu Bruch ging. Es war meine Schuld, und es wird nicht wieder vorkommen. Ich war unkonzentriert und wissen Sie, ich... \" Heinrich wedelte leicht mit seiner rechten Hand. Er sagte: \"Ja, ja, alles in Ordnung, alles in Ordnung.\" Ohne ein weiteres Wort beugte er sich wieder über sein Buch. Er musste wirklich kurzsichtig sein, seiner Körperhaltung nach zu urteilen. \"Gut, ich werde dann wieder in... \" \"Ja, ja, machen Sie das\", sagte Heinrich, dieses Mal überraschend laut. Fast schon gehetzt. Tom war schlau genug, um zu kapieren, dass er Herrn Petras störte. Vermutlich las er in irgendwelchen Archivbüchern, die er sich geliehen hatte, und stand kurz davor, ein weiteres Glied in der Familienkette zu entdecken. Bevor Tom jedoch die Tür schloss, blickte er sich nochmals um. Eine Schranktür stand offen, was natürlich verständlich war. Er verwahrte das Buch wahrscheinlich darin. Was Tom nicht verstand, war, dass fast alle Schubladen des Schreibtisches offen standen. Entweder, war Heinrich Petras doch nicht der ordentliche Mann, für den Tom ihn hielt, oder er hat etwas in völliger Eile gesucht, und hatte nicht die Zeit, die Schubladen wieder zu schließen. Oder aber, Tom hatte es mit einem alten, senilen Kerl zu tun, der mit der Zeit seines Lebens immer schussliger wurde.",
            "wordcount": "457",
            "chapter_release": "01.12.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "2Der Samstagmorgen, oder besser gesagt der Tag danach, verlief wie gewohnt. Erst schlief er wieder ein, als er zum ersten Mal wach wurde, schaltete dann den Fernseher ein und döste noch eine halbe Stunde, und schließlich raffte er sich auf, um ohne in den Spiegel zu blicken in die Dusche zu gehen. Das Haaretrocknen war wegen seiner mittellangen Haare eine Qual. Als würden zwei Züge gleichzeitig an ihm vorbeirauschen. Nachdem er sich aber die Zähne putzte und sich kaltes Wasser ins Gesicht spritzte, fühlte er sich einigermaßen wie neugeboren. Auch der Heißhunger blieb nicht aus. Wie jeden Samstag gab es frische Brötchen. Naja, für Tom waren sie nie wirklich frisch, da er meist bis Mittags schlief. Er ging in die Küche und schmierte sich drei oder vier, wobei immer eins nicht angerührt wurde. Als er gerade mit dem Brett Brötchen und einer Tasse schwarzen Kaffee wieder in sein Zimmer wollte, um weiter gemütlich auszukatern, kam seine Mutter in die Küche. \"Na, wieder von den Toten auferstanden? War es denn gut?\", fragte sie, und ging in Richtung Wohnzimmer. Früher hatte sie noch den Atemtest gemacht, um seinen Alkohol- und Zigarettenkonsum einzuschätzen. Aber ihr wurde das ganze Gehabe vermutlich zu lästig. Oder sie behandelte Tom in der Hinsicht ein wenig erwachsener. \"Wie immer. Nichts besonderes\", sagte Tom. \"Wo ist denn Katarina? War sie nicht dabei?\" Tom seufzte. Die Neugier seiner Mutter, was Mädchen angeht, war kaum auszuhalten. Als Tom Katarina das erste Mal mit nach Hause brachte, durchbohrte sie ihn mit lästigen, typischen Mutterfragen. \"Nee, die war auf 'n Mädchenabend.\" \"Oh, ach so. Hast du schon Pläne für heute Abend? Wir wollten eventuell Essen gehen.\" Ohne zu überlegen sagte Tom: \"Äh, Katarina und ich wollten uns ein Film ansehen und vorher asiatisch essen gehen.\" Er nahm schon die erste Treppenstufe nach oben und hörte nur noch wie seine Mutter fragte: \"Ihr könnt ja mitkommen!\" Doch sie beide wussten, dass das nur aus Spaß gemeint war. Tom hatte definitiv vor, Katarina zu fragen ob sie nicht endlich mal wieder Zeit hätte. Sie sahen sich höchstens einmal die Woche, obwohl sie beide Zeit hatten wie Sand am Meer. Er war mehr oder weniger arbeitslos, und sie hatte gerade ihr Abitur. Er nahm sich vor, ihr gegen Nachmittag eine SMS zu schreiben. Vielleicht würde sie ihn ja vorher fragen, wobei das wiederum ziemlich unwahrscheinlich war. Aber so war das eben mit dem Frauen. Gegen Nachmittag lag Tom auf seinem Sofa. Ein Brett mit einem angebissenen Brötchen und zwei leeren Wasserflaschen standen auf dem Tisch. Im Fernsehen lief irgend eine amerikanische Teenisendung, von denen es leider viel zu viele im deutschen Fernsehen gab, wie er fand. Die ganzen pubertären Kinder waren immer viel zu schlagartig von den ganzen amerikanischen Jugendglanz beeindruckt. Sie taten alles dafür, um genauso makellos und sexy zu sein, wie die Jugendlichen in den Filmen. Und wenn sie dann dachten, dass sie einen gewissen Stand erreicht hätten, landeten unzählige Fotos auf Facebook oder auf sonstigen sozialen Netzwerken. Tom hörte das Telefon von unten läuten. Er warte ein paar Sekunden, da seine Eltern jeden Moment abnehmen müssten, doch ihm fiel ein, dass sie Einkaufen gefahren waren. Er raffte sich auf, ging für seine Verhältnisse schnell die Treppe runter und ging zum Telefon. Unbekannte Nummer. Nachdem er sich kurz räusperte, mit einem mozart'schen mimimimiii, nahm er ab. \"Hallo, hier ist Tom Fürst.\" \"Ja, einen schönen, guten Tag. Petras mein Name. Spreche ich da mit... Tom Fürst?\" Der Mann am anderen Ende der Leitung wirkte ihm zu seriös. Hatte er gestern Abend irgendetwas verbrochen? Nein, so voll war er nun auch nicht. Seine Freunde? Nico oder Bastian? Ja, das könnte allerdings sein. Sie reizten oft und gerne ihre Grenzen aus, nur um im Nachhinein damit prahlen zu können. \"Ja, genau. Der ist dran. Was kann ich für sie tun?\" Wow, Tom, für deinen Zustand hörst du dich echt gut an, dachte er. \"Sie sind zur Zeit arbeitslos. Ich habe... Arbeit für sie. Nur einen Nebenjob. Hätten sie Interesse?\" Es war sicherlich merkwürdig, auf diese Art und Weise an Arbeit zu kommen. Woher wusste dieser Herr Petras überhaupt, dass er nichts zu tun hatte? Der Gedanke, endlich aus dem Trott herauszukommen, endlich etwas Geld zu verdienen, und wieder einen Alltag zu haben, gefiel ihm jedoch. \"Ähm... ja, klar. Also, ich bin durchaus an Arbeit interessiert. Nur... worum geht es denn?\" \"Kommen sie Montagabend um 20Uhr einfach zu der Kreuzung Ecke Rosen- Blumenstraße\", sagte er knapp und legte auf. Kann ja nicht schaden, dachte Tom, und legte sich wieder aufs Sofa.",
            "wordcount": "804",
            "chapter_release": "01.12.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "3 Das restliche Wochenende verlief relativ normal. Er verbrachte den Samstag alleine, da Katarina mit ihren Freundinnen shoppen war. Mal wieder. Woher hatten die bloß das ganze Geld? Tom deutete in ihrem SMS Gespräch nur an, dass er sich darüber ärgerte, dass sie schon wieder etwas anderes unternahm. Es war ja jetzt auch nur fast einen Monat her, dass sie sich wirklich gesehen hatten. Okay, am letzten Wochenende haben sie sich gesehen, aber nur auf einer Party. Okay, sie haben auch anschließend miteinander geschlafen, nur war Katarina am darauffolgenden Tag schon wieder weg. Für Tom war das kein miteinander Zeit verbringen. Schon so was ähnliches, aber langfristig gesehen, ist das doch keine Beziehung, oder? Am Sonntag verließ ihn endlich sein guter alter Freund, der Kater. Zwar verlief der Sonntag nicht großartig anders wie der Tag davor, doch war Tom mehr bei Verstand. Er dachte über den Anruf von Herrn Petras nach. Es war immer noch ungewöhnlich, auf diese Art und Weise an Arbeit zu kommen, doch war es immerhin noch eine Art und Weise, sagte er sich. Ecke Rosen- und Blumenstraße... warum gerade da? Es war gar nicht so weit von hier. Nur eine gewöhnliche Siedlung, wo sich hauptsächlich alte Ehepaare zur Ruhe setzten; relativ abseits gelegen und ruhig. Da kam ihm der Gedanke. Alte Leute. Alte Leute, die nicht mehr in der Lage waren den Haushalt zu führen, ohne dass sie sich gleich in Lebensgefahr begaben. So unschön das auch alles sein mag; Tom sah sich nicht als jemanden, der gut mit dem älteren Volk klar kam. Er sollte wahrscheinlich Rasen mähen oder das Essen zubereiten. Ihnen die Füße massieren und die Windeln wechseln. Er bekam bei dem Gedanken eine Gänsehaut. Doch je nach Bezahlung, würde er sich auf so einen Job einlassen, beschloss er. Wenn er Glück hatte, war dieser Herr Petras nur ein Vater einer angehenden Abiturienten, die Nachhilfe in Mathe brauchte. Doch dann viel ihm ein, wie er vor ein paar Jahren einer Realschülerin Nachhilfe in Mathe gab, und sie einfach die einfachsten Bruchrechnungen nicht verstand. Weil sie sie nicht verstehen wollte! Er sah sie noch genau vor sich. Frische fünfzehn Jahre, das Gesicht vollgeschmiert mit Make-up - viel Spaß damit im Alter, Süße! -, und einen Ausschnitt bis nach China. Und dann dieser Satz. Einen Satz, bei dem ihm sich alle Eingeweide drehten, einen Satz, wo er nicht nur Gänsehaut bekam, sondern förmlich zu Eis erstarrte. \"Ich muss ja auch kein Mathe können, schließlich bin ich ein Mädchen. Hihihi\". Am liebsten hätte Tom sich in diesem Moment ein Kissen geschnappt, um sich von dieser Pein zu befreien. Geh erstmal hin, frag den Herrn Petras was er dir anbieten kann, und fertig. Pubertären Kindern Nachhilfe geben, stundenlanges Rasenmähen, was auch immer, das alles wäre immer noch besser, als Zuhause rumzusitzen und nichts zu tun. Gott, wenn seine Eltern ihm diese Einstellung bloß abkaufen würden! Er nahm sich ein Buch, trauriger Weise den zehnten und erstmal letzten Teil, der Das Lied von Eis und Feuer Reihe von George R. R. Martin, und legte sich mit der dritten Tasse schwarzen Kaffee ins Bett.",
            "wordcount": "520",
            "chapter_release": "01.12.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "4Um halb acht radelte er auf dem alten Damenrad seiner Schwester los. Es war angenehm warm und man merkte, dass der Sommer sich dem Ende zuneigte. Man roch in fast allen Siedlungen den Geruch von gegrilltem Fleisch, und gemähtem Rasen. Kurz bevor er den vereinbarten Treffpunkt erreichte, fiel im ein, dass es sogar die letzte Kreuzung der Siedlung war. Fuhr man weiter, sah man links und rechts von sich nichts als Getreidefelder. Als Tom ankam, schaute er auf sein Handy. Er war genau pünktlich. Wurde dieses Talent, oder was es auch immer war, schon langsam unter den Deutschen weitervererbt? Die Straßen waren so gut wie leer. Lediglich ein Trecker kam an ihm vorbeigetuckert. Nach zehn Minuten fragte sich langsam, ob das alles nicht ein schlechter Scherz von seinen Freunden war, die sich über seine momentane Situation lustig machten. Das alles ist gar nicht so lustig, Leute! Ich hab' verdammte Zukunftsängste, ihr Pisser!, wollte er ihnen am liebsten ins Gesicht brüllen. Fünfzehn Minuten. Er hatte seiner Mutter nur gesagt, er sei mal eben kurz weg. Was für sie vermutlich hieß, dass er sich mal wieder nicht unter Kontrolle hatte, und Zigaretten holen war. Er hatte sich auf jeden Fall unter Kontrolle. Zumindest war er davon voll und ganz überzeugt. Er beschränkte das Rauchen nur auf das Wochenende; und das schon seit Jahren! Na ja, seit drei Jahren genauer gesagt. Doch er fing erst mit siebzehn an, und je später man anfing, desto leichter fiel einem der Umgang. Tom erblickte einen kleinen Eck-Kiosk auf der anderen Straßenseite. Ein oder zwei Zigaretten hast du dir aber verdient, beschloss er. Er ging rüber. Der Kioskbesitzer, ein Mann mit langen, grauen Haaren, saß in dem kleinen Raum und schaute auf seinen Laptop eine Serie. \"Hey, ehm... eine Schachtel Pall Mall für fünf Euro bitte\", sagte Tom auf seiner höflichsten Art und Weise, was so viel bedeutet wie, die Stimmfrequenz um eine handvoll Hertz zu erhöhen. \"Die Roten?\", fragte der Mann, nachdem er sich aus seinem Klappstuhl gequält hatte. \"Jep, genau die.\" Tom tastete seine Hosentaschen schnell ab. \"Und ein Feuerzeug, bitte. Eins von den billigsten, die sie haben.\" Er nahm die Zigaretten und das Feuerzeug mit einem Dankeschön entgegen, und stellte sich wieder auf die andere Straßenseite. Maximal zwei würde er rauchen und dann verschwinden. Er nahm eine Kippe, pustete kurz gegen den Filter, obwohl er immer noch nicht wusste warum - anscheinend ist da irgend ein Zeug dran -, und hielt die kleine Flamme gegen die Spitze. Als er aufsah und den Rauch inhalierte, stand plötzlich ein Mann vor ihm. \"Schönen guten Abend Herr Fürst\", sagte der Mann, und reichte ihm die Hand. \"Äh... Ja, guten Tag, Herr Petras?\", entgegnete ihm Tom und hoffe, dass er nicht all zu erschrocken wirkte. Bleib cool, es geht ums Geschäft. \"Ganz genau. Wir haben telefoniert. Ich weiß, das mag ihn vielleicht merkwürdig vorkommen, das ganze mit dem plötzlichen Anruf, und so weiter, aber ich bin mir sicher, dass ich ihnen weiterhelfen kann.\" \"Weiterhelfen? Sie meinen den Job, richtig?\" Tom klang zum Glück gefasst und selbstsicher. Er war ziemlich verwirrt. Hätte er ihn nicht zumindest hören müssen? Herr Petras war ein Mann mittleren Alters. Die ersten grauen Haare zeigten sich in seiner zersausten Kurzhaarfrisur. Er trug einen Anzug, jedoch einen alten, braunen Tweed-Anzug mit Aufnähern an den Ellenbogen. Das machte ihn irgendwie sympathisch. Er wollte seriös wirken, jedoch nicht gleich so Bänker-Schicki-Micki mäßig. \"Sehr wohl. Es wäre mir eine Freude wenn.. \" \"Wieso gerade ich? Woher haben sie meine Nummer und kennen meinen Namen?\" Herr Petras wirkte für einen kurzen Moment verdutzt, doch schon lächelte er wieder. \"Es ist sehr verständlich, dass sie fragen, Herr Fürst. Ich habe ganz einfach hier bei der örtlichen Schule angerufen und denen geschildert, was für eine Art Person ich suche. Und darauf haben.. \" Tom unterbrach in erneut. \"Was für eine Art Person bin ich denn?\" Tom wollte nicht unhöflich sein. Doch hielt er es von Vorteil, zu zeigen, dass er sich nicht herumschubsen ließe. \"Nun ja, man versicherte mir, einer ihrer Lehrer zumindest, dass Sie... mit gewissen Situation umgehen können. Sie behalten die Fassung, verstehen Sie?\" \"Ooookay... und von welcher Art Situation reden wir hier?\" \"Das wollte ich Ihnen nun genauer erklären. Es geht, kurz gesagt, um meinen Vater. Mein Vater ist alt, und er braucht Hilfe. Nicht die Art von Hilfe an die Sie jetzt denken mögen, aber.. \" \"Ich soll ihn vermutlich waschen und füttern; das denke ich.\" Tom konnte sich das Grinsen nicht verkneifen. Als Herr Petras sein Lächeln wahrnahm, schien sich die Situation zu entspannen. \"Nein, nein, nicht direkt. Sie sollen... bei ihm sein. Er kommt durchaus alleine zurecht, wissen Sie. Nur gibt es Tage oder besser gesagt Momente, in denen er nicht zurecht kommt. Meine Mutter, Gott, oder wer auch immer, habe sie gnädig, ist vor einigen Monaten verstorben. Seit dem hat er sich verändert. Redet nur noch sehr wenig oder ist einfach bockig\", erklärte er Tom und lächelte stets. Tom überlegte kurz. \"Also... muss ich in erster Linie nur in seiner Nähe sein? Und falls er... durchdreht, oder was auch immer, muss ich einschreiten und ihn wieder beruhigen? Und wie lange denn überhaupt? Sie müssen verstehen, trotz Ihrer Erklärung ist das alles hier schon recht merkwürdig.\" Herr Petras erläuterte ihm die Einzelheiten. Von Arbeitszeiten bis hin zu der Bezahlung. Als ist um die Bezahlung ging, schienen Toms Ohren um das dreifache zu wachsen.",
            "wordcount": "958",
            "chapter_release": "01.12.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "5Tom würde sich selbst nicht als geldgierig bezeichnen. Er hielt sich für jemanden, der mit weniger materiellem Besitz auskam. Er war mit Fünfzig-Cent-halbe-Liter-Bier vollkommen zufrieden - da schmeckt das teure Markenbier doch eh viel besser, wenn man es denn mal trinkt -, beschränkte seine Kleidung auf alte Jeans, Band T-Shirts - natürlich auch Hemden oder etwas feineres für diverse Familienfeiern -, und löchrige Schuhe, die erst weggeschmissen werden, wenn sie ihre Funktion als Schuhe nicht mehr erfüllen können. Als er aber von dem Stundenlohn hörte, der ihm von Herrn Petras angeboten wurde, sah er einen alten, mindestens zehn Jahre alten Gebrauchtwagen, vollgestopft mit Tom Waits CD's und übervollen Aschenbecher. Selbst das Gelächter und die dummen Sprüche schossen ihm schon durch den Kopf. Was für 'ne alte Ranzkarre das denn sei, und dass sie ja so perfekt zu ihm passen würde. Doch Tom mochte genau solche Autos. Solange er von A nach B kam, und er nicht viel Geld in Reparatur investieren müsste, war ihm sogar das Modell total egal. Natürlich wäre so ein amerikanischer Wagen mehr als ideal. Die, die man in den alten Filmen immer sah. Worauf er sich ebenfalls freute war, dass er endlich mehr Zeit mit Katarina verbringen konnte, die leider mehr als zwanzig Kilometer entfernt wohnte. Natürlich gab es öffentliche Verkehrsmittel, aber Katarina war was Zeiten angeht mehr als unflexibel, da sie oft spontan arbeiten musste. Ein Auto würde alles ändern. Er könnte sie spontan besuchen, mit ihr öfters spontan ins Kino fahren, oder sie könnten sogar spontane Roadtrips unternehmen. Einfach spontan und flexibel sein, mehr wünschte sich Tom zur Zeit nicht; abgesehen von einer sicheren Zukunft natürlich. Nachdem Herr Petras mit den Geschäftsbedingungen durch war, sagte er: \"Wenn Sie noch etwas Zeit haben, könnte ich Ihnen meinen Vater vorstellen.\" Dieses Angebot kam ein wenig plötzlich, dachte Tom. Es war zwar erst kurz nach neun, wie er nach einem kurzen Blick feststellte, doch hätte er eher erwartet, dass Herr Petras ihn zumindest zu einer anderen Zeit einlädt. Trotz des ungewöhnlichen Angebots, fühlte sich Tom wohl in Herr Petras' Gegenwart. Das stetige Lächeln, das bodenständige, nicht zu seriöse Auftreten; er war einfach jemand, der Hilfe für seinen Vater suchte. \"Klar, warum nicht? Wo wohnt ihr Vater denn? Und ist es nicht ein wenig zu spät? Also... nicht, dass ich denke.. \" \"Selbstverständlich denken Sie das. Viele ältere Leute schlafen wohlmöglich schon längst, und sind morgens um 6 wieder auf den Beinen. Doch mein Vater hat einen anderen Rhythmus. Nicht den gesündesten, aber immerhin hat er einen Rhythmus, oder?\" Sein Grinsen breitete sich über das ganze Gesicht aus. \"Fahren sie einfach hier die Straße entlang aus der Stadt raus, und anschließend auf die erste Auffahrt der rechten Seite. Da müsste auch ein Steinklotz mit eingravierten Namen stehen, wenn er nicht zugewuchert wurde. Sie müssten in fünfzehn Minuten da sein. Ich komme dann nach.\" \"Äh... Okay, machen wir das so. Dann bis gleich, würde ich sagen.\" Tom wollte ihm die Hand geben, zog sie aber direkt wieder zurück. Sie würden sich ja gleich eh noch sehen. Herr Petras stolzierte in die entgegen gesetzte Richtung, während Tom auf sein Fahrrad stieg. Er überlegte kurz, ob er seiner Mutter nicht noch eben eine SMS schreiben sollte, dachte dann aber, dass es ja nicht allzu lange dauern würde. Ein kurzes Hallo, ein Händedruck, hier und da, und schon wäre er wieder weg. Nervosität machte sich plötzlich ihn ihm breit. Bilder und Szenarien schossen ihm durch den Kopf. Wie Herr Petras die Treppe runter stürzte oder an seinem Essen erstickte, und Tom für alles verantwortlich gemacht wurde. Es geht hier immerhin um einen Menschen, und nicht um irgendwelche Zeitungen, die er austragen musste. Konnte er mit so einer Verantwortung umgehen? Gott, du bist einundzwanzig. Es gibt Zwölfjährige, die schon erwachsener sind als du, und für drei Generationen sorgten. Reiß dich zusammen. Es wird alles hinhauen. Du wirst verdammt gutes Geld verdienen und dir ein Auto kaufen, mit Katarina wird alles wieder gut. Du wirst eine Ausbildung finden, ausziehen und dein eigenes Leben führen. So. Jetzt zünd dir 'ne Kippe an und fahr zu dem Grundstück. Ach, er liebte es, wenn sein Unterbewusstsein, oder was auch immer es war, mit ihm kommunizierte.",
            "wordcount": "726",
            "chapter_release": "01.12.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "6Die Auffahrt war lediglich an den beschrifteten Marmorstein zu erkennen. Die schon fast völlig überwucherten Pflastersteine erweckten eher den Eindruck einer kaum benutzten Nebenstraße. Bäume, die an beiden Seiten aufragten, verwehrten das Sonnenlicht jegliches Eindringen. Als Tom in die Auffahrt einbog, schienen die Geräusche der Straße plötzlich kilometerweit weg. Nicht einmal Vogelgezwitscher war zu hören. Er fuhr mehr als fünf Minuten, und als er schon dachte, doch nur auf einer weiteren Straße zu sein, machte der Weg einen starken Linksbogen. Mit quietschenden Reifen hielt Tom an, und betrachtete in Ruhe das Haus. Fast die komplette Fassade war von Ranken bewuchert. Na toll, Ungeziefer. Drei Stockwerke war es hoch. Alte, graue Ziegel schmückten das Dach. Es sah aus wie ein typisches Rentnerhaus. Die Fenster, allein drei in einer Reihe auf einer Seite, pro Stockwerk, waren weitestgehend dunkel. Da kein Licht auf die Fenster fiel, konnte Tom nicht genau erkennen, in welchem Zustand die Fenster waren. Dem Anschein nach würden auch sie verstaubt sein, so wie der kleine Gartentisch, der vor der Eingangstür stand, auf dem ein leerer Aschenbecher stand. Was sich hinter dem Haus befand, oder wie groß die Gesamtfläche letztendlich war, konnte Tom nicht sehen, da auch hier alles von Bäumen umringt wurde. Ein enger Gartenweg führte am Haus vorbei, doch es wäre mehr als unhöflich sich einfach das Grundstück alleine anzusehen. Er würde vor der Eingangstür warten. Für einen Moment dachte er darüber nach, sich an den Gartentisch zu setzen und eine zu rauchen. Doch er wollte keinen schlechten Eindruck machen. Du könntest aber auch einfach wieder ein Stück die Auffahrt entlang fahren und dir da eine Kippe anstecken, dachte er. Wer weiß wie lange Herr Petras noch braucht? Nicht allzu lange vermutete er. Es müsste Herrn Petras doch unangenehm sein, jemanden um diese Zeit noch warten zu lassen. Tom beschloss, vor der Tür zu warten. Nach kurzer Zeit merkte er, wie frisch es tatsächlich war. Klar, er trug ja nur ein T-Shirt und die Sonne, die sowieso von den Bäumen verdeckt wurden, ging langsam unter. Mit den Händen in der Tasche stolzierte er im Kreis. Was Katarina wohl gerade macht? Er zückte sein Handy hervor. Keine Nachrichten, aber auch kein Empfang. Na klasse. Ein Arbeitsplatz, der quasi von der Außenwelt abgeschottet ist. Schlimm, wie abhängig er vom mobilen Internetzugang schon war. Er hatte erst seit kurzem eine Internetflat, kam auch lange ohne solchen Luxus zurecht, doch seitdem er immer und überall Facebook oder Spiegel-Online checken konnte, machte es plötzlich schon einen Unterschied, wenn man keinen Zugang mehr hatte. Aber was sollte er schon verpassen? Irgendwer ist irgendwo mit irgendwen gerade essen. Irgendein entfernter Bekannter, mit dem er sich vielleicht einmal kurz auf einer Party unterhalten hatte, oder der nur der Freund eines Freundes war, änderte gerade seinen Beziehungsstatus oder teilte der Onlinewelt mit, wie schlecht es ihm doch mit seiner Erkältung gehe. Zehn Minuten wartete er bereits. Wenn er nicht kommt, gehst du einfach. Du bist ja anscheinend der Richtige für diesen Job, also wird er sich wohl wieder melden. Vermutlich ist ihm nur was dazwischen gekommen. Irgendwelche Kurse sind gestürzt oder seine Frau sucht vergeblich die Fernbedienung, dachte sich Tom. Weitere fünf Minuten, die ihm wie die Ewigkeit vorkamen, verstrichen. Ihm kam der Gedanke, dass Herr Petras schon längst im Haus bei seinem Vater sei und ganz einfach auf ein Klingeln wartete. Doch er kannte doch die Entfernung von ihrem Treffpunkt bis zu dem Haus. Er hätte schon lange mit Tom gerechnet und sich gemeldet, oder zumindest mal nach draußen geblickt, um sich zu vergewissern, ob er nicht, wie es gerade der Fall war, vor der Tür wartete. Tom musterte erneut das Haus. Es war inzwischen schon so gut wie dunkel. Das Gebäude wirkte Grau. Es wirkte nicht nur grau, sondern auch verlassen. Tom war sich sicher, dass er richtig war, immerhin lag der Marmorstein an der Straße, genau so, wie Herr Petras es beschrieben hatte. War überhaupt der richtige Name eingraviert? Er hatte sich nicht vergewissert. Das Einzige, wonach er Ausschau gehalten hatte, war dieser Stein. Und es gab sicherlich mehrere Leute auf diesen Planeten, die sich einen Marmorstein an die Auffahrt stellten, wobei ein Briefkasten, zumindest für den Postboten, sinnvoller wäre. Ach, was soll's, dachte Tom. Eine Kippe, und du fährst einfach. Nachdem er sich eine ansteckte, führte er sein Gewatschel über den Hof fort und kickte einen Stein. Irgendein Freund von ihm behauptete mal, dass bei fast allen Männern das Hirn aussetzte, wenn sie einen Stein, oder etwas ähnliches vor sich sahen, und es einfach wegtraten. Die Zigarette war so gut wie aufgeraucht. Nicht die letzten beiden Züge, Freundchen, da steckt der Krebs drin, das weiß wirklich jeder! Er inhalierte einmal stark und trat den Stein, aus Enttäuschung über die ganze Situation, in der er steckte, gegen das Haus. Plötzlich ertönte ein stumpfer Laut. Tom erschrak so sehr, zu seiner eigenen Überraschung, dass er sich an dem Rauch verschluckte. Er hustete und Tränen traten ihm in die Augen. Was hatte er bloß getroffen? Er müsste nur die Wand erwischt haben und so hörte sich definitiv nicht der Laut an, der entstand, wenn ein kleiner Stein gegen eine Hauswand prallt. Er versuchte den kleinen Klotz in der Dunkelheit auszumachen. Vielleicht stand da eine Mülltonne, die er übersehen hatte? Oder er war ein so schlechter Kicker, dass der Stein in eine völlig andere Richtung flog? Tom rieb sich mit beiden Händen die Augen und ging ein Schritt auf die Hauswand zu. Er öffnete wieder die Augen und ... jemand stand am Fenster, direkt ein, zwei Meter vor ihm. Er trat unwillkürlich ein Schritt zurück, wollte etwas sagen, doch ihm fehlten die Worte. War da überhaupt jemand, oder war das nur ein Spiel der Schatten? Er hat nur Umrisse gesehen. Das Fenster war vollkommen dunkel. Es war unmöglich, dass er überhaupt irgendetwas dahinter sehen konnte. Was, wenn sich das Mondlicht für einen kurzen Augenblick den Weg durch die Baumkronen gebahnt hatte? Wäre es dann nicht ... plötzlich erhellte der gesamte Hof. Tom war so durcheinander, dass er die Autogeräusche gar nicht bemerkt hatte. Herr Petras stieg aus dem Auto. \"Entschuldigen Sie ... Ich war verhindert ... Ich ...\" Auch wenn das Licht des Wagens aus, und es so dunkel war wie zuvor, konnte Tom sehen, wie blass Herr Petras war. Er konnte es spüren. Seine Angespanntheit. Er wollte fragen, was passiert, warum er so spät war, was das denn hier alles soll. Doch er schwieg. Herr Petras atmete tief durch. \"Es tut mir außerordentlich Leid, Herr Fürst. Sie haben vermutlich jetzt einen schlechten Eindruck, doch ich vergewissere Ihnen, dass wir alles hinbekommen. Kommen Sie doch bitte morgen Nachmittag wieder. Der Weg war ja nicht allzu kompliziert, oder? Natürlich nicht. Also, bis morgen und eine angenehme Nacht!\" Herr Petras verschwand, ehe Tom etwas sagen konnte. Er ging nicht durch die Vordertür, sondern den schmalen Weg entlang. Tom war durcheinander. Er wollte einfach nur noch nach Hause und den Abend hier vergessen. Er nahm erneut eine Zigarette aus der Schachtel, komm bloß deinen Eltern gleich nicht zu nah, dachte er sich, und stieg auf sein Fahrrad. Bevor er los fuhr, warf noch einen letzten Blick auf das Haus. Morgen sieht bestimmt alles freundlich aus. Der Schuppen hier könnte deutlich mehr Liebe vertragen.",
            "wordcount": "1.229",
            "chapter_release": "01.12.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "7 \"Und du bist sicher, dass das was für dich ist?\", fragte Toms Mutter mit dem typischen - Ich zweifele voll und ganz an dir, aber du hast meine volle Unterstützung -, Blick. \"Du weißt, du hast meine volle Unterstützung, was das angeht. Aber... \" - Tom hätte zeitgleich mitreden können -, \"... ich möchte nicht, dass du Dinge machst, nur um uns etwas zu beweisen, obwohl du daran kein Spaß hast. Denn das steht immer noch ganz oben auf der Prioritätenliste.\" Der Subtext lautete in etwa: Gott sei dank, gehe endlich arbeiten sonst wird aus dir nie etwas. \"Ja, ich weiß Mama. Wenn mir der Herr Petras, ob Junior oder Senior, irgendwie krumm kommt, breche ich einfach ab. Bin ja an keinen Arbeitsvertrag, oder so, gekuppelt.\" Toms Mutter widmete sich wieder ganz ihrem Solitärspiel. Es war bereits Nachmittag. Der bisherige Tag verlief wie gewohnt. Gegen Neun Uhr aufstehen und duschen um wach zu werden. Ohne Dusche war dies quasi unmöglich; vom Kaffee mal ganz abzusehen. Mit ein paar Broten und einem Buch, legte er sich dann für eine Stunde ins Bett. Darauf folgte das obligatorische, fast schon essentielle Websiten absurfen. Vielleicht widmete er sich auch mal seiner alten Gitarre, um die Blues-Tonleiter nicht zu vergessen. Aber im groben wiederholten sich diese Schritte, und das von Tag zu Tag. Der Nachmittag raste dahin, und der Abend, somit auch das hoffentlich erfolgreiche Treffen mit Herrn Petras, rückte näher. Von Katarina hatte er noch nichts gehört. Am letzten Abend hatten sie vor dem Schlafen wie gewohnt Kontakt. Also, SMS ausgetauscht. Man telefonierte ja nicht mehr. Toms Generation war die ungefähr die erste, die die Kommunikation voll und ganz auf das SMS schreiben beschränkte. Selbst mit den eigenen Eltern, oder auch eben mit der eigenen, festen Freundin. Früher hatte man sich noch besucht, um die Geschehnisse der letzten Party Revue passieren zu lassen; ein kurzes Telefonat, nur für den üblichen Smalltalk, das übliche: Alter, was war da gestern mit dir los? Wenn heutzutage etwas erwähnenswertes auf Partys oder sonst so passierte, muss man nur hin und wieder Facebook aktualisieren. Da traf man dann auf Beiträge wie: Alter, wo ist meine Hose? Alter, wo war ich gestern? Oder auch Klassiker wie: Weiß jemand wie ich nach Hause gekommen bin? Etliche Kommentare wie lol oder übertrieben häufige Lachsmileys waren daraufhin Indikatoren des Unterhaltungswertes. Ja, ja, die Kommunikation. So war es eben auch bei Tom und Katarina. Üblicher Smalltalk über den erlebten Tag, Witze, die man schon x mal gerissen hatte, und Liebesspielereinen und Andeutungen, die sich nur leider auf die ersten Wochen einer Beziehung beschränkten. Mittlerweile wünschten Tom und Katarina sich gar nicht mehr eine gute Nacht; nicht einmal ein Ich liebe dich fiel. Einer von beiden schlief einfach ein. Meistens natürlich Katarina. Aber Tom tolerierte das. Dummerweise. Er wollte schon seit Wochen mal, gemeinsam und persönlich mit Katarina, den so called Beziehungsstatus abrufen. Er wollte sie direkt fragen, was ihr nicht gefiel, was sie sich wünschen würde, und wie sie selbst das ganze Tohuwabohu sah. Jedoch sah Tom dieses Szenario direkt vor sich. Sie würde den Blick abwenden, lächeln und alles verneinen, was Tom kritisierte, ihm sagen, dass alles gut sei, und natürlich, was auch sonst, dass sie einfach noch mehr Zeit bräuchten. Blöderweise war Tom nur nicht so mutig. Noch eine halbe Stunde, und Tom würde sich auf sein Fahrrad setzen, und zu dem Haus von Herrn Petras fahren. Er versicherte sich alle fünf Minuten, wie es um den Himmel stand. Er war klar. Das Haus würde nicht im Schatten getaucht vor ihm aufragen. Er wird durch die Fenster sehen können. Und er wird seinen künftigen Arbeitgeber/Kunden kennenlernen. Ja, das wird er.",
            "wordcount": "622",
            "chapter_release": "01.12.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "8 Herr Petras stand kerzengerade vor der Haustür, um Tom zu empfangen. Er begrüßte ihn mit dem üblichen, zu höflichen Smalltalk. Anschließend öffnete er die Tür, und als sie eintraten, wurde Tom, völlig unerwartet, nervös. Eine völlig fremde Angespanntheit legte sich über ihn. Seine Schultern waren hochgezogen, und als er die Türklinke fassen wollte, um die Tür zu schließen, stellte er fest, wie sehr seine Finger zitterten. Er vergrub seine Hände schleunigst in den Hosentaschen, die ein paar Augenblicke später anfingen zu schwitzen. Also nahm er sie wieder raus, und klopfte stetig auf seinen Oberschenkeln herum und summte dazu irgend einen Rhythmus, um gelassen und cool zu wirken. Die Einrichtung des Haus überraschte ihn jedoch kaum. Alte Marmorfliesen bildeten den Fußboden. In dem langen Flur hin auf der rechten Seite ein großer, edel umrahmter Spiegel. Direkt darunter, wie konnte es anders sein, stand eine Holzkommode, auf der exotische Dekorationen standen. Vermutlich ist der alte Herr Petras viel in seiner Vergangenheit verreist. Eine weite, breite Treppe führte zum oberen Stockwerk. Die Treppenwand war mit unzähligen Fotos beschmückt. Schwarz, weiße, als auch Farbfotos. Tom konnte jedoch nichts genaueres erkennen. Es waren wahrscheinlich die üblichen Familien- und Urlaubsfotos. Natürlich nur die Besten der Besten, es wären bestimmt noch etliche Fotos in verschiedenen Familienalben. Was Tom aber ungewöhnlich fand, war die plötzliche Stille, die er erst wahrnahm, nachdem sie beide eingetreten waren, und für zwei oder drei Sekunden niemand etwas sagte. Tom drehte sich reflexartig zu der Tür um, als würde er eine Panzertür erwarten, die die plötzliche Stille erklärte. Doch es war nur eine übliche Tür. Eine hübsche und teure Tür, aber gewöhnlich. Relativ, versteht sich. \"So, da wären wir also. Kommen Sie doch bitte mit. Bitte verhalten Sie sich fürs Erste ruhig. Ich werde ihnen meinen Vater vorstellen, anschließend sagen Sie kurz und knapp etwas über sich, und dann zeige ich Ihnen das Haus. Einverstanden?\" Herr Petras Juniors gewohntes Lächeln schien dieses Mal doch etwas angespannt zu wirken. Tom kam unwillkürlich ein Gedanke. Er würde sich höflich vorstellen, sich von seiner besten Seite zeigen, als wäre Herr Petras Senior der Papst persönlich. Darauf würde eine kurze Pause folgen, und Herr Petras Senior würde ihn mit Ach und Krach aus dem Haus schmeißen, seinen Sohn als Versager abstempeln, und - Toms Fantasie musste natürlich auch das zeigen -, seine vorher präparierte Schrotflinte zücken. Tom nickte nur, merkte wie steif sein Nacken war. Doch es kam anders.",
            "wordcount": "409",
            "chapter_release": "01.12.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "9 Sie durchquerten die Tür am Ende des Flurs und betraten das Wohnzimmer. Gemälde hingen an den Wänden. Zwei schwarze Ledersofas standen zu den Seiten und dazwischen stand ein schwerer Tisch, lediglich bedeckt mit einer Vase. Ein alter Röhrenfernseher befand sich am einen Ende des Tisches und direkt daneben füllte ein großer, dunkler Schrank, voll mit Porzellan den Rest der Wand. Am anderen Ende des Tisches stand, natürlich passend zu der sonstigen Einrichtung, ein schwarzer Ledersessel. Zu Toms Rechten befand sich eine weitere Tür. Die zwei Fenster auf Toms gegenüberliegender Seite waren geschlossen, und dunkle Vorhänge ließen den gesamten Raum im dunkeln. \"Oh\", sagte Herr Petras, \"ich hätte jetzt erwartet, meinen Vater hier anzutreffen. Er ist vermutlich oben in seinem Arbeitszimmer. Ich ... werde nachsehen, und ihn holen. Setzen Sie sich doch bitte.\" Ohne, dass Tom noch etwas erwidern konnte, verschwand Herr Petras zurück in den Flur und schloss behutsam die Tür hinter sich, als würde jeglicher Lärm einen Alarm auslösen. Tom hörte ihn noch nicht einmal die Treppe hochgehen. Tom setzte sich auf einen der Sofas und versuchte sich zu entspannen. Die Stille bereitete ihm Unbehagen. Die ganze Situation bereitete ihm kein gutes Gefühl. Irgendwie schien ihm der Gedanke, dass er einen wildfremden Menschen in der nächsten Zeit mehr auf den Keks gehen würde, als ihn zu unterstützen, total schwachsinnig. Er überlegte für einen Moment, ob er nicht einfach aufstehen und gehen sollte. Sollte sich Herr Petras doch einen anderen Knecht suchen... Doch der Gedanke an das Geld hielt ihn auf dem Sofa. Tom nutzte die Gelegenheit, um sich ein Bild von dem alten Herrn zu machen. Die Gemälde sagten jedoch kaum etwas aus. Es waren typische Landschaftsportais. Hier mit einer alten Mühle, da ein einfacher Waldbach. Das ganze Porzellan war normales Porzellan. Okay, welche Junge in seinem Alter kannte sich schon mit Porzellan aus? Vielleicht war es hunderte von Euros wert, vielleicht gab es das aber mal als Angebot bei einem Billigdiscounter. Der Röhrenfernseher. Entweder war Herr Petras in der Hinsicht eine Art Nostalgiker, oder war sich gar nicht bewusst, dass es weitaus bessere, und auch Strom sparende Flatscreens gab. Tom stellte sich einen Moment vor, wie er Herrn Petras darauf hinweisen würde, dass er sich doch einen Flaaaatscreen bei Eeeeebay ersteigern könnte. Aber was kümmerte ihn das eigentlich? Kein einziger Einrichtungsgegenstand schien etwas über die Persönlichkeit des Bewohners zu sagen. Was soll's dachte Tom. Selbst wenn Herr Petras ein alter, zickiger Greis war, der bei jeder Gelegenheit versuchte der ach so hoffnungslosen Jugend etwas beizubringen, änderte das gar nichts an dem Verdienst, oder? Tom zuckte zusammen, als sich die Tür plötzlich öffnete, und Herr Petras Junior eintrat. Entweder dämmten die Türen sämtliche Geräusche ab, oder er bewegte sich wirklich behutsam durchs Haus. Herr Petras lächelte Tom an und setzte sich mit einen übertriebenen Seufzer. \"Sooooo...\", sagte er, \"mein Vater kommt sofort.\" Und tatsächlich. Ein alter Mann, mit länglichen, nach hinten gekämmten Haaren und kleinen Bierbauch stand auf einmal in der Tür. Das Hemd in der Hose, wie es sich gehörte, einen Gehstock an der Seite. Er steuerte direkt auf den Sessel zu, ohne Tom anzuschauen. Sah er mich eigentlich?, fragte sich Tom in dem Moment. Herr Petras setzte sich, seufzte aber nicht. Dann begann die Vorstellung.",
            "wordcount": "561",
            "chapter_release": "01.12.2013",
            "chapter_number": "9"
        }
    },
    "title": "Der Altenpfleger",
    "topic": "unspecified",
    "release": "\n01.12.2013\n\t\t\t\t\t\t",
    "author": "JenniRo"
}