{
    "tags": [],
    "chapcount": "2",
    "wordcount": "10.097",
    "chapters": {
        "1": {
            "text": "Autoren: Neko & She SeyaE-Mail: sumeragi_subarukun@\u0001 \u0002 & sheseya@\u0001 \u0002~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Peter James Doyle wuchtete den nächsten Sack auf seine Schultern und ging die schmale Treppe hinauf, die ihn aus dem Bauch des Schiffes brachte. Das Löschen der Ladung dieses Schiffes sicherte ihm sein Einkommen für drei ganze Tage, wenn er Glück hatte und wenn er schnell genug war, dann gab es sogar noch einen Zuschlag. Auf den hoffte er ganz fest. Er wollte sich davon eine neue Jacke holen. Seine alte war schon ziemlich fadenscheinig und hundertmal geflickt. Aber so sahen hier jeder aus: Zumeist kräftige Kerle in schäbiger Aufmachung, die Gesichter gezeichnet von Wind, Wetter, Alkohol und Alter. Man redete während der Arbeit nicht viel, aber niemand hier hatte sich auch etwas zu sagen. Jeder machte seine Arbeit, und am Abend traf man sich zumeist in den selben Hafenkneipen \u0001 \u0002 sah hoch zum bleiernen Himmel. Es konnte nicht mehr lange bis zum Feierabend sein - seine Taschenuhr war dem Salzwasser zum Opfer gefallen - aber der Gedanke war dennoch nicht sehr tröstlich. Es lag an dem immer gleichen Einerlei. Keine Chance, dieser Knochenmühle jemals zu entkommen. Sein Vater war schon Hafenarbeiter gewesen, hatte sein Geld in der Hafenkneipe gelassen und war dann schließlich gestorben, als ein Schiffsanker ihm das Bein wegriss. James lud seinen Sack auf das Netz ab, welches dann mit dem Kran vom Schiff gehoben wurde. Das sparte Zeit und \u0001 \u0002 schnaufte wieder in den Bauch des Schiffes. Immer wieder, bis endlich alle Ladung an diesem Tag gelöscht war.\"So, ihr Landratten, Schluss für heute!\", brüllte der stämmige Vorarbeiter über den Pier. Aber sein Blick blieb auf James und ein paar anderen hängen. \"He, Doyle, Smith, Rogerson und Pierce, ihr könnte heute Überstunden machen. Bringt die Kisten im Hof in den Bereich C2 der Lagerhalle! Und Vorsicht damit!\"James hüpfte das Herz, obwohl er schon jetzt fix und fertig war. Das hieß Extra-Geld. Seinen Kollegen ging es da nicht anders. Eine Mischung zwischen Freude und Müdigkeit zeigte sich auf ihren Gesichtern. Ein steifer Grog oder ein Humpen Bier war auch nicht schlecht. Aber wenn sie sich beeilten, würden sie schnell fertig \u0001 \u0002 anderen Arbeiter hoben die Hand zum Gruß und schlurften von Dannen. Auch der Vorarbeiter machte sich auf den Weg zum Hafenmeister, um die Papiere zu vervollständigen. Aber nicht ohne vorher noch dreimal das Schloss am Haupttor überprüft zu haben. James und seine Kollegen würden später den Seiteneingang vom Lagerhaus nehmen, für den sie ausnahmsweise sogar den Schlüssel bekommen hatten.\"Los, Jungs, sehn ma zu, dass ma fertich wern\", brummte Rogerson, ein grauhaariger, ehemaliger Seemann, und sie folgten ihm in den Innenhof des Lagerhauses. Die Sonne, oder das wenige, was von ihr unter Wolken und Industriequalm zusehen gewesen war, war schon fast untergegangen. Sie besahen sich die Kisten. Es waren gut dreißig Stück, die von zwei Mann jeweils getragen werden konnten. Der Holzgeruch war noch intensiv, als wäre das Holz frisch gewesen, als man es zu Brettern und Kisten verarbeitet hatte. Dunkel hoben sich die aufgebrannten Zeichen des Eigners ab.\"Wenn wir uns beeilen, sind wir in einer Stunde damit fertig\", meinte James. Die anderen nickten. Je zwei Mann griffen sie nach einer Kiste, die bedeutend schwerer waren, als sie aussahen, und in den es verdächtig klapperte.\"Sicher Protzellan für die Reichen\", knurrte Smith verächtlich zu James hinüber, während sie ihre Last vorsichtig absetzten. \"Der Boss frisst uns zum Frühstück, wenn da wat passiert.\"\"Kann sein\", antwortete James einsilbig. Die Kisten hatten es echt in sich. Das hier würde ihnen die letzte Puste aus den Leib \u0001 \u0002 wer Geld sehen wollte, musste auch etwas dafür tun, da war nichts zu machen. Schnaufend mühten sich die Männer die nächste Stunde mit den Kisten ab und schafften doch nur annähernd die Hälfte; jede Kiste schien schwerer zu sein als die vorherige. \"Jungs, lasst uns ma ne Pause machen!\", bat Rogerson und zog einen Flachmann unter der Jacke \u0001 \u0002 lehnte sich keuchend neben ihm. Er hatte trotz des kaltaufkommenden Windes von Seeseite die Jacke geöffnet. \"Was ist da nur drin?\", schnappte er.\"Kannst ja rinnegucken, aber dann bekommen ma alle Ärger vom Boss\", meinte Smith und wischte sich die Stirn. \"Ich geh mal ein paar Bierchen ausm Geheimlager holen, ja?\" Der Vorschlag wurde gleich mit Zustimmung quittiert. Die Männer zerstreuten sich ein bisschen, nur James blieb wo er war, an eine Kiste gelehnt. Er streckte sich gelenkknackend. Das tat gut und weckte die \u0001 \u0002 er ein anderes Geräusch hörte, blieb er mitten in der Bewegung. Aber es wiederholte sich nicht, so dass er es als Rattengetrabbel \u0001 \u0002 was gut zehn Meter über dem Kopf des Hafenarbeiters auf einer der Metallverstrebungen der Lagerhausdecke hockte und die Luft vor Anspannung anhielt, war alles andere als eine Ratte. Cedric Ainsley verfluchte sich innerlich für seine Unvorsicht. Wer sich auf Metalluntergrund zu schnell bewegte, der verdiente es, geschnappt zu werden. Aber warum mussten ausgerechnet heute noch ein paar Muskelpakete von Arbeitern in diesem Lagerhaus sein? Kurz spielte Cedric mit dem Gedanken, seinen Beutezug wieder aufzugeben. Aber er war schon zu weit gekommen. Die Mühe sollte sich auch lohnen. In Zeitlupe schob Cedric sich auf dem Stahlträger weiter, den Mann unter sich nicht aus den Augen lassend. Plötzlich ging das Licht aus. Während Cedric die Luft anhielt, fluchten James und die anderen Arbeiter auf. \"Smith, mach das Licht an!\", brüllte er von ihnen.\"Ja, mach Lich an!\", bekräftigte \u0001 \u0002 bekamen keine Antwort. \"Smith, lass den Blödsinn!\", wurde der alte Seemann lauter, \"Wir wissen, dassde dahinten den Lichtschalter hast! Los, mach wieder an!\" Wieder nur \u0001 \u0002 kniff die Augen zusammen, um im schwachen Licht, das von draußen durch die fleckigen Fenster drang, noch etwas erkennen zu können. Er sah drei der Arbeiter und einer ging nun nach hinten, um nach dem vermissten Vierten zu sehen. Wenn er jetzt die Chance nutzte und nach unten...?Ein erstickter Schrei zerriss die Stille des Lagerhauses. \"Das war Smith\", zischte James und ging einige Schritt in die Richtung, woher der Schrei kam und wohin Smith verschwunden war. Aber er stolperte scheppernd über einen Eimer. Fluchend hielt er sich im Gleichgewicht. \"Smith!\", brüllte er. \"Was zum Teufel ist los?\"Erneut kam keine Antwort. Vorsichtig tastete James nach der Wand, fühlte bröckeligen Stein unter seinen Fingern und ging langsam weiter. \"Sei vorsichtig, Doyle\", wisperte Pierce hinter ihm. Doch dann prallte James auch schon gegen ein weiches Hindernis. \"Verdammich, Junge, erschreck mich doch nich so!\", fluchte Rogerson. \"Ich finde diesen Idioten nicht\", brummte er und rieb sich ungesehen die Brust. \"Er ist weg und der Lichtschalter scheint hinüber. Die ganze Lampen können ja schließlich nicht von allein kaputt gegangen sein.\"\"Dann ist der ganze Strom weg. Vielleicht ein Stromausfall\", schloss James. Wo hier die Sicherungskästen waren, wusste keiner von ihnen; davon abgesehen waren sie sicher verschlossen. Und von andere Lichtquellen wussten sie nichts. \"Besser, wir verdrücken uns\", Pierces Stimme klang deutlich ängstlich, \"Mir geht der Scherz hier langsam zu weit.\"Den gleichen Gedanken hatte auch Cedric, der noch immer die drei Arbeiter beobachtete. Er war sicher niemand, der sich vor der Dunkelheit fürchtete. Ganz im Gegenteil! Aber er konnte das Gefühl des stärker werdenden Unbehagens nicht abschütteln. Wo war der andere Mann hin verschwunden? War das wirklich nur ein Scherz?Leise schob sich Cedric über die Verstrebungen zurück zu der Dachluke, durch die er in das Lagerhaus eingestiegen war. Aber sie war verschlossen. Lautlos fluchend stemmte Cedric sich dagegen, aber die Klappe rührte sich keinen Millimeter. Dabei hatte er schwören können, dass sie sich bei seinem Einstieg ganz einfach hatte bewegen \u0001 \u0002 wie in ihm die Panik wuchs, so erging es den Männern am Boden auch nicht besser. Sie suchten immer noch ihren vierten Mann und stolperten durch die verstellten Gänge. \"Er kann nicht weit sein\", meinte James.\"Wir kommen ja kaum vorwärts.\"\"Vielleicht hat er sich ja das Genick gebrochen\", jammerte Pierce.\"Ich brech' DIR gleich das Genick, wenn du weiterheulst wie'n Waschweib!\", brauste Rogerson auf. \"Der verdammte Kerl hat sich garantiert schon längst aus'm Staub gemacht und findet es lustig, uns hier herumstolpern zu lassen!\" Immer wieder polterten sie gegen einzelne Kisten, aber eigentlich hätten sie den Ausgang an der hinteren Wand schon längst erreichen müssen. Dort war jedoch nichts.\"Ich bin mir sicher, dass hier der Ausgang war\", murmelte James. Er drehte sich um. \"Kann es sein, dass die Lichter draußen auch ausgegangen sind?\", fragte er. Es war nicht dunkler geworden. Aber es gab kein Licht mehr, was durch die Fenster floss. Die anderen brummten zustimmend und sahen nach oben. \"Wahrscheinlich is' im halben Hafen kein Strom mehr\", knurrte Rogerson. \"Los, finden wir endlich diese verdammte Tür!\"Cedric hatte einen Augenblick lang Angst gehabt, dass man ihn jetzt entdeckt hatte, aber dann wurde ihm klar, dass er mit dem fehlenden Licht von draußen ein weitaus größeres Problem hatte. Der Stahlträger, auf dem er immer noch hockte war kaum 30 Zentimeter breit, und er würde ziemlich tief fallen. Und Licht machen konnte er natürlich nicht, weil man ihn sonst wirklich sehen würde. Cedric biss die Zähne zusammen und stemmte sich erneut mit aller Kraft gegen die \u0001 \u0002 schaute nach oben, als er wieder ein Geräusch hörte. \"Hört ihr das auch?\", fragte er. Die anderen verneinten. \"Lass uns die verdammte Tür finden und nicht Ratten jagen\", fluchte der \u0001 \u0002 bezweifelte langsam stark daran, dass er da eine Ratte gehört hatte, zumal das Geräusch definitiv über ihm gewesen war, aber er schwieg. Vorsichtig tasteten sich die Männer an der Wand entlang, stießen aber nur auf rauen Verputz.\"Was ist mit der Haupttür? Kommen wir da vielleicht raus?\", fragte Pierce. Seine Stimme klang leicht schrill.\"Die hat doch der Vorarbeiter abgeschlossen\", knurrte James. \"Wenn wir hier nicht raus kommen, dann müssen wir eben halt übernachten. Morgen wird wieder aufgeschlossen.\" James wurde langsam wütend wegen diesem Hasenbein. Er konnte Feiglinge nicht ausstehen und Pierce war definitiv einer.\"Morgen früh? Ich will hier sofort raus, hört ihr mich? Hier stimmt doch was nicht!\" In beginnender Panik kratzte Pierce an der Wand.\"Jetzt reicht's!\", erklärte Rogerson. Er packte Pierce und schüttelte ihn so kräftig durch, dass dem anderen Mann die Zähne klapperten. \"Jetzt reiß dich zusammen, du verdammtes Weichei! Oder ich verpass dir eine, dassde friedlich bis morgen früh schläfst. Wär' mir auch recht, dann muss ich dein Gejammer nicht mehr hören!\"Pierce wurde tatsächlich ruhiger, wimmerte nur noch leise. James war froh. Er tastete sich wieder ein Stück weiter. \"Wir sollten eine Stelle finde, wo...\" Wieder gellte eine Schrei auf. Dieses Mal jedoch genau hinter ihnen. \"Pierce\", brüllte Rogerson, \"Halt endlich...\" Er kam auch nicht weiter. \"Wo ist er hin?\", fragte er. \"Ich habe ihn doch hinter mir schreien hören!\"\"Pierce?\", fragte James in die Dunkelheit. Stille. Nur seine und Rogersons Atemzüge. Die beiden Männer tasteten sich wieder ein Stück zurück, fanden aber \u0001 \u0002 Meter über ihnen kämpfte Cedric mit dem Gleichgewicht. Bei dem Schrei hatte er sofort hinunter gesehen in der vagen Hoffnung, noch irgend etwas zu erkennen... und hatte für Sekundenbruchteile etwas aufblitzen sehen. Es war viel zu schnell gegangen, um genau erkennen zu können, was es war, aber es war genau an der Stelle gewesen, an der der soeben verschwundene Mann sich befunden hatte. Die beiden Arbeiter standen fassungslos nebeneinander.\"Es ist heller geworden\", flüsterte James heißer. \"Was immer hier auch los ist: Es ist nicht gut, dass wir hier sind.\" James hatte eine Gänsehaut. Er wusste nicht, ob es dem alten Seebären anders erging, aber er hatte Angst. Vorsichtig sah er sich um, konnte endlich wieder schemenhaft die Umrisse der Kisten ausmachen. Die Wände blieben jedoch undurchdringliche schwarze Mauern, die er nur fühlen, aber nicht sehen \u0001 \u0002 hatte es derweil aufgegeben, die Dachluke öffnen zu wollen. Wie auch immer sie verschlossen war, er hätte zumindest ein Brecheisen gebraucht, das er natürlich nicht zur Hand hatte. Also blieb ihm nur der Weg nach unten. Etwas ermutigt durch die Tatsache, dass er zumindest wieder etwas sehen konnte, kroch Cedric direkt über eine der höheren Kisten und kletterte auf sie. Die beiden Arbeiter waren noch an der hinteren Wand, er würde also sehr leicht hinüber zum kleinen Geräteraum kommen, um dort ein Brecheisen zu suchen. Als er jedoch dorthin schleichen wollte, hörte er ein Räuspern hinter sich. James hatte sich hinter ihm aufgebaut und seine Arme über den breiten Brustkorb verschränkt. \"Du bist wohl demnach die Ratte, die ich die ganze Zeit gehört habe. Bist du dafür verantwortlich? Wenn ja, dann sag uns, wo Smith und Pierce sind und mach die Türen auf, oder du wirst dein blaues Wunder erleben\", drohte er Cedric ganz \u0001 \u0002 zuckte zusammen. In seiner ganzen Laufbahn als Dieb war ihm so etwas noch nicht vorgekommen! Langsam drehte er sich um und musterte den Mann, der von seinem Kollegen Doyle gerufen wurde. Im Halbdunkel war nicht viel zu erkennen, aber die muskulöse Statur und die finster zusammengezogenen Augenbrauen sahen nicht sehr vielversprechend aus.\"Mal langsam. Ich habe nichts damit zu tun, dass deine Kollegen weg sind. Und wenn ich könnte, würde ich hier selber gerne raus\", erklärte Cedric so ruhig wie möglich und versuchte, harmlos auszusehen.\"Ach, du hast nichts damit zu tun. Und was suchst du dann hier, Bursche? Bist wohl ein Scherzkeks, oder was?\", donnerte er los. Seine Stimme trug unangemessen weit und James wurde das auch bewusst. Was immer hier für diese seltsame Sachen verantwortlich war, sie sollten es aber vielleicht doch nicht unbedingt hierher locken, schoss es ihm etwas spät durch den \u0001 \u0002 wich Cedric ein wenig zurück. Das sah nicht gut aus. \"Was ich hier mache, geht dich nichts an, Großer\", erklärte er, \"Aber mal im Ernst: Sehe ich so aus, als könnte ich zwei von euch kräftigen Typen verschwinden lassen? Ich habe doch nicht mal eine Waffe.\" Ob das wirklich so klug war, zuzugeben, bezweifelte Cedric schon im nächsten Augenblick, aber jetzt war es heraus. James und Rogerson sahen ihn stumm an. \"Ich glaube, er sagt die Wahrheit\", brummte der Seemann. \"Das ist der Falsche am falschen Ort. Genauso wie wir es sind. Aber wenn er es nicht ist, stecken wir wohl in noch größeren Schwierigkeiten. Hast du denn etwas gesehen?\" Die Frage richtete er direkt an Cedric und er wirkte nicht so, als ob er Ausflüchte gelten \u0001 \u0002 zuckte mit den Schultern, um seine Erleichterung nicht sichtbar zu machen. \"Nur ein kurzes Aufblitzen, als euer zweiter Kollege verschwunden ist\", erzählte er, \"Aber es war gleich wieder weg. Keine Ahnung, was es war. Habt ihr eigentlich endlich die Tür gefunden?\"\"Ach, das wollte ich dich gerade fragen\", knurrte James, \"Von da oben hast du die bessere Aussicht!\"\"Von wegen. Nur Wand, nichts weiter. Und die Dachluke, durch die ich rein bin, ist auch wieder zu.\" Cedric sah keinen Grund, zu lügen. Und vielleicht kamen sie ja zusammen hier heraus. Dann konnte Cedric immer noch das Weite suchen, falls sich die Arbeiter entschieden, die Polizei zu \u0001 \u0002 sah nach oben. Rogerson jedoch rubbelte sich durch die Haare. \"Da ist kein Dach mehr\", meinte James mit unheimlicher Ruhe in der Stimme. Im Inneren jedoch glaubte er, langsam den Verstand zu verlieren. Was geschah hier mit ihnen? Das war doch nicht normal! Die Beiden anderen blickten ebenfalls nach oben. Cedric traute seinen Augen kaum; die Verstrebungen, auf denen er vorhin noch balanciert war, waren nicht mehr zu sehen. Nur noch stumpfe, tiefste Schwärze über ihnen. Es war wohl eine weise Entscheidung gewesen, hier herunter zu kommen - aber die Dachluke konnte er jetzt auch als möglichen Fluchtweg vergessen. Was ging hier bloß vor?Im nächsten Augenblick verlor die Welt ihre Konturen. Sie zerfloss und zerbarst zugleich. Die Männer strauchelten und fielen zu Boden. Doch es war kein Stein, der ihren Fall stoppte, sondern nackte Erde. Ein erbärmlicher Gestank vernebelte kurzzeitig ihre Sinne, dann blendete Licht auf. James stockte der Atem, als er sah, was er noch nie in seinem Leben gesehen hatte. Pures Grauen erfasste ihn. Sie waren umzingelt von einer Zweimann hohen Hecke aus nackten Dornen. Darin hingen weiße Knochen, faules Fleisch und anderes, was ehemals lebte. Ob es Mensch oder Getier war, ließ sich nicht immer sagen. Aber zweifellos war es von allem etwas. Dazwischen funkelte Gold. Allerlei Schmuck und Steine glitzerten. James Augen weigerten sich, zu verstehen, was er sah. Er schloss sie mit einem Keuchen und bekam nicht mit, wie es den anderen zwei \u0001 \u0002 hatte sich etwas schneller gefasst - der ehemalige Seemann hatte schon einiges gesehen und war ein wenig abgebrühter, aber auch er war erschrocken. Cedrics Blick hingegen driftete, sobald er wieder fokussieren konnte, direkt auf die Schätze, die zwischen den Dornen hingen. Als er aber der ehemaligen Besitzer dieser Reichtümer ansichtig wurde, wandte auch er sich ab. \"Verdammt, wo sind wir?\", flüsterte er. Er glaubte nicht, dass die anderen ihm wirklich eine Antwort geben konnte, doch der Klang seiner eigenen Stimme bewies ihm, dass er nicht \u0001 \u0002 öffnete seine Augen. \"Es sieht wie die Hölle aus\", antwortete er dumpf. \"Aber es ist ganz sicher nicht das Lager. Und wir sind auch nicht im Hafen.\"\"Und wie kommen wir hierhin? Dass das hier nich mehr der Hafen is, seh ich auch, Schlaumeier\", brummte Rogerson und kämpfte sich auf die Beine. Cedric folgte seinem Beispiel. Wo auch immer sie waren: Hier war zumindest fast taghell, wenn auch der Himmel drückend bleiern war. So konnte er zumindest seine unfreiwilligen Gefährten besser betrachten. Rogerson sah wirklich jeden Zoll, wie der Seebär aus, der er war. Aber der andere wirkte nicht wirklich wie die typische heruntergekommene Existenzen, die normalerweise die untersten Stelle der Hackordnung im Hafen \u0001 \u0002 drehte sich um seine Achse. Die Luft war zu Schneiden und hätte er etwas im Magen gehabt, dann hätte er sich übergeben. Im Hafen war man so einiges gewohnt, aber selbst der Seebär hatte seine Probleme und der Dieb sah auch nicht sonderlich gesund im Gesicht aus. James wich ein wenig zurück, als er in die verfaulte Fratze eines Skeletts in Augenhöhe sah.\"Ich wäre dafür, wenn wir hier wieder rausfinden\", murmelte er. Rogerson wies hinter ihn. \"Da scheint es einen Ausgang zu geben.\" Er hörte sich nicht wirklich sicher an, ging aber dorthin, um nachzuschauen. \"Es scheint eine Art Gang zu sein\", rief er dann jedoch James und Cedric zu.\"Besser als nichts\", kommentierte Cedric. Mit Gänsehaut auf dem Rücken ging er hinter Rogerson her. Es war tatsächlich eine schmale Öffnung in all dem Gestrüpp, wirklich vertrauenerweckend sah sie aber nicht aus. Um sich abzulenken, fragte er laut: \"'Hey du' ist auf Dauer blöd. Wie soll ich euch anreden?\" Die Nachnamen der beiden Männer kannte er zwar schon, aber irgendetwas normales musste er sagen, sonst nahm die Angst in ihm wirklich noch überhand.\"Hey du?\" Rogerson sah ihn schief an. James schaute ihn nicht minder seltsam an. \"Meine Name ist James\", antwortete er dann jedoch.\"Und ich heiße Rogerson, Junge\", brummte der Seebär.\"Ich bin Cedric\", stellte er sich ebenfalls vor. Zwar galt unter Dieben die Regel, niemals seinen Namen zu verwenden und sein wahres Gesicht zu zeigen, aber die Umstände waren nicht wie sonst. Davon abgesehen gehörten die beiden Hafenarbeiter sicher nicht zu einer der großen Gilden, die Cedric schon länger auf ihrer Abschussliste hatten, weil er sich weigerte, einer von ihnen beizutreten.\"Gut, Cedric, dann lauf mal vor, dass du den Weg ausmachst. Bist schließlich ein Dieb\", brummte Rogerson gehässig.\"Hey, jeder muss leben, Opa!\", brummte Cedric, schob sich aber widerwillig an die Spitze. Zwischen dein beiden breiten Männern hatte er sich deutlich sicherer gefühlt, aber seine Augen waren wohl wirklich die schärfsten. Vorsichtig schob er sich zwischen den Dornenranken vorbei. Die beiden Hafenarbeiter hatten da wesentlich größere Schwierigkeiten. Die Dornen rissen an ihren Kleider und hinterließen an diesen Stellen nur Fetzen. James und Rogerson bluteten an mehrere Stellen, die höllisch brannten. \"Wir leben auch\", hielt James Cedric entgegen. \"Aber wir stehlen nicht.\"\"Alles Ansichtssache.\" Cedrics bissige Worten waren aber so leise, dass man ihn kaum verstand. Der Gang war nach zwei weiteren ungemütlichen Metern zuende, aber was dahinter lag, war nicht sehr viel erfreulicher: Aus einem sumpfigen, stinkenden Boden wuchsen riesige, umwucherte Bäume, soweit das Auge reichte. Die Luft roch nach Krankheit, und einzeln kreischten irgendwelche Lebewesen markerschütternd in den Wipfeln. Zwischen den Bäumen waren ebenfalls halbverweste Leichen wie zur Abschreckung aufgehängt. Die Männer keuchten. Die Szenen war so surreal, dass keiner von ihnen wirklich glaubte, was sie vor Augen hatten. James übergab sich. Rogerson würgte und Cedric kämpfte hart mit sich selbst.\"Wir müssen hier raus\", flüsterte James rau. \"Sonst enden wir wie diese hier.\"\"Und wie, verdammt? Siehst du hier vielleicht einen Ausgang?\", fauchte Cedric ihn an. Wut war ein gutes Mittel gegen Panik. \"Wir könnten überall sein!\"James sah sich in dem Horrorszenario um. \"Ich weiß es auch nicht. Ich sehe nichts. Es gibt hier nur Tod und diese verdammten Dornen.\"\"Dann erzähl uns nichts, was wir nicht schon wissen, Großer! Oder geh die Herren da drüben in den Bäumen fragen, vielleicht wissen die ja was!\" Leise fluchend kramte Cedric in den Taschen seiner schwarzen Kluft und zuckte sein Klappmesser. Jetzt fühlte er sich ein bisschen sicherer in diesem Alptraum.\"Willst du ihnen damit das Fleisch von Knochen schaben\", fragte Rogerson ätzend.\"Nein, ich fange bei dir an, Opa, wenn mir die Vorräte ausgehen!\", zischte Cedric. \"Los, wir sollten hier nicht so rumstehen! Wer weiß, was uns noch sieht.\" Cedric wandte sich um und suchte sich vorsichtig einen Weg über den matschigen Boden.\"Wir sollten uns nicht trennen\", meinte James und folgte ihm. \"Aber ehrlich gesagt: Mir geht das Herz auf Grundeis.\" Rogerson brummte eine Zustimmung, aber Cedric sagte dazu nichts. Natürlich ging es ihm nicht besser, aber er wollte um jeden Preis ruhig bleiben. Wenn er die anderen beiden davon überzeugen konnte, dass ihm all das hier nichts ausmachte... dann glaubte er es zum Schluss vielleicht auch \u0001 \u0002 suchten sich durch das Gestrüpp einen Weg. Es gab Gänge, manchmal aber auch nur solche Löcher, wo sie sich durchzwängen mussten. Irgendwann rochen sie den Gestank nicht mehr. Um die Anblicke der Toten nicht mehr ertragen zu können, verschleierten sie instinktiv ihre Augen. Doch die drückende Stille ließ sich nicht vertreiben. Sie lastete über allen. Wenn wenigstens eine Krähe ihr heiseres Lied passend zu der Umgebung gesungen hätte, dann wäre der Eindruck eines unheiligen Friedhofes komplett gewesen. So aber war es nur eine stille Mar, die sie innerlich erschütterte. Fast wäre es ihnen lieber gewesen, wenn irgend etwas passiert wäre, denn dieses atemlose, nervenzermürbende Warten wurde fast unerträglich. Der Wald, oder besser Dschungel, durch den sie sich bewegten, schien kein Ende zu nehmen, und obwohl sie wussten, dass sie vorwärts gingen, sah doch alles gleich aus. Schließlich blieb Cedric schwer atmend stehen. Für Gewaltmärsche hatte er einfach nicht die Kondition, und die schwere Luft drückte auf seine Lungen.\"Wir sollten uns ausruhen\", schlug James vor. Rogerson nickte nur und ließ sich fallen. Er sah so aus, wie Cedric sich fühlte. Frische Luft war auch das, was er vermisste. Der Boden war zum Hinsetzen nicht sehr einladend nach Cedrics Meinung, also setzte er er sich auf einen umgefallenen morschen Baum. Er war müder, als er zugeben wollte, aber Einschlafen war hier sicher keine gute Idee. James setzte sich zu ihm. \"Ich habe kein gutes Gefühl\", murmelte \u0001 \u0002 sah ihn von der Seite an. \"Man müsste vollkommen wahnsinnig sein, um sich hier wohl zu fühlen\", gab er zurück. \"Aber mit etwas Glück werden wir das bald sein.\"\"Ja, ich nehme das erste Ticket dafür\", flüsterte James. \"Dabei siehst du nicht so aus, als ob dir was leicht Angst macht, Großer\", gab Cedric halb im Scherz \u0001 \u0002 sah ihn leidend an. \"Ich schlage mich und ich weiche vor keinem Kampf zurück. Aber das hier raubt mir den Atem. Mir ist übel. Tote kratzen mich nicht. Aber sie sollten nicht in Dornenbüschen hängen.\"\"Kann ich nur zustimmen. Mir kommt es vor, als würden wir durch einen fremden Alptraum laufen - und ich habe keine Lust, dem zu begegnen, der uns hierher geschickt hat. was immer es auch war.\" Cedric drehte sein kleines Messer in den Händen.\"Das wird uns nicht helfen\", meinte James mit einem Blick darauf.\"Besser als nichts\", erwiderte Cedric, \"das Ding hat mich schon ein paarmal aus ungemütlichen Situationen gerettet.\"\"Bist du ein Mörder?\"Jetzt war Cedric ernsthaft beleidigt. \"Na hör mal! Ich mag nicht auf deine sogenannte ehrliche Art Geld verdienen, aber umbringen tue ich deswegen noch lange keinen. Nicht mal aus Notwehr. und ich hoffe, dass bleibt so.\" James hob nur seine breiten Schultern und ließ sie wieder fallen. \"Woher soll ich das wissen. Ich habe kein Zeugnis angefordert.\"\"Selbst unter Dieben gibt es so etwas wie Ehre, merk dir das. Töten ist unprofessionell.\" Cedric rümpfte die Nase. \"Und du? Immer ein Hafenarbeiter gewesen? Du siehst nicht so aus.\"\"Ich war Student\", gab James einsilbig zur Antwort. \"Was ist passiert?\", bohrte Cedric weiter. Ein halbwegs normales Gespräch war seinen Nerven sehr zuträglich.\"Das Geld ging aus. Mein Vater wurde krank und so habe ich Arbeit gesucht. Aber du weißt ja wohl selbst, dass das nicht so einfach ist.\"Ein vielsagendes Schulterzucken war die Antwort. \"Es gibt immer Möglichkeiten. Aber jeder muss selber wissen, zu was er bereit ist.\"\"Gut, dann habe ich wohl kein Händchen für Diebstähle.\"Cedric grinste und sah dadurch weitaus jünger und harmloser aus, als er war. \"Ist ja nicht jeder ein herausragendes Talent. Auch wenn du verdammt scharfe Augen hast, Großer, mich hat noch keiner so kalt erwischt wie du vorhin.\"\"Es war eher hören.\" James zuckte mit der Schulter. \"Ich hatte außerdem das Gefühl, dass wir beobachtet wurden.\"\"Da war trotzdem noch was mit uns im Lager, ganz sicher.\" Cedric schielte zwischen den Bäumen hindurch. Zu gerne hätte er sich einfach zusammengerollt und wäre eingeschlafen. Aber hier? Das grenzte an Selbstmord. Er sah, wie Rogerson in seiner Tasche suchte und eine Dose mit Kautabak hervor holte. Ein Priem wanderte routiniert in dessen Mund und wurde sorgfältig gekaut, während die hellen Augen unablässig die Gegend absuchten. Aber sie waren so eng von diesen Mauern aus Dornen umgeben, dass die Augen irgendwann schmerzten. Und die unheimliche Stille war bedrückender denn je. Unruhig rutschte Cedric hin und her, aber er wusste auch nicht mehr, was er sagen sollte. Immer wieder sah er sich um und blinzelte. War er schon so müde oder warum wurde alles undeutlicher? Nein, es war Nebel, der aufgezogen war. Unmerklich, aber immer dichter begann der weiße Dunst sie zu umgeben. Unwillkürlich zog Cedric die Beine an und blickte zu Rogerson hinüber, der wenige Meter neben ihnen saß. Aber da war nichts mehr. Nur noch Nebel. \"James...\" Unbehaglich rückte Cedric näher an James heran. Dieser versteifte seinen Rücken.\"Rogerson\", rief James alarmiert. Es antwortete jedoch niemand. Die Stille wurde klebrig wie kalter Schweiß. \"Rogerson\", schrie er \u0001 \u0002. Der Nebel war nun so dicht, dass die beiden den Boden nicht mehr sehen konnten. Instinktiv griff Cedric nach James' Arm und hielt sich fest oder den anderen, er wusste nicht genau, was. Er wurde hochgerissen, als James einfach aufstand. Blind tasteten sie sich vorwärts bis sie an die Stelle kamen, wo Rogerson gesessen hatte. James Fuß stieß an etwas. Er bückte sich, um es aufzuheben. \"Seine Kautabakdose\", stellte James betäubt fest.\"Hölle nochmal\", fluchte Cedric, um nicht auf der Stelle hysterisch in Tränen auszubrechen. Jeden Augenblick konnte das was-auch-immer einen von ihnen verschwinden lassen. Und sie konnten nichts dagegen tun. Ungläubig sahen sie, wie sich der Nebel verzog und alles so aussah, als wäre nicht eben noch einer von ihnen verschwunden. James jedoch keuchte er stickt auf. Hätte er gekonnt, so hätte er geschrieen. Er stolperte rückwärts und deutete auf die Dornen. Blut tropfte herab und ganz oben hing Rogerson. Die Augen weit aufgerissen, starrte er sie anklagend an, während die Dornen durch seinen Leib \u0001 \u0002 fest krallte Cedric sich in James' Arm und starrte ebenso fassungslos nach oben. Nur noch ein einziger klarer Gedanke hatte bestand in seinem Kopf. \"Weg hier!\"Es war, als hätte er damit das Signal gegeben. Die Starr fiel von ihnen ab und sie rannten wie von Teufeln gejagt einfach davon. Sie schauten weder nach links noch nach rechts. James weinte und er hatte soviel Angst wie noch nie in seinem Leben und wenn er Cedric kurz ansah, der nach einer Weile neben ihm lief, dann erging es diesem auch so. Sie mussten eine Ausweg finden. Sonst waren sie genauso verloren. Keiner von ihnen rechnete damit, dass Smith oder Pierce noch am Leben war. Nicht mehr, nachdem sie Rogerson so gesehen \u0001 \u0002 nach eine Ewigkeit hielten sie an, ihre Herzen bis an die Belastungsgrenze getrieben. Keuchend sackte Cedric in sich zusammen. Weder er noch James hatten bemerkt, dass sich die Landschaft um sie herum verändert hatte. Der Boden war wieder fester, fast felsig. Und anstatt der Bäume ragten bizarr geformte Steine empor, die an altertümliche Kultstätten erinnerten. Einige von ihnen trugen seltsam verschwungene, mit Blut gemalte Muster. Aber nach ein paar ruhiger werdenden Atemzüge konnten sie ihre Umgebung nicht mehr ignorierten.\"Ich weiß nicht, ob mir das besser gefällt\", murmelte James und zeigte hoch. Die Muster bildeten einen Mann ab, dem gerade das Herz herausgerissen worden war. Das Blut leuchtete frisch, rot und lebendig. Cedric sah ebenfalls hoch und schloss gleich wieder die Augen. \"Wäre vielleicht besser, es wäre sofort vorbei.\"\"Meinst du sterben?\"\"Denkst du wirklich, wir kommen hier lebend weg?\" James schluckte. \"Die Hoffnung stirbt zuletzt!\"Cedric lachte bitter. \"Dann wird sie uns wohl überleben.\" Aber er stand trotzdem auf, rieb sich die vom Laufen schmerzenden Knie und musterte James. \"Und jetzt?\"\"Wenn ich das wüsste, würde ich es tun oder zumindest sagen.\" James erhob sich auch. Er fühlte sich müde und zerschlagen. Cedric sah furchtbar aus und er vermutete, dass es um ihn nicht besser stand. Sie waren blutig, schmutzig, in zerrissenen Sachen mit einer Spur Wahnsinn in den Augen.\"Stehen bleiben ist jedenfalls keine gute Idee. Dabei passiert nur immer wieder was\", murmelte Cedric und wischte sich ein paar verschwitzte Haarsträhnen aus dem Gesicht. Das Adrenalin war verbraucht, er fühlte sich wieder todmüde.\"Die Frage ist, wohin wir gehen können.\"\"Keine Ahnung. Wenn es hier keinen Ausgang gibt, ist es eh egal und wenn es ihn doch gibt - vielleicht finden wir ihn ja doch. Was weiß ich.\"James suchte die Gegend mit den Augen ab. \"Ich glaube, es gibt keinen. Das ist ein einziges Labyrinth ohne Ausweg. Es ist wie die Lagerhalle. Es verändert sich und man sieht nicht, wo man hinaus könnte. Die Luke ist verschlossen, genauso wie die Tür. Wir sind hier nur noch Futter oder Jagdwild für irgendetwas.\"\"Tolle Aussichten!\", brummte Cedric, \"Ich frage mich nur, wann dieses etwas sein Spielchen auch mit uns Leid ist. Soll es lieber gleich kommen!\" Er zog die Augenbrauen zusammen. Wütend sein, nicht ängstlich, ermahnte er sich immer wieder.\"Wollen wir ihn, es oder sie rufen?\", fragte James ihn entsetzt.\"Es wird doch so oder so kommen, um uns zu holen, oder? Da ist es besser, wir bestimmen den Zeitpunkt selber!\"\"Also schreien wir jetzt? Das ist doch verrückt!\"\"Wenn du eine bessere Idee hast, bitte! Ich werde hier jedenfalls nichts brav sitzen bleiben und warten!\" Cedric richtete sich zum ersten Mal seit Beginn dieses unglückseligen Abenteuers zu seiner vollen Größen auf und starrte James in Augenhöhe \u0001 \u0002 blinzelte. \"In Ordnung. Dann rufen wir was auch immer. Aber wenn das, was dann kommt, dir nicht gefällt, dann mach mich nicht dafür verantwortlich. Wir sollten dann aber wohl sehr gut laufen können.\"\"Einverstanden.\" Cedric umklammerte sein Taschenmesser fester, wohlwissend, wie wenig es ihm nützen würde gegen dieses unbekanntes Wesen. Aber an irgend etwas musste er sich ja festhalten. Dann brüllte er aus Leibeskräften: \"Los, komm her, du Vieh, wenn du dich traust! Wenn du denkst, du kannst mit uns Katz und Maus spielen, hast du dich geirrt! Zeig dich, du feiges Etwas!\"James legte die Stirn in Falten. \"Feiges Etwas\", murmelte er. Er verzog das Gesicht. Dann rief auch er Beleidigungen, auch wenn ihm nicht im geringsten danach \u0001 \u0002 dauerte eine Weile, bis ihnen die Beschimpfungen und die Stimme ausgingen. Aber nichts passierte. Die Landschaft, blieb, wie sie war, und kein Lebewesen zeigte sich. Cedric sah zu James. \"Schätze, du hattest recht\", meinte er, \"hier ist...\" Weiter kam er nicht. Nebel bildete sich zwischen ihnen und den blutigen Mauern. Doch dieser war schwarz.\"Meinst du\", flüsterte James, \"Dass ist besser ist, jetzt zu fliehen oder wollen wir mutig sein?\"\"Wohin willst du denn laufen?\", wisperte Cedric zurück. Die hohen Steine hatten wie von selbst einen Kreis um sie geschlossen und bildeten zusammen mit dem Nebel eine dunkle Wand. Die Luft wurde eisig.\"Aber schreien ist doch drin, oder?\" In James Stimme flackerte Panik und \u0001 \u0002 erwiderte nichts; ihm hatte die Angst die Kehle endgültig zugeschnürt. Unwillkürlich rückte er näher zu James und starrte in die Dunkelheit um sie herum, konnte aber nichts erkennen. Kalter Schweiß tropfte ihm von der \u0001 \u0002 schluckte. Der Nebel wurde dichter und nahm die vagen Formen eines Tieres an und er glaubte, so etwas wie Augen zu erkennen. Doch immer wieder änderten sich die Konturen, so dass er sich nicht sicher war.\"Wer bist du? Was bist du?\", fragte er. James hatte nicht wirklich mit einer Antwort gerechnet, aber plötzlich durchriss ein markerschütternder Klang die atemlose Stimme. James und Cedric hielten sich instinktiv die Ohren zu, hörten aber noch immer ganz deutlich die Stimme - denn eine Stimme war es, verzerrt, bis an die Schmerzgrenze getrieben, mit dem Echo tausender verlorener Seelen, die nur ein Wort rief: \"TOD!\"James und Cedric keuchten. Sie hatten dieses Wort eigentlich nicht verstehen können. Die Sprache war eine, die sie nicht kannten. Und doch wussten sie genau, wer sich ihnen hier gerade vorgestellt hatte.\"Und was willst du?\", fragte James, indem er seinen ganzen restlichen Mut \u0001 \u0002 wabernde Nebelform kam näher und verdichtete sich. Das Geschöpf, das nun zu erkennen war, konnte nur aus dem dunkelsten aller Alpträume stammen: Riesig, schwarz, weder Mensch noch Tier, mit glühenden leichenfahlen Augen, die unverwandt die beiden Männer anstarrten. Und wieder erklang die unerträgliche Stimme aus einem zähnestarrenden Maul: \"Will, dass ihr vor Angst sterbt.\"\"Vor Angst? Warum nicht zerreißen?\", schrie James.\"Wäre zu einfach!\" Ein schauerliches Lachen folgte, und James und Cedric hielten sich erneut die Ohren zu, um nicht auf der Stelle taub zu werden. Das Wesen trat noch einen Schritt näher, verschmolz wieder halb mit der Dunkelheit, die sie von allen Seiten umgab wie ein erstickendes Netz. Cedric schloss die Augen und klammerte sich an seinen letztes rationalen Gedanken: Keine Angst zeigen! Wenn sie in Panik ausbrachen, war alles vorbei. Das Problem war nur, dass hier irgendeiner zitterte. Entweder war er es oder James. Er schaute in dessen Augen, die dunkel vor Angst waren. James zitterte. Aber als er seine eigene Hand sah, musste er feststellen, dass es ihm auch nicht besser erging. James erwiderte endlich wenigstens kurz seinen Blick.\"Was ist, wenn wir nicht vor Angst sterben? Sterben wir dann vor Hunger oder Durst?\", rief sein unfreiwilliger Begleiter. Offenbar steckte in diesem Hafenarbeiter ein Prakmatiker mit Sinn für schwarzen \u0001 \u0002 Wesen erwiderte nichts. Spielten die Nerven Cedric einen Streich oder wirkte es tatsächlich so, als wäre das dunkle Geschöpf verwirrt? Eine vage Idee begann unter all den wirren Gedanken zu keimen. Cedric zupfte an James' Ärmel. \"Sag noch was. Irgend was! Aber zeig keine Angst!\", wisperte er atemlos.\"Was? Das ich dringend mal muss und mir speiübel ist?\" James sah ihn fragend an. Er verstand nicht, was Cedric wollte.\"Verstehst du nicht? Das Biest erwartet, dass wir Angst haben. Es hätte uns schon längst fressen können oder sonst was, aber das tut es nicht!\" Cedrics leise Stimme überschlug sich fast.\"Und wenn wir keine Angst haben, dann frisst es uns nicht?\", hielt ihm James entgegen. \"Dann pinnt es uns irgendwohin. Von daher: Welchen Sinn macht das?\"\"Weiß ich nicht! Vertrau mir trotzdem!\" Cedric machte einen Schritt auf das dunkle Wesen zu, alles in ihm darauf gespannt, sich nicht einschüchtern zu lassen. \"Wir wissen, dass du uns nichts tun kannst! Du kannst uns hier ewig festhalten, aber wenn die letzten Stunden uns nicht wahnsinnig vor Angst gemacht haben, werden es die nächsten hundert Jahre auch nicht tun!\"James versuchte ihn zurückzuhalten, aber er ließ das nicht zu. Das Wesen verbreitete schaurige Kälte.\"Wenn ihr keine Angst habt, dann werdet ihr eben so sterben\", flüsterte \u0001 \u0002 ballte die Fäuste so fest, dass die Nägel die Haut blutig rissen, aber er merkte es nicht.\"Versuch es doch, du feiges Biest!\", zischte er, \"Iich wette, ohne deinen Nebel und deine Dunkelheit bist du gar nicht so mächtig, wie du tust!\"\"Du bist sehr dumm!\", war die ruhige Erwiderung. Doch dann brach die Hölle los. Wie ein Sturm war das Wesen um Cedric herum. Dieser schrie auf. Aber ehe auch nur einer verstand, was eigentlich geschehen war, war Cedric wieder frei. Er taumelte. Wunden klafften an seinem Körper und sein eigenes Blut verklebte jeden noch heilen Zentimeter seiner Haut. James schnappte nach Luft. Er musste sich befehlen, zu Cedric zu gehen und als er dann doch bei ihm war, konnte er nur dessen fallenden Körper \u0001 \u0002 kämpfte mit aller Kraft gegen die Kälte an, die sich unaufhaltsam in ihn schlich, seinen Atem gefror, sein Herz vereiste. Doch er verlor.\"James? Tut mir leid... ich dachte wirklich... wir könnten...\" Cedrics Stimme versagte. Die Augen weit aufgerissen starrte er in bodenloses Dunkel. Und fiel...James sah fassungslos die Augen brechen. \"Nein\", flüsterte er, \"Nein, du kannst jetzt nicht sterben! Cedric!\"Aber er bekam keine Antwort mehr. Cedrics helle Augen starrten leblos ins Leere.\"Auf welche Art willst du sterben?\", zischte die widerliche Stimme des Wesens James \u0001 \u0002 schaute auf. \"Habe ich denn eine Wahl?\", fragte er \u0001 \u0002 dunkle Geschöpf belauerte ihn mit seinen fahlen Augen. \"Gib mir deine Angst freiwillig. Oder stirb wie er. Allein in der Dunkelheit.\"\"Was willst du mit meiner Angst und wie soll ich sie dir überhaupt geben?\"\"Gib alle Hoffnung auf. Du stirbst, so oder so.\" Das Wesen kam näher, und James fühlte eine Welle der Kälte von ihm ausgehen. Schwarze Krallen streckten sich nach ihm \u0001 \u0002 lächelte schmal. \"Du magst die Hoffnung wohl nicht!\"Ein nervenzerfetzendes, fast wütendes Kreischen erklang, und James schnürte es die Luft ab. Dunkle Schleier engten sein Blickfeld immer weiter ein. Er blinzelte den Tränen weg und lächelte. \"Tut mir leid\", wisperte er. \"Aber die Hoffnung stirbt zuletzt.\"Damit war sein letzter Atem verbraucht. Die Kälte und Dunkelheit durchdrangen James, und das letzte, was er sah, war der wütende - enttäuschte - Blick der dunklen Kreatur.+++Hafen von Dover, 15. März 1909, ausführende Polizisten Brown und Dothan: Gegen \u0001 \u0002 Uhr meldete der Hafenvorarbeiter Nichols den Tod von vier Hafenarbeitern und einem unbekannten Mann. Die Untersuchung des Tatortes lässt keinen eindeutigen Schluss über die Art des Verbrechens und das Motivs zu. Die Indizien weisen auf ein Verbrechen unter Verwendung wilder Hunde \u0001 \u0002 Personen kamen gewaltsam zu Tode:- Thomas Smith. 49 Jahre alt. Tödliche Bisswunden wie von einem wilden Tier.- Andrew Pierce. 37 Jahre alt. Tod durch Erwürgen. Leiche wie von einem wilden Tier angefressen.- Frederik Rogerson. 54 Jahre alt. Tod durch Stichwunden am ganzen Körper, unbekannte Waffe.- Peter James Doyle. 29 Jahre alt. Keine erkennbaren Verletzungen, vermutlich Tod durch Schock.- fünfter Toter: Cedric Ainsley. 28 Jahre alt. Gesuchter Dieb und Einbrecher. Tod durch Blutverlust unzähliger Schnittwunden und \u0001 \u0002 keine Verdächtigen. Ermittlungen...ENDE",
            "wordcount": "7.790",
            "chapter_release": "29.07.2005",
            "chapter_number": "1"
        },
        "2": {
            "text": "Autoren: Neko & She SeyaE-Mail: sumeragi_subarukun@\u0001 \u0002 & sheseya@\u0001 \u0002~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Du musst in die Vertiefung treten, dann den Zaun hoch. Wenn du dich am untersten Ast festhältst, dann dürftest du dich eigentlich hochziehen können\", meinte Peter. Sein Blick streifte begehrlich die roten Früchte über ihren Köpfen. Dieser rohe, grob gehobelte Zaun hielt sie davon, seinen Stamm zu erklimmen. \"Und warum muss ich das schon wieder machen?\", maulte Cedric und musterte den Zaun kritisch. Wenn man nicht vorsichtig war, konnte man sich ganz schnell ein halbes Dutzend Splitter in der Hand zuziehen. Und an sein letztes Abenteuer dieser Art erinnerten immer noch ein paar Pflaster am Arm. \"Du bist ein Tollpatsch\", schimpfte Peter. Er zog Cedric zur Seite und kletterte selbst hinauf. Tatsächlich erreichte er den untersten Ast und zog sich daran hoch. \"Komm schon, du Feigling\", zog er seinen Freund auf. \"Du Hasenfuß!\" \"Gar nicht!\", verteidigte Cedric sich und folgte Peter mit einer Flinkheit, die ihm sein Freund sonst nicht zugetraut hätte, weil er in der Regel zu faul für derartige Anstrengungen war. \"Ich habe nur wieder keine Lust auf Schimpfe und blaue Flecken.\" Die überreifen Kirschen, die nun direkt vor seiner Nase baumelten, stimmten Cedric jedoch sofort milder. \"Er ist nicht da. Ich habe den ganzen Tag das Haus beobachtet.\" Peter grinste frech und schob sich die ersten Kirschen in den Mund. \"Hattest du sonst nichts zu tun?\" Cedric angelte sich ebenfalls ein paar Kirschen und stopfte sie sich in den Mund. Die nächsten zwei, noch am Stiel zusammenhängend, kamen als Reserve über das Ohr. \"Klar! Was denn sonst? Ich muss hier immer die Zeitung austragen. Ist mein Gebiet, daher weiß ich alles!\", informierte ihn Peter und legte sich einen Moment später mit einer Amsel an, die ihm eine Kirsche vor der Nase wegklauen wollte. Cedric grinste und streckte den Arm nach ein paar hoher hängenden Kirschen aus. \"Wäre mir zu anstrengend\", erklärte er, \"da lese ich lieber ein gutes Buch.\" \"Ach, dann hättest du wohl jetzt Kirschen in Papierform gegessen\", zog ihn Peter auf. \"Pah!\" Cedric tippte Peter auf die Nase und hinterließ dort einen knallroten Saftflecken. Nun wurde auch sein Grinsen wieder breiter. \"Äh, lass das!\", rief Peter und wischte sich verärgert die Nase ab. \"Los, wir packen uns noch ein paar Kirschen ein, dann verschwinden wir wieder von hier.\" Umständlich zog er eine Zellophantüte aus seiner Tasche. Derweil pflückte Cedric noch ein paar mehr Kirschen und gab sie zum Einpacken an Peter weiter, schielte zwischendurch aber immer wieder in Richtung Haus. \"Sicher, dass er nicht da ist?\", fragte er und kniff die Augen zusammen, \"ich meine, da war jemand hinter der Gardine vom Wohnzimmerfenster.\" \"Kann nicht sein. Aber beeil dich trotzdem!\" Peter füllte seinerseits die Tüte und bald hatten sie die Hälfte davon voll. Gerade als sie noch ein paar besonders schöne Kirschen aus den oberen Ästen angeln wollten, hörten sie eine Tür quietschten. \"Verflixt, das ist doch der Alte!\", wisperte Cedric und turnte hinüber zu den Ästen über dem Zaun. Peter fluchte leise. \"Warte auf mich!\", rief seinem Freund hinterher. Peter hatte für einen Moment den Halt verloren und hangelte sich wieder auf einen festen Ast. \"Los, gib die Kirschen runter und halt dich bloß fest!\", kam die wenig hilfreiche Anweisung von unten. Cedric war bereits wieder über den Zaun und stand sicher auf dem Gehweg dahinter. Peter warf ihm den Beutel zu. \"Und wehe, du isst alles allein!\" \"Ich doch nicht!\" Cedric grinste. \"Los, komm rüber, du lahme Ente!\" Vom Haus her hörten sie eine weitere Tür und dann das Schlurfen von Schritten über dem Kiesweg. Peter schaute zurück. Der alte Mann war doch da. Er kniff die Augen zusammen. Peter wusste, dass er schlecht sah. Wenn er leise war, dann würde ihn der Mann gar nicht bemerken. Vorsichtig zog er sich zum Zaun und drehte sich um, so dass er in die Vertiefung kam. Für einen Moment stand er fest, aber dann verlor Peter den Halt am Zaun. Reflexartig wollte Cedric ihn auffangen, aber durch den Schwung verlor er ebenfalls das Gleichgewicht. Mit einem \"Uff\" landeten die beiden Jungen unsanft auf dem Gehweg. Peter prustete. \"Los, lass uns verschwinden, ehe wir doch erwischt werden!\" \"Ja, nichts wie weg hier.\" Ächzend rappelten die beiden sich auf und rannten die Straße hinunter. Erst am anderen Ende und weiter außerhalb der Sichtweite des Hauses machten sie halt. \"Hier, ich hab sie gerettet!\" Triumphierend hielt Cedric die Tüte mit den Kirschen hoch. Sie waren ein wenig zerdrückt, aber essbar. Zufrieden mit sich räuberten Cedrik und Peter die Tüte bis auf den Grund. \"Wir können morgen noch mal hin, wenn du magst\", schlug Peter vor. Cedric grinste und wischte sich den Fruchtsaft aus den Mundwinkeln. \"Klar. Aber dann sollten wir sichergehen, dass der Alte auch wirklich weg ist. Du solltest echt mal deine Augen untersuchen lassen, du Blindfisch!\" Dem Vorwurf folgte eine freundschaftlicher Knuff in die Rippen. Sie beide waren recht unterschiedliche Freunde. Cedric war 12 Jahre alt und Peter 14. Sie hatten sich per Zufall kennen gelernt. Peter war in die Nachbarschaft von Cedric gezogen und sie hatten einander gleich von Anfang an gemocht. Normalerweise hatte sich Peter immer mit Gruppen von Jungs zusammengetan, die älter waren als er selbst. Doch bei Cedric war es etwas anderes. Sie hatten eine Wellenlänge und sie stellten in der Folgezeit jede Menge Unsinn an in einer Kleinstadt, die nicht hätte langweiliger sein können. Peter grinste wieder. \"Ich sags dir, er war nicht da. Wahrscheinlich ist er heute wieder gekommen.\" \"Ja ja, red du nur! Morgen spiele ich bestimmt nicht wieder Kissen für dich, wenn du Flugstunden machen willst!\", gab Cedric frech zurück. Dabei würde er morgen sowieso wieder irgend etwas mit Peter zusammen anstellen, das stand jetzt schon fest. Zuhause war es sowieso trostlos; als Cedrics Mutter vor 6 Jahren starb, war sein Vater in eine Weinflasche gekrochen und seitdem nicht mehr herausgekommen. Die meiste Zeit erinnerte er sich kaum daran, dass er noch einen Sohn hatte. \"Musst du ja nicht. Wenn du dich in den Weg wirfst!\" Peter rannte los und erwartete, dass Cedric folgte. \"Lass uns noch Milchshakes abstauben. Dann ist es ein Kirschmilchshake im Magen.\" \"Hey, ich wollte nur deinen Hintern retten, und was ist der Dank?\" Cedric lief ihm nach und holte Peter lachend ein. \"Ja, ja, das soll ich dir glauben. Stellst dich einfach in den Weg und ich soll dir dankbar sein.\" Sie liefen direkt zur Milchbar. Hier bekamen sie, wenn sie es klug anstellten, für ein paar Cent einen Milchshake. Das war sehr viel billiger, als er normalerweise kostete. Dafür mussten sie nur ein paar Handreichungen machen. Nichts Großartiges und erst recht nichts Schweres. Müll raustragen oder den Raum ausfegen. Jedenfalls hatte die rundliche, ältliche Dame hinter dem Tresen eine Schwäche für Kinder, die so große Augen machen konnten wie Peter und Cedric - bei Bedarf. Auch heute wurden die beiden mit einem Lächeln begrüßt. \"Na, ihr zwei? Durst?\" \"Ja, mächtig. Aber wir haben nur einen Dollar.\" Peter sah sie mit einem herzerweichenden Lächeln an. Und wie immer gab Mrs. Fries nach. \"Na schön. Kommt rein und spült mir die paar Gläser dahinten, ja? Dann gibt es auch einen doppelten Schokoshake.\" Cedric und Peter sahen sich verschwörerisch an. \"Ja, gut!\", damit war der Deal perfekt. Sie teilten sich wie immer die Arbeit auf. Dieses Mal spülte Peter und Cedric trocknete ab. Obwohl sie die Arbeit sorgfältig machten, waren sie sehr schnell fertig. Und prompt wurde ihnen von der freundlichen Frau zwei große, schäumende Schokoshakes vor die Nase gestellt. \"Hier, ihr Racker. Lasst es euch schmecken. Aber sagt mal, wo habt ihr euch die ganzen Kratzer geholt?\" Fragend deutete sie auf Peters Arm. Cedric musste ein Grinsen unterdrücken. \"Ich bin hingefallen. Nichts großes. Da war was auf der Straße und ich bin ausgerutscht. Cedric zieht mich schon die ganze Zeit damit auf.\" Cedric fing sich bei diesen Worten einen spielerischen Schlag. \"Naja, jetzt passen wir wenigstens wieder zusammen.\"Cedric deutete auf seine verpflasterten Arme. Mrs. Fries lachte herzlich. \"Racker, ich sage es ja. Genießt diese Zeit bloß, so lange ihr könnt, Jungs. ich beneide euch fast.\" \"Klar, Mrs. Fries.\" Mit Appetit machten sich die Beiden über ihre ergatterten Shakes her, während der wohlwollende Blick der Inhaberin immer auf ihnen ruhte. Es dauerte nicht lange, und die Gläser waren restlos leer getrunken. \"Bis bald!\", verabschiedeten die beiden Jungen sich. \"Kommt jederzeit wieder!\", rief ihnen Mrs. Fries hinterher, wie sie es immer tat. Cedric sah auf seine Uhr; es war noch lange nicht Abend und Zeit, nach Hause gehen zu müssen. \"Was machen wir jetzt noch?\", fragte er Peter. \"Weiß ich nicht\", meinte Peter. Er wirkte satt und zufrieden. Mit der Kraft seiner Jugend streckte er sich und gähnte herzhaft. Cedric nutzte das und piekte Peter in die Rippen. \"Hab noch keine Lust nach Hause\", meinte er. \"Habe ich doch gar nicht gesagt!\" \"Dann sag was! Ich hab zuviel Schokoshake im Bauch, um noch nachdenken zu wollen.\" Cedric grinste frech. Peter leckte sich über die Lippen. \"War lecker. Aber wer sagt, dass ich besser denken kann, als du?\" \"Habe ich nicht behauptet. Ich hab nur keine Lust\", gab Cedric zurück. \"Außerdem will ich ja nicht, dass du verdummst, wenn ich immer nur nachdenke.\" \"Hö?\" Peter kniff die Augen zusammen. \"Willst ins Krankenhaus?\" \"Und willst du etwa deinen besten Freund schlagen, der viel schwächer als du und zudem noch einen halben Kopf kleiner ist?\" Auf einmal bestand Cedrics Gesicht nur noch aus zwei großen Augen. \"So ein Schwächling bist du nicht, also mach dir nicht in die Hosen. Bist du ein Feigling?\" Peter baute sich auf. Cedric verdrehte die Augen. \"Nicht mit vollem Magen! Frag mich in einer Stunde wieder.\" Peter zuckte nur mit den Schultern und wandte sich ab. So, wie es aussah, wollte er in den Park. Dort hatten sie ihre Lieblingsbank. Cedric, noch immer grinsend, folgte ihm. Um diese Uhrzeit war im Park wenig los, nur ein paar alte Leute führten ihre Hunde spazieren. Die beiden ließen sich auf die Bank unter einer großen alten Kastanie fallen und streckten sich aus. Vereinzelt blitzte ein Sonnenstrahl durch das dicke Blätterdach und kitzelte sie an der Nase. \"Ich liebe diesen Ort\", murmelte Peter. \"Schade, dass ich weg muss!\" Cedric setzte sich auf und starrte ihn an. \"Was?\" \"Ähm\", Peter kratzte sich verlegen am Kopf. \"Ist mir so raus gerutscht\", versuchte er sich aus der Situation zu retten. \"Hör mal, wir kennen uns seit Ewigkeiten, du kannst mir nichts erzählen!\", fauchte Cedric ihn an. \"Du erzählst mir jetzt auf der Stelle die ganze Geschichte!\" \"Nun, mein Vater hat eine neue Stelle bekommen. Wir werden wohl im Herbst umziehen müssen\", erklärte Peter mit deutlichem Zögern. \"Und... wohin?\" \"Nun, etwa 300 Meilen Richtung Norden.\" Cedric wollte etwas sagen, aber dann bemerkte er, dass er nicht wusste, was. Also starrte er wieder in die Baumkrone über ihnen. \"Schreibst du mir?\", fragte er schließlich. Peter schaute im Gegensatz zu ihm auf seine Schuhspitzen, \"Ich werds probieren. Aber mein Vater glaubt nicht, dass wir lange dort bleiben. Du wirst mich wohl vergessen, schätze ich. Bei unserem vorigen Haus war das auch so. Die Freunde dort haben mich auch vergessen. So ist das eben.\" \"Na hör mal. Ich bin zwar nie aus diesem Kaff herausgekommen und weiß nicht, wie das ist, wenn man ständig umzieht, aber ich vergesse dich sicher nicht! Und mit wem soll ich denn herumhängen, wenn du weg bist? Die anderen Jungs in unserem Alter sind alle Baseball-besessene Idioten, und mit Mädchen kann man ja wohl nicht reden.\" Cedric verschränkte die Arme. \"Und irgendwann komme ich hier auch mal weg. Dann sehen wir uns bestimmt wieder.\" Peter glaubte es nicht. Er kannte das. Wie mal seine Mutter sagte: \"Aus den Augen aus dem Sinn.\" Trotzdem nickte er. \"Sicher\", meinte er einsilbig. Cedric zog die Augenbrauen zusammen. \"Hey, ganz bestimmt! Und wenn wir nur noch diesen Sommer haben, dann müssen wir eben den ganzen Quatsch für die nächsten Jahre machen, okay?\" \"Das ist nicht dein ernst.\" \"Doch, klar. Wenn doch schon weg musst, dann können wir vorher doch nochmal einen drauf machen! Jetzt ist es doch eh egal, oder?\" Cedric hatte sein Grinsen wiedergefunden, auch wenn ihm nicht wirklich danach zumute war. Aber er war entschlossen, das vorerst zu verdrängen. \"Den ganzen Sommer? Hey, das artet ja in Arbeit aus.\" Auch Peter lachte über diese Idee. Aber er konnte dem Gedanken einiges abgewinnen. \"Wir haben doch sonst nichts zu tun, oder? Außerdem will ich nicht, dass am Ende du... das alles hier vergisst.\" \"Okay, hast du schon eine Idee? Ich würde gern noch mal ...\" Für den Rest des Nachmittags saßen die beiden Jungen auf der Bank und planten für die ihnen verbleibende Zeit. Noch war es nicht Herbst, noch konnten sie alles tun, wozu sie Lust hatten... und noch konnten sie es zusammen anstellen. Darüber, wie es danach werden würde, beschlossen sie, vorerst nicht nachzudenken. ENDE",
            "wordcount": "2.307",
            "chapter_release": "29.07.2005",
            "chapter_number": "2"
        }
    },
    "title": "Der dunkle Gott",
    "topic": "unspecified",
    "release": "\n29.07.2005\n\t\t\t\t\t\t",
    "author": "Dana Brandt"
}