{
    "tags": [],
    "chapcount": "9",
    "wordcount": "10.288",
    "chapters": {
        "1": {
            "text": "\"Dieses Marihuana ist legal und in keinem Bluttest nachzuweisen.\"\"Sie ist heiß, ich will sie in meinem Bett haben!\"\"Hey, Mister Jackson. Wollen Sie nicht rüber kommen? Ich hätte eine Probe von diesem Zeug hier.\"\"Wie fühlen Sie sich?\" - \"Das Zeug ist so krass...\"\"Die Blutwerte sind hervorragend.\"\"Würden Sie mit mir ausgehen, Doc?\"\"Ich will in das Drogengeschäft miteinsteigen. Dafür muss mein Zeug mindestens genauso gut wie das dieser Gang sein.\"\"NICHT! ICH HABE EUCH NICHT VERRATEN! NI-\"Blut... überall Blut... ich habe noch nie so verdammt viel Blut gesehen... was geht hier eigentlich ab? Läuft so etwa das Drogengeschäft? Was macht er denn jetzt? Oh mein Gott, ich glaube ich muss...\"Boss, der hat uns scheinbar nachspioniert.\" - \"Glaubt ihr?\" - \"Er hat uns den Boden vollgekotzt.\"Was ist das? Ein Messer? Nein, die Klinge ist so klein... Moment, halt! Was macht ihr da? Nein, nicht da. \"Wie jämmerlich er heult, kaum zu glauben...\"\"Zieht ihm die Maske ab, ich will sein weinerliches Gesicht sehen.\"\"Boss? Was ist los?\"\"Lasst mich alleine mit ihm.\"Was will der Typ nur von mir? Scheiße, wie das blutet... mir wird ganz schwindelig... ich...",
            "wordcount": "225",
            "chapter_release": "09.10.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Er stand vor dem Krankenhaus und sah sich das Schild an: ‚Universitätsklinikum Ohio‘. Er betrat das riesige Gebäude und schaut sich um. Er war letzte Woche schon hier gewesen, doch er hatte einen unglaublich schlechten Orientierungssinn, so ging er an die Rezeption zu einer älteren Dame. „Guten Morgen, ich würde gerne zu Frau Dr. Dr. Swan, sie hat mich gestern angerufen, um mit mir die Blutwerte zu besprechen.“, er lehnte sich an den Tresen und die Dame sah ihn verwirrt an. „Jackson, Evan Jackson.“, stellte sich der Dunkelhaarige vor. „Ach so, bitte folgen Sie mir, Mister Jackson.“, die grauhaarige Frau ging voraus zu einem Fahrstuhl und der Mann, der Anfang 30 war, folgte ihr. „Die Frau Doktor ist gerade noch bei einer Not-OP, aber sie müsste demnächst fertig sein.“, sagte die Dame lächelnd und Jackson nickte nur. „Deshalb also die zwei Doktortitel. Sie ist nicht nur Hausärztin.“, dachte sich Evan und wurde in einen Raum geführt. „Bitte nehmen Sie doch Platz, Mister Jackson, ich gebe der Frau Doktor Bescheid.“, sie verließ den Raum und schloss die Tür, so war Evan alleine im Raum und nahm Platz. Er sah sich um: überall waren diese typischen Arztposter von der Anatomie des Körpers, vom Schädel und der Wirbelsäule. Es standen Modelle von Herzen oder Füßen herum. Evan nahm sein Handy raus und rief seinen Kumpel an: „Hey, wie sieht’s aus? Hast du was kriegen können? Was meinst du mit Nein?“, Evan sah auf, als die Ärztin reinkam. „Ich muss auflegen.“, der junge Mann stand auf und steckte das Handy weg. „Guten Morgen, Mister Jackson. Samantha Swan, mein Name. Wir haben gestern telefoniert.“, sie streckte ihm die Hand entgegen und er nahm sie entgegen und betrachtete die junge Ärztin. Sie war schlank, hatte braun-rotes, gelocktes Haar und ihr Gesicht zierten viele Sommersprossen. Ihre blattgrünen Augen sahen ihn freundlich an. „Es tut mir leid, dass ich Sie nicht vorher empfangen konnte, es kam etwas dazwischen.“, sie nahm hinter ihrem Schreibtisch Platz und sah durch die Unterlagen. Jackson winkte lächelnd ab und sah sie gespannt an. „Nun, Ihre Blutwerte sind soweit wirklich gut, Ihre Leberwerte machen mir etwas Sorgen. Sie trinken, nehme ich an?“, sie sah ihn fragend an. „Manchmal.“, Evan versuchte zu vertuschen, dass er jeden Tag mindestens ein Bier trank. „Manchmal? Ich bitte Sie, Mister Jackson, Ihre Blutwerte sagen etwas ganz anderes. Ich bin Ärztin, Sie müssen nichts vor mir verstecken, ich kann auch feststellen, dass sie Drogen nehmen, liege ich damit auch richtig?“, sie sah ihn durchdringend an. „Ich äh…“, Evan sah zur Seite. „Was nehmen Sie? Marihuana? Speed? LSD oder Kokain?“, ihre Augen durchstachen seine fahlen Grauen. „Nur Gras.“, sagte er dann beschämt. „Wo kaufen Sie das Zeug?“, Jackson sah, wie sie sich Notizen machte. „Wieso ist das relevant, wenn ich das fragen darf?“, der Patient sah seine Ärztin an. „Sie informieren sich nicht über die neusten Sorten, oder? Ich habe viele Patienten die Marihuana nehmen und die erzählen mir von einem guten Marihuana, das scheinbar legal sein soll und trotzdem ziemlich „ballern“ soll.“, sie machte Gänsefüßchen mit ihren Fingern. Evan sah sie verwirrt an: „Davon habe ich noch nie gehört.“ Die junge Ärztin lehnte sich zurück: „Nun, ich bin nicht dafür, aber es scheint sich nicht schlecht auf den Körper auszuwirken. Ich habe schon viele Blutentnahmen von Patienten gehabt, die dieses Marihuana zu sich nehmen und die Blutwerte waren ungewöhnlich gut. Man konnte keine Spuren von dem Zeug nachweisen. Unglaublich, nicht wahr?“, sie presste die Lippen zusammen. „Also Sie würden mir eigentlich raten damit aufzuhören, aber wenn ich es nicht kann, empfehlen sie mir dieses neue Gras?“, fragte Jackson nach und die Ärztin nickte. „Soll aber nicht gerade billig sein, habe ich gehört.“, sie blickte auf das Telefon, welches gerade klingelte. „Entschuldigen Sie, da muss ich hin.“, sie nahm ab und Evan hörte gar nicht zu, sein Blick war an die Ärztin geheftet. Sie war wie eine Göttin für ihn und er hatte so Lust, ihre Lippen zu küssen und ihre sanft aussehende Haut anzufassen und zwar überall. Sie sah seinen Blick und betrachtete ihn, seine grauen Augen musterten sie von oben bis unten, wie eine Marionette war sein Blick auf sie fixiert, kein Wimpernschlag unterbrach sein Starren. Seine braunen Haare waren voll und sein doch sehr gepflegtes Gesicht zierte einen sexy drei-Tage Bart. Evan zuckte zusammen, als sie den Hörer auflegte. „Mister Jackson, Sie sind noch single, nicht wahr?“, Swan sah ihn grinsend an, als er rot wurde. „Ich verstehe die Frage nicht, Frau Doktor.“, er lächelte verlegen. „Sie haben mich gerade angeschaut, als würden Sie mich gleich ausziehen wollen. Daher denke ich mal, dass Sie nicht vergeben sind.“, sie lacht etwas. „Oh, es tut mir leid, Doc. Ich wollte es nicht offensichtlich machen.“, er knirschte mit den Zähnen, was sagte er denn da? „Ich sollte gehen, danke Doc.“, er stand auf. Samantha lachte leise: „Kein Problem, Mister Jackson. Sie können sich gerne bei mir melden, wenn Sie aufgehört haben oder gewechselt haben, danach würde ich ihnen gerne nochmal Blut abnehmen.“, sie gab ihm eine Visitenkarte mit und verabschiedete sich mit einem Händedruck. „Ich sags dir, die Braut war mega heiß.“, Evan lehnte sich auf dem heruntergekommenen Sofa zurück und trank einen Schluck seines Biers. „Wie sah sie aus?“, fragte Evans bester Freund Dean und nahm einen großen Zug von der Bong. „Solche Titten, hammer Figur, Sommersprossen und Augen, die nicht von dieser Welt sind. Die hat meinen Blick aber gesehen und sofort kapiert, dass ich single bin. Die ist so heiß, ich will die in meinem Bett haben.“, grinste er. „Klingt ja richtig geil.“, sagte Dean und bließ den Rauch raus. „Und was war wegen deinen Blutwerten?“, fragte der Blonde. „Soweit gut, ich sollte weniger trinken und zu anderem Gras wechseln.“, Jackson nahm ebenfalls die Bong und zog dran. „Was meinst du damit?“, Deans blaue Augen sahen zu seinem Freund. „Die hat mir von so speziellem Gras erzählt, soll wohl so n Geheimtipp sein. Soll den Körper nicht schädigen und man kann im Bluttest nichts nachweisen. Außerdem soll das legal sein und voll reinhauen.“, grinste Jackson. „Und woher bekommen wir das?“, fragte der Blonde. „Ach scheiße, das hab ich sie nicht gefragt.“, Evan lehnte sich zurück. „Du denkst sonst immer nur ans Rauchen und jetzt, wo wir die Informationen brauchen, hast du ans Knallen gedacht?“, fragte Dean genervt. „Ey, kein Stress, ich habe ihre Nummer, vielleicht ist sie ja noch im Klinikum.“, der Ältere griff nach dem Telefon und wählte die Nummer auf dem Kärtchen. „Sam hier, hallo?“, hörte er jemanden auf der anderen Seite der Leitung. „Oh, Entschuldigung, ich habe mich wohl verwählt.“, sagte Evan und wollte auflegen. „Mister Jackson?“, kam es dann plötzlich. „Ja?“, verwirrt sah er seinen Kumpel an. „Oh, tut mir leid, wie unprofessionell. Hier ist Doktor Swan.“, lachte sie leise. „Habe ich Sie auf einer falschen Nummer erwischt?“, fragte Evan dann. „Nein, ich habe Ihnen eine, nennen wir es falsche Visitenkarte mitgegeben, das ist meine Privatnummer. Ich fand Sie ganz nett.“, er hörte das Klappern von Geschirr. „Oh, danke. Ich Sie auch. Jedenfalls rufe ich an, um zu fragen, wo ich denn dieses spezielle Gras herbekomme.“, er holte sich einen Stift und einen Block. „Oh, die Dealer treiben sich über all rum, Sie müssten nach neuen Gesichtern Ausschau halten.“, dann hörte Evan, wie etwas laut prasselte. „Vielen Dank, Doc. Ich…“, er wurde unterbrochen. „Wo wohnen Sie, Mister Jackson?“, fragte sie dann. „In der Western-Hill-Street, Doc. Wieso fragen Sie?“, er sah verwirrt zu seinem Kumpel. „Wollen Sie nicht rüber kommen? Ein Patient von mir hat mir heute eine Probe mitgegeben, da ich sie im Labor testen wollte, jedoch ist das zu viel. Wollen Sie es nicht für mich testen?“, sie klang etwas amüsiert. „Ja, gern. Welche Hausnummer haben Sie denn?“, Evan stand auf und stellte die Bong auf den Tisch. „1025. Selbe Straße. Klingeln Sie zwei Mal, dann weiß ich, dass Sie es sind.“, sie legte auf.",
            "wordcount": "1.321",
            "chapter_release": "11.10.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Evan sah sich das große Haus an, vor dem er nun stand. Er hatte sich schon oft gefragt, wem wohl dieses Haus gehörte und nun weiß er es. Sicher konnte sie sich mit zwei Doktortiteln so ein Haus \u0001 \u0002 der Einfahrt sah er einen roten Käfer stehen und auf ihm schlief eine weiße Katze. Er klingelte zwei Mal und wartete bis er Fußschritte hörte. \"Hallo, Mister Jackson.\", lächelte Swan, als sie die Tür aufmachte und bat ihn herein. \"Hallo Frau Doktor.\", er lächelte und ging in das Haus und sah sich mit geweiteten Augen um, er hatte noch nie ein so modernes Haus gesehen, es sah alles so teuer aus und so sauber. \"Sie haben es wirklich schön hier, Doktor.\", er betrachtete die Küche und fuhr über das Material der Theke. \"Nennen Sie mich ruhig Samantha. Wir sind hier privat, da macht es mir nichts aus.\", sie lächelt und geht zur Bar. \"Sie haben ja schon was genommen, wie ich sehe. Wollen sie auch einen Drink?\", fragte sie und Evan nickte. \"Gern. Wenn Sie einen Whisky da haben, würde ich einen nehmen.\", er drehte sich zu ihr. Sie nickte und schenkte ihm etwas ein. Sie gab ihm das Glas und lächelte: \"Ich würde noch schnell duschen gehen, wenn es in Ordnung ist. Sie können sich solang etwas umschauen, ich habe nichts zu verbergen.\" - \"Oh, nein. Das ist kein Problem. Lassen Sie sich Zeit.\", er nahm einen Schluck von seinem Whiskey und war positiv überrascht. Er schmeckte sehr gut und edel. \"Danke, Evan. Bis gleich.\", sie ging die Treppe hoch und er hörte, das Abschließen einer Tür. Er grinste breit, denn aus ihrem Mund klang sein Name so sexy. Jackson setzte sich auf die Couch und drank seinen Whisky. Die Zeit verging wie im Flug, als er sanfte Schritte hinter sich hörte und sich neben ihm seine Ärztin auf die Couch fallen ließ, sie hatte einen leichten Bademantel an und ihre Haare waren zu einem lockeren Dutt gebunden: \"Hier, wie versprochen.\", sie gab ihm eine Tüte mit grünem Inhalt. Bei genauerem Betrachten waren aber kleine gelbe Punkte zu erkennen. \"Was ist das Gelbe?\", fragte Evan skeptisch. \"Ich weiß es nicht, die Werte sind noch im Labor. Aber ich vermute Etwas zum Neutralisieren der Droge im Blut. Es wird schon nichts passieren, ich bin ja bei Ihnen.\", sie lächelte und sah zu, wie er sich einen Kolben drehte. Er zündete ihn an und zog einmal kräftig dran. \"Oh scheiße.\", lachte er und ließ sich zurück fallen in die Couch. \"Das Zeug ist ja der Wahnsinn.\", er sah sie mit seinen Tellerpupillen an. \"Wie viel kostet das Zeug?\", fragte er. \"Das weiß ich leider nicht, tut mir leid.\", sie fuhr mit ihrer Hand über seine Wange und lenkte seinen Blick zu ihr. Er sah in ihre Grünen Augen und grinste. Swan überprüfte die Weite seiner Pupillen, doch durch das Licht im Hintergrund könnte sie kaum was erkennen und kam näher. \"Ihre Haut ist so weich...\", er nahm ihre Hand sanft mit seiner Hand und küsste sie sanft. \"Evan...\", sie sieht ihn mit roten Wangen an. \"Sind deine Lippen auch so weich?\", fragte er und kam ein Stück näher mit seinem Gesicht. Sie wich allerdings zurück und lächelte. \"Nicht doch, Evan. Genießen Sie Ihr Marihuana.\", sie zog leicht ihre Hand aus seinem Griff. \"Schade... Vielleicht Wannanders.\", er lächelte und nahm den nächsten Zug. Nachdem Jackson den letzten Zug genommen hat, fragte Swan ihn: \"Wie fühlen Sie sich?\" - \"Das Zeug ist Mega krass.\", er grinste breit. \"Sie bleiben bei mir heute Nacht, Sie sollten auf keinen Fall alleine sein, wenn Sie das Zeug genommen haben.\", Samantha stand auf und nahm das Whiskyglas, um anschließend in die Küche zu gehen und es in die Spüle zu stellen. \"Sie sind auch Single, richtig?\", frage Evan dann. \"Leider. Aber ich bin sowieso zu beschäftigt um einen Freund zu haben. 90% der Männer würden es nicht mit einer Ärztin wie mir aushalten können. Ich bin kaum daheim und muss ständig irgendwelche Tests machen, ich komme immer sehr spät heim und muss früh raus. Telefonate führen, Rezepte ausstellen und nachts werde ich manchmal zu Not-OPs gerufen. Man kann mit mir nicht mal entspannt Ausgehen, ohne die Befürchtung zu haben, dass ich gleich angerufen werde.\", sie lacht etwas, doch Evan sah ihr trauriges Lächeln. Er stand auf und ging zu ihr. \"Ich weiß, ich bin grad voll high, aber... Ich meine es Ernst. Wollen Sie denn mit mir ausgehen, Doc?\", er strich ihr über die Schultern und fing an sie sanft zu massieren. \"Ich weiß nicht, Evan...\", sie stöhnte kurz schmerzhaft auf, als er ihr eine verspannte Stelle massierte. \"Ich werde ein guter Liebhaber sein... Ich werde für dich kochen und dich zum Essen einladen, wir baden zusammen und ich verwöhne dich...\", er strich ihren Körper entlang, bis runter zur Hüfte und er biss sich die Lippe. \"Evan... Ich würde es gerne nochmal hören, wenn Sie nüchtern sind. Ich weiß nicht, ob Sie das nur sagen, weil sie gerade Drogen genommen haben.\", sie drehte sich um und sah in sein Gesicht. „DU bist ein harter Brocken, Samantha.“, er grinste sie verschmitzt an. Sie lachte leise: „Kommen Sie mit, Sie Witzbold.“, sie lief voraus und führte ihn in ein kleines Labor. „Du hast dein eigenes Labor?“, fragte er und sie nickte etwas. „Setzen Sie sich doch bitte.“, sie deutete auf einen Stuhl und zog Handschuhe an. „Was machst du jetzt?“, er grinste dümmlich. „Ich nehme Ihnen Blut ab, Evan.“, sie band ihm den Arm ab und suchte nach einer geeigneten Vene und wollte bereits die Stelle desinfizieren, als er sie aufhielt: „Warte. Bekomme ich einen Kuss, wenn du zustichst? Dann merke ich die Nadel nicht so sehr.“, er sah sie ernst an. „Wie soll ich denn dann die Vene treffen?“, sie lachte und desinfizierte die Stelle, sie stach vorsichtig in seine Haut und nahm zwei Kanülen von seinem Blut als Probe. Sie entnahm die Nadel und drückte ein Zellstoff auf die kleine Wunde. „Drücken Sie kurz feste drauf.“, sie beklebte die Blutproben und stellte sie in den Kühlschrank, der im Labor stand. Sie entsorgte alles und klebte ihm ein Pflaster auf die Wunde. „War doch gar nicht so schlimm, oder?“, sie lachte. „Sam, die Droge ist glaube ich zu heftig.“, sagte er plötzlich. Besorgt sieht sie ihn an: „Ist Ihnen schlecht? Müssen Sie brechen?“ Er lächelte: „Nein, aber ich hab immer mehr das Bedürfnis dir den Bademantel zu öffnen.“ Sie trat ein paar Schritte zurück und knotete ihren Bademantel fester zu. „Das werden Sie nicht…“, sie sah ihn etwas schockiert an. „Komm schon, ich wette meine Sinne sind dadurch 10x stärker geworden. Ich rieche dein Shampoo bis hier her und ich wette, du fühlst dich richtig gut an.“, er stand auf und drängte sie gegen die Wand um anschließend etwas an ihrem Knoten zu ziehen, in der Hoffnung ihn zu lösen.",
            "wordcount": "1.202",
            "chapter_release": "16.10.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Evan!“, sie griff seine Hand und drückte ihn mit der anderen Weg. „Ich sagte, ich gebe ihnen vielleicht eine Chance, wenn Sie es auch im nüchternen Zustand so meinen, aber nicht so.“, Samantha sah ihn etwas böse an. „Ich mag diesen Blick.“, er grinste sie frech an. „Kommen Sie mit, Evan.“, sie ging voraus und ging in ein Gästezimmer. „Hier schlafen Sie heute Nacht, ich wecke Sie morgen früh.“, sie sah ihn ernst an. „Wieso schlafen wir denn getrennt?“, fragte er sie. Sie stöhnte etwas auf, dann schloss sie die Tür und ging in ihr Zimmer. „Schlimmer als ein Kind zu behandeln…“, murmelte Swan und öffnete den Knoten ihres Bademantels, so wie ihre Haare und kämmt sie nochmals durch. „Frau Doktor?“, Evans suchte nach ihrem Zimmer. Samantha sah schnell auf und rannte zu ihrer Tür um sie zu zuhalten, doch Jackson war etwas stärker. „Hey, wieso hältst du die Tür zu? Ich brauche nur Hilfe.“, meinte er und griff mit seiner Hand durch den Schlitz der Tür. „Bei was?“, fragte Swan panisch. „Ich bin so stoned, ich versteh nicht, wie man das Bett bezieht.“, er lachte etwas. „Warten Sie draußen, ich komme gleich.“, sie rannte zu ihrem Bademantel und als sie aufsieht, stand er schon im Zimmer. „Schöne Unterwäsche.“, lächelte er. Sie seufzte: „Danke, aber ich sagte draußen warten…“, Samantha gab die Hoffnung auf, die zwei Arten von Marihuana schienen sich nicht zu vertragen. Schnell zog sich die Ärztin den Bademantel wieder an und ging ins Gästezimmer um ihrem Patienten beim Bettbeziehen zu helfen. „So… Gute Nacht, Evan.“, sie lächelte etwas und ging dann zurück in ihr Zimmer und holte ihr Geschäftshandy zur Hand. „Keine Komplikationen? Sehr gut…“, sie legte es weg und kuschelte sich in ihr Bett um \u0001 \u0002 wachte Samantha auf und band sich ihre rot-braunen Haare zu einem Pferdeschwanz. Sie zog sich ihren Bademantel an und sah auf die Uhr: fünf Uhr. Sie machte sich einen Kaffee und las die Tageszeitung. Plötzlich vibrierte ihr Handy, sie seufzte und nahm es zur Hand, in der Nachricht stand folgendes: „Lohn?“ Genervt klappte sie das Handy zu: „Ja, Ja… ist ja gut… das darf ich auf keinen Fall vergessen.“, sie schrieb es sich auf einen kleinen Zettel und steckte sich diesen in ihr Portemonnaie. Sie machte sich ein gesundes Frühstück und zog sich danach für die Arbeit um. Sie putzte ihre Zähne und schminkte sich leicht. Swan ging in das Gästezimmer und weckte Jackson: „Guten Morgen, Mister Jackson. Ich gehe nun zur Arbeit, Sie können sich unten Essen machen und Kaffee ist auch schon aufgekocht. Ich rufe Sie später wegen den Blutergebnissen an.“, sie lächelte, als er die Nachttischlampe anmachte: „Guten Morgen… danke, dass Sie sich um mich gekümmert haben, Doktor. Ich werde gleich nach Hause gehen. Tut mir leid, wenn ich etwas daneben war gestern.“ – „Kein Problem, sie waren nicht zu aufdringlich. Dann wünsche ich Ihnen einen schönen Tag.“, sie ging aus dem Zimmer und Evan hörte die Haustür zufallen. Er stand auf und rief seinen besten Freund an, dieser hob verschlafen ab: „Hallo?“ – „Dean, zieh dich an, wir gehen Essen, ich muss dir was erzählen!“, sagte Evan hektisch. „Hast du mal auf die Uhr geguckt? Lass mich schlafen und mach kein Krach wenn du heim kommst…“, er legte auf. Verwirrt sah Jackson auf die Uhr, es war mittlerweile halb sechs. „Oh Mann… ich hab ganz vergessen dass sie so früh los muss.“, so stand er auf und ging runter in die Küche um ebenfalls zu frühstücken. Er sah sich noch ein bisschen in der Wohnung um, als er noch ein bisschen Gras im Labor entdeckte. Er betrachtete es genauer, es konnte doch nicht so schwer sein, sein eigenes Gras zu machen, oder? Er räumte das Gästezimmer und sein Geschirr auf und ging dann. Er lief heim und schmiss den PC an und suchte im Internet nach Hanfpflanzen zum Anbauen. Er bestellte sich ein paar Pflanzen und nahm sich vor, es im Keller anzubauen. Als er so im Internet stöberte, hörte er plötzlich hinter sich Schritte. „Dean komm her, ich muss dir was erzählen.“, sagte er ohne sich umzudrehen. Er spürte Hände an seiner Schulter. „Schau, ich will auch ins Drogengeschäft einsteigen. Dafür muss mein Zeug mindestens genauso gut wie das sein, welches ich gestern probiert habe.“, er sah auf den Bildschirm. „Na dann, viel Glück.“, hörte er eine hohe Stimme. Er drehte sich schnell um: „Scheiße, Mann! Wer bist du?“, er sah in das Gesicht einer Blondine. „Wieso sagst du nicht, dass du nicht Dean bist?“, er sieht sie sauer an. „Wieso sollte ich? Vielleicht will ich ja mit einsteigen.“, sie knöpfte sich das nur drüber gezogene Hemd von Dean zu. „Ich habe Kontakte, ich könnte dir helfen, das Zeug weiter zu verbreiten.“, sie sah ihm tief in die Augen. „Sicher nicht! Wehe du verlierst auch nur ein Wort über das was ich gesagt habe.“, sagte Evan drohend. „Oh? Was sonst?“, sie kniet sich herunter um an ihren Springerstiefeln etwas zu richten. „Dann-“, Evan stockte, als sie eine Pistole auf dem Schuh zückte. Sie stand vor ihm und betrachtete die Waffe. „Ja?“, sie sah ihn aus gefährlichen Augen an. „Nichts…“, er sah genervt zur Seite. „Dachte ich es mir doch.“, sie steckte die Waffe wieder weg. „Na dann, melde dich, Dean hat meine Nummer.“, sie verschwand. Jackson rannte hoch in das Zimmer seines besten Freundes. „Wach auf!“, schrie er laut. „Ey, ich sagte mach kein Krach, verdammt…“, er raufte sich seine lockigen Haare. „Die Alte ist n scheiß Psycho!“, der Braunhaarige ging auf ihn zu. „Mir doch egal… sie ist weg, oder?“, Black presste sein Gesicht in das Kissen. „Nein, die kommt wieder und sie hat ne Knarre!“, Evan schüttelte den Jüngeren. „Ich weiß, dass sie verrückt ist, ich muss sagen, es war auch ne krasse Nacht, ich wette, sie ist mit den Schüsseln abgehauen.“, er lachte etwas. „Was für Schlüssel?“, Jackson sah ihn verwirrt an. „Ich fand es interessant, was Neues auszuprobieren, also hat sie mich ans Bett gefesselt.“, er lachte etwas. „Sag mir nicht, dass du noch gefesselt bist…“, Evan entfernte das Kissen und dort sah er ein paar Handschellen. „Ach du Kacke…“, Evan fasste sich an die Stirn. „Okay, die bekommen wir schon wieder los von deinen Händen.“ Dean lachte: „Hol einfach die Axt aus der Garage, solange die Kette gelöst ist, bin ich zufrieden.“ Jackson sah ihn fassungslos an: „Sag mal, findest du das wirklich so witzig oder bist du noch auf Drogen?“ Der Blonde schüttelte den Kopf: „Ich schätze die Schmerzen sind schon so groß, dass ich kein Plan mehr hab, was hier eigentlich abgeht.“ Die grauen Augen wandern durch das Zimmer: „Okay, ich hol die Axt, aber verurteil mich nicht, wenn dein Bett kaputt ist.“ „Danke, Frau Doktor.“, Dean betrachtete seine blutigen Handgelenke. „Keine Ursache, passen Sie in Zukunft vielleicht auf, dass Sie nicht nochmal so eine Frau im Bett haben.“, sie lächelte und drehte sich dann zu Evan. „Die Blutergebnisse waren besser, aber da Sie davor das andere Marihuana genommen haben, ist der Test nicht wie üblich ausgefallen. Vielleicht testen wir es wann anders nochmal.“, sie nahm eine Mullbinde und verband Deans Arme. „Wenn Sie es nochmal mit mir aushalten.“, Evan lachte etwas. Swan lächelte: „Sicher doch. Sie können auch Mister Black mitnehmen, wenn Sie wollen. Ich habe damit kein Problem. Haben Sie denn keine Erinnerungen an gestern?“, fragte die Ärztin. „Wenig…“, Jackson sah entschuldigend auf den Boden. „Das ist doch nichts Schlimmes, ich bin sogar etwas froh darüber.“, sie lächelte und stand auf. „Hat er denn etwas getan was er nicht sollte?“, fragte Dean und grinste seinen Kumpel an. „Nein, aber etwas gefragt.“, sie streckte die Hand Dean entgegen. „Was habe ich denn gefragt?“, wollte Evan wissen. „Darauf würden Sie niemals kommen.“, sie gab ihm die Hand und ging dann raus. „Die ist ja echt ziemlich scharf… und du weißt echt nicht, was du gefragt hast?“, fragte Black. Jackson schüttelte den Kopf.",
            "wordcount": "1.319",
            "chapter_release": "24.10.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Evan ging mit Dean zurück nach Hause, als dort das blonde Mädchen vor der Tür stand. „Oh Scheiße, was will die denn hier?“, fragte Jackson. „Hey, Jamie… hast du was vergessen?“, fragte Dean. „Wenn, dann hätte ich es mir schon längst geholt. Ich bin hier wegen dem Plan von deinem Freund.“, sie trug immer noch das Hemd von Black. „Welcher Plan?“, der Blonde sah den Braunhaarigen an. „Ich erzähl es dir drinnen.“, seine Grauen Augen sahen zu der hübschen Blondine. Er schloss die Tür auf und ging rein, so erzählte er seinem besten Freund von dem Plan. „Mann, das ist echt gefährlich…“, murmelte Dean und holte sich einen Saft aus dem Kühlschrank. „Das ist es, aber man verdient gut Geld damit. Also, ich schlage vor, dass Evan sich um die Pflanzen und den Stoff kümmert, Dean, du machst am besten die Finanzen und ich verteile das Zeug. Easy, oder?“, ihre roten Springerstiefel hatte sie auf den Tisch gelegt. „Seit wann bestimmst du denn hier?“, fragte Dean sie genervt. Sie grinste ihn nur böse an: „Willst du nochmal ne Nacht mir mir?“ Black rollte die Augen. „Na gut, machen wir es so…“, murmelte Evan \u0001 \u0002 verließ spät abends die Klinik und ging direkt zur Bank um dort Geld abzuheben. Sie sah sich um, bevor sie die Zahl angab, keiner sollte wissen, wie viel sie abhob. Sie steckte das Geld in einen Umschlag und fuhr zu einem großen Lagerhaus. Sie betrat es und sah dort die Männer und Frauen, die fleißig am Arbeiten sind. „Joey, mitkommen.“, sagte sie und ging in das Büro. „Du hast meine Nachricht also bekommen?“, er grinste zufrieden. Swan seufzte und massierte ihre Schläfen: „Es ist ganz toll, den Tag so anzufangen, weißt du… aber ich hab das Geld dabei.“, sie gab ihm den Brief. „Verteile es, ich werde die Tage mal wieder vorbei gucken. Läuft alles gut oder gab es Probleme?“, fragte sie und fuhr durch die rot-braunen Haare. „Nein, keine Komplikationen. Jamie ist nur seit gestern nicht mehr hier, wir haben keine Krankmeldung von ihr.“, erklärte der Braunhaarige. „Ruft sie an und bestellt sie her, ich will wissen was los ist. Sofort.“, sie lehnt sich zurück und ließ sich einen Kaffee machen. „Es ist so stressig…“, sie seufzt. „Also wir fangen am besten hier an, dort sind nicht so viele Dealer der anderen Sorte.“, Jamie zeigte auf eine Stelle der Stadtkarte. „Woher weißt du, wo wie viele Dealer sind?“, fragte Evan sie. „Nun, ich nehme das Zeug so wie ihr ziemlich regelmäßig, ich weiß wo die Dealer sind.“, sie grinste etwas. Ihr Handy klingelte und sie nahm es aus ihrer Gesäßtasche. „Oh kacke… Ich muss daran. Ich äh… mein Boss…“, sie rannte hoch und ging ans Handy. „Hallo Boss, was gibt’s?“„Was meinst du damit? Du warst seit gestern nicht hier, wo ist deine Krankmeldung? Wo steckst du?“„Ich… ähm…“„Hierher, sofort.“„Ich komme…“, sie klappte das Handy zu und rannte runter, sie schnappte sich ihre Schlüssel und rannte zur Haustüre.„Wohin so eilig?“, fragte Dean misstrauisch. „Zur Arbeit, ich habe Blaugemacht und mein Boss hat es gemerkt… Wir sehen uns…“, sie rannte los und fuhr schnell zum \u0001 \u0002 paar Tage später„Guten Morgen, hier ist Samantha Swan. Ich habe noch eine Probe, Mister Jackson, wenn Sie wollen, kommen Sie doch heute Abend vorbei und bitte ohne anderes Marihuana vorher zu rauchen. Mister Black darf auch vorbei kommen. Bitte melden Sie sich doch, wenn Sie wach sind. Tschüss.“, Evan grinste als er die Nachricht auf seinem Anrufbeantworter hörte. „Was grinst du so blöd, hm?“, Dean zog sich seine Jacke an. „Doktor Swan lädt uns ein, zu ihr zu kommen und dieses Gras zu probieren.“, er sah mit seinen grauen Augen seinen Kumpel an. „Ich komm gern mit.“, er seufzte etwas. „Ich muss jetzt zur Arbeit, bis heute Abend.“, er hob kurz die Hand und ging dann. Evan hingegen stand auf und räumte die Unordnung bei ihnen auf. Er ging duschen und zog sich an, als er das Klingeln der Haustüre vernahm, so ging er runter und öffnete die Türe. „Mister Jackson?“, fragte der Mann. „Ja?“, Jackson sah ihn verwirrt an. „Ich brauche eine Unterschrift für ihre Bestellungen.“, er sah zum Postauto. Jackson gab die Unterschrift und so rollte der Postbote drei große Kartons in sein Wohnzimmer. „Vielen Dank.“, Evan gab ihm Zehn Dollar Trinkgeld und schloss die Tür, schnell transportierte er die Kartons in den Keller und packte dort die Hanfpflanzen aus. Er pflanzte sie sorgfältig in die Kübel, die er vorher schon gekauft hatte.„Hallo Mister Jackson.“, Swan lächelte als der Braunhaarige eintrat. „Ist Mister Black nicht hier?“, fragte sie, nachdem er die Tür schloss. „Er kommt später nach, er ist noch arbeiten.“, er sah zur Ärztin, die ihm einen Tee machte. „Als was sind Sie denn berufstätig?“, fragte Samantha und Evan stockte: „Ich… ähm… bin arbeitslos derzeit…“, er nickte dankend, als er die Tasse entgegen nahm. „Oh, tut mir leid, das wusste ich nicht.“, sie setzte sich auf den Barhocker. „Ist schon in Ordnung. Ich finde schon etwas.“, er setzte sich neben sie. „Da bin ich mir sicher.“, sie lächelte zuversichtlich. „Ihre Freundin und Mister Black helfen sicher dabei.“, sie sah ihn kurz an und sah seine verwunderte Reaktion. „Glauben Sie wirklich, dass ich eine Freundin habe?“, er lachte etwas sarkastisch. „Ich bitte Sie, gucken Sie mich doch an…“, er sah in seine Tasse. „Am Sonntag hatten Sie ein gesunderes Selbstvertrauen, Evan.“, sie trank einen Schluck. Verwirrt sah der junge Mann die Ärztin an. „Sie erinnern sich noch immer nicht an die Frage, richtig?“, die grünen Augen wandern zu den Fingern. „Sie haben mich gefragt, ob ich mit Ihnen ausgehen will… und dann haben Sie noch andere Dinge gesagt…“, schüchtern schob sie sich eine Strähne hinters Ohr. „Oh… das… tut mir leid…“, Evan sah die Röte in ihrem Gesicht. „Kein Problem.“, sie lachte etwas. „Ich wäre wahrscheinlich nicht mal ihr Typ.“, er lachte ebenfalls und Swan verstummte augenblicklich. Evan sah sie etwas irritiert an: „Habe ich etwas Falsches gesagt?“ Sie schüttelt den Kopf: „Wie kommen Sie darauf?“ – „Nun, weil sie plötzlich so still geworden sind.“, antwortete der Braunhaarige etwas nervös. „Nein, wie kommen Sie darauf, dass sie nicht mein Typ sein könnten?“, Samantha nahm einen weiteren Schluck. „Naja, weil Sie so erfolgreich sind, sie sind das Gegenteil von mir.“, er betrachtete ihr hübsches Gesicht, ihr langen gepflegten Haare. „Es kommt nicht darauf an, ob man erfolgreich ist, oder reich, oder schön, schlank und durchtrainiert. Es kommt auf das Gesamtpaket an. Sie haben ein komplett falsches Bild von sich selbst, Mister Jackson.“, sie seufzt.",
            "wordcount": "1.094",
            "chapter_release": "02.11.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Das habe ich nicht! Wissen Sie überhaupt, wie oft mir gesagt wurde, wie nutzlos ich bin, was für ein Nichtsnutz ich sei, wie oft ich von meinen Eltern gehört habe, dass sie mich lieber hätten abtreiben sollen? Wie toll doch mein Bruder sei, da er beliebt und gut auf der Highschool war und dort erfolgreicher Footballspieler war, sich die Mädels um ihn gerissen haben, er studiert hat und nun ein Anwalt ist und wie viel Geld er verdient, so was muss ich mir mein ganzes Leben anhören und Sie meinen ich habe ein falsches Bild von mir selbst?“, er sah sie wütend an, doch sie nickte nur weiterhin: „Sie wurden schlecht behandelt und oft verglichen mit Ihrem Bruder, aber das heißt noch lange nicht, dass Sie nicht auch erfolgreich werden können, Sie haben sicher andere Talente und nur weil die Frauen Ihnen nicht in Scharen hinterher rennen, muss es nicht heißen, dass Sie schlecht aussehen, Mister Jackson.“, sie lächelt ihn an. „Wissen Sie, ich habe wirklich hart dafür lernen müssen und habe mir selbst immer wieder in den Arsch getreten um eine Ärztin zu sein und ich kann Ihnen sagen, meine Eltern wollten das nie und trotzdem habe ich es durchgezogen. Sie haben sicher ganz tolle Talente aus denen man etwas machen kann.“, sie hatte ihre Hand auf seine gelegt. „Und was nochmal die Frauen angeht, seien Sie froh darüber, so etwas kann ganz schön nerven und wenn Sie eine Freundin haben, kann diese ganz schnell eifersüchtig werden.“ Evan sah sie nicht an: „Welche Frau soll denn schon eifersüchtig sein?“ – „Denken Sie mal nach, Evan.“, sie stand auf um ihre Tasse in die Spüle zu stellen. „Ich kenne niemanden.“, er trank seine Tasse leer und sah in das Gesicht der Ärztin, welcher etwa sagen soll ‚Ist das Ihr Ernst?‘. Er weitet die Augen und stellt die Tasse langsam auf die Theke. „Sie?“, er stand auf, sie zuckte nur spielerisch unwissend die Schultern und holte Salzstangen aus einem Schrank. „Deshalb waren Sie so enttäuscht, als ich mich nicht mehr an die Frage erinnern konnte?“, er stellte die Tasse ebenfalls in die Spüle. „Möglich.“, sie tat ein paar Salzstangen in ein Glas und drehte sich zu ihm. „Aber wieso ich?“, er sah sie verwirrt an. „Ich weiß es nicht, Evan. Sie sind eben genau mein Typ was das Äußere angeht und einen schlechten Charakter scheinen sie nun auch nicht zu haben.“, sie schob sich eine Salzstange in den Mund. Er lächelt ein wenig und stellt sich vor sie und stützt seine Hände an der Theke ab, so dass er ihrem Gesicht gefährlich nahe kommt. Verwundert und mit rotem Gesicht sieht sie ihn an. „Iss schneller, oder muss ich dir dabei helfen?“, er grinste etwas als ihr Gesicht noch röter wird. Als sie nicht weiterisst, fängt er an am anderen Ende zu kauen und so kamen sie sich immer näher und \u0001 \u0002 zuckte Samatha auf und sah zur Tür. „Das muss wohl Mister Black sein…“, sie schluckte das Reststück herunter, lächelte verlegen und geht zur Tür um sie zu öffnen. „Guten Tag Frau Doktor.“, lächelte Dean und die Ärztin tat es ihm gleich. „Hey, Alter.“, er ging zu seinem Kumpel und gab ihm die Faust. „Du Idiot, du hättest auch fünf Minuten später kommen und mir nicht den Kuss mit ihr versauen können…“, brummte er und Black grinste etwas. „Sie haben ein schönes Haus, Doktor Swan.“, sagte Dean und sah sich etwas um. „Danke, nett von Ihnen.“, sie lächelte und ging ins Labor um eine durchsichtige Tüte mit dem Marihuana zu holen. „Hier ist es.“, sie gab es Evan in die Hand und sah dabei kurz in seine Augen. Der sah Dean nirgendwo und beugte sich zu ihr runter: „Danke, dass ich heute Nacht bei Ihnen schlafen darf, in Ihrem Bett versteht sich.“, raunte er in ihr Ohr. Augenblicklich drückt sie ihn weg und verbirgt ihr Gesicht in ihren Händen. „Ist dir das peinlich?“, er nahm ihre Hände aus dem Gesicht und lächelte: „Versteck dein schönes Gesicht nicht.“, er fuhr mit seiner Hand ihren Unterkiefer entlang bis zu ihrem Kinn und packte sie dort sanft mit Daumen und Zeigefinger. Sie schluckte etwas und schloss bereits ihre Augen, als er sie zu sich zog und näher kam. Sie spürte seine Bartstoppeln auf ihrem Kinn, als er sie langsam und genüsslich küsste. Ihre Hände legte sie auf seine Brust und genoss es sehr, ihr war so furchtbar warm, als sie seinen Körper an ihren Körper gepresst spürte, seine großen Hände suchten nach ihrer Hüfte um sie dort etwas packen zu können. Ohne nachzudenken, dass sein Freund wieder kommen könnte, hebt er die schlanke Ärztin auf die Theke und küsst leidenschaftlich ihren Kiefer und den Hals entlang. Ein leichtes, genussvolles Seufzen entrann der Ärztin und sie legte ihre Hände in seinen Nacken. Vollkommen verrückt nach ihr, zog Evan sie näher an sich und Samantha spürte die harte Ausbeulung seiner Hose. „Evan… was wenn Ihr Freund zurück kommt? Wir müssen aufhören.“, sie sah ihn mit tief rotem Gesicht an. „Das ist egal…“, raunte er und fuhr mit seiner Hand ihren Oberschenkel hoch, bis er mit dem Daumen sanft über ihre Klitoris unter der Leggins streichen kann. „Evan…“, sie schiebt seine Hand weg und sieht in sein dominantes Gesicht. „Ich werde dich heute noch so lange lecken und ficken bis du nicht mehr weißt wo unten und oben ist und du nur noch meinen Namen schreist…“, er sah angeturnt ihren Körper an und leckt sich dabei gierig über die Lippen. Samantha sah sich erschrocken um, als sie die Haustür hörte. Sie blickte zu Black der an der Türe gelehnt war und sich eine Zigarette anzündete. „Evan… Mister Black hat alles mitbekommen.“, murmelte sie leise. „Offenbar stört es ihn nicht…“, er fuhr mit seiner Hand unter ihr Shirt, doch Samantha schüttelte den Kopf. „Wenn Sie mich wirklich wollen, dann können Sie auch noch warten, bis Mister Black weg ist, Evan…“, sie sah ihn kurz an und rutschte von der Theke. „Mir macht das nichts aus, er hört mich auch wenn ich jemanden bei mir habe.“, meinte Black und pustete den Rauch aus. „Mir ist das aber unangenehm…“, meinte Swan etwas leise. „Muss es nicht, Sie sehen doch gut aus.“, Dean sah sie von oben nach unten an und lächelte. „Ich möchte trotzdem nicht, dass man mich beobachtet…“, sie verschränkte etwas die Arme.",
            "wordcount": "1.057",
            "chapter_release": "08.11.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Er ist schon eingeschlafen, komm schon, lass uns hoch gehen.“, Evan nahm Samanthas Hand und wollte sie ins Schlafzimmer schleppen, doch sie schüttelte den Kopf. „Er ist noch nicht in seiner Tiefschlafphase, er kann immer noch aufwachen. Tut mir leid, Evan.“, Swan lehnte sich zurück und beobachtete die Hebung und Senkung des Brustkorbes von Black. „Jetzt weiß ich, was du meintest, dass die meisten Männer nicht mit deinem Beruf zu Recht kommen würden.“, meinte Evan etwas frustriert. „Du erinnerst dich also doch an etwas, was ich dir letztes Mal gesagt hatte?“, sie stand auf und fühlte Deans Puls. „Ja. Es ist wirklich krass, was für ein Workaholic du bist…“, murmelte Jackson. „Tja, ich sagte es dir. Du musst dich noch gedulden. Ich bin eben keine leichte Frau.“, sie prüfte die Körpertemperatur und schrieb auch diese auf. „Wann hattest du das letzte Mal Sex?“, fragte Evan nun. „Wie bitte? Was interessiert dich das denn?“, sie sah ihn etwas sauer an. „Ich frage doch nur, wenn du so viel Arbeit hast, oder dir selbst so viel Arbeit machst, kannst du ja gar nicht so viel Sex haben.“, meinte der Schwarzhaarige. „Meine Arbeit ist befriedigend genug.“, sagte sie und seufzte. „Das glaube ich dir nicht.“, er lief eine ganze Weile hin und her und wartete auf Samantha. „Wieso läufst du so nervös hin und her? Das stört mich.“, sagte sie dann gereizt. „Weil ich dich verdammt nochmal am liebsten Anspringen würde. Ich hasse es wenn man mich zappeln lässt und normalerweise lasse ich das nicht mit mir machen!“, er ballte die Fäuste. Sie lachte leise: „Ich wette, du hattest nicht so lange keinen Sex wie ich und bist trotzdem schneller frustriert als ich. Wie kommt das?“, sie legte das Klemmbrett zur Seite und stand auf. „Weil ich dich mega heiß finde, deshalb.“, er funkelte sie schon beinahe an. „Wir werden Mister Black noch nach oben bringen, dann darfst du dich austoben.“, grinste Swan. Perplex sah Evan sie dann an: „Ist das dein Ernst?“ Sie lächelte und zeigte auf Dean, ehe sie die Treppen hochlief und schon mal das Gästebett bezog. „Bitte wach nicht auf und kotz mich an, Kumpel.“, Jackson packte Black über seine Schulter und ging die Treppe hoch. „Was is’n los?“, hörte Evan seinen Kumpel reden. „Sei still, du bist total drauf, wir bringen dich ins Bett.“, brummte der Schwarzhaarige. Er hörte ein dümmliches Lachen: „Und wo schläfst du heute Nacht? Darf ich mitmachen?“, der Blonde lachte dreckig. „Nein. Das versaust du mir nicht.“, brummte der Ältere und legt ihn unsanft ins Bett. „Schlaf jetzt, klar?“, er zog ihm noch die Schuhe aus. „Du musst es ja ganz schön nötig haben und dann noch so klar sein, obwohl du gekifft hast.“, seine blauen Augen wanderten zu der offenen Tür. „Ja, ich habs nötig und nein, ich hab nicht gekifft, du hast die komplette Tüte geraucht.“, Evan seufzte, als er bemerkte, dass sein Freund ihm nicht mehr zuhörte und nur Richtung Tür starrte. „Was ist? Hast du Halluzinationen?“, Jackson sah ebenso zur Tür und richtete sich langsam auf: „Wow…“, er schluckte, als er dort die Ärztin stehen sah. „Du lässt mich ganz schön warten, Evan…“, sie sah ihn verführerisch an, sie hatte ein sexy rot-schwarzes Dessous an und dazu Strapsen und hohe Schuhe. Sie ging auf ihn zu und nahm Evan an der Hand um ihn in ihr Schlafzimmer zu führen: „Gute Nacht, Mister Black.“, sie lächelte. Sprachlos starrte Evan die Frau vor ihm an und folgte ihr. „Samantha, hast…“ – „Sam. Nenn mich Sam, okay?“, sie schloss die Tür. „Hast du das nur wegen mir angezogen?“, er kam fast schon ins Schwitzen, als er sie so ansah. „Natürlich. Ich musste es erst mal finden.“, sie lachte etwas. „Dann will ich es umso mehr wissen: Wie lange hattest du kein Sex mehr?“, fragte er und öffnete den ersten Knopf seines Hemdes. Sie setzte sich aufs Bett und lächelte: „Ich sage dir nur eine Zahl, wie lange es war, kannst du dir dann überlegen. Drei.“, sie sah ihn an. „Drei? Drei Monate? Das wird sich jetzt ändern!“, er ging auf sie zu und küsste sie wild. Samantha lachte kurz innerlich und öffnete sein Hemd mit ihren Fingern. Als Evan anfing ihren Hals zu liebkosen, flüsterte sie nur leise: „Jahre, nicht Monate.“ – „Dann wirst du heute pro Jahr eine Stunde meinen Namen stöhnen müssen.“, raunte er und küsste sie weiter. „Das werde ich.“, hauchte sie und schloss genüsslich die Augen, als er ihren Oberschenkel anwinkelte und mit seiner Hand runter zu ihrem Po fuhr. Sie quietschte kurz auf, als er ihr in den Hintern griff. „Du machst mich ganz verrückt, Sam. Ich kann nicht anders…“, er fuhr ihr mit seinen Fingern unter ihre Strapsen. Swan krallte sich in Jacksons Schultern. Seine Finger erforschten ihre intimste Stelle und glitten von unten nach oben die Spalte entlang. Sie sog die Luft ein und wölbte ihren Rücken. „Du willst mich wohl auch so sehr, wie ich dich.“, er leckte seine feuchten Finger ab und sah in das rote Gesicht seiner Ärztin. Er küsste sie zärtlich, ehe er sie an den Bettrand zog und ihren Tanga auszog und sie genüsslich mit seiner Zunge verwöhnte. Sam beobachtete ihn kurz, ehe sie entspannt den Kopf zurück lehnte und sie langsam anfing zu keuchen. Es war für sie so ungewohnt wieder einen nächtlichen Männerbesuch zu haben, dass sie einfach so erregt wurde und alles heftiger spürte. Auch Evan genoss es, er war verrückt nach dieser Frau und er liebte alles an ihr und sie schmeckte so unglaublich gut, dass er gar nicht aufhören konnte. Selbst als sie vor Erregung anfing zu zittern, so machte er weiter, hemmungsloser und aggressiver erforschte seine Zunge ihre Spalte, bis sie schlussendlich seinen Namen laut quickte und ihre Beine zusammen presste, so dass er keine Chance mehr hatte sie zu schmecken. „Du bist aber fies.“, grinste er und entfernte sein Hemd nun komplett. „Ich hätte sonst geschrien und getreten, wegen dir und den ganzen Orgasmen.“, murmelte sie und betrachtete seinen Oberkörper. „Oh, hättest du das?“, er ging erneut zwischen ihre Beine und hielt sie dieses Mal fest und machte weiter. „Evan, hör auf! Stopp!“, ihre Atmung wurde schnell und laut und es klang etwas verzweifelt. Oder erregt. Evan wusste es nicht genau, vielleicht war es ein verzweifeltes Keuchen, da sie sich nicht wehren konnte und das erregte sie so. „Evaaan!“, wimmerte sie piepsend. „Bitte! Bitte hör auf!“, ihr Körper zuckte stark und sie krallte sich in die Bettlaken. Doch Evan dacht nicht mal daran, er wollte dass sie schrie. Er saugte an ihrer Liebesperle und da war es auch schon, der Schrei. Jackson erschreckte etwas, er dachte nicht, dass sie so laut werden konnte. „Evan!“, sie versuchte ihn wegzudrücken und als er sich von ihr löste, sah er sie grinsend an. „Verdammt…“, keuchte sie. „Du bist doch verrückt…“ Jackson lachte und küsste sie innig und er spürte ihre Hände an seiner Hose. „Schluckst du oder spuckst du?“, fragte er und sah sie dominant an. Sie schluckte schwer: „Ich… schätze ich schlucke.“, sie sah ihn nicht an, zu sehr mochte sie diesen dominanten Blick. „Richtige Antwort.“, er zog sich komplett aus und zog sie zu seinem Glied. „Wehe du beißt, kleine Maus. Sonst muss ich dich bestrafen.“, er biss sich auf die Lippe und gierte nach ihrer Zunge und ihrem Mund. Sie gab ihr Bestes und erkannte sein zusammengezogenes Gesicht. „Tut es weh?“, fragte sie leise. „Nein, mach weiter.“, er packte sie an den Haaren und zog sie wieder zu sich. Sie hörte sein Keuchen und plötzlich spürte sie wie er sich in ihrem Mund ergoss. Er stöhnte auf und sah zu ihr herunter. „Zeig es mir, kleine Sam.“, er öffnete ihren Mund, indem er an ihrem Kinn zog. Sie sah in seine gierigen Augen, sein breites Grinsen. „Und jetzt, schluck es.“, er packte ihren Kiefer. Sie zögerte kurz, doch da bekam sie schon eine Ohrfeige und wieder der Kieferngriff. Die Ohrfeige tat nicht sehr weh, sie war aber auch nicht sanft. Schnell schluckte Sam sein Sperma und versuchte nicht das Gesicht bei dem bitteren Geschmack zu verziehen, doch erkannte Evan dass ihr es nicht schmeckte. „Was ist? Was gefällt dir daran nicht?“, er kam näher an ihr Gesicht. „Es ist… bitter…“, murmelte sie. „Mir egal… du wirst nachher nochmal schlucken und wehe du verziehst nochmal dein Gesicht, verstanden?“, er grinste auf ihr Nicken. Er hob sie hoch und legte sie mit dem Bauch auf das Bett und als Sam sich hinkniete, drückte er ihren Kopf auf das Bett. „Evan, was hast du…“, sie wurde rot als sie spürte wie seine Spitze gegen ihren Eingang drückte. „Ich hoffe du hast nichts gegen diese Stellung.“, Jackson rieb sein Glied an der feuchten Vagina der Ärztin. Er glitt in sie hinein und packte grob ihren Po, an welchem er sie vor und zurück zog. Sam liebte es und ihr war es egal, wer sie hörte, sie hatte schon ewig keinen Sex mehr und das wollte sie nur genießen. Kurz vor ihrem Höhepunkt klingelte plötzlich ihr Geschäftshandy. „Verdammt…“, grummelte sie. „Willst du etwa hingehen?“, Evan wurde grober und stieß schneller zu. Samantha stöhnte laut und krallte sich im Bettlaken fest, sie stöhnte laut Evans Namen und zitterte stark. „Hey Boss, wir haben ein Problem. Die Polizei will morgen vorbeikommen, was sollen wir machen? Wo sollen wir die ganzen Pflanzen verstecken?“, der Anrufbeantworter. Schnell nahm Sam das Handy und antwortete: „Was ist mit der Polizei?“, sie sog scharf die Luft ein, als Evan ihr auf den Hintern schlug und ihr an den Haaren zog. „Hab ich dir erlaubt zu telefonieren?“, er wollte das Handy abnehmen, doch kassierte einen bösen Blick von ihr. „Ich ruf später zurück.“, sie legte auf und sah Evan zornig an: „Was erlaubst du dir, mir dazwischenzufunken und mein Handy wegnehmen zu wollen?“ – „Oh weil wir gerade mittendrin sind?“, er drehte sie auf den Rücken und stieß weiter zu. „E-Evan!“, sie versuchte ihn weiterhin anzufunkeln, doch er küsste ihren Hals und wurde schneller, was die Ärztin zu einem heftigen Orgasmus brachte. Plötzlich zog Evan sie zu Boden und drückte sein Gemächt erneut in ihren Mund und ergoss sich ein zweites Mal. „Schluck, und wehe dir…“, er sah sie genau an. Swan tat was er verlangte, ohne die Miene zu verziehen. „Fein.“, er lächelte und strich ihr über den Kopf.",
            "wordcount": "1.716",
            "chapter_release": "07.12.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Ich bin auf dem Weg, woher wisst ihr von der Polizei?“, Swan fuhr gerade zum Lagerhaus, es war drei Uhr nachts und Evan schlief tief und fest. „Jemand muss geplaudert haben und so haben wir einen Brief von der Polizei bekommen.“, sagte Joey. Wütend trat Samantha in die Pedale: „Und ihr wisst nicht wer uns verpfiffen hat?“ – „Nein, Boss. Aber ich habe eine Vermutung.“, sagte er. „Ich bin gleich da, wir bekommen das hin.“, sie legte auf und parkte in der Tiefgarage. Sauer betrat sie das Lagerhaus. „Sofort alle herkommen!“, forderte sie. „Hört zu, wir werden die Pflanzen bei mir einlagern. Ihr müsst alle helfen und vor Allem auf die zwei Herren aufpassen, die bei mir in der Wohnung schlafen.“, sagte sie. „ZWEI Herren?“, grinste Joey. „Ja, denk dir deinen Teil, da läuft gar nichts. Ich habe ihnen von dem Zeug gegeben.“, sie sah durch die Menge. „Na los. Hopp Hopp.“, sie ging in das Gewächshaus und schnappte sich so viel wie sie konnte und belud ihr Auto. Bei so vielen Arbeitern war das Lagerhaus schnell leer geräumt und so fuhren alle zu Samantha nach Hause. „Boah, Boss, das ist dein Haus?“, fragte ein langjähriger Mitarbeiter. „Glaubt mir, ihr würdet mir keinen anderen Job zutrauen, aber ich habe in der Tat zwei weitere Jobs. Von nichts kommt nichts, als mir nach.“, sie tippte einen Code an der Wand ein und plötzlich öffnete sich die Wand des Labors und ein großer Raum war zu erkennen. „Alles rein da, Lichtverhältnisse stellen wir nachher ein.“, sie sah zu den zwei muskulösen Männern die die Türen der beiden Schlafzimmer bewachten. Es war fünf Uhr und erschöpft gingen alle nach Hause. „Schlaf gut, Boss.“, lächelte Joey. Doch Swan lachte los: „Du bist süß. Ich muss jetzt zur Arbeit.“, sie putzte auf dem Weg zum Auto schnell ihre Zähne und nahm ihren Kittel zur Hand. „ Prof. Dr. Dr. med Swan?“, der Braunhaarige sah mich fassungslos an. „Hausärztin und Professor in Chirurgie.“, sie lächelte und zuckte mit den Schultern. „Ich sage ja: Von nichts kommt nichts. Wie sollte ich euch sonst so gut bezahlen, Joey?“, sie lächelte und spülte ihren Mund aus. „Wir sehen uns heute Nachmittag, ich mach früher Schluss.“, sie fuhr los zum Krankenhaus und nahm morgens gleich sieben Blutentnahmen. Gerade als Swan ihr Büro betrat, piepte ihr Pager: Ein Notfall. Sie rannte in den Operationssaal, bei dem schon die Assistenten sich vorbreiteten und Samantha halfen ihre Kleidung anzuziehen. „Was haben wir?“ – „Ein Mann Mitte Dreißig, Konsum von Drogen, ist während eines Höllentrips über die Straße gerannt und wurde von einem Auto angefahren. Gebrochene Rippen und sämtliche Knochenbrüche an Armen und Beinen, schwere Gehirnerschütterung und innere Blutungen.“, las der Assistenzarzt vor. „Ist ja aufregend.“, sie desinfizierte ihre Hände und betrat den Saal, in dem der Mann bereits unter Anästhesie lag. Eine vierstündige OP rettete dem Mann schließlich das Leben. „Er muss noch eine Weile im Krankenhaus bleiben. Sind Angehörige da?“, fragte Swan und eine OP-Schwester nickte: „Sein bester Freund hat angerufen.“, die junge Frau ging mit Samantha zum Aufenthaltsraum. „Herr Jackson? Unsere Chirurgin möchte mit Ihnen reden.“, die Blonde legte die Hand auf die Schulter und Swan erschreckte, als sich Evan umdrehte. „M-Mister Jackson…“, kam es ihr nur flüsternd von den Lippen. „Was ist? Geht es ihm gut? Ist… ist er tot?“, Jacksons Stimme zitterte, er hatte Angst, riesige Angst. „Nein, nein, alles ist gut gelaufen. Er wird es überstehen. Er wird einige Wochen bei uns bleiben müssen. Danke, Nadja. Du kannst Mittag machen.“, lächelte Swan und setzte sich zu Evan, der sich erleichternd auf den Stuhl hat fallen lassen. „Evan, wie schnell war das Auto?“, fragte Sam leise. „Ich weiß nicht, es hatte sicher 60 km/h drauf, so weit wie Dean geflogen ist…“, murmelte er. Geschockt sah die Ärztin ihn an: „Das… das war Mister Black? Meine Güte, ich habe ihn gar nicht erkannt… gut dass Sie so schnell reagiert haben.“, sie stand auf und lächelte etwas. „Seien Sie unbesorgt Evan, er ist hier in guten Händen. Sie können nach Hause gehen.“, sie lächelte und wollte gehen, als Evan schnell aufstand und ihre Hand festhielt. „Wieso bist du so?“, fragte er sie. „Was meinen Sie?“, sie spürte seinen festen Griff und versuchte sich nicht anmerken zu lassen, dass sie sich am liebsten von ihm fortreißen wollte. „Sam, wieso siezt zu mich? Willst du es nicht glauben, dass wir gestern Nacht eine unglaubliche Nacht hatten und nun ein Paar sind?“, Evan sah ihr direkt in die Augen und erkannte die plötzliche Röte in ihrem Gesicht. „Evan, reden wir da nachher drüber? Es tut mir leid, ich hatte gerade eine lange OP hinter mir und brauche etwas zu Essen und etwas Zeit für mich. Ich rufe dich nachher an, okay?“, sie sah auf seine Hand, die immer noch ihr Handgelenk umschloss. Sprachlos ließ er sie los und trat einen Schritt zurück, dann räusperte er sich: „Ist gut.“Später als gedacht kam Samantha nach Hause und sah dort Joey sitzen. „Joey? Was machst du denn hier? Wie lange wartest du schon auf mich?“, sie schloss das Auto ab. „Das tut nichts zur Sache, die Polizei hat nichts gefunden, zum Glück.“, er stand auf und lächelte. „Komm mit rein, ich mache dir einen Kaffee.“, sie betrat das Haus und sah sich schockiert um, alles war verwüstet. „Was ist hier passiert?“, sie stand wie festgenagelt im Wohnzimmer und betrachtete das Chaos. „Wir waren es nicht, es sind alle heimgegangen mit dir.“, sagte Joey. „Ich bekomm die Krise…. Ich brauch ‘nen Drink…“, sie schaltete die Kaffemaschine an und schenkte sich einen Wein ein. „Liefen deine Kameras?“, fragte der Braunhaarige. „Ja, ich werde sie mir gleich anschauen.“, sie nahm einen großen Schluck und machte ihrem treusten Mitarbeiter einen Kaffee. „Wer sagtest du, vermutest du, könnte uns verraten haben?“, fragte Sam und gab Milch in den Kaffee. „Ich tippe auf Jamie, sie verhält sich sehr merkwürdig die letzten Tage.“, meinte Joey und nahm dankend die Tasse an. „Meinst du, sie könnte das hier getan haben?“ – „Ich weiß nicht…“, sie ging in einen Nebenraum und schaltete den Computer an.",
            "wordcount": "1.011",
            "chapter_release": "21.12.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Ich weiß genau wie wir den Stoff herstellen.“, sie grinste und schmiss ihre Haare zurück. „Jamie… was, wenn es vielleicht gar nicht klappt?“, murmelte Evan. „Ach komm, hast du schiss vor den anderen? Ich meine vor den anderen Dealern?“, sie zündete sich eine Zigarette an. „Quatsch.“, meinte Jackson und holte sich ein Bier aus dem Kühlschrank. „Wie lange bleibt Dean im Krankenhaus?“, ihre blonden Strähnen fielen ihr ins Gesicht, als sie sich zum Aschenbecher vorbeugte. „Ein paar Wochen.“, murmelte Evan. „Das bekommen wir hin.“, sie stand auf und grinste. „Wenn du meinst.“, der Braunhaarige lehnte sich zurück und sah auf sein Handy und seufzte. „Was ist denn? Du schaust alle paar Minuten auf dein Handy, erwartest du eine Nachricht?“, meinte Jamie genervt. „Einen Anruf.“, er klappte das Handy wieder zu. „Hast du etwa eine neue Flamme?“, sie sah von ihm nach draußen. „Oh ja und sie ist wunderschön.“, lächelte er. Dann klingelte es. „Hallo?“„Evan? Hier ist Sam.“„Hey, alles klar bei dir?“„Das frägst du wirklich? Hast du dir mal das Chaos angesehen das ihr bei mir angerichtet habt? Was habt ihr euch alles reingezogen?“„Sam, ich…“„Nein! Ich will keine Entschuldigungen hören! Entweder du kommst nun sofort hierher oder du wirst mich nie wieder sehen! Was fällt dir eigentlich ein, mit mir zu reden, als wäre nichts, obwohl du genau wusstest wie es hier aussieht?“„Ich… ich komme sofort rüber.“, er legte auf und seufzte. „Stress?“, fragte Jamie. „Ich habe mit Dean ihr Haus in ein Chaos verwandelt und habe nichts aufgeräumt.“, murmelte er und stand auf um sich anzuziehen. „Ich fahre dich hin.“, sagte Jamie. Nickend nahm Evan das Angebot an und so hielt die Blonde vor dem Haus. „Wow, was für ein Traumhaus.“, sie sah in die Fenster und sah dort Sam und Joey stehen, schnell weitete sie die Augen. „Danke, Jamie. Wir sehen uns.“, er lächelte leicht und klingelte an der Tür. „Evan!“, sauer sah Sam ihn an. „Ich mach mich gleich dran…“, er fing an die Küche aufzuräumen. „Hey, die Seife ist leer. Wo hast du denn Neue?“, fragte Joey, der gerade aus der Toilette kam. „Ich mach schon, setzt dich ruhig.“, meinte Sam und ging ins Badezimmer. Joey nahm sich seinen Kaffee und beobachtete Evan, der sorgfältig die Gewürze zurückstellte. „Du hast sie ganz schön sauer damit gemacht.“, seine braunen Augen begutachteten Evan. „Und wer sind Sie, wenn ich fragen darf?“, Jackson drehte sich zu ihm um und funkelte ihn wütend an. „Nein, darfst du nicht. Du bist der Typ der bei ihr im Bett geschlafen hat, oder?“, Joey kam näher auf ihn zu. „Tss, und jetzt?“, Evan stellte die restlichen Gewürze zurück und wischte den Tresen. „Sam ist alles was ich habe, wehe du verletzt sie, haben wir uns verstanden? Wenn sie mir einmal etwas Schlimmes über dich erzählen sollte, dann puste ich dir deinen Kopf weg, klar?“, schnaubend starrte Joey ihn an. „Was ist dein Problem? Eifersüchtig, dass sie meine Freundin ist?“, grinste Evan breit. „Deine Freundin?“, er fing zu lachen an. „Nur weil du sie im Bett hattest, muss es nicht heißen, dass sie deine Freundin ist. Träum weiter, du kennst sie nicht einmal.“, grinsend schüttete Joey ein Bisschen von seinem Kaffee auf den frisch gewischten Tresen: „Du hast da was vergessen.“ – „Mach es doch selbst weg, du Arschloch.“, fauchte Evan. „Wie bitte?“, Joey holte einen Revolver aus seinem Hosenbund und zielte auf Jackson. Erschrocken stolperte Evan zurück und schluckte. „Nicht schießen…“, flüsterte der Bedrohte leise. „Ach Joey, hör auf.“, Sam legte eine Hand auf den Revolver und führte ihn langsam herunter. „Wir hatten doch schon mal drüber geredet.“, sie nahm den Revolver und steckte ihn zurück in seinen Hosenbund, dann drehte sie sich zu Evan um. „Seit wann bist du so kleinlich?“, sie zog eine Augenbraue hoch. „Er hat mich mit einer Waffe bedroht!“, versuchte Evan sich zu rechtfertigen. „Räum weiter auf, Joey und ich, gönnen uns jetzt ein schönes heißes Bad.“, sie lächelte und ging mit ihm nach oben. Mit geweiteten Augen sah Evan die beiden an, er konnte nicht fassen, dass Joey wohl recht behalten könnte und Sam wirklich nicht seine Freundin sei. „Er denkt ihr wärt ein Paar, du musst aufpassen, dass er dir nicht hinterher rennt.“, meinte Joey und fuhr durch seine Haare. „Ich weiß. Ich verstehe nicht, wie er drauf kommt, dass ich seine Freundin wäre. Er ist zwar nett und sieht gut aus, aber er trinkt und kifft mir wirklich zu viel.“, Sam sah ihren langjährigen Freund an, der ihr Gegenüber lag. „Er tut mir fast schon leid, dass er so einen Narren in dich gefressen hat aber dich nicht wirklich kennt.“, lachte er. Sie seufzte und nickt nur. „Sam, dein Pager piepst!“, rief Evan von unten. „Verdammt.“, schnell sprang sie aus der Badewanne und umwickelte ihren Körper mit einem Handtuch. Die Ärztin rannte die Treppe herunter und sah auf ihren Pager, der aber nichts anzeigte. Sauer sah sie Evan an: „Was sollte das? So etwas ist nicht lustig, was wäre, wenn wirklich ein Menschenleben in Gefahr wäre?“, sie ging auf ihn zu. „Ich gebe zu, es war nicht in Ordnung, aber ich will von dir etwas wissen. Wer ist dieser Mann und wie stellst du dir das hier vor?“, Evan sah sie ernst an. „Dieser Mann ist mein bester Freund und was meinst du mir das hier?“, sie hielt ihr Handtuch fest. „Du und ich, meine ich damit. War das nur eine Sache von einer Nacht? Hast du mir nur vorgespielt, dass du mich magst um mich ins Bett zu bekommen?“, er verschränkte die Arme. Sie stöhnte genervt auf: „Lass mich in Ruhe darüber nachdenken, okay? Ich hatte schon ewig keine Beziehung mehr und es ist für mich ziemlich schwer eine neue einzugehen, wenn ich nicht mal sagen kann wen ich vor mir habe. Ich kenne dich nicht Evan und du mich genauso wenig. Ich habe dich gern, aber um mein Freund zu werden solltest du weniger Rauchen und Trinken.“, sie sah sich um. „Danke, dass du die Unordnung wieder aufgeräumt hast.“, sie lächelte kurz. „Also, was nun? Wir sehen uns nicht mehr?“, fragte Jackson mit einem gezwungenen Lächeln. „Lieber nicht. Du solltest nicht an meinem Leben teilhaben, zu deiner eigenen Sicherheit.“, sie küsste ihn sanft auf die Wange. Ein halbes Jahr später„Und? Wie ist es?“, fragte Dean. „Es ist sehr gut. Gute Arbeit Evan.“, Jamie zog nochmals am Kolben und blies entspannt den Rauch raus. „Danke, ich habe echt lange gebraucht um den Prozess so zu perfektionieren. „Wir müssen das Zeug jetzt unbedingt verticken.“, Jamie stand auf und holte eine spezielle Waage. „Okay… also 1 Gramm sollten wir verkaufen für 15 Dollar. Die anderen Dealer nehmen dafür locker 10 Dollar mehr, aber unser Zeug ist Qualitativ nicht so gut, was die Blutwerte und die Legalität angehen. Aber das haut trotzdem sehr gut rein.“, Jamie rechnete eine Weile und gab den Block dann Dean. „Du bist doch für die Finanzen zuständig, wieso mach ich das? Ich wieg jetzt das Gras das wir bisher haben ab und verticken das Morgen und zwar, hier und hier.“, sie zeigte auf eingezeichnete Punkte auf der Stadtkarte. „Das wird so ein Spaß.“, sie ließ sich zurückfallen. „Hallo Boss, was gibt’s?“, die Blonde setzte sich in das Büro und sah in die grünen Augen ihrer Chefin. „Jamie, ich habe etwas auf den Boden gefunden, das dir gehört.“, sie hob eine Tüte mit Gras drin hoch. „Die wollte ich Miguel nachher vorbeibringen.“, sagte die Blonde ernst. „Denkst du wirklich, das kaufe ich dir ab? Lüg mich nicht an!“, sauer stand ihre Chefin auf. „Woher hast du das Zeug? Kennst du die Personen, die das herstellen?“, sie schmiss es Jamie sauer vor die Füße. „Nein… ich weiß nicht.“, murmelte diese leise. Die Frau Anfang 30 stand auf und verließ das Büro. Die Blonde wusste nicht was sie machen sollte. Schnell schrieb sie Jackson und Black eine Nachricht:Bin in Schwierigkeiten mit meinem \u0001 \u0002 mich ab, ich muss hier schnell \u0001 \u0002 Norden der Stadt bei den Lagerhäusern, wartet dort, ich werde aus dem ganz linken Haus kommen.",
            "wordcount": "1.343",
            "chapter_release": "02.01.2017",
            "chapter_number": "9"
        }
    },
    "title": "Der unbekannte Drogenboss",
    "topic": "unspecified",
    "release": "\n09.10.2016\n\t\t\t\t\t\t",
    "author": "Zildoa"
}