{
    "tags": [],
    "chapcount": "1",
    "wordcount": "10.094",
    "chapters": {
        "1": {
            "text": "Hallo, dies ist eine etwas ältere Geschichte von mir und der Versuche, im Horrorgenre mal was zu schreiben. Ursprünglich sollte es eine Geschichtenreihe werden. Mal sehen, vielleicht irgendwann mal. --------------------------------Schaudernd stand der junge Polizist vor dem Bett und konnte nur mit Mühe die Welle der Übelkeit bekämpfen, die über ihn hereinschlug. So etwas grausames hatte er noch nie gesehen. Auch die anderen Anwesenden wirkten sichtlich angeekelt. Der Grund des nächtlichen Auflaufs lag dem Bett, um das sich alle scharrten. Ein junger Mann, nur mit einer Unterhose bekleidet, lag auf den weichen Laken. Arme und Beine hatte er von sich gestreckt. Fast schon grotesk lag er auf dem Rücken, den Kopf tief in die Kissen gegraben. Sein Nacken war überstreckt. Die Augen standen weit offen und starrten ins \u0001 \u0002 dem weit aufgerissenem Mund quoll eine blaue Zunge und sein Gesicht war zu einer bizarren Maske verzerrt. An seinem Hals waren deutlich die blauen Handabdrücke zu erkennen. „Eindeutig erwürgt.“ Hörte der junge Polizist aus einem Nebel der Übelkeit heraus. Das ist ja auch nicht schwer zu erraten, dachte er mit bitterem Blick auf die Leiche. Und er wusste, was nun kam. Wie er das hasste. Angehörigen zu sagen, dass ein von ihnen geliebter Mensch ermordet wurde, gehörte nicht zu seinen Lieblingsaufgaben. Doch sein Partner McTavish hatte schon fast perverse Freude daran, O´Melleay den Todesboten spielen zu lassen. Nur mit zaudern dachte er an den Spitznamen, den man ihm auf dem Revier gegeben hatte. Todesengel wurde er genannt, da er trotz seiner kurzen Zugehörigkeit schon mehr Morde erlebt hatte, als so mancher alter Hase. Aber jetzt war keine Zeit für dumme Gedanken. Hier war ein Mord geschehen und es galt herauszufinden, wer das getan \u0001 \u0002 lange stand Sean O´Melleay an dem Bett und starrte auf die Stelle, wo noch vor kurzem der Körper des jungen Mannes lag. Nervös knetete er sein Kinn durch, denn irgendetwas gefiel ihm an diesem Fall nicht. John Toger war ein junger, kräftiger Mann gewesen, der mit Mitte 20 in der Blüte seiner Jahre gestanden hatte. Mit fast 2 Metern Körpergröße war er nicht gerade klein und sein sehniger und muskulöser Körper verrieten, dass er nicht der Typ war, der sich ohne Gegenwehr erwürgen ließ. Und doch hatte man weder Abwehr- noch Kampfspuren entdeckt. Es war fast, als sei er im Schlaf überrascht worden. Aber das wäre eigentlich nur möglich gewesen, wenn er völlig stoned gewesen wäre, da die Tür beim öffnen so derbe knarzte, dass man selbst Tote damit wecken konnte. Vielleicht hatte er ja wirklich Drogen genommen, dieser Gedanke war Sean als erstes durch den Kopf geschossen, doch die Analyse hatte nur ergeben, dass er sowohl nüchtern, als auch frei von jeglichen Medikamenten oder Opiaten war. Also fielen diese 3 Möglichkeiten schonmal \u0001 \u0002 war geschehen? O´Melleay tappte völlig im Dunkeln. Wahrscheinlich wieder so ein Cold Case, dachte er verbittert. Immer noch in Gedanken versunken schlich er um das Bett und ging dann aus dem Zimmer. Kurz vor verlassen des Raumes durchzuckte ihn einen kalte Welle, fast wie ein Blitz. Nervös drehte er sich noch einmal um, aber da war nichts...Darbendy Castle, so nannte man jenes Anwesen, dass irgendwo außerhalb der Stadt Darbney lag. Wie so viele andere alte Schlösser in Schottland, war dieses als Geisterschloss bekannt und gefürchtet. Wann genau es gebaut wurde, wusste man nicht, aber es war bekannt, dass es schon im 12. Jahrhundert schriftlich erwähnt wurde. Ebenso bekannt und protokolliert war, dass in diesem Schloss unzählige Menschen gefoltert wurden. Wie viele unter grausamen Umständen in den Kellergewölben des Schlosses gestorben waren, vermochte niemand wirklich zu sagen. Seit Jahrzehnten gingen Gerüchte um, in und um das Schloss würde es spuken. Deswegen war es auch lange Zeit unbewohnt. Erst vor 4 Jahren hatte es einen neuen Besitzer gefunden, der es zu seinem Hotel umgebaut hatte. Seitdem gingen hier Leute ein und aus, die versessen darauf waren, den Spuk zu erleben. Sean stand vor dem Haupteingang des wuchtigen Hauptgebäudes und blickte an der massiven grauen Steinmauer hoch. Ihm war dieses Schloss mit seinen vielen Türmern und Erkern, den riesigen Kellergewölben und der bedrohlichen Atmosphäre schon immer unheimlich gewesen. Kein Wunder, dass alle Welt denkt, hier spukt es, schoss es ihm durch den \u0001 \u0002 dem Revier war die Hölle los. Ein Mord in so einer ruhigen Stadt war schon etwas ungewöhnliches, aber noch dazu ein Fremder und das in einem Spukschloss, so etwas sorgte für Aufruhr. O´Melleay schaffte es kaum, sich zwischen den Schaulustigen und Journalisten hindurch zu quetschen und er bemerkte, dass sein Captain alle Mühe damit hatte, die aufrdinglichen Neugierigen in der Presseerklärung abzuwimmeln. Drinnen war es nicht besser. Überall standen oder saßen Leute herum. Das lag allerdings weniger daran, dass so viele Leute verhört werden mussten, dass Gebäude war schlichtweg zu klein. Nur mit Mühe konnte er sich an seinen Platz kämpfen. Dort ließ er sich laut seufzend auf seinen Stuhl fallen und schlug die Hände über dem Kopf zusammen. Er vermisste seine alte Stelle in Edinburgh, aber weil er da jemanden auf der Wache zu unbequem geworden war, wurde er in die Provinz versetzt. Hier hatte er gehofft, so schnell nicht mehr mit Todesfällen konfrontiert zu werden, aber wie zum Hohn hatte sein jetziger Partner herausgefunden, dass Sean auf seiner alten Dienststelle immer dafür verantwortlich gewesen war, Angehörige zu informieren und wenn es irgendwo in der Provinz um Darbney zu Todesfällen kam, musste er die Angehörigen informieren. Ihm graute davor, die Eltern des jungen Mannes anzurufen, da er sie nicht sehen konnte und sich in seinem Kopf schlimme Szenen abspielten, wenn er die Leute am Telefon weinen hörte. Aber nicht nur deswegen würde ihm der Fall viel Kopfzerbrechen bereiten. Er wusste nichtmal, wo er anfangen sollte mit der Tätersuche. Bisher waren alle Verhöre ergebnislos geblieben. Die Freunde des Opfers waren es nicht. Man roch ihre Alkoholfahne noch Stunden später und keiner von ihnen wirkte wirklich fit. Sie alle beteuerten, dass John sich nicht gut gefühlt hatte und sich vorzeitig von der Party verabschiedet hatte. Der Hotelmanager war nicht im Hotel gewesen und die anderen Hotelgäste und die Nachtangestellten kannten das Opfer allerhöchstens vom sehen. Die Fingerabdrücke vom Hals der Leiche waren ergebnislos geblieben und das Opfer stammte aus England. Sean bezweifelte, dass ein möglicher Täter extra aus London angereist war, nur um Toger in einem abgelegenen Hotel zu ermorden und dann wieder abzureisen. Das klang irgendwie \u0001 \u0002 drei Tagen tappte er im dunkeln. Die Polizei wusste einfach nicht weiter. Jeglicher Suchansatz war schon nach kurzer Zeit im Sand verlaufen und so langsam zweifelte Sean daran, ob dieser Fall jemals aufgeklärt würde. An diesem Abend saß er im örtlichen Pub und hatte seine Nase in seinen Laptop vertieft. Er recherchierte über Darbendy Castle, fand aber eigentlich nichts heraus, was er nicht irgendwo schonmal gehört oder gelesen hatte. Bis auf ein paar Dinge. In den letzten Jahren oder Jahrzehnten kam es immer wieder zu ungeklärten Unglücksfällen. Auf einer Internetseite über paranormale Phänomene las er, dass John Toger nur der Letzte in einer ganzen Reihe unglückseeliger Opfer war, die entweder in dem Schloss starben oder verletzt wurden. Auch las er von seltsamen Vorkommnissen in und um das Schloss. So gab es Berichte von Stöhngeräuschen, poltern und anderen unerklärlichen Phänomenen. Beim Umbau zum Hotel war ein Bauarbeiter, im wahrsten Sinne des Wortes, vom Himmel gefallen. Er stürzte 10 Meter tief von einem Gerüst und war mit voller Wucht auf den harten Steinboden aufgeschlagen, dass es ihm jeden Knochen zerschmettert und jedes Organ zerfetzt hatte. Sean schauerte beim Gedanken daran und er spürte, wie sich sein Magen zu einem Knäuel verkrampfte. Das Bier, dass vor ihm auf dem Tisch stand, verschalte langsam vor sich hin, aber sein Durst war passé. Er las lieber weiter und fand einen Augenzeugenbericht, wonach ein Mann am oberen Ende einer steilen Treppe ein kleines Mädchen gesehen hatte, das ihn um Hilfe bat. Ihm war der Schreck aber so tief in die Knochen gefahren, dass er einfach davongelaufen war. Nachdenklich knetete er sein Kinn durch. Ihm war aufgefallen, dass solange das Schloss existierte, es Berichte über seltsame Ereignisse gab. Vielleicht war ja doch Übersinnliches im Spiel. Aber daran mochte der junge Polizist und von Natur aus Vernunftmensch nicht glauben. „Ich weiß, wer es war.“ Eine Stimme riss ihn aus seinen Gedanken und um ein Haar wäre ihm der Laptop aus der Hand gefallen. Erschrocken sah er auf und blickte in ein blass geschminktes Gesicht, mit den durchdringensten blauen Augen, die er je gesehen hatte. Sie gehörten zu einer jungen Frau mit schwarzen, glatten Haaren, die ihr weit über die Schultern reichten. Feuerrote Strähnen stachen aus dem schwarz heraus. In ihrem Gesicht fand sich das ein oder andere Piercing und sie trug ein dunkelblaues, halb zerrissenes Oberteil. „Niemand weiß, wer es war.“ Brummte O´Melleay stinkig. Doch das wütende Aufblitzen in den Augen seines Gegenübers sagte ihm, dass er lieber seinen Mund gehalten hätte. „Ich weiß, wer es war.“ Ihr Ton wurde schärfer und ihr Blick ließ keinen weiteren Widerspruch zu. Also klappte O´Melleay mit einem genervten Schnaufen den Laptop zu, stellte ihn auf den Tisch und blitzte die Frau herausfordernd an. „Schonmal was von Allaister Ramsey gehört?“ Ungerührt zog sie eine Zigarette aus ihrem Ausschnitt und zündete sie an. Irgendwie reizte ihn ihr Anblick, dennoch zog er die Stirn kraus. Ramsey? Dieser Name war ihm völlig unbekannt. „Es gibt hier keinen Allaister Ramsey.“ Knurrte er er nur noch missgelaunter. Doch diese Erwiderung wollte sich sein Gegenüber nicht gefallen“ Los, googeln Sie nach ihm.“ Mit diesen Worten schob sie ihm den Laptop hin und nach einem unwilligen Knurrend tat er, was sie sagte. Doch was er dann fand, ließ ihn an seinem und vor allem ihren Verstand zweifeln. Es gab einen Allaister Ramsey, allerdings war der schon vor über 600 Jahren gestorben. Ungläubig starrte er sie an, doch sie gab ihm wortlos zu verstehen, weiterzulesen.„Allaister Ramsey, geboren 1346 in Darbney, gestorben um 1384 in Darbendy Castle. Ramsey war ein Freibauer und Müller gewesen, der sich Zeit seines Lebens gegen den Lehnsherren der Region, Lord Wesley Darbendy, aufgelehnt hatte. Darbendy galt als Raffzahn, der alle freien Bauern und Bürger unterjochte und ausbeutete. Seine Steuersätze waren unmenschlich hoch und die Gegend litt unter seiner Gier. Ramsey war der Anführer eine Aufstandes gegen den Lord und sorgte dafür, dass etliche Darbendy treue Bauernhöfe, Mühlen und Dörfer ein Raub der Flammen wurden und viele Leute jämmerlich starben. Ramseys Hass auf den Lord nahm solche Ausmaße an, dass er eines Nachts in das Schloss eindrang und in den Turm, in dem Darbendy seinen jüngsten Sohn und seine Tochter aus Angst vor dem Aufrührer versteckt hatte. Ramsey zündete das Zimmer des Mädchens an. Diese sei verbrannt und habe lange um Hilfe gerufen. Darbendys fünfjähriger Sohn Brian allerdings wurde von Ramsey aus 10 Metern Höhe in den Tod geworfen. Als die alarmierten Wachen Ramsey schließlich fanden, stand er auf dem Turm und lachte wie ein Wahnsinniger. Er wurde festgenommen und in den Kerker gesteckt, wo er vermutlich auch starb.“ Seans Gesicht war während des Lesens merklich erbleicht. Jedes Haar an seinem Körper stand zu Berge. Aber eines wunderte ihn, der aprubte Abbruch des Berichts. Verwirrt zog er die Stirn kraus. Sein Gegenüber bemerkte das. „Manche Internetfuzis sind einfach zu feige, die ganze Wahrheit zu schreiben. Wundert es Sie nicht, dass Ramsey überhaupt wusste, wo die Kinder waren?“ Unwillkürlich bejahte Sean die Frage. Seine Gesprächspartnerin zog kräftig an ihrer Zigarette und fuhr dann fort. „Ein Knecht des Lords war ein Verbündeter Ramseys. Er schmuggelte ihn ins Schloss und zeigte ihm, wo die Kinder waren. Als man Ramsey festsetzte, brüllte er den Namen des Knechts heraus. Der wurde daraufhin festgenommen und nach einer kurzen Verhandlung ausgepeitscht, gebrandmarkt und dann geköpft.“ Sie hielt kurz inne, um etwas zu trinken und ihren Worten Nachdruck zu verleihen. „Ramsey hingegen wurde von Jonathan Togrin in das tiefste Kellerverlies geworfen, wo er nur Wasser bekam. Ab und an warf man ihm auch altes Brot hin, um ihn noch mehr zu quälen. Er sollte ganz langsam verhungern. Jede Nacht hörte man ihn stöhnen und fluchen, doch weder Darbendy noch Togrin ließen sich erweichen. Irgendwann hörte das stöhnen auf und als man die Zelle öffnete, fand man Ramsey tot am Boden sitzen. Er hatte sich in seiner Verzweiflung die Hände abgefressen. Man nahm die Leiche und verscharrte sie im Schlosspark unter einer abgestorbenen Eiche. Es sollte als Abschreckung für all jene dienen, die sich gegen Darbendy auflehnen wollten.“ Ihre Worte hatten ihre Wirkung nicht verfehlt. Sean krümmte sich beinahe vor Übelkeit. Aber er verstand den Zusammenhang zu John Togers Tod immer noch nicht. „Ganz einfach,“ es war, als ob sie seine Gedanken gelesen hatte. „Ramsey starb mit sehr viel Wut und Zorn. Er soll noch geschrien haben: Meinen Körper könnt ihr zermartern, aber meine Seele wird euch nie gehören! Außerdem soll er einen Priester, der ihm die Beichte abnehmen und ihm die letzte Ölung geben sollte, so wüst verflucht haben, dass sich dieser weigerte und Darbendy auch sagte, er werde diesen Mann nie in geweihter Erde bestatten.“ Sie seufzte hörbar auf. „Seitdem sagt man, Ramseys böser Geist sei in dem Schloss gefangen und man würde ihn bei Vollmond stöhnen hören. Es heißt außerdem, seine Hände würden nachts herumirren, um etwas essbares zu finden oder um sich zu rächen.\" Dafür erntete sie verwunderte Blicke. Sie seufzte abermals. „Oh Mann, Sie haben anscheinend wirklich keine Ahnung, oder?“ Sean schüttelte den Kopf und die Frau schnaufte nunmehr genervt auf. „Das Sie sich das auch nicht denken können. Ramseys Seele ist in dem Schloss gefangen. Er starb mit soviel Hass im Herzen, dass sein Geist einfach keinen Frieden findet. Und so wie es aussieht, rächt er sich an allen, von denen er glaubt, es seien seine Peiniger.“ Das wiederum klang schlüssig. Nachdenklich wiegte Sean den Kopf hin und her. „Also glauben Sie, der Geist dieses Ramsey ist für den Mord verantwortlich?“ Sie nickte eifrig. „Aber was soll ich in meinen Bericht schreiben? Wildgewordene Geisterhände erwürgten ihn, weil er so ähnlich hieß, wie der Peiniger von Allaister Ramsey? Nein, nein, dass geht nun wirklich nicht, die würden mich alle für bescheuert halten.“ „Nun, wie Sie meinen. Aber sie werden den Mörder nicht in dieser finden.“ Mit diesen Worten stand sie auf und \u0001 \u0002 den nächsten Tagen grübelte O´Melleay intensiv. Sein Kinn war irgendwann rot geknetet. Die Frau ging ihm nicht mehr aus dem Kopf. Sie hatte etwas an sich, dass ihn auf die ein oder andere Art faszinierte. Mittlerweile bereute er es, sie nicht nach ihrem Namen gefragt zu haben, aber er ging davon aus, dass sie ihn sowieso nicht preisgegeben hätte. Schade, sie hatte ihn wirklich auf eine gute Idee gebracht. Möglich wäre es ja gewesen. Aber das konnte er keinem sagen. Nach 2 Wochen des Grübelns beschloss er, die Sache auf eigene Faust zu klären. Wenn es diese durchgeknallten Spukhände wirklich gab, dann wollte er es mit eigenen Augen sehen. Und wenn es doch ein Mensch aus Fleisch und Blut war, würde er ihn verhaften und einsperren. Aber wenn es doch ein Geist war, würde er den Beweis dafür bildlich festhalten. Vielleicht würde ihm dann doch einer glauben...Allerdings lief es nicht so, wie er sich das vorgestellt hatte. Obwohl ihm der Hotelbesitzer erlaubt hatte, dass Gebäude unauffällig zu observieren, kam er nicht voran. Zum Schein hatte er sich in eines der Zimmer im Turm eingemietet, denn dort war die Aktivität ja angeblich am größten. Doch es geschah... nichts. Die ganze Nacht über lag er auf dem bequemen Bett und lauschte in die Dunkelheit. Darüber schlief er irgendwann schlichtweg ein. Erst ein klopfen, dass sich durch ein wüstes Traumgebilde kämpfte, weckte ihn schließlich. Als er sich aufrichten wollte, spürte er einen stechenden Schmerz im Nacken. Er hatte wohl sehr unbequem gelegen. Einen kurzen Fluch ausstoßend, quälte er sich auf die Beine und schlurfte zur Tür. Innerlich verfluchte er den Störer. Er hatte gar nicht bemerkt, dass es weit nach 10 Uhr morgens war und er vergessen hatte, dass er hier verdeckt ermittelte und nicht Urlaub machte. Nach abermaligem Klopfen riss er die Tür auf und wollte dem Störenfried gerade einige gepfefferte Worte ins Gesicht schmettern, als er die Frau aus dem Pub erkannte und jegliches Schimpfwort in seinem Hals stecken blieb. Stattdessen stießen die beiden wie aus einem Munde ein entsetztes „Sie?“ hervor. Um ein Haar hätte er sein Gegenüber gar nicht erkannt. Statt des halb zerrissenen Oberteils, dem kurzen Rock und den Stiefeln trug sie ein fast schon biederes, beiges Kostüm und ihre Haare waren zu einem Pferdeschwanz zusammengebunden. Nur ihr scharfer und klarer Blick war unverwechselbar. Sie fing sich jedoch als erstes und blinzelte ihn provozierend an. „Ich wusste zwar, dass ein Cop hier undercover ermittelt, aber nicht, dass Sie das sind. Also scheinen Sie mir ja doch zu glauben.“ Sean schüttelte träge den Kopf. „Ich will wissen, wer den Jungen umgebracht hat. Und ich glaube nicht an wildgewordene Gespensterhände. Der Täter war aus Fleisch und Blut und ich werde das beweisen.“ Um seine Worte zu unterstreichen, stampfte er mit dem Fuß auf. Sein Gegenüber wollte gerade auffahren, als ihr jemand von hinten auf die Schultern packte. „Ami meine Süße,“ zwitscherte der Hotelmanager Joshua Rathaford in honigsüßen Tönen, „wie schön, dass du unseren speziellen Gast Mister O´Melleay bereits kennengelernt hast.“ „Ich heiße Amelia.“ Zischte sie gereizt. Doch ihr Vater schien das zu überhören. Mit noch besserer Laune wandte er sich an Sean. „Mr. O´Melleay, ich kann Ihnen gar nicht genug danken. Einen Mord kann ich in meinem Hotel absolut nicht gebrauchen und ich hoffe, Sie finden den Schuldigen.“ Sean nickte nur und dachte sich, dass dieser Mensch ein ziemlicher Schleimer war. Bei diesem Gedanken zuckte ihm ein kurzes Lächeln über die Mundwinkel. Rathaford schien das nicht zu bemerken, sondern plapperte fröhlich weiter. „Meine Tochter denkt ja, dass ein Geist der Mörder ist, aber das ist natürlich himmelschreiender Unfug.“ Als sie auffahren wollte, krallte er ihr so schmerzhaft in die Schultern, dass sie nur mit Mühe ein einen Schmerzensschrei unterdrückte. „Sie hat überall Steine und so einen Hokuspokuskram verteilt. Aber keine Sorge, ich habe das Zeug heute morgen entfernen lassen.“ Amelia wurde ganz bleich, als sie das hörte. „Aber das waren Bannzauber gegen die Geister im Haus.“ Stammelte sie ungläubig. „Ach das ist dummer Firlefanz.“ Schnaufte ihr Vater mittlerweile genervt. Er verdrehte kurz die Augen und fuhr dann gewohnt schleimerisch fort. „Sie wird Ihnen alles zeigen und erzählen, was Sie wollen. Unsere Gruftibraut ist nämlich ein wandelndes Lexikon.“ „Ich bin eine Hexe, du alter Idiot.“ Keifte sie \u0001 \u0002 Protest hatte keine Früchte \u0001 \u0002 Vater hatte sie O´Melleay zur Seite gestellt und nun zeigte sie ihm schon seit 2 Stunden den gesamten Gebäudekomplex. Immer wieder fragte er nach dem Grab Ramseys und da sie fürchtete, Sean könne sich bei ihrem Vater beschweren, gab sie irgendwann kleinbei. Noch mehr Ärger konnte sie sich wirklich nicht erlauben. Schweigend führte sie ihr Anhängsel durch den weitläufigen Park. Rathaford hatte mit der Herrichtung des Anwesens nicht gerade gegeizt. 10 Gärtner wuselten durch die Grünanlagen und hegten und pflegten alles, dass es so aussah, wie in einem kitschgefüllten Liebesfilm. Alles war perfekt, bis auf eine kahle Stelle unter einem Eichenbaum. So wie es schien, machte diese Rathaford ganz schön Ärger, denn gleich zwei Gärtner standen davor und beschimpften sich wüst. Sie bezichtigten sich gegenseitig der Unfähigkeit und der eine trat immer wieder auf die kahle Stelle und fluchte, dass es einem die Schamesröte ins Gesicht trieb. Amelia runzelte die Stirn. „Ich würde nicht so auf die Toten schimpfen.“ Raunte sie unüberhörbar in die Richtung des Gärtners. Der spitzte die Ohren, spuckte provokant auf die kahle Stelle und ließ dann eine ziemlich derbe Schimpftirade auf sie herniederprasseln. Als es Sean zuviel wurde, packte er den Grobian am Arm und vergrub seine Finger schmerzhaft darin. „Sei gefälligst etwas höflicher zu der Dame.“ Zischte er mit einem eiskalten Blick. Der Mann erstarrte kurz, doch dann riss er sich energisch los, brummelte etwas unverständliches und zog von dannen. Amelia schüttelte nur den Kopf. „Dieser Tölpel wird es nie lernen.“ Stieß sie laut seufzend hervor. „Er ist hier seit drei Wochen und macht das jeden Tag. Ich fürchte, dass ihm das irgendwann zum Verhängnis wird.“ Ihre Worte waren bewusst zweideutig gewählt, aber Sean wusste genau, was sie meinte. Der gellende Schrei hätte selbst Tote aus den Gräbern geholt. Völlig schlaftrunken stolperte Sean aus dem Bett. Als er auf seine Uhr blinzelte, sah er, dass es erst kurz nach 5 Uhr war. Welcher Idiot schreit zu so einer Zeit nur so rum? Fuhr es ihm durch den Kopf. Laut gähnend zog er sich seinen Morgenmantel über und wankte aus dem Zimmer. Nicht nur er war auf den Beinen. Fast das ganze Hotel war unterwegs. Das schreien hatte wirklich jeden, der hier untergebracht war, auf die Beine gejagt. Auch Amelia war wach. Trotz der doch recht frostigen Temperaturen trug sie nur ein hauchzartes, schwarzes Negligé und schwarze Pantoffeln. Der Schrei kam unüberhörbar aus der Parkanlage. Als sich Sean endlich zu der wie von Sinnen schreienden Angestellten durchgekämpft hatte, gefror ihm das Blut in den Adern. Wortlos gab er der ebenso schockierten Amelia zu verstehen, die Frau irgendwie zu beruhigen und als das schreien verstummte, breitete sich eine tödliche Stille aus. Amelia trat neben den jungen Polizisten und klammerte sich instinktiv an ihm fest. Vor ihnen, an der Eiche gelehnt, saß jener Gärtnerwüstling in einer so bizarren Pose, dass es einem den Atem verschlug. Sein rechtes Bein stak dem Mann im Mund. Der Fuß war komplett in der Mundhöhle verschwunden. Der ganze Kopf war blau angelaufen und die Augen quollen förmlich aus ihren Höhlen. Angewidert blickte Sean weg. Abermals spürte er diese übermächtige Übelkeit in sich hochkriechen, doch er schluckte die bitter schmeckende Galle immer wieder herunter. Andere waren nicht so beherrscht. Hinter sich hörte Sean, wie sich mindestens ein Mann sehr lautstark übergab. Das setzte seinem geschundenen Magen zusätzlich zu und es fiel ihm immer schwerer, die Beherrschung zu bewahren. Schließlich atmete er tief durch, schluckte noch einmal das hinunter, was da seine Speiseröhre hinaufkroch und drehte sich zu den Schaulustigen um. „Ich möchte Sie bitten, den Tatort zu räumen.“ Als keine Reaktion kam, wurde er deutlicher. „Räumen Sie den Tatort. Wer in 10 Minuten immer noch hier steht, gilt als Tatverdächtiger.“ Zwar stimmte das nicht, aber er pokerte mit der Naivität der Leute und gewann. Die meisten zogen schimpfend und missgelaunt \u0001 \u0002 strafenden Blicken seiner Kollegen konnte er sich nur schwer entziehen. Er hatte zwar gefunkt dass eine weitere Leiche in Darbendycastle gefunden worden war, aber er hatte ihren Zustand verschwiegen und das ganz bewusst. Sie waren immer so akribisch darauf bedacht, ihn ins offene Messer zu stoßen und die Drecksarbeit machen zu lassen, dass er sich diese Gelegenheit der Rache einfach nicht nehmen lassen wollte. Und im Gegensatz zu ihm waren sie nicht so beherrscht gewesen und hatten sich zu seiner diebischen Freude beim Anblick der Leiche lautstark übergeben. Dafür straften sie Sean mit tiefster Verachtung, doch der genoss seinen Triumph zu sehr, als das er sich das nehmen ließ. Auch die Zetertiraden seines Captains ertrug er stillschweigend. Gemeinsam mit ihm, Rathaford und Amelia saß er in einem der Salons an einem Tisch, um abzuklären, wie es denn nun weitergehen sollte. Das war zumindest die offizielle Version, doch Sean wusste, dass in diesem Fall seine schwarzgekleidete Begleiterin als Verdächtige galt. Amelia war, als ihr das offenbart wurde, gelinde gesagt, erzürnt. Demonstrativ flätze sie in dem großen Stuhl, ihre dünnen Beine, die in kniehohen Plateustiefeln steckten, lagen auf der Tischplatte. Ihre Blicke waren vernichtend. Sie konnte es einfach nicht fassen, dass man ihr überhaupt so etwas zutraute. Sie war ja nun nicht gerade die Kräftigste. Mit einer Körpergröße von gerade mal \u0001 \u0002 Meter und einem Gewicht von sage und schreibe 48 kg war sie eher schmächtig, denn mächtig. Aus ihren im Smokey Eyes Stil geschminkten Augen, blinzelte sie Sean permanent böse an. Der wäre am liebsten im Boden versunken, denn er wusste, das sie unschuldig war. Und in diesem Moment hasste sie ihn dafür, dass er sich nicht für sie einsetzte. „Geisterhände?! Ich glaube langsam, die Highlandluft bekommt Ihrer Tochter nicht, Rathaford!“ Wie durch einen Nebel drang die schon schrille Stimme seines Captains an Seans Ohr. „Sie wollen mich wohl verarschen, Sie Proletenspinner?!“Zeterte er munter weiter. „Zügeln Sie Ihre Zunge, Sie, Sie, Provinz Sherlock Holmes!“ Sean konnte gar nicht glauben, dass Rathaford überhaupt zu irgend einer Art Wutausbruch, geschweigedenn Schimpfworten in der Lage war. „Hier sind 2 Menschen gestorben und ich will wissen, wer das war. Und da ist es mir egal, ob es ein Mensch aus Fleisch und Blut, ein Geist oder gar der Nikolaus war!“ Während er das sagte, gestikulierte er so wild herum, dass Sean schon dachte, er würde irgendwann abheben. Doch seinen Captain schien das nicht zu beeindrucken. „Dieses Mädchen wurde belauscht, wie sie sagte, das Opfer würde es noch bereuen und dann ist es einen Tag später tot? Ganz eindeutig war sie es.“ „Und wie?“ Mischte sich Sean regungslos ein. „Sie hat kein Motiv und keine Möglichkeit. Oder mutiert sie, wenn sie wütend wird, zur Hulkine?“ Diese Einmischung passte seinem Captain gar nicht und er gab mit Sean mit Blicken zu verstehen, dass er das noch bereuen würde. Amelia musste hingegen schmunzeln, als sie sich das mit der Hulkine bildlich vor Augen \u0001 \u0002 Ende war Seans kleine Rache nur halb so erfolgreich verlaufen, wie erhofft. Sein Captain war stinksauer, weil seine Autorität in Frage gestellt wurde und so, wie er diesen alten Platzhirsch einschätzte, würde er ihn dafür bluten lassen. Wenigstens war Amelia nicht mehr wütend, weil er sie doch beschützt hatte. Aber was half Sean das schon? Er kam einfach nicht weiter und jede Faser seines Körpers sträubte sich dagegen, dass der Mörder ein Geist war. Gedankenverloren streunte er durch die langen Korridore des Hauptgebäudes. Von innen gefiel ihm dieses „Ding“ noch weniger als von außen. Obwohl sich Rathaford alle Mühe damit gegeben hatte, dass Schloß so behaglich wie möglich einzurichten, flößte es Sean Unbehagen ein. Es war aber nicht die Einrichtung, sondern das Gebäude selbst, dass ihm eisige Schauer über den Rücken jagte. Nervös und irgendwie auch neugierig besah er sich die Einrichtung des Korridors genauer. Der Gang wurde gesäumt von kleinen Tischchen und regalen, die sich schon fast zwanghaft gegen die Wände pressten. Bemusterte Tapeten klebten an den Wänden, schwere Samtvorhänge an noch schwereren Haltestangen, die die massiven Holztüren überspannten. An den Wänden prangte allerei Firlefanz. Waffen, Schilde, diverse Tierköpfe- ausgestopft oder skelletiert -, Bilder aller Art und er ein oder andere Wandteppich. Überall standen Tiegel und Töpfe auf den Regalen, einige blank polierte Ritterrüstungen bewachten die mit Nummern versehenen Türen und von der holzvertäfelten Decke hingen auf antik getrimmte Sparlampen, die den ganzen Flur in ein erzwungen orange- gelbes Licht tauchten, dass irgendwie ungesund wirkte. Am Ende des langen Flures fand Sean eine Reihe alter Gemälde. Rathaford legte wirklich enorm viel Wert auf Authenzität, denn sie zeigten die Ahnenreihe der Darbendys. Stolze Recken auf heißblütigen Pferden, Portraits der ehemaligen Hausherren, völlig überschminkte Frauen in steifen Posen an und gegen alles mögliche lehnten, starrten ihn aus leeren Augen an. Und plötzlich fühlte er sich in eine Zeit zurückversetzt, in der es weder Handys, noch Internet gab. Eine Zeit, als das Schloß nicht von sensationshaschenden Touristen bewohnt war. Ér starrte nur auf die Bilder und plötzlich war ihm, als ob sie sich bewegten. Eine Frau mit Fächer blinzelte ihn an und deutete mit ihrer freien Hand nach rechts. Warum er diesem Hirngespinst folgte, wusste er nicht. Wie hypnotisiert folgte er dem Zeigefinger. Und dann dem nächsten und dem nächsten, bis er das Ende er Bildergallerie erreicht hatte. Da hingen sie. Festgehalten in einem Moment für die Ewigkeit. Brian und Emeley Darbendy. Sean schauerte es bis ins Mark. Da waren sie. Emely stand links hinter ihrem Bruder, der im Vordergrund saß. Ihr braunes, lockiges Haar war zu einer kunstvollen Hochsteckfrisur frisiert und mit einer kleinen Haube gekrönt. Ihr linker Arm ruhte auf der Schulter ihres Bruders. In der rechten Hand hielt sie eine Puppe an ihre Brust geschmiegt. Der Blick der beiden Kinder schwiff irgendwo in die Ferne. Sean starrte das Bild lange an. In seinem Kopf arbeitete es auf Hochtouren. Ein Gefühl der Beklommenheit machte sich in ihm breit. Er fühlte sich beobachtet. Schlimmer noch, er dachte er höre Stimmen. Und auf einmal sah er, wie die Augen des Mädchens ihn anstarrten. Sein Grauen war in diesem Moment kaum in Worte zu fassen. Noch weniger, als das Gesicht des Mädchens sich zu ihm drehte, der Mund sich öffnete und einen lautlosen Schrei ausstieß. Sean bekam darüber so einen Schreck, dass er zurückprallte und mit dem Hinterkopf gegen die gegenüberliegende Wand stieß. Impulsiv presste er seine Hände gegen die schmerzende Stelle. Er spürte, wie etwas warmes, nasses durch seine Hände sickerte. Blut. Anscheinend hatte er sich den Kopf an einer Kante gestoßen. Taumelnd drehte er sich um. Er war mit dem Kopf gegen die Ecke eines Bilderrahmens geknallt. Ein Bild, dass ihm vorher gar nicht aufgefallen war. Verwirrt sah er es an. Es passte so gar nicht zu den übrigen Bildern, die überall hingen. Auf dem Bild war ein Kerker zu sehen, oder zumindest sein Inneres. In einer Ecke saß ein Mann am Boden. Sein ganzer Körper war völlig schlaff. Der Kopf hing nach unten. Die Hände lagen hinter dem rechten Bein, das er vor seinem Körper abgelegt hatte. Ramsey ist hier! Diese Erkenntnis traf Sean wie ein Blitz. Und noch ehe er wirklich begriff, was passierte, hob sich der Kopf des Mannes und gab eine schauerliche Grimasse preis. Die Augenhöhlen waren leer, das Gesicht war nicht mehr, als ein mit lederner Haut überzogener Schädel. Von dem, was einmal die Lippen waren, troff unablässig Schaum. Mit weit geöffneten Mund starrte die Todesfratze Sean an. Ein stechender Schmerz jagte durch sein Herz. Es war, als ob es jemand gepackt hätte und jetzt zusammenpresste. Schwer atmend und eine Hand in sein Hemd gekrallt, stürzte er zu Boden und da sah er sie. Diese grässlichen, halb skelettierten grünen Hände, die durch das Bild schwebten Sie legten sich um seinen Hals und drückten zu. Er spürte, wie es ihm die Luft aus den Lungen trieb. Er hörte eine Stimme, dann wurde es \u0001 \u0002 lachen klang hell und klar in seinen Ohren. Mädchen konnten so schön lachen. Besonders dieses. Um ihn herum wirkte alles neblig und verschwommen. Wo war er? War er tot? Er fühlte sich seltsam leicht irgendwie fluffig. „Du bist nicht tot.“ Die Stimme eines Mädchens ließ ihn zusammenzucken. Er fuhr herum und entdeckte Emely, die hinter ihm stand. Sie sah genauso aus, wie auf dem Bild. In ihren Händen hielt sie eine edle Porzellanpuppe. „ich bin nicht tot?“ Gab er überrascht zurück. Sie schüttelte den Kopf. „Es tut mir leid dass ich das getan habe, aber meine anderen Kontaktversuche hast du ja immer ignoriert.“ Ignoriert? War sie etwa dieser frostige Hauch, den er immer wieder spürte? Ärgerlich wischte Sean diesen absurden Gedanken beiseite. Wahrscheinlich war er nur ohnmächtig und sein überreiztes Hirn spielte ihm Streiche. „Du denkst immer noch, dass ich irreal bin, oder?“ Das Mädchen sah ihn traurig an. Anscheinend konnte sie seine Gedanken lesen. Dean konnte darauf nicht antworten. „Du musst Ramsey vernichten.“ Ihre Worte ließen ihn aufhorchen. „Ich?“ Sie nickte. „Wenn du es nicht tust, wird er alle töten, die sich in diesem Schloss befinden.“ Ein dumpfes Grummeln unterbrach sie. Mit angsterfüllten Augen sah sie sich um. „Du musst gehen, er darf nicht wissen, dass du hier bist.“ Noch ehe Sean etwas erwidern konnte, stieß ihn etwas weg und um ihn herum es \u0001 \u0002 schreckte \u0001 \u0002, er war definitiv nicht tot, sonst würde sein Kopf nicht so schmerzen. Zu seinem Erstaunen lag er in dem Hotelzimmer, dass er seit Tagen bewohnte. Vielleicht kam dieses fluffige Gefühl ja von dem Bett. Neben dem Bett saß Amelia und lächelte süffisant. „Du redest im Schlaf.“ Bemerkte sie knapp. Ihr Lächeln wurde noch herablassender, als sie seinen wirren Gesichtsausdruck bemerkte. „Soso, da hat unser Herr Vernunftsmensch also seine erste Begegnung mit einem Geist hinter sich. Schade, ich dachte, er setzt dir mehr zu. Das nächste Mal warte ich, bevor ich ihn banne.“ Sie grinste ihn frech an. „So ein Quatsch, Geist. Ich habe mir nur den Kopf gestoßen.“ Sean rieb sich den Kopf, der mit einem dicken Verband umwickelt war. Amelias Grinsen gefror zu Eis. „Emely hat mich gerufen. Ich hätte sie ja auch ignorieren können, aber dann wärst du jetzt sicher tot. Das nächste Mal werd ich mir das überlegen.“ „Emely? Du meinst Emely Dabendy?“ Gab Sean verwirrt zurück. Hatte er doch nicht geträumt? „Natürlich meine ich Emely Darbendy.“ Entgegnete Amelia halb entgeistert. Sie beugte sich leicht nach vorn, wodurch die große Kette um ihren Hals leicht raschelte. „Was ist passiert?“ Fragte sie eindringlich. Und ohne das Sean es wirklich kontrollieren konnte, sprudelte alles aus ihm \u0001 \u0002 herrschte zwischen ihnen, nachdem Amelia ihm erzählt hatte, dass auch sie schon Kontakt mit Emely hatte und von ihr um das gleiche gebeten wurde. Seitdem grübelte Sean. Schließlich brach er das Schweigen. „Seit wann kommt es zu diesen Vorfällen?“ „Ähm,“ Amelia kratzte sich grübelnd den Kopf. „Der erste Vorfall war der Bauarbeiter, der vom Gerüst fiel. Ich glaube, das war kurz nachdem der Keller wieder geöffnet wurde.“ „Wie, wieder geöffnet?“ Sean horchte auf. „Nun ja, der letzte Schlossbesitzer ließ den Teil des Kellers zumauern, in dem sich der Kerker befand. Doch mein Vater ließ es wieder öffnen. Er will aus dem gesamten Keller ein Museum für Foltermethoden machen.“ Warum, dass war ihm nicht klar, aber als er ihre Worte vernahm, wich ihm sämtliches Blut aus dem Gesicht. Ihm schwante übles. „Ich will den Keller sehen.“ Amelia starrte ihn nur verwirrt an. Den Keller? Wieso um alles in der Welt wollte er in den Keller? Sean fragte gar nicht lang nach, sondern sprang auf und rannte aus dem \u0001 \u0002 es sie doch interessierte, was er im Keller suchte, war sie ihm gefolgt. Vielmehr zeigte sie ihm den Weg, denn alleine neigte Sean noch immer dazu, sich in dem weitläufigen Gebäude zu verirren. Auch wenn er es nicht laut aussprach, so war er ihr doch dankbar dafür, dass sie ihm half. Diese ganze Situation war für ihn sehr bizarr und befremdlich. Anfangs hatte er noch geglaubt, irgend ein halbseidener Irrer hatte den Jungen wegen was auch immer umgebracht, aber je länger er an diesem Fall arbeitete, umso größer wurden seine Zweifel.“Sag mal, was bist du eigentlich für eine Hexe?“ Auf ihr erstauntes „Wie?“ wusste Sean im ersten Moment keine richtige Antwort. Und was er dann hervorbrachte, war mehr ein Gestammel. „Nun ja also, ich, äh, ich hab mal gehört, dass es böse und gute Hexen gibt und ich wollte wissen, ob du gut oder böse bist.“ Amelia sagte nichts, sondern brach in schallendes Gelächter aus. Sean wurde ganz rot vor Scham. „Es es tut mir leid.“ Stammelte sie kichernd, „aber sowas habe ich noch nie gehört.“ Sie wischte sich die Lachtränen aus dem Gesicht und beruhigte sich langsam wieder. „Tut mir leid, aber ich finde es immer wieder lustig, wie Leute über Hexen denken.“ Sie räusperte sich. „Also wenn überhaupt, dann bin ich eine gute Hexe. Eigentlich haben wir aber keine Gesinnung, dass ist eine Erfindung der Kirche.“ Als Sean leicht verwirrt dreinschaute, erklärte sie es ihm genauer. „Früher, als es noch keine oder kaum Ärzte gab, vor allem in den ländlichen Regionen, übernahmen Kräuterkundige das, was wir heute aus Apotheken kennen. Und das Geburtshilfe schon seit Urzeiten Frauensache ist, gab es viele Hebammen, die um die Heilmacht der Natur wussten. Sie fertigten Salben, Tinkturen und Tränke.“ Amelia starrte kurz ins Leere. „Doch je mächtiger die Kirche wurde, umso verpönter wurde diese Kunst. Normale Frauen wurden zu Hexen gemacht. Ihnen wurden Dinge angedichtet, die gegen jedes Naturgesetz verstießen und es gab genug Männer, die so ungeliebte Ehefrauen, Schwestern, Mütter, aber auch Frauen, die sie verschmäht hatten, loswurden. Die Fantasie der Kirchenmänner kannte keine Grenzen, wenn es darum ging, Geständnisse aus den Menschen herauszupressen. Tausende von Unschuldigen landeten nach Folter und Qual auf den Scheiterhaufen Europas. Und das nur, weil Gott es angeblich so wollte.“ Ihr Gesicht war rot gefärbt und in ihren Augen stand ein bösartiges Funkeln. Es war nicht schwer zu erraten, dass ihr Zorn auf die Kirche echt war und man sie besser bei diesem Thema in Ruhe ließ. Doch sie erzählte weiter. Davon, dass die böse Hexe auch eigentlich nur eine Erfindung sei und das die meisten Hexen sich mit weißer Magie befassten. Freigiebig erzählte sie Sean alles, was er wissen wollte, bis sie die Treppe zum Keller erreicht \u0001 \u0002 schluckte. Normalerweise war er kein Feigling, aber diese Treppe jagte ihm kalte Schauer über den Rücken. Das fand er schon seltsam, denn eigentlich war es nur eine Treppe. Eine Steintreppe, die an einer Holztür endete. Gut ausgeleuchtet. Die Wände, die sie umgaben, waren in einem sandigen Gelb verputzt und ließen den Aufgang größer wirken, als er war. Und doch fühlte er sich unwohl. Als er sich zu Amelia dreht, bemerkte er, dass es offensichtlich nicht nur ihm so ging. Sie zitterte leicht und hielt die große Kette mit dem klobigen Glücksstein fest umklammert. „Spürst du das auch?“ Flüsterte sie leise. Er antwortete nicht, dass brauchte er auch gar nicht. Ja, er spürte es. Deutlicher, als ihm lieb war. Dieses dunkle und böse, dass da die Treppe auf und ab kriechen zu schien. Er schluckte. Amelia packte seinen Arm und krallte sich darin fest. Eine Weile standen sie so da und starrten die Treppe hinunter. Schließlich fasste Sean all seinen Mut zusammen und trat auf die erste \u0001 \u0002 Keller war... unspektakulär, um nicht zu sagen, enttäuschend. Das alte Steingewölbe war eine Baustelle. Jede noch so kleine Ritze war von dem kotzweiß der Baulampen ausgeleuchtet. Es war so unnatürlich. Vor allem wenn man an die böse Aura im Treppenaufgang dachte, die sie auch jetzt noch zu verfolgen schien. Und tatsächlich war es so, als ob diese böse Aura noch immer da war, aber unterdrückt wurde. Amelia fühlte sich sichtlich unwohl. Immer wieder fragte sie Sean, was er eigentlich hier suche, doch er selbst wusste keine Antwort darauf. Vorbei an aufgeklappten Tapeziertischen, beladen mit Mal- und Tapezierzeug, Werkzeugkisten und Absperrband, drangen sie immer weiter in die alten Gewölbe vor. Das ungute Gefühl blieb. Von fernen hörten sie ein Radio, das schrille Popmusik plärren ließ. Der Hall der Musik ließ alles nur noch seltsamer wirken. Wo war er da bloß hineingeraten? Das fragte sich Sean immer und immer wieder. Hätte es nicht einfach ein Durchgeknallter sein können? So dieser typische „ich töte dich, weil mir danach ist“ Killer. Das wäre Sean wesentlich lieber gewesen. Er seufzte laut und tief. Amelia warf ihm einen halb zweifelnden Blick zu. Es war, als könne sie seine Gedanken lesen und irgendwie tat er ihr \u0001 \u0002 weiter, immer tiefer wurden sie in den Keller gezogen. Etwas zog sie defintiiv, denn Sean fühlte sich immer unwohler und doch musste er weitergehen. Er musste einfach, seine Beine wollten ihm einfach nicht mehr gehorchen. Irgendwann, nachdem sie unzählige Windungen, Kurven und Baustellen überwunden hatten, standen sie vor einer dicken Holztür. Vom Alter fast schwarz gefärbt, prangte sie direkt vor ihnen, umfasst von einer nicht minder dicken Steinwand. Es war fast, als wolle man etwas dahinter verbergen. Eine dicke, schmiedeeiserne Türklinke lockte ihn, einzutreten, doch er widerstand. Irgendetwas stimmte hier nicht. Nachdenklich knetete er sein Kinn. „Was ist?“ Wollte Amelia schließlich wissen. „War das hier schon immer so?“ Er deutete auf die Tür. „Warum fragst du?“ Amelia wusste nicht so wirklich, worauf er hinaus wollte. „Wenn das schon so war, als Ramsey hier eingesperrt war, dann hätte ihn höchstens eine Fledermaus gehört.“ Er klopfte gegen die Wand. „Wie ich mir dachte, massiver Stein. Kein Mensch der Welt kann so laut schreien, dass man ihn oben im Hauptgebäude gehört hätte. Selbst nicht, wenn außer dieser alle Türen sperrangelweit offen gestanden hätten.“ „Was willst du nun damit sagen?“ Sean blickte Amelia sehr ernst an. „Das hier etwas nicht stimmt. Ich bezweifle, dass Tür und Wand so alt sind. Ich bin zwar kein Architekt, aber selbst ich weiß, dass alles irgendwann mal ein Opfer der Zeit wird.“ Mit prüfenden Fingern strich er über Tür und Wand. „Die Wand wurde erst neu verputzt und die Tür stammt aus dem 17. oder 18. Jahrhundert. Und du bist dir sicher, dass dies hier Ramseys Zelle ist?“ Sie nickte. „Laut Lageplan ja.“ Sean schnalzte mit der Zunge. Sollte er es tatsächlich wagen? Seine Neugier trieb ihn schier in den Wahnsinn. Schließlich ergriff er die Türklinke und riss die Tür auf. Für eine Sekunde hielt er den Atem an. Vielleicht wartete dahinter das absolute Grauen. Die Tür schwang quietschend auf und dahinter war... nichts. Nur ein leerer Raum mit einem winzigen Fenster, durch das das Licht hereinströmte. Enttäuscht schloss Sean die Tür \u0001 \u0002 ließ ihn das Stadtarchiv nicht im Stich. Hier und in der Bibliothek saß er nun Tag um Tag und durchforstete die alten Dokumente nach Darbendy Castle. Und er fand etwas, dass seine Vermutung bestätigte. Einer der Schloßbesitzer ließ im 18. Jahrhundert die Eisengitter und die Eisentür entfernen und durch jenes Gebilde ersetzen, dass er gesehen hatte. Aber wozu? Diese Frage wurde ihm nirgends beantwortet. Er las sehr viel interessantes über das Schloß und seine Besitzer. Aber irgendwie half ihm nichts weiter. „Sie haben das Böse aus dem Keller befreit.“ Als er Amelias Stimme vernahm, fuhr er wie vom Blitz getroffen hoch. „Herr Gott nochmal, gewöhn dir das ab!“ Fauchend sammelte er seine durcheinander gewirbelten Notizen zusammen. Schmunzelnd setzte sich Amelia ihm gegenüber. „Da drin wirst du nicht finden, was du suchst.“ „Ach ja? Ist mir gar nicht aufgefallen.“ Zischte er. Amelia runzelte die Stirn. „ Wenn du deine Tage hast, geh ich lieber.“ Gab sie schnippisch zu ihm rüber. Sean starrte sie verblüfft an. Was meinte sie mit Tage? „Nicht nur du hast nachgeforscht. Ich habe auch meine Quellen bemüht und die waren offensichtlich ergiebiger.“ Auf seinen fragenden Blick hin lächelte sie erneut. „Ihr Name ist Mrs. Dunham und sie ist wahrscheinlich so alt, wie einige dieser Bücher. Jedenfalls kennt sie sich bestens mit Darbendy Castle aus. Und sie sagte, dass der letzte Darbendy siebzehnhundertundschlagmichtot den Kerker von Ramsey zumauern ließ, um das Böse dort zu bannen. Ein Geistlicher weihte das gesamte Schloß vom Keller bis zur Turmspitze. Und so wie es schien, hörten an diesem Punkt alle Spukberichte auf.“ „Aber..?“ Sean sah sie kritisch an. In solchen Geschichten gab es immer ein aber. Amelia seufzte. „Aber als der letzte Darbendy starb und man keinen Erben auftreiben konnte, wurde das Schloß verkauft. Der Käufer baute die Tür ein, die du heute gesehen hast, weil er wissen wollte, wie Ramseys letzter Ort aussah.“ „Und...?“ „Man fand ihn ein paar Wochen später. Tot, erwürgt, um genauer zu sein. Mrs. Dunham sagte, dieser Tor hätte das Böse eingemauert lassen sollen. Als er die Tür einbaute, konnte Ramseys Geist entkommen und wieder sein Unwesen treiben.“ „Klingt ziemlich pragmatisch.“ Bemerkte Sean. „Sei es, wie es sei. In jedem Fall häufen sich seitdem die Un- und Todesfälle in Darbendycastle. Mrs. Dunham meinte auch, sie setzt keinen Fuß in das verfluchte Schloß und das es in den zehnten Kreis der Hölle verbannt gehört.“ „Ganz schön harte Worte für eine alte Frau.“ Amelia zuckte mit den Schultern. „Das kann ich nicht beurteilen, aber ich weiß, dass sie Darbendycastle meidet. Und sie sagte, wir sollten das auch tun.“Ihre Worte ließen ihn nicht mehr los. Das Schloss meiden? Was meinte sie damit? Nun gut, dass Gemäuer war ihm immer noch nicht geheuer und würde es wohl auch nie werden. Die Atmosphäre hier war seltsam, irgendwie vergiftet. Vielleicht war es doch besser fortzugehen. Nun ja, seine Zeit hier war so oder so beendet. Da man bis jetzt weder Täter, noch Motiv hatte, sollten die Fälle zu den Akten gelegt werden. Übermorgen würde er hier abgezogen werden. Er ahnte, was ihm bevorstand. Es hatte schon Andeutungen gegeben, dass man ihn versetzen wollte. Er sei zu respektlos gegenüber seinen Vorgesetzten hieß es. Aber Sean wusste, was dahintersteckte. Es war wie auf seiner letzten Dienststelle. Aber wie sollte er Respekt entwickeln, wenn man ihm keinen entgegenbrachte? Es stimmte schon, er war noch jung, gerade mal Ende zwanzig, aber hatte er nicht auch Respekt verdient? Die einzige, die ihm den entgegenbrachte, war Amelia. Nun ja, was auch immer geschah, er würde seine letzten Tage hier genießen. Er lümmelte sich auf sein Bett und fiel in einen tiefen, traumlosen \u0001 \u0002 musste etwa zwei Uhr sein, als etwas ihn weckte. Etwas oder jemand? Er hörte wieder dieses lachen. Und er spürte die seltsame Kälte, die sich um ihn herum ausbreitete. Irgendetwas stimmt nicht. Im ganzen Schloss war sonst kein Laut zu vernehmen. Schlaftrunken tastete Sean nach dem Schalter seiner Nachttischlampe. Er knipste, keine Reaktion. Er knipste abermals. Drei-, vier-, fünfmal, es blieb dunkel. Umgehend war er wach. Na super, dachte er, Stromausfall. Knurrend stand er auf und tastete in der Dunkelheit nach seinem Smartphone. Dieser kleinen Geisterlady würde ER jetztmal das fürchten lehren. Er tastete weiter, wo war dieser verfluchte Tisch? Ein lauter Knall uns ein stechender Schmerz in seinem Fuß beantworteten seine Frage. Er war mit seinem großen Zeh gegen eines der massiven Tischbeine gestoßen. „Verflucht!“ Fauchte er, während er sich den schmerzenden Zeh hielt. Nachdem der Schmerz verflogen war, tastete er weiter und fand sein Smartphone auf dem Tisch. Er zog es aus der Schutzhülle und tippte auf den Touchscreen. Das grelle Licht des Displays blendete ihn im ersten Moment. Wenigstens das funktionierte noch. Fragte sich nur, wie lange. Soweit es ihm möglich war, leuchtete er das Zimmer aus und fand einen Kandelaber, der dekorativ auf einer der Kommoden stand. Das passte ja! Nervös fingerte Sean in seiner Jacke herum und suchte nach dem Feuerzeug, dass er immer für eine Stresskippe parat hielt. Als er es schließlich fand, jubelte er still und zündete die Kerzen \u0001 \u0002 Strom war Darbendy Castle noch unheimlicher, als mit. Das fahle, goldig schimmernde Licht der Kerzen spendete ihm zwar etwas Licht, aber es bot den Schatten noch mehr Platz. Mehrmals hatte Sean das Gefühl, beobachtet zu werden, oder ein Schemen huschte an einer Wand entlang. Er lief durch den langen Flur und folgte dem lachen, dass ihn zu locken schien. Wenn es doch wenigstens eine heiße Frau wäre. Dachte er verkniffen. Aber er ging weiter. Er wollte in Erfahrung bringen, was Emely von ihm wollte. Langsam und vorsichtig ging er weiter durch den Flur, der sich immer mehr in die Länge zu strecken schien. Wie ein riesiger Schlund gähnte ihm die Dunkelheit aus dem Korridor entgegen. Fast wie ein hungriges Monster, dass nur darauf wartete, ihn zu verschlingen. Sean wurde es ganz bang und kalt, am liebsten hätte er umgedreht. Doch wieder wurde er gegen seinen Willen weitergezogen, bis er in der Dunkelheit einen verschwommenen Schemen wahrnahm. Neugierig geworden ging er weiter, der Schemen wurde zu einer Silhouette, die schließlich menschliche Formen annahm. Doch, was da stand, war kein Mensch. Blass und durchscheinend war sie, von einer Art trüben Licht umhüllt. Sie stand an einem Fenster und blickte nach draußen. Sean fröstelte es bis ins Mark. Sie war echt und war es doch wieder nicht. Vor ihm stand Emely. In ein langes Nachthemd gehüllt, die Füße nackt, das lange braune, lockige Haar offen. Als sie ihn bemerkte, drehte sie sich langsam zu ihm hin und er schauderte noch \u0001 \u0002 Gesicht war wie Porzellan. Die brauen Augen aber waren nichts anderes, als glanzlose Perlen. Einen so toten Blick hatte er noch nie gesehen. Und auch keinen, der soviel Leid und Qual erzählte. Wie musste dieses arme Mädchen gelitten haben, bevor der Tod es erlöste. Obwohl man in ihrem Fall wohl nur schwer von Erlösung sprechen konnte, denn sonst wäre sie kein Geist. „Du hast also diesesmal meine Bitte erhört. Das ist gut.“ Ihre Stimme klang fast wie ein Wiederhall und im Gegensatz zu ihrer ersten Begegnung bewegte sie ihre Lippen nicht. „Dein Auftreten ist zwar faszinierend, trotzdem glaube ich auch weiterhin nicht an Geister. Was willst du also von mir?“ Fragte Sean schroffer als beabsichtigt. „Ich will, dass du verstehst.“ „Verstehen, was?“ Emely trat einen Schritt auf ihn zu und legte ihre Hand auf seine Wange. Ein kühler, aber wohliger Schauer durchfuhr ihn. „Verstehst du es jetzt?“ Hilflos schüttelte er den Kopf. Mit ihren traurigen Augen durchbohrte sie ihn regelrecht. „Das ich kein Hirngespinst bin. Mein Körper starb und zwar vor lange Zeit, aber meine Seele blieb hier gefangen. Solange Ramseys böser Geist hier im Schloss weilt, finde ich keine Ruhe. Du besitzt eine besondere Gabe. Nur du kannst ihn bannen. Bitte, die Zeit drängt. Denn Ramsey hat schon sein nächstes Opfer gefunden. Wenn du nichts tust, wird er Amelia töten.“ Als er den Namen hörte, gefror ihm sämtliches Blut in den Adern zu Eis. Er brachte kein Wort hervor, doch sein Blick sagte mehr, als ihm vielleicht bewusst war. Ein lautes rumpeln ließ den Korridor erzittern. „Er will nicht, dass ich mit dir rede. Uns bleibt keine Zeit mehr. Du musst einen Weg finden, ihn zu bannen!“ Erneutes rumpeln. Unwillkürlich wich Sean zurück. „Geh!“ Schrie sie mit schriller Stimme und Sean gehorchte. Er war keine zwanzig Schritt weit gekommen, als er hörte, wie sie schrie. Wie gebannt sah Sean zurück und er stellte mit Schrecken fest, dass sie lichterloh in Flammen stand. Er wusste, dass war kein normales Feuer, denn war so durchscheinend wie Emely und umschloss nur sie. Und dennoch ging von diesem Feuer eine unheimliche Hitze aus. Schon spürte Sean, wie die Flammen auf ihn übergriffen. Unsäglicher Schmerz breitete sie in ihm aus. Er spürte, wie seine Kleidung brannte und sein Fleisch schmolz. Immer heißer und heißer wurde es. Sein Atem setzte aus. Die kalte Hand des Todes griff nach \u0001 \u0002 vom Donner geschüttelt fuhr er hoch. Angstschweiß stand ihm auf der Stirn. Sein Atem ging so schnell, dass er fürchtete, ihm würde die Lunge aus der Brust springen. Hatte er das nur geträumt? Sean war sich nicht sicher. Die Bilder in seinem Kopf hallten noch nach und es brauchte einige Minuten, bis er begriff, dass er in seinem Bett lag und es Morgen war. Nervös zupfte er an seinem Schlafshirt herum. Gut, es klebte nur vor Schweiß an seinem Körper. Sean ging ins Bad und zog das Shirt aus. Nichts. Nirgendwo war auch nur die Spur einer Verbrennung zu sehen. Nur die Narbe an seiner linken Schulter war da. Groß und blass war sie und prangte dort gut sichtbar. Hastig zog er sich an und verdrängte die aufkeimenden Erinnerungen. Als er wieder das Zimmer betrat, fiel sein Blick auf den Tisch und den Kandelaber. Die Kerzen waren völlig heruntergebrannt. Also doch kein Traum? Aber was war es dann? Unschlüssig ging er zum Fenster und riss es auf. Vielleicht würde die kühle Morgenluft seine Gedanken ordnen. Doch was ihm dann entgegenschlug, war alles andere als kühl. Die Luft war heiß und stickig. In der Ferne sah Sean eine schwarze Wolkenmauer, die langsam auf Darbney und das Schloss zuwalzte. Dieser Sturm würde sehr heftig werden, wenn die Luft jetzt schon so dick war, dass man sie schneiden konnte. In der Ferne hörte er es bereits rumpeln. Immer wieder erhellte sich die dunkle Wolkenwand blitzartig. Und dem folgte ein lautes knallen. War das ein Omen? Widerwillig schüttelte Sean den Kopf. Nein, an so etwas glaubte er nicht. Und doch...Wie der Teufel war er zu seinem Auto gerannt. Irgendwie hatte er ein ungutes Gefühl. Etwas braute sich zusammen. Im Internet hatte er sich schlau gemacht. Und nun raste er zu der einzigen Person, die diesem Wahnsinn ein Ende machen konnte. Es regnete Sturzbäche. Daumendicke Regentropfen knallten auf die Windschutzscheibe. Um ihn herum toste ein Sturm, der vom nahenden Weltuntergang hätte künden können. Es blitzte und donnerte in einem fort. Ein starker Wind drückte immer wieder gegen den kleinen Smart und drohte ihn wegzudrücken. Doch Sean war es gleich. Er raste durch das Unwetter, nur vor Augen, was passieren \u0001 \u0002 Blitzschlag riss Amelia aus dem Schlaf. Es war später Vormittag und sie wunderte sich, dass es so dunkel war. Vor ihrem Fenster toste jenes Unwetter, dass sich schon am Morgen angekündigt hatte. Sie fühlte sich unwohl. Dabei wusste sie nichtmal, warum. Schon ihre Nacht war von bizarren Träumen geprägt gewesen und mehrmals hatte sie das Gefühl gehabt, Stimmen würden sie verfolgen. Als sie aus dem geschlossenen Fenster auf den Parkplatz sah, fiel ihr auf, dass Seans Auto weg war. Schade , dachte sie bei sich, der erste interessante Mann in meinem Leben und er haut ab. Traurig wandte sie sich vom Fenster ab und bemerkte mit Schrecken, dass sie nicht alleine \u0001 \u0002 quietschenden Reifen brachte Sean sein Auto zum stehen. Es regnete noch immer in Strömen. Ungeachtet des Wetters stürmte er hinaus in den Regen und zur örtlichen Kirche. Wie ein Wahnsinniger hämmerte er gegen die Tür der Kirche, bis sie sich knarzend öffnete. „Hallo, wie kann ich helfen?“ Ein dicklicher, älterer Mann mit Brille auf der Nase lugte durch den Türspalt. „Wir müssen reden!“ Sean stürmte an dem Priester vorbei in die Kirche. Er tropfte den ganzen Teppich voll und der Priester blickte ihn kritisch an. „Sie sind ganz schön unverschämt, junger Mann.“ „Ja ja ja.“ Winkte Sean ab. „Ich brauche Ihre Hilfe. Sie kennen sich doch mit diesem ganzen Kirchenhokuspokus aus. Wie werde ich einen bösen Geist los?“ Der Priester sah ihn verwirrt an. „Kirchenhokuspokus? Also wirklich.“ Dann überlegte er. „Nun es gibt das eine Möglichkeit. Wenn dieser „Geist“ zu Lebzeiten keine Absolution erhalten hat, könnte es durchaus sein, dass seine Seele keine Ruhe findet.“ „Absolu-was?“ „Absolution. Das heißt, sämtliche Sünden werden einem erlassen und die Seele kann in den Himmel aufsteigen.“ Sean machte große Augen. „Braucht man dazu viel?“ Der Priester überlegte kurz. „Eigentlich nicht. Man braucht eine Bibel und Weihwasser.“ „Gut, holen Sie das. Darf ich mal ihr Telefon benutzen?“ Der Priester nickte verwirrt und zeigte Sean, wo es sich befand. Sean tätigte einen wirren Anruf auf dem Revier und zwang dann den Priester, \u0001 \u0002 wich Amelia zurück. Sie trug keines ihrer Schutzamulette. Und auch ihr Zimmer war völlig schutzlos. In diesem Moment verfluchte sie ihren Vater, der alle Schutzzauber entfernt hatte. Sie wusste, dass ihr nichts mehr würde helfen können. Nichtmal Sean, denn der war ja \u0001 \u0002 Anruf hatte seine Kollegen zutiefst verunsichert. Er hatte gesagt, er wisse, wer der Mörder ist und das sie Schaufeln mitbringen sollten. Dann hatte er aufgelegt und hatte den Priester gezwungen, Weihwasser und Bibel einzupacken und ihn dann ins Auto gezwungen. Dann war er zurück nach Darbendy Castle gerast. Der Sturm toste noch immer wie ein böses Omen über ihnen hinweg. „Sie müssen mir helfen. Sie müssen eine Absolution erteilen.“ Sean zerrte den Priester zu dem Baum, unter dem Ramsey begraben lag. Einige seiner Kollegen waren bereits da, mit Schaufeln und Regenschirmen bewaffnet. Sie sahen ihn extrem böse an. „Gut, ihr seit hier. Grabt, grabt schnell.“ Mit diesen Worten griff er selbst nach einer Schaufel und buddelte sich durch die durchweichte \u0001 \u0002 wusste nicht wie, aber sie war entkommen. Kopflos rannte sie durch das Schloss und wusste doch, dass es kein Entkommen gab. Denn das, was hinter ihr her war, war kein Mensch. Eine grauenhafte Schreckgestalt, völlig abgemagert, fast ein Skelett. Die dunklen Haare waren lang und reichten ihr bis über die Brust. Das Gesicht war eine Todesfratze, ohne Augen oder Mund. Dort, wo seine Hände hätten sein sollen, waren nur Stummel. Aber sie waren da. Sie flogen neben ihm her und gierten nach Amelias Hals. Instinktiv suchte sie in ihrem Gedächtnis nach Abwehrzaubern, fand aber keinen. Sie würde sterben, dass wusste \u0001 \u0002 war gereizt. Es dauerte eine gefühlte Ewigkeit, in dem völlig durchweichten Boden ein Loch zu graben. Immer wieder rutschte das Erdreich ab und nach dem 5. Fehlversuch fluchte Sean äußerst unchristlich und so, dass ihn der Priester böse anstarrte. Irgendwann jedoch hatten sie es geschafft und eine halb verottete Kiste mit ausgeblichenen Gebeinen stierte ihnen entgegen. „Los, erteilen Sie die Absolution!“ Befahl Sean den überrumpelten Priester. „NIEMALS!“ Sein Aufschrei wurde von Blitz und Donner untermauert. „Diese höllische Kreatur wird von mir niemals den letzten Segen bekommen.“ Sprach es und wandte sich zum \u0001 \u0002 saß in der Falle! Es gab keinen Ausweg mehr. In ihrer Verzweiflung schnappte sich Amelia eine Tischlampe, die als Deko auf der Kommode stand und warf sie nach der Kreatur. Doch die Lampe schleuderte durch sie hindurch, wie durch eine Schicht Wasser, nur um dahinter laut krachend am Boden zu zerschellen. Amelia schrie, sie schrie so laut sie nur konnte. Vielleicht würde sie jemand hören und retten. Und tatsächlich, der Polizeicaptain und einige seiner Leute kamen um die Ecke gestürmt, wie die berühmte Kavallerie. Doch die Kreatur störte sich nicht daran. Er hob die Arme und die grauenhaften, wachsartigen Hände legten sich um Amelias Hals und drückten zu. Verzweifelt packte sie danach und versuchte, sie loszuwerden. „Scheiße, Sean hatte recht. Das ist der Mörder.“ Stammelte Seans Partner ungläubig. „He du Dreckschwein! Lass das Mädchen los!“ Schrie der Captain wie von Sinnen. Doch Ramsey tat nicht dergleichen. „Also gut Männer, schießt!“ Und ein wahrer Kugelhagel ging auf ihn hernieder. Doch es war, wie wenn man in eine Wachspuppe schoss. Sie drangen in den Körper ein und purzelten auf der anderen Seite wieder hinaus. Eine Wirkung blieb aus. Ramsey drehte sich langsam um. Etwas dämonisches lag auf der Todesfratze. Er schwang einen Arm und die Polizisten flogen wie Legomännchen durch die Luft und gegen die Wand. Dann widmete er sich wieder seinem \u0001 \u0002 Priester hielt inne. Er hatte das klacken hinter sich trotz des Sturmes gehört. Langsam drehte er sich um und blickte in den Lauf einer Pistole. „Sie werden die Absolution vornehmen.“ Zischte Sean mit einem Blick, der dem Priester eine Gänsehaut machte. „ich, ich kann das nicht.“ Stammelte er nervös, den Blick auf den glänzenden Lauf geheftet. „Er, er wurde auf unheiligem Boden bestattet.“ „Doch, Sie können. Und Sie werden, sonst blase ich Ihnen das Hirn raus!“ Sean achtete gar nicht auf seine Kollegen, die ihre gezogenen Waffen auf ihn gerichtet hatten. Er würde das zu Ende bringen, egal wie. Hauptsache, er wieder seine Ruhe. „Also gut, also gut, ich tue es. Aber nehmen Sie dieses Ding runter.“ Der Priester ging zurück zum Grab, räusperte sich und suchte eine passende Stelle in der Bibel. Dann begann er mit bebender Stimme zu sprechen. „Im Namen des Vaters, des Sohnes und des heiligen Geistes! Hiermit spreche ich dich von all deinen Sünden frei.“ Bei diesen Worten sprenkelte er immer wieder Weihwasser ins offene \u0001 \u0002 hatte keine Kraft mehr. Sie spürte ihren Körper nicht länger. Ihr Blick war verschwommen. Unerbittlich drückte Ramsey zu, es war nur noch eine Frage von Augenblicken, bis sie tot wäre. Sie hatte schon abgeschlossen, als der Druck nachließ. Die Hände, die sie eben noch mühelos in die Luft gehoben hatten, verloren ihre Kraft und Amelia stürzte röchelnd und nach Luft ringend zu Boden. Das nächste bekam sie nur schemenhaft mit. Ramsey wankte. Er stieß grauenhafte Laute aus. Sein Körper begann sich aufzulösen. Die Hände hatten sich in blubberndes, glibbriges Ektoplasma aufgelöst, das jetzt an Amelia herunterlief und sich auflöste. Auch um den Rest Ramseys stand es nicht besser. Unter unverständlichen Lauten schmolz die Kreatur dahin, bis nichts mehr davon übrig war. Ein junger Polizist, der sich als erstes wieder gefangen hatte, stürzte zu Amelia, um ihr zu helfen. Ein lauter Knall toste über das Gewitter hinweg. Sean, der Priester und die anwesenden Polizisten waren allesamt von den Füßen gerissen worden. Als der Priester sein Gebet beendet hatte, hatte man erst ein gurgeln und dann den Knall gehört. Die folgende Druckwelle hatte sie allesamt zu Boden gerissen. Es dauerte einige Minuten, bis Sean begriff, was passiert war. Der Regen hörte so plötzlich auf, wie er angefangen hatte und blaue Fetzen rissen in die graue Wolkendecke. Das Grab war weg. Es war fast so, als hätte es nie eins gegeben. Das Gras grünte vor sich hin, als wäre es nie anders gewesen. Er hatte es geschafft! Dieser Gedanke ließ Sean tief \u0001 \u0002 dem Weg zum Schloss sah er den Notarztwagen. Aber er war zu erschöpft, um sich darüber Gedanken zu machen. Wie paralysiert lief er um den Wagen herum und sah Amelia darin sitzen, wie sie in eine Sauerstoffmaske atmete. Er war erleichtert, sie zu sehen. Kurz und knapp berichtete Sean ihr, was passiert war. Amelias Ezählung war um einiges spannender. Als Seans Captain wutenbrannt auf ihn zugeströmt kam, nahm er Marke und Waffe und warf sie ihm vor die Füße. „Ich kündige.“ Er lächelte seinen Captain schief an und ging. Nie wieder wollte er etwas mit diesem Mist zu tun haben.",
            "wordcount": "10.094",
            "chapter_release": "08.06.2019",
            "chapter_number": "1"
        }
    },
    "title": "Die Geisterhände",
    "topic": "unspecified",
    "release": "\n08.06.2019\n\t\t\t\t\t\t",
    "author": "Myrabelle"
}