{
    "tags": [],
    "chapcount": "14",
    "wordcount": "14.890",
    "chapters": {
        "1": {
            "text": "Dies ist nach Vorgaben einer Bekannten \u0001 \u0002 Spaß wünsche ich beim lesen und freue mich auf Reviews, auch über Kritik.------------------------------------------------------------------------------------------------------------------In der Hütte mitten eines kleinen Waldes trafen sich ein paar Freunde um etwas zu feiern. Hier waren sie ungestört von den Erwachsenen und die Holzhütte war mit den wenigen Zimmern groß genug, um sich richtig auszutoben. Und vor der Nacht hatten sie ja schließlich auch keine Angst, sonst wären sie ja nicht hier. Denn weshalb sie sich auch für dieses Ambiente entschieden haben war ja schließlich, da dieses Gebäude den Eltern des Geburtstagskindes gehörte. Aber um ehrlich zu sein, hatte die Hauptperson des Tages nicht viel dafür übrig. Es sollte nicht bedeuten das er nicht gern feierte, eher lag es an der verlassen Gegend mehrere Kilometer ihrer Familienhäuser entfernt. Auch das nicht vorhandene Netz und das es nur ein altes Telefon in der Küche gab, machte es nicht besser. Aber was machte er sich etwas vor? Wenn einer seiner besten Freunde dies beschlossen hatte, konnte keiner an den Willen etwas rütteln.,,Ich mag die Hütte, trotz der alten Einrichtung“, merkte der schwarzhaarige Lukas \u0001 \u0002 musste das braunhaarige Geburtstagskind Nathan mit den grünen Augen dran denken, was seine Eltern mal über die Hütte gesagt hatten. Sein Großvater väterlicherseits hätte diese Hütte mit seinen eigenen Händen aufgebaut. Aber warum gerade mitten im Wald? Dies konnte sich ihm nicht erschließen. Beim umher sehen des Zimmers bemerkte er den abschätzenden Blick eines grünhaarigen, gefärbten Mädchens mit einem selbst gestochenen Piercing auf der Lippe und unnatürlich blaue Augen. Die Verrückte in der Gruppe, der so gut wie alles zuzutrauen war. Denn auch ihr Name war so außergewöhnlich, wie sie verrückt \u0001 \u0002 blondhaarige Ricky seufzte genervt: ,,Da dies nun geklärt ist, können wir ja anfangen mit der Party.“Sein grinsen was kurz darauf erschien und sein Blick welches zu der grünhaarigen Plum glitt, sollte Nathan schon ahnen lassen, das er was im Schilde führte. Aber auch Plum erwiderte es mit einem schelmischen lächeln. Denn wenn Ricky etwas beschlossen hatte, konnte man es in der kleinen Gruppe als Gesetz ansehen. Er war der Anführer der kleinen Bande und alle außer der Grünhaarigen hatten Respekt vor ihm.,, A- also w-was genau ist geplant“, stotterte die schüchterne und blauäugige Blondine \u0001 \u0002 war das Küken der Gruppe, weil sie als einzige noch 15 war. Da sie jedoch so still im Gegensatz zu den anderen war, könnte man sich fragen, was sie bei den Leuten wollte und weshalb sie Ricky und Plum akzeptierten. Es könnte daran liegen, weil sie in der Schule so schlau herüber kam und ihre Mitschüler immer aushalf. Selbst in den Arbeiten. Dies rechnete die Gruppe ihr hoch an, auch wenn Nathan ebenfalls nur gute Noten schrieb. Und da gab es noch Lukas, der für jeden Mist zu haben war, welches der Anführer der fünf plante. Auch wenn er immer voll dabei war, war er es nur unter der Gruppe. Außerhalb von ihnen war er ein Junge, der nur was sagte, wenn etwas ausgesprochen gehörte. Aber auch unterhalb seine Freunde hatte er manchmal seine stillen Momente. Manch einer fragte sich, wie die unterschiedlichen Jugendlichen Freunde geworden waren.,,Warst du nicht für die Planung verantwortlich?“, hakte Lukas bei Ricky nach, ,,Also soweit ich es in Erinnerung hatte.“Alle blickten den Blonden an, der nur breiter grinste. Dies ließ bei Nathan ein mulmiges Gefühl in der Magengegend zurück und er wusste nicht, ob er es so genau wissen wollte. Aber vielleicht irrte er sich ja? Andererseits sprachen sie hier von Ricky, der mit den größten Vergnügen Regeln übertrat und keine Angst vor Konsequenzen hatte. Einige in seinem Umfeld munkelten, dass er später kriminell werden würde. Darüber konnten seine Freunde nur den Kopf schütteln. Er schoss manchmal schon über sein Ziel hinaus, jedoch aus ihm einen späteren Kriminellen machen? Sicherheitshalber fragte der Braunhaarige nach: ,,Was hast du denn vorbereitet?“,,Was glaubst du?“, konterte der Rebell \u0001 \u0002' s Augen wurden größer, bevor er sie zu schlitzen zusammen kniff. Dies hätte er sich ja denken können, dass Ricky sich über seine Wünsche hinwegsetzte. Er machte grundsätzlich das, worauf er Lust hatte. Bei solchen Situationen fragt er sich, wieso sie überhaupt Freunde waren. Es könnte deshalb sein, weil er sonst ganz okay war und für seine Freunde einstand. Nathan knurrte: ,,Sag jetzt nicht das was ich denke.“,,Worüber regst du dich so auf?“, wollte Plum gelassen \u0001 \u0002 schien zu wissen was Sache war, was niemanden wundern sollte. Nur Fiona sah ahnungslos aus und sogar seltsamerweise selbst Lukas, der sonst auch in alles eingeweiht war. Dies schien ihm zu wurmen und das las man in seinem Gesicht \u0001 \u0002 bekam sie eine Antwort: ,,Fiona ist erst 15 und außerdem ist das gegen meine Regel.“,,Ja, aber nur noch wenige Monate“, konterte Ricky \u0001 \u0002 Mädchen von wem die Rede war, schaute unwissend ihre Freunde an. Keiner dachte mal daran, sie aufzuklären. Sie bemerkte jedoch wie sauer Nathan wegen Ricky reagierte und das er mal wieder etwas getan hatte, was den Braunhaarigen überhaupt nicht \u0001 \u0002 schluckte laut: ,, Wo-wovon redet i-ihr?“Eigentlich mochte sie es nicht im Mittelpunkt zu stehen. Jedoch wollte sie unbedingt den Grund für den Unmut des Geburtstagskindes wissen.,,Die reden darüber, was sich Ricky wieder einmal geleistet hat“, informierte Lukas sie. ,,Du brauchst nicht um den heißen Brei herum zu reden“, kam es von Plum, die freudig grinste und nichts von seiner Ahnungslosigkeit ahnte, ,,Es geht um Alkohol.“Während sich Nathan imaginär an seine Stirn klatschte und sich fragte, weshalb er solche Freunde verdient hatte, japste Fiona erschrocken auf. Lukas hob bei der Enthüllung eine Augenbraue und Plum grinste nur vor sich hin. Vor allem Ricky sah man schon fast die Hände reiben. Der Blonde stimmte zu: ,,Sei kein Spielverderber, Nate.'',,Dies hat nichts damit zu tun und das weißt du“, prustete der Angesprochene. ,,N-naja“, wagte Fiona sich einzumischen, ,,Viel-vielleicht sollten wir es sein lassen.“Ricky' s Kommentar bestand aus einem: ,,Kommt nicht in Frage!“Da wusste der Braunhaarige, wie zwecklos es war und ergab sich seinen Schicksal mit hoch erhobenen Händen und einem verkniffen Gesichtsausdruck. Was blieb ihm den anderes übrig? Er wollte keinen Streit und an seinem Geburtstag erst recht nicht. Und wie hieß es so schön? Der Klügere gibt nach. Aber könnte er dies auch verantworten? Mit einem Blick auf Fiona war er sich nicht mehr ganz so sicher. „Ihr bekommt eure Party“, murmelte \u0001 \u0002 Blondine hatte sich auf einem Sessel hingesetzt und starrte Nathan mit aufgerissenen Augen an. Ihr gefiel die Sache ganz und gar nicht, auch wenn sie wusste, dass das Geburtstagskind ein Auge auf sie haben würde. Dennoch konnte sie nicht glauben, wie schnell er nachgegeben hatte. Aber da war sie nicht die einzige, denn auch Ricky und Plum schauten dumm von der Wäsche. Kurz blickten sich die beiden an und dann wurde der Braunhaarige skeptisch bedacht. Nur Lukas schien es nicht zu wundern. Er wusste wie wichtig Nathan seinen 16ten Geburtstag war und er deshalb besonders heute auf Streitereien verzichten wollte. Nur wenn er glaubte das es sich nur um Bier handelte, hatte er sich geschnitten. Denn dann hatte er die Rechnung ohne Ricky gemacht und ihm war alles zuzutrauen. Seufzend setzte er sich auf einen Sessel und hoffte auf einen streitfreien Abend. Aus diesem Grund mischte er sich nicht ein, da er von vornherein wusste wie es \u0001 \u0002 befahl der Rebell: „Dann lasst uns die Bierkästen aus dem Auto holen.“Ergeben stöhnte Nathan genervt auf, während Plum vor Freude kaum stillstehen konnte. In Lukas Mimik konnte man gar nichts ablesen und Fiona sah überall hin, außer zu ihren Freunden. Als auch der Blonde alle zu Bewegung aufforderte, stand der Schwarzhaarige auf und auch die anderen, ausgenommen die Schüchterne der Gruppe, gingen hinaus zum weit entfernten Parkplatz, wo das Auto stand. Währenddessen wollte sich Fiona auf dem Sofa etwas hinlegen und ein kleines Nickerchen halten. Dies tat sie ohne zu zögern und bevor sie einschlief, hörte sie noch die Tür \u0001 \u0002 einer halben Ewigkeit kamen die vier am Parkplatz an und holten sogleich die zwei Bierkästen heraus. Bei der Menge vom Alkohol schüttelte Nathan nur den Kopf darüber und fragte sich, worauf er sich wieder eingelassen hatte. So trugen den ganzen Weg immer zwei Personen einen Kasten. Auf den ganzen Weg blieb es ruhig zwischen ihnen und das lag an zwei gewissen Leuten, die sich permanent ignorierten. Lukas wunderte sich, da Nathan sonst nicht so nachtragend war. Und erst an der Hütte angekommen, wechselten sie knappe Worte um zu entscheiden, wohin sie ihre Fracht hinstellen sollten. Erleichtert dies losgeworden zu sein, machte Nathan Kaffee für alle und Ricky verstaute mit Plum ein paar Flaschen im Kühlschrank. Nur Lukas hatte es sich zur Aufgabe gemacht, Fiona zu wecken. Erst als ein lautes Getrappel zu hören war, schauten alle verwundert zur Treppe. Denn Ricky nahm immer ein paar Stufen auf ein mal und war recht sauer. Er stürmte ins Wohnzimmer wo jeder versammelt war und bedachte alle mit einem anklagenden \u0001 \u0002 knurrte: „Wo sind sie!\",,Wo ist WAS?“, kam Plum gelassen mit einer \u0001 \u0002 Blonde zuckte mit der Augenbraue als Zeichen, dass er gleich explodierte. Auch wenn ihm dies mit 17 noch nicht erlaubt war, machte er immer schon was er wollte. Und wenn jemand sein Eigentum ohne zu fragen an sich nahm, würde es Köpfe rollen.,,Meine Zigaretten“, antwortete Ricky mit zusammengebissenen \u0001 \u0002 er rauchte nur noch Plum und das nur, wenn sie sich von den Anführer der Gruppe was schnorren \u0001 \u0002 mischte sich ein: „Was sollen wir denn damit?“„Keine Ahnung. Woher soll ich das den wissen, Luke?“, wollte der Rebell \u0001 \u0002 der Frage seines Freundes fiel ihm schlagartig wieder ein, wer einen Grund haben könnte. Diese eine Person blickte er wütend an, die wiederum warf ihm den gleichen Blick zu. Ihr war schnell klar, dass er ihr die Schuld gab.,,Ist das dein ernst?“, hakte die Grünhaarige fassungslos nach, „Willst du es ausgerechnet mir anhängen?“Ricky zischte: „Wer hätte sonst ein Interesse daran außer du?“,,Frag doch mal unsere Unschuld vom Lande namens Fiona. Falls du es noch nicht bemerkt haben solltest, sie war einige Zeit alleine in der Hütte“, schob sie barsch ihrer besten Freundin den schwarzen Peter \u0001 \u0002 wiederum konnte es nicht fassen, was hier abging. Warum gab man ihr plötzlich die Schuld? Sie wurde leicht blass, als der Raucher sie wie eine Verbrecherin musterte. Erst als Nathan sich zwischen ihnen stellte und ihnen je eine hoch erhobene Hand als Friedenszeichen entgegenstreckte, herrschte Ruhe. Dennoch kochte es in Ricky, weswegen Lukas ihn beruhigen \u0001 \u0002 Angebot lautete: „Lasst uns gemeinsam danach suchen.“Ricky nickte mit verschränkten Armen leicht dazu und beruhigte sich etwas. So stellten sie gemeinsam die ganze Hütte auf den Kopf, nur fanden sie nicht mal eine einzelne Zigarette. Erst späten Nachmittags gaben sie es auf, aber versprachen, morgen nach der Feier noch mal danach zu suchen. So gingen sie getrennte Wege. Während Nathan und Lukas sich um das Essen und den Lagerfeuer kümmerten, hatte sich Ricky mit Plum ins Wohnzimmer verzogen und Fiona machte sich auf zum duschen. Aber nicht nur wegen der Tätigkeit an sich, sondern weil sie Zeit zum nachdenken brauchte. Einen kurzen Blick aus dem Fenster genügte, um zu erkennen, wie es langsam dunkel wurde und die Sonne unterging. Seufzend zog sie sich aus und stellte sich unter denn warmen Wasserstrahl. Genüsslich schloss sie die Augen und prompt kam ihr der Streit von gerade in den Sinn, oder eher gesagt waren es zwei Auseinandersetzungen. Erst mal legte Ricky sich mit den sonst so ruhigen Nathan an und dann fuhr er Plum an. Seufzend wusch sie ihre Haare und seifte sich ihren Körper ein. Dabei betete Fiona, dass der Blonde nur gereizt war und er sich noch beruhigen würde. Denn es wäre ja schade um den Geburtstag, wo sie sich alle amüsieren wollten. Aber komisch war es schon, befand sie. So wusch sie sich ab, stieg aus der Dusche und rubbelte sich trocken. Gerade als sie sich mit dem einen Handtuch einen Turban um die Haare knotete, den anderen Handtuch um den Körper schlang und aus dem Fenster sah, schrie sie gellend auf.",
            "wordcount": "2.036",
            "chapter_release": "18.02.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Keiner konnte es fassen, dass dieses kleine zierliche Mädchen einfach aus dem ersten Stock verschwand und nun im Wald herum lief. Verlaufen hatte sie sich nicht, da sie ja in der Nähe der Hütte war. Nur warum machte sie das? Was sollte das ganze? Das knistern des Kamins war das einzige Geräusch im Zimmer, da alle ihre Gedanken nachhingen. Während Ricky nur Schimpfworte für Fiona übrig hatte, schüttelte Plum den Kopf und sah die Blondine in einem anderen Licht. Hingegen weigerte sich Nathan dies zu glauben und Lukas kam ein erschreckender Gedanke.,,Das hieße ja, sie hätte unsere Autos angezündet“, sprach der Schwarzhaarige seinen Gedanken laut \u0001 \u0002 Detail würde passen, da sie von jemanden hierhin gebracht wurde und sie hier kein Fahrzeug stehen hatte. Nur fehlte eins noch, der Grund.,,Deswegen bin ich ihr nach, da ich wusste das sie was im Schilde führte. Nur ist sie mir entwischt“, der Rebell knirschte laut mit den Zähnen, ,,Ich bringe sie um!“Nathan versuchte es rational zu überdenken: ,,Was haben wir ihr getan, dass sie so etwas macht?“,,Keine Ahnung, was in ihrem kranken Hirn vor sich geht“, zischte Plum und hatte nicht länger vor, sie zu \u0001 \u0002 wer ihr Auto anzündet, den konnte sie nicht mehr Freundin nennen. Selbst Lukas fing an sie zu verabscheuen, nur Nathan war noch verunsichert. Und von Ricky brauchte man erst gar nicht anfangen. Nur kam die Frage auf, was taten sie mit dem wissen? Hier herum sitzen und abwarten, was das kleine Miststück als nächstes plante? Nur würden sie es nicht so weit kommen lassen! Vor allem wenn der Rebell sie in die Finger bekam. Denn seine Wut steigerte sich bei der Erinnerung an seine Zigaretten. Also musste sie auch daran Schuld sein. Oh Nein, entkommen würde sie ihm nicht.....,,Toll“, murrte Plum ironisch, ,,Was jetzt?“Die geknirschte Antwort des Blonden lautete: ,,Sie suchen. Was sonst?“,,Du weißt aber schon, dass die Handys nicht lange genug am laden sind?“, kam eine theoretische Frage von \u0001 \u0002 musste das letzte Wort haben: ,,Und du weißt schon, dass es mir egal ist?“Somit stand er auf und hatte vor, den ganzen Wald auf den Kopf zu stellen, wenn es sein musste. Niemand vergriff sich an seine Sachen und kam ungeschoren davon. Natürlich machte Plum es ihm nach und schwor sich dabei, sie zu finden und in der Luft zu zerreißen! Jedoch hielten es Lukas und Nathan für eine schlechte Idee, aber jeder auf seine Art. Denn Nathan wollte Hilfe holen und der Schwarzhaarige befand, erst mal einen Plan zu überlegen. Doch er wusste, dass die anderen beiden ihm nicht zuhören würden. Ein Versuch war es dennoch wert.,,Wartet“, hielt er Ricky und Plum \u0001 \u0002 bewegten sich zu der Haustür zu und wollten ohne eine Lichtquelle los marschieren. In diesem Moment kam Lukas ein bestimmter Gedanke, denn er natürlich nicht laut aussprach. Idioten! Der Blonde prustete entrüstet: ,,Denkst du allen ernstes, dass ich vor dieses Miststück, was sich Mädchen schimpft, Angst hätte?“,,Bitte nehmt Vernunft an“, wollte Nathan beide überzeugen.,,Ich gehe sie jetzt suchen und lege sie übers Knie!“, regte der Rebell sich auf, ,,Ob es euch gefällt oder nicht!“Da könnte man auch mit der Wand reden und bekäme das gleiche Ergebnis. Eher brachte man Nathan dazu einen Mord zu begehen, als das man Rickys Willen brechen konnte. Also wie gedacht riss der Blonde die Haustür auf um eine gewisse Person zu finden und Plum wollte es ihm nach tun. Aber sie wollte auch ein Auge auf den Anführer der Gruppe werfen, damit sie selbst darauf achten konnte, dass er Fiona nicht wirklich noch verletzte. Nicht das sie etwas dagegen hätte, eher war sie nicht auf Streit mit Lukas und Nathan aus. Also ging sie wegen beider Gründe hinter den Blonden her und knallte dabei achtlos die Tür hinter sich zu. Kurz darauf hörten die Jungs gar nichts mehr von ihnen. Schweigend und das ticken der Uhr im Rücken habend, überlegten sie. Einige Minuten vergingen. Nathan stand steif auf und murmelte monoton: ,,Da das Licht wieder funktioniert, müsste auch das Telefon gehen.“Sein Freund nickte nur dazu und schaute nachdenklich drein. Erst als der Braunhaarige zum Telefon ging und den Hörer abhob sowie eine Nummer wählte, beobachtete er ihn. Doch sein Gesichtsausdruck wirkte verkniffen, was ihn selber zu einer Vorahnung veranlasste. Sein mulmiges Gefühl stieg ins unermessliche und er hoffte dennoch, dass es ihn trog. Langsam wurde der Hörer aufgelegt und Nathan drehte sich wie mechanisch um. ,,Es klappt nicht“, erklärte er. Lukas starrte einen Punkt an: ,,Ich weiß auch, warum.“Bei den fragenden Blick des noch Geburtstagskindes zeigte er dorthin, wohin er schaute und war ungewöhnlich blass. Natürlich folgte sein Freund den Blick des Schwarzhaarigen und konnte nicht fassen, was er vor den Auge hatte. Vorsichtig näherte er sich den Grund und bückte sich, auch wenn er nichts anfassen durfte. Denn eins konnte man mit Gewissheit sagen und das erkannte man an einer Tatsache. Der Kabel vom Telefon war durchtrennt.",
            "wordcount": "830",
            "chapter_release": "24.04.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Geschockt starrten die Jungs auf die Ursache und wunderten sich nicht mehr, weshalb das Telefon vorher auch nicht funktionierte. Dies haben sie ja auf das kurz darauf erscheinende Gewitter geschoben. Wenn das Fiona war, wann hatte sie das bewerkstelligen können? Die Freunde blickten sich an. Nun konnte man in Nathan das Unwohlsein ablesen und seine unterdrückte Angst erschien in seine Augen. Nervös blickte er sich um, stand auf und stolperte sogleich wenige Schritte rückwärts. Sein Freund reagierte gelassener, auch wenn er wachsam seine Pupillen hin und her bewegte und sein Atem sich etwas beschleunigte. Doch da er Nathan nicht zusätzlich beunruhigen wollte, lies er sich nichts anmerken. Doch etwas andere machte ihm sorgen, nämlich, das unbedachte Verhalten seiner anderen beiden Freunde. Ohne Licht in den Wald zu gehen fand er mehr als unverantwortlich, eher kam es einen Selbstmordkommando gleich. Nachdenklich stellte er sich zum Fenster und erblickte zwei Gestalten nah des Hüttenlichts herum wuseln. Dies erleichterte ihn. Nur jetzt kam ihm die Frage auf, was jetzt zu tun war. Denn ohne Auto kamen sie nicht weit, das Telefon fiel ebenso aus und die Dunkelheit machte die selbstmörderische Suche nach der Nadel im Heuhaufen unmöglich. Dies besprach er laut mit Nathan, der es genau so sah.,,Wir müssen uns verbarrikadieren“, meinte der \u0001 \u0002 stimmte ihm zu: ,,Alles außer die Vordertür, sonst kommen Ricky und Plum nicht rein.“Nicht das sie Angst vor dem zierlichen Mädchen Fiona hätten, doch eine Sache musste bedacht sein. Denn egal wer für all das verantwortlich war, konnte sie sonst Nachts beim schlafen unbehelligt beseitigen. Wenn man es überhaupt bei dieser Situation konnte. Schlafen. Es war so viel passiert, dass sie sich sogar dafür rüsten wollten. Und warum sonst sollte Fiona \u0001 \u0002.w jemand die Verbindung zur Außenwelt kappen und ihre Fluchtmöglichkeit zerstören?,,Dann los“, brummte der \u0001 \u0002 taten sie dies und achteten auf zugeschlossene Fenster und das besonders die Hintertür verriegelt war. Bei der Tätigkeit vergaßen sie ihre Angst und beruhigten sich wieder, auch wenn sie wussten, dass jede Kleinigkeit diese Gefühle wieder hervor hob. Erst als sie mehrere Male die Hütte überprüft hatten ob alles zu war und besonders niemand sich außer ihnen sich hier befand, setzen sie sich wieder mal mit Kaffee in die Küche und beobachteten von dort die zwei Suchenden. Dabei waren die Jungs angespannt und besonders Nathan umklammerte mit beiden Händen seine heiße Tasse. Knurrend wuselte Ricky in der Dunkelheit herum, was wegen der Terrassenbeleuchtung kein Problem darstellte. Denn seine Meinung war, dass der Täter irgendeine Spur hinterlassen haben musste. Jedoch war Plum etwas skeptisch, da es schon eine große Leistung war so ein Theater zu veranstalten. Warum sollte dann hier irgendetwas zu finden sein? Doch den Blonden dies einreden zu wollen war reine Zeitverschwendung. Wenn er sich etwas in den Kopf gesetzt hat, wollte er mit dem Kopf durch die Wand. Deshalb stand sie nur herum und beobachtete den Rebell, bevor ihr eine Idee kam. Mit einem gequälten lächeln schlich sie in die Hütte um Rickys Handy zu holen. Doch als sie wieder kam, war sie nicht alleine. Lukas und Nathan beschlossen, ihre Freunde zu begleiten. Davor wurden beide Handys mitgenommen und die Haustür bis zu drei mal verschlossen. Draußen in der Dunkelheit, die Umgebung nur mit dem spärlichen Licht an der Terrasse beleuchtet, wurde es Nathan ein bisschen mulmig zumute. Auch Angst beschlich ihn, unwissend, dass es nicht nur ihm so ging. Denn Lukas blickte sich wachsam um und sogar Plum kaute nervös an der Unterlippe. Der einzige, der wieder mal nicht den Hauch eines solchen Gefühls durchblicken lies, war wie immer Ricky. In seinem Wortschatz schien es dieses Wort nicht einmal zu geben. So schlenderten die drei - zum Teil zögerlich - zu den Anführer der kleinen Gruppe hin, der seine Taschenlampenfunktion schon eingeschaltet hatte. Mit zusammengebissenen Zähnen musterte er in den Wald hinein, oder eher versuchte es. Denn die Bäume standen zu dicht aneinander und die Dunkelheit machte es auch nicht besser. Einige der Gruppe bildeten sich sogar ein, Geräusche daraus wahrgenommen zu haben. Selbst wenn sie es laut ausgesprochen hätten, würde es nichts nützen. Denn der Blonde interessierte es nicht die Bohne, was alle wussten. Denn nur eins war ihm wichtig. Sein einziges Ziel war es, Fiona zu finden. Alles andere ging ihm am Arsch vorbei. Ihm war es sogar gleich, ob seine Freunde ihn begleiteten oder nicht. Auch alleine würde er sich aufmachen und er würde sie finden. Selbst wenn er die ganze Nacht suchen musste! Er war so wütend, dass er seine Hand indem sich sein Handy befand, zudrückte. Seine Knöchel traten weiß hervor und seine Augen kniff er voller Hass zusammen. Er würde sie finden und wenn dies das letzte war was er tat.... Niemand sprach ihn darauf an, da die drei anderen sich schon etwas fürchteten, denn die Reaktion konnten sie sich ausmalen. Deshalb ließen sie Ricky mal machen, was er auch tat. Ohne irgendwie Bescheid zu sagen, trottete er mit hastigen Schritten drauflos. Es ging so rasend schnell, weshalb sich die übriggebliebenen Freunde einen irritierten Blick zuwarfen. Doch nur wenige Sekunden später folgten sie ihm, bevor sie den Jugendlichen aus den Augen verloren. Doch egal wie sie sich beeilten, bald war Ricky nicht mehr zu sehen. Nur Plum hatte es geschafft, denn auch sie konnten sie nicht erblicken.,,Dieser Idiot!“, knurrte \u0001 \u0002 hörte plötzlich hinter sich keine Schritte mehr, weswegen sie sich verwirrt umdrehte. Es war keiner zu sehen. Wo waren die Jungs? Bevor sie jedoch auch Ricky aus den Augen verlor, versuchte sie sich neben ihn zu gesellen. Es klappte.,,Hör mal, Ricky“, sprach sie ihn an, ,,Sollten wie nicht auf die anderen warten?“Eine gereizte Antwort ertönte: ,,So sind wir schneller und unauffälliger.“So schwiegen \u0001 \u0002 Gruppen suchten eine lange Zeit, konnten aber weder Fiona noch eine Spur nach ihr finden. Irgendwann beschlossen Lukas und Nathan, die Suche abzubrechen, da es eh nichts mehr brachte. So gingen sie zurück zu Hütte, während Ricky und Plum auf eine kleine Lichtung stießen. Alle mussten einen erschreckenden Fund machen, welches jeder der vier dermaßen erschütterte, dass einer der Freunde nervlich zusammenbrach.",
            "wordcount": "1.014",
            "chapter_release": "25.04.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die Jungs starrten ungläubig die Tür an, die in den Angeln hing und sich noch quietschend bewegte. Überall waren tiefe und lange Kratzer wie von einer.... Axt. Auch wenn selbst in Lukas Augen Angst abzulesen war, eins wurde beiden bewusst. Fiona hätte nie und nimmer die Kraft \u0001 \u0002 war schreiend zusammengebrochen. Sie hielt sich die Ohren und schaute mit kreidebleichen Gesicht und aufgerissenen Augen auf ihren Fund. Dabei schrie sie sich ihre Lunge aus dem Hals und ihr kullerten einige Tränen die Wange hinab. Doch auch Ricky hatte fassungslos seine Augen aufgerissen und sein Gesicht war blass. Er musste sogar leicht schlucken, als er überlegte, was er als nächstes tat. Denn vor ihnen lagen einige der sterblichen Überreste ihrer blonden Freundin \u0001 \u0002 zwang sich dazu, die immer noch schluchzende Grünhaarige zu beruhigen. Mit holpernden Worten versuchte er sein bestes, das an ihm klammernde Mädchen zurück zur Hütte zu bewegen. Mit Mühe und Not bekam er es hin, wobei sie ihn auf den Weg nicht losließ. Erst beim Licht der Terrasse blieb er verwundert stehen, als er seine Freunde von weitem erkannte. Warum standen sie da, als ob sie einen Geist gesehen hatten? Deshalb ging er näher und erkannte den Grund, wobei er selbst erstarrt stehen blieb und nicht glauben konnte, was er sah. Kurz darauf drehten sich die Jungs vor ihm um, beide bleich im Gesicht. Man konnte ihnen dem Schrecken geradezu im Gesicht ablesen und er konnte es ihnen gut nachvollziehen. Doch eins wussten sie nicht und das war, was sie gefunden hatten. Irritiert runzelte er die Stirn, als ihm etwas durch den Kopf ging. Denn wenn einige von Fionas Körperteile auf der Lichtung herumlagen, wer war dann dafür verantwortlich?,,Fiona war es sicherlich nicht“, merkte Lukas leise \u0001 \u0002 nickte der Blonde: ,,Ich weiß.“Denn eine Tote konnte dies nicht bewerkstelligt haben. Plötzlich riss er die Augen auf, als ihm noch etwas klar wurde. Die Tür der Hütte war mit etwas beschädigt worden, was wegen Fionas Tot nicht ihr die Schuld in die Schuhe geschoben werden konnte. Schon länger musste sie tot sein, weswegen sie die anderen Sachen wahrscheinlich auch nicht begangen haben konnte. Und das wichtigste obendrein, es war kein natürlicher Tot. Irgendjemand hatte es ihr angetan, der wahrscheinlich noch hier herum schlich.,,Was jetzt?“, hauchte Nathan und ließ die Tür nicht aus den Augen, ,,Wir können nicht herein.“Dies war auch den Rebellen klar, weswegen er den zwei ausführlich erklärte, was sie gefunden hatten. Bei den Worten hielt sich Plum den Mund zu und versuchte den Brechreiz zu unterdrücken. Doch als alles in ihr hochzukommen drohte, rannte sie in die Hütte, um sich zu übergeben. Keiner der Jungs hatte die Chance sie aufzuhalten. Denn es dauerte nicht lange, bis sie verschwunden war. Alle drei ahnten die drohende Gefahr, die auf sie zukommen könnte. Deshalb rannten sie herein als ginge es um Leben und Tod, was nicht sehr abwegig war. Derjenige der die Tür zerstört hatte, wollte unbedingt herein und war es mit Sicherheit auch. Das gefährlichste war, der Irre war bewaffnet. Aus diesem Grund mussten sie die Nerven behalten, was leider nicht allen gelang. Mal von Plum abgesehen, war auch Nathan nicht in der besten Verfassung. Er zitterte wie Espenlaub und in seinen Augen konnte man Traurigkeit wegen Fionas Tod ablesen, seine Stummheit bezüglich des Schocks konnten die anderen beiden Jungs verstehen. Lukas war nur so gefasst, da er im Unterbewusstsein mit ihren Tot gerechnet hatte. Nur die brutale Art bestürzte ihn, da ihm dies nicht in den Sinn kam. Selbst Ricky nahm es nicht so gefasst auf, wie er nach außen hin gab. Im inneren wirbelten verschiedene Gefühle umher. Von Wut, Hass und einem leicht schlechtem Gewissen bezüglich Fiona war alles vorhanden. Nur eins fehlte, Angst. Nein, dass hatte er mit Sicherheit nicht.,,Was sollen wir tun?“, war Lukas laute \u0001 \u0002 wenn irgendwer wirklich in der Hütte war, konnten sie nicht einfach auf Teufel komm raus unbedacht alle Zimmer durchsuchen. Denn die Brutalität war ihnen allen klar, wenn man sich an die arme Fiona erinnerte. Was also sollten sie tun? Da hatte Ricky eine Idee und er ging schnurstracks in die Küche, blieb aber stocksteif an den Türrahmen stehen. Da ahnten Lukas und Nathan, dass wieder irgendetwas passiert war. Wollten sie dies denn überhaupt wissen? Vorsichtshalber näherten sie sich den Blonden und schauten, was selbst ihn erschreckte. Sofort rissen sie die Augen auf und den Braunhaarigen am die Galle hoch, was er unterdrückte. Denn vor ihnen auf dem Tisch lag einer der fehlenden Körperteile Fionas. Der linke Arm, wo am Stumpf getrocknetes Blut zu erkennen war. Doch die blutleere Hand hielt einen Messer, wo Blut dran klebte und die Spitze genau auf sie zeigte. War dies etwa das Messer, womit ihre Freundin niedergestochen wurde, bevor sie verstümmelt aufgefunden wurde? Dieser Gedankengang ließ den leichenblassen Nathan vor Schock rückwärts bis zum Wand stolpern und seine Hand an seinen Mund haltend rutschte er daran herunter. Lukas zischte: ,,Eine Warnung.“Auch er war geschockt von dem Anblick und ihm wurde klar, dass die umher laufende Person nicht nur ein Mörder war, sondern auch ein psychopathischer Irrer. ,,Der entkommt mir nicht“, knurrte Ricky, schnappte sich ein Messer und wollte aus dem Raum \u0001 \u0002 eine Tatsache ließ ihn innehalten und es lief ihnen allen eiskalt den Rücken herunter. Ein lauter, gellender Schrei durchdrang die Stille der Hütte, der ihnen nicht ganz unbekannt war und vor allem eins aussagte. Todesangst.",
            "wordcount": "904",
            "chapter_release": "30.04.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Einige Minuten bevorEine keuchende Plum kauerte vor der Toilette, wobei sie die Einrichtung mit beiden Händen umklammerte mit der Erwartung, die nächste Ladung ihres Mageninhalts zu erbrechen. Sie zitterte und hatte Tränen in den Augen. Sie versuchte gleichmäßig ein und aus zu atmen, um sich zu beruhigen. Nur es dauerte nicht mehr lange, bis sich die zerstückelte Leiche ihrer Freundin in ihren Gedächtnis einbrannte. Auch musste sie daran denken, wie ihre Freundschaft zueinander war und sofort kam ihr wieder etwas hoch. Sie beugte sich über der Schüssel und keine Sekunde zu spät kotzte sie wieder etwas aus. Ohne hinzuschauen drückte sie die Spülung, da ihr Magen sich beruhigt hatte. Sicherheitshalber blieb sie noch etwas sitzen, da sie ihren wackeligen Beine nicht ganz traute. Auf einmal ging die Tür des Badezimmers aus und Schritte erklangen. Da es ihrer Meinung nach nur die Jungs sein konnten, wusste sie nicht, ob sie froh über die Gesellschaft sein sollte oder sie Scham überkommen sollte wegen ihres Nervenzusammenbruchs. Deshalb drehte sie sich um, da sie denjenigen raus schicken wollte. Doch ihr Ton erstarb auf ihren Lippen, als jemand vor ihr stand. Es waren keiner ihrer Jungs! Ein wildfremder Mann ragte vor ihr in voller Größe, was sie nur verwunderte. Doch dies änderte sich schnell. Ihr Gegenüber hatte eine Glatze und einen nicht gerade leichten Bartwuchs um Ober- und Unterlippe. Seine Augen strahlten Wahnsinn aus und um seinen Mund war ein grausames Lächeln. Er starrte sie nur an und hob eine Hand, wobei er etwas hielt. Eine Axt. Das einzige was sie zustande brachte, war, ihre Lippen aufzureißen und einen Todesschrei von sich zu \u0001 \u0002 dem Geräusch zuckten alle drei zusammen und liefen wie vom Teufel gejagt zu der Urheberin hin, die nur Plum sein konnte. Bei der Geschwindigkeit waren sie auch schnell am Ziel angekommen und realisierten schnell, was vor sich ging. Ein fremder Mann, vermutlich der mordender Irre, bedrohte Plum mit einer Axt! Langsam drehte der Bewaffnete sich um und grinste die Jungs diabolisch an, die nicht wussten wie sie reagieren sollten. Das zusammengekauerte Mädchen wäre eher tot, bevor sie den Fremden erreicht hätten. Doch sie mussten schnell handeln, bevor es aus mit Plum war. Nur wie? Vorsichtig wechselten Lukas und Nathan Blicke miteinander aus, wobei sie nicht auf den Rebellen achteten. Denn als Fionas Mörder sich wieder sein Opfer vor sich widmete, erkannte Ricky seine Chance. Er rannte auf den Irren los, um ihn mit den Messer Handlungsunfähig zu machen. Sein Gegner schien es zu spüren, denn er konterte mit seiner Axt. Das Ergebnis war, dass ihnen beide Waffen durch die Kraft aus der Hand flogen. Dies nutzte der Blonde, um sich mit einem seitlich ausgestreckten Arm vor Plum hinzustellen und den Fremden gefährlich anzufunkeln. Damit hatte die Grünhaarige nicht gerechnet, aber auch die beiden Jungs starrten das Geschehnis vor sich ungläubig an. Der Irre wandte sich hastig um, um sich seine Axt zu beschaffen. Doch schnell nutzte Lukas die Distanz und er schnappte sich die an ihm nahe geschleuderten Waffen, bevor es jemand anderes tun konnte. Gerade eben bekam er die Gegenstände zu fassen und wie als Schild hielt er beides je in eine Hand, wobei er den Mörder entschlossen entgegensah. Nathan konnte über den Mut seiner Freunde nur staunen, wobei er sich schäbig wegen seiner Hilflosigkeit vorkam. ,,Jetzt habt ihr gewonnen“, lachte der Mann grausam auf, ,,Aber ich komme wieder!“Er lachte geistesgestört weiter und verschwand aus dem Zimmer, wobei keiner traute sich zu rühren. Denn auch wenn er die Hütte verließ, er würde im Wald auf sie warten und einen Überraschungsmoment nutzen, bevor er wieder angriff.,,Geht es dir gut?“, wollte Ricky über die Schulter schauend \u0001 \u0002 ein Nicken brachte sie zustande, da ihre Stimme versagte durch den Schock des erlebten. Bei Nathan konnte man Erleichterung wahrnehmen, wobei er eine Hand gegen die Wand drückte um sich abzustützen. Der Schwarzhaarige lies die zwei Gegenstände auf den Boden aufkommen, wobei das erzeugende Geräusch schlimmer als ein Pistolenschuss klang. Keine Sekunde später sackten seine Knie ein und auf den Boden sitzend atmete er laut aus.,,Ihr zwei seit doch total lebensmüde“, murmelte Nathan mit einem erleichterten \u0001 \u0002 zuckte gleichgültig mit den Schultern: ,,Wenigstens lebt Plum noch, mehr hat im Moment nicht gezählt.“Seine Freunde glaubten ihre Ohren nicht, dass sie solche Worte aus seinem Mund hörten. Denn sie kannten den Rebellen eher als eine egoistische Person, denn nur seine Interessen wichtig waren und er seinen Willen immer bekam. Dieser Junge beschützt einer seine Freunde und sagte auch, dass er froh über ihr Überleben war? Jetzt wussten sie wieder, warum sie mit ihm befreundet waren. Wobei sie sich an das Geschehnis an gerade erinnerten.,,Danke“, hauchte Plum mit Tränen in den Augen und schaute fast schon ehrfürchtig zu Ricky \u0001 \u0002 schien es unbemerkt von den anderen leicht verlegen zu machen, weswegen er ihr gespielt desinteressiert eine Hand reichte. Mit einem kleinen Lächeln nahm sie dies entgegen und stand kurz darauf auf ihren Füßen. Beide drehten sich zu den anderen herum und fassungslos bemerkten sie einen erschöpften Lukas und einen Nathan mit geschlossenen Augen. Ohne zu zögern halfen sie ihnen und bald befanden sie sich im Wohnzimmer, da sie Plum den Anblick in der Küche ersparen wollten. Ihr hatten sie es auch verschwiegen, da sie es in ihrer Fassung nicht verkraften würde. Die Tür war ihretwegen zugeschlossen, damit sie nicht aus versehen doch rein sah. Warum der Arm noch nicht beseitigt war, lag an Lukas. Er hatte gewarnt, dass sollte die Polizei diesen Tatort untersuchen wollten, alles so sein sollte wie sie es aufgefunden hatten. Doch würde es je so weit kommen? Würden sie diese Nacht überleben? Alle außer Ricky bezweifelte dies, da er sich keine Niederlage eingestehen wollte. Selbst wenn es so weit war. Er würde bis zum bitteren Ende kämpfen und wie es aussah nicht nur für sich. Denn Hilfe konnte er von Nathan und Plum nicht erwarten, nur Lukas hatte sich wieder unter Kontrolle.,,Wir haben ein Problem“, sprach der Schwarzhaarige sorgenvoll seine Gedanken laut aus, ,,Wir kommen hier nicht weg und verbarrikadieren können wir uns ebenso wenig.“Es blieb still zwischen ihnen, da jeder sich einen Plan zurechtlegen wollte. Nur einem fiel etwas ein und er wusste instinktiv, wie wenig es den anderen Gefallen würde. Denn Ricky kam etwas in den Sinn und dies beinhaltete, sich bewaffnet aufzumachen und den Kerl zu suchen. Als er es laut aussprach, bekam er auch dementsprechende Blicke zu spüren. Jedoch fiel niemanden etwas besseres ein, weshalb sie sich an einem Teil des Planes halten wollten. Bewaffnet mit Pfannen, Messer sowie der Axt würden sie hier warten und verhindern zu schlafen. Jeder außer Ricky war angespannt, denn er zitterte voller Wut. Denn er würde sich rächen für Fionas Tod und den Angriff auf Plum. Niemand, überhaupt niemand, tat seinen Freunden so etwas an und kam ungeschoren davon! So saßen alle vier nah beieinander und warteten praktisch darauf, dass er wieder auftauchte, um ihnen den Garaus zu machen. Sie warteten so lange, bis sie gähnend langsam die Sonne aufgehen sahen, die sich wie schüchtern leicht über den Horizont blicken ließ. Die Sonnenstrahlen schien ihnen ins Gesicht, was den meisten aufatmen ließ. Sie hatten die Nacht überlebt! Doch ihnen kam die Frage auf, wie sie hier weg kamen. Zwar konnten sie theoretisch nach Hause marschieren, doch alle kamen nur mithilfe des Navis hierher und keiner kannte den Weg auswendig. Plötzlich hörten sie auf dem Flur Schritte, wobei Plum und Ricky aufsprangen. Während sie sich neben der Tür an der Wand lehnte und die Pfanne über ihren Kopf erhoben hatten, stand Ricky mit ausgestreckten Armen und der Axt vor sich haltend geradewegs vor der Tür. Die beiden Sitzenden standen auf und hielten ihre Waffen kampfbereit vor sich, wobei Nathan leichte Zweifel kamen, ob er wirklich in der Lage wäre einen Menschen zu verletzen. Die Gedanken musste er beiseite schieben, da die Schritte sich näherten und sich zu ihnen aufmachte. Die Klinge wurde im Schneckentempo herunter gedrückt und quietschend öffnete sich gemächlich die Tür, wobei Plum die Pfanne niedersausen ließ.",
            "wordcount": "1.339",
            "chapter_release": "02.05.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": ",,Halt!“, rief Ricky \u0001 \u0002 umklammerte mit seiner freien Hand das Handgelenk der Grünhaarigen mit der Waffe und hinderte sie daran, den Kopf des Hereinkommenden zu treffen. Nur Zentimeter vor dem Ziel schwebte die Pfanne in der Luft und die Person welches es hätte treffen sollte, wurde leicht blass. Schnell erkannte auch die Grünhaarige ihren Irrtum und irritiert schaute sie \u0001 \u0002 Person blickte um sich: ,,Was zur Hölle ist hier los?“Um den Hereinkommenden handelte es sich um keinen geringeren als um Nathans Vater, der blinzelnd, ungläubig und freudig angestarrt wurde. Wie ein aus dem Himmel herab gestiegener Engel glotzten sie ihn an, was auch der Erwachsene erkannte.,,Ich konnte euch auf dem Telefon nicht erreichen“, redete er weiter, ,,Und wieso sind eure Autos verbrannt?“Bevor sie ihn antworten wollten, drängten sie ihn hinaus und schnell von hier zu verschwinden. Sie rannten geradezu auf den Parkplatz, wobei Mr. Brown von Plum geradezu mit gezerrt wurde. So gut wie keiner wollte länger als nötig an diesem Ort verharren. Beruhigt und geradezu glücklich über diesen Umstand, drängten sich die Jugendlichen in das ausgeliehene Auto von Nathans Mutter, wobei die Grünhaarige sich auf den Schoß von dem auf den Beifahrersitz sitzenden Nathan gemütlich machte. Als sie losfuhren, erzählten die Jugendlichen ihm alles was passiert war. Zuhörend und die vier nicht unterbrechend, nickte der Vater nur dazu.,,Deshalb kommen Sie wie gerufen, Mr Brown“, lächelte Plum \u0001 \u0002 paar Tage waren seit jener Nacht vergangen, wo sie auf die Ergebnisse der Polizei warteten und heute war es soweit. Die Gesetzeshüter informierten den Beteiligten, was sie gefunden hatten und vermuteten. Mitsamt Polizeihunde haben sie den gesamten Wald durchkämmt und die restlichen Körperteile Fionas gefunden. Ihr Kopf lag unter dem Wohnzimmersofa, was alle schockte. Ein Bein hatten sie in den Kofferraum in einen der verbrannten Autos gefunden und die Organe waren im Wald vergraben, nur das Herz fehlte. Da ahnten die Polizisten, dass nur einer dafür in Frage kam. Es war ein aus der 100 Kilometer entfernten Strafanstalt entflohener Serienkiller, der es nur auf Jugendliche abgesehen hatte. Er wurde nur der Herzensammler genannt, da er immer dieses Organ behielt. Sie waren ununterbrochen auf der Suche nach dem Mann, nur bis jetzt war er unauffindbar. Nur eine Frage blieb übrig. Wie hat er sich Fiona geschnappt? Da konnten die Gesetzeshüter nur raten. Ihre Vermutung war, dass sie die Balkontür offen stehen hatte oder vielleicht selbst auf dem Balkon befand und der Mörder entweder schon dabei war einzubrechen oder er sie erblickte und sich mit dem Baum hoch angelte. Diese Erkenntnisse waren den Überlebenden und den Trauernden nicht wichtig, da es die Erlebnisse nicht rückgängig machte. Doch um eins konnten sie jetzt kümmern und zwar die Beerdigung veranstalten, die Fiona verdiente. Denn jetzt konnten sie versuchen, darüber hinweg zu kommen und die Nacht hinter sich zu lassen. Doch war dies überhaupt möglich? Konnten sie jene schreckliche Nacht jemals aus ihrem Gedächtnis streichen und wieder glücklich werden? Sie konnten nur eins, es versuchen.",
            "wordcount": "497",
            "chapter_release": "04.05.2017",
            "chapter_number": "14"
        },
        "2": {
            "text": "Jeder ging gerade eine Beschäftigung nach, als sie einen durchdringenden Schrei vernahmen. So gut wie alle zuckten erschrocken zusammen und starrten zur Decke, wo das Geräusch herkam. Ohne noch eine Sekunde zu zögern, rannten sie alle aus ihren jeweiligen Zimmern die Treppe hinauf und irgendeiner riss die Tür auf. Jeder bereitete sich mit einem mulmigen Gefühl auf das kommende vor. Umso erstaunter waren sie, als sie eine kalkweiße Fiona mit aufgerissenen Augen Richtung Fenster erblicken. Die Blondine bemerkte das kommen ihrer Freunde nicht, denn sie stand still wie eine Statue da und rührte sich keinen Millimeter. Ohne sich ihre Erleichterung anmerken zu lassen, fragte Plum trocken: „Warum schreist du, als wirst du gerade abgestochen?“„Ich denke einfach, es war eine Spinne“, machte Ricky sich über Fionas Angst \u0001 \u0002 da drehte die Angesprochene sich zur Tür um, mit Tränen im Gesicht. Dies ließ Nathan veranlassen, seine beiden Freunde einen bösen Blick zuzuwerfen, bevor er sich dem verängstigten Mädchen näherte. Dies tat er so behutsam, als ginge er zu einem in die Ecke gedrängten Reh. Er kam nicht sehr weit, da sich Fiona an seinen Hals warf und ihn zitternd umarmte.,, Fiona?“, sprach er sie vorsichtig an, ,,Was ist passiert?“„D-die A-augen“, schluchzte sie.,,Augen?“, wollte Plum es genauer wissen, ,,Was für Augen?“Die Blondine verbarg ihr Gesicht an Nathan' s Brust. Ihre Hände krallte sie vor Angst um seine Taille und sie kniff ihre Lider fest zu, weswegen der Braunhaarige sanft mit eine Hand ihre Haare streichelte und beruhigende Worte flüsterte. Dies schien leichte Wirkung zu zeigen, da das weinen langsam weniger wurde.,,A-am Fenster“, flüsterte Fiona und drehte sich unheilvoll zu ihren anderen Freunden um, ,,Am Fenster waren stechend gelbe Augen, die mir direkt ins Gesicht geblickt haben.“Nathan schluckte laut bei den Worten, denn er glaubte der Jüngsten. Doch er blieb mit der Meinung alleine, da Ricky und Plum es ihr nicht abkauften. Beide sahen sie skeptisch an, was für die Blonde wie ein Schlag ins Gesicht \u0001 \u0002 ertönte hinter ihnen und eine Stimme fragte: „Was ist denn hier passiert?“Alle drehten sich um und erblickten Lukas, der am Türrahmen stehen blieb und um sich sah. Sofort wurde Rickys Mimik misstrauisch und er schritt mit Absicht langsam zu dem Schwarzhaarigen. Der hob fragend seine Augenbrauen hoch und musterte jeden einzelnen von ihnen ein paar Sekunden, bei Fiona blieb sein Blick hängen.,,Wo warst DU denn, mein Freund?“, sein Ton ähnelte der eines Anwalts mit einem Verdächtigten vor \u0001 \u0002 antwortete der Angesprochene: „Im Wald Holz für den Kamin sammeln.“,,Kann das irgendwer bezeugen?“, mischte Plum sich \u0001 \u0002 wandte er sich zu der Grünhaarigen: „Warum fragt ihr?“,,Wir haben uns darauf geeinigt“, wollte Nathan seinen Freund aus der Patsche helfen. Ricky stellte lachend fest: ,,Aber gesehen hast du ihn danach nicht.“Der Braunhaarige schwieg eisern, was den Rebellen als Antwort reichte. Deshalb bedachte Fiona Lukas mit großen Augen und wollte nicht glauben, was ihre Freunde behaupteten.,,Also?“, kam es von den an der Tür anlehnenden \u0001 \u0002 erzählte Nathan ihm was passiert war und ungläubig sah er drein. Kurz darauf starrte er Ricky und Plum mit einem entgleisten Gesichtsausdruck an. Er wollte und konnte nicht glauben, dass sie ihm dies unterjubeln wollten. Was dachten sie denn von ihm? Dachten sie überhaupt nach? Welchen Grund hätte er denn, dies zu tun? Seufzend blickte er um sich und versuchte seine Fassung wieder zu erlangen, was ihm auch gelang. So setzte er seine gelangweilte und neutrale Miene auf, doch beim genauen hinsehen erkannte man in seinen Augen einen Hauch Verletzlichkeit. Nur der besorgte Nathan bekam es mit und er realisierte, dass hier irgendetwas komisches vorging und er die Kontrolle über die Situation verloren hatte. Er musste alles wieder hin biegen, wenn der Tag nicht in einer Katastrophe enden sollte. Doch erst musste er Fiona beruhigen und die Gemüter von Ricky und Plum sollten abkühlen. Bis jetzt hatten nur er und Lukas ihre Gefühle im Griff, oder eher hatten es. Denn der Schwarzhaarige war verletzt wegen der Äußerungen seiner angeblichen Freunde und er selbst war erschrocken darüber. So hatte er seine liebe Mühe und er musste sich anstrengen, doch alles in allen saßen er und seine Freunde mehrere Minuten später in der Küche und kühlten sich von der Situation ab. Nur Fiona hatte sich abgeseilt um sich anzuziehen. Sie hatte sich beruhigt und auch entschuldigt wegen ihres Ausbruchs. Da hatte sie es Ricky und Plum voraus, da sie Lukas nicht über den Weg trauten. Aber Nathan glaubte es nicht, denn sein Freund würde nicht so etwas makaberes abziehen. Auf einmal stand Plum auf, weil sie unbedingt ins Bad musste. Gesagt, getan. Schon ungeduldig geworden da der Weg länger war als nötig, riss sie die Tür des Badezimmers regelrecht auf und wollte zur Toilette. Doch blieb sie stehen und blinzelte den Boden einen Moment irritiert an. Doch sie entschied sich zu einer Handlung und deshalb kniete sie sich hin um sich das Zeug auf den Fliesen näher anzusehen. Es kam ihr recht bekannt vor und mit einem Finger hob sie etwas auf und roch daran. In der nächsten Sekunde rief sie nach ihren Freunden.",
            "wordcount": "859",
            "chapter_release": "27.02.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Im Wohnzimmer blickten sich die Anwesenden verwirrt an, als nach ihnen gerufen wurde. Doch da es sich wichtig anhörte, beeilten sie sich. Auch wenn es nichts panisches an sich hatte, wussten sie, dass es bei der Grünhaarigen nichts bedeutete. So verloren sie keine Zeit und schnell waren sie im Bad, wo eine kniende Plum wartete. Bei dem Anblick riss Ricky die Augen auf.,,Ist es das was ich glaube?“, knurrte Ricky gefährlich.,,Ja“, antwortete die Kniende und rieb einen kleinen Teil zwischen zwei Fingern, ,,Tabak.“Nervös zuckte der Blonde mit einer Augenbraue und eine Wutader schien fast schon auf seine Stirn aufzutauchen. Er schwor sich beim denjenigen zu rächen, wenn er herausfand, wer das war.,,Wer von euch.....“, zischte er und fuhr fast aus der Haut, ,,Wer von euch hat es gewagt meine Zigaretten zu stehlen und sie auseinander zu nehmen?“Bei dem Blicken, die er um sich warf, dachten alle das gleiche. Wenn Blicke töten könnten, wäre er schon längst Serienkiller....Plum sprang auf und funkelte ihn an: ,,Geht´s dir noch gut?“Nathan ging hastig dazwischen: ,,Ich sehe nur drei auseinander gebrochenen Hüllen und der Rest könnte noch irgendwo heil herum liegen“, er glaubte selbst kaum \u0001 \u0002 fast schon mit zerrend versuchten Plum und Nathan, ihn ins Wohnzimmer zu bringen. Da trafen sie auf Fiona, die nervös um sich schaute. ,,Ach, wenn haben wir denn da?“, zwitscherte die Grünhaarige plaudernd und fügte hinzu, ,,Wo warst du denn so lange?“Wegen dem Tonfall zuckte das schüchterne Mädchen zusammen: ,,D-das w-wollte ich e-euch auch gerade f-fragen.“So erklärte sich der Braunhaarige bereit und erklärte ihr Plums Fund. Unruhig bewegte sie ihre Pupillen hin und her, was jemanden zu eine gewissen Erleuchtung brachte. ,,Warst du es etwa?“, wollte Ricky aggressiv \u0001 \u0002 Dieb wollte er zu Rechenschaft ziehen und davor machte er nicht mal vor seinen eigenen Freunden Halt. Nur musste er heraus finden, wer genau es \u0001 \u0002 starrte den Blonden entsetzt an: ,,Denkst du wirklich, dass ich so etwas zustande bringe?“Nach wenigen Sekunden drehte sie sich geschwind um und verließ mit schnellen Schritten das Zimmer. Sofort wandte sich Nathan den Schuldigen zu, der sich wegen seiner Wut im Recht sah. Plum wollte Fiona nach und sie zur Rede stellen, nur Lukas ahnte dies und umklammerte mit einem festen Griff ihren Arm. Er schüttelte den Kopf als Zeichen, die Flüchtende in Ruhe zu lassen.,,Musste das nun wirklich sein?“, kam es leise von dem Braunhaarigen. Für einen kurzen Augenblick hatte er die Fassung verloren und er war Lukas dankbar, dass er ihm zur Seite stand und etwas Ruhe in das Chaos bringen wollte.,,Irgendwer sollte mal nach ihr sehen“, gab der Schwarzhaarige seinen Gedanken Preis. So einigten sie sich darauf, dass Lukas Ricky wieder beruhigte und er nach Fiona sah. So machte er dies und ein paar Augenblicke später war er im ersten Stock und klopfte an die Tür des Mädchenzimmers. Keine Antwort. Komisch, dachte er sich und drückte die Klinke herunter. Die Tür war zugeschlossen. Dies war ja eigentlich nicht ihre Art sich zu verschanzen und kein Lebenszeichen von sich zu geben. Da musste sie ja richtig traurig sein und Nathan beschloss, einfach später noch mal nach ihr zu sehen. Nachdenklich verließ er die Etage und ging zu den anderen. Mit kurzen Worten erzählte er ihnen von der verschlossenen Tür. Während man in Lukas keine Mimik feststellen konnte, bemerkte man in Plums Augen einen leichten Zug von Besorgnis. Dies verschwand so schnell, dass dies für eine Einbildung gehalten werden konnte. Sie seufzte \u0001 \u0002 stöhnte Ricky: ,,Die Diva soll sich mal nicht so anstellen.“Nathan schüttelte bei der Äußerung nur den Kopf und er fand es für reine Zeitverschwendung, das Gegenteil zu behaupten. Dies tat Lukas ihm nach und mischte sich nicht ein.,,Dann entschuldige dich einfach bei ihr und die Sache ist gegessen. Goldlöckchen ist nicht nachtragend“, murrte Plum. Ricky schüttelte widerstrebend den Kopf: ,,Ich denk nicht daran!“,,Mensch, langsam wird es kindisch“, murmelte Lukas leise genug, so das ihn keiner hörte, kratzte sich leicht an den Kopf und fügte lauter hinzu, ,,Es ist Nates Geburtstag, vergesst es nicht.“Der Rebell murmelte unverständliches Zeug vor sich hin und stampfte die Treppe hinauf. Laut hörte man ihn klopfen und bald schien er so genervt zu sein, dass er der Tür entgegen schrie, dass das beleidigte Prinzesschen sofort die Tür öffnen soll oder es setzte was. Jeder wusste, wie schnell er seine Drohungen wahr machte. Jedoch rührte sich im Zimmer immer noch keiner, weshalb der Blonde rot sah und die Tür mit der Schulter ohne Rücksicht auf Verluste aufbrach. Auch wenn durch die Gewalt überall Holzsplitter lagen, kümmerte er sich nicht darum. Wutschnaubend blickte er sich um und erkannte nur eine offene Balkontür vor sich und einen Baum davor. Nur ein verwaistes Zimmer fand er vor. Niemand hier. Weit und breit keine Fiona.",
            "wordcount": "809",
            "chapter_release": "04.03.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Bei dem Krach stürmten die übrigen drei nach oben und erblickten zuerst einen irritierten Ricky, der sich nicht von der Stelle rührte und nur das Zimmer musterte. Als er die Schritte seiner Freunde wahrnahm, drehte er sich um.,,Sie ist nicht da“, meinte er nur und sah wieder ins Zimmer.,,Rede keinen Blech“, fuhr Plum ihn an, ,,Sie muss da sein.“Der Älteste schnaubte: ,,Dann sieh doch selbst nach, du Schlaumeierin!“Dies tat sie und musste erstaunt feststellen, dass dieses Zimmer wirklich leer war. Wo war sie hin? Warum war die Tür verschlossen, wenn niemand hier war? Und vor allem, weshalb stand die Balkontür bei dem vor kurzem einsetzenden starken Regen offen? Plötzlich durchzuckte ein Donner den Himmel und kurz darauf setzte ein Blitz ein. Bei dem Lärm erschreckten sich einige.,,Wo ist sie hin?“, flüsterte Nathan \u0001 \u0002 gähnte: ,,Wahrscheinlich ist das die Rache gegen mich.“Mit geschmeidigen Schritten verließ er das Zimmer, woraufhin ihn seine Freunde überrascht nachsahen. Dies bemerkte er nicht, da er im Gedanken auf die Verschwundene schimpfte. Das fehlte ihm noch, sich Sorgen um sie zu machen. Bestimmt hatte sie dies alles im voraus geplant und hinter der Fassade des schüchternen Prinzesschens steckte ein eiskalter Racheengel. Ihm sollte es egal sein, sie würde so oder so bald wieder auftauchen. Das einzige was ihn in dieser Situation interessierte, war ein eiskaltes \u0001 \u0002 noch wenige Sekunden später standen die drei immer noch an der gleichen Stelle. Doch es ging ein Ruck durch die Jugendlichen und die Jungs stellten sich nah beieinander und besprachen das weitere vorgehen. Währenddessen überlegte Plum, ob sie sich zu den zwei begab oder Ricky nachging. Leicht biss sie sich in die Unterlippe, bis sie einen Entschluss gefasst hatte. Wahrscheinlich hatte der Älteste recht und Fiona würde früher oder später wieder auftauchen, vor allem bei dem Wetter. Wieso machte sie sich überhaupt Sorgen? So folgte sie den Rebellen in die Küche zum Kühlschrank. Dies bemerkten die noch Anwesenden nicht, da sie sich zu starke Sorgen machten. ,,Es ist dunkel, kalt, es gewittert und wir sind mitten im Wald“, stellte Lukas fest, ,,Welchen Grund hätte sie, heraus zu schleichen?“,,Gar keinen“, stimmte Nathan ihm \u0001 \u0002 Schwarzhaarige stellte sich unter dem Dach des Balkons und versuchte durch die undurchdringliche Schwärze hindurch zu blicken. Ohne das Deckenlicht wäre es so gut wie unmöglich, da man wahrscheinlich nicht mal die Hand vor den eigenen Augen sah. Er überlegte: „Wir sollten nach ihr suchen.“,,Es ist gefährlich“, gab das Geburtstagskind zu bedenken, ,,Der Wald ist größer als es dem Anschein hat und nicht mal ich kenne mich hier gut genug aus.“,,Gibt es hier gefährliche Tiere?“, hakte Lukas nach.,,Nein“, erinnerte er sich an die Worte seines Großvaters, ,,Nicht das ich wüsste.“Die Worte von Lukas kamen vorsichtig über seine Lippen: ,,Sollen wir bis zu einem gewissen Zeitpunkt.....warten?“,, Ich...Ich weiß es nicht“, antwortete der Braunhaarige und blasse Junge \u0001 \u0002 ihm kamen noch Warnungen seiner Familie in den Sinn, niemals Nachts alleine durch den Wald zu wandern. Dies richtete sich nicht an irgendwelche Lebewesen die ihr Unheil trieben, eher weil man sich in der Dunkelheit schnell verlief und es hier steile Abhänge gab. Aus diesem Grund wusste er nicht, wie er handeln sollte. Diese Tatsache hatte er noch keinen seiner Freunde erzählt, was er schnell nachholen musste. So bat er Lukas ihn nach unten zu folgen, was er ohne zu zögern tat. Nun erzählte er in der Küche seiner übriggebliebenen Freunden was Sache war und warum er dennoch hier feiern durfte. Seine Eltern befanden ihn für verantwortungsbewusst genug und das er erst nachdachte, bevor er handelte. Auch ihre Unterhaltung von gerade gaben sie weiter. Nur wie sollten sie jetzt vorgehen?,,Was schlagt ihr vor?“, fragte der Schwarzhaarige seine Freunde.,,Wie ich schon vorhin gesagt habe, dass Prinzesschen will sich nur rächen und versteckt sich irgendwo in der Nähe. Sie ist ein Angsthase und wird bald hier wieder angekrochen kommen“, wiederholte Ricky gelassen. Er setzte sich auf einen Stuhl am Tisch und öffnete mit einem Feuerzeug seine zweite Flasche Bier. Plum saß ihm gegenüber und umklammerte mit ihren beiden Händen ihre erste Flasche und starrte in die Leere. Sie musste sich schon erhebliche Sorgen machen, dass sie sich das anmerken ließ. ,,Du tickst nicht mehr ganz sauber“, fuhr die Grünhaarige ihn sauer an, ,,Du müsstest es besser wissen.“Lukas schlug etwas vor: ,,Wie wäre es, wenn wir noch 1 Stunde warten und dann die Polizei und ihre Eltern verständigen?“Damit waren fast alle einverstanden, außer Nathan, der viel zu besorgt um das Mädchen war um nur herum zu sitzen und zu warten. So taten sie dies dennoch. Doch der Braunhaarige war die ganze Zeit damit beschäftigt, nervös auf die Uhr zu schauen, wobei sich die anderen gezwungenermaßen unterhielten und das nur um die Stille zu überbrücken. Unruhig rutschte Nathan auf dem Stuhl hin und her und konnte es nicht abwarten, bis die Zeit um war und sie endlich was taten. Denn wer wusste, ob Fiona bis dahin nicht was passiert war. Plötzlich wurde er aus seinen Gedanken gerissen, als jemand aus seinem Stuhl hochsprang. ,,Mensch, Brown. Hör mit deinem rumgezappel auf!“, wandte Ricky sich wutschnaubend an den Braunhaarigen. Nathan seufzte und blieb in der Situation ruhig: ,,Ich mache mir eben Sorgen.“,,Sie spielt nur ein abgekartertes Spiel mit uns und lacht sich irgendwo ins Fäustchen“, rief der Blonde außer sich und ballte seine Hände zu \u0001 \u0002 knirschte Lukas mit den Zähnen: ,,Sie ist unsere Freundin, Gray!“Er wurde erschrocken angesehen, da er noch nie ausgeflippt war und die Beherrschung verlor. Dies musste ihn so aufregen, dass er sich vergaß. Doch schnell kam Ricky wiederum zur Sache und verzog seine Mimik zu einer Fratze. ,,Ach, und darum hat sie als einzige gelbe Augen am Fenster gesehen. Ist klar.“, grollte der Rebell, ,,Ihr habt keine Ahnung, wie sie wirklich ist!“Entsetzt riss Nathan die Augen auf, als er sich wieder an die Situation im Bad erinnerte. Da war Fiona außer sich vor Angst. Deshalb konnte er nicht glauben, weshalb die Blondine so etwas spielen sollte. So gut konnte keiner sein. ,,Aber du, oder wie?“, mit verschränkten Armen blickte der Schwarzhaarige den Ältesten hart \u0001 \u0002 ignorierte die Frage und fuhr plaudernd fort: ,,Komisch ist auch das Verschwinden meiner Zigaretten und das sie als einzige hier war, als es passierte.“Jetzt war nicht nur der Blonde misstrauisch der Verschwundenen gegenüber, auch Plum wusste nicht, was sie von ihrer Freundin denken sollte und selbst Lukas blieb bei der Verdächtigung still.,,Könnte es nicht einfach sein, dass du deine Glimmstängel versteckt hast und jetzt ihr die Schuld in die Schuhe schieben willst? Du hast von unserem Mauerblümchen noch nie viel gehalten!“, brauste die Grünhaarige auf und funkelte ihn wütend \u0001 \u0002 konnte Nathan es nicht mehr mit anhören und er atmete laut ein und aus, um sich zu beruhigen. Denn er fühlte, wie er als nächstes aus der Haut fahren würde und momentan wäre es alles andere als passend. ,,Wir müssen uns beruhigen“, rief er laut und hoffte, das man ihm zuhörte, ,,Lasst uns einfach die Polizei rufen.“Ricky brummte: ,,Macht doch was ihr wollt.“Dies ließ er sich nicht zweimal sagen, weshalb er aufstand und zum Telefon ging. Währenddessen trank Ricky genüsslich aus seiner Flasche und ignorierte die Tatsache, dass jemand aus der Gruppe spurlos verschwunden war.,,Wir sind alle etwas angespannt und genau jetzt sollten wir uns vertragen und zusammenhalten“, kam es von Lukas und danach drehte er sich zu dem Telefonierenden um, ,,Und, Nate?“,,Irgendetwas stimmt nicht“, murmelte er vor sich hin, versuchte es aber \u0001 \u0002 ließ der Schwarzhaarige unkommentiert und er würde warten, bis sein Freund sich wieder hinsetzte und ihnen das Ergebnis berichtete. Seufzend schnappte er sich eine Bierflasche aus dem Kasten und hielt ihm den Blonden hin. Der verstand und schweigend öffnete er es mit seinem Feuerzeug und mit einen Nicken wurde ihm gedankt. So vergingen die nächsten zehn Minuten, bevor es das Geburtstagskind endgültig aufgab und sich nachdenklich hinsetzte. ,,Also?“, kam nun Plum zu Wort.,,Die Leitung,...“, flüsterte Nathan unheilvoll und blickte seine Freunde ausdruckslos an, ,,...die ist tot.“",
            "wordcount": "1.353",
            "chapter_release": "11.03.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Plötzlich durchzuckte ein Donner, gefolgt von einem Blitz, den Himmel, wobei das ganze Zimmer deswegen leuchtete. Eine Sekunde später war das ganze Zimmer dunkel und es dauerte einige Zeit, bis man die Veränderung bemerkte. Sogleich tasteten einige nach ihren Handys, um die Taschenlampen App anzuschalten. Eine Stimme flüsterte spöttisch: ,,War das etwa auch Fiona?“Niemand antwortete darauf, da alle sich auf dem Stromausfall konzentrierten und es zappenduster war. Jeder wollte diesen Umstand ändern. ,,Quatsch, das Gewitter hat einen Stromausfall verursacht“, redete eine andere \u0001 \u0002 Augenblick später hatte Ricky es geschafft mit seinen Mobiltelefon die App zu aktivieren und er legte es vor sich auf dem Tisch. Da das hervorkommende Licht genau in sein Gesicht hoch schien, wirkte es wie eine gruselige Maske. Auch Lukas hatte so eine App auf dem Handy, die er ebenfalls einschaltete. Mit Blicken verständigten sie sich, wer in den Keller ging und sich den Stromkasten ansah. Also erklärte sich Ricky widerstrebend dazu bereit, da er sich außer mit Motorrädern noch mit Elektrizität auskannte. Keinem wunderte es, als er ohne Vorbehalte alleine in den kleinen und staubigen Keller ging. Kurz darauf war er verschwunden. ,,Was für einen Plan habt ihr jetzt, ihr Genies?“, spöttelte Plum. ,,Erst mal den Strom wieder in Gang bringen und dann....“, da fiel Nathan nichts mehr zu \u0001 \u0002 fügte Lukas hinzu: ,,Wir fahren mit dem Auto zur nächsten Tankstelle und benutzen von dort ein Telefon..... oder aber Ricky bekommt es mit dem Strom hin und dann könnte das Telefon wieder funktionieren.“Einige Zeit saßen sie schweigend am Tisch und tranken ihr Bier oder im Nathans Fall einen Kaffee, da er einen klaren Kopf brauchte und es der unpassendste Zeitpunkt war. Nur das Handy von Lukas, was in der Mitte des Tisches lag, spendete ihnen Licht. Es hatte etwas leicht bizarres an sich, weshalb Nathan etwas nervös wurde und selbst die taffe Plum fühlte sich unwohl und schaute sich öfters wachsam im Zimmer um. ,,Glaubt ihr Ricky wegen Fionas Inszenierung?“, fragte die Grünhaarige nur, um die Stille zu durchbrechen. Nathan schüttelte den Kopf: ,,Nein, warum sollten wir?“,,Tust du es etwa?“, wollte der Schwarzhaarigen mit hoch erhobene Augenbraue wissen.,,Ehrlich gesagt... ich weiß nicht mehr, was ich denken soll“, gab sie leise zu und starrte nur die Flasche in ihre Hand an.,,Ich will ungern anfangen meine eigene Freunde zu misstrauen, deshalb werde ich Fiona bis zum Ende weder zum Opfer noch zum Täter deklarieren“, machte Lukas ein Geständnis. ,,Ich hingegen kann nicht glauben, dass Fiona zu so etwas fähig ist“, murmelte das Geburtstagskind vor sich \u0001 \u0002 jemand darauf etwa erwidern konnte, knallte mit voller Wucht etwas zu. Mit einem Satz sprang Plum auf und blickte sich nervös um. Aber auch die Jungs waren wachsam und ihr Blick schweifte misstrauisch durch den Raum. Alle waren angespannt bis zum geht nicht mehr und sorgenvoll wunderten sie sich über Rickys lange Abwesenheit. Wo blieb er so lange? Bekam er es möglicherweise nicht hin? Wenn es so wäre, sollten sie schnell los fahren und Hilfe holen. Jeder hatte unterschiedliche Gedanken. ,,W-was war das?“, hauchte sie und suchte mit den Augen nach den Grund. Lukas blickte nachdenklich aus dem Fenster: ,,Die Blätter bewegen sich heftig hin und her und die Balkontür im oberen Stockwerk ist immer noch offen. Dies ist der Grund, nicht mehr und nicht weniger.“Auch wenn der Jugendliche damit nicht vorhatte sie zu beruhigen, half es Plum sehr, die Fassung wieder zu erlangen. Sofort schüttelte sie den Kopf über ihre Schreckhaftigkeit und weil sie heute so schnell am ausflippen war. Normalerweise hätte sie keine Furcht, Nachts durch diesen Wald zu stampfen und über all die Kreaturen zu lachen.,,Es erinnert mich irgendwie an den Hoia Baciu“, kommentierte Plum ohne Aufforderung ihre Handlung. Irritiert runzelte Nathan mit der Stirn: ,,Der Hoia was?“,,Der Hoia Baciu“, wiederholte sie geduldig, ,,Das ist ein Wald in Rumänien, es wird auch der gruseligste Wald in Europa genannt.“,,Und warum ist es so?“, hakte Lukas nach und beugte sich leicht zu ihr. Den Braunhaarigen behagte das Gesprächsthema überhaupt nicht, da sie es in dieser Situation nicht gebrauchen konnten. Davon wurde man nur paranoid und er wollte nicht in jedem Schatten eine monströse Kreatur sehen. Dennoch hielt er den Mund, da er keinen Streit herauf beschwören wollte. Er konnte in dem Gesicht seines Freundes auch Interesse wahrnehmen, was selten genug zu sehen war. Sonst war seine Miene immer das Gegenteil der \u0001 \u0002 seufzte: ,,Da soll es unheimliche Sachen passieren, wie das man sich unwohl fühlt und denkt man wird beobachtet. Angeblich soll ein Schäfer mit seinen 200 Schafen dort verschwunden sein und die wurden nie wieder gesehen.“Als würde der Wind ihr zustimmen, heulte es laut im Obergeschoss genau aus dem Mädchenzimmer. Sie sollten bald daran denken, die Tür zu schließen. Die drei sahen sich an und der Schwarzhaarige rollte mit den Augen, winkte kurz ab und war bald ohne Licht und vor sich her tastend außer Sichtweise. Ein paar Sekunden blieb es still zwischen den Übriggebliebenen.,,Ist das wahr oder hast du es gerade erfunden?“,,Alles wahr“, war die Antwort, ,,Meine Tante hat mir von den Mythen und Legenden erzählt, als sie wegen der Arbeit in die nah gelegene Stadt Cluj-Napoca umgezogen ist.“Ein kleines Nicken war das einzige Kommentar was sie bekam, dies reichte Plum fürs erste. So schwiegen sie sich wieder an, bis sie Geräusche hinter sich hörten. Nathan und Plum versteiften sich bei den Schritten und sie atmete etwas schneller. Die Schritte kamen in ihrer Richtung und wurden immer lauter. Es herrschte außer dem schwach werdenden Licht Dunkelheit und jemand näherte sich ihnen. Ein poltern ertönte und jemand fluchte leise. Überrascht und erleichtert zugleich lächelte Plum in die Richtung und kurz darauf erschien Lukas. ,,Die Tür ist zu, auch wenn es wegen dem Wind nicht leicht war“, keuchte er, setzte sich zu seinen Freunden und trank ein paar Schlucke Bier. ,,Danke, Luke“, lächelte Nathan und fügte noch trocken hinzu, ,,Im übrigen bist du schneller als Ricky.“Der gerade kommende runzelte verwundert die Stirn: ,,Ist er etwa immer noch nicht da?“,,Nein“, seufzte Plum genervt, ,,Der Kerl hat sich immer noch nicht blicken lassen. Wo bleibt der Idiot?“,,Sollten wir nicht mal nachsehen gehen?“, überlegte der Braunhaarige. So stand diesmal das Mädchen auf und ging von dannen, weil sie den Jungs ihren Mut beweisen wollte und das ihre Angstreaktion nur eine Kurzschlussreaktion war. Deshalb legte sie ihren ganzen Stolz in ihren Gang und sie war sich bewusst, dass die Jungs ihr nachsahen. Diesmal hatte sie das Handy dabei und die Jungs saßen im dunklen, was ihnen nicht viel ausmachte. Da fiel es Lukas wie Schuppen von den Augen: ,,Sind hier keine Kerzen, Taschenlampen oder ähnliches?“,,Vor eurer Ankunft habe ich das Inventar überprüft und nichts dergleichen gefunden. Aber sag mal, warum hat Ricky nicht sein Feuerzeug hier gelassen?“, antwortete er bedauernd. Er hatte keine Zeit gehabt alles vorher zu überprüfen und als seine Freunde ankamen, hatte er es glatt vergessen sich um die Angelegenheit zu kümmern. Es war sein Versagen, da ihm eigentlich bewusst war, dass die Leitungen hier nicht die besten waren. Der Gefragte rieb sich seine Nasenwurzel: ,,Weil er ein Arsch ist.“,,Ein größerer Arsch als ihr denkt“, knurrte eine Stimme außer sich. Erschrocken drehten sie sich zu den hereinkommenden um, die sich als Plum herausstellte. Sie knirschte mit den Zähnen und kniff ihre Augen zu schlitzen. Ihr Gesicht war rot vor unterdrückter Wut und sie ballte ihre freie Hand zur Faust. So sah sie für die Jungs wie eine Furie aus, die jemanden gleich an die Kehle sprang. Hastig rutschten die Sitzenden mit ihren Stühlen vorsichtig weg von der Grünhaarigen. Nathan schluckte: ,,Wovon redest du?“,,Es ist niemand im Keller“, flüsterte sie mysteriös, ,,Es war auch keiner da.“,,Willst du etwa damit sagen....“, fing der Schwarzhaarige an, wurde aber unterbrochen. ,,Genau, Luke“, stimmte sie ihm zu, ,,Unser mutigstes Mitglied hat sich anscheinend aus dem Staub gemacht.“",
            "wordcount": "1.320",
            "chapter_release": "14.03.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": ",,Wenn man solche Freunde hat, braucht man keine Feinde mehr“, brummte Lukas mürrisch. Er wollte sich selber vergewissern und ging nachsehen. Kurz darauf kam er wieder, doch behielt seine gelassene Mimik bei. Nur in seinen Augen erkannte man, dass sie gefährlich blitzten. Er nickte als Zeichen, dass Plum recht hatte.,,Was jetzt, Jungs?“, sie zuckte unwissend mit den Schultern. Auch Nathan wusste nicht weiter: ,,Wenn ich das wüsste.“Nun wandten sie sich den Stillschweigenden der Runde zu. Zwar blieb er stumm, machte sich aber Gedanken. Dies merkte man an seinen nachdenklichen Blick und deshalb sprachen ihn die beiden nicht an. Er wog das Pro und Contra ab und kam selbst zu keinem Ergebnis. ,,Entweder wir suchen Fiona, verbarrikadieren uns bis morgen oder holen Hilfe“, meinte er \u0001 \u0002 zu dem gleichen Ergebnis kam Nathan, weshalb er die Antwort in eine andere Version von sich gegeben hatte und mit den anderen das weitere Vorgehen überlegte. ,,Ich werde mich bestimmt nicht in ein Zimmer verkriechen“, kam es überheblich von Plum, verschränkte dabei die Arme und betonte die Worte überdeutlich, ,,NIE IM LEBEN!“Dies registrierte Lukas: ,,Dann fällt das schon mal aus.“,,Ich bin für Hilfe holen“, kam es von Nathan. Die anderen beide blicken sich nachdenklich an, hatten aber nichts entgegen zu setzen. Deshalb nahmen sie den Vorschlag an und wie als Zeichen, zogen sie Schuhe und Jacken an. Ab da kam jemanden Zweifel über dieses Vorhaben. ,,Ehrlich gesagt“, der Ton des Geburtstagskindes hörte sich verunsichert an, ,,Mir kommt es jetzt so vor, als würden wir Fiona im Stich lassen.“Ein schnauben aus Plums Richtung: ,,Ehrlich gesagt würde ich mir eher Sorgen machen, dass sie draußen auf uns wartet und uns ans Leder will.“,,Wie kommst du darauf?“, verwunderter hätte der Braunhaarige sich nicht anhören können.,,Wegen Ricky“, gab sie als Antwort, ,,Er könnte recht haben.“Lukas sah so aus, als würde er sich einen Lachanfall verkneifen, womit man bei ihm am wenigsten gerechnet hatte. Lag vielleicht an der Situation, dass jeder sich anders verhielt. Er lächelte verkniffen: ,,Du glaubst diesen Verräter?“,,Moment mal, Luke“, mischte sich sein Freund hastig ein und hob als Friedenszeichen die Hände, ,, Er muss uns nicht zwangsweise im Stich gelassen haben. Vielleicht ist ihm etwas passiert oder aber er holt Hilfe.“Seine Leidensgenossen musterten ihn, als würden sie an seinen Verstand zweifeln. Ihre Meinung nach wollte er nur an das Gute in Menschen glauben und verschloss deswegen seine Augen vor der Realität. Aus diesem Grund öffnete der Grünhaarigen die Haustür und wartete auf Lukas, der die einzige Lichtquelle bei sich trug. Nur hatten sie dabei ein Problem, welches sich nicht vermeiden ließ. Den der Akku würde nicht ewig halten und die App zog viel davon in kurzer Zeit. ,,Kommt ihr jetzt mit? Sonst gehe ich alleine“, drohte \u0001 \u0002 ließen die Jungs sich nicht zweimal sagen, da Plum es fertig brachte, sich alleine und ohne Licht auf den Weg zu machen. Auch würde sie kein Problem haben, alleine Hilfe zu holen und die beiden hier zu lassen. Aber mit Gewissheit konnte man von ihr behaupten, dass sie wieder kommen würde. Auf ihr Wort konnte man sich verlassen. Doch die Jungs hüteten sich davor, sie alleine ziehen zu lassen. Deshalb beeilten sie sich, um schnell am Ziel zu sein. Es dauerte aber seine Zeit, da der Parkplatz nicht gerade um die Ecke war und vor allem blickte sich Nathan immer wieder vorsichtig um, da ihm das ganze nicht geheuer war. Aber nicht nur die Dunkelheit machte ihnen zu schaffen, auch das der Wald unheimliche Geräusche von sich gab. Naja, es hörte sich unheimlicher an als es tagsüber wäre, da alle drei angespannt waren. Und das der eine oder andere dachte, seltsame Schatten zwischen den Bäumen und weitab von dem Pfad zu sehen, machte das ganze nicht besser. Das Gewitter und der leichte Sturm taten sein übriges. Und deshalb leuchtete der Schwarzhaarige die mehrzweigigen Wege mit seinem Handy aus, damit sie sich nicht verliefen. An jedem Pfadzweig blieb er stehen und spähte vorsichtig um sich. So ging es die ganze Zeit weiter und es fühlte sich wie eine Ewigkeit an, als sie ihrem Ziel einen großen Schritt entgegenkamen. Man musste nur noch um die Ecke und den Pfad wechseln, danach wenige Minuten geradeaus. Doch plötzlich blieb Lukas verdutzt stehen, was seine Freunde ihm irritiert nachmachten. Unheilvoll schauten sich Nathan und Plum an und sie fragten den jeweils anderen mit Blicken, weshalb sie nicht weiter gingen. Nun wandten sie sich den Vorderen zu, der misstrauisch aussah. Er hielt ein Arm seitlich von sich als Zeichen, nichts zu unternehmen. ,,Luke, warum bleibst du stehen?“, wisperte das Mädchen leise genug, dass nur ihre Begleiter die Stimme noch gerade eben so \u0001 \u0002 antwortete genau so leise: ,,Seht selbst.“Dies taten sie und mit erschrecken mussten sie feststellen, dass etwas nicht stimmte. Auch wenn sie den Parkplatz noch nicht vor sich hatten merkten sie dennoch, dass etwas nicht mit rechten Dingen vorging. Eigentlich sollte der Platz in völliger Dunkelheit liegen, dennoch tat es dies nicht. Es war hell. Es war gleißend hell. Es war zu hell! ,,Was zur Hölle...“, murmelte Plum. Aber nicht nur sie reagierte so, da auch der Braunhaarige die Situation abschätzte. Nur konnte man in Lukas Blick wie immer nichts lesen. Aber auch so wussten seine Freunde, dass er sich die nächste Handlung gut überlegte, damit sie nicht in ihr Verderben liefen. Wer wusste schon, was um die Ecke auf sie wartete. Fest umklammerte er sein Handy: ,,Ich gehe nachsehen.“,,Hältst du uns für solche Angsthasen?“, prustete die Grünhaarige gleich los, ,,Wir gehen zusammen.“Der Lichtträger zuckte mit den Schultern von wegen, dass es ihm egal war. Kurz wechselten die drei Blicke aus, bevor sie sich zu ihrem Ziel aufmachten. Nathan atmete beruhigend tief durch, aber auch Plum wurde leicht verunsichert durch die Tatsache, dass der Grund der Helligkeit nichts gutes sein konnte. Selbst bei dem sonst so beherrschten Lukas konnte man leichte Unruhe wahrnehmen. Dennoch gingen sie langsam um die Ecke mit der Erwartung, alles mögliche zu erblicken. Doch was sie dann vor Augen hatten, hätten sie sich nicht mal in ihren kühnsten Träumen ausgemalt und deshalb hatten alle drei den gleichen Gesichtsausdruck. Mit aufgerissen Augen und einem blassen Gesicht starrten sie ungläubig das Spektakel vor sich an. Doch noch etwas konnte man in den Augen ablesen. Angst.",
            "wordcount": "1.052",
            "chapter_release": "07.04.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Vor ihren Augen brannte es lichterloh. Aber nicht nur das war das schlimme, sondern was im Feuer stand. Alle drei mussten zusehen, wie ihre Autos abbrannten. Keiner konnte sich rühren, geschweige denn ein Wort über ihre Lippen bringen. Sie waren zu keiner Handlung fähig. Es dauerte mehrere Augenblicke, bis Leben in den Schwarzhaarigen kam.,,Wir haben keinen Feuerlöscher oder Wasser zu Hand, uns bleibt nur das zusehen“, murmelte Lukas. Niemand antwortete ihm, da die anderen beiden mit starren beschäftigt waren. Nathan schluckte hörbar bei dem Anblick des schwarzen Mercedes seines Vaters und Plum konnte den Blick nicht von ihren silbernen Ford Ka abwenden. So erkannte nur Lukas etwas in der Nähe des Feuers. Vorsichtig ging er ein paar Schritte näher heran und schaute kurz bedauernd sein Auto an. Doch schnell musste er sich davon abwenden, da selbst er es nicht ertragen konnte. Da realisierte er etwas, was ihm vor Angst ein paar Schritte rückwärts stolpern ließ. ,,Was“, das Mädchen räusperte sich, ,,Wie ist das passiert?“Unerwartet bekam sie eine Antwort: ,,Alkohol kann man zum brennen bringen.“Dabei zeigte er auf die leeren Wodkaflaschen und auch auf die nassen Pfützen um die Autos. Seine zwei Begleiter blieben wiederum wie Statuen erstarrt stehen. Denn ihnen wurde klar, was dies bedeutete. Nicht das Gewitter hatte dies unerklärlicherweise geschafft, was sie etwas beruhigt hätte. Nein, es war Sabotage. Irgendwer wollte verhindern, dass sie hier so einfach weg kamen. Damit hatte der Täter es geschafft, denn nun konnten sie nicht so einfach verschwinden. Auf einmal japste Plum erschrocken auf und zeigte mit zitternden Finger in eine bestimmte Richtung. Die Augen der Jungs folgten den ausgestreckten Arm und trauten ihre Augen nicht. Denn vor ihnen hatte noch etwas Feuer gefangen, womit sie niemals gerechnet hatten. Entsetzt stockten sie mitten in der Bewegung, als sie erkannten, dass es wahrhaftig vor ihnen stand. Wispernd starrte Plum weiterhin vor sich her: ,,Ist es das, was ich vor mir sehe?“Ihre Stimme bettelte gerade dazu, dass ihre Freunde verneinten und es eine Einbildung war. Doch in ihren Blicken fühlte sie fast Enttäuschung in sich hochkommen. ,,Rickys Suzuki“, fand Nathan seine Stimme wieder.,,Niemals“, grummelte Plum, ,,Niemals würde er sein über alles geliebtes Motorrad anzünden.“Da stimmten die Jungs ihr zu, da der Rebell dieses Gerät mühsam zusammen gespart hatte und immer mit voller Liebe daran herum bastelte. Deswegen waren sie sich sicher, dass er damit nichts zu tun hatte. Doch wie hätten sie nur den Gedanken haben können, er hätte etwas damit zu tun? Und da war noch etwas. Wenn sein Motorrad hier brannte, konnte er nicht damit abgehauen sein. Dies bedeutete, er musste hier sein. Wo war er? Warum stieß er nicht zu ihnen? Was war nur mit Ricky und Fiona passiert?Die Grünhaarige murmelte vor sich her: ,,Einer der beiden ist dafür verantwortlich.“,,Wir kennen die beiden schon Jahre“, weigerte Nathan sich, den Gedanken zu akzeptieren.,,Wie erklärst du es dir sonst?“, ihre Stimme wurde hysterisch, ,,Nate, erklär es mir!“Darauf keine Antwort habend, blieb der Braunhaarige stumm und schaute traurig zu seinem geliehenen Auto. Währenddessen legte Lukas dem Mädchen beruhigend eine Hand auf ihre Schulter. Dankbar lächelt sie ihn an und versuchte, ihr zittern zu unterdrücken. So blieben alle drei stehen, bis das Feuer erloschen war. Erst da setzte Lukas sich zur Bewegung und erwartete, dass seine Freunde ihm folgten. Dies taten sie auch, schweigend. Doch sie kamen nicht weit, als das nächste Ereignis sie einholte. Es goss in Strömen. Immer schneller und mehr tropfen verließen die Wolken. Dies hatte ihnen gerade noch gefehlt! Doch leider blieb es nicht dabei, da wieder helle Blitze in nicht sehr weiter Entfernung auftauchten und der krachende Donner sein übriges tat. Bei jedem aufkommenden Krach schreckten alle drei zusammen, denn dafür saß ihnen die Situation von gerade noch zu tief in den Knochen, um entspannt zu reagieren. Als sie sich gerade beeilen wollten, keuchte Lukas entsetzt auf und schlug leicht auf sein Handy. Nur brachte es nichts. ,,Wir haben ein Problem“, klärte der Schwarzhaarige \u0001 \u0002 kicherte leicht hysterisch: ,,Ach, dass merkst du erst jetzt?“Eine Sekunde später war es dunkel um sie und nur das regelmäßige auftauchen eines Blitzes ließ sie etwas sehen. Immer wenn das passierte, hatte es etwas bizarres und schauderhaftes an sich. Die Gesichter verwandelten sich in den wenigen Sekunden zu einer Fratze.,,Wir müssen aus dem Wald heraus, wegen dem Gewitter“, rief Nathan laut, um den aufkommen starken Wind entgegen zu trotzen. ,,Wie denn ohne das Handy, was den Geist aufgegeben hat? “, schrie Plum \u0001 \u0002 ohne hinzusehen realisierten sie, dass die Dunkelheit wegen dem leeren Akku des Handys zustande gekommen war. In der kurzen Zeit war so viel passiert, dass da irgendetwas nicht stimmte. Alle drei wechselten Blicke und liefen los, immer Lukas nach. Seine Freunde rannten nicht hinter ihm her, sondern man konnte es stolpern nennen. Mehrere Minuten hörte man die Schritte und das keuchen der drei, was sich mit dem Gewitter vermischte. Kurz blickte Nathan über die Schulter, um nach Plum zu sehen und blieb einen Augenblick später stehen. Er rief seinen Freund zu, das gleiche zu tun. Beide sahen sich verwundert um, jedoch war außer ihnen niemand zu sehen. Plum war wie vom Erdboden verschwunden.",
            "wordcount": "864",
            "chapter_release": "15.04.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Sie rannte ohne auf die Umgebung zu achten und merkte deshalb zu spät, dass sie mutterseelenallein war. Erschrocken über die Tatsache drehte sie sich im Kreis und hoffte nur, die Jungs versehentlich überholt zu haben. Lieber dies, als aus den Augen verloren. Nur hatte sie die Gewissheit erlangt, dass zweites zutraf. Wie konnte dies nur passieren? Bei ihrer aufkommenden Panik ignorierte sie dabei das Gewitter und das der Wind die Blätter der Bäume heulen ließ. Auch als ihre Haare wegen dem leichten Sturm durcheinander wirbelten und ihr einige Strähnen ins Gesicht blies. Hektisch musterte sie die Umgebung in der Hoffnung, die beiden doch irgendwo zu erblicken. Fehlanzeige. Ihr Herz schlug schneller und ihre Pupillen wechselten rasch von links nach rechts. Verdammt, sie musste sich beruhigen! So versuchte sie ruhig zu atmen und einen festen Punkt zu fixieren. Dies klappte so lange, bis der Wind um die Blätter wehte und ein beängstigendes Geräusch von sich gab. Zwar konnte sie die Bewegungen wegen der Dunkelheit nicht sehen, dennoch reichte ihr diesen Klang um sie herum allemal. ,,Nate?“, flüsterte sie erstickt, ,,Luke?“Bei der Lautstärke sollte es sie nicht wundern, als keine Antwort kam. Ihre Angst vergrößerte sich ungemein und der Krach des Donners vermehrte es nur. Jedes mal zuckte sie zusammen und unwissend schaute sie sich um. Wo musste sie hin? Und wo waren die Jungs? Warum hatte sie nicht genug auf ihre Umgebung geachtet? Hatte sie so die Fassung verloren? Wenn sie sich so auf dem Weg machte, konnte es nur schief gehen. Sie wollte weder in einem Graben landen noch stundenlang umherirren. Was sollte sie tun? Am besten erst mal beruhigen, sonst brachte es nichts, kam ihr der Gedanke. So schloss sie die Augen und atmete laut ein und aus, was schnell half. ,,Nate und Luke, wo seid ihr?“, rief sie, blieb aber stehen und spitzte die Ohren. Nun hörte sie um sich herum nur das Gewitter und den Wind, der sie zu verhöhnen schien. Leicht nervös von dem fehlenden Lebenszeichen, wollte sie es noch mal probieren. Doch bevor sie auch nur den Mund öffnen konnte, hörte sie etwas anderes als die gewohnten Geräusche. Schritte. Konnten das die Jungs sein? Fast schon hoffnungsvoll riss sie die Augen auf und wollte sich umdrehen. Nur eine Tatsache ließ sie stutzen. Die zwei würden sich nicht schweigend an sie heran pirschen. Plötzlich knackte es, als würde jemand auf einen Ast treten. Auch wenn es nicht übermäßig laut war, hörte es sich in Plums Ohren wie Pistolenschüsse an. Nun wusste sie mit Sicherheit, dass es nicht die Jungs sein konnten. Ihr Fluchtinstinkt meldete ihr, sofort die Beine in die Hand zu nehmen und zu verschwinden. Doch sie blieb stocksteif auf der Stelle stehen und wagte es sich nicht, sich umzudrehen. Die Schritte näherten sich ihr und hin und wieder hörte sie das knirschen, als wenn Schuhe auf herabfallende Blätter traten. Plum hörte ihren Atem vor Angst laut in ihren Ohren. Bevor sie überhaupt nachdenken konnte, spürte sie etwas auf ihrer Schulter. Eine Hand krallte sich in ihre Jacke und sie schrie laut \u0001 \u0002 und Lukas schreckten zusammen und schauten in die Richtung, woher sie den Schrei vernommen hatten. Die Stimme kamen ihnen so schrecklich bekannt vor.,,War das nicht gerade Plum?“ , keuchte Nathan entsetzt. Sein Freund bestätigte dies: ,,Ja, das war sie.“,,Wir müssen hin!“, rief der Braunhaarige. So lief er los und ohne eine Sekunde zu zögern rannte der Schwarzhaarige ihm nach. Bald beeilten sich die beide, als würde ein Leben davon abhängen. Dies wäre sogar möglich. Denn wenn die Grünhaarige so einen Laut von sich gab, musste etwas passiert sein. Noch schneller! Auch wenn Nathan keine gute Ausdauer hatte, legte er noch einen Zahn zu. Zum Glück konnte Lukas ihm folgen, kurz darauf waren beide nebeneinander. Bald bekam Nathan Seitenstechen, was er gekonnt ignorierte. Er fixierte nur, dass ihre Freundin Hilfe brauchen könnte. Also legte er all seine Konzentration auf seine gute Orientierung und wechselte wie vom selbst den Pfad. Über das wissen brauchte sich Lukas nicht zu wundern, denn er kannte es nicht anders von seinem Freund. Wenn er erst mal eine Spur hatte, biss er sich wie ein Pitbull fest und hatte damit immer Erfolg. Darum vertraute er ihm und folgte seinen Vordermann. So lange, bis er stehen blieb und laut vor sich hin keuchte vor Anstrengung. Seine Hände stützte er auf seine Oberschenkel und bückte sich leicht. Erst mal dachte der Schwarzhaarige, dies wäre der Grund für das stehen bleiben. Doch schnell erkannte er seinen Fehler. Sein Blick folgte den Weg und er schnappte nach Luft, als er Plum mit einer anderen Person erkannte. Sie standen eng beieinander. Doch sie waren zu weit weg um zu erkennen, was da vor sich ging. Lukas stupste seinen Nebenmann an, konnte den Blick aber nicht von dem Schauspiel vor sich lassen. So schaute auch Nathan auf und beide starrten die Szene ungläubig an.",
            "wordcount": "817",
            "chapter_release": "16.04.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Erst mal erstaunte sie der Lichtschein, der die beiden umhüllte. Danach realisierten die Jungs, wer nämlich neben Plum stand. Es war.... Ricky! Ihm ging es gut. Dies erleichterte den Braunhaarigen, während der Ältere misstrauisch wurde. Was machte er hier? Und dann genau dann, wenn Plum alleine im Wald war? Leise gingen sie näher zu dem Licht und mussten feststellen, weshalb sie so beieinander standen. Denn Plum hämmerte sauer mit ihren Fäusten auf seine Brust ein, während Ricky belustigt vor sich hin kicherte. ,,Das hast du doch mit Absicht gemacht, du Arsch!“, kreischte \u0001 \u0002 war sie richtig erleichtert, als sie bemerkte, wer der Übeltäter für ihre fast Herzattacke war. Als sie eine Hand an ihrer Schulter spürte, war ihr für einen Moment das Herz stehen geblieben und sie dachte, ihr letztes Stündlein hätte geschlagen. Als sie hinter sich ein lachen hörte, drehte sie sich um. Und wer stand vor ihr? Genau, Ricky. In Rage war sie mit ihren Fäusten auf ihn losgegangen und bearbeitete seither seine Brust mit ihren Schlägen. Er hingegen lachte sich fast schlapp seit sie los geschrien hatte. Nachdem er sie vor kurzem mutterseelenallein in der Dunkelheit erblickt hatte, wurde sofort das Licht seines Handys gelöscht und erst als er sich mit seinem lachen zeigte, wurde es natürlich wieder eingeschaltet. Aber das sie so empfindlich reagierte, wunderte es ihn dennoch. Er hatte ihr mehr Mut zugetraut und nicht, sich wie ein zitterndes, blasses Etwas, was anfing einen Schrei von sich zu stoßen, zu benehmen. Eine klitzekleine Sekunde hatte er es bereut, seine Schadenfreude siegte dennoch. Er beruhigte sich etwas und ließ es bei einem breiten grinsen: ,,Jetzt stell dich mal nicht so an, es war doch nur Spaß.“,,Du hast echt einen seltsamen Art von Humor“, fuhr sie ihn an. Sie beendete ihre Tätigkeit und ließ von ihm ab, ihre Augen funkelten dennoch Blitze und schienen ihn ermorden zu wollen. Aber dies machte Ricky keine Angst, da er das Wort gar nicht kannte. Den sonst würde er nicht herumirren. Auf einmal erblickte er aus den Augenwinkel zwei bekannte Personen, die sich ihnen näherten. ,,Ach, wenn haben wir denn da?“, rief er ihnen zu, ,, Da ist unsere kleine Gruppe wieder vereint.“Verwundert folgte Plum seinen Blick. Im nächsten Moment hätte sie vor Freude fast im Dreieck springen können. Doch sie beließ es mit einem lächeln Richtung der Jungs. Während es Nathan erleichtert erwiderte, wurden die Augen des Schwarzhaarigen leicht eisig. Was hatte er auf einmal?Beide traten zu ihnen und schauten sie fragend an. So erzählte Plum, was genau passiert war. Sie fing damit an, wie sie einen falschen Weg eingeschlagen hatte und dann plötzlich alleine dastand. Die Panik zwischendurch ließ sie aus, da sie sich keine Blöße zeigen wollte. Deshalb versuchte sie, ihre Stimme so neutral wie möglich zu halten. Und sie endete damit, als Ricky sie erschreckte und nun waren sie hier. Sie fügte noch hinzu: ,,Können wir zur Hütte zurück?“Den leicht piepsigen Tonfall versuchte sie zu unterdrücken, was nicht ganz gelang. So starrte sie die Jungs gefährlich an, damit sie ihr zustimmten. ,,Erst wenn ich weiß, ob das erschrecken das einzige Ziel war“, wollte Lukas ungewöhnlich aggressiv wissen. Lauernd kam die Gegenfrage: ,,Was willst du damit andeuten?“,,Es war nur eine Frage“, antwortete er so, ohne das seine Freunde wissen konnten, ob dies der Wahrheit entsprach. Schnell schlichtete Nathan den Streit, was auch funktionierte. Denn er hatte reichlich Übung damit. Er war immer derjenige gewesen, der in der Gruppe für Ruhe und Ordnung sorgte, also wusste er wie er es anstellen musste. Da dies geschafft war, übernahm Lukas das Ruder. So entschied er zurück zur Hütte zu gehen. Es würde kein Problem werden, da sie wieder eine Lichtquelle hatten. Auch wenn sie besorgt mitbekamen, wie das Handy ein beunruhigendes Geräusch von sich gab. Damit gab das Gerät zu verstehen, dass sie nicht mehr lange auf ihn rechnen konnten. Denn der Akku, der war bald alle. Deshalb machten sie sich auf den Weg. Plum wich von seiner Seite, denn sie war immer noch wütend auf ihn und bei einem falschen Wort von ihm, würde sie Ricky an die Kehle springen. Aus diesem Grund ging sie neben Nathan her, der sie leicht irritiert anblickte. Das Gegenteil machte jedoch Lukas, indem er sich in die Nähe des Ältesten gesellte. Dabei beäugte er ihn misstrauisch und würde ihn so schnell nicht mehr aus den Augen lassen. Stillschweigend suchten sie mithilfe des Handys die Hütte wieder und hofften, sich nicht verlaufen zu haben. Dabei fiel einigen auf, dass das Gewitter und der Sturm weiter gezogen waren. Es regnete nur noch leicht, was jedoch niemanden interessierte. Denn sie waren sowieso schon pitschnass, also machte es keinen Unterschied mehr. Nur war die Fortbewegung wegen den nassen Klamotten schwieriger und deshalb sollten sie sich doppelt beeilen. Froh in der Hütte angekommen zu sein, reparierte man den Stromkasten und danach ging jeder seine eigenen Wege. Zuerst stellte sich Nathan unter die Dusche, da er am schnellsten war. Natürlich wollte er Plum vorlassen, doch sie weigerte sich und würde warten. Solange hatte sie sich in eine Decke geschlungen und zitterte vor sich hin. Ricky machte den Kamin mit dem Holz an, welches der Schwarzhaarige vor mehreren Stunden geholt hatte. Auch Lukas machte sich nützlich und kochte Kaffee in der Küche. Es war in der ganzen Wohnung nur das ticken einer Uhr zu hören, die Dusche, die Kaffeemaschine und das knistern des Kamins. Einige fanden dies beruhigend und andere wiederum nicht. Und so verging die Zeit, bis alle mit trockenen Klamotten und eine Tasse Kaffee sich im Wohnzimmer bequem gemacht hatten. Nathan fing an zu sprechen: ,,Ricky, ich habe vorhin deine dreckige Hose bemerkt. Was ist passiert?“,,Ich musste den Akku sparen, darum habe ich es für einige Zeit aus gemacht. Prompt bin ich über etwas gestolpert“, gab er brummend \u0001 \u0002 war es stumm im Raum und einige sahen sich verdächtig an. ,,Warum wart ihr im Wald?“, fragte er mit zusammengekniffenen Augen. Sein Gedanke war, dass sie abhauen und ihn hier lassen wollten. Momentan traute er seinen eigenen Freunden nicht, was auf Gegenseitigkeit beruhte. Keine Partei traute die andere, was verständlich war, wie sie \u0001 \u0002 hob eine Augenbraue: ,,Wir können dich das selbe fragen.“Bevor wieder ein Streit entfacht wurde, erklärte Nathan hastig, was sie draußen zu suchen hatten. Denn als sie glaubten er hätte sie im Stich gelassen, wollten sie Hilfe holen. Doch sie kamen nicht weit, weil sich irgendeiner an ihren Autos zu schaffen gemacht hatte. Und als Ricky erfuhr, was mit seinen Motorrad passiert war, sprang er hasserfüllt auf. ,,Dieses Miststück“, knurrte er und schwor sich, einen gewissen Mord zu begehen. Plum hakte erstaunt nach: ,,Von wem redest du?“,,Von Fiona, wem sonst?“, knirschte er mit den Zähnen. ,,Fiona?“, wurde überrascht nachgefragt, ,,Wie kommst du auf sie?“Etwas beruhigt nickte er: ,,Ich habe sie gesehen.“,,Gesehen? Wo und wann?“, kam es von Lukas. Stöhnend strich er sich über die Haare: ,,Als ich in den Keller gehen wollte.“,,Was hat sie denn gemacht und wie konntest du sie in der Dunkelheit sehen?“, Lukas schien ihm nicht zu glauben. ,,Keine Ahnung“, er zuckte mit den Schultern, ,,Ich habe nur jemanden um die Hütte herum schleichen gesehen.“",
            "wordcount": "1.196",
            "chapter_release": "17.04.2017",
            "chapter_number": "9"
        }
    },
    "title": "Die Hütte im Wald",
    "topic": "unspecified",
    "release": "\n18.02.2017\n\t\t\t\t\t\t",
    "author": "Mari-chan93"
}