{
    "tags": [],
    "chapcount": "11",
    "wordcount": "35.397",
    "chapters": {
        "1": {
            "text": "Inhalt:„...Still liegst du da, bewegst dich nichtDer Schwarze Mann zerkratzt dir dein Gesicht...“Dieses Lied, monoton und klanglos, verfolgte mich. Jagte mir einen Schrecken ein. Und dabei hatte ich gedacht, dass es nur ein paar schöne Tage in den Bergen sein sollten. Ein wenig später Sommer, bevor der November mit seinen Stürmen das letzte Laub von den Bäumen pflückte. Ein wenig Erholung in der Halloween-Zeit für mich und meine Familie...Kommentar: Halloween ist ein Fest der Alten Welt, welches mit den Auswanderern in die Neue Welt gebracht wurde. Es bekam einen eigenen Touch und einen anderen Namen. Vermischte sich mit etwas Erntedankfest, dem Herbstfest der Indianer und wurde zusammen mit dem Truthahn, dem Ruf nach Süßem und den Geistern etwas, was als Ur-Amerikanisch gilt. Langsam, aber stetig, kommt dieses Fest nun zurück zu den Orten, woher es vielleicht einmal kam. Ein wenig verändert, vielleicht ein anderer Tag. Vielleicht ein wenig mehr Ernst bei der Sache als ihn die Amerikaner in der Regel an den Tag legen, wenn es um diesen Tag geht. Aber ansonsten ein Fest, welches von den Geistern, Dämonen, Kobolden, Feen, Toten und süßigkeitensüchtigen Kindern mit am liebsten gefeiert \u0001 \u0002 in der Alten Welt gibt es noch weitaus mehr „weiße“ Geschichte als in der Neuen. In der Neuen sind Geschichten alt, wenn sie 200 Jahre zählen und die Geschichten der Indianer zählen nicht dazu. In der Alten Welt kann auch schon mal ein Geist auftauchen, der seine 500 und manchmal auch seine 1000 Jahre hinter sich \u0001 \u0002 Geschichte ist übrigens keine Song-Fiction, wie sie im Yaoi-Genre gern geschrieben wird. Es ist eine vollständige Geschichte mit allem Drum und Dran. Anfang, Mitte und \u0001 \u0002: Der hier zitierte Liedtext stammt von den Ärzten, einer großartigen Band, die viel dafür getan hat, dass man heute nicht nur englische Musik in den Top Ten hört oder deutsche Schlager- und Volksmusik. Die Melodie, die jedoch in dieser Geschichte hinterlegt wurde, ist wesentlich monotoner und stimmloser als es von den Ärzten gesungen wird. Sollte jemand also das Original hören: So klingt es nicht. Dennoch: Die Geschichte ist dieser Gruppe gewidmet und einem Fan, der mich darauf gebracht hat, die Geschichte zu schreiben. Ihr Name ist \u0001 \u0002 habe ich die Geschichte Neko.(Dis)Claimer-Ergänzung: Das zitierte Lied gehört den Ärzten und bleibt auch in der zitierte (ergänzten) Form deren Eigentum. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~„Sandra! Sandra! Dreh das Karussell nicht so heftig. Du fällst sonst runter!“Ich sah, wie meine Frau wieder einmal versuchte, unser Kind zu bändigen. Es war ein Wildfang und reich von Gott gesegnet. Mein Sonnenschein war eine Schönheit, voller Tatendrang, ausgestattet mit dem Mut eines Jungen. Ich war stolz auf Sandra und ich war stolz auf meine Frau, die sich niemals wirklich aus der Ruhe bringen ließ. Ich wünschte mir wie sie noch ein zweites Kind. Aber leider war uns dieses Glück nicht vergönnt. Ich konnte nur schlecht Kinder zeugen und so war Sandra eher ein unvermutetes Geschenk, das ich umso heftiger liebte. Karin, meine Frau, lief mit ihren ausgetretenen Sportschuhen durch das nasse Gras und fing gerade unsere Tochter auf und lachte. Sandra wurde in drei Monaten sieben Jahre \u0001 \u0002 nächsten Jahr kam sie in die Schule und ich freute mich darauf, sie mit ihrer großen Schultüte zu sehen. Kinder wurden zu schnell groß, stellte ich einmal mehr fest. Nur an den Kindern konnte man sehen, wie schnell die Zeit wirklich verging. Sie lebten in der Gegenwart, dachten nicht an den nächsten Morgen und lernten, was sie zwischen ihre Finger bekamen. Kinder konnten einem viel beibringen und die Welt zeigen, weil man selbst vergessen hatte, sie mit unschuldigen Augen zu sehen. Diese Weisheit hatte ich durch Sandra gelernt und ich betete sie fast täglich. Ich gebe zu, es klingt pathetisch und eindeutig überzogen. Aber das kann eben nur jemand nachvollziehen, der selbst Kinder \u0001 \u0002 selbst arbeitete als Vertreter bei einer großen Versicherungsgesellschaft und bekam nur selten so viel freie Zeit, wie ich gern gewollt hätte. Doch jetzt hatten wir ganze zwei Wochen Urlaub. Es war nicht das, was sich Karin gewünscht hatte. Minimum eine Woche in der Karibik. Aber der Schwarzwald war im Herbst einfach nur großartig. Leider musste ich trotz Urlaub für meine Versicherung erreichbar sein. Manchmal wünschte ich mir, einen anderen Beruf ergriffen zu haben. Aber nun war es nicht mehr zu ändern und die Gleise, die ich in meiner Jugend gestellt hatte, fuhren unerbittlich und unabänderlich in eine \u0001 \u0002 Frau hatte es da besser. Sie ging wieder seit dem vierten Lebensjahr von Sandra arbeiten. Sie hatte sich nach der Schwangerschaft entschieden, doch noch zu studieren. Sie hatte die drei Jahre genutzt und Volkswirtschaft studiert. Jetzt arbeitete sie in einer großen Firma und war für die langfristige Orientierung des Unternehmens auf dem Weltmarkt zuständig, entwarf Strategien und überwachte die Durchführung. Sie arbeitete den Tag über. Sandra besuchte in der Zeit den Kindergarten. Es hatte deswegen große Streitigkeiten in unserer beider Familien gegeben. Nach Meinung unserer Eltern hatte Karin bis zu dem Tag, wo Sandra zur Schule ging, für das Kind da zu sein und dann vielleicht einen Halbtagsjob annehmen können. Aber auch nur vielleicht. Schließlich brachte ich als Mann und Ernährer der Familie mehr als genug Geld nach Hause. Sie konnte sich daher voll und ganz auf Sandras Erziehung und Fortkommen konzentrieren. Ich hatte aber schon lange vorher gemerkt, dass die Liebe meines Lebens so nicht lange halten würde. Karin war eine großartige Frau, die einen großen Teil des Temperaments an unsere Tochter weiter gegeben hatte. Sie beide wussten sehr genau, was sie wollten und wie sie es bekamen. Weder Sandra noch ich kamen dabei zu kurz. Im Gegenteil, schon in der Probezeit des Kindergarten konnte ich sehen, dass Sandra ganz gern mal nichts mit ihren Eltern zu tun hatte. Am Anfang gab es noch Heimweh, aber dann war alles nur noch ein riesiges Abenteuer und da störten wir einfach nur. Am Abend kam sie dann regelmäßig voller neuer Ideen, Fragen und Anregungen nach Hause, dass ich regelmäßig überfordert war. Zudem war ich sowieso nur sehr spät bei meiner Familie und immer wieder störten mich Kundenanrufe auf. Es war Karin, die das alles abfing. Manchmal machte mich ihre Leichtigkeit neidisch. Aber auch das war eines der Gründe gewesen, warum ich mich damals in sie Hals über Kopf verliebt hatte.„Papa, Papa!“Mit einem Schrei lief Sandra auf mich zu. Sie lachte über das ganze Gesicht. Ihre Arme waren ausgebreitet, bereit, sich von mir auffangen zu lassen. Immer wieder bewies mir meine Tochter das Gespür, mich aus Grübeleien zu zerren und mich in der Gegenwart willkommen zu heißen. Etwas langsamer kam Karin hinterher. Auch sie lächelte. Ich konnte sehen, wie sie immer wieder tief durchatmete. Genau das war es: Einen Augenblick, wo wir tief durchatmen konnten und die Zeit für uns stehen blieb. Ich bedauerte es in den letzten Tagen zu oft, dass mich meine Arbeit am Abend so einspannte, dass ich kaum noch mitbekam, wie sich alles um mich änderte.„Mein Sonnenschein“, begrüßte ich Sandra, als hätten wir uns lange nicht gesehen. Dabei waren wir gerade erst aus dem Auto gestiegen. Sie grinste. Sandra mochte es, wenn ich sie so nannte. Ich wusste nicht, wie lange dieser Zustand hielt – spätestens mit der Pubertät musste ich mich damit wohl zufrieden geben, dass sie eine andere Anrede wünschte. Aber bis dahin nutzte ich die Gelegenheit meinem Herzen nachzugeben und sie mit Koseworten zu rufen.„Papa, kann ich noch weiter spielen? Mama sagt, dass wir erst im Hotel ein... ein...“ Sie verzog das Gesicht, weil sie das schwere Wort nicht über die Lippen bekam.„Einchecken?“, bot ich an. Sie nickte. „Ja, genau das. Sie sagt, dass ich erst dann wieder spielen kann. Wir müssen die Koffer auspacken und dann wollen wir etwas essen. Aber es ist doch so schön!“Ich sah zu Karin herüber, die mir nonverbal zu verstehen gab, ihre Erziehungsbemühungen nicht zu torpedieren. Wir hatten ganz zu Anfang vereinbart, dass, egal wie falsch eine Entscheidung für den anderen Partner aussah, wir vor den Augen unseres Nachwuchses niemals Uneinigkeit zeigten. Ich neigte durchaus dazu, wie ich in den Jahren nach Sandras Geburt feststellen musste, ihren Flirtbemühungen und ihren Augenaufschlägen nachzugeben, mit denen sie mich regelmäßig um den kleinen Finger wickeln konnte. Ich war meiner Tochter verfallen und sie wusste es. Aber Karins Konsequenz und unsere Vereinbarungen halfen, dass mein kleiner Sonnenschein uns nicht gegeneinander aufbrachte. Dabei hatte sie es ein paar Mal schon geschafft. Aber Karin und ich vertrugen uns ganz schnell wieder und dann mussten wir uns augenzwinkernd eingestehen, dass unsere kleine Tochter uns ab und an überlegen \u0001 \u0002 ging daher davon aus, dass Karin Sandra gesagt hatte, was diese eben mir erzählte. Ich hätte Sandra gewähren lassen und sie hätte weiter spielen dürfen. Aber dann konnte ich auch eine gewisse Besorgnis in Karins Augen erkennen. Nach einem kurzen Moment waren mir auch die Gründe klar. Die Gegend war uns Dreien fremd. Besser war es, wenn wir uns erst einmal gemeinsam alles anschauten und wir dann ganz genau wussten, wohin Sandra es eventuell ziehen konnte, wenn wir einmal nicht hinschauten. Zudem war das Hotel mit einer Kindergruppe angeboten worden, wo bei kindgerechten Veranstaltungen die Phantasie unserer Kleinen gefesselt werden würde. Wir hatten im Prospekt gelesen, dass es Nachtwanderungen gab, großes Puppentheater und Kinobesuche. Alles, was man sich so wünschen konnte. Gemeinsam hatten wir uns ausgesucht, dass wir mindestens drei Tage im Freizeitpark sein und wirkliches Karussell und Fahrgeschäft probieren würden. Sandra freute sich ungemein darauf. Vor der Nachtwanderung fürchtete sie sich ein wenig. Aber sie wollte auch ganz mutig sein. Nach der Nachtwanderung gab es nämlich für jeden einen großen Knüppelkuchen. Ich hatte ihr ausführlich erklären müssen, was ein Knüppelkuchen war. Jetzt wollte sie ihn ganz bestimmt probieren. Dass sie ihn ganz sicher auch ohne Nachtwanderung bekommen würde, hatte ich ihr auch erklärt. Aber sie meinte, dass es wohl zusammen gehörte und sie wollte zudem mutig sein. Und außerdem sei sie schon groß und würde bald in die Schule gehen. Also wollte sie mitmachen. Vom Reiseveranstalter wusste ich, dass das Hotel mit zwanzig Familien und ihren Kindern belegt war. Das lag daran, dass der Betreiber des Hotels ganz besondere Angebote für Familien anbot und vor allen Dingen zu Halloween mit Besonderheiten \u0001 \u0002 war dieses Geisterfest eine Seltsamkeit aus Amerika. Doch irgendwie hatte sie wie Valentins den Sprung über den atlantischen Ozean geschafft und sorgte jetzt auch in der Alten Welt für einigermaßen Verwirrung. Dennoch, so ganz war nicht alles kopiert worden. Und in der typischen Manier der Europäer, alles etwas ernster zu nehmen, war daraus ein richtiges Gruselfest geworden. Die Kinder freuten sich über Süßigkeiten, aber die Erwachsenen hatten manchmal etwas mehr vor. Diese quietschbunte Dekoration gab es jedoch nur in den Kaufhäusern. Bis jetzt wurde zumindest bei uns zu Hause das Fest nicht weiter gefeiert. Ich hatte nur im letzten Herbst einen Kürbis ausgehöhlt und ihn in den Eingang gestellt. Sandra war von dem flackernden Licht und dem schönen Schatten an der Wand fasziniert gewesen. Dieses Jahr hatte sie sich ein richtiges Halloweenfest gewünscht. Und hier konnte wir es nun feiern. Das Prospekt vom Hotel hatte eine ganz besondere Zeit versprochen, die den Übergang vom Herbst in den Winter symbolisierte. Geister und Hexen würden ihre Aufwartung machen und die kleinen und großen Gäste mit allerlei Attraktionen unterhalten werden. Karin war ähnlich Feuer und Flamme gewesen, als sie das gesehen hatte. Zumindest für diesen Moment war die Karibik vergessen gewesen, auch wenn sich später noch ein kleiner Wermutstropfen in die Stimmung gemischt hatte, als sie die Kataloge für die Südsee verbannte. Jetzt dachte sie jedoch ganz sicher nicht daran. Ich umarmte Sandra und schüttelte den Kopf.„Wir wollen doch sehen, wie das Hotel aussieht“, machte ich ihr Hoffnung auf ein Erlebnis. Sandra schaute zum Haus hinauf. Es war ein Fachwerkhaus. Sehr groß und mit einem weiten Hof. Ich wusste, dass es den alten Bauernhöfen nachempfunden war, aber trotzdem erst knapp 15 Jahre alt. Es bestand aus mehreren Gebäuden, die von unserer Stelle aus nicht zu sehen waren. Einige Nebengebäude, Stallungen mit Tieren darin und eben dem großen Haupthaus. Die Dächer waren zum Teil strohgedeckt, zum Teil mit Schiefer. Die Mauern leuchteten weiß und das Holz war tiefschwarz.„Gut“, meinte Sandra großmütig. „Ich will sehen, was für ein Bett ich habe. Und was für Kinder da sind.“ Ich hatte mehr oder weniger gewonnen. Karin lächelte. Gemeinsam gingen wir zurück zum Auto und fuhren das kleine Stück weiter. Wir hatten nur angehalten, weil der Anblick der bewaldeten Hügel und der fernen Berge, die alle jetzt feuerrot leuchteten und des Hotelkomplexes, der sich unter die Bäume schmiegte, einfach nur perfekt wirkte und wir uns das genauer hatten ansehen \u0001 \u0002 fuhren die Auffahrt zum Hotel hoch. Der Kies knirschelte unter den Reifen unseres Autos. Ein Mann trat aus der Tür heraus. Er trug eine grüne Leinenschürze, ein weißes Hemd und dunkle Hosen.„Guten Tag und herzlich Willkommen im Hotel „Zum Schwarzen Wirt“. Mein Name ist Jonas. Soll ich Ihnen beim Gepäck helfen?“, grüßte er mit laut dröhnender und gutmütiger Stimme. Sandra machte große Augen und für einen Moment fürchtete sie sich. Sie sah zu dem Mann auf und öffnete staunend den Mund. Jonas strich ihr über die Haare und grinste. „Was für eine hübsche, junge Dame“, meinte er. „Brauchst keine Angst zu haben. Wie heißt du denn?“„Ich habe keine Angst“, erwiderte meine Tochter und wirkte ganz entrüstet. „Und ich heiße Sandra!“ Jonas lachte und nickte.„Natürlich hast du keine Angst.“ Er sah zu mir auf und nickte dann meiner Frau zu. „Sie sind die Kapprinsky. Wir haben sie schon erwartet. Das Wetter zieht sich zusammen und heute Nacht wird es wohl ein Unwetter geben. Dann wird es ungemütlich auf der Straße. Es ist gut, dass Sie jetzt da sind. Es ist alles vorbereitet.“Ich reichte Jonas die Hand und ließ sie damit buchstäblich in der Pranke des Mannes verschwinden. „Es ist doch eine wunderbare Luft und es weht überhaupt kein Wind“, sprach ich. Auch Karin meinte das ein wenig verwundert. „Ja, da haben Sie Recht. Nur, diese Luft trägt die Unruhe eines Sturms mit sich. Vorhin kam es auch in den Nachrichten. Vertrauen Sie mir. Es wird sehr ungemütlich, wenn es in den Bergen gewittert.“ Das glaubte ich ihm ungesehen. Jonas führte uns ins Foyer oder genauer gesagt in die Deele des Hotels. Er hatte uns zwei große Koffer abgenommen und neben einem langen Tisch gestellt. Mit Selbstverständlichkeit bediente er den Computer, der darauf stand und tippte etwas hinein. „So, dann sind alle da. Halloween kann beginnen.“ Er wandte sich zu mir und meiner Frau und reichte uns einen der Schlüssel, die an einem Bord hingen. „Sie haben das Zimmer 17. Es zeigt genau ins Tal. Wenn es gewittert, werden sie sehen können, wie die Wolken und der Regen hin und her wandern. Es ist ein großartiges und ehrfurchtgebietendes Schauspiel. Ich bringe sie zum Zimmer.“ Freundlich bedankte ich mich. Meine Frau suchte Sandra. Die hatte sich ganz Kind in der Betrachtung der großen Deele verloren. Sie sah zu den vielen Bildern, die in bäuerlicher Manier auf das gehobelte und geschliffene Holz der Deckenverkleidung gemalt worden waren. Der Boden bestand aus gebrannten und unglasierten Ziegeln, die in roten und schwarzen Mustern ausgelegt worden waren. An einem großen Kamin standen gemütliche, samtgrüne Sessel. Dazwischen ein schwarzer Holztisch mit Metallbeschlägen. Teppiche lagen darunter, die von einer großen Eisenplatte vor dem Kamin geschützt wurden. Überall hingen Bilder aus allen möglichen Epochen. Mal mit Portraits, mal mit Motiven christlicher Frömmigkeit. Dazwischen gab es aber auch Bilder, die ich nicht so einzuordnen vermochte. An Halloween erinnerte jedoch erst einmal gar nichts. Es war nur ein Hotel in einem Bauernhof mit nobler Atmosphäre und der typischen bäuerlichen Gemütlichkeit dieser Gegend, wie man es als Tourist nicht anders erwartete. Nicht mehr und aber auch nicht weniger. Ich ging davon aus, dass noch alles geschmückt werden würde, auch wenn ich es ein wenig ungewöhnlich fand, das erst zu machen, wenn die Gäste schon da waren. Denn so wie es aussah, waren nur Familien gekommen, die genauso wie wir Halloween feiern wollten. Jonas sah uns erwartungsvoll an und lächelte. „Es ist schön hier“, bestätigte ich anerkennend. Auch Sandra war sichtlich beeindruckt. Karin zeigte sich jedoch pragmatisch und meinte, dass wir wohl erst einmal auf unsere Zimmer gehen sollten. Jonas ging vor und brachte uns in die erste Etage des Haupthauses. Es war die Nummer 17, vor der er hielt. Ich schloss auf und atmete wie im ganzen Haus schon den Duft von Holz und Bienenwachs ein. Das Zimmer steuerte noch die Note von frischer Wäsche bei und dem ersten noch weit entfernten Regen. Die Ankündigung wehte durch die angekippten Fenster und gab Jonas Recht mit seiner Warnung. Er ging zu den Fenstern und verschloss sie.„Heute Abend gibt es ein großes Diner. Sie sind herzlichst eingeladen. Das Diner ist auf der großen Deele. Wir würden uns freuen, wenn wir sie erwarten dürfen“, lud Jonas uns ein. Karin wirkte sichtlich entspannt bei dieser Nachricht. „Aber natürlich kommen wir“, rief sie. Jonas nickte zufrieden und ließ uns dann allein. Sandra war nun nicht mehr zu halten. Aufgeregt lief sie durch das Hauptzimmer mit unseren Betten und erkundete dann alle anderen Räume. In einer kleinen Nebenkammer war ihr Bett untergebracht. Wie alles hier waren die Möbel und die Verkleidung der Wände aus hellem Holz gefertigt. Kopfkissen und Bettdecke waren mit weißer Bettwäsche bezogen worden. Am Fußende des Bettes befand sich eine rote Satindecke, in der das Bettzeug eingeschlagen und festgesteckt worden war. Obenauf lag feinsäuberlich zusammen gelegt ein Bademantel. Wir, das heißt, meine Frau und ich, hatten auch jeder einen eigenen Bademantel, aber ein ganze Stück größer. Es war wirklich schön und die liebevollen Details machten es perfekt. Wir verstauten unsere Sachen in einem Bauernschrank und in einer Kommode. Dann gönnten wir uns das Gefühl des Angekommenseins. Aber nur bis zu dem Zeitpunkt, wo mir einfiel, dass ich das Auto noch von der Auffahrt wegfahren musste. Ich gab Karin einen Kuss und ermahnte Sandra, nicht auf die Fensterbank zu klettern, da diese doch ein ganzes Stück oberhalb ihrer Reichweite lag und sie gerade einen Stuhl heranschob, um sich auf diese Weise zu \u0001 \u0002 Elan lief ich die Treppe hinab und wunderte mich: Die Deele war fast fertig geschmückt. Wie schnell hatten die Leute des Hotels das nur machen können? Ich sah, wie zwei Frauen einen Kürbis auf eines der großen Fensterbretter hoben. Eine andere Frau schmückte den Kaminsims. Ein junger und ein alter Mann kümmerten sich um Strohballen, Kerzen und andere Dekoration. Jonas war am Eingang beschäftigt und sorgte mit künstlichen Spinnennetzen für die richtige Atmosphäre.„Herr Kapprinsky“, grüßte er. „Sie wollen wohl an Ihr Auto? Sie sollten sich beeilen. Es wird wohl bis zum ersten Regenschauer nicht mehr lange dauern!“Jonas hatte Recht. Schon auf dem kurzen Weg vom Eingang zum Auto bekam ich drei Regentropfen ab. Ich fuhr auf den Hotelparkplatz und spurtete dann zurück ins Hotel. Jonas war schon nicht mehr im Eingang. Dafür half er gerade dabei, eine große Tafel aufzubauen, die dann von schneller Hand mit einer langen, weißen Tischdecke bedeckt wurde. Ich ging zurück in die erste Etage zur Nummer \u0001 \u0002 blieb stehen, als ich jemanden singen hörte. Es klang, als würde ein Mädchen singen.„..Still liegst du da, bewegst dich nichtDer schwarze Mann zerkratzt dein GesichtStill liegst du da, bewegst dich nichtDer schwarze Mann zerkratzt dein GesichtStill liegst du da, bewegst dich nichtDer schwarze Mann zerkratzt dein Gesicht“Ziemlich monoton. Den Text konnte ich kaum verstehen. Aber da, wo Kinder waren, sangen sicher auch mal welche. Ich freute mich schon, die anderen Gäste zu sehen und kennen zu lernen.~*~",
            "wordcount": "3.275",
            "chapter_release": "09.08.2008",
            "chapter_number": "1"
        },
        "2": {
            "text": "Weihrauchduft, wie ich ihn aus der Kirche kannte, der Geruch von verbrennendem Wachs, der Duft von trockenem Stroh, Bratäpfeln und Schokopudding lagen in der Luft. Überall brannten die Kerzen in den ausgehöhlten Kürbissen. Spinnenweben hingen von den Decken und den Leuchtern. Die Spinnen selbst waren aus Gummi und klebten an den Wände. Schaurig grünes und rotes Licht verbreitete im künstlichen Nebel eine drückende \u0001 \u0002 hielt meine Hand ganz fest in der ihren. Sie schien nicht loslassen zu wollen. Ich sah sie lächelnd an. „Keine Angst, mein Sonnenschein“, flüsterte ich. „Ich bin ganz nahe bei dir.“ Karin sah mich liebevoll an. Mein großer Held, stand in ihrem Gesicht geschrieben. Es war nicht spöttisch gemeint, sondern ernst. Sie wusste wie ich, dass die Angst unserer Tochter unbegründet war. Dennoch würde ich sie mit meinem Leben beschützen. Auch vor imaginären Gefahren, wenn es sein musste. Im Moment war es ihre eigene Angst. Aber Sandra hielt sich trotz ihres Unbehagens \u0001 \u0002 war auf einmal zu hören. Ich wurde vage an die Munster-Family erinnerte. Aber irgendjemand schien die doch sehr eingängige Melodie neu abgemischt zu haben. Ihren flotten Charakter mit Comedy-Einlage hatte sie eindeutig \u0001 \u0002 anderen Gäste hatten sich zu uns auf den Flur gesellt und gemeinsam strebten wir der Galerie zu, die sich über der Deele befand. Der Anblick, der sich zu unseren Füßen auftat, war gruselig und erhebend \u0001 \u0002 Schloss hätte man nicht beeindruckender mit einer solchen Atmosphäre ausstatten können, wie die Deele dieses bäuerlichen Hotels. Alles, jedes Detail, sah so aus, als wäre es nicht neu, sondern schon Hunderte von Jahren alt. Die Angestellten hatten ein Bankett gezaubert, von dem die Gäste in Eile die Feier verlassen hatten. Doch das, war wie schon gesagt, vor einigen Hundert Jahren gewesen. Danach hatte die Zeit ihre Spuren hinterlassen. Die Tischdecken, die Kerzenleuchter, die Teller, Gläser und Tassen, das Besteck, ja selbst die Speisen wirkten uralt und alles andere als appetitlich. Aber sie rochen irgendwie ziemlich lecker. „Sollen wir das essen?“, fragte meine Tochter mit berechtigtem Zweifel. Meine Frau dachte ähnlich, denn sie sah mich mit diesem Blick an, wie Lass mich ja nicht allein und Wenn eine echte Spinne kommt, dann schrei ich!Ich hatte nicht vor, ihr und meiner Tochter das anzutun. Aber wir hatten eine echte Halloweenparty gewollt, jetzt bekamen wir sie auch. Ich nahm meine beiden Frauen bei der Hand und gemeinsam gingen wir die Treppe hinab. Wir waren die Ersten und damit wohl auch die Mutigsten. Die anderen Familien folgten uns - mit deutlichen Zweifeln in den Gesichtern.„Willkommen, willkommen“, tönte es auf einmal von allen Seiten. Es war jedoch nur die Stimme eines einzigen Mannes. Ich tippte auf verborgene Lautsprecher. Tatsächlich trat ein einzelner Mann aus der Dekoration. Er war bisher keinem aufgefallen und die, die seine Bewegung nicht gesehen hatte, erschraken mit einem deutlichen Seufzer oder Ausruf. Sandra und Karin hielten nur meine Hand fester. Ich war stolz auf sie. Zugegeben, mein Herz hatte auch einen Hopser gemacht. Der Effekt war doch ziemlich beeindruckend gewesen.„Mein Name ist Gwendolin. Ich bin über tausend Jahre alt. Ich werde ihr unwillkommener Begleiter in der Nacht der Geister sein. Alle Jahre wieder treffen wir uns an diesem Ort, wo wir, das heißt, meine Herrschaft mitsamt ihrem Gesinde, verflucht worden sind. Doch ich allein bereite alles vor, bis die hohen Gäste kommen. Ich bin der Zeremonienmeister. Setzen Sie sich doch, setzten Sie sich doch! So lange die hohen Herrschaften nicht da sind, werde ich Ihnen Gesellschaft leisten oder Sie wohl eher mir.“Er lachte blechern und jagte mir einen Schauer ein. Ich erkannte zwar Jonas. Aber mir kam er so vollkommen verändert vor, dass ich geschworen hätte, es wären zwei verschiedene Männer gewesen und keiner hatte mit dem anderen zu tun. Nur seine Augen und seine riesenhafte Statur verrieten ihn. Seine Stimme hingegen war verändert wie das restliche Äußere, das irgendwie an eine vergangene Epoche erinnerte und ziemlich alt und verschließen wirkte. Selbst er war mit Spinnweben dekoriert und grünliche Schatten erinnerten an Schimmel und Moosen, die sich auf seiner Kleidung festgesetzt hatten. Er wirkte perfekt. Wie echt! Einen besseren vermoderten Hauswart hätten sie auch in Hollywoods Traumfabrik nicht herrichten können, dessen war ich mir sicher.„Bis zur Nacht von Hallows, wenn die Hexen tanzen, die Geister singen und der Teufel sich die Hände reibt, ist es noch ein wenig. Daher setzen Sie sich. Setzen Sie sich alle an die Tische. Ich wäre doch ein schlechter Gastgeber, täte ich nichts für ihr Wohl unter diesem Dach“, ließ Jonas, oder besser Gwendolin, wie er jetzt hieß, vernehmen. Wir, das heißt, alle eng versammelten Gäste mit deutlichem Unbehagen im Gesicht oder auch mit Aufregung, wenn ich einige Mienen näher betrachtete, sahen uns kurz an. Nur zögernd setzten sich die ersten an die Tafel, dann jedoch taten es alle. Es sah so aus, als wollte niemand lange allein auf einem Fleck stehen, als fürchtete er, dort verloren gehen zu können. Karin und ich nahmen Sandra in unsere Mitte. Sie saß mit großen Augen auf ihrem Stuhl. Der Tisch reichte ihr gerade bis zur Brust, so dass sie alles aus einer sehr viel unheimlicheren Perspektive sehen musste. Es gab todwirkende Krabbeltiere auf dem Tisch, angeschlagenes Glas, rußende Kerzen. Alles aus der Nähe betrachtet, wirkte noch intensiver. Karin stierte auf eine Spinne, die sich nicht bewegte. Ich tippte sie an. Sie fühlte sich gummiartig an. Karin wirkte dennoch skeptisch. Aber sie wusste jetzt, dass das Tier sie nicht anspringen würde. Als Sandra sah, dass einige der anderen Kinder es mir nach taten und die Tiere berührten, war auch bei ihr der Bann gebrochen. „Das fühlte sich komisch an“, beschied sie mir dann ganz leise. „Aber das Fell ist toll.“ Ich sah, dass da tatsächlich Fell festgemacht worden war. Es war eine nachgemachte Vogelspinne, was ich ihr dann auch erklärte. Sie kicherte hinter vorgehaltener Hand. Eine Vogelspinne. So ein Tier gab es doch gar nicht! Wie Recht sie hatte. Wer hatte schon jemals davon gehört, dass ein Spinne Flügel hat? Dass das nur ein Name sei und dass dieser wohl woanders herrührte, als dass es sich um eine Spinne handelte, die wie die Vögel fliegen konnte, würde ich ihr später einmal erklären. Heute war nicht ganz die passende Umgebung dafür. Zudem wollten wir uns richtig gruseln und eine Lehrstunde hätte die Atmosphäre nur \u0001 \u0002 schepperte es und jegliche Entspannung, die sich bis jetzt bei dem einen oder anderen eingestellt hatte, war wieder vergessen. Wie gebannt schauten alle in die Richtung, aus der der Lärm kam. „Das kommt aus der Küche“, hörte ich jemanden wispern. Wir, dass heißt, meine Familie, wir wussten nicht, wo die Küche war. Die anderen Gäste hatten da wohl schon eher die Gelegenheit gehabt, sich ein wenig mehr umzuschauen. Wieder schepperte es, als hätte jemand etwas fallen lassen. Oder besser, als würde jemand es darauf anlegen, etwas fallen zu lassen. Es entwickelte sich geradezu ein Konzert der schrägen Art. Unsere Tochter hatte ihre Augen aufgerissen, schaute ungläubig. Gleiches galt für meine Frau und mich. Etwas bewegte sich auf uns zu. Anders war der Lärm nicht zu deuten, denn es wurde immer lauter. Dann war auf einmal Stille! So, als hätte jemand einen Schalter umgelegt.„Haben Sie sich erschreckt?“, fragte Gwendolin.„Nein!“, antwortete ein kleiner Junge, der am anderen Tischende saß. „So etwas mache ich immer in der Küche meiner Mama. Aber sie schimpft dann immer. Dabei macht es doch Spaß!“ Den letzten Satz hatte er kleinlaut hinzugefügt und erntete dafür ein paar Lacher. Auch Gwendolin lachte. „Du bist ein mutiger Junge“, fügte er hinzu. „Und es tut mir ja ausgesprochen leid, wenn sie das doch erschreckt haben sollte. Ich werde wohl mal mit dem Personal reden müssen. Früher war das anders. Aber jetzt, wo wir alle so in die Jahre kommen, fällt dann auch schon mal die halbe Kücheneinrichtung runter.“ Gwendolin schüttelte bekümmert den Kopf und humpelte in Richtung Küche. Ich wusste, dass Jonas keine Probleme mit seinen Beinen hatte. Doch so, wie Gwendolin jetzt lief, war ich mir sicher, dass er ein verkürztes Bein haben musste. Es wirkte täuschend echt. Gwendolin verschwand hinter einem schweren Vorhang. Wir schauten und warteten. Auf einmal ging ein Luftzug durch das Haus. Er war kalt und feucht. Irgendjemand musste eine Tür geöffnet haben. Meine Frau erschauerte. Sie rieb sich unbewusst die Arme, wo ich deutlich eine Gänsehaut sehen konnte. Sie war jedoch nicht die einzige und auch bei mir stellten sich die Nackenhaare auf. Kalt wir mir jedoch \u0001 \u0002 Kerzen flackerten rußig, dann brannten sie wieder ruhig. Wir schauten uns an. Gwendolin stand wieder an seinem alten Platz. Ich hatte nicht gesehen, wie er dahin gekommen war. Er stand eine Weile ganz ruhig da, ehe er still anfing eine Pfeife zu stopfen. Er ließ sich dabei Zeit. Sandra schaute ihm sichtlich ungeduldig dabei zu. Sie hätte wohl gern selbst in der Küche nachgeschaut. Sie hatte oft mehr Mut, als man ihr zugestanden hätte. Doch sie scheute kaum ein Abenteuer, auch wenn sie recht schreckhaft \u0001 \u0002 paffte eine kleine Rauchwolke in die Luft und sah uns aus stechend dunklen Augen an. „Dieser Ort war nicht immer von Geistern bewohnt“, erzählte er. „Das ist schon lange her und der erste Geist, der hier an diesem Ort gefangen wurde, und seitdem seine unzähligen Tage zählt, ist so alt, dass selbst ich noch jung bin.“Ich erinnerte mich, dass er sagte, über tausend Jahre alt zu sein.„Der Grund, warum wir alle hier sind, jeder einzelne unruhige Geist, ist immer derselbe gewesen. Möchte jemand den Grund in unserer illustren Runde erfahren?“„Was heißt illustbrunde?“, fragte mich Sandra leise und zupfte mir am Ärmel. „Nette Gäste, kleine Dame“, rief Gwendolin. Sandra schaute erschrocken. Sie hatte doch ganz leise gesprochen. Ich lächelte sie an und zuckte mit der Schulter. Erleichtert lächelte sie zurück. „Danke“, sagte sie zu Gwendolin, der sich übertrieben verneigte. „Gern geschehen, kleine Dame.“Sandra wurde ganz rot, aber sie sagte nichts mehr. „Doch du erinnerst mich an meine vernachlässigten Gastgeberpflichten. Den weiten Weg ist ein jeder gekommen und ich biete niemanden hier etwas an. Welch Schande! Greifen Sie zu! Es ist reichlich aufgetragen worden. In den Karaffen steht Wein, Bier, Wasser und für die Kleinen heißer Kakao. In den Schalen ist Fleisch, kandiertes Obst und Pudding. Karamellsoße gibt es hier und süße Sahne da. Von allem ist reichlich. Nun, ich gebe zu, die Zeit hat alles ein wenig, sagen wir, reifen lassen. Aber ich verspreche dennoch einen Hochgenuss.“Wir schauten uns einander zweifelnd \u0001 \u0002 nahm probehalber den Deckel von einer der warmgehaltenen Speisen. Es duftete köstlich, aber der Anblick war grauenhaft. Sandra und einige andere Kinder quiekten, wirkten aber nicht sonderlich erschrocken. Es waren tatsächlich Spinnennetze und Spinnen unter der Haube, darunter war irgendetwas, das wie Auflauf aussah. Wie es sich herausstellte, waren die Spinnen kleine Fleischkügelchen, die man mit Beinen versehen hatte. Es war witzig, das herauszufinden. Die Spinnennetze waren etwas fester und schmeckten ganz leicht süß. Ich hatte keine Ahnung, was es war, aber es war eine witzige Idee. So kam es, dass eine Speise nach der anderen sozusagen enttarnt wurde und damit als das erkannt wurde, was sie eigentlich \u0001 \u0002 ließ uns diese Zeit und bald war leises Lachen von allen Gästen zu hören.„Wie ich sehe, gefällt es Ihnen allen“, bemerkte er. „Nun, wo Sie den Speisen so zugetan sind, lassen Sie sich ein wenig unterhalten von mir. Es ist eine kleine Geschichte über diese Herberge. Sie nennen es Hotel, wenn ich mich recht erinnere. Nun, früher waren solche Hotels Herbergen, wo der Reisende Obdach, Speisen, Bier im Überfluss und ein Bett vorfand. Sollte sein Geldbeutel kleiner gewesen sein, dann durfte er für ein paar Kupferstücke im Stall nächtigen.“ Gwendolin schaute in die Runde und er durfte sich sicher sein, dass jeder an seinen Lippen klebte. „Interesse, dass ich Ihnen davon allen erzähle?“, fragte er mit fast kaum hörbarer Stimme. „Ja“, riefen die Kinder. Wir Erwachsenen waren damit wohl \u0001 \u0002 lächelte hintergründig. Er schob seinen Stuhl noch ein wenig zurück, dann räusperte er sich theatralisch, ehe er begann: „Es geschah vor vielen, vielen Jahren. Ungezählt sind sie vorübergegangen und niemand mag sich heute mehr an sie erinnern. Da gab es an dieser Stelle schon einmal eine Herberge.“Melodramatisch knarrte es irgendwo im Haus. Es war, als würde jemand seinen Fuß auf die Dielung setzen und dann wieder still werden \u0001 \u0002 hatten unbewusst die Luft angehalten. Sogar ich. Dabei sollte ich doch meinem Sonnenschein Zuversicht geben. Aber der Effekt, so minimal er auch eingesetzt wurde, war beeindruckend. Da kam selbst das Fernsehen oder das Kino mit den aufwendigen Spezialeffekten nicht nach. Sandra schaute zu mir auf, als wollte sie sich meiner Anwesenheit versichern. Ich drückte ihre Hand und nickte ihr zu. Das genügte und sie schaute wieder auf Gwendolin, der die kleine Pause genutzt hatte, um hämisch zu grinsen. Mir war gar nicht aufgefallen, dass er eine Zahnlücke hatte. Seine übrigen Zähne leuchteten geradezu gespenstisch hell und machten die schwarze Lücke noch furchterregender.„Diese Herberge hieß „Wirtshaus zum Schwarzen Soldaten“. Aber eigentlich wurde sie hinter vorgehaltener Hand und ganz leise, wenn niemand anderes es hören konnte, das „Wirtshaus zum Schwarzen Wirt“ genannt. Und wirklich, es gab hier immer wieder Wirte, deren Haare so schwarz wie die Nacht waren. Sie trugen immer struppige Bärte und ihre Augen waren stechend und böse. Aber nicht, dass es immer derselbe Wirt war, der im Laufe der Jahrhunderte hier lebte. Nein, nein! Darauf schworen die Leute Eide. Es war immer ein anderer. Der eine war groß und mächtig, der nächste klein und schmächtig. Der gleiche Wirt konnte es nicht sein. Doch jeder schwor, wer diese Herberge auch immer betrieb, der war alsbald mit dem Teufel im \u0001 \u0002 färbte Haupt und Bart so schwarz wie die böse und gierige Seele. Denn, und das war das seltsame, die Herberge war reich. Kein Unheil traf sie, keine Soldaten machten sie den Erdboden gleich, kein schlechtes Jahr ereilte sie. Immer wieder kamen Gäste, blieben, zahlten gut und gingen dann wieder. So recht konnte niemand dem „Schwarzen Wirt“, wie man auch mal hier und da nannte, nichts nachweisen. Doch die Frau des Müllers unten um Ort schwor, dass sie gesehen hatte, wie der Wirt Teufelsgold zählte. Stück für Stück für Stück!“Ich atmete merklich flacher und war äußerst dankbar, dass Jonas eine kleine Pause machte. Er bannte jedoch jeden mit seinem Blick, indem er die Augen merkwürdig rollte. Anders konnte ich es nicht beschreiben. Aber sie schienen wirklich zu rollen. Ein kalter Hauch hatte sich ausgebreitet. Es war, als hätte der Winter ausgeatmet und alles mit Raueis überzuckert. Doch mehr als eine Gänsehaut konnte ich nicht ausmachen. Das Feuer im Kamin flackerte fröhlich und untermalte die Atmosphäre mit leisem Knacken.„So erzählten es sich die Leute von Generation zu Generation weiter bis in die heutige Zeit. Aber eines Tages, so lange ist das noch gar nicht her, geschahen noch merkwürdigere Dinge.“Jonas zog laut scharrend einen Stuhl zum Feuer. Er ließ sich schwer auf ihn fallen und sah uns alle an, als wollte er uns fressen. Breitbeinig saß er da, die Arme auf den Knien gestützt, der Hut verwegen über dem Ohr. Seine Haare waren verfilzt, wie ich jetzt erkennen konnte. Das Kostüm, es war eine einzige Augenweide und absolut für den Anlass perfekt. Offenbar waren sogar Goldfäden im Stoff, denn diese glitzerten jetzt im Schein des Feuers. Im Übrigen wirkte er mal mehr mal weniger wie ein unheilvoller Schatten.„Man weiß zu berichten“, wisperte er mit rauer Stimme, die dennoch überall in alle Ritzen und in jedes Ohr drang, „dass es die 13te Generation von Schwarzen Wirten war. Man hatte zwar nie gesehen, wie der Wechsel sich vollzog, doch die Leute drunten im Orte zählten genau mit. In der Ferne hallte in diesen Tagen der Donner der Kanonen des Krieges. Bis hierher würde er nicht dringen, zu unwichtig war das Tal und seine Berge. Zu unwegsam für die Panzer und Geschütze. Doch ob der Krieg nun kam oder nicht, es lag ein Kribbeln in der Luft. Der Geruch von Schießpulver und Blut. Es war Herbst. Die Ernten waren eingeholt und man bereitete sich auf den Winter vor. Ein kleiner versprengter Trupp von Soldaten hatte sich verirrt und suchte den Weg zurück. Konnte auch sein, dass sie geflohen waren, um dem Tod zu entrinnen. Die Herberge wirkte verlassen, als sie hierher kamen. Keine Menschenseele ließ sich blicken. Die Fenster waren staubig und der Hof war mit Unkraut zugewuchert. Der Krieg war es, der die Gäste ausbleiben ließ. Man munkelte sogar schon, der Schwarze Wirt wäre verschwunden. Doch die Soldaten wurden eines besseren belehrt!“Kaum hatte Gwendolin das gesagt, knallte in der oberen Etage ein Fensterladen auf. Der Wind pfiff plötzlich und die Kerzen flackerten nervös. Mancher fasste sich vor Schreck an die Brust. Auch Sandra hielt meine Hand fester und hatte Mund und Augen aufgerissen. Jonas war davon nicht sonderlich beeindruckt. Er lachte meckernd und brach damit den Bann. Knarrend wurde oben der Fensterladen wieder geschlossen. Dann hörten wir es leise an der Tür \u0001 \u0002 schwiegen. Nicht einmal die Kleidung der Gäste raschelte. Nur das Knistern des Kaminfeuers \u0001 \u0002 klopfte es an der Tür. Es war das Haupttor der \u0001 \u0002 schaute in die Richtung und bangte, wer das wohl sein würde. Das Unwetter, welches draußen tobte, war auf einmal wieder voll in mein Bewusstsein gedrungen. Irgendwie hatte ich die Vorstellung von hin- und herschwankenden Bäumen, die der Sturm fast auseinander riss und sich jagenden Blitzen, die vom Donner verfolgt wurden. Aber es war anders. Irgendwie unwirklicher. Wieder klopfte es und niemand schien dem späten Gast öffnen zu wollen. Der große Regulator neben der Tür schlug und die Zeiger zeigten auf \u0001 \u0002 ich zu Gwendolin am Kamin schaute, war ich jedoch noch einmal erschrocken. Er war weg. Nur noch der Stuhl stand da. Ich war nicht der einzige, der das bemerkte. Ein Mann fasste sich endlich und ging mutig zur Tür. Er öffnete. „Da ist niemand!“, bemerkte er, als er sichtlich vom Regen besprüht wieder zurück ins Haus trat. Er schüttelte sich und wirkte reichlich verwirrt.„Heißt das, wir können essen?“, fragte eine kindliche \u0001 \u0002 ein Moment herrschte Schweigen, dann lachten alle. Tatsächlich, niemand hielt uns auf, uns dem Essen zu widmen, welches warm gehalten von zahlreichen Brennern noch unberührt auf den Tischen stand. Eine gute halbe Stunde dauerte das nächtliche Speisen, dann zeigten die Kinder die ersten deutlichen Ermüdungserscheinungen. Auch Sandra, satt von Pudding mit Weintrauben und Braten mit Soße, sank mir fast vom Stuhl. Ich nahm sie auf meine Arme und fragte, ob sie ins Bett wollte. Sie nickte.„Jonas war komisch“, flüsterte sie mir ins Ohr. „So richtig gruslig.“Ich grinste verschwörerisch. „Sag ihm nicht, dass du ihn erkannt hast“, sagte ich ihr und schenkte Karin schnell ein Zwinkern, dass ich unseren Sonnenschein ins Bett bringen \u0001 \u0002 lächelte versonnen und nickte. „Versprochen!“, wisperte sie mir ins Ohr.~*~",
            "wordcount": "3.142",
            "chapter_release": "09.08.2008",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der nächste Morgen ließ die Seltsamkeiten der Nacht ein wenig verblassen. Die Sonne berührte den dunstigen Horizont und tauchte das Rot der Laubbäume in tanzendes Gold. Der Anblick war schmerzhaft schön und ließ das eigene Herz vor Lebendigkeit fast zerspringen. Ich hätte nie gedacht, dass ein Sonnenaufgang mich so bewegen würde und ich hatte auch nicht erwogen, in meinem Urlaub so früh aufzustehen. Karin legte ihre Arme um mich und leistete mir Gesellschaft. Sie schwieg wie ich. Es war einfach \u0001 \u0002 zwei Stunde später stieg unsere kleine Tochter aus dem Bett und begrüßte den neuen Tag auf ihre Weise. Sie gab jedem von uns einen dicken Kuss, wuselte mit ihrem großen Teddy ins Bad und wusch sich, wobei sie immer wieder laut Kinderlieder sang, die sie aus dem Kindergarten \u0001 \u0002 mussten darüber lächeln. Es war wohl offensichtlich, dass es unserem Sonnenschein blendend ging. Gemeinsam gingen wir dann hinunter in die Deele. Sie war noch immer so geschmückt wie in der Nacht, doch jetzt wirkte die Dekoration eher kurios als erschreckend. Auch wenn ich mich nicht wirklich erschrocken hatte. Ich fand es jedoch faszinierend, die vielen liebevollen Details jetzt bei Tag zu betrachten. Die Betreiber des Hotels hatten sich wirklich Mühe gegeben. Es war \u0001 \u0002 ging von einer Säule zur anderen und schaute mutig zu jeder hinauf. Auch sie freute sich und ahmte mich dabei in meiner Analyse und der Haltung, die ich bei solchen Gelegenheiten einnehme, nach. Sie hatte eine ernste Miene aufgezogen und grübelte ein wenig herum, während sie ihre Hände auf den Rücken verschränkte und mit äußerst geradem Rücken mal hierhin mal dorthin lief.„Papa“, rief sie nach einer Weile nach mir und ich kam zu ihr. „Warum sind es Kürbisse?“ Sie deutete auf einen besonders Großen. Er war ausgehöhlt, eine Fratze war hineingeschnitten worden, die wohl besonders gruslig wirken sollte, und er lag auf einer Art Podest. Gestern Nacht hatten da noch Kerzen drin gebrannt und ein schauriges Licht verbreitet. Auf mich hatte es auch noch heimelig \u0001 \u0002 hockte mich zu meinem Sonnenschein und sah den Kürbis ernst hat. Ich hatte mir darüber noch nie Gedanken gemacht. „Warum Kürbisse?“, wiederholte ich. „Weißt du“, erklärte ich nach einigen Augenblicken, „ich vermute, dass es dafür mehrere Gründe gibt. In alter Zeit hat man öfters Zeichen gegen böse Geister an Häusern angebracht. Manche waren furchterregend und sollte sie abschrecken. Andere waren unsichtbar wie eine Art Mauer, die nur sie sehen können. Und warum das jetzt hier ein Kürbis ist. Ich denke, das hat damit etwas zu tun, dass der Kürbis aus Amerika kommt. Die ersten Einwanderer nach Amerika brachten ihren Glauben mit und der Kürbis bot sich als sichtbares Zeichen an. Wenn der Oktober zu Ende geht, dann ist die Ernte eingeholt. Der Kürbis ist wohl mit einer der letzten Früchte. Er ist äußerst haltbar und riesig. Erinnerst du dich an die Maiskolben, Ähren und Äpfel in der Kirche?“Meine Tochter nickte eifrig. Sie konnte sich an das Erntedankfest erinnern. „Ich glaube, es ist eine Mischung zwischen Abwehr, ein wenig später Erntedank an das gute Jahr und weil es auf einem Kürbisfeld einfach ein ganzer Haufen solcher Früchte gibt, die sich dafür anbieten, dass man sie auf diese Weise verschönert, hat man einfach sie dafür verwendet. Sie sehen doch beeindruckend aus, nicht wahr?“ Sandra nickte noch einmal eifrig. „Ich finde sie schön“, sagte sie. „Aber warum jetzt? Gibt es nur jetzt Geister?“Das war eine schwere Frage und innerlich seufzte ich. Ich kramte nach meinen Erinnerungen, was es denn mit diesen Geisterfestern auf sich hatte, die überall auf der Erde gefeiert wurden. Zudem, ich musste es so erklären, dass es einerseits keine neuen Fragen nach sich zog, wollten wir heute noch frühstücken, andererseits musste es auch einigermaßen richtig sein. „Mhm“, machte ich, um ein wenig Zeit zu gewinnen. „Ich denke, dass es immer Geister gibt, wenn es sie gibt. Das weiß ich nämlich nicht so genau. Aber die, die das wissen, sagen, dass in dieser Jahreszeit die Geister am stärksten sind.“Meine Tochter machte ein recht wissendes Gesicht und ich dachte mir, dass ich wohl nun die plausibelste Antwort gegeben habe, die sie zufrieden stellte. Sie lächelte zum Kürbis hinauf und freute sich sichtlich. „Sind alle Geister böse?“, fragte \u0001 \u0002 Magen knurrte fürchterlich bei dieser Frage. Offensichtlich hatte ich den zweiten Teil meiner Intention nicht geschafft. „Nein“, meinte ich ernsthaft, „sind sie nicht alle. So, wie es böse Menschen gibt, gibt es auch böse Geister.“ Das war ein Allgemeinplatz, aber etwas Besseres fiel mir nicht ein. Ich nahm Sandra bei der Hand und ging mit ihr zum Frühstückssaal. Eigentlich war es eher eine Stube, die größer gehalten war, als das normalerweise in solchen Häusern der Fall war. In der Ecke bollerte ein großer Kachelofen. Er war ganz aus grün-glasierten Kacheln gemacht, hatte an den zwei zum Raum hin offenen Seiten Bänke, auf denen man gut sitzen konnte. Im Moment hatte es sich die Katze des Hauses gemütlich gemacht und beobachtete uns Gäste aus halbgeöffneten Augen. Mein Sonnenschein entdeckte sie natürlich sofort. Ich ließ sie los, damit sich die beiden bekannt machen konnten. Ich rief ihr nur nach, dass sie bald zum Tisch kommen sollte, weil sie sonst ohne Frühstück sein würde. Sie lachte. Sehr beeindruckt war sie von meiner Ermahnung nicht. Meine Frau gab mir das auch gleich zu verstehen und milderte den Stich mit einem kleinen Kuss. Ich musste zugeben, meine Frauen können mich um den kleinen Finger wickeln und mir gefällt es sogar. Dafür liebte ich sie zu sehr und böse meinte es keine von \u0001 \u0002 goss mir Kaffee ein und ich nahm mir ein Brötchen. Die Auswahl an Aufschnitt und Marmelade war groß. Dazu gab es Eier, Spiegelei, Pfannkuchen und was man noch so begehren konnte. Mit Verwunderung sah ich, dass sich Karin mit Genuss über einen Teller Haferschleim hermachte. Ich konnte dem nichts abgewinnen. Aber sie grinste mich nur an, als hätte sie meine Gedanken gelesen. Sicher waren sie auch gut sichtbar in meinem Gesicht gewesen. Ich selbst biss herzhaft in mein Brötchen und bekam eine Gänsehaut. Ich verharrte irritiert. Die Stube war warm und ein Zug war nicht zu spüren. Türen und Fenster waren geschlossen und außer mir hatte offenbar niemand diese Empfindung gehabt. Schulterzuckend wollte ich endlich abbeißen und endlich essen, als ich wieder eine Gänsehaut bekam.„Was ist, Schatz?“, fragte mich Karin. „Schmeckt es dir nicht?“ Deutlich war der Zweifel zu hören. Das Essen war köstlich. Was gab es daran schon auszusetzen? Aber mehr Möglichkeiten sah meine Frau einfach nicht, was mich wie erstarrt dasitzen und meine Hand, die das Brötchen immer noch hielt, langsam wieder vom Mund weg sinken ließ. Der Abdruck meiner Zähne war deutlich in der Schokoladencreme zu sehen. Darunter war die Butter und dann kam das Brötchen selbst.„Nein, nichts!“, meinte ich. „Alles in Ordnung. Mir ist nur auf einmal etwas kalt.“Ich bekam jetzt wirklich einen zweifelnden Blick. Karin sah besorgt aus. „Bist du krank? Hier ist es wirklich warm und ich wollte schon fragen, ob die anderen Gäste etwas dagegen haben, wenn ich das Fenster öffne.“„Nein, nein“, wehrte ich ab. „Ich glaube, es ist eher ein Zug gewesen, sicher unter der Tür entlang. Ich habe nur eine Gänsehaut bekommen.“ Karin ließ mich nicht aus den Augen. „Ist wirklich alles in Ordnung“, versicherte ich. Soweit kam es noch, dass sie glaubte, ich würde wieder im Urlaub krank werden. Das hatten wir schon einmal, seitdem war sie aufmerksam wie ein Luchs. Wehe, ich zeigte auch nur die Anzeichen von Schnupfen, Husten oder anderen Unpässlichkeiten. Ich konnte mir dann sicher sein, dass sie im nächsten Moment in die Apotheke sprintete oder wahlweise im Hotel nachfragte, ob der eine oder andere Tee zu haben war, irgendwelchen obskuren Medikamente oder etwas anderes, was sich zu Bekämpfung von Bakterien und Viren eignete. Damit kam sie dann zurück und traktierte mich im Halbstunden-Takt. Ihre Augen sagten mir, dass mir genau das blühte, käme sie auf die Idee, dass ich gelogen hatte. Damit war das Thema aber erst einmal durch. Hauptsächlich deshalb aber nur, weil Sandra kam und zu uns an den Tisch kletterte.„Sie heißt Minka“, krähte sie freudig. Im ersten Moment war ich verwirrt. Dann verstand ich. Die Katze trug den Allerweltskatzenname Minka. Ich lächelte. „Habt ihr euch angefreundet?“, fragte ich überflüssigerweise. Karin goss unserem Sonnenschein Kakao in die Tasse und schmierte ihr ein Brötchen.„Ja, haben wir. Sie hat geschnurrt und das hat sich toll angefühlt.“Ich erinnerte mich, dass meine letzte Begegnung mit einer Katze schon ziemlich lange her war. Aber so ein Tier zu streicheln, war immer etwas Besonderes. Manche Katzen schnurrten so laut, dass die Hand zu vibrieren schien. Manche waren leiser. Mit denen konnte man auch schon mal zum Mittag zusammen dösen. Als ich noch Student gewesen war, hatte ich eigentlich fast ständig so einen Stubentiger gehabt. Nach meiner Heirat mit Karin hatte das irgendwie aufgehört. Woran es lag, konnte ich nicht sagen. Karin liebte Katzen. Aber irgendwie waren wir nie auf das Thema Haustier gekommen. Doch so, wie es jetzt schien, würde das nicht mehr lange der Fall sein. Sandras Augen glitzerten, als sie mit Begeisterung erzählte, was die Katze alles gemacht hatte. Sie ließ dabei kein Detail aus. Nicht mal die Farbe der Barthaare. Ich konnte sie verstehen. Karin sah mich an mit einem Blick, der mir sagte, dass sie dieselbe Vermutung hegte wie ich. Ein Haustier stand wohl wirklich bald an.„...und ich möchte auch eine Katze haben...“, hörte ich im selben Augenblick. Der Wunsch war doch ein wenig schneller ausgesprochen, als ich gedacht hatte. Oder auch gehofft. Ich lächelte. „Du willst also eine Katze? So etwas musst du dir aber ganz genau überlegen. Eine Katze bedeutet große Verantwortung. Da bleibt weniger Zeit zum Spielen“, warf ich die üblichen Bedenken ein, die man gegen ein Haustier gegenüber seinen Kindern aussprach. Doch meinte ich es wirklich \u0001 \u0002 konnte mich daran erinnern, dass meine Eltern Recht damit hatten: Je nach Haustier war der Faktor Aufwand einmal mehr oder weniger groß. Dazu gehörte zudem noch die Reife, überhaupt zu verstehen, was ein Tier \u0001 \u0002 Katze war einerseits anspruchslos andererseits anspruchsvoll. Es kam auf die Sichtweise an. Eine normale Hauskatze pflegte sich selbst. Das Katzenklo - eine recht unangenehme Sache - musste sauber gemacht werden, die Näpfe täglich gereinigt und gefüllt, die Akzeptanz, dass sie unbedingt immer dann Aufmerksamkeit von einem will, wenn man eigentlich gar keine Zeit hat. Und das Lesen an für sich und überhaupt und sowieso nur Verschwendung war und man sich daher als Katzentier bequem auf Zeitungen, Bücher und Zeitschriften legen konnte, wenn Herrchen und Frauchen diesen Abschnitt gerade lesen wollten, gehörte genauso dazu wie noch einige andere \u0001 \u0002 kannte mich damit \u0001 \u0002, mein Töchterchen würde diese Erfahrung erst machen müssen, um das zu verstehen. Soviel wusste ich auch. Aber erst einmal galt es Zeit zu gewinnen, das Kind zum Überlegen anregen und den Versuch zu starten, die Quengelphase recht kurz zu gestalten. An der war auch fast messbar, wie ernsthaft der Wunsch war und die damit verbundene Reife. So, zumindest meine Theorie. Reines Quengeln war zu jung. Quengeln mit Argumenten war vielbesprechend. Zu viele Argumente ließen eher einen Anwalt vermuten. Und das war wiederum weniger \u0001 \u0002 schaute mich an, dann Karin. Sie sah sichtlich enttäuscht aus. „Heißt das, dass ich keine Katze bekommen kann?“, fragte sie. Karin und ich schüttelten einhellig den Kopf. „Nein, mein Schatz“, sagte meine Frau, „Das heißt nur, was Vati gesagt hat. Du musst dir das ganz genau überlegen. Was bedeutet es, wenn du die Katze hast? Bist du dann bereit, wegen der Katze einmal Dinge, die du ganz lieb magst, einmal nicht zu machen, weil sie dich braucht? Das ist es, was du dir überlegen musst.“ Sandra zog eine Schnute und ich hätte sie dafür küssen mögen. Aber ihr jetzt zu unterliegen, hätte mir einen bösen Blick meiner Liebsten eingebracht. Das wollte ich nicht. Zudem, es war kontraproduktiv, dachte mein Sonnenschein in dem Fall ja, dass sie die Katze auch so \u0001 \u0002 aßen wir weiter. Die Gänsehaut war vergessen. Aber nur bis zu dem Augenblick, wo ich mich erheben wollte. Dieses Mal hatte ich das ungute Gefühl, als hätte mich ein kalter Hauch berührt, der mehr Konsistenz hatte als das bei Luft normalerweise der Fall war. Karin schaute mich fragend an. Ich lächelte nur, sagte jedoch nichts. „Ich werde nachher zur Apotheke müssen“, murmelte sie. Innerlich stöhnte ich. „Es ist wirklich nichts, Schatz“, versicherte ich. „Gar nichts.“Karin berührte meinen Hals. „Du hast überall Gänsehaut. Du frierst und das bei gut dreiundzwanzig Grad. Ich werde Tee kaufen. Du wirst ihn trinken.“Ich seufzte und ergab mich meinem Schicksal. Ich hoffte nur, dass sie dieses Mal nicht so ein elendiges Gesöff anschleppte wie beim letzten \u0001 \u0002 dich nicht umDer Tod geht umDie Geister, sie singenDie Mädchen, die springen...Ich wurde \u0001 \u0002 konnte spüren, wie das Blut aus meinem Gesicht \u0001 \u0002 hatte diese Stimme schon einmal gehört: Es war das Mädchen, das gestern gesungen hatte. So glaubte ich. Doch jetzt war dieser monotone Singsang so nahe, dass ich mich umgeschaut hatte. Nur, außer den Gästen war niemand hier. Kein Kind hatte gesungen. Sie waren allesamt mit anderen Dingen beschäftigt. Eine Halluzination, stammelte mein Verstand und konnte mich damit wieder beruhigen, wahrscheinlich aufgrund überanstrengter Nerven. Aber unterschwellig blieb etwas, was sich nicht beruhigen ließ. Sei es, dass es mein Instinkt war, sei es, dass es etwas noch Ursprünglicheres gab, als der Instinkt eines an Verfolgungswahn leidenden Menschen. Karin hatte zu meinem Glück davon nichts mitbekommen. Ich setzte meine harmloseste Miene auf, zu der ich in dem Moment fähig war und folgte meiner \u0001 \u0002 ich es konnte, sah ich mich verstohlen um. Vielleicht war es doch nur eines der Kinder gewesen. Leider erfüllte sich mein hoffnungsvoller Gedanke nicht und zerstreute meine Zweifel an dem, was ich gehört hatte.",
            "wordcount": "2.306",
            "chapter_release": "09.08.2008",
            "chapter_number": "3"
        },
        "4": {
            "text": "Jonas begegnete uns auf dem Flur zu unseren Zimmern. Er lächelte und wirkte ausgesprochen fröhlich. Kein Vergleich zu dem Mann, der gestern Nacht Schauergeschichten erzählt hatte. Die Fortsetzung dessen würden wir ja heute Nacht zu hören bekommen. Eigentlich war es ein ziemlich bekanntes Thema. Sagen und Märchen, das war die Kategorie, die hier ausgiebig bedient wurde. Die bekannteste Geschichte war wohl die von dem Gasthaus im Spessart. Vor Jahren hatte ich mir mal den Film angetan. Sonderlich begeistert war ich nicht gewesen. Jetzt im Nachhinein erinnerten mich einige Elemente aus Jonas´ Schauergeschichte doch sehr stark daran. Die anderen von ihm bedienten Elemente waren diese Gespenster, die Reisende vom Wege abbrachten, eine schlimme Untat, die gesühnt oder vergeben werden musste und noch einige andere, deren Sinn oder Unsinn mir eher verborgen blieb.„Guten Morgen“, grüßte Jonas und schenkte Sandra ein besonders fröhliches Lächeln. „Wie geht es Ihnen und dir, kleine Dame?“, fragte er. Sandra sah ihn etwas verlegen an und lächelte zurückhaltend, während Karin „Sehr gut“, flötete. „Aber leider wird wohl mein Mann krank und ich wollte in die Apotheke, um etwas zu besorgen“, setzte sie zu meinem Leidwesen hinzu. Ich behielt eine stoische Miene auf. Ich hasste solche Situationen. Aber entgehen konnte ich ihnen sowieso nie. Damit stand lediglich „Ausharren“ auf dem Plan.„Oh, das ist bedauerlich!“ Jonas sah mich an, als würde ich im Sterben liegen. „Die Wirtin will nachher sowieso in den Ort fahren. Da kann Sie Ihnen ja das mitbringen, was Sie benötigen“, meinte er zu meiner Frau. Ich war eindeutig entmündigt.„So schlimm ist es gar nicht“, wehrte ich ab. „Meine Frau macht sich nur Sorgen. Ich denke nicht, dass es notwendig ist, solch einen Aufwand zu betreiben.“Jonas winkte ab. „Das ist kein Problem. Besser, Sie tun jetzt etwas dagegen, als dass Sie den ganzen Spaß verpassen. Das wäre nämlich äußerst schade.“Das fand ich auch - das Schade. Doch meine Gedanken dazu waren ganz andere. Ich lächelte und wirkte reichlich gottergeben. Aber damit war ich dann erlöst, denn Karin stimmte zu. Sie war im Gegenteil, sogar darüber hocherfreut. „Wir wollten in den Wald. Ich fotografiere für mein Leben gern. Und das Wetter ist ja nach dem Gewitter einfach nur umwerfend.“Jonas beglückwünschte sie zu ihrem Entschluss. Er schlug jedoch vor, dass wir Sandra hier lassen sollten. Für die Kinder gäbe es ein ganz eigenes Programm. Ich erinnerte mich. „Kürbisschnitzen, Kostüme...“, zählte ich auf. „Ja, genau!“, rief Jonas. „Hast du denn dazu Lust, Sandra?“, wandte er sich direkt an unsere Tochter. Natürlich hatte \u0001 \u0002 fand sie schlicht in kindlicher Mundart ausgedrückt doof und langweilig. Ich hingegen hatte einiges dafür übrig und ich freute mich schon auf die neuesten Kunstwerke von Karin. Es waren wirklich welche, sofern sie nicht Schnappschüsse von Familienfeiern machte. Das war dann immer ein Unterschied wie Tag und \u0001 \u0002 Sandras Zustimmung war der Vormittag dann entschieden. Wir trennten uns von unserem Sonnenschein. Sie lief mit zu den anderen Kindern in die nahegelegene Scheune, ich ging mit Karin mit und jeder freute \u0001 \u0002 Stunde später verfolgte ich, wie Karin auf einer Felsengruppe herumkletterte. Die kostbare Kamera war gut verpackt und befand sich in einem Rucksack auf ihrem Rücken. Sie wollte erst an bestimmten Orten, die sie von unten ausgemacht hatte, fotografieren, was sie sah. Ich entspannte mich derweil auf halber Höhe in der Sonne. Das Licht war wie gemacht für einen Fotografen. Die Blätter leuchteten in Gelb, Braun und Rot. Hier und da gab noch ein wenig Grün. Meine Frau würde sicher sagen, dass der Wald in Gold, in allen Tönen von Rost, Purpur, Karmesin- bis Purpur, und allen Schattierungen von Grün leuchtete. Wenn sie von Farben sprach, dann geschah das meist auf eine sehr schwärmerische Art, die, wenn es nicht Farben gewesen wäre, mich zweifellos in die Eifersucht getrieben hätte. So aber konnte ich ihren Anblick genießen, wie sie stolz und frei unweit über mir ihren Blick in die Ferne schweifen ließ, um sich inspirieren zu lassen.„Es ist fantastisch hier!“, rief sie mir zu. „Ja!“, rief ich schlicht zurück. Für eine komplizierte Konversation waren wir doch ein wenig weit entfernt.„Ich kann das Hotel sehen“, informierte sie mich. Von meinem Standort aus war das weniger möglich. Aber wenn ich das richtig einschätzte, dann waren wir ziemlich weit oben. Ein Raubvogel flog über uns, kreiste im unendlichen Blau des Himmels. Es war ein einzigartiger Anblick. Neugierig erhob ich mich und kletterte die letzten Meter nach oben, um auch ein wenig mehr zu sehen, als die Baumkronen. Karin hatte begonnen zu fotografieren. Ihr Blick wurde abwesend - wie meist, wenn sie sich völlig auf ihre Umgebung einließ und sie auf Zelluloid bannte. Ich hatte vor, ihr zu Weihnachten eine Digitalkamera zu kaufen. Ich wusste, dass sie dann immer noch Filme nehmen würde. Aber Fotos in digitaler Form hatten auch durchaus ihren Reiz und ihren \u0001 \u0002 erklomm die letzte Ebene und setzte mich auf den nackten Felsen. Er war durch die Sonne aufgeheizt und sehr angenehm. Das war wie ein Hauch von Sommer, während der Abschied schon lange in der Luft lag. Vor ein paar Wochen hatten wir fast jeden Tag Pilze gegessen. Freilich, auf dem Markt gekauft und nicht selbst gesammelt. Aber \u0001 \u0002 bastelte im Kindergarten mit bunten Laubblättern Herbstkollagen und auf der Anrichte sammelten sich Tiere, gefertigt aus Eicheln, Kastanien und Streichhölzern. Doch in diesem Moment wurde mir der Abschied erst richtig bewusst. Wenn ich den Urlaub gebraucht hatte, so war es wegen dieses Augenblicks der Erkenntnis. Es spielte dabei nicht die geringste Rolle, dass der nächste Sommer eigentlich gar nicht mehr so lang in weiter Ferne lag. Im Moment war \u0001 \u0002 Kamera klickte seit einiger Zeit, wo ich meinen Gedanken nachhing, fast ununterbrochen. Karin war Feuer und Flamme. Ich konnte es außerdem in ihren Augen sehen, wenn sie die Kamera kurz senkte, um nicht eingeengt durch das Objektiv, das Motiv ihrer Wahl quasi in Natura zu betrachten und einzuschätzen.„Das werden tolle Fotos“, murmelte sie mehr zu sich, weniger für mich. Aber ich nickte und glaubte ihr \u0001 \u0002 blieben fast eine halbe Stunde im gemeinsamen Schweigen auf den Felsen. Erst, als sie jedes Motiv hatte, setzte sie sich zu mich. Sie schlang ihren Arm unter meinen und lehnte sich an mich. „Es war doch eine gute Idee, hierher zu kommen“, murmelte sie. Ihr Wollpullover schabte auf der Haut meiner Hand. Karin selbst war warm und dabei wie der Sommer. Jedoch im Vergleich zum Sommer war ihre Kraft ungebrochen. Ich sah sie an und suchte ihren Blick. „Wir werden hier wunderbare Tage verleben“, versprach ich leise. „Aber ich werde versuchen, dass wir dennoch noch ein wenig Urlaub in der Karibik machen können. Vielleicht nächstes Jahr sofort.“Karin gab mir einen Kuss. „Versprich nichts, was du nicht halten kannst. Du weißt doch gar nicht, wie du nächstes Jahr Urlaub bekommst. Es war schon schwer genug, diesen hier zu machen. Wir genießen am besten, was wir haben. Der Rest wird sich ergeben.“Darauf wusste ich nichts zu \u0001 \u0002 hatte Recht. Manchmal glaubte ich, dass sie eine Weisheit besaß, die mich recht blass erscheinen ließ. Aber dann lächelte sie immer und ich fühlte mich als Mittelpunkt ihrer Welt. „Lass uns wieder zum Hotel gehen“, meinte sie. „Ich finde sicher noch einige wunderschöne Motive auf dem Weg.“ Sie packte ihre Kamera ein, ohne auf eine Antwort von mir zu warten. Aber das war auch eher überflüssig, würden wir doch früher oder später den Felsen verlassen \u0001 \u0002 atmete noch einmal tief durch - atmete die Freiheit, die reine, erdige Luft und den Hauch ihres Parfums ein - dann kletterte ich \u0001 \u0002 Felsen abwärts zu nehmen, war ein Problem, wie ich bald feststellen musste. Zudem, es gab lose Brocken und wenn mir Karin folgte, rieselten Steine auf mich. „Das ist gefährlich“, rief ich ihr zu. Sie klammerte sich in den Felsen und sah zu mir hinab. „Okay“, meinte sie, kletterte ein Stück von mir fort und suchte sich einen festen Untergrund, auf dem sie warten konnte, bis ich aus ihrem Gefahrenbereich war. Jetzt, wo ich es mir überlegt, war es dumm gewesen, einfach hochzuklettern, obwohl es so einfach aussah. Nach oben war es immer einfacher. Das Problem lag darin, wieder hinunter zu klettern. Jetzt jedoch zu lamentieren, brachte recht wenig, so das sich mich darauf konzentrierte, nicht abzustürzen. Als ich endlich festen Untergrund unter meinen eigenen Füßen hatte, war ich einfach nur erleichtert. Ich sah zu Karin auf. Sie schaute mich an. Sollte ich an einem einfachen Abstieg geglaubt haben, so wurde mir auf einmal himmelangst. Ich lächelte jedoch tapfer und ließ mir nichts \u0001 \u0002 stand auf einem kleinen Plateau, welches sie nicht mehr lange tragen würde, so meine Einschätzung. Ich konnte mich auch irren. Aber vertrauenserweckend sah es nicht aus. Ich trat ein wenig zurück und rief, dass sie jetzt vorsichtig anfangen könnte. Karin schien in meiner Stimme etwas zu hören, sie sah mich noch einmal \u0001 \u0002 lächelte und hoffte, dass ich zuversichtlich wirkte. Jeden Schritt und jedes Festkrallen ihrer Hände verfolgte ich mit Bangen. Warum waren wir so leichtsinnig gewesen? Mein Herz schlug vor Angst schneller, trotzdem blieb ich auf dem Platz, wo ich war. Stein rieselten herab, so wie es bei mir gewesen war. Doch von hier unten wirkte das einfach nur noch bedrohlich. Als Karin endlich unten war, war ich nur noch erleichtert. Ich zog sie in meine Arme. Sie lächelte. „Alles in Ordnung“, meinte \u0001 \u0002 \u0001 \u0002 leichte Stimmung, die auf dem Gipfel noch geherrscht hatte, war allerdings verflogen. Als wir keine zwanzig Schritte entfernt waren, polterte es hinter uns laut. Erschrocken drehte wir uns um. Das kleine Plateau, auf dem Karin gestanden hatte, war weggebrochen. Jetzt, wo die Gefahr vorbei war, erfasste mich die Panik noch kälter als die Angst und ließ mich zittern. Wir sahen uns an. Karins Hand war genauso klamm wie meine. Wir wechselten kein Wort miteinander; war doch jedes Wort überflüssig. Erst, als wir die abgemähten und verwaisten Weiden erreichten, hob sich unsere Stimmung wieder ein wenig. Karin lächelte sogar \u0001 \u0002 Wolken über uns zogen in wahnwitziger Geschwindigkeit über den Himmel. Immer wieder wechselten Schatten und Sonne. Merklich wurde es dabei immer etwas kühler. Die Wiesen waren nass. Pfosten zeigten die Grenzen der Sommerweiden, aber die Absperrungen hatte man alle paar Meter entfernt. Mein Schatz zückte wieder ihre Kamera und begann zu fotografieren. Entgegen meiner Vermutung wurde ich auch mehrfach zum Motiv. Ich freute mich.„Was meinst du? Was wird der Geisterräuber uns heute erzählen?“, fragte ich Karin Sie knipste weiter und senkt dann die Kamera. „Weiß nicht. Ich habe mich gestern öfter gegruselt. Also eines kannst du denen lassen: Sie wissen, wie man einem kräftig einheizt und gleichzeitig frieren lässt.“Dem konnte ich nur zustimmen. „Seltsam, dass er einfach so verschwunden ist.“Karin lachte leise. „Ich vermute, das lag daran, dass erst in zwei Tagen Halloween ist. Er wird wohl die Geschichte auf drei Nächte aufteilen. Der Höhepunkt ist die Nacht am \u0001 \u0002. Ich schätze, da hole ich mir einen Herzkasper.“Ich lachte mit. So, wie die Herrschaften das aufteilten, konnte man gut davon ausgehen. „Ich hoffe nur“, meinte ich, „dass sie auch an die Kinder denken. Es sind sehr viele kleine dabei und auch unsere Tochter ist noch recht klein. Nicht, dass sie das ganze nächste Jahr nicht mehr allein schlafen mag, weil sie ein Trauma bekommt.“Karin sah mich nachdenklich an. „Ich werde am besten fragen. Ich habe auch schon überlegt. Wenn du das auch so siehst, werde ich mal schauen, dass ich etwas in Erfahrung bringe.“Damit war das Thema erst einmal \u0001 \u0002, Hand in Hand, gingen wir zurück zum Hotel. Jonas erwartete uns schon. Er teilte Karin zu ihrer Zufriedenheit mit, dass die Wirtin einen guten Tee mitgebracht hatte, der garantiert bei Erkältung half. Viren und Bakterien hätten da nicht die geringste Chance, versicherte er. Und wahrscheinlich schmeckte er grauenhaft, vermutete ich.„Ich sehe mal nach Sandra“, murmelte ich. Karin sagte, dass sie etwas mit Jonas besprechen wollte und damit war ich fürs Erste dem Teeaufguss entronnen. Ich fand Sandra unter zwei Dutzend anderen Kindern in der Scheune. Sie bastelten allesamt frei unter dem Motto Halloween. Ein paar ältere Kinder standen auf einer provisorischen Bühne und schienen ein Stück einzustudieren. Als man meiner ansichtig wurde, gab es großes Geschrei. Mit entrüsteten Gesichtern und unter lautem Geschimpfe wurde ich buchstäblich rausgeschmissen. Ein wohl etwa zwölf oder dreizehn Jahre zählendes Mädchen mit dunkelbraunen Haaren, einem Gesicht voller Sommersprossen und mindestens vier Zahnlücken baute sich vor mir auf. Ich war eindeutig belustigt über diesen Anblick, beließ es aber bei einem Lächeln, das man sehr wohl als Entschuldigung ansehen konnte. Sie zeigte mit dem Finger auf ein Schild: „Für Erwachsene verboten!“ stand da. „Können Sie nicht lesen?“, fragte sie mich Kraft ihres Amtes wohl als Älteste der hier versammelten Kinder.„Ähm, nein, habe ich nicht gesehen“, stammelte ich und war noch mehr belustigt. Sie zog wütend die Augenbrauen zusammen. Typisch Erwachsene, stand ihr ins Gesicht geschrieben. „Hier dürfen nur Kinder rein und die Leute vom Hotel. Eltern dürfen hier nicht rein. Sie wollten wohl spionieren, oder was?“„Was für eine komische Idee!“, entfuhr es mir.„Das ist nicht komisch. Wir proben hier für Halloween und Sie wollen herausfinden, was wir machen!“, rief sie voller ehrlicher Empörung.„Entschuldige, war nicht so gemeint. Ich wusste nicht, dass es hier Proben gibt. Ich wollte nur mal nach meiner Tochter sehen. Aber ich habe sie eben gesehen. Kannst du ihr sagen, dass wir wieder zurück sind?“Mich traf ein Blick voller Zweifel. Sie glaubte mir kein Wort. Ganz sicher hatte ich spionieren wollen. Schließlich, was wollten Erwachsene sonst, dachte sie wohl in ihrer kindlichen Vorstellungskraft, die schon einige Erfahrungen mit sich brachte. „Würdest du das bitte tun? Sie findet uns hier. Wahrscheinlich sind wir im Foyer oder in der Schwimmhalle.“„Okay“, meinte die kleine Wächterin gedehnt. „Wie sieht sie denn aus?“, fragte \u0001 \u0002 beschrieb Sandra. Blonde Haare zu frechen Zöpfen hochgebunden, rote Latzhose mit einem Rosa-Panther darauf, schwarze Schuhe und ein weißes Sweatshirt. So ausgestattet, verschwand die Kleine hinter der Tür. Ich las das Schild und verleierte die Augen. Es war wirklich nicht zu übersehen gewesen. Wieder öffnete sich die Tür. Meine Tochter stand dort, hielt die Klinke fest und sah zu mir hoch. „Ich komme später“, teilte sie mir mit und verschwand dann \u0001 \u0002, wenn Kinder einen nicht vermisst hatten, dann tat das weh und man freute sich gleichzeitig darüber. Ich zuckte mit den Schultern und trottete als geschlagener Vater von dannen. Sicher wartete Karin schon auf \u0001 \u0002 tat sie das. Sie saß in der Deele am Kamin und hatte vor sich zwei Tassen mit dampfenden Tee. Sie sahen identisch aus und rochen ganz passabel.„Kein Kräutertee?“, lästerte ich. Karin lächelte. „Es ist Kräutertee und er schmeckt sehr gut. Daher trinke ich auch eine Tasse.“Damit hatte sie mich erwischt. Solidarität konnte man ja schlecht zurückweisen. Aber sie hatte Recht: Der Tee schmeckte gut. Immerhin etwas, dachte ich bei \u0001 \u0002 suchte uns bis in den Abend nicht mehr auf. Sie war wohl mit der ganzen Kindertruppe beschäftigt genug. Erst als es Abendbrotzeit war, kam sie wieder mit einem äußerst verschlossenen Gesicht. „Darf nichts sagen“, nuschelte sie, dabei platzte sie fast sichtbar dabei, alles das nicht zu erzählen zu dürfen, was sie heute erlebt hatte. Ich kannte das vom Kindergarten. Holte ich sie ab, konnte ich sicher sein, bis zum Ende des Weges alles zu wissen, was an dem Tag passiert war. Sandra kaute auf ihrer Unterlippe. Ich gab ihr einen Kuss und einen Klaps auf den Hintern. „Wasch dir die Hände“, sagte ich ihr. „Wir gehen gleich runter.“Karin und ich hatten einen recht angenehmen Nachmittag hinter uns. Vollkommene Entspannung und alles solche Dinge, die Kinder reinweg gar nicht interessierte. Dazu gehörten auch ausgiebige Saunagänge, eine Massage, ruhige Bahnen in dem kleinen Schwimmbad von einem Ende des Beckens zum anderen. Danach hatten wir zu Mittag gegessen und geschlafen. Dann gab es Kaffee und Kuchen und wir sind noch einmal ein wenig spazieren gewesen. Die Kinder waren extra versorgt worden. Tatsächlich wurden die Mahlzeiten und einiges an Süßigkeiten und Kuchen in die Scheune gebracht und schmutziges Geschirr wieder abgeholt. Es war der perfekte Kinderurlaub. Mal etwas ganz anderes, als Ferien auf einem normalen \u0001 \u0002 kam wieder und wirkte noch immer leicht angespannt. Aber das Abendbrot lenkte sie schnell von ihrer Seelenqual ab. Wieder war es recht düster, als wir auf den Flur traten. Dieses Mal kamen die Gäste eher in kleinen Gruppen und nach und \u0001 \u0002 als die letzten Gäste in ihren Zimmer bemerkten, dass es soweit war, waren alsbald alle wieder um die Tafel versammelt. Jetzt wussten wir schon, dass das Essen nur so alt aussah, es aber nicht war. Der Kamin verbreitete eine anheimelnde Stimmung und die Spinnen wurden von allen Phobikern tapfer ignoriert. Als niemand kam, fingen die ersten nach einem gut hörbaren „Mahlzeit“ und „Guten Appetit“ oder auch „Amen“ die Deckel zu lüften. Auch Sandra hatte mächtigen Hunger, obwohl sie sicherlich an diesem Tag reichlich gegessen \u0001 \u0002 wünschten uns auch einen guten Appetit und reichten Kartoffeln, Gemüse, Salat und Fleisch weiter, taten uns etwas auf die eigenen Teller und begannen zu essen. Noch immer war niemand zu sehen. Ich rechnete mit einem aufsehend erregenden Auftritt. Die Gäste mit Essen abzulenken, war die beste Methode dafür. Ich tat Sandra Kartoffeln und ein schönes Schnitzel auf. Sie bat noch um etwas, das aussah, wie alter Salat. Es entpuppte sich als Süßspeise. Eine Art Blättermandelgebäck mit wohl reichlich Lebensmittelfarben in Grün, Rot und Braun eingefärbt. Karin bediente sich selbst und tat mir \u0001 \u0002 wollten wir anfangen zu essen, knallte laut es laut, so dass einige Gäste ihr Besteck vor Schreck fallen ließen. Es klirrte und polterte. Ich hatte es fast irgendwo erwartet, dennoch blieb auch mein Herz ein wenig stehen. Wir waren auf einmal allesamt mucksmäuschenstill. Auch die Kinder lauschten gespannt. Es gab jedoch niemanden, der irgendwie wirklich Angst verspürte. Nur ein kleiner Junge sah sich etwas vorsichtiger um als die anderen Kinder. Ich hoffte, er würde nichts auszustehen haben. Wegen eines Urlaubscherzes ein Trauma einzufangen, war ersten ungemein traurig und zweitens sehr teuer. Denn zu den Urlaubskosten konnte man die Kosten für den Psychiater gleich dazuaddieren.",
            "wordcount": "3.029",
            "chapter_release": "09.08.2008",
            "chapter_number": "4"
        }
    },
    "title": "Die Nacht von Hellows",
    "topic": "unspecified",
    "release": "\n09.08.2008\n\t\t\t\t\t\t",
    "author": "Dana Brandt"
}