{
    "tags": [],
    "chapcount": "15",
    "wordcount": "11.695",
    "chapters": {
        "1": {
            "text": "An einer regnerischen Nacht fuhr ein Auto eine verlassenen Gegend entlang und nur dessen Abblendlicht erhellte die Umgebung. Doch den Insassen interessierte es wenig, da sie schlichtweg nicht darauf achteten. Wieso auch? Viel zu sehr freuten sie sich auf die kommende Party, wo sie erwartet wurden. Sie quatschten darüber lautstark und lachten viel. Doch als sie an einen bestimmten Straßenabschnitt ankamen, bat der Beifahrer um Ruhe. Er war ein rothaariger Junge mit grünen Augen, die meistens Abenteuerlust widerspiegelten. Er drehte sich halb nach hinten um, damit er jeden in die Augen blicken konnte.,,Habt ihr die Geschichte gehört, die vor einem Jahr hier passiert sein soll?\", fragte Andy \u0001 \u0002 alle nicht von hier kamen und er es auch nur durch hier in der Nähe lebenden Verwandten gehört hatte, erwartete er ein Nein. Und kurz darauf bekam er von mehreren ein Kopfschütteln. Sogar mehr als das. Die schüchterne Allison schaute ihn ängstlich an, als erwartete sie etwas furchtbares. Sie war eine Person, die von einigen nur wegen ihrer besten Freundin Kim akzeptiert wurde, die auf Chris´ Schoss saß. Die Schwarzhaarige schien auszusehen, als wollte sie gar nicht wissen, was Andy gleich von sich geben würde. Ihre beste Freundin jedoch war schon einen Tick neugierig, hielt sich aber wegen Allison zurück. Sie hatte zwar auch einen schüchternen und zurückhaltenden Charakter, aber nicht so stark wie der ihrer Freundin. Die Braunhaarige blickte mit ihren Rehaugen überall hin, nur nicht zu Andy.,,W-was ist denn passiert?\", wurde er vorsichtig \u0001 \u0002 wollte erst mal sichergehen, dass er genug Zuhörer hatte. Bei Allison, Kim und den blondhaarigen Chris schien es kein Problem zu sein. Nur der dunkelblonde Fahrer Scott war zu vernünftig, um seine Aufmerksamkeit etwas anderes als nach vorne zu richten. Und die rechts sitzende Weizenblondine Carrie schaute lieber mit ihren grauen Augen gelangweilt aus dem Fenster. Weswegen sollte sie auch zuhören? „Im Wald ist eine verlassene Hütte und vor einem Jahr haben ein paar Jugendliche hier eine Party gefeiert, mit tödlichem Ausgang...“, mit Absicht versuchte er, es spannend zu \u0001 \u0002 seufzte: ,,Ist klar, Andrew. Gleich erzählst du uns, wie alle abgeschlachtet wurden.“Sie nannte ihn immer mit vollen Namen, wenn sie ihm nicht glaubte. Und in diesen Moment tat sie es auch nicht. Vermutlich war es ihrer Meinung nach nur eine ausgedachte Horrorstory, die er besonders wegen der gruseligen Umgebung zum besten gab.,,Nicht alle, nur ein Mädchen. Die anderen konnten entkommen, aber genauso auch der Killer. Der Killer, bekannt als der Herzensammler.“Da horchten einige auf, da sie etwas mit den Namen anfangen konnten. Und nun war der Rothaarige sicher, die Aufmerksamkeit all seiner Freunde erreicht zu haben. Zwar tat Carrie weiterhin auf desinteressiert, doch Andy wusste es besser. Sie würde erst aufblühen, wenn sie mit ihm irgendetwas gefährliches oder sehr spannendes erlebte. Aber auch kein Wunder bei der Kindheit, welches sie durchleben musste. Er wusste, egal was er vorhatte, sie wäre sofort dabei. Aber auch Chris konnte man für die eine oder andere Aktivität gewinnen. Nur Scott hatte den Schneid, die beiden öfters mal aufhalten zu wollen. Wahrscheinlich wären sie ohne ihn im Gefängnis gelandet. Warum sie überhaupt befreundet waren? Das fragten sich einige mal hin und wieder. Es wurde teilweise still im Wagen, da ein paar von ihnen einen Blick in den Wald warfen, der so undurchdringlich erschien. Plötzlich gab es mehrere Ruckler, bevor sie mitten auf der Straße stehen blieben. Es war totenstill im Wagen.„Was ist passiert?“, wollte Kim sofort \u0001 \u0002 meinte nur: „Ich fürchte, der Wagen hat seinen Geist aufgegeben.“„Verarsch uns nicht, Parker“, drohte Callie \u0001 \u0002 ihnen zu zeigen wie ernst er es meinte, versuchte er den Autoschlüssel mehrere Male zu drehen. Doch er bekam jedes mal nur ein jämmerliches Geräusch, weswegen ihm alle \u0001 \u0002 hakte leise nach: „Was tun wir jetzt?“Sie blickte unheilvoll in die dunkle Nacht hinein und musste schlucken bei den Gedanken, den Rest der Nacht hier verbringen zu müssen. So gut wie allen gefiel der Gedanke nicht, weswegen die Handys gezückt wurden. Nur gab es eine schlechte Nachricht für alle, kein Netz vorhanden. Toll, wirklich toll. Was machten sie jetzt? Scott blickte seinen Beifahrer sowie kurz darauf Chris an. Es gab nur eine Möglichkeit, sie mussten aussteigen und es sich näher ansehen. Dies realisierten auch die Mädchen, wobei es kaum eine von ihnen behagte. Doch es wurden die Türen geöffnet, wobei die Jungs ausstiegen und sich gründlich unter der Motorhaube umsahen. Schnell erkannten sie den Fehler und reparierten dies, bevor sie den Deckel wieder herunter ließen. Plötzlich ertönte ein Schrei und ohne zu zögern rannten sie zu den Mädchen. Allison starrte blass geworden in den Wald hinein und zeigte mit zitternden Finger in diese Richtung. Doch als auch ihre Freunde dahin schauten, war keiner zu sehen. Einige stempelten es als Hirngespinst ab, da diese Umgebung schon unheimlich war und dann noch Andys Geschichte als i-Tüpfelchen diente. Sie stiegen ein, wobei Scott den Rothaarigen warnend ansah von wegen, es mit dieser Schauergeschichte sein zu lassen. Als sie weiter fuhren, kramte Andy etwas hervor. Es war eine Zeitung, die er bei der letzten Tankstelle gekauft hatte. Kurz blätterte er darin und las vor.„Vor genau einem Jahr hatte der Herzensammler wieder zugeschlagen, doch seitdem ist es still um ihn. Die Polizei und auch das FBI konnten diesen Mann noch nicht fassen. Dieser Killer, der es nur auf Jugendliche abgesehen hatte und das nur an diesem einen Tag im Jahr. Was uns wohl heute noch erwartet?“Instinktiv schaute Kim auf die leuchtenden Ziffern, welches ihr drei Uhr anzeigte. Ja, bis zu der Party heute Abend war es noch ein Stück Weg. Kurz schaute sie ihre beste Freundin an, die ängstlich wirkte und aus dem Fenster blickte. Manchmal konnte Kim Andy den Hals umdrehen dafür, dass er manchmal versuchte ihnen Angst einzujagen. Als sie gerade nach vorne blickte, ertönte ein ängstlicher Aufschrei.„Da ist wieder diese schemenhafte Gestalt am Waldesrand“, schrie \u0001 \u0002 Reflex schaute Scott hin und verlor prompt die Kontrolle über den Wagen. Sie stießen gegen einen Baum und hörten einen Aufprall, bevor es dunkel um einige wurde.",
            "wordcount": "1.015",
            "chapter_release": "12.08.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Irgendeine Richtung einschlagend, vernahm er ein weinen. Misstrauisch blieb er stehen, schalt sich einen Moment später aber selbst dafür. Was wäre, wenn es einer seiner Freunde war? So trat er zwischen zwei Bäumen hervor und erkannte eine Person, die sich auf den Boden hingesetzt hatte und den Kopf zwischen die Beine vergraben hatte. Vorsichtig trat er näher und sofort bewegte sich die Gestalt. Beim näherkommen erkannte er Allison, die fast panisch wirkte. Doch sie schien ihn zu erkennen, da sie überglücklich aufsprang und sie sich ihm an den Hals warf. Es fühlte sich so an, als wolle sie ihm nie wieder loslassen. Also drückte er sie leicht an sich, woraus ihr weinen leicht abebbte. „Kim.....weg“, brachte sie nur schluchzend \u0001 \u0002 strich er über ihre Haare und versuchte sie mit Worten zu beruhigen, was bedingt half. Als auch ihr schluchzen nach einiger Zeit doch aufgehört hatte, bat er sie darum ihm genauer zu erzählen was passiert war. Dies tat sie und erzählte von dem Schrei und dies war eine halbe Ewigkeit her, doch von Kim war immer noch keine Spur. Sie sollte hier auf sie warten, doch sie tauchte nicht auf. Sie wusste nicht was sie tun \u0001 \u0002 nickte verstehend: „Ich werde dir suchen helfen.“Dankbar lächelte sie ihn zittrig an, da sie zu mehr nicht imstande war. Er lächelte beruhigend zurück, oder versuchte es zumindest. Ihm war klar, dass irgendetwas faul an der Sache war. Nur wollte er es Allison nicht zumuten, weswegen er darüber schwieg. Er legte einen Arm um ihre Schultern, um ihr wenigstens etwas Schutz zu bieten. So machten sie sich auf den Weg und hofften, ihren anderen Freunden über den Weg zu \u0001 \u0002 hatten Carrie und Andy alles in einen Rucksack eingepackt was sie für notwendig hielten. So machten sie sich auf den Weg und verließen die Hütte, sofort machten sie ihre Taschenlampen an. Jeder leuchtete in eine andere Richtung, schließlich wollten sie verhindern als Ziel herzuhalten. Derjenige sollte keine Chance haben sie zu erwischen. Nur das Problem war, wie sollten sie ihre Freunde finden?„Wo lang?“, fragte \u0001 \u0002 zuckte unwissend mit den Schultern: „Keine Ahnung, aber lass uns geradeaus gehen.“Ihn so ernst zu sehen war recht ungewöhnlich, da dies selten geschah. Denn auch in den hilflosesten Situationen hatte er immer einen dummen Spruch auf den Lippen. Das dies jetzt nicht so war, dies zeigte, wie sehr er sich sorgte. Ihr war klar, dass er jeden niedermachen würde, der einer seiner Freunde etwas antat. Gedankenverloren folgte sie den \u0001 \u0002 tapsenden Schritten schlich sie im Bunker umher, da niemand etwas von ihrer Anwesenheit erfahren sollte. Auch wenn die Gefangenen mit Sicherheit noch nicht ihr Bewusstsein wieder erlangt hatten, wollte sie sicher gehen. Seufzend ging sie den Gang entlang und blieb vor einer kargen und kleinen Zelle stehen und schaute durch die Gitterstäbe, wo zwei Personen ausgeknockt auf den Boden lagen. Wie hießen sie gleich noch? Kim und Chris wurden sie genannt. Hastig schüttelte sie den Kopf. Nein, sie durfte keine Art Beziehung zu ihnen aufbauen und Mitleid durfte sie ihnen auch keinen schenken. Nein, es war besser so. Mit schmerzerfüllten Gesicht wandte sie sich ab und verließ mit klackernden Absätzen den \u0001 \u0002 die Person außer Sichtweite war, öffnete Chris die Augen. Vorsichtig rappelte er sich auf, jederzeit bereit, sich wieder schlafend zu stellen. Nur so hätte er momentan vielleicht eine Überlebenschance. Nachdenklich blickte er zu Kim, die immer noch bewusstlos war. Er musste sie wach bekommen, bevor es zu spät war. Denn eins wurde ihm bewusst, sie hatten ein verdammtes Problem!Und wie groß es war, konnte er noch nicht ahnen. Denn nicht nur Sarah hatte sie beobachtet, auch Jack lauerte in der Nähe. Dabei wurde ihm klar, er musste alles besser im Auge behalten als gedacht. Wer hätte gedacht, dass seine kleine Helferin es sich vielleicht anders überlegen könnte.....",
            "wordcount": "642",
            "chapter_release": "28.01.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mit schmerzendes Füßen trottete Allison nur noch hinter Scott her, der mit eiligen Schritte voran ging. Ihm war es wichtig seine Freunde zu finden, da konnte er sich keine Pause gönnen. Auch wenn er dies benötigte, wie er bemerkte. Doch er biss die Zähne zusammen und bat die Schwarzhaarige, sich zusammenzureißen. Also schwieg sie von da an, weil sie auch das gleiche wollte und hoffte, dass sie nicht zu spät kamen. Darauf achtete vor allem Scott, weil er Allison nicht auch verlieren wollte. Plötzlich hörte er hinter sich keine Schritte mehr, weswegen er sich hastig umdrehte. Erleichtert erkannte er Allison, die erstarrt in eine Richtung blickte. Nur blieb es nicht lange so, bis sie zu ihm hinrannte und sich an seinen Arm klammerte. Mit zittriger Hand zeigte sie mit ihrem Zeigefinger in die Richtung, wo sie ängstlich hinstarrte. Misstrauisch näherte er sich den Grund, wobei Kim hinter ihm widerwillig folgte. Dies registrierte er eher weniger, da er den Lichtschein, welches zwischen ein paar Bäumen zu sehen war, entgegen kam. Vorsichtig spähte er an einem Baum vorbei, da er sicher gehen wollte. Was er erblickte überraschte \u0001 \u0002 Kraft drückte Carrie die Hand zusammen, wo sie ihre Taschenlampe hielt. Ihre Faust wurde weiß. Mit Argusaugen schaute sie sich um, wobei sie den Lichtschein umherwandern ließ. Nur aus den Augenwinkel erkannte sie, wie Andy das gleiche tat. Beide blieben so leise wie möglich, da sie niemanden auf sich aufmerksam machen wollten. Natürlich wollten sie ihre Freunde finden, nur diese ominöse Gestalt sollte von ihrer Anwesenheit nichts wissen.„Sie hätten nicht weglaufen dürfen“, schimpfte Carrie leise vor sich \u0001 \u0002 erwiderte untypischerweise: „Du meinst, Allison hätte nicht weglaufen dürfen. Die anderen sind vor lauter Dummheit hinter ihr her gerannt.“Mit einem ablehnendem Geräusch stimmte sie ihm zu und sie nahm sich vor ihr Vorhaltungen zu machen, wenn sie sie wieder fanden. Ja, dass würden sie, daran gab es keinen Zweifel. Plötzlich spürte sie an ihren Arm eine Berührung und sogleich auch einen Ruck, der sie nach hinten zog. Carrie erkannte den Rothaarigen, der ein Finger an seine Lippen hielt. „Sei ruhig, da ist jemand“, flüsterte er ihr ins \u0001 \u0002 machten ihre Taschenlampen aus, nur um sicher zu gehen. Zwar hatten sie keine Angst, aber blöd waren sie schließlich auch nicht. Doch die Person näherte sich ihnen, was sie an den Schritten ausmachten....„Andy, Carrie“, rief Scott \u0001 \u0002 kamen die Angesprochenen hervor und die Jungs nahmen sich sofort kurz freundschaftlich in den Arm und klopften sich mehrmals auf den Rücken. Und nachdem Allison Carrie entdeckte, rannte sie glücklich zu ihr hin. Ohne es allzu deutlich zu zeigen, umarmte die Weizenblondine die Jüngere \u0001 \u0002 murmelte die Schwarzhaarige: „Ich bin froh, dass es euch gut geht.“Die sonst so kühle Schönheit lächelte leicht, da es ihr ebenso ging. Nur würde sie sich eher die Zunge abbeißen, als dies zuzugeben.„Aber wo sind Chris und Kim?“, wollte der Rothaarige \u0001 \u0002 zuckte ahnungslos mit den Schultern: „Wissen wir nicht.“So erzählten sie sich gegenseitig, was so alles passiert war. Es gefiel keinem so recht und am liebsten wollten sie aus dem Wald heraus. Nur ging es nicht, da sie nicht ohne ihre Freunde weg wollten. Selbst die ängstliche Allison war dabei, was sonst recht untypisch war. Doch was niemand wusste, dass Andy schon etwas geplant hatte....Nervös tigerte Sarah im Gang vor der Zelle hin und her, da sie auf etwas wartete. Oder eher nicht auf etwas, sondern jemanden. Gleich würde Jack hier eintreffen und sie wusste, was gleich geschehen würde. Da er die Geduld verloren hatte, würde er sich einen der beiden eingesperrten schnappen und.... an mehr wollte sie nicht nachdenken. Ihr wurde immer noch schlecht an den Gedanken, was er mit dem Mädchen vor einem Jahr getan hatte. Nun war es soweit...",
            "wordcount": "631",
            "chapter_release": "03.02.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Mit einem boshaften lächeln stand Jack vor der Zelle und schaute sich die Gefangenen an. Davon war nur einer wach und es war Chris, der seine aufkommende Angst unterdrücken musste. Vor ihm war ein Mann, der eine Glatze und einen starken Bartwuchs hatte. Auch wirkte er ungepflegt und in seinen Augen strahlte der Wahnsinn aus. Um seinen Mund war ein grausames Lächeln, was schon einiges verriet. Seine Hände sahen so aus, als würde sie oft benutzt werden. Seine Kleidung war heruntergekommen. Neben ihm stand eine junge Frau mit leicht verfilzten, weizenblonden Haaren und ausdruckslosen, fast schon kalten Gesichtsausdruck. Ihre Statur wirkte dürr und ihre Klamotten hingen leicht an ihr herunter, auch wenn sie versuchte es zu kaschieren. Ihm war sofort klar, dass ihm etwas blühte. Etwas, woran er nicht denken \u0001 \u0002 der Gegenwart ihrer Freunde fühlte Allison sich um einiges mutiger, trotz der Dunkelheit und den Geräuschen um sich herum. Aber dennoch hängte sie sich an Scott, der die Führung übernommen zu haben schien. Dies hatte nur den Anschein, da Andy sich Carrie geschnappt hatte und sie anfingen zu tuscheln. Da sie etwas hinter den anderen beiden gingen, bemerkten es weder Allison, noch Scott.„So, wen suche ich mir aus?“, grinste Jack \u0001 \u0002 dieser Frage bildete sich bei Chris einen eiskalten Hauch um sein Herz. Deshalb würde er lügen, wenn er sagen würde, dass er keine Panik bekam. Eins wusste er, sollten seine Freunde nicht bald auftauchen oder er bekam einen grandiosen Einfall, ging es zu Ende mit ihnen beiden. Nein, dies durfte er nicht zulassen! Irgendetwas musste er doch tun können, nur fiel ihm nichts ein. Sonst war Scott derjenige mit dem Grips und mit Sicherheit wäre ihm schon etwas eingefallen. Nicht das er selber dumm wäre, nur konnte er in dieser Situation nicht klar denken. Was würde sein bester Freund jetzt tun?Es erregte den Herzensammler fast schon zu sehen, wie der Junge verzweifelt nach einer Fluchtmöglichkeit Ausschau hielt. Doch da wird er keinen Erfolg haben, da er extra darauf geachtet hatte. Nein, in all den Jahren hatte noch keiner geschafft auszubrechen. Nur vor zwei Jahren hatten es ihm diese verdammten Bälger mit den Idioten von Lehrer schwer gemacht. Doch diesmal würde er keine Probleme geben. Deshalb brauchte er sich nicht zu sorgen, eher kribbelte es in seinen Fingern vor Vorfreude. Die letzten zwei Jahren hatte er sich überrumpeln lassen, obwohl ihm davor niemals solche Fehler passiert waren. Vielleicht wurde er zu alt. Aus den Augenwinkel betrachtete er seine kleine Helferin, die er dazu auserkoren hatte, irgendwann sein Werk weiter zu führen. Ja, dass Werk welches sein Vater ihm hinterlassen hatte. Als Kind hatte er ihm eingebläut, was er zu tun hatte und auch, weshalb. Diese übermütigen Jugendlichen mussten eine Lektion erfahren, die sie nie wieder vergaßen. Deshalb hatte er in seiner ganzen Laufzeit noch nie eine ganze Gruppe vernichtet, sondern nur einzelne von ihnen. Jack schwelgte in Erinnerung an sein erstes Opfer, wo er als Zehnjähriger auf einer Klassenfahrt war. Bis heute wusste keiner, dass er es war. Wie auch, wenn er als sensibler Junge galt, der sich mit allen verstand? Und heute, über zwanzig Jahre später, hatte ihn immer noch keiner geschnappt. Alles Vollidioten, diese Polizisten und all die anderen Behörden....Sarah kannte diesen Gesichtsausdruck, welches ihr mehr als unheimlich war. Im Gegensatz erblickte er in der Zelle einen Jungen, der sein Ende schon voraus sah. Im ersten Moment bekam sie Mitleid, da sie sich in ihn hineinversetzen konnte. Doch schnell schüttelte sie dieses Gefühl ab, da es fehl am Platz war. Es war schon zu spät, um etwas für diese Jugendlichen zu tun. Denn wenn sie es wagen sollte sich gegen Jack aufzulehnen, würde es üble Konsequenzen nach sich ziehen und da kannte sie sich aus. Er hatte Foltermethoden drauf, da würden selbst die hartgesottenen Polizisten blass werden und den Dienst quittieren. Ja, sie wusste, wozu er fähig war. Am Anfang hatte sie sich sogar öfters übergeben und sich geweigert, obwohl es da Tiere waren welches sie ausweiden sollte. Doch er hatte schlagfertige Argumente, die er gerne einsetzte. Schlagfertig war dabei wörtlich zu nehmen. Seit da an würde sie eher einen Pakt mit den Teufel eingehen, als ihm in die Quere zu kommen. Sie hatte viel zu viel Angst vor ihm und dies zu recht. Denn selbst eine Flucht würde nicht gelingen, da sie es in der Anfangszeit versucht hatte. Nach dem zweiten Versuch hatte sie es nicht mehr gewagt und sich ihren Schicksal gefügt. Das einzige was sie aufrecht hielt war die Hoffnung, dass doch jemand sie fand und sie aus dieser Hölle heraus holte. Nach all der Zeit war es winzig geworden, aber noch vorhanden. Solange, ja, solange musste sie ausharren....",
            "wordcount": "782",
            "chapter_release": "06.02.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "Sarah konnte fast schon das Herz des Jungen laut pochen hören, als Jack mit ausgestrecktem Finger zwischen ihm und das Mädchen hin und her wechselte. Er konnte sich nicht entscheiden, wen er nehmen sollte. Es hatte beide seinen Reiz, Angst gegen Kampfeslust. Dieser Junge sah so aus, als würde er nicht so schnell aufgeben wollte. Doch er war zu schwach, dies realisierte er sofort. Es würde keinen Spaß machen und das schreien einer Frau war dagegen wie Musik in seinen Ohren. Ja, er hatte sich entschieden. So öffnete er ohne zu zögern die Tür und ging in die Richtung des bewusstlosen Mädchens. Doch plötzlich stellte sich der Junge vor sie und starrte ihn an, wobei man ihm regelrecht die Angst aus dem Gesicht ablesen konnte. „Nimm stattdessen mich“, meinte er leise und \u0001 \u0002 grinste bösartig: „Ach, da will sich wohl jemand für das Mädchen opfern. Aber egal, mir kann es recht sein, auch wenn es mit ihr spaßiger wäre.“So schnappte er sich seinen Arm und zerrte ihn zum Ausgang, wobei er darauf achtete, dass der Junge ihn nicht angreifen konnte. Auf einmal hörte er hinter sich ein Geräusch und bevor er wusste was geschah, wurde es schwarz um ihn...Erschrocken drehte sich Chris um und stellte erleichtert fest, dass Kim hinter ihm stand und ein Rohr in ihren blassen Händen hielt. Ihr Gesicht war schmerzverzerrt und sie zitterte. Sofort eilte er zu ihr, bevor sie ihm weg sackte.„Ich dachte, du wärst bewusstlos“, meinte der \u0001 \u0002 schüttelte den Kopf und zischte schmerzlich auf: „Schon eine ganze Weile nicht mehr, du Idiot. Übrigens sollten wir das plaudern auf später verschieben, bevor er wieder aufwacht.“Beide drehten sich zur Tür um und erstarrten, als sie die junge Frau erblickten, die nichts mit sich anzufangen wusste und zerrissen schien. Wie sollten sie an ihr vorbei? Zur ihrer Überraschung trat sie beiseite und nickte ihnen als eine Art Zeichen zu. Nur irgendwie trauten sie dem ganzen nicht so recht, weshalb sie unschlüssig zwischen der unbekannten jungen Frau und den Herzensammler standen. Aber andererseits, zu zweit sollte es ihnen doch gelingen so ein zierliches Wesen zu überwältigen. Also stürmten sie auf sie los und erwarteten Gegenwehr, was ihnen gar nicht entgegen kam. Was zur Hölle war hier los?Die Unbekannte meinte nur: „Verschwindet, bevor er wieder aufwacht.“Die Freunde schauten sich irritiert an und hatten Fragen, doch leider keine Zeit dafür. Also schnappten sie sich an die Hand und liefen los, oder eher Chris lief los. Schon bei dem Versuch sich schneller zu bewegen, zischte Kim auf vor Schmerz. Super, so würden sie keinen Meter voran kommen.„Hau ab, ich komme schon klar“, wollte Kim ihn \u0001 \u0002 blickte er sie an: „Nicht ohne dich.“„Dann werden wir beide dran glauben!“, rief \u0001 \u0002 als ihr Bein ihr weg knickte, spürte sie eine Berührung und sie wurde an den Schultern und den Kniekehlen hoch gehoben. Irritiert starrte sie Chris an, der einen entschlossenen Gesichtsausdruck aufgesetzt hatte. Ohne ein Wort zu verlieren, verließ er mit der verletzten Kim auf seinen Armen den Gang mit der Hoffnung, hier rechtzeitig heraus zu \u0001 \u0002 Anderen wussten stattdessen nicht, was mit ihren Freunden war. Lebten sie noch? Sie hofften es, vor allem Scott und Allison. Andy und Carrie ließen stattdessen nichts durchblicken, doch auch sie sorgten sich. Die beiden waren schon eine Weile verschwunden und irgendwie glaubten sie nicht mehr, sie lebend anzutreffen. Plötzlich blieb Andy stehen, was die anderen \u0001 \u0002 fragte er: „Wie lange wollt ihr suchen, bis ihr die Biege machen wollt?“„W-warum fragst du?“, schrie Allison \u0001 \u0002 würde es niemals in den Sinn kommen jetzt zu verschwinden und ihre beste Freundin hier alleine zu lassen. Genau so sah es Scott, der seinen besten Freund nie im Stich ließ. Deshalb starrten beide den Rothaarigen auf seinen Rücken. Aber eins fragten sie sich. Wie kam er auf die Frage?",
            "wordcount": "648",
            "chapter_release": "10.02.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "Seufzend hakte Scott nach: „Weshalb willst du es wissen?“„Vielleicht wäre es besser wenn ihr von hier verschwindet, damit es wenigstens einige Überlebende gibt“, immer noch regte Andy sich \u0001 \u0002 wurde auch Carrie leicht nervös, da sie dies nicht von ihm kannte. Ihr wollte nicht in den Sinn was er damit bezweckte. Dies hatten sie nicht besprochen. Die Weizenblondine wusste instinktiv, dass er damit auch sie meinte, was ihr gar nicht gefiel. Ihre Blicke schweiften neben sich, wo der Rothaarige \u0001 \u0002 meinte Scott: „Nein, da du so überhaupt keine Überlebenschance hast.“„Aber so habt ihr eine Chance“, konterte der Verursacher des \u0001 \u0002 Freunde starrten ihn skeptisch an, vor allem eine tat es. Es war Carrie, die eine Augenbraue \u0001 \u0002 erwiderte sie: „Spiel du mal nicht den Helden, Andrew. Entweder alle gehen oder keiner.“Auf seinem Gesicht erschien ein Lächeln, was sich zu einem Grinsen verwandelte. So kannten ihn die drei und sie waren erleichtert, dass er sich wieder wie immer zu benehmen schien.„Dann sollten wir die Situation mal rocken, Leute“, seine Augen \u0001 \u0002 schluckte: „U-und wie?“„Na, wir werden den Bastard einen Besuch abstatten“, erklärte er \u0001 \u0002 stapfte der Rothaarige weiter und man erkannte, dass er sich von nichts und niemanden aufhalten lassen würde. Da er schon mit so einem Beispiel voran ging, folgten ihm seine Freunde ohne zu zögern. Froh, ihren alten Freund wieder zu haben. Bestimmt hatte er wie immer einen Plan auf Lager, woran nicht alle \u0001 \u0002 hatte daran etwas auszusetzen: „Und weißt du zufällig auch, wo er sich aufhält?“„Noch nicht, aber wir werden ihn finden!“, sprach er \u0001 \u0002 war typisch und jeder von ihnen wusste, dass er Himmel und Hölle in Bewegung setzen würde um seine Freunde zu beschützen. Und er würde nicht aufgeben, bis sie Chris und Kim gefunden \u0001 \u0002 diese beiden irrten durch die Gänge auf der Suche nach dem Ausgang, immer die Angst im Nacken, wieder geschnappt zu werden. Erst vor kurzen mussten sie eine kleine Rast einlegen, da es für Chris zu schwer wurde, die Verwundete die ganze Zeit auf seinen Armen zu tragen. So hatte er Kim kurzerhand auf seinen Rücken um-transportiert, was ihn auch besser fortbewegen ließ. Auch wenn es anstrengend war, gab er sich die beste Mühe, um sie beide heil hier heraus zu bekommen. Zu seinem Glück fand er eine große rostige Tür, die geradewegs nach Ausgang schrie. Er zog und zerrte daran, wie er es eben mit Kim auf seinem Rücken konnte, doch es bewegte sich nichts.„Was trödelst du?“, rief die junge Frau am anderen Ende des \u0001 \u0002 eilte herbei und mit ihrer Hilfe bekamen sie die Tür auf, was Chris noch mehr wunderte. Warum half sie ihnen? Denn durch sie waren sie ja hier. Er musterte sie und in ihren Augen konnte er Reue erkennen und das sie dies nicht gewollt hatte. Doch rasch drehte er sich herum und wollte heraus treten, nur etwas hinderte ihn \u0001 \u0002 Mund war schneller als sein Hirn: „Komm mit.“„Nein, er würde mich überall finden. Verschwinde mit deiner Freundin von hier“, meinte sie ungewöhnlich sanft und \u0001 \u0002 blickten sich an und Chris erkannte, dass sie sich nicht umstimmen lassen würde. So drehte er sich um. Auf einmal geschah es ganz schnell. Er hörte einen Schrei von ihr und einen Knall, bevor er sich umdrehte und etwas auf sich niedersausen \u0001 \u0002 über diesen spitzen Schrei, rannten alle dahin und entdeckten einen versteckten Eingang zu einem Bunker, welches unter die Hütte führte. Doch sie mussten nicht erst hinein gehen, denn schon an der Schwelle erfuhren sie den Grund. Da stand ein gefährlich aussehender Mann mit einer blutigen Axt und Kim so wie eine unbekannte junge Frau lagen bewusstlos am Boden. Sie hofften zumindest das es so war. Doch das schlimmste kam noch! Am Boden lag der Körper von Chris, enthauptet. Als der Mörder sich böse grinsend zu Kim umdrehte, wurde es den Jugendlichen eiskalt ums Herz. Sie schenkten der Leiche keine Beachtung, da sie das Leben ihrer Freundin retten mussten und griffen den bärtigen Mann an....",
            "wordcount": "683",
            "chapter_release": "18.02.2018",
            "chapter_number": "14"
        },
        "15": {
            "text": "Während die Jugendlichen mit Jack um die Axt kämpften, machte Sarah, die wieder ihr Bewusstsein erlangte, sich klammheimlich aus den Staub. Dies bemerkte keiner, da alle darum bemüht waren, dieses Teufelsding in die Hände zu bekommen. Auch wenn sie Freunde in der Überzahl waren, schwach war der Herzensammler keineswegs. Er stieß jeden nacheinander beiseite und wendete sich Kim zu, die sich immer noch nicht rührte. Dies konnte Allison nicht mitansehen und stürzte sich auf ihn. Das nächste was man mitbekam, war ein unmenschlicher Schrei und danach drei dumpfe Geräusche. Es dauerte mehrere Augenblicke, bis man registrierte was passiert war. Allison´s enthauptete Leiche und der daneben liegende Herzensammler, dessen Kopf stark anfing zu bluten.„Jetzt müsste er garantiert Tot sein“, krächzte Sarah, die hinter ihm stand und einen großen, schweren Stein \u0001 \u0002 nächsten Moment knickten ihre Beine ein und ihre Knie machten Bekanntschaft mit den Boden. Fassungslos starrte sie dieses Szenario an, woran sie auch Schuld war. Aber auch die anderen waren zwar erleichtert über den Ausgang des Serienmörders, aber dafür über anderes nicht. Das Gesicht von Scott wurde kreidebleich, als er vollständig registrierte, dass sein bester Freund tot war. Carrie hatte ihre Hände an den Mund gepresst, um ja kein verräterisches Geräusch von sich zu geben. Selbst Andy hatte seine Augen aufgerissen und starrte wie hypnotisiert die Leichen seiner Freunde an. So bemerkten sie nicht, wie Sarah aufstand und die anderen ebenfalls dazu bewegen wollte. Dies schaffte sie nur mit Müh und Not. So gingen alle mit der Führung von Sarah wie Schlafwandler durch den Wald, um hier heraus zu kommen. Natürlich bekam keiner richtig mit, wie die Sonne am Horizont anbrach und den Tag begrüßte, der so schrecklich angefangen hatte und immer in der Erinnerung der Jugendlichen bleiben wird.",
            "wordcount": "292",
            "chapter_release": "18.02.2018",
            "chapter_number": "15"
        },
        "2": {
            "text": "Benommen stiegen Allison und Carrie aus und achteten nicht auf ihre Kratzer. Sie schauten auf den demolierten Wagen und erkannten schnell, dass ihre Freunde nicht ausstiegen. Hastig rannten sie wieder zurück und rissen die Türen auf. Nur Chris´ Augen waren geöffnet und schauten sich hilfesuchend um. Doch Scott, Andy und auch Kim schienen bewusstlos zu sein. Hoffentlich nur bewusstlos und nichts schlimmeres! Vorsichtig holten sie Kim heraus, damit Chris herausklettern konnte, was er auch sofort tat. Da er einige medizinische Kenntnisse besaß dank Scott, untersuchte er die Bewusstlose oberflächlich. Währenddessen versuchten die Mädchen, die anderen beiden heraus zu holen. Doch dies klappte nicht. Also warteten sie darauf, bis er fertig war und ihnen half.„Kim ist nichts schlimmes passiert“, meinte er kurz darauf, „Sie müsste bald aufwachen.“So untersuchte er seine anderen Freunde, die es schlimmer erwischt hatte. Doch auch sie waren jetzt nicht lebensgefährlich verletzt.„Wie geht es euch?“, wollte er von den Mädchen wissen.„Mein Kopf tut ein bisschen weh“, kam prompt die erste \u0001 \u0002 auch die zweite ließ nicht lange auf sich warten: „Mir ist etwas schwummrig.“Während sie sich in der Nähe des Wagens erholten, warteten sie darauf, dass ihre Freunde erwachten. Kurz darauf tat es Kim, gesellte sich humpelnd zu ihnen und auch die zwei Jungs wachten bald auf. Da es sie schlimmer erwischt hatten, nahmen sie sich Schmerzmittel, da sie kein Netz hatten um den Notarzt zu verständigen. Einige Zeit war es still zwischen ihnen, da sie erst zu sich kommen mussten. Doch Carrie, die zu den taffesten der Clique gehörte, schaute ihre Freunde gefährlich an.„Es ist alles deine Schuld, Allison!“, fauchte sie die Schüchterne \u0001 \u0002 ergriff Kim Partei: „Scott hat doch die Kontrolle verloren und nicht Aly!“„Aber sie hat doch wie am Spieß geschrien“, gab Carrie wütend zum \u0001 \u0002 mischte sich auch Chris ein: „Da ist Andy aber auch nicht ganz unschuldig.“Jetzt gab es kein halten mehr und die Freunde beschuldigten sich alle gegenseitig, dass sie einen Unfall hatten und sie mit den kaputten Auto nicht weiterfahren konnten. Irgendwann wurde es einigen zu viel und sie schauten sich den Wagen sicherheitshalber doch mal näher an mit der Hoffnung, es doch noch bis zur nächsten Tankstelle oder Raststätte damit zu fahren. Da es zu dunkel war, mussten sie ihre Taschenlampen herausholen. Einige Zeit verging, wobei sie alles mögliche versuchten. Doch sie wurden enttäuscht, denn der Motor war dahin. Einige warfen sich giftige Blicke zu.„Da wir nichts tun können außer zu warten, können wir uns doch diese legendäre Hütte ansehen“, machte Andy den \u0001 \u0002 und Scott sahen ihn als, als hätte er durch den Unfall einen Dachschaden erlitten. Vor allem Kim fragte sich, warum er noch nicht in der Psychiatrie war wegen seinen idiotischen Ideen. Wegen seinen hirnrissigen Vorschlägen wären einige fast schon im Gefängnis gelandet. Vor allem Andy, dicht gefolgt von Carrie und Chris. Sogar Kim tat es schon mal wegen der Gruppendazugehörigkeit. Nur Scott und Allison hielten sich heraus, aber jeder hatte andere Gründe. Sie war zu schüchtern und feige, weswegen sie bei solchen Aktionen eher nur zusah. Und Scott? Er war das Gewissen der Gruppe, ohne ihn wären seine Freunde sonst wo gelandet. Nun musste er überlegen, wie er Andy dies ausredete, vor allem, da auch schon Carrie hinter dem Rothaarigen stand. Naja, an seiner Seite stand Allison. Aber ob dies reichte?„Wir müssen warten bis ein Auto vorbei kommt“, meinte der ehemalige \u0001 \u0002 rollte mit den Augen: „Dies ist eine verlassene Straße und Nachts, falls du es noch nicht gemerkt haben solltest.“„Genau, Nachts. Es wäre unklug, um diese Uhrzeit einen unbekannten Wald zu betreten“, konterte \u0001 \u0002 aller Macht versuchte er seine Freunde von der Dummheit, welches sie gerade befiel, abzuhalten. Doch im vorneherein wusste er, wie zwecklos es war. Hoffentlich konnte er Kim und Chris noch davon zu überzeugen, wie töricht es wäre. Genau den gleichen Gedanken hatte auch \u0001 \u0002 forderte beide heraus: „Was meint ihr dazu?“Die Angesprochenen wollten sich keiner Partei anschließen, da es sonst nur zum Streit käme. Naja, dies war jetzt schon vorhanden. Nur dadurch würde es noch schlimmer kommen, als es eh schon war. Die beiden sahen sich unentschlossen an und wollten damit nichts zu tun haben, aber sie kannten Carrie´s Charakter zur Genüge. Sich heraus zu halten, damit würde sie sich nicht zufrieden geben.„Habt euch nicht so“, versuchte Andy die beiden zu \u0001 \u0002 mal blickten die zwei Parteilosen sich an, bevor sie sich entschieden zu haben schienen. Während Chris sich zu der Gruppe der Abenteuerlustigen begab, humpelte Kim zu der anderen Partei. Ihr Fuß würde es ihr nicht erlauben und sie hatte keine Lust, es noch schlimmer zu machen. Also sahen die Zurückgebliebenen ihre Freunde in den Wald gehen und hofften, dass nichts passieren würde.",
            "wordcount": "795",
            "chapter_release": "06.11.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Im Wald konnte man die Hand vor den eigenen Augen nicht erkennen, was die Freunde dennoch nicht abhielt. Schließlich hatte Chris an einer Taschenlampe gedacht. Dennoch gefiel ihm das Unternehmen nicht und er hatte nur eingewilligt, um ein Auge auf die beiden zu haben. Ok, um ehrlich zu sein, ein bisschen neugierig war er schon. Gründlich schaute er sich um, da er ja nicht über etwas stolpern oder gegen etwas rennen wollte. Seine beiden vorangegangenen Freunden schien die Umgebung nicht zu interessieren, viel zu sehr waren sie in einem Gespräch verwickelt. Plötzlich knackte es. Dieses Geräusch konnte aber nicht von ihnen kommen, dafür war dies zu weit entfernt. Misstrauisch blickte er sich mit seiner Taschenlampe um, fand aber nichts. Da gingen wohl seine Pferde mit ihm um. Schon ein bisschen erleichtert beeilte er sich, um zu seinen Freunden vorzustoßen. Diese Umgebung mitsamt der Atmosphäre konnte einem schon Sachen vorgaukeln, die gar nicht da waren. Die Schuld trug Allison mit ihren Schrei, eine schemenhafte Gestalt an einem verlassenen Ort gesehen zu haben. Er glaubte nämlich nicht, dass sie schauspielerte, denn so ein Typ war sie nicht.„Chris, wo bleibst du denn?“, rief \u0001 \u0002 da bemerkte er, dass die beiden schon wieder einen großen Abstand gewonnen hatten und sich abwartend zu ihm gedreht hatten. Wie sie das wohl mit dem wenigen Licht machten, die bei ihnen ankam? Also beeilte er sich, schon wieder. Nachdem er wieder dazugestoßen waren, wanderte Andy weiter. Innerlich schimpfte er jedoch in sich hinein, da er unbedingt zu der berühmten Hütte wollte. Schon die ganze Zeit interessierte er sich für dieses Spektakel. Wenn man schon in der Nähe war, warum nicht ausnutzen? Dies würde er sich unter keinen Umständen entgehen lassen. Aber auch Carrie sah es genau so, da sich viele Geschichten darum rankten. Vor allem wenn man bedachte, dass der Herzensammler jedes Jahr jugendliche Opfer suchte. Letztes Jahr war es diese Hütte und davor eine große Blockhütte, wo sich eine Schulklasse nieder lies. Nur leider lag dies nicht auf ihren Weg. Nur zufällig war er darauf gestoßen, nämlich, als er an der letzten Tankstelle war. Dort hatte er sich mit dem Verkäufer unterhalten, der erschrocken darüber war, als er erfuhr, welchen Weg sie nehmen wollten. Dies wurde seit einem Jahr so gut es ging vermieden. Da sah Andy seine Chance, seine Freunde einen Schrecken einzujagen und kaufte die erstbeste Zeitung, welches über diese Tat berichtete. Tja, nun waren sie hier und außer ihm hatte nur Carrie den Schneid, ihm zu folgen. Chris hingegen betrachtete er eher als Aufpasser, der sehr gut mit Scott befreundet war. „Meine Güte, der Weg ist echt lang“, murmelte Carrie \u0001 \u0002 hatte sie nichts gegen einen langen Fußmarsch, außer wenn sie es nicht erwarten konnte am Ziel zu \u0001 \u0002 war es bei der Gruppe, die am Auto wartete. Einerseits warteten sie auf ihre Freunde und andererseits, dass vielleicht mit etwas Glück ein Anhalter vorbei kam. Doch da konnten sie warten bis sie schwarz wurden, denn noch kein Auto fuhr in der langen Zeit vorbei, wo sie hier warteten und dies war schon lange.„Es tut mir wirklich leid“, meinte Allison leise, „Aber ich schwöre, dass ich jemanden am Waldrand gesehen habe.“Stumm wurde ihre Entschuldigung zu Kenntnis genommen, da niemand den Nerv hatte darüber zu sprechen. Auch nicht ihre beste Freundin, die erschöpft war und die zweite Aussage am liebsten als Einbildung abgetan hätte. Die Geschichte, die Atmosphäre und auch die Uhrzeit konnten den Augen schon mal einen Streich spielen. Schade nur, dass dann so etwas passieren musste.„Al, es könnte vielleicht nur ein Spaziergänger oder ähnliches gewesen sein“, überlegte Scott \u0001 \u0002 er glaubte selber nicht daran, da kein vernünftiger Mensch nachts alleine am Waldesrand spazieren gehen würde. Dies dachten auch die beiden Mädchen, die ihn komisch \u0001 \u0002 schüttelte den Kopf und wisperte: „Nein, diese Gestalt hat uns geradewegs angestarrt.“Für einen Moment lief es sogar Kim eiskalt den Rücken herunter bei der Vorstellung und sie schaute sich mit einem mulmigen Gefühl um, nur in der Dunkelheit entdeckte sie nichts. Nur der Blondhaarige hatte eine Taschenlampe bei sich und der Schein zeigte in einer anderen \u0001 \u0002 legte ihre Hände entrüstet auf ihre Taille: „Das glaubst du doch selbst nicht.“„Ehrlich gesagt weiß ich nicht, was ich glauben soll“, meinte \u0001 \u0002 eine Statue blieb die Gestalt versteckt zwischen ein paar Bäumen und rührte sich keinen Millimeter. Schließlich wollte die Gestalt nicht ihre Anwesenheit ankündigen. Viel zu sehr fixierte die Person die Jugendlichen, die miteinander redeten. Diese dummen Kinder! Warum nur mussten diese Blagen auch hierhin kommen? Denn nun war deren Schicksal besiegelt und es gab nichts, was sie noch retten konnte....",
            "wordcount": "775",
            "chapter_release": "11.12.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Immer missmutiger wurde Carrie´s Laune und die Lust sank, die Hütte erkunden zu wollen. Dies bemerkte Andy, der sie spöttisch anblickte. Deswegen war ihre Reaktion ein gereiztes knurren. Chris, der diese Reaktionen nur dank seiner Taschenlampe erkannte, schüttelte nur seufzend den Kopf. Langsam verstand er seinen besten Freund immer mehr, der sich auf so etwas gar nicht erst einließ. Plötzlich blieb er stehen, da er dachte, ein Knacken gehört zu haben. Er kniff seine Augen zusammen und schaute hastig um sich. Dies blieb zu seinem Leidwesen nicht unbemerkt.„Chris, was ist jetzt schon wieder?“, murrte Carrie, „Wenn du so weiter machst, kommen wir ja nie an!“Ernst blickte der Angesprochene drein: „Habt ihr dieses Knacken auch gehört? Oder ist einer von euch auf einem Ast getreten?“Die beiden blickten sich verständnislos an und fragten sich, weswegen so ein Theater gemacht wurde. Da stellte sich ihnen eine Frage auf. Seit wann war er so furchtsam? Wurde er von Scott mit seiner Vorsicht manipuliert? Sonst war er auch nicht so. Da wurde es der Weizenblondine urplötzlich klar.„Fang du nicht auch noch an, dich wie diese Angsthase Allison aufzuführen“, erwiderte Carrie \u0001 \u0002 grinste darüber: „Eine Gestalt am Waldesrand, klar doch. Die Gute hat einfach zu viele Horrorfilme gesehen.“Irgendetwas sagte Chris, dass es mehr war als nur das. Warum sollte ausgerechnet sie so etwas erfinden? Um Andy einen auszuwischen? Er glaubte kaum.„Hätten wir sie nicht aufhalten sollen?“, flüsterte Allison mit einem mulmigen Gefühl im \u0001 \u0002 gefiel es ganz und gar nicht, dass sie sich getrennt hatten. Dies bemerkte auch Scott, auch wenn er sie mit einem undefinierbaren Blick anschaute. Kurz schaute er zu ihrer besten Freundin hin, wobei Kim nur ahnungslos die Schultern zuckte und nicht weiter \u0001 \u0002 hob eine Augenbraue an: „Aufhalten? Die beiden?“„Naja, Scott hat recht. Wie hätten wir sie aufhalten können?“, kam es vorsichtig von \u0001 \u0002 wollte sie ihre besten Freundin nicht verletzen, da es bei ihr ganz leicht passieren \u0001 \u0002 überlegte: „Gut zureden?“„Das hat nichts gebracht. Nur gut, dass Chris dabei ist“, murmelte \u0001 \u0002 hakte Kim nach: „Ob dies was ändert?“„Ich vertraue ihm“, lächelte Scott, „Er wird schon auf die beiden aufpassen und darauf achten, dass sie nichts blödsinniges anstellen.“Das bezweifelte Kim leicht, wollte es aber nicht laut zugeben. Schließlich waren sie beste Freunde, weswegen sie nicht schlecht über einen der beiden im Anwesenheit des anderen reden wollte. Also nickte sie nur darüber und nahm es als gegeben \u0001 \u0002 wandelte die versteckte Person von einer Gruppe zur anderen hin und verfluchte sich im Gedanken, da eines dieser Mädchen die Silhouette gesehen hatte. Aber nun gut, konnte man jetzt eh nicht mehr ändern. Und sowieso, es passte zu diesem Plan, da sonst dieser Unfall nicht passiert wäre. Aber das auch einer der Jungen misstrauisch wurde, gefiel der Gestalt nicht. Nun gut, was geschehen war, war geschehen. Anscheinend hatte er in der Gruppe sowieso nicht viel zu sagen. Niemand würde ihm glauben. Kein Wunder, sie waren in einem Wald, wo solche Geräusche zu erwarten waren.„Die werden noch ihr blaues Wunder erleben“, murmelte die Person vor sich \u0001 \u0002 tat die Gruppe der Gestalt leid, doch man konnte das kommende nicht ändern. Einmal hatte die Person versucht das ganze aufzuhalten und schnell bereut. Deswegen würde es kein zweites Mal passieren. Und sowieso, die Gruppe war doch selber Schuld. Schnell verscheuchte die Gestalt den Gedanken und lief geschmeidig wie ein wildes Raubtier durch den Wald, um die andere Gruppe zu beobachten.",
            "wordcount": "583",
            "chapter_release": "12.12.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Schweigend waren sie nur wenige Minuten gelaufen, als sie die berühmte Hütte vor sich hatten. Es hatte etwas grausiges an sich mit der halb abfallenden Tür, die wegen dem Wind leicht quietschte. Auch die tiefen Axtmale überall ließen erahnen, was hier geschehen sein mochte. Manche Fenster waren zu Bruch gegangen, was einiges andeuten konnte. Dies war alles, außer einladend. Was hier zu der Atmosphäre noch fehlen würde, wäre ein starkes Gewitter. Dies blieb ihnen erspart. Zum Glück, fand Chris. Dies hätte ihm gerade noch gefehlt. Kurz darauf bemerkte er, wie seine Freunde spurlos verschwunden waren. Typisch! Ließ man sie nur eine Sekunde aus den Augen und dann das. Wie aus heiterem Himmel ertönte ein furchterregender Schrei, was ihm eiskalt den Rücken herunter \u0001 \u0002 zwei Mumien erstarrten die Mädchen auf ihre Plätze, während Scott zusammenzuckte vor Schreck. Was was das für ein Schrei? Wer hatte ihn ausgestoßen? Es klang weiblich, also konnte es nur...„Car“, murmelte Kim \u0001 \u0002 meinte: „Ich gehe nachsehen, wahrscheinlich braucht sie meine Hilfe. Ihr bleibt hier!“„Du kannst uns doch hier nicht alleine lassen“, rief Allison \u0001 \u0002 umschlang mit beiden Händen seinen Arm, welches er vor Mitgefühl nicht abschütteln konnte. Sie hatte ja recht, die beiden konnte er schlecht hier lassen. Aber mitnehmen ging ja auch nicht. Kim hatte einen verletzten Fuß und konnte keine weiten Strecken laufen. Ihre beste Freundin hingegen hatte keine starken Nerven und würde hinter jedem Schatten sonst etwas sehen. Verdammt, er musste sich schnell entscheiden!Gut, lächelte die geheimnisvolle Gestalt. Durch den ausgestoßenen Schrei würden die beiden Gruppen zueinander finden und dann konnte es los gehen. Nun konnte mit den Vorbereitungen begonnen werden, wobei die Person sich bei den Gedanken leicht versteifte. Die Gestalt konnte sich noch sehr gut an die eigene Erfahrung erinnern und wie entsetzlich es war. Schon aus diesem Grund musste alles glatt laufen, auch wenn alles sich im inneren dagegen sträubte. Es würde Ärger geben, sollte etwas schief gehen. Die Person presste die Zähne aufeinander und erinnerte sich noch gut an die letzten zwei Jahre, die die Hölle gewesen waren. Also entschloss sich die Gestalt. Was getan werden musste, musste getan werde, sonst würden starke Konsequenzen auf sie warten. Die Hände wurden zu Fäusten geballt und mit zugekniffenen Augen fixierte die Person hinter einem Baum die \u0001 \u0002 schnell es ging, war Scott mit den beiden Mädchen bei seinen zwei männlichen Freunden angelangt. Doch wo war Carrie? Chris und Andy zuckten ahnungslos mit den Schultern, als Scott sich umschaute.„Wo ist Carrie?“, kam es jedoch von \u0001 \u0002 antwortete ihr Chris: „Keine Ahnung. Die beiden waren vor kurzem voraus gegangen, doch ich konnte Andy aufholen.“Nun schauten alle den Rothaarigen an, der sich wenig Sorgen zu machen schien. Anscheinend konnte er sich nicht vorstellen, dass die taffe Blondine so einen Schrei ausgelöst haben könnte. So schnell ließ sie sich keine Angst einjagen. Doch nur er war so entspannt, die anderen waren nervös bis unruhig. Was Scott fast schon vorausgesehen hatte, fürchtete Allison sich und klammerte sich an die schmerzverzerrte Kim, deren Schmerzen man wegen ihren Bein ansah. Er blickte Chris an, der es erwiderte. Beide dachten das gleiche. Auf keinen der drei wäre Verlass, aber es hatte verschiedene Gründe. Andy schien es egal zu sein, Kim hatte Probleme mit der Fortbewegung und Allison schreckte bei jedem kleinsten Geräusch zusammen. Theoretisch könnten sie beide alleine nach Carrie suchen, nur wollten sie Andy nicht alleine bei den Mädchen lassen. Wer wusste schon, was er anstellen würde. Nein, dies konnten sie nicht machen. Also stellten sich die beiden etwas abseits hin und kommunizierten darüber. „Was machen wir jetzt?“, wollte Chris \u0001 \u0002 überlegte: „Was wäre, wenn nur einer von uns nach ihr sucht und der andere ein Auge auf Andy hat?“Eigentlich wäre es eine gute Idee, nur auch gefährlich. Keiner kannte sich in diesem Wald aus und Nachts sollte man nicht in unbekannten Orten herum laufen. Doch Scott beschloss, dass er nach ihr suchte. Bei dem Schrei, welches ausgestoßen wurde, konnte nur was furchtbares passiert sein. Etwas, was sie sich nicht vorstellen wollten. Also mussten sie schnell handeln. Gerade als sie sich wieder zu den anderen gesellen wollten, um ihnen ihre Entscheidung mitzuteilen, hörten sie etwas oder eher Jemanden. Es hörten sich wie Schritte an und es kam genau auf ihnen zu! Langsam war auch Chris sich nicht mehr sicher, was er tun sollte. Immer näher und näher. Allison versteckte sich hinter Kim, die auch nicht mehr so selbstsicher aussah. Beide mussten an denjenigen denken, der am Waldesrand stand und sie angestarrt hatte. Ein Schatten näherte sich ihnen, da die Taschenlampe nicht auf die Gestalt zeigte. Fast war die Person bei ihnen, als keine Schritte mehr ertönten. Chris leuchtete mit der Taschenlampe auf den Schatten und alle seufzten erleichtert auf. Es war Carrie, die spöttisch drein schaute.„Was ist denn mit euch los“, fragte sie mit hoch erhobener \u0001 \u0002 knurrte: „Wir wollten schon fast einen Suchtrupp nach dir aussenden, da du so geschrien hattest.“„Jungs, ich war nur pinkeln“, erörterte sie gereizt, „Und was redest du von einem Schrei? Es hat niemand geschrien.“Fast alle anderen blickten sich beunruhigt an. Entweder die Blondine veralberte sie, was nicht ihr Stil war, oder aber sie war es wirklich nicht. Aber da stellte sich den Jungs die Frage auf. Wieso hatte sie nichts gehört und wer hatte dann den Schrei von sich gegeben?",
            "wordcount": "895",
            "chapter_release": "17.12.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Langsam wurde es einigen in der Gruppe zu unheimlich, vor allem Allison. Am liebsten würde sie aus diesem grausigen Wald heraus, nur alleine traute sie sich nicht. Hilfesuchend blickte sie ihre beste Freundin an, bei der man auch Angst in ihren Augen ablesen konnte. Nun war auch Chris beunruhigt und Scott wusste nicht was er davon halten sollte. Nur Andy und Carrie schienen keine Furcht zu haben, da sie es nur für einen schlechten Scherz hielten. Als ob hier jemand herumlief um ihnen Angst einzujagen. Womöglich war es sogar der Herzensammler höchstpersönlich. Bei den Gedanken musste Andy grinsen, da er es nicht für sehr wahrscheinlich hielt. Anscheinend hatte die Blondine das gleiche im Kopf, da sie nur Sekunden später auch die Mundwinkel hochzog. Was die beiden so lustig fanden, konnten Scott und Kim nicht nachvollziehen. In diesem Moment gehörten die beiden untersucht. „Ähm, w-was tun wir j-jetzt wegen dem..... ihr wisst schon“, kam es schüchtern und leise von \u0001 \u0002 antwortete ihr: „Wir sollten auf jeden Fall aus dem Wald heraus, es ist mir nicht ganz geheuer hier.“„Und was dann, ihr Schlaumeier?“, wollte Carrie wissen, „Das Auto ist immer noch kaputt, falls ihr es vergessen habt.“Kim blickte sie böse an, da sie fand das sie jetzt besser zusammenhalten sollten, als sich anzufeinden. Und was tat die Zicke? Machte das Gegenteil und brach gleich einen Streit vom \u0001 \u0002 wurde sie laut: „Immer noch besser als hier dumm herum zu stehen, findest du nicht?“„Vielleicht sollten wir trampen?“, kam Chris die Idee und ignorierte die Mädchen \u0001 \u0002 starrte ihn an, als hätte er den Verstand verloren. Es würde nicht gut gehen, da es sehr lange dauern konnte, bis sie auch nur an einer Tankstelle ankamen. Auch war da noch Kim, die kaum laufen konnte und öfters gestützt werden musste. So würden sie nur im Schneckentempo voran kommen und dies was nicht das Ziel. Am besten wäre, sich bis zum Tag im Auto aufzuhalten. Aber die Sache war, wie verkauften sie es Allison, dass sie sich darauf einließ? Niemals würde einer der Jungs sie alleine trampen lassen, da vor allem Chris und Scott einen leichten Beschützerinstinkt ihr gegenüber hatten. Auch würde Kim es ihnen nie verzeihen, sollten sie sie im Stich \u0001 \u0002 war Scott dran mit seinem Vorschlag: „Wir warten am besten, bis es hell ist, im Auto.“„Mit der unbekannten Gestalt im Wald?“, rief Allison \u0001 \u0002 Kim gefiel der Gedanken nicht: „Gibt es keine andere Möglichkeit?“„Dein Fuß sollte nicht zu sehr belastet werden“, erwiderte Scott \u0001 \u0002 leuchtete ihr ein, akzeptieren wollte sie es dennoch nicht. Mit einem unruhigen Blick schaute sie sich in dem unheimlichen Wald um, der ihr nach dem Schrei noch beängstigender vorkam. Wenn es ihr schon so ging, wollte sie nicht in der Haut von Allison stecken. Wie konnten Carrie und Andy so cool bleiben? Sie konnte es nicht fassen! Es kam noch dicker, da der Rothaarige so wirkte, als ob er gar nicht weg wollte. Manchmal machte Kim sich Gedanken, ob Andy nicht einen leichten Zug von einem Psychopathen in sich steckten hatte. Eigentlich sollte man nicht von Freunden so denken, aber wenn sie ihn manchmal so ansah, kam es ihr ursprünglich in den Sinn. Irgendetwas konnte bei ihm nicht ganz richtig sein, wenn ihn so etwas kalt ließ. Im nächsten Moment bereute sie es so etwas gedacht zu haben. Schließlich waren sie Freunde, auch wenn sie sich wieder einmal fragte wieso. Im Grunde genommen hatte Andy auch seine guten Seiten, wie zum Beispiel, dass er ein feines Gespür dafür haben konnte, wenn es einen seiner Freunde nicht gut ging. Er hatte eine Begabung dafür denjenigen aufzuheitern. Auch würde er nicht mal Allison im Stich lassen, auch wenn er öfters angedeutet hatte, nicht viel von dem Mauerblümchen zu halten. Selten kam die Seite zutage, aber sie waren vorhanden. Jedoch nicht nur bei ihm war es so, auch Carrie ähnelte ihm in der Hinsicht. Zwar wirkte sie wie ein Eisklotz, doch man brauchte nur hinter der Fassade zu schauen und entdeckt eine wunderbare Person. Wahrscheinlich waren sie deswegen noch Freunde, da sie sich so gut kannten. Zwar versuchten die Beiden es zu verbergen, aber es gelang ihnen nicht ganz. Nur in diesem Moment könnte Kim ihnen den Hals umdrehen! Warum konnten sie nicht gerade in dieser Situation zusammen halten? Fragend blickte sie zu Scott, der außer sie der Vernünftigste in der Gruppe war. Nur leider wusste er auch nicht weiter, da jeder mit einem anderen Vorschlag daher kam. Aber als Andy und Carrie einen seltsamen Blick wechselten, ahnte Kim nichts \u0001 \u0002 Rothaarige wandte sich zu Scott: „Du sagtest, es sei gefährlich hier in einem unbekannten Ort bei Nacht herum zu irren. Oder?“Es kam nur ein skeptisches Nicken als Antwort, da ihm schon die Frage nicht behagte. Was gleich heraus kommen würde, konnte nur Schwachsinn sein, da er den Witzbold der Klasse gut genug \u0001 \u0002 tauchte ein breites Grinsen auf: „Warum übernachten wir nicht hier in der Hütte? Dies könnten wir wenigstens vernünftig verrammeln, damit ihr Mädels keine Angst zu haben braucht.“In diesem Moment schaute er Allison und Kim an und die Zweite konterte mit einem trotzigen Blick. Denn sie hatte keine Angst, so wie Andy ihr dies weismachen wollte.„Ja, ist klar. Ich hoffe, der Herzensammler holt dich zuerst“, spottete \u0001 \u0002 hob nur ein Augenbraue: „Angst?“„Träum weiter“, fauchte \u0001 \u0002, dies hatte sie nicht. Man sollte ihrer Meinung nach Angst mit Vernunft nicht verwechseln, was der Scherzkeks nur zu gerne tat. Kim mischte sich knurrend ein: „Das hat der Gruppe vor einem Jahr auch nicht geholfen.\"„Dann habe ich eine bessere Idee. Wir schließen uns im Auto ein und heulen uns die Augen aus. Wie wäre das?\", fragte er \u0001 \u0002 zuckte Scott mit der Augenbraue, was noch keiner richtig wahrnahm. In ihm brodelt es gefährlich. Wenn seine Freunde dieses Zeichen gesehen hätten, würden sie vorsichtiger sein. Aber so ließ sich das kommende nicht verhindern.„HALTET ALLE DIE KLAPPE!“Ausnahmslos alle starrten Scott an, der sonst nie laut wurde. Was wohl in ihm gefahren war?, fragten sich einige in Gedanken. Nur Chris und Kim verstanden, weshalb er so ausrastete. Aber bevor jemand dazu etwas kommentieren konnte, hörten sie ein lautes Heulen, was aus dem tiefen des Waldes kam. So laut...... und nah.",
            "wordcount": "1.052",
            "chapter_release": "20.12.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Allison wirkte so, als würde sie am liebsten ihre Beine in die Hand nehmen und einfach nur davonlaufen. Nur die Hand Kims, die sich in ihre Schulter gekrallt hatte, hinderte sie daran. Ihr Atem ging schwerer und panisch blickte sie um sich soweit es ging. Nur konnte man nicht viel sehen, da die Taschenlampe von Chris fast den Geist aufgab und man dadurch nicht mehr viel erkennen konnte.„Ich will hier weg“, keuchte Allison \u0001 \u0002 fragte dagegen nur leise: „Andy, sag bitte, dass du das warst.“Er verneinte ehrlich, was man ihm sogar glaubte. Aber wenn er es nicht war, wer dann? Gab es hier irgendwelche Raubtiere? Vorstellen konnte Scott sich das nicht, sonst wüsste er das.„Ich will nicht von einem Hackebeil erschlagen werden“, schluchzte \u0001 \u0002 seufzte: „Hier wird niemand mit einem Hackebeil erschlagen.“„Ach, ist es so? Wenn du dir so sicher bist, beweise es uns und übernachte in der Hütte“, forderte Andy \u0001 \u0002 fragten sich einige ernsthaft, ob er durch den Autounfall nicht einen Dachschaden erlitten hatte. Vor allem Scott, da er diese Idee total hirnrissig \u0001 \u0002 fauchte ihn an: „Nun spinnst du total!“,,Ach ja? Scottie hat doch angefangen zu behaupten, hier wäre es sicher trotz den Erlebnissen\", meinte er \u0001 \u0002 dem Spitznamen starrte ihn der Angesprochene böse an, da es es auf den Tod nicht leiden konnte so genannt wurde. Nicht mal seine Eltern, geschweige seine besten Freunde, durften dies tun. Carrie kicherte: ,,Als ob sich jemand von einer ominösen Gestalt, einem Schrei und das Heulen ins Bockshorn jagen lässt. Ich denke, man kann alles logisch damit erklären, dass wir zuvor Andrews dumme Geschichte gehört hatten und uns das ganze nun einbilden.\",,Wir alle bilden uns das gleiche ein?\", fragte Kim \u0001 \u0002 schulterzucken folgte: ,,Die Macht einer Gruppe, wo es nur einer zu brauchen mag und alle machen es nach.\"Man hörte ein erleichtertes aufseufzen seitens Allison, die als Einzige daran glaubte. Man wollte sie in dem Glauben lassen, damit sie nicht ganz ausflippte. Nur Andy war anders, da er seinen Mund aufmachte um zu widersprechen. Doch ausgerechnet Carrie hielt es ihm zu und sah ihn warnend an. Einige waren recht verwirrt von denjenigen, die es mitbekamen. Plötzlich wurde es dunkel um ihnen, da die Taschenlampe nun endgültig keinen Saft mehr hatte. Dies ließ Allison auf quieken, die die Dunkelheit noch nie gut ertragen konnte. Doch Scott schaltete seine an, die er vorhin aus Spargründen ausgemacht hatte. Jetzt erkannte man Allison´s schreckensbleiches Gesicht, aber auch Kim machte ihr leichte Konkurrenz. Für einen Moment hatte sie geglaubt das es noch schlimmer kam, als es eh schon war.„Leute, ich will euch zwar nicht beunruhigen, aber auch diese Taschenlampe macht es nicht mehr lange“, meinte \u0001 \u0002 erwiderte: „Wir sollten deshalb schnell zum Auto.“„Das würden wir nicht schaffen“, kam es wiederum von seinen besten \u0001 \u0002 schluckte: „Wieso?“„Weil uns das Licht vorher ausgehen wird“, antwortete er \u0001 \u0002 starrte ihn entsetzt an: „W-willst du d-damit sagen, dass w-wir in d-der Hütte s-schlafen müssen?“„Ich will damit gar nichts sagen“, redete er \u0001 \u0002 sprach er nicht nur deshalb aus um die Mädchen zu beruhigen, auch um Andy´s breites Grinsen verschwinden zu lassen. Denn er hatte mitbekommen wie sein lächeln immer größer wurde, was ihm gar nicht gefiel. Deshalb musste er es schleunigst ändern, bevor es zu einer Katastrophe kam. Ja, so wie er den Rothaarigen kannte, würde es schneller gehen als ihm lieb \u0001 \u0002 prustete: „Aber du hast es angedeutet, obwohl, ein Problem würde ich damit nicht haben.“„DAS war mir klar“, fuhr Kim sie fast schon \u0001 \u0002 waren gereizt und wussten nicht wie es weiter gehen sollte. Naja, fast alle. Natürlich merkte man Andy an, dass er immer noch in die Hütte wollte und natürlich würde Carrie ihm folgen, ohne mit der Wimper zu zucken. Manchmal bewunderten Kim und Allison ihren Mut, jedoch in diesen Moment hassten sie diese Eigenschaft von ihr. Plötzlich flackerte der Schein des Lichtes, bevor es ganz ausging. Es wurde mucksmäuschenstill in der Gruppe. Überdeutlich konnte man nun die Geräusche des Waldes ausmachen, was den meisten nicht gefiel. Auf einmal hörten sie noch etwas, etwas, was ganz und gar nicht in dieser Umgebung hingehörte. Ein Lachen, ein grausames und hohes lachen. Es schien nicht von dieser Welt zu \u0001 \u0002 kreischte: „Egal wer es ist, hör auf damit!“Sie presste sich die Ohren zu und Kim umklammerte den Arm Scott´s. Oder sie dachte, dass es seiner war, da er direkt neben ihr stand. Sie zitterte. „Ich war es nicht“, hörte man die leicht verunsicherten Stimmen von Carrie und \u0001 \u0002 sogar sie sich so anhörten, hatte es einiges zu bedeuten und aus diesem Grund bekam langsam auch Chris etwas Angst. Nur Scott versuchte sich zu beruhigen, um alles im Kopf logisch erklären zu können. Nur, es ging nicht.\"ICH KRIEGE EUCH!“Diese Stimme schien näher zu kommen, weswegen Allison nichts mehr hielt, sie sich umdrehte und einfach nur voller Panik weg lief. Ihre Freunde bemerkten nur das ein Schatten davon lief, aber nicht, wer es genau war, da es zu dunkel war. Einige hatten eine \u0001 \u0002 rief ihr entsetzt nach: „Al!“„Ich denke, wir sollten auch die Biege machen“, hauchte \u0001 \u0002 hakte nach: „Und wie sollen wir in der Dunkelheit unbeschadet durch den Wald kommen?“Dies interessierte Kim nicht, da sie nicht nur Angst hatte, sondern sich auch sehr sorgte. Also ließ sie den Arm, welches sie festhielt, los und rannte in der Richtung, wo sie ihre beste Freundin vermutete.„Wir sollten uns in der Hütte in Sicherheit bringen“, schlug Carrie vor und rannte los, da sie schnell weg \u0001 \u0002 folgte Andy ihr, da er insgeheim auf sie achtgeben wollte. Denn nun war auch ihm klar, dass hier etwas nicht mit rechten Dingen zu ging. Doch eher würde er sich die Zunge abbeißen, als dies zuzugeben. So waren nur noch Scott und Chris übrig, die nicht wussten, wie sie reagieren sollten. Welche ihrer Freunde sollten sie folgen? Am besten die Mädchen, da einer auf sie aufpassen sollte. Deswegen rannte Scott vor mit den Hintergedanken, dass sein bester Freund ihm schon folgen würde, was er aber nicht tat. Alleine stand Chris nun da, mit einer kichernde Stimme im Rücken, welches immer näher an ihn heran trat....",
            "wordcount": "1.057",
            "chapter_release": "29.12.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Egal wohin Scott hin rannte und nach den Mädchen rief, es kam keine Antwort. So blieb er stehen und drehte sich um, da er hinter sich seinen besten Freund vermutete, doch,.... da war niemand. Irritiert schaute er sich um, nur konnte er nichts durch die Dunkelheit erblicken. Wo war Chris abgeblieben? Hatte er ihn versehentlich abgehängt? Aber wenn es so wäre, wie war das möglich? Chris war ein guter Läufer und so schnell.....Moment mal, außer wenn....Ihm kam ein schrecklicher Gedanke in den Sinn. Im nächsten Moment galt seine Sorge den zwei Davonlaufenden und er schaute sich verzweifelt um. Was sollte er tun? Eher den Mädchen folgen oder zurück laufen? Er wusste es \u0001 \u0002 hatte Kim Allison eingeholt und sie packte keuchend und das Gesicht schmerzverzerrt deren Arm, um sie zum stehen bleiben zu bewegen. Doch ihre Panik war so groß, dass sie sich am liebsten losgerissen hätte.„Aly, bleib bitte stehen und beruhige dich“, bat ihre beste \u0001 \u0002 unruhigen Bewegungen starrte sie hektisch um sich: „Ich will hier einfach nur raus.“„Aber so erreichst du es nicht, wenn du blindlings hier herum läufst“, versuchte Kim an ihren gesunden Menschenverstand zu \u0001 \u0002 meinte Allison: „Aber es gibt hier überall einen Weg hinaus.“„Du weißt aber nicht, wie groß der Wald ist“, konterte die Vernünftigere der \u0001 \u0002 kam es von der Schüchternen: „Es ist mir egal.“„Ist es dir auch egal, dass du dir bei der Dunkelheit irgendetwas brechen könntest, wenn du stolpern solltest?“, wollte Kim wissen.„Bitte“, flehte sie, „Bitte, lass mich einfach von hier.....verschwinden.“Mit einem ruhigen Blick und einer angespannten Körperhaltung suchte Carrie in der gesamten Blockhütte nach einer Taschenlampe oder ähnliches, um sich gegen etwas oder jemanden zu schützen. Auch wenn sie keine Angst verspürte, war sie alles andere als dumm. Dies wusste auch Andy, der an der Türlehne stand und sie beobachtete. Ja, selbst ihm war momentan nicht nach Witzen zumute, auch wenn er der Witzbold der Gruppe war. Er würde es niemals zugeben, doch seine Sorge galt seinen Freunden, die sich überall im Wald verteilt hatten und nur Gott allein wusste, wie es ihnen ging. Um dies nicht nach draußen zu tragen, hatte er einen seiner üblichen lächeln drauf und im Petto warteten ein paar Sprüche. Aber eins war beiden bewusst, irgendwas oder irgendwer lauerte hier im \u0001 \u0002 einem dumpfen Aufprall fiel der Körper vor der geheimnisvollen Person zu Boden. Der blutverkrusteten große Stein wurde achtlos weg geworfen und es wurden die Beine des am Boden Liegenden gegriffen und hinter sich her geschleift. Die Gestalt war froh darüber, den ersten erwischt zu haben. Kein Wunder das es so einfach ging, wenn alle wie gackernde Hühner planlos herum liefen. Dennoch, Vorsicht musste immer sein. Dies hatte ER ihr ja immer eingeprägt. In all den zwei Jahren musste sie viel über sich ergehen lassen, weshalb sie es nie wagen würde, irgendetwas gegen IHN anzurichten. Sie wusste, ER beobachtete sie. ER, der überall als Herzensammler bekannt war. Hingegen kannte sie SEINEN wahren Namen. Jack. Etwas ganz gewöhnliches, auch wenn der Rest ungewöhnlich war. Ok, so konnte man es nicht nennen, eher grauenhaft. Was anderes konnte man nicht dazu sagen. Und das sie den Jungen hier bei Jack ablieferte, lies ihr Magen umdrehen. Sie wusste schließlich was er mit seinen Opfern anstellte, da er sie immer zwang anwesend zu sein. Wenn man bedachte, dass es nur ein Opfer gab.....wenn sie die Personen nicht dazu zählte, welche sie persönlich gekannt \u0001 \u0002 jetzt ging es nicht um die, sondern um ihre Aufgabe. Da musste sie sich konzentrieren und professionell bleiben, sonst würde Jack wütend werden und es wieder mal bei ihr auslassen, sollte sie Mist bauen. Sie durfte nicht schwach werden. Besser der Junge war dran, als sie selber.",
            "wordcount": "628",
            "chapter_release": "02.01.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Zu seinem Leidwesen erkannte Scott, wie sehr er sich verlaufen hatte. Er konnte weder vor noch zurück. Also schlug er irgendeine Richtung ein, was schon sehr gefährlich werden konnte in der Dunkelheit und den ganzen Bäumen, Ästen oder auch Wurzeln, die im Weg sein könnten. Deshalb tastete er sich langsam heran, da er sich nicht noch etwas brechen wollte. Nur wie sollte er dadurch die anderen finden?Beruhigend strich Kim ihrer besten Freundin durch das Haar und hoffte, dass sie aufhörte zu weinen. Wer wusste, ob man durch die Geräusche nicht irgendwas oder irgendwen anlockte. Zum Beispiel jemanden, dessen Existenz sie lieber nicht erfahren wollte. Verzweifelt versuchte sie ihr bestes, was nicht gut genug war. Plötzlich drehte sie sich um. Misstrauisch versuchte sie etwas zu erkennen und horchte. Ja, sie hatte sich nicht getäuscht. Es klang wie ein Schrei. Jemand brauchte Hilfe! Was wenn es einer ihrer Freunde war? Hastig bat sie Allison hier auf sie zu warten, während sie nachsehen ging. Planlos wo sie lang musste, versuchte sie die Richtung mit ihren Ohren zu bestimmen. Gerade als sie dachte angekommen zu sein, hörte sie gar nichts mehr....Erleichtert konnte Carrie ein paar Kerzen und sogar ein Feuerzeug finden. Dies sammelte sie ein und suchte weiter, wobei ihr Andy half. Sie wollten sich beeilen, da sie sich gleich auf die Suche nach ihren Freunden machen wollten und deshalb vorbereiteten sie sich. Schließlich wussten sie nicht, was auf sie zu kam und vor allem wer.....Ausdruckslos beobachtete sie abwechselnd die Teenager wie ein Raubtier seine Beute, die er bald zerfleischen wollte. Wenn man davon absah, dass es bisher nicht ihre Aufgabe war. Genau, bisher. Sie hatte nämlich von Jack den Auftrag bekommen, sich eines der Opfer auszusuchen und das gleiche zu machen, worin sie nur zugesehen hatte. Ja, sie musste jemanden das Herz heraus skalpieren. Bei den Gedanken wurde ihr schon jetzt schlecht und sie hatte Skrupel es zu tun. Doch ihr war sehr klar bewusst was auf sie warten würde, wenn sie sich ihm widersetzte. Bei der letzten Strafe fing sie an zu zittern und sie dachte an all die Narben und Brandwunden, die sie durch ihm erlitten hatte. Wenn sie etwas falsch machte bei seinem Training, wie es es nannte, wurde sie brutal gefoltert. Dadurch hatte er es geschafft sie gefügig zu machen. Doch ein Fünkchen Gerechtigkeitssinn war ihr dennoch geblieben. Und sie musste das alles nur über sich ergehen lassen, weil sie im Auto nicht in den Rückspiegel geschaut hatte, wo sich Jack versteckte, um sie ab zu passen und alleine zu erwischen. Ja, zwei ganze Jahre war dies schon her.... FlashbackNoch vor zwei Jahren war sie eine süße Weizenblondine und ein Miststück, die meisterhaft darin war, jeden Jungen den Kopf zu verdrehen. Dies änderte sich jedoch an den Tag, wo sie mit einigen aus ihrer Stufe den Strafausflug machen musste. Ja, ihr Ziel war ein Wald weit von der Zivilisation, wo nur eine verlassene Straße neben den Wald führte. Eine einsame Blockhütte hatte sie erwartet und vor allem sehr viel Disziplinarbeit. Doch es lief nicht so, wie es sollte. Zu erst hatte sie noch gemault und gemeckert, bis sich das Blatt wendete...„Jemand schleicht um die Hütte!“, rief Lukas außer \u0001 \u0002 fügte hinzu: „Mit einem Messer!“Herr Wolf sah beunruhigt aus, als er nachsehen ging. Als er wiederkam, schüttelte er den Kopf und erwiderte, dass keiner da war. So entließ er seine Schüler. Doch SIE hatte aufgeregt auf die Jungs eingeredet, was ihnen denn einfiele, so etwas zu erfinden. Wie dumm von IHR.„Hat jemand mein Buch über Engel und Dämonen irgendwo gesehen“, mischte sich Angel ungewöhnlicherweise \u0001 \u0002 Samira hatte etwas loszuwerden: „Wo wir gerade davon sprechen, wer von euch Jungs hat den Strom abgestellt in der Küche?“Natürlich stritten die Jungs das alles ab, was in den Moment einfach so hingenommen wurde. Die kleine Gruppe wurde dennoch verdächtigt, etwas mit all dem zu tun zu haben. SIE schlug vor, in deren Zimmer nach den verschwundenen Gegenständen zu suchen, nur erlaubte es er Lehrer nicht.„Vielleicht war es auch der Messermann.“„Keine Ahnung. Als ich aufgewacht bin, waren beide weg. Erst dachte ich sie seien schon hier, nur habe ich mich geirrt“, bemerkte SIE wie nebenbei. Und was tat SIE danach? Sie versuchte die Jungs anzumachen.....„Ich kann Angel und Sophie nirgends finden:“Der Lehrer forderte, dass in Zweiergruppen in der Nähe der Blockhütte nach den beiden gesucht wurde. Die Gruppe hatte sich aber minimiert und nicht nur Charlie schien verschwunden, auch Tobias und Luna waren nicht aufzufinden....Die Tür wurde geöffnet und alle Mädchen fingen plötzlich an zu schreien. Denn vor ihnen an einem Baum hing eine Person, die tot aussah. Ihre Hände waren mit Nägel über den Kopf festgemacht und die Füße mit einem Seil fest an dem Baum gebunden, Schuhe waren keine mehr an. Das Gesicht wirkte zu Tote erschrocken und der Körper war leichenblass, als ob alles Blut aus dem Körper gepumpt wäre. Der Oberkörper wurde nur mit einem BH bedeckt und auf dem Bauch stand ´´Verschwindet von hier!´´ Samira versuchte sie zu beruhigen: „Warten wir lieber auf Hilfe, denn zu viele sind schon verschwunden.“„Welche Hilfe“, lachte Nele hart, „Welche Hilfe, Sam?“„Du hast recht und ich werde auch nicht mehr tatenlos warten“, stimmte Ricky Nele und Lucy \u0001 \u0002 lachte hysterisch: „Habt ihr Todessehnsucht? Sophie ist schon gestorben. Wer von euch will der Nächste sein?“„Macht das Licht an“, kreischte SIE \u0001 \u0002 fand den Schalter und betätigte ihn, sofort ging das Licht wieder an. Aber nicht nur das geschah, auch wurde etwas an der Lampe an der Decke befestigt. Es war ein Seil und am herunterhängenden Teil wurde etwas Rundes darum verknotet. Etwas, was jeder kannte und jeden Tag gesehen hatten. Denn am Seil hing Angel´s Kopf ohne Körper, Gesicht Angst und schmerzverzerrt gleichzeitig. Am Rumpf tropfte sogar noch leicht Blut auf den \u0001 \u0002 jeder sich kurz ausgeruht hatte, beschloss der Lehrer, dass diesmal alle miteinander eine Suche starteten und sie sich nur in Notfall trennten. Natürlich fragte er seine Schüler, ob sie damit einverstanden waren. Denn er wollte nicht abhauen und sie im Stich lassen, auch wenn es nur ca. 2 Stunden wären. Aber dafür wollte SIE los, was man ihr erlaubte. Da SIE einen Führerschein besaß, warf Herr Wolf ihr den Schlüssel zu und schon machte sie sich mit einer Waffe auf den Weg zum Auto. SIE stieg ein und fuhr los. Bald merkte SIE, dass irgendetwas nicht stimmte. Ein lachen ertönte.//Hast du Angst, kleine Sarah?// Flashback EndeHätte sie doch das Auto untersucht, bevor sie eingestiegen war. Aber nein, ihr war es wichtiger, schnell von da zu verschwinden. So hatte sie zu spät gemerkt, dass sie den Wahnsinnigen praktisch in die Arme gelaufen war.....",
            "wordcount": "1.217",
            "chapter_release": "09.01.2018",
            "chapter_number": "9"
        }
    },
    "title": "Die Jagd geht weiter",
    "topic": "unspecified",
    "release": "\n12.08.2017\n\t\t\t\t\t\t",
    "author": "Mari-chan93"
}