{
    "tags": [],
    "chapcount": "19",
    "wordcount": "13.081",
    "chapters": {
        "1": {
            "text": "Die Horrorparty - Jede Party hat ein Ende1. Kapitel„Na, Zwerg, willst du sie wiederhaben? Na komm, hol sie dir!“ Caroline lachte laut auf. Sie hob meine CD weit in die Höhe - sie war ziemlich groß - und amüsierte sich dabei prächtig. „Lass es sein, Carol! Gib sie her oder ich hole Mum! Lass die CD los.“, schrie ich. Mein Kopf war rot vor Anstrengung, weil ich seit 15 Minuten in meinem Zimmer herumsprang, um mit meine CD - und es war meine absolute Lieblings-CD - zurückzuholen. Caroline war meine Schwester und sie liebte es mich zu ärgern und zu demütigen. Meistens vor ihren Freunden, aber oft kam sie einfach wenn wir zuhause waren und trieb mich in den Wahnsinn. Es war nicht wie bei normalen Streitigkeiten unter Geschwistern - nein! Caroline hatte kein nettes Wort zu mir gesagt, seit ich 6 Jahre alt war und ich verachtete sie abgrundtief. Warum sie mir das alles antat, wusste ich nicht. Vielleicht dachte sie, dass Mum mich lieber mochte. Das hatte sie sich aber selbst zuzuschreiben. Erst schmeißt sie die Schule- sie wäre früher oder später sowieso geflogen - , dann säuft sie ständig und zuletzt ist sie jede Nacht in irgendeiner Kneipe. Sie war ein echtes Partygirl. Mum hatte ihr nicht verbieten können in der Wohnung zu rauchen. „Und wenn ich es nicht tue?“ Caroline grinste. „Aber was soll’s? Ich werde loslassen.“ Sie öffnete das Fenster und hielt die CD hinaus. „Hast du Lust die fünf Stockwerke hinunterzurennen und sie heraufzuholen? Soll ich loslassen, Ally?“ In ihren Augen war jene Zufriedenheit, die sie hatte, wenn ich ihr wieder ausgeliefert war. Sie genoss es, Macht über mich zu haben. „Jetzt gib schon her. Das ist nicht witzig.“, schrie ich sie an. Diesmal würde ich sie nicht bitten. Sie würde nicht wieder über mich siegen. Das durfte einfach nicht sein. „Sag „bitte“ zu mir, Ally. Dann überlege ich es mir vielleicht.“ Sie lächelte und war mir mal wieder überlegen. Es hatte doch keinen Zweck. „Gib mir meine CD wieder.“, sagte ich und fügte leise hinzu: „Bitte, Carol!“ Caroline setzte ihren „Warum-denn-nicht-gleich-so“ - Blick auf und schloss das Fenster. „Gut so!“, meinte sie nur, setzte mir im Vorbeigehen die Cappy auf und verschwand aus meinem Zimmer. Wenn sie erreicht hatte, was sie wollte, ging sie immer und verbreitete die Nachricht dann überall. Meine Schwester Caroline Steward war 17 - fast 18 Jahre alt. Sie hatte blondes, gewelltes Haar, das ihr bis zur Schulter reichte und war groß und schlank. Jeder in unserem Viertel in Paris kannte und mochte sie. Alle fanden sie cool und sie war die Anführerin in ihrem Freundeskreis. Ich war erst 14 und hatte rötliche Haare, die etwas länger waren als Carolines. Ich lebte mit Caroline und Mum - einer Alkoholikerin- in einem 5-stöckigen Mietshaus, das einer Ruine glich, die kurz vor dem Einsturz war, in einem Drecksviertel in Paris. Caroline hatte immer Geld, da sie meines Wissens klaute. Nachts war sie meistens nicht daheim, weil sie mit ihrer Clique die Clubs von Paris unsicher machte. Unser Dad war gegangen, als ich acht gewesen war. Er hatte ein Verhältnis mit seiner Sekretärin gehabt und war dann mit ihr nach Sydney gezogen. Er war Architekt und als er noch da gewesen war, hatten wir mit ihm in einer großen Villa in London gelebt und waren sehr angesehen gewesen. Doch er hatte uns einfach sitzen gelassen - ohne Geld. Wir waren dann nach Paris gezogen, weil Mum, die als Malerin gearbeitet hatte, dort bessere Aufträge bekommen hatte. Doch dann hatte sie begonnen zu trinken und bald gab es keine Bilder mehr zu malen. Nun arbeitete sie im Supermarkt und trank den ganzen Tag Whisky.",
            "wordcount": "609",
            "chapter_release": "11.02.2009",
            "chapter_number": "1"
        },
        "10": {
            "text": "10. Kapitel„Ich bin müde, Carol. Ruhen wir uns aus!“ Meine Füße brannten schrecklich, denn wir waren schon lange unterwegs. „Es ist schon halb eins. Setzen wir uns hin.“, bestätigte sie. Wir ließen uns nieder. „Caroline?“, flüsterte ich nach einigen Minuten. Ihre Augen waren geschlossen. „Was gibt’s?“ „Ich habe deine Spinne aus dem Fenster geworfen, als du heute weg warst.“ Sie seufzte. „Ich besorge mir schon wieder eine Neue.“ Ein Lächeln huschte über ihr Gesicht. „Ist das dein Ernst?“, fragte ich etwas verunsichert. „Nein, Ally.“ Zufrieden schloss ich die Augen und schlief ein.",
            "wordcount": "95",
            "chapter_release": "11.02.2009",
            "chapter_number": "10"
        },
        "11": {
            "text": "11. Kapitel„Lass mich los, du Monster!“ Ein lauter Schrei riss mich aus meinem Schlaf und ein ekliger Geruch stieg mir in die Nase. Irgend etwas kniete über Caroline und drückte ihr die Kehle zu. Ihre Schreie wurden immer leiser und erstickter. Egal wer das war – er wollte sie erwürgen. Ich hob einem Stein auf und warf ihn. Die Gestalt drehte sich um. Abstehende Hautfetzen, gelbe Zähne und überall Blut. Er war es – der Untote! Caroline hatte die Wahrheit erzählt. Das war kein Märchen, um kleine Kinder zu erschrecken, sondern Wirklichkeit. Der Untote torkelte auf mich zu. Darauf hatte ich mich nicht \u0001 \u0002 schaute zu Caroline. Sie hatte die Augen weit aufgerissen und starrte mich an. Der Untote beugte sich über mich. Sein säuerlicher Atem strömte mir ins Gesicht. „Geh bitte weg!“ Er öffnete den Mund. (Was hat das Vieh vor?). Seine spitzen Zähne schimmerten gelblich und kamen mir immer näher. Caroline versuchte vergeblich aufzustehen. Ihre Lippen bewegten sich, doch sie brachte kein Wort heraus. Ich wand mich wieder dem Untoten zu. „Lass mich in Ruhe!“, flehte ich. „Wo seid ihr?“ Viktor kam um die Ecke. „ Hilf mir!“, bat ich ihn. Der Untote wand sich von mir ab und starrte Viktor an. Bei Caroline hatte sich nichts verändert. Sie stand immer noch unter Schock. „Das ist unmöglich!“, staunte Viktor. Die Bestie stieß ein lautes Brüllen aus. „Ich geh dann mal wieder.“ Viktor rannte davon und der Untote wand sich wieder mir zu. Ich schlug um mich. (So verfault...). Ich versuchte mich loszureißen. (Du bist verloren!) die Stimme in meinem Kopf klang überzeugt. „Carol, hilf mir! Ich will nicht sterben!“, rief ich. Der Untote grunzte und legte seine Hand um meinen Hals. In ein paar Minuten würde ich erwürgt am Boden liegen. Doch da fiel mir in letzter Sekunde noch das Messer ein. Ich hatte es eingesteckt. Ich zog es aus meiner Tasche und stach blind zu. Der Griff um meinen Hals lockerte sich. Der Untote schrie auf und schwankte zurück. Blut floss aus einigen Wunden – bräunliches Blut. Seine Augen färbten sich rot zu einem „Ich-komme-wieder“-Blick. Ich sah noch, wie er in einen Seitengang einbog, dann wurde ich ohnmächtig.",
            "wordcount": "363",
            "chapter_release": "11.02.2009",
            "chapter_number": "11"
        },
        "12": {
            "text": "12. KapitelIch fand mich alleine in einem niedrigen, dunklen Gang wieder. Es gab keine Seitengänge und der Gang hatte die Form einer Röhre. Langsam stand ich auf. Hinter mir hörte ich schwere Schritte. Sie kamen immer näher. Ich konnte den Untoten noch nicht sehen, doch ich spürte, dass er hier war. Ich musste mich in Sicherheit bringen. Also rannte ich los. Der Untote knurrte bedrohlich nah hinter mir. Je schneller ich lief, desto näher kam er. Ich kam zu einer Tür. Sie war die einzige Möglichkeit, doch sie ließ sich nicht öffnen. Ich rüttelte wie wild daran. (Bitte geh auf!). Der Untote war fast unmittelbar hinter mir. (Bitte. Ich tue alles, nur geh auf!). Der säuerliche Geruch stieg mir in die Nase. Ich wollte nach dem Messer greifen, doch es war weg. Plötzlich flog die Tür von selbst auf. Schnell stürzte ich hinein und sah mich um. Von den Wänden floss Blut herab und überall lagen tote Menschen. Plötzlich fiel ein Schatten über mich. Der Untote stand mit einer Sense vor mir. Ich wollte wegrennen, aber es war zu spät. Seine Augen strahlten, als er ausholte und zuschlug.",
            "wordcount": "190",
            "chapter_release": "11.02.2009",
            "chapter_number": "12"
        },
        "13": {
            "text": "13. Kapitel„Ally, wach auf! Du hast geschrien!“ Caroline erschien vor meinem Gesicht. Der blutige Raum war weg und ich lag wieder in dem Gang direkt neben dem Messer. Ich konnte mich daran erinnern, dass ich den Untoten niedergestochen hatte. „Ist er weg?“, fragte ich unsicher. „Dank dir!“, entgegnete Caroline lächelnd und streifte mir über die Haare. Ich setzte mich auf. Alles tat mir weh. „Warum hast du mir eigentlich nicht geholfen? Hätte ich das Messer nicht dabei gehabt, hätte er mich erwürgt!“, warf ich Caroline vor. „Ich habe es doch versucht. Aber irgendwie ging es nicht. Das war wahrscheinlich ein Schock.“, verteidigte sie sich. „Na toll. Du hättest Steine auf ihn werfen können oder irgend etwas anderes.“ Ich sah zu ihr hinüber. Es schien ihr nicht mal leid zu tun.„Dann wäre er wieder zu mir gekommen. Du weißt nicht wie lange ich schon mit ihm gekämpft habe, als du noch seelenruhig geschlafen hast.“ Ich hatte mich geirrt. Caroline war kein guter Mensch. „Dann hättest du wohl seelenruhig zugesehen, wie er mich umgebracht hätte. Du bist so egoistisch.“ Mit diesen Worten stand ich auf und humpelte davon. „Warte!“ Caroline hinkte hinterher. „Renn nicht schon wieder davon. Damit haben unsere Probleme erst angefangen..“ „Jetzt fang doch nicht schon wieder damit an. Ich bin nicht Schuld.“, erwiderte ich trotzig und versuchte schneller zu gehen als Caroline.„Ich wollte dir ja verzeihen, aber du siehst es nicht mal ein. Entschuldige dich, dann überlege ich es mir.“ Carolines Augen funkelten mich an. Bisher hatte sie immer das letzte Wort gehabt. Das hatte mich schon immer an ihr gestört. „Du musst mich immer ärgern. Hättest du nicht damit angefangen, wäre jetzt noch alles in Ordnung.“ „Reiz mich doch nicht immer dazu, Schwesterchen.“, antwortete sie und zog die letzte Zigarette aus ihrer Packung. „Mir reicht es. Ich habe genug. Jetzt rede ich nicht mehr mit dir.“ Caroline verdrehte die Augen. „Du bist so kindisch. Das hast du schon immer gemacht, wenn dir nichts mehr eingefallen ist.“ Ich schwieg. „Feigling. Ich bin schlauer als du. Gib es zu!“ Ich spielte gelangweilt und schaute weg. Plötzlich sah ich etwas, was mich von einer Sekunde auf die andere in Panik versetzte. „Eine Blutlache.“, murmelte Caroline. (Wieso hört das denn nie auf?). Wie gelähmt stand ich vor dem Blut. „Willst du hier anwachsen?“, fragte Caroline ungehalten. Ich streckte ihr die Zunge heraus und ging weiter. „Siehst du das, Ally? Eine Schleifspur! Jemand hat sich mit letzter Kraft weitergeschleppt – oder der Untote nimmt seine Beute mit, um sie zu verspeisen.“ Caroline nutzte meine Angst wieder voll aus. Ihre eigene merkte man ihr gar nicht an. Wir kamen zu einer Wackelbrücke, die über ein Loch führte. Es war nicht sonderlich tief, aber wenn man hineinfiel, kam man nicht mehr so leicht heraus. Langsam näherte ich mich und kniete mich an den Rand. Genau hier endeten die Blutspuren. Mit einem Schrei wich ich zurück. In dem Loch lag der Mann, dessen Schwester wir tot am Boden gefunden hatten. „Da liegt einer!“, wisperte ich und schaute Caroline an, die ihre Stirn runzelte und schließlich erwiderte „Bitte nicht schon wieder.“ „Ist das alles, was du dazu zu sagen hast?“, fragte ich entsetzt. „Da ist jemand gestorben und es ist dir egal!“ „Du spinnst wohl! Hör auf mich als gefühlskalt darzustellen. Sei froh, dass ich dich vorhin gesucht habe, als du weggerannt bist. Du würdest immer noch alleine herumrennen und heulen!“, giftete Caroline. „Die einzige, die geheult hat bist du. Der Finger...“, machte ich sie nach, wodurch Caroline rot anlief. „Frieden?“, bot sie mir an. Widerstrebend willigte ich \u0001 \u0002 Gespräch wurde von einem lauten Husten unterbrochen. Ich drehte mich um zu dem Mann, den ich eigentlich für tot gehalten hatte. Langsam stand er auf und öffnete die Augen. Sie funkelten blutrot. Er streckte die Hand aus – ein Finger fehlte. Ich sah Angst in Carolines Augen. Der Mann stieß ein lautes Knurren aus. „Wer bist du und was willst du von uns?“, fragte ich forsch. (Was tust du da? Du solltest rennen!). „Meine Schwester war nicht tot. Sie ist auferstanden und hat mir von einer Bestie erzählt, die sie erwürgt und ihr den Finger herausgerissen hat. Dann hat sie mich zu sich geholt.“, stieß der Mann hervor, auf dessen Pullover groß der Name Mark stand. „Es ist nicht schlimm. Ihr werdet auch zu uns gehören.“ Mit diesen Worten stürzte er sich auf \u0001 \u0002 und rechts von uns gingen Seitengänge weg, doch wir rannten immer geradeaus. Das ging leider nicht so schnell, da wir beide verletzt waren. „Der Kerl ist auch untot. Genau wie seine Schwester Susann.“, rief mir Caroline erklärend zu. „Hab ich gerade gemerkt.“ Ich erschrak fürchterlich, als aus einem Seitengang Susann hervorstürzte. „Kommt her! Es ist wundervoll und tut nicht weh – wenn ihr euch wehrt allerdings schon.“, kreischte sie mit schriller Stimme. Ihr anfangs so bezauberndes Haar stand ihr zu Berge und anstelle ihrer Augen waren nur wie dunkle Löcher. Vor Entsetzen wurde ich etwas langsamer. Susann hatte leichtes Spiel und packte mich am Knöchel. Ich stürzte zu Boden. Als ihren Mund öffnete, kamen ihre messerscharfen Zähne zum Vorschein. Langsam näherte sie sich meinem Hals. So etwas abartiges war mir noch nie passiert.„Ich bin ganz sanft!“ Susann kicherte. „Carol, hilf mir bitte!“, schrie ich, während ich Mark um die Ecke kommen hörte. „Lass meine Schwester in Ruhe!“, Caroline stürzte sich auf Susann. Die beiden prügelten sich. Ich stand auf und überlegte was ich gegen Mark tun konnte. Ich hob einige kleine Steine vom Boden auf und zielte auf seine Augen. Zum Glück traf ich gut und das leuchtende Rot verschwand aus seinen Augen. Er erblindete, drehte sich orientierungslos im Kreis und krachte gegen sie Wand. Dabei fiel ihm ein Arm ab und er landete bewusstlos am Boden. Ich wandte mich Caroline und Susann zu. Irgendwie hatte meine Schwester es geschafft Susann zu besiegen. „Die ist für eine Weile ruhig – hoffe ich!“ Sie stand auf und wischte sich den Dreck vom Kleid (was leider nicht mehr so viel brachte). „Komm mit. Wir dürfen keine Zeit verlieren.“ So schnell es unsere Beine zuließen rannten wir davon.",
            "wordcount": "1.014",
            "chapter_release": "11.02.2009",
            "chapter_number": "13"
        },
        "14": {
            "text": "14. KapitelWir kamen in einem Raum an. Er war ziemlich groß und ganz leer. Vorne und links gingen Gänge weg. Caroline ließ sich am Boden neben dem Eingang nieder. „Ich habe Angst!“, gab sie zu, als ich mich neben sie setzte. Ich beschloss unseren Streit von vorhin beizulegen und etwas nettes zu antworten. „Ich auch.“, antwortete ich. Einmal wollte ich über meinen Schatten springen. „Es tut mir leid, dass ich dich vorhin angeschrien habe, Carol.“, fügte ich leise hinzu und wartete ihre Reaktion ab. „Ist schon gut. Ich hätte dich auch nicht beschuldigen sollen. Eigentlich...“ Sie holte tief Luft. „... bist du ganz in Ordnung.“ Das war die Reaktion, die ich am wenigsten erwartet hatte. Wir schwiegen eine Weile. Weißt du noch? Als ich fünf war hast du manchmal mit mir Puppen gespielt, wenn Mum nicht da war.“ Es war mir gerade so eingefallen. Damals war sie noch lieb gewesen und hatte oft auf mich aufgepasst. Doch als ich in die Schule gekommen war, hatte sich das geändert. Seitdem behandelt sie mich so schrecklich. „Das weißt du noch?“, staunte Caroline. „Ich musste immer deine benutzen, weil ich meinen eigenen immer den Kopf mit der Schere abgehackt habe, wenn ich zornig war.“ Ich lachte. „Und dann hast du versucht sie mir Uhu wieder zusammenzukleben.“ Caroline überlegte kurz. „Das kannst du gar nicht wissen. Ich hatte sie immer im Schrank versteckt.“ Erwartungsvoll schaute sie mich an.„Du weißt ja gar nicht wie oft ich in deinem Zimmer war, um nach Süßigkeiten zu suchen. Da habe ich zufällig die Puppen entdeckt. Sie waren wirklich üble verstümmelt.“ Caroline winkte ab. „Lassen wir das!“ Ich musste lachen und nach einigen Sekunden stimmte sie mit ein. Es war ein offenes, frohes Lachen, welches wir zuvor noch nie geteilt hatten. Es war neu für mich, mich so gut mit meiner Schwester zu verstehen. Doch unsere Freude sollte nicht lange anhalten. Aus dem linken Gang kam uns der Untote entgegen. Er knurrte und kam mir immer näher. Ich erinnerte mich an die Szene die sich im Gang abgespielt hatte, die Hautfetzen, der säuerliche Atem. Plötzlich war alles wieder in meinem Gedächtnis noch einmal würde ich ihm nicht entkommen. Caroline packte mich am Arm und zog mich mit sich. Wir rannten den Gang nach vorne, wo wir jedoch sofort von Mark gestoppt \u0001 \u0002 drehten um. Ich entkam dem Untoten um Haaresbreite. Er riss ein Stück meines grünen Sommerkleides ab. Wir beschlossen den Gang zu nehmen, aus dem wir gekommen waren. „Das haben die wohl geplant oder was?“, regte sich Caroline auf. Da kam uns Susann entgegengeschwebt. „Endstation!“, kreischte sie. Ihre Füße berührten den Boden nicht, das war faszinierend. Wir gingen wieder in den Raum zurück. „Ihr habt uns lange genug zum Narren gehalten! Jetzt ist es aus!“, rief Mark, dessen Augen sich scheinbar immer noch nicht erholt hatten. Wir waren von allen drei Seiten eingesperrt. „Es ist aus!“, seufzte ich. (Du wirst sterben. Der Rest deines kümmerlichen Daseins wird aus Qualen bestehen. Viel Spaß dabei!) Die Stimme irgendwo tief in meinem Kopf ging mir langsam auf die Nerven, doch ich sah es ein: Ich würde sterben. Doch als der Untote mich am Arm packte und seine scharfen Zähne sich behutsam meinem Hals näherten, stieß mein Fuß gegen etwas hartes und es quietschte laut. Ich verlor den Boden unter den Füßen und fiel in ein tiefes Loch, das nie zu enden schien. Erst als ich unten auf dem Boden aufschlug und mein Kopf sich anfühlte wie nach einem Wirbelsturm, realisierte ich, dass ich dem Tod entkommen war. Caroline, die neben mir lag, stand gerade auf und wischte sich den Dreck von ihrem Kleid. „Es war neu! Ich habe es mir vorgestern erst gekauft!“, erklärte sie mir, während wir uns umsahen. Ein Gang, kahle Wände und eine Treppe! „Licht!“, fiel mir auf. Als ich die ersten drei Stufen erklommen hatte, hörte ich etwas am Boden aufschlagen. Mark und Susann waren gesprungen. Also war es noch nicht vorbei. Susann stand als erste auf und folgte uns. Sie war ziemlich schnell, da sie ja schwebte. Ich schaute nach oben – nichts als Stufen. Nun war auch Mark zu sich gekommen. Susann war dicht hinter mir. „Gebt auf! Ihr kommt da nicht raus! Ihr werdet die Katakomben nie wieder verlassen. Sie werden euer Zuhause sein!“, brüllte Susann. „Das kannst du vergessen!“, Caroline warf einen großen Stein auf Susann, der diese zwar verfehlte, dafür jedoch Mark am Kopf traf. Dieser fiel sofort bewusstlos um und rollte die Treppe wieder hinunter. Unterwegs blieb sein großer Zeh liegen. „Er ist ein wenig verletzlich, aber kommen wir nicht vom Thema ab.“, lachte Susann! Ich sah zu ihr hinüber. „Woher kommt denn die Axt so plötzlich?“, wunderte ich mich. „Scheiße!“, entgegnete auch Caroline, als sie die überdimensionale Waffe in der Hand der Untoten sah. Wir waren nun am Ende der Treppe angekommen und erreichten einen Gullideckel. Caroline drückte. „Er lässt sich nicht öffnen!“ Ich hörte das Geräusch von Autos, die durch die Innenstadt von Paris fuhren und das Gerede von Leuten. Die Freiheit war doch so nah. Wieso konnte ich nicht entkommen?Susann holte aus und schleuderte die Axt auf mich. Sie flog direkt auf mich zu. Ich konnte mich nicht bewegen. Sie kam mir immer näher und näher und flog schließlich über meinen Kopf hinweg direkt in die Ecke. Ohne lange darüber nachzudenken was ich tat, schnappte ich sie mir und schleuderte sie auf Susann, während Caroline immer noch versuchte, den Gullideckel zu bewegen. Die Axt landete direkt in Susanns Hand – mit dem Stiel nach oben. Susanns Hand fiel zu Boden. Caroline drehte sich gerade um und teilte mir mit, dass der Deckel sich nicht öffnen ließ. Sie fügte wegen der Hand hinzu: „Warst du das?“ Ich nickte nur stumm. (Du hast jemandem die Hand abgehackt, aber das ist nicht so schlimm. Es war nur eine Leiche) „Cool!“, erwiderte Caroline. „Schlag ein.“Meine Schwester und ich sahen uns an und wussten sofort, dass es nur einen Weg gab, Susann zu entkommen. „Auf sie!“, brüllten wir und stürzten uns auf Susann. Zu dritt purzelten wir die Treppe hinunter. Am Boden angekommen landeten wir genau auf Mark, der sich gerade aufgerichtet hatte und gleich wieder ohnmächtig wurde. Caroline nutzte die kurze Zeit, die uns blieb, schnappte sich die Axt und zog mich mit sich hinter die Treppe. Dort ging ein kleiner, niedriger Gang weg. Wir stürzten hinein. Doch in dem Gang wartete schon der nächste Schock auf mich. Von der Decke seilte sich eine riesengroße Spinne ab, die ungefähr so groß wie ein ausgewachsenes Kaninchen war. Sie landete direkt auf meiner Schulter. Ich hatte in den letzten Stunden so viel erlebt, dass mir die Spinne dagegen ganz harmlos vorkam. Ich hatte nicht mal so viel Angst. Vielleicht würde mir diese Spinne sogar noch mal etwas nutzen. Ich setzte sie also leicht angeekelt von meiner Schulter ab und steckte sie in Carolines Handtasche. „Für alle Fälle!“, erklärte ich ihr und wir mussten lachen. Der Gang ging immer gerade aus und er war so nieder, dass sogar ich mich ein bisschen bücken musste. Vermutlich war ich in meinem eben noch niemals so viel gerannt. Die Lage war total aussichtslos. Diese Bestien waren hinter uns her und es war kein Ende in Sicht.",
            "wordcount": "1.201",
            "chapter_release": "11.02.2009",
            "chapter_number": "14"
        },
        "15": {
            "text": "15. KapitelSogar nach weiteren 30 Minuten hörten wir nicht auf zu rennen. Ich hörte Susann und sie war auch nicht in Sichtweite, doch ich spürte ihre Anwesenheit genauso deutlich, wie ich Carolines keuchenden Atem hörte. Ich warf einen prüfenden Blick in ihre Handtasche. Die Spinne hatte sich über den Lippenstift hergemacht und diesen schon fast komplett abgefressen. Ich machte den Reisverschluss zu. Die Decke war nun etwas höher geworden und wir konnten wieder aufrecht gehen. Nach einigen Metern bog ein Seitengang nach links ein. Vielleicht bildete ich mir das nur ein oder ich war von der ganzen Sache verrückt geworden, aber ich hörte Schritte – ganz deutlich! Sie kamen direkt auf uns zu. Hatte der Untote das alles geplant und wartete nun sehnsüchtig auf unsere Ankunft? Hilflos sah ich zu Caroline hinüber. Diese umklammerte die Axt ganz fest. Da fiel ein Schatten auf den Boden. Gleich würde der Untote sich knurrend auf uns stürzen. Er würde sich an uns rächen und uns bis auf die Knochen... Ich wurde von einer mir bekannten Stimme aus den Gedanken gerissen. „Da seid ihr ja Leute! Ich habe euch überall gesucht!“ Richie kam auf uns zugeschlendert. Zum ersten mal in meinem Leben freute ich mich so richtig, einen von Carolines Freunden zu sehen. Er machte sich zwar gerne über mich lustig, aber solange er uns hier herausbrachte, war ich bereit, ihm das zu verzeihen. Richie kam aus Iowa in den USA und nahm nichts und niemanden ernst. Der Anblick von Caroline mit der Axt in der Hand schien ihn jedoch leicht zu verunsichern. „Geil! Wo habt ihr denn dieses Teil her?“, wollte er begeistert wissen und betrachtete die Waffe näher. „Das spielt keine Rolle.“, antwortete ihm Caroline. „Wichtig ist nur, wo du herkommst und wie es hier raus geht.“ „Also...“, begann Richie, doch ich war zu nervös, um ihn ausreden zu lassen. „Ich dachte, die Polizei hat euch erwischt. Viktor hat uns das erzählt, als wir ihm begegnet sind. Er ist dann aber auch wieder verschwunden.“ Richie setzte ein verärgertes Gesicht auf. „Lass mich bloß mit Viktor in Ruhe. Dieser kleine Arschkriecher hat uns den Bullen ausgeliefert. Ich habe dann gesagt, wir wären von der Schulgruppe Architektur des 19. Jahrhundert und wollten hier eine Besichtigung machen.“ „Haben sie dir das abgekauft?“, interessierte ich mich. Richie lachte auf. „Natürlich nicht, aber ich hatte noch ein paar von Belindas Bohnen aus dem Scherzartikelladen in der Hosentasche. Die hatten es in sich!“ Auf Richies Gesicht breitete sich ein breites Grinsen aus. „Keine Details, bitte!“, bat ich. Ich hatte schon einmal etwas von Belindas Bohnen gehört. Sie wurden sackweise in einem Hinterzimmer von Colettes Imbiss verkauft und man konnte mit ihnen fast alles machen. Sie waren als Juckpulver, Bomben und eine Art Feuerwerk einsetzbar. „Die anderen sind schon alle weg. Nur ich bin hier geblieben, um nach euch zu suchen.“ „Hast du dir wohl Sorgen um mich gemacht? Das ist aber lieb von dir.“, säuselte Caroline und ging einen Schritt auf Richie zu. Diesen machte ihre Nähe so Angst – ob nun wegen der Axt oder wegen ihrer schönen blauen Augen wusste ich nicht -, dass er schüchtern zurückwich und kleinlaut hinzufügte: „Um dich und deine Schwester – zu gleichen Teilen.“ Richie war froh, sich aus dieser brenzligen Situation gerettet zu haben.„Was ist eigentlich mit euch passiert?“, erkundigte sich Richie und musterte uns von oben bis unten. „Ihr seht etwas zerzaust aus.“ „Da waren solche schrecklichen...“, begann ich zu erzählen, doch Caroline trat mir auf den Fuß, was bei ihren hohen Schuhen ganz schön schmerzte, und ergänzte. „Ganz genau! So schreckliche Weggabelungen, dass wir uns ja verlaufen mussten!“ Kurz fragte ich mich, warum sie Richie nicht einweihte, doch das wurde mir schnell klar: Er hätte uns für verrückt erklärt. Wir hatten schon fast die Hoffnung aufgegeben. Du hast uns das Leben gerettet!“, bedankte sich Caroline und gab Richie einen Kuss auf die Backe. Dieser lief sofort knallrot \u0001 \u0002 diesem Zeitpunkt an interessierte sich Caroline nicht mehr für mich. Sie war viel zu beschäftigt damit, mit Richie zu flirten. Dieser zeigte sich ihr gegenüber aber auch nicht mehr so abweisend. Und ich musste mir dieses Geschwafel auch noch anhören. Richie war zum Beispiel total versessen darauf, Carolines Tattoo zu sehen. (Sie war am Oberschenkel tätowiert.) Also ging ich still neben den beiden her. Richie behauptete, sich auszukennen, aber nachdem er uns schon hundert mal gesagt hatte, dass wir in fünf Minuten im Partysaal waren, wurde mir klar, dass wir uns schon wieder verlaufen hatten. Wir waren alle sehr müde und wollten schlafen, doch wir hatten ausgemacht, noch weiterzugehen. Als wir um die nächste Ecke bogen, hörten wir eine wunderschöne Frauenstimme. Sie sang ein Lied, das ich nicht kannte. Langsam gingen wir näher heran. Eine blonde Frau saß uns abgewandt auf einem Stein. Ihr Gesang versetzte Richie in eine Art Trance. Er stand wie angewachsen da und starrte die Frau an, deren Haar golden zu glänzen schien. „Komm zu mir! Ich werde dich verwöhnen!“, rief die Frau, ohne sich umzudrehen. Langsam ging Richie einen Schritte auf die Frau zu. Caroline legte ihm die Hand auf die Schulter, doch er reagierte nicht. Kurz kam mir Susann in den Sinn. (Sie kann es nicht sein. Sie ist viel zerfetzter!) Richie stand nun dicht bei der Frau. Als sich diese umdrehte, schien sie sich zu verändern. Ihr goldenes Haar stand ihr zu Berge und ihr Gesicht verfaulte. Als sich ihre schöne Singstimme in ein heiseres Krächzen verwandelte, sah ich in ihre leeren Augenhöhlen und war mir sicher, dass es Susann war.„Komm her, damit ich dich zerfleischen kann!“, kreischte sie und packte Richie am Hals. Caroline fackelte nicht lange und stürzte sich auf Susann. „Lass ihn, du Monster!“ Diese riss Caroline zu Boden und würgte sie. „Ich werde dich zerdrücken, hörst du? Du wirst leiden und sterben.“, flüsterte Susann ihr zu. Caroline schlug um sich, konnte Susann jedoch nicht entkommen. Ich konnte nicht einfach so zusehen, wie meine Schwester getötet wurde. Ich sah Richie an. In seinen Augen sah ich Entschlossenheit. Er schleuderte Susann mit einem Schlag von Caroline weg. Sie keuchte und ich sah, dass sie weinte. Auch Susann erholte sich langsam wieder. Ich machte die beiden darauf aufmerksam, dass wir es eilig hatten und so machten wir uns wieder auf den Weg. Caroline blieb noch einmal kurz stehen. Sie rannte zurück und setzte Susann die Spinne in den Nacken. Dann holte sie uns wieder ein. Wir beschlossen, Pause zu machen, wenn wir in Sicherheit waren.",
            "wordcount": "1.075",
            "chapter_release": "11.02.2009",
            "chapter_number": "15"
        },
        "16": {
            "text": "16. KapitelIch wurde von Stimmen aus dem Schlaf geweckt, als ich neben Caroline und Richie am Boden eines Seitenganges erwachte. Die Stimmen stammten nicht von den beiden, sondern von viel mehr als zwei Personen. Vorsichtig öffnete ich die Augen. Caroline lag in Richies Armen. So viel Harmonie war schon fast widerlich. Ich wandte mich wieder den Stimmen zu. Sie wurden immer lauter. Gähnend stand ich auf. Ich musste der Sache auf den Grund gehen. Caroline hatte mir zwar verboten, alleine herumzulaufen, aber das war mir im Moment egal. Irgendwie hörte es sich an, als ob die Stimmen hier ganz in der Nähe waren. Vorsichtig bog ich um die Ecke. Alles war still. Wahrscheinlich hatte ich mir das alles nur eingebildet. Nach den ganzen Dingen, die hier unten geschehen waren war es ja kein Wunder, wenn man verrückt wurde. Trotzdem schaute ich bis um die nächste Biegung. Ich stand direkt vor dem Untoten. Das war keine Einbildung – leider. Er hatte eine Horde von bestimmt hundert Zombies oder noch mehr bei sich. (Hoffentlich haben sie mich nicht gesehen.)Ich rannte zurück zu Caroline und Richie. Ich musste die beiden sofort warnen. Erst nun fiel mir auf, wie weit ich gegangen war und ich wünschte, ich wäre gar nicht erst aufgewacht. Als ich ankam war Caroline gerade aufgewacht und gab Richie einen Kuss. „Caroline...“, stammelte ich und bekam für einige Sekunden keine Luft mehr. „Ally! Hab ich dir nicht verboten hier alleine herumzurennen. Du weißt doch, dass dich jemand sehen könnte. Bitte leg dich wieder hin.“ „Nein!“, fuhr ich fort und ruderte mit den Armen. Irgend etwas schien meinen Kopf zu blockieren. „Da hinten... der Untote... ganz viele von ihnen!“, versuchte ich ihr zu erklären, doch scheinbar glaubte sie mir nicht. „Komm mal her zu mir, Kleine. Hast du schlecht geträumt?“ Ich ging zu ihr und zerrte sie am Arm. Sie riss sich los. „Ist ja schon gut. Ich komme schon. Nur weil du Alpträume hast muss ich wieder...“ Als sie die Ecke erreicht hatte, brach sie ihren Satz ab und starrte direkt einem Untoten ins Gesicht, der anscheinend schon länger tot war als die anderen. Caroline stieß einen lauten Schrei aus und trat einen Schritt zurück. Richie wachte dadurch auch auf und lief zu uns hinüber. Wie angewurzelt standen wir der Zombie-Gruppe gegenüber. Richie machte den ersten Schritt. Er stellte sich vor uns (ich konnte sehen wie seine Beine zitterten) und stotterte kleinlaut: „Lasst meine Freunde in Ruhe... sofort!“ Ängstlich stand er direkt vor Mark, dessen Augen immer noch erblindet waren.„Spiel nicht den Helden! Renn lieber!“ Caroline warf die Axt, die sie zufällig in der Hand hatte, auf den Untoten, der sie geschickt auffing. Er warf sie direkt auf mich zu. Ich war nicht fähig mich zu bewegen, weil ich mich darauf nicht vorbereitet hatte. Gleich würde sie einschlagen und das alles wäre endlich zu ende. Caroline warf sich auf mich, sodass die Axt nur meinen Arm streifte und klirrend am Boden landete. Caroline und ich sahen uns für einen Moment in die Augen und rannten augenblicklich los. Die Untoten folgten uns. Der Untote kam mir in den Sinn und ich schauderte. Ich stolpert über einen Stein, fiel, schlug mir das Knie auf, rappelte mich wieder auf und rannte weiter. Blut rann mein Bein hinab, doch die Schmerzen gingen unter in der Tatsache, dass ich von einer Horde Monster verfolgt wurde und wahrscheinlich bald in den Tod gehen würde. Was tat Mum wohl gerade? Machte sie sich Sorgen um uns? War sie betrunken? Prügelte sie sich wieder mit dem Türsteher vor Maurices Café, weil der sie nicht durchließ? Wahrscheinlich bemerkte sie überhaupt nicht, dass wir nicht da \u0001 \u0002 und Verzweiflung ließen meine Schritte langsamer werden. Ich spürte wie ich langsam aber sicher den Verstand verlor. Es war als ob ich in ein tiefes Loch fiel – eine Schlucht, die niemals endete. Wir stoppten, denn vor uns tat sich ein Abgrund auf. Ich stellte mich an den Rand und blickte hinab. Ewige Dunkelheit blickte mir entgegen und lud mich ein. „Quäl dich nicht. Ein Sprung und du bist deine Ängste los!“ Für einen Moment schien mir dieser Gedanke gar nicht so abwegig. Doch als ich Caroline ansah, die mich aufmerksam musterte, verwarf ich den Gedanken schnell. Die einzige Möglichkeit, die ich hatte, war, einen Ausweg zu suchen und nicht aufzugeben. „Geh lieber ein Stück weg, Ally. Nicht, dass du da noch reinfällst.“, warnte mich meine Schwester. Ich leuchtete mit der Taschenlampe in den Abgrund und konnte verdrecktes, grünliches Wasser erkennen. Ich sah mich nach Richie um. Er ging ein paar Schritte zurück und nahm Anlauf. „ Was tust du da? Es ist doch viel zu weit.“, protestierte Caroline, doch Richie hörte nicht auf sie. Er sprintete los und sprang über das Loch. Mit einem lauten Aufschlag landete er auf der anderen Seite, sprang auf und rieb sich das Bein. „Kommt!“, ermutigte er uns. „Es ist gar nicht so schwer.“ Ich sprang als nächstes und schaffte es ebenfalls. Richie half mir beim aufstehen. „Caroline. Komm schon!“ Ich sah zu meiner Schwester hinüber. „Das geht nicht. Es ist viel zu weit.“, antwortete diese und rührte sich nicht. Da bog Susann um die Ecke, gefolgt von den anderen Untoten. „Schnell!“, schrie Richie. Hundert Zombies oder der Sprung über eine Schlucht. Für Caroline scheinbar eine schwere Entscheidung. Zögernd rannte sie auf das Loch zu und sprang darüber. Sie schaffte es nicht bis zum Rand und hielt sich gerade noch fest. „Hilfe! Zieht mich rauf!“, bat sie. Ich beugt mich über den Rand zu Caroline hinunter und versuchte sie hochzuziehen, doch ich war zu schwach. Geröll stürzte in die Schlucht und riss Caroline ein bisschen tiefer in Richtung des Abgrundes. Sie schrie laut auf. „Hilf mir sie hochzuziehen, Richie!“, rief ich, doch gerade als er sich umdrehte, sprang Mark vom Rand ab und hängte sich von unten an Carolines Füße. „Lass los!“, schrie sie entsetzt und versuchte Mark, der sich fest an ihre Beine klammerte, abzuschütteln. Richie hielt sie mit beiden Händen fest. Er zog mit aller Kraft. (Bitte! Lass Caroline nicht abstürzen. Sie ist doch meine Schwester.) Caroline schüttelte so heftig die Beine umher, dass sich Mark nur noch mit einer Hand an ihr festhielt. Ihre Hände wurden immer schweißiger und Richie konnte sie nicht mehr festhalten. Da löste sich Marks Griff und er stürzte in die Tiefe. Unten hörte man einen dumpfen \u0001 \u0002 Richie Caroline hinaufgezogen hatte, machten wir uns aus dem Staub. Die anderen Untoten waren für eine Weile aufgehalten, denn ich vermutete, dass keiner von ihnen so enden wollte wie Mark. „Ohne dich wäre ich abgestürzt!“, bedankte sich Caroline nach einer Weile bei Richie und lehnte sich an ihn. Im Grunde waren die beiden ein süßes Paar. Und Richie passte viel besser zu meiner Schwester als dieser blöde Viktor, der immer nur an sich dachte. „Viktor hätte mich bestimmt nicht gerettet.“, vervollständigte Caroline meine Gedanken. „Du bist so gut zu mir.“ Ich erkannte sie nicht wieder. Sie war zu einem zahmen Kätzchen geworden. „ Du solltest nicht immer so böse über Viktor reden.“, belehrte Richie Caroline. Ich verstand nicht was er da sagte. Richie konnte Viktor doch überhaupt nicht ausstehen. Wieso nahm er ihn nun in Schutz? Caroline und ich sahen ihn verwundert an. „So schlimm wie du immer denkst ist er nämlich gar nicht. Na gut. Mal abgesehen davon, dass er sich einfach so aus dem Staub gemacht hat.“ Caroline funkelte ihn an. „Er hat mich mit Monique betrogen.“, verteidigte sie ihre Abneigung. „Woher willst du das wissen? Hat dir Monique das gesagt? Sie war doch nur enttäuscht, dass Viktor sie abgewiesen hat. Da hat sie ihn bei dir angekreidet und sich als die Schuldbewusste dargestellt. Ich habe das gestern zufällig gehört, als die beiden darüber gestritten haben.“, erklärte Richie. „Und warum hat er mir das nicht gleich gesagt?“, fragte sich Caroline und sah skeptisch zu Richie hinüber, der so tat, als ob er wüsste wo wir hingehen mussten.„Gib es zu.“, entgegnete er. „Ihm hättest du doch sowieso nicht geglaubt und ihn angeschrien.“ Caroline gab ein leises „du hast Recht“ von sich und ließ sich auf den kalten Boden nieder. Wir taten es ihr gleich. „Vielleicht hätte ich nicht so hart zu ihm sein dürfen.“, überlegte sie. So ein Quatsch. Viktor war ein arroganter Idiot und wahrscheinlich hatte er Caroline eben nicht mit Monique, sondern mit irgendeiner Anderen betrogen. „Ich will hier endlich raus.“, mischte ich mich in das Gespräch der beiden ein. „Ich auch, Schwesterchen.“, erwiderte meine leicht ungepflegt wirkende Schwester und rutschte zu mir hinüber.",
            "wordcount": "1.418",
            "chapter_release": "11.02.2009",
            "chapter_number": "16"
        },
        "17": {
            "text": "17. Kapitel„Gehst du zu Viktor zurück?“, fragte ich vorsichtig. Caroline und ich saßen seit zwei Stunden neben einander, weil wir nicht schlafen konnten, und redeten. Richie war schon ziemlich früh eingeschlafen. „Ich weiß es nicht. Wir waren so lange zusammen und ich mag ihn schon sehr, obwohl er manchmal wirklich rücksichtslos ist.“ Manchmal? „Und was ist mit Richie?“, wollte ich wissen. Ich hoffte, dass sie sich für ihn entscheiden würde. Caroline sah zu dem leise vor sich hin schnarchenden Richie hinüber. „Er ist so süß wenn er schläft.“ Sie seufzte. „Willst du meinen Rat hören?“, fragte ich. „Da bin ich jetzt aber gespannt.“, entgegnete Caroline mit verschlafener Stimme. „ Ich will dich nur daran erinnern, dass Richie – ganz im Gegenteil zu Viktor – immer zu dir steht. Du warst doch nur mit Viktor zusammen, weil du auf muskulöse Typen stehst.“ Caroline errötete leicht. „Gar nicht wahr.“, antwortete sie verlegen. „Und was war dann mit dem Profiboxer und dem Typen aus dem Fitnessstudio?“, setzte ich dagegen und wunderte mich darüber, wie viel ich über meine Schwester wusste. Ich hatte das Gefühl, dass ich durch die undurchdringliche Dunkelheit ein Grinsen auf Carolines Gesicht erkennen konnte. „Der Boxer war süß, aber dieser Fitness-Typ war eine Pleite.“, erinnerte sie sich. „Wieso?“, erkundigte ich mich neugierig. „Wie soll ich sagen?“, meinte Caroline. „Er war nicht zufriedenstellend..“ Ich kickerte und nach einigen Sekunden stimmte sie mit ein. „Wie ist es eigentlich bei dir? Warst du schon mal verliebt?, erkundigte sich Caroline. Als sie meinen unsicheren Blick sah, fügte sie hinzu: „Stell dich nicht so an. Ich interessiere mich eben.“ Erst wusste ich nicht so recht was ich ihr erzählen sollte, doch schließlich erinnerte ich mich an etwas, was noch nicht mal so lange her war. „Erinnerst du dich noch an Lenny aus der neunten Klasse? Ein Freund von Richie.“ Caroline würde wissen, was ich meinte. Da war ich mir sicher. „Oh, Ally. Das tut mir wirklich leid.“, entschuldigte sie sich. Es war ungefähr drei Monate her. Lenny hatte mich endlich auf ein Eis eingeladen und ich war so aufgeregt gewesen. Unglücklicherweise hatte Caroline, die mich bis dahin natürlich noch gehasst hatte, davon Wind bekommen. Sie war sofort zu ihm gerannt und hatte ihm von meinem Plüschhund Fluffi erzählt (den ich selbstverständlich schon seit Jahren nicht mehr verwendete). Seitdem hatte mich Lenny nur noch „Fluffi“ genannt und das Date hatte er natürlich auch abgesagt. „Wenn das alles hier vorbei ist, wird sich alles ändern. Wir können zusammen irgendwohin gehen und ich kann dich von der Schule abholen.“ Im Moment schien sie total besessen darauf zu sein, mir eine gute Schwester zu sein. „Das wäre schön.“, antwortete ich und konnte mich nicht länger wachhalten. Mein Kopf sank auf Carolines Schulter und ich schlief ein.",
            "wordcount": "458",
            "chapter_release": "11.02.2009",
            "chapter_number": "17"
        },
        "2": {
            "text": "2. KapitelAls ich am nächsten Morgen aufwachte, erschrak ich fürchterlich: Vor mir auf der Decke saß eine riesengroße, haarige Spinne. Ich bewegte mich nicht und atmete laut ein und aus. „Geh weg! Geh bitte weg!“, flehte ich sei leise an. Und die Spinne bewegte sich- direkt auf mich zu! „Mum!“, schrie ich laut. „Bitte komm ganz schnell!“ Sonst bat ich Mum um nichts. Durch ihre Sauferei war ich ziemlich selbstständig, aber das war eine Ausnahme. Die Spinne kam immer näher. Ihre haarigen Beine glitten über die Bettdecke. Ich war nicht fähig mich zu bewegen. Wahrscheinlich war meine Mutter gar nicht da. Entweder sie war betrunken oder kaufte gerade neuen Alkohol. Da flog die Tür auf. „Kannst du vielleicht mal die Klappe halten?“ Caroline stand in der Tür.(Genau der falsche Moment! Warum kommt sie unbedingt jetzt?) „Was ist denn das?“, fragte sie scheinheilig und kam zu meinem Bett. Sie deutete auf die Spinne, die nun direkt vor mir saß und scheinbar schlief. Ich war wütend. „Tu doch nicht so. Du hat sie doch da hingelegt.“, rief ich. Caroline schüttelte empört den Kopf. „Also so was. Das würde ich dir doch nie antun, wo ich doch weiß, dass du dir dabei fast in die Hose machst. Aber ich könnte sie ja wegmachen!“ Ein Augenblick voller Hoffnung. Doch sie seufzte und fuhr fort: „Aber was habe ich denn davon?“ „Was willst du?“, fragte ich nervös, denn die Spinne bewegte sich nun wieder- hin und her, hin und her. „Kommt darauf an, was du mir geben würdest.“ Sie grinste überlegen. „Alles was du willst, nur bitte, mach sie weg!“, bat ich sie. „Okay. Lassen wir das mit dem geben! Tu in nächster Zeit einfach das, was ich dir sage.“ Cool lehnte sie sich an die Wand. „Ich hasse dich, Caroline!“, regte ich mich auf und vergaß die Spinne, die auf meiner Decke einen merkwürdigen Tanz aufführte, für einen Moment. „Das weiß ich doch, Ally! Also, ja oder nein?“ Sie sah mich herausfordernd an. „Ja, aber bitte beeile dich!“ Caroline zog eine Plastikbox hervor und setzte die Spinne mit der bloßen Hand hinein. „Wie gruselig!“, wisperte ich vor mich hin. „Und die hebe ich mir auf, falls du dein Versprechen vergisst!“, warnte meine Schwester mich und verschwand aus meinem Zimmer. Jetzt musste ich wahrscheinlich bis zum Ende meines Lebens meiner Schwester gehorchen. Ich stand auf und zog mich an. Dann ging ich in die Küche. Das reinste Chaos! Whiskyflaschen lagen zerschlagen am Boden. Käseauflauf klebte an der Theke und am Boden.(Mum hatte gestern nach zwei Flaschen Alkohol noch versucht zu kochen.) Ich setzte mich an den Küchentisch und schmierte mir ein Butterbrot. Gerade hatte ich einmal abgebissen, da klingelte es an der Wohnungstür. „Los, mach schon die Tür auf, Ally!“, brüllte Caroline von ihrem Zimmer herüber. Seufzend öffnete ich die Tür. Es war Mum. Sie zuckte mit den Schultern. „Wohnungsschlüssel vergessen!“, entschuldigte sie sich und trat ein. Sie trug zwei Flaschen Whisky in der Hand, schien aber noch nüchtern zu sein. Da kam Caroline aus ihrem Zimmer. Sie trug ein blaues Top und einen schwarzen Minirock. In ihrer Hand hatte sie eine schwarze Handtasche, die sie sich um die Schulter hängte. „Ich gehe dann mal los.“, rief sie uns zu. „Wohin denn?“, wollte Mum wissen. „Ich gehe zu Viktor. Um drei Uhr bin ich wieder da.“ Viktor war ihr Lover. Sie traf sich oft mit ihm. Manchmal kam er auch hierher - ich mochte ihn nicht. Wir gingen in die Küche. „Ist es immer noch so schlimm mit Carol?“, fragte Mum beim Essen (Fertigsuppe – schon etwas lauwarm).! Naja, sie ärgert mich eben ständig. Ich weiß nicht mal genau wieso!“, antwortete ich missmutig und beobachtete Mum dabei wie sie ihre Whiskyflasche öffnete. „Ich finde, ihr solltet mal etwas zusammen unternehmen und mehr Zeit mit einander verbringen.“, grübelte sie und nahm einen großen Schluck aus ihrer Flasche. „Dabei werdet ihr euch bestimmt an einander gewöhnen.“ „Bitte nicht! Das ist keine so gute Idee!“ Um ehrlich zu sein war es die schlechteste Idee, die Mum jemals gehabt hatte. „Und wieso nicht?“, fragte sie mit gereiztem Unterton. Es regte sie auf, wenn ihre Vorschläge nicht bedingungslos angenommen wurden. Wenn sie trank, zerbrach sie schon mal eine Porzellanvase oder irgend etwas flog in hohem Bogen durch die Luft. In solchen Situationen zog ich es vor zu gehen, weil man mit Mum nicht diskutieren konnte.",
            "wordcount": "728",
            "chapter_release": "11.02.2009",
            "chapter_number": "2"
        },
        "3": {
            "text": "3. KapitelEs war kurz vor 15 Uhr und ich schlich aus meinem Zimmer. Vorsichtig betrat ich den Flur und sah mich um. Kurz zögerte ich, doch dann öffnete ich Carolines Zimmertür. Ich hatte nicht lange Zeit, denn sie würde bald nach Hause kommen. Links im Zimmer stand das Bett. Es war sehr zerwühlt und voll mit Kleidern und Chips. Daneben der Schrank - noch offen. Auf der rechten Seite des Zimmers befand sich der Schreibtisch mit dem Laptop, den sich Caroline illegal beschafft hatte. Nun durchwühlte ich die Schubladen ihres Schreibtisches. Hier musste sie sein. Wo denn sonst? Ich öffnete die mittlere Schublade – Briefe von Viktor, voll mit Zeug, das ich nicht wissen wollte. In einer weiteren Schublade befand sich mein alter Lieblingsrock, den Caroline mir vor Jahren gestohlen hatte. Fünf vor drei! Wo war dieses scheiß Vieh? Ich riss die unterste Schublade auf und da war sie: Die Box mit der Spinne! Als ich sie anfassen wollte, schüttelte es mich. Ich nahm die Box also mit Daumen und Zeigefinger und ging zum Fenster gegenüber der Tür. Schritte... nur Mum! Ich beruhigte mich etwas und öffnete es. Im Hinterhof des Nachbarhauses war ein riesengroßer Hund. Echt eine tolle Aussicht! Als er mich sah, begann er zu bellen. Ich schleuderte ihm die Schachtel entgegen. Sie landete direkt neben ihm. Der Hund jaulte vor Angst auf und verzog sich. Schnell schloss ich das Fenster wieder und wandte mich der Tür zu. Jetzt konnte mich Caroline nicht mehr erpressen. Doch meine zufriedenen Gedanken wurden durch Stimmen unterbrochen. „Hi, Mum!“ Eine Tür fiel ins Schloss. Caroline kam auf ihr Zimmer zu. Es gab Dinge, die Caroline als sehr schlimm empfand und Dinge, die an einen Weltuntergang grenzten - und in ihr Zimmer zu gehen ohne sie zu fragen war so eine Sache. Die Türklinke wurde heruntergedrückt. Sie hatte mich oft gewarnt. Nun war es zu spät. Doch da hörte ich Mums Stimme. „Caroline, hilfst du mir mal?“ Die Türklinke ging langsam wieder nach oben. „Wenn es denn sein muss.“, hörte ich Caroline antworten Sie entfernte sich. Als ich mich sicher fühlte, stürmte ich aus dem Zimmer und ging ins Badezimmer, um mich zu Duschen.",
            "wordcount": "360",
            "chapter_release": "11.02.2009",
            "chapter_number": "3"
        },
        "4": {
            "text": "4. KapitelAls ich abends vor dem Fernseher saß, kam Caroline herein. Sie rief mir ein „Hi Zwerg!“ zu und machte es sich im Sessel gemütlich. Ich hasste es, wenn sie mich „Zwerg“ nannte. Ich nannte sie doch auch nicht „Partyschlampe“ oder „Alkoholikerin“. Wahrscheinlich war ich einfach zu nett. Da kam Mum ins Zimmer. „Ich muss mit euch reden. Es ist wichtig!“ „Da bin ich aber gespannt!“, seufzte Caroline und zündete sich demonstrativ eine Zigarette an. „ Ach halt doch die Klappe!“, entgegnete ich ihr. „Also, ihr zwei!“, fuhr Mum unbeirrt fort. „Wir wissen alle, dass ihr euch gegenseitig das Leben zur Hölle macht.“ Gegenseitig? Was sollte das bitte heißen? „Und deshalb sollt ihr mehr zusammen unternehmen.“ Caroline verdrehte genervt die Augen. „Steck die Kleine doch ins Heim. Dann sind wir all unsere Probleme los.“ Als sie mein verletztes Gesicht sah, grinste sie zufrieden. „Sei still!“, fuhr ich sie an, doch es beeindruckte sie nicht. „Meinetwegen mach ich mal was mit ihr, aber nicht heute. Ich gehe noch auf eine Party!“ „Perfekt! Nimm Ally gleich mit. Ihr werdet viel Spaß haben!“, frohlockte Mum. Wir stöhnten beide gleichzeitig auf. „Ich blamiere mich doch bloß.“, protestierte Caroline. „Und ich will nicht auf irgendeine Party gehen. Wer weiß mit welchen Asozialen sie sich dort trifft.“, gab ich von mir und schaute meine Schwester vernichtend an. Das schien sie zu reizen. „Lass meine Freunde in Ruhe, du kleines Monster!“ Sie wäre fast auf mich losgegangen, überlegte es sich dann doch noch mal anders. „Keine Diskussion!“, befahl Mum und verließ das Zimmer. Ich kam mir vor wie bei einer Gerichtsverhandlung. Das Urteil: Verbringe die schrecklichste Nacht deines Lebens.",
            "wordcount": "273",
            "chapter_release": "11.02.2009",
            "chapter_number": "4"
        },
        "5": {
            "text": "5. KapitelEs war acht Uhr und ich hatte ein grünes Sommerkleid angezogen. Eigentlich hatte ich mich nicht besonders hübsch gemacht. Wofür auch? Ich hatte keine Lust auf diese Party. Sie würden mich verspotten und wieder alle über mich lachen. Ich würde wieder den ganzen Abend irgendwo herumsitzen und mir dumme Witze über mich anhören. Schrecklich! Ich ging aus meinem Zimmer. „Komm jetzt endlich, Ally! Ich will hier nicht anwachsen!“ Caroline stand vor mir in einem knappen, roten Kleid und einer langen Perlenkette. Ich wollte den Gedanken verdrängen, aber ich konnte es nicht! Caroline war wunderschön – das war aber auch schon alles. „Glaub ja nicht, dass ich das gerne tue.“, nörgelte ich und folgte ihr aus der Wohnung. „Okay, machen wir es so : Ich gehe hin, wohin ich will und später treffen wir uns wieder hier. Das wird keiner merken.“, schlug ich im Treppenhaus vor. Sie verzog das Gesicht. „So eine Scheiße! Wenn Mum das rauskriegt, ist es wieder meine Schuld. Dann hat die böse Caroline die arme Ally angestiftet. So blöd es auch ist! Du kommst mit!“ Unsanft packte sie mich am Arm und zog mich aus dem Haus. Wir traten hinaus in die kühle Abendluft. „Und wo gehen wir jetzt hin, wenn ich fragen darf?“, wollte ich wissen. „Zur Ecke bei Colettes Imbiss.“, erwiderte Caroline. „Wir treffen uns mit Luca, Viktor, Monique und Richie. Und wenn wir da sind bist du leise. Ist das klar?“ Ich antwortete ihr nicht und sah beleidigt in die andere Richtung. „Ob das klar ist?“, fuhr sie mich an. „Halt doch die Klappe!“, schrie ich. „Du brauchst mir gar nichts befehlen!“ Wir erreichten unser Ziel und da war auch schon Carolines Clique: Luca – schlank und sportlich, Viktor – muskulös und stark, Monique – eingebildet und zickig, und Richie – naja, eben ein Amerikaner, der ständig aus allem einen Witz machte. Caroline begrüßte ihre Freunde und küsste Viktor. (Sie stand auf muskulöse Typen.) „Ich muss den Zwerg mitnehmen. Beachtet die Kleine nicht.“, erklärte Caroline ihren Freunden genervt. „Darfst du um diese Uhrzeit überhaupt noch aus dem Haus?“, scherzte Viktor und die anderen brachen in Gelächter aus. In mir begann es zu kochen. Am liebsten hätte ich etwas bitterböses gesagt, aber mir fiel nichts ein. Luca kam zu mir hinüber. Er hatte nicht mitgelacht. Freundlich lächelte er mich an. „Sie sind manchmal etwas schwierig. Du bist voll okay.“ Ich schaute ihn verzaubert an. „Danke.“ Für einen Augenblick schien der Abend gerettet, wenn nicht Monique gekommen wäre und sich dazwischen gedrängt hätte. Luca ließ sich von ihr einwickeln und ließ mich im Stich. Caroline grinste hämisch zu mir hinüber und ging voran. Nach einiger Zeit erreichten wir die Rue Saint Antoine. Dort hielten wir an. Wir standen neben einem leerstehenden, alten Haus. „Was wollen wir hier? Gehen wir etwa da rein?“, fragte ich. „Nicht ganz!“, antwortete Caroline. „Wir gehen da runter.“ Sie deutete auf eine kleine Tür in der Häuserreihe. „Was meinst du damit?“, wollte ich verdutzt wissen. „Na in die Katakomben!“, mischte sich Viktor ein. „Noch nie davon gehört?“ Verwirrt starrte ich ihn an. „Klar, aber darf man da überhaupt hinunter?“ Die fünf anderen lachten laut auf. „Nein, das darf man nicht. Aber meinst du, das interessiert uns?“ Caroline setzte ein böses Grinsen auf. „Vor hundert Jahren gab es auf den Friedhöfen keinen Platz mehr. Man vergrub die Leichen unter der Erde. Da unten ist ein einziges Massengrab mit Schädeln und dunklen, langen Gängen.“ Richie kam zu uns hinüber und versuchte mir Angst einzujagen, was ihm auch gelang. Viktor drückte mir eine Taschenlampe in die Hand. „Die wirst du brauchen.“ Ich nahm das etwas kaputte Ding entgegen. Zu meinem Erstaunen funktionierte es. „Du auch?“ Er bot Caroline eine viel ästhetischer aussehende Lampe an. „Ich bin doch kein Anfänger.“, grinste sie und zog ihre eigene aus der schwarzen Handtasche. Richie trat vor und öffnete die alte Tür. Sie knarzte laut. Ewige Dunkelheit lag vor mir. Demonstrativ trat ich einen Schritt zurück. (Renn weg! Keine Rückkehr! Geh da nicht rein! Geh da nicht...) „Angst?“, fragte Caroline und grinste überlegen. „Vergiss es!“ Stolz ging ich vor ihr durch die Tür. Ich richtete meine Taschenlampe auf die Wände. Sie waren schimmlig und voller ekliger Tiere. Es roch modrig. Wir gingen eine Treppe hinunter. Als sie zu Ende war, ging sie in einen Gang über. „Oh mein Gott. Was ist das?“ Die Wand bestand aus lauter Schädeln. „Das sind Tote, Ally!“, rief Viktor von hinten. Ich bekam es mit der Angst zu tun. Durch die leeren Augenhöhlen eines Schädels kroch ein Wurm. Ich würde einfach gehen. Hier konnte ich doch nicht bleiben. Diese Party gefiel mir nicht. Irgendwas war nicht geheuer. Ich ging zurück und stieß Caroline an. „Es ist zu spät, Schwesterchen! Du kannst nicht mehr hinaus.“ Ihre Augen funkelten teuflisch.",
            "wordcount": "790",
            "chapter_release": "11.02.2009",
            "chapter_number": "5"
        },
        "6": {
            "text": "6. KapitelWir kamen in einem riesigen Raum an, der mit etlichen Leuten vollgestopft war. Überall war Diskolicht und die laute Musik kam aus drei riesigen Boxen in der Nähe einer erhöhten Bühne. Die anderen mischten sich sofort unter die Leute und Caroline wurde natürlich sofort von vielen Anwesenden begrüßt. Ich wunderte mich, dass es so viele Leute in Paris gab, die sich hier amüsieren konnten. Wenn die Polizei kommen würde, müssten wir alle ins Gefängnis oder hohe Strafen zahlen. Mir gefiel es hier nicht. Ich drängelte mich durch die Menschenmenge und wurde von vielen Tanzenden angerempelt. Ich ging zur Bar, wo mir der scheinbar kleinwüchsige Barkeeper einen Spezialdrink anbot. Ich würde hier herumhängen bis diese Party vorbei war. Wo die anderen waren interessierte mich nicht. Der Drink schmeckte mach Himbeeren und Likör. Darin schwammen riesige Eiswürfel. Ich nippte – ungewohnt, aber lecker. „Was tust du denn? Du bist doch noch viel zu klein für Alkohol.“, rief mir Caroline zu, die nun ebenfalls an der Bar stand. Konnte man nicht mal eine Sekunde Ruhe haben vor dieser Nervensäge? „Ich wollte dich nur fragen, ob du mit in unseren Nebenraum kommst.“ Caroline kam zu mir hinüber. „Damit du mich wieder vor allen anderen demütigen kannst?“, fragte ich misstrauisch. „Wir müssen jetzt nicht über diesen Mist diskutieren. Ich mache doch nur Spaß. Ich schlage dich doch nicht oder so und das ist wichtig. Komm jetzt“ Ich folgte ihr in der Hoffnung von der lauten Musik wegzukommen. Wir verließen die Halle und betraten einen endlos scheinenden Gang. Bis wir auf die anderen trafen sagte keiner ein Wort. Der Weg schien nicht aufzuhören. Viktor schaute in eine vergilbte Karte. Ich traute mich nicht hinzugehen und hineinzuschauen. Nach jeder Biegung bot sich mir der gleiche Anblick: Schimmel, Totenköpfe und herausstehende Beckenknochen. Caroline fürchtete sich nicht hier unten. Sie fand die Katakomben außerordentlich cool. Ständig machte sie Faxen und erzählte blöde Witze (unter anderem auch über mich). „Da sind wir!“, stellte Richie fest und öffnete ein kleines Steintor. Wir betraten einen kleinen Raum, in dem sich ein Sessel, einige Sofas (wahrscheinlich vom Sperrmüll) und ein Couchtisch befanden. Ich setzte mich an das Couchende in der Nähe des Sessels, in dem es sich Caroline auf Viktors Schoß bequem gemacht hatte. Die anderen ließen sich auf den Sofas nieder, unterhielten sich angeregt und rauchten ihre Zigaretten. Ich bemerkte, dass Caroline mich beobachtete. „Pass auf wo du hier unten hingehst, Ally!“, meinte sie mit geheimnisvoller Stimme. „Ach und wieso?“ Ich beobachtete wie sie Viktors Hand von ihrem Oberschenkel wegschob. „Wegen dem Untoten! Er geistert in den Gängen herum und überfällt Menschen, die sich verlaufen haben. Er nimmt sie mit und in seinem Lager...“ Caroline hatte die Gabe, Dinge so spannend zu erzählen, dass es mich gruselte. Ich verdrängte das unangenehme Gefühl. „Bitte, Carol! Mach ihr keine Angst. Sie macht sich doch jetzt schon in die Hose.“, meldete sich Viktor zu Wort. Caroline lachte und ließ sich von ihm massieren. „Ich habe gehört, einer hätte ihn gesehen. Er erzählte von den abstehenden Hautfetzen und den gelben Zähnen, mit denen er bedrohlich klapperte. Sie sind so spitz, dass er einen Menschenfinger mit einem Biss...“ Sie wurde von Viktor unterbrochen. „Lass es lieber, Süße. Sonst fängt die Kleine noch an zu weinen.“ Ich schaute zu Boden. Ich musste mich zurückhalten, um nicht loszuschreien. Wieso behandelten sie mich immer so beschissen? Caroline grinste mich an. „Du hast Recht, Viktor. Ich hätte sie nicht mitbringen dürfen. Wahrscheinlich hat sie wochenlang Alpträume.“ Das war einfach zu viel. Noch eine Minute länger in einem Raum mit dieser Schlange und ich wäre geplatzt. „Ich habe keine Angst! Das ist doch nur ein Märchen.“ „Für Märchen bist du doch schon zu alt. Oder etwa nicht?“, spottete Caroline, worauf sie, Viktor und ein paar Andere in Gelächter ausbrachen. „Schluss jetzt! Ich gehe!“ Mit diesen Worten stand ich auf und knallte von außen die Türe zu. Hier war es mir zu blöd. (Sie sind so gemein. Was habe ich ihnen denn angetan, dass sie mich wie eine Fünfjährige behandeln? Aber das lasse ich mir nicht gefallen. Ich finde den Weg auch allein.). In meine Gedanken und meine Wut versunken nahm ich irgendeinen Weg. Eigentlich klappte es ganz gut – am Anfang. Dann kam ich zu einer Gabelung. (Rechts oder links? Das war vorhin noch nicht da!). Ich entschied mich für rechts. Nachdem ich ein paar Meter gegangen war, kam ich zu einer eingefallenen Wand. Die Knochen lagen am Boden – gruselig! Bei dem Anblick kam mir ein schrecklicher Gedanke – der Untote! (Jetzt fang nicht auch noch damit an! Das ist doch bloß Quatsch.). Ich hörte Schritte. Sie hallten von den Wänden wieder. (Das bildest du dir nur ein!). Näher und näher.(Da ist nichts.). Ein Atem in meinem Nacken... Eine kalte Hand legte sich auf meine Schulter. (Bitte, bitte, bitte! Verschone mich!) Ich drehte mich um. „Carol? Was tust du hier?“, fragte ich noch völlig verängstigt. „Ich passe auf, dass du nicht verloren gehst.“, erwiderte sie und ich bildete mir ein nettes Lächeln auf ihrem Gesicht ein. „Das käme dir doch gerade recht, wenn ich weg wäre.“, stichelte ich. „So ein Unsinn!“, antwortete meine Schwester und kickte einen Schädel beiseite. „Es wäre nicht gut, wenn Mum mich mit einer Whiskyflasche erschlagen würde. Außerdem hätte ich dann kein Schwesterchen mehr...“ Sie stoppte kurz. „Also niemanden mehr zum ärgern. Komm jetzt, wir gehen zurück zum Nebenraum.“ Wir drehten uns um und suchten den Rückweg. An der nächsten Kreuzung wand sich Caroline nach rechts. „Moment mal. Wir müssen nach links.“ Ich deutete auf den linken Gang, denn ich war mir ganz sicher. „Unsinn! Hier entlang!“ Ich ließ mich von ihr überreden und wir nahmen den rechten Weg.",
            "wordcount": "942",
            "chapter_release": "11.02.2009",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. Kapitel„Wir hätten doch links gehen sollen. Ich hab es dir gesagt. Du bist Schuld, dass wir hier nicht mehr herauskommen.“ Seit der Kreuzung waren nun schon 30 Minuten vergangen und wir hatten uns komplett verirrt. „Das ändert auch nichts mehr. Hör bitte auf zu plärren.“, verteidigte sich Caroline genervt. „Und mach nicht immer mich verantwortlich.“ „Das ist ja wohl das letzte!“, entgegnete ich aufgebracht. „Du hast doch den falschen Weg genommen. Wir werden hier unten vergammeln.“ Jetzt würde sie es wieder so hindrehen als wäre ich schuld. Ich kannte Caroline ganz genau. „Warum musstest du denn davonrennen? Ich würde jetzt ganz gemütlich auf dem Sessel sitzen und mich von Viktor massieren lassen, aber nein! Fräulein Spaßverderber muss ja die Beleidigte spielen. Musst du immer alles kaputt machen?“ „Warum musst du auch immer auf solche scheiß Partys gehen? Immer bin ich Schuld! Was hab ich dir denn getan? Warum bist du mir überhaupt gefolgt?“ - eine Frage, die mich schon seit einiger Zeit beschäftigte. „Wie oft denn noch? Ich bin für dich verantwortlich.“ Wegen unseres Streits bemerkten wir gar nicht wo wir hingingen. „Seit wann kennst du dich denn mit Verantwortung aus? Wenn ich auf dich angewiesen wäre, könnte ich mir doch gleich einen Strick kaufen und mich aufhängen!“, brüllte ich sie an und schaute demonstrativ in die andere Richtung. „Du sagst immer ich würde dich beleidigen und was machst du? Weißt du eigentlich, wie sehr es weh tut, dass Mum dich bevorzugt?“ Irgendwie tat mir Caroline fast leid! Fast! „Das ist doch nicht wahr. Mum macht sich große Sorgen um dich! Ich habe zufällig Telefongespräche mit Tante Betty mitgehört. Außerdem musst du deinen Kummer nicht immer an mir auslassen.“ Ich versuchte ruhig zu klingen, was mir nicht gelang. „Du lügst! Es war schon so, als Dad noch da war. Ally hin, Ally her! Alles was du gemacht hast war wunderbar und perfekt und um mich hat sich niemand gekümmert.“ Sie sah mich böse an. „Langsam hab ich genug von dir, du blöde Kuh! Dein ewiges Herumgezicke regt mich auf.“ Endlich hatte ich meinem Ärger Luft gemacht. Caroline schien darauf keine passende Antwort zu finden und schwieg ausnahmsweise mal. Wir gingen still neben einander her, bis die Stille von einem lauten Schrei unterbrochen wurde. Er klang schrill und erstickte nach einigen Sekunden.„Hast du das gehört?“, flüsterte ich leise. „Bin ich taub? Vielleicht Leute von der Party. Die können wir fragen wie es zurück geht.“ Überzeugt ging Caroline weiter. „Warte! Das hat sich irgendwie anders an.“ Verängstigt lief ich etwas dichter neben meiner Schwester. „Und wie?“ Sie verdrehte die Augen. „So wie wenn jemand gequält wurde. Wir sollten lieber aufpassen.“, entgegnete ich. Mir ging ständig der Untote durch den Kopf. War er vielleicht echt? „Mach dir nicht in die Hose, Kleine. Das mit dem Untoten war übrigens nur Spaß. Hat mir so eine Oma bei Colettes Imbiss erzählt. Die sitzt immer an der Bar und flirtet mit dem Seniorchef.“„Aber das hörte sich wirklich nicht gut an!“ Ich war beunruhigt. Warum machte der Schrei Caroline keine Angst? War das nur ein Trick, um mir Angst zu machen? Hatten sie mich hierher gelockt? So viele Fragen schossen mir durch den Kopf. Ich konnte die Angst, ein brutaler Mörder würde um die Ecke kommen, jedoch nicht aus meinen Gedanken verbannen. „Sei doch nicht so ein Feigling. Hier unten passiert nichts. Oder hat die kleine Ally Angst im Dunkeln?“ Sie wollte gerade abfällig lachen, doch sie unterbrach mitten um Satz. Entsetzt starrten wir auf das, was vor uns am Boden \u0001 \u0002 Augen der Frau waren weit aufgerissen. Ihre Haut war bleich und mit ihren blonden Locken sah sie wie ein Engel aus. Ich stand wie angewurzelt da und war nicht fähig mich zu bewegen. Erst nach einigen Sekunden realisierte ich es – die Frau war tot. Ich konnte meinen Blick nicht von ihr wenden. Wer hatte das gemacht? Es war nicht schwer zu sehen, dass es sich um keinen Unfall gehandelt haben muss. Als sich meine Starre löste, sah ich zu Caroline hinüber. Sie stand reglos da und starrte die Leiche an. Ich geriet total in Panik. Wenn diese Frau ermordet wurde, was war dann mit uns? Der Mörder lief frei herum. „Caroline, komm! Wir müssen hier weg. Beeil dich!“, rief ich, doch sie reagierte nicht. Nach einigen Sekunden flüstere sie leise: “Der Finger...“ Erst wusste ich nicht was sie meinte, aber dann merkte ich, dass der Zeigefinger der rechten Hand bei der Leiche fehlte. Wer machte so etwas perverses? Das war alles so abartig! Ich wachte nicht auf, es war kein böser Alptraum. Plötzlich konnte ich mich nicht mehr zurückhalten und übergab mich auf den kalten Steinboden. Da sah ich einen Schatten an der Wand. Jemand kam um die Ecke. Es war der Untote. Ich spürte seine Anwesenheit. Ich stellte mir die abstehenden Hautfetzen und die gelben Zähne vor, von denen mir Caroline erzählt hatte. (Warum denkst du an diesen Schwachsinn?). „Caroline, bitte, komm!“ „Der Finger...“, flüsterte sie nur. „Jetzt komm schon!“ Ich versuchte sie mitzuziehen, aber sie stand da wie angewurzelt. Da hörte ich eine Stimme. „Susann? Komm raus. Das ist nicht lustig!“ Ein Mann kam um die Ecke. Als er die Frau am Boden sah, riss er die Augen vor Entsetzen auf und stürzte herbei. „Susann! Nicht sterben. Bleib bei mir. Ich brauche dich doch. Du bist doch meine Schwester. Bitte!“ Er schüttelte sie, so als wollte er sie aufwecken. „Es hat keinen Zweck. Sie ist tot.“, bedauerte ich. „Und wer seid ihr? Habt ihr das getan?“, misstrauisch beäugte er mich. „Oh mein Gott, nein! Wir haben sie schreien hören und dann sind wir hierher gerannt.“, erklärte ich ruhig. „Der Finger...“, schluchzte Caroline. „Das ist eine Lüge! Ihr habt meine Schwester auf dem Gewissen.“ Er hob einen Stein vom Boden auf und warf ihn mir gegen den Kopf, der sofort zu schmerzen begann. Der nächste Stein traf Caroline am Arm, sodass sie schnell aus ihrer Trance erwachte. „Renn!“, rief ich und sie befolgte meinen Rat. Ein Stein traf mich am Bein und einer am Rücken. Mein ganzer Körper schmerzte, als wir endlich die Ecke erreichten. „Er ist uns nicht gefolgt.“, bemerkte ich nach weiteren fünf Minuten. Wir setzten uns auf den kalten Boden. „Hörst du das?“, fragte Caroline und hielt ihren Arm auf ihre Wunde am Arm. Ich strengte meine Ohren an. Da war etwas! „Die Musik von der Party! Wir sind bald da!“, antwortete ich und betrachtete meine völlig erledigte Schwester. „Ich will heim.“, seufzte sie. „Bitte, gehen wir nach Hause. Ich kann diesen Finger nicht vergessen.“ Nachdem wir einige Minuten ausgeruht hatten, machten wir uns auf den Weg zum Partysaal.",
            "wordcount": "1.103",
            "chapter_release": "11.02.2009",
            "chapter_number": "7"
        },
        "8": {
            "text": "8. Kapitel„Gehen wir zum Ausgang!“, rief mir Caroline im Partysaal zu. Also kämpften wir uns durch den Dschungel aus tanzenden und herumalbernden Leuten. (Wie halten die das so lange aus?) Nach einigen Sekunden voller blauer Flecken erreichten wir die Tür, nach der die Gänge wieder begannen. Ein riesiger Muskelmann (ich nahm an es war der Türsteher) starrte auf uns herab. „Wir wollen hier durch und du stehst uns im Weg. Also schieb deinen Hintern hier weg.“, befahl ihm Caroline. „Das würde euch so passen. Ihr bleibt drinnen bis die Party aus ist. Draußen sind um diese Zeit Polizeistreifen unterwegs und ich habe keine Lust auf Knast. Haut ab!“ Die Stimme des Mannes klang tief und rauh. „Aber...“, begann Caroline, doch als der Mann bedrohlich seine Augen aufriss, beschlossen wir, wieder in den Partysaal zu \u0001 \u0002 gingen zurück zur Bar. „Und was machen wir jetzt?“, wollte ich wissen, während ich beobachtete wie der kleine Barkeeper sich auf die Zehenspitzen stellte, um einer Blondine in den Ausschnitt zu schauen. „Ich habe keine Ahnung.“, antwortete Caroline und zog ihren Lippenstift nach. „Wann ist die Party eigentlich vorbei?“, fragte ich und schaute auf die Uhr. „Jetzt!“, rief ein Junge neben mir und zeigte auf den Ausgang. Die Masse bewegte sich – Aufschreie. Da ertönte eine Lautsprecherstimme: „Die Party ist aus. Sie sind sich hoffentlich alle darüber im Klaren, dass man hier nicht feiern darf. Verantwortliche und Widerstandleistende haben mit hohen Geldbußen zu rechnen“ „Ach du Scheiße!“, rief Caroline und packte mich am Arm. Wir rannten mit dem Strom in einen Gang hinein. Ich drehte mich nicht um, sondern rannte einfach hinter meiner Schwester her. „Schnell!“, schrie sie mir zu. Sie waren nicht mehr weit von mir entfernt. Das Mädchen direkt hinter mir wurde geschnappt. Überall war Geschrei. Zu meinem Glück entdeckte ich einige Meter von mir entfernt einen niederen Schacht rechts in der Wand. Eine Hand packte mich an der Schulter. „Sie sind verhaftet!“ Ich riss mich los und kroch in den Schacht. Es war stockdunkel. Da fiel es mir ein! Ich hatte meine Taschenlampe vorne beim Türsteher vergessen. Hinaus konnte ich nicht mehr. Also kroch ich vorsichtig weiter. Bald erreichte ich ein rostiges Eisengitter und rüttelte an dem kleinen Schloss, das daran hing – abgeschlossen! Nach einigen verzweifelten Versuchen lehnte mich an das Gitter und ließ die Arme sinken. Dabei bohrte sich etwas spitzes in meine Hand. Schnell riss ich sie zurück und griff danach – ein rostiges Messer! Ich steckte es in das Schloss des Gitters und drehte es um. Es klickte und sprang auf. Das Gitter brach nach hinten weg und ich fiel nach \u0001 \u0002 landete in einem mit Wasser gefüllten Raum. Das Wasser darin war tief und eiskalt. Ich hörte von links ein lautes Platschen. Es wiederholte sich immer wieder, so wie wenn jemand etwas ins Wasser warf. Also schwamm ich darauf zu und erreichte nach einigen schrecklichen Momenten einen Rand. Mühsam zog ich mich hoch. Da fiel mir ein Lichtkegel ins Gesicht. Ich hielt mir die Hand vors Gesicht. „Wer ist da?“ Das Licht wurde weggezogen. Vor mir saß Caroline. „Ally! Ich dachte du wurdest geschnappt!“, staunte sie und warf einen Stein ins Wasser (das Platschen!). „Caroline! Zum Glück!“, rief ich. Ich hatte mich noch nie gefreut sie zu sehen, doch das war eine Ausnahme. Ohne darüber nachzudenken fiel ich ihr um den Hals. Nach ungefähr fünf Sekunden stieß sie mich weg. „Lass das! Du bist nass.“ Caroline schaute mich grimmig an. „Viktor hat die Tür zum Geheimgang genau vor meiner Nase zugezogen. Er hat mich einfach den Bullen ausgeliefert. Zum Glück konnte ich noch schnell abbiegen.“ Ich erzählte ihr meine Geschichte mit dem Schacht. „Meinen Weg können wir auch nicht zurückgehen. Den hat es hinter mir zugeschüttet. Aber ich denke es gibt noch einen Westausgang, der in der Rue Verde herauskommt. Dieser egoistische Viktor hat eine Karte dabei.“ Wir entschieden uns für einen Gang und wandten uns \u0001 \u0002 dachte ihr wärt zusammen, ich meine, Viktor und du.“, stellte ich vorsichtig fest. Carolines Gesichtsausdruck wurde finster. „Stell dir vor, das dachte ich auch. Wahrscheinlich hätte er Monique gerettet. Ich bin ihm gar nicht wichtig.“ Ich musste grinsen. „Bist du etwa eifersüchtig?“ „Das würde mich auch interessieren.“ Viktor bog von hinten um die Ecke. „Die Bullen haben den Geheimgang gestürmt und wollten uns mitnehmen. Ich habe dieses Weichei verprügelt und bin wieder zurück gerannt. Rechts war ein verschütteter Gang, in den ich geklettert bin und dann habe ich euch auch schon gehört. Die Karte ist leider weg.“, erklärte er uns. „Und die anderen hast du im Stich gelassen. Denkst du eigentlich immer nur an dich?“, schimpfte Caroline. „Jetzt reg dich mal ab! Und deine Bemerkung über Monique vergessen wir lieber. Ich hatte nichts mit ihr und außerdem habe ich mich auch nicht aufgeregt, als du mit diesem Nicolas...“ Caroline winkte erschrocken ab. „Erstens: Das hast du dir nur eingebildet! Und zweitens: Nicht vor meiner Schwester!“ „Aber Carol, ich hab doch nach dir gesucht. Jetzt stell dich doch nicht so an.“ Er legte den Arm um sie, doch sie zog ihn weg. „Lass mich in Ruhe.“",
            "wordcount": "848",
            "chapter_release": "11.02.2009",
            "chapter_number": "8"
        },
        "9": {
            "text": "9. KapitelEs waren 15 Minuten vergangen. Caroline ging mir bitterbösem Blick neben Viktor her. Ab und zu sprach er mit ihr, doch sie antwortete nicht. Mich behandelte er wie Luft, doch das war gut so. „Warum nimmst du diese kleine Ratte eigentlich mit?“, fragte er Caroline.„Wen meist du? Dich?“, giftete sie. „Nein. Deine über alles geliebt Schwester. Auf diese Gelegenheit sie loszuwerden hast du doch nur gewartet.“ Viktor ging ganz dicht neben Caroline, doch diese war von seiner Aufdringlichkeit nur genervt. „Was hältst du eigentlich von mir? Ich lasse niemanden im Stich – im Gegensatz zu anderen hier. Außerdem bin ich keine Verbrecherin.“, regte sie sich auf. „Natürlich bist du eine. Wo kommt denn sonst dein Laptop her?“ Viktor lachte hämisch. „Das sagst gerade du. Du würdest doch deine eigene Mutter verkaufen. Hau doch einfach ab.“ Sie schubste ihn und er fiel genau mit dem Kopf gegen eine Kante. Reglos blieb er am Boden liegen. „Ist er tot?“, wollte ich wissen und klang dabei irgendwie neutral. Caroline fühlte seinen Puls. „Nein. Er lebt noch. Ich hätte ihn fast umgebracht. Wahrscheinlich war ich zu hart zu ihm.“ Verzweifelt sah sie mich an, dann fuhr sie fort. „Gehen wir weiter. Wenn er wieder aufwacht wird er ganz schön böse sein und das ersparen wir uns besser.“ Sie zog mich mit sich. „Aber wir können ihn doch nicht allein lassen. Vielleicht wird er auch getötet. Dann sind wir schuld.“ Eine Träne lief mir über das Gesicht. „Bestimmt nicht. Außerdem wäre es dann allein meine Schuld. Mach dir keine Sorgen.“ Caroline erwischte sich dabei, wie sie den Arm um mich legte und räusperte sich schnell. „Komm jetzt. Wir müssen weiter gehen.“ Schlummerte in meiner Schwester doch ein guter Mensch?",
            "wordcount": "287",
            "chapter_release": "11.02.2009",
            "chapter_number": "9"
        }
    },
    "title": "Die Horrorparty",
    "topic": "unspecified",
    "release": "\n11.02.2009\n\t\t\t\t\t\t",
    "author": "Alecia Loca"
}