{
    "tags": [],
    "chapcount": "22",
    "wordcount": "24.717",
    "chapters": {
        "1": {
            "text": "Zügigen Schrittes überquerte ich eine spärlich beleuchtete Straße. Ich war gerade auf dem Heimweg vom Fitnessstudio. Es war mittlerweile schon recht spät und kühl geworden an diesem tristen \u0001 \u0002 \u0001 \u0002 war wohl doch keine so gute Idee gewesen zu Fuß nach Hause zu laufen. Für die extra Portion Bewegung nach dem ohnehin schon Kräfte auszehrenden Sport. Aber ich hatte ja unbedingt alles geben wollen, nur um Clarissa zu gefallen. Dabei wusste ich nicht mal ob sie auf Muskeln \u0001 \u0002 meine Gedanken versunken, bemerkte ich den mir folgenden Schatten nicht. Ich hätte nur noch um eine Ecke biegen müssen, als mir wie aus dem nichts ein Tuch mit übel riechendem Zeug vor meinen Mund gepresst wurde. Bevor ich mich richtig wehren konnte, war ich schon betäubt. \u0001 \u0002 fiel mein Körper gen Boden, in das sich vor mir auftuende tiefe schwarze Loch der \u0001 \u0002 ich nach einer gefühlten Ewigkeit aus einem traumlosen Schlaf langsam wieder zu mir kam, dröhnte mein Kopf. Ich musste hart mit dem Kopf auf dem Gehweg aufgekommen sein. Stöhnend presste ich meine Handballen gegen meine Schläfen, versuchte mich unter Schmerzen aufzurichten. Fieberhaft überlegte ich derweil, wieso ich überhaupt gestürzt war, als ein verstörender Gedanke meinen Kopf durchblitzte. In der ohnehin viel zu düsteren Dunkelheit war kein Gehweg, keine Straße zu \u0001 \u0002 kalter Schauer lief mir über den Rücken, als ich mich langsam wieder an meinen Nachhauseweg erinnerte. Jemand hatte mich von hinten angegriffen und betäubt. Wenige Meter von meinen sicheren vier Wänden entfernt. Wie konnte ich nur so dumm sein? Jeder Idiot wusste, dass diese Gegend zu späteren Uhrzeiten mehr als gefährlich ist. Aber wieso wurde ich direkt entführt, statt nur überfallen zu werden? Verdammt! Was wollte man von mir? Ich musste herausfinden wo genau ich mich befand, um besser handeln zu können. Sonst hätte ich keine \u0001 \u0002 tastend fuhr ich mit meinen klammen Fingern über die ebene Fläche unter mir. Ich lag auf einem eiskalten Boden. Meine Finger fuhren über kleine Spalten und ließen mich auf einen gefliesten Boden schließen. Befand ich mich in einem Kellerraum? Blinzelnd schaute ich mich in der Dunkelheit um. Ich schien mich in einem recht kleinen Raum ohne Fenster zu befinden. In der schwarzen Dunkelheit konnte ich weder Möbel noch andere Gegenstände aus machen. Es gab nur die kalten Wände und mich. Meine Vermutung bezüglich des Kellerraums wurde immer wahrscheinlicher. Scheiße!Panik stieg in mir auf, ich wollte hier weg. Aber aus dieser Dunkelheit schien es keinen Ausweg zu geben. Es war so unsagbar kalt in diesem Raum, dass ich selbst in dieser Dunkelheit glaubte, meinen Atem als kleine Wölkchen vor mir zu sehen.\"Ruhig bleiben, erst einmal die Lage überblicken\", versuchte ich mich wieder ein wenig zu beruhigen und sah mich noch einmal genauer im Raum um. Aufzustehen wagte ich jedoch nicht. Wenn ich jetzt schon durchdrehe, bin ich verloren. Konzentriert schweifte mein Blick über jede Kleinigkeit im Raum und suchte nach der kleinsten Möglichkeit zur Flucht. Mein Blick blieb schließlich an der Wand direkt neben mir hängen. Dort fiel mir eine kleine Fläche auf, die sich im Dunkeln leicht vom Rest der rauen Wand absetzte. Etwas \u0001 \u0002 schien fast so, als hätte jemand etwas mit roter Farbe an die Wand geschrieben. Jedoch war es zu dunkel um es lesen zu können. Ich schaute mich erneut um. Es herrschte eisige \u0001 \u0002 ging ein grelles Licht direkt über mir an. Geblendet und erschrocken fiel ich zurück auf meinen Rücken, die Hände vor das Gesicht \u0001 \u0002 versuchte ich möglichst schnell meine Augen an das helle Licht zu gewöhnen. Schaffte es nach einigen Sekunden auch, nur um direkt auf diesen kurz zuvor entdeckten Fleck an der Wand zu starren. Der Fleck war tatsächlich ein mit roter Farbe an die Wand gekritzelter Satz. Die Farbe war noch frisch und ziemlich verlaufen. Dennoch stachen die 4 Worte ohne Probleme hervor, stachen mir in die Augen und mit Entsetzen las ich das Geschriebene.\"Wie willst DU sterben?\" War das ein schlechter Scherz oder war ich hier wirklich in der Gefangenschaft eines Psychos? Bisher hatte ich immer nur von Klein-Kriminellen in meiner Nachbarschaft gelesen, die sich ein wenig Geld „dazu verdienen“ wollten. Aber das hier, das musste etwas völlig anderes \u0001 \u0002 während ich in meinen wirren Gedanken versunken war, ertönte eine verzerrte Stimme aus Lautsprechern, die sich über mir zu befinden schienen. Ich erschauderte.\"Willkommen Ryan. Hast du gut geschlafen?\", die Stimme wurde kurz von einem gehässigen Lachen unterbrochen.\"Anscheinend hast du meine schöne Botschaft schon gelesen. Na, was hältst du davon? Bin ich nicht großzügig? Ich lasse dich, eindeutig das Opfer hier, entscheiden WIE du sterben wirst.\"Wieder dieses grässliche Lachen, dass mir in den Ohren weh tat. Ich wollte weg von hier. Überall wäre ich jetzt \u0001 \u0002 im stinkenden Fitnessstudio, bei meinem Ex-Schwiegermutter-Monster oder auch meinetwegen eingeschlossen in einem Dixiklo mitten in der Sommerhitze, wie Stephen King eine seiner Figuren schmoren \u0001 \u0002 hätte ich dafür getan jetzt nicht hier zu sein, bei dieser grässlichen Stimme und ihren kranken Hirngespinsten.\"Ich werde allerdings etwas einschränkend sein, ich will schließlich auch meinen Spaß. Also werde ich dir drei Sterbemöglichkeiten geben von denen du dir eine aussuchen darfst. Na was sagst du zu meinem Angebot?\"\"Du bist krank...\" Es war nur ein Flüstern und ich merkte wie die Wut in mir aufstieg.\"Du bist Krank! Ein perverser Kranker! Du psychopatischer Wichser!\" Mit jeder Beleidigung wurde meine Stimme lauter. Ich war aufgestanden um meinen Worten mehr Ausdruck zu verleihen.\"Du widerliches Arschloch!!!\" Nun überschlug sich meine Stimme fast. Um meiner Wut freien Lauf zu lassen, schlug ich gegen die Wand neben mir. Nun lohnten sich die vielen verschwitzten Stunden im Fitnessstudio für Clarissa also doch. Denn es war eine riesen Befriedigung für mich, zu sehen, wie nun an der Stelle, an der ich gegen die Mauer gehauen hatte eine kleine Einbuchtung vorhanden war. Ich konnte mir auch ein leichtes Grinsen nicht verkneifen.\"Du kleiner Mistkerl! Hör auf mein kleines, schönes Quartier für euch Opfer kaputt zu hauen! Na warte, dein Ende ist näher als du glaubst!\" Jetzt klang auch die Stimme, trotz Verzerrung, richtig sauer. Mit einem Mal war das grelle Licht wieder aus. Meine Augen freuten sich über die angenehme Dunkelheit. Plötzlich gab es ein knacken an der Wand zu meiner Linken. Dem Geräuschen nach, wurde eine Art Riegel zur Seite geschoben. Erst gab es ein leises schabendes Geräusch, fast so als würde jemand Papier über den Boden schieben, dann ertönte noch ein weiteres schabendes Geräusch. Diesmal hörte es sich aber eher wie etwas Metallenes an. Als ich in die vermutete Richtung der Geräusche schaute, konnte ich noch ganz kurz eine weiße Hand in der Dunkelheit schimmern sehen, dann war die Öffnung auch schon wieder \u0001 \u0002 ertönte noch ein letztes Mal die grauenhafte Stimme. „Du hast 10 Minuten Zeit dich zu entscheiden, dann geht die Party los.“Erst als die Stimme schon eine Zeit verstummt war, traute ich mich, mich wieder zu regen. Zögernd schaute ich mich im Raum um, dann ging ich langsam zu der zuvor beobachteten Stelle an der Wand. Dort lag tatsächlich ein kleiner weißer Zettel auf dem Boden. Daneben befand sich eine kleine Taschenlampe. Ich hob beides auf und verkroch mich ein wenig Schutz suchend in der weit entferntesten Ecke von der befleckten Wand und dieser Öffnung. Dann faltete ich das Stück Papier auseinander. In der herrschenden Schwärze konnte ich nichts erkennen. Also musste ich doch die Taschenlampe anknipsen und für ein wenig Licht sorgen. Bevor ich den Lichtstrahl auf das Stück Papier richtete, lies ich ihn noch einmal durch den Raum gleiten. Denn bei der zuvor herrschenden Helligkeit war ich so geblendet gewesen, dass ich mich gar nicht im Raum hatte umsehen können. Nun aber konnte ich den gesamten Raum begutachten. Der Raum war komplett mit weißen Kacheln befließt, der Boden, die Wände und sogar die Decke. Nur eine große Eisentür störte das weiße Bild. Sie wirkte ziemlich massiv und stellte daher auch keine Fluchtmöglichkeit da. Flucht. Meine Zeit schien gezählt zu sein. 10 Minuten hatte er gesagt. Dann wäre alles vorbei. Es gab kein Entrinnen mehr. Zitternd richtete ich den Lichtstrahl endlich auf den Papierfetzen. Es war beschrieben mit sechs Wörtern. Mit drei \u0001 \u0002 einer davon würde ich \u0001 \u0002 Hände zitterten.",
            "wordcount": "1.397",
            "chapter_release": "26.05.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich war in einen unruhigen Schlaf gefallen. Ich sah mich auf der Veranda vor unserem Haus sitzen. Es war ein sonniger Tag. Perfekt um sich draußen aufzuhalten, vielleicht würde ich später noch in den Pool gehen um mich abzukühlen?Ich wollte gerade das Buch, das ich gerade las, zur Seite legen, als mein Vater aus der Tür schritt.„Hey Kleines.“ Sagte er und küsste mich sanft auf die Wange. Es musste wie eine ganz normale Geste eines Vaters seiner Tochter gegenüber aussehen. Doch das war sie nicht. Ich wusste es so viel besser. Immer wenn er so an kam, mich auf die Wange küsste, konnte das nur eins heißen. Er war geil. Aber nicht auf meine Mutter oder seine Freundin oder meinetwegen irgendeine willkürliche Nutte von der Straße, nein mein Vater war geil auf MICH, seine 16 jährige Tochter. Seit ich 12 bin schliefen wir regelmäßig miteinander, nicht täglich, aber dafür manchmal mehrmals am Tag. Das macht er seit ich das erste Mal meine Tage hatte. Solang hatte er gewartet, er meinte einmal, er wollte warten bis ich eine richtige Frau sei. Das alles wäre niemals passiert, wäre meine Mutter nicht gestorben als ich 7 war. Sie hatte Brustkrebs und ist nach 2 Jahren leiden daran gestorben. Mein Vater verkraftete es nicht, begann zu trinken. Nach einigen Monaten war er jeden Tag betrunken, schlug mich immer öfter. Anfangs noch mit Tränen in den Augen, doch nach und nach, war da immer öfter Wut in seinem Blick gewesen. Ich sehe ihr einfach zu ähnlich, schrie er mich immer an. Es schmerzte, aber ich war erst 7, was sollte ich da schon groß tun? Und er war eben mein Vater. Ich war schon immer ein „Vaterkind“ gewesen und konnte ihm nicht einmal böse sein. Ich dachte mir immer, das wird schon in Ordnung sein, er ist doch mein Daddy. Als ich 10 wurde, holte er mich aus der normalen Schule raus, er schien zu große Angst zu haben ich könnte jemandem von dem, was er mit mir machte, erzählen oder jemand würde etwas bemerken. Ab sofort unterrichtete er mich zuhause. Jedoch unterrichtete er mich nicht nur in den üblichen Fächern, sondern auch in Kämpfen, sowohl in Selbstverteidigung als auch im Angriff. Nach 2 Jahren konnte ich erfolgreich einen ausgewachsenen Mann bewusstlos schlagen, mit Messern und jeglichen anderen spitzen Gegenständen, wie zum Beispiel mit einem Bleistift, jemanden töten. Anfangs verstand ich nicht, wieso ich so etwas können muss, doch er verstand sich darin, mir es klar zu machen. Nie wieder würde ich seine Worte vergessen können „Die Welt dort draußen ist grausam. Du musst dich verteidigen können. Ich könnte es niemals ertragen, dich auch noch zu verlieren. Also sei stark und gib niemals auf meine Kleine, du kannst alles schaffen, wenn du nur willst.“Der Tod meiner Mutter hatte ihn wirklich schwer getroffen. Ich war noch recht jung gewesen als sie starb, ich hatte nicht so eine große Trauer in mir wie er. Daher musste ich ihn auch nicht mit Alkohol verdrängen und meine Trauer an einem anderen geliebten Menschen \u0001 \u0002 war es also wieder soweit. Ich spürte es. Wie er mich schon wieder ansah, als würde er es nicht mehr aushalten und jeden Augenblick über mich herfallen. Er wusste aber, dass er es hier draußen nicht tun konnte, dass ich mich hier in der Öffentlichkeit währen würde. Er wusste ich war stärker als er. Wieso ich mich dann nicht immer währte? Es machte mir nichts mehr aus mit ihm zu schlafen. Er war nicht mehr nur mein Vater, er war heute vielmehr zu meinem Freund geworden. Ich liebte ihn sowohl als Vater, als auch als Freund. Er wusste das. Er stand auf und hob mir seine Hand hin. „Komm Miri, lass uns rein gehen.“ Dabei lächelte er mich wie ein frisch verliebter, pubertierender Junge an. Es schien, als würde er in die damalige Zeit zurück versetzt sein, in der er mit meiner Mutter gerade zusammen gekommen war. Jung und Lebendig. Mir gefiel der Gedanke sogar. Vielleicht klingt es komisch, aber so fühle ich mich meiner Mutter näher. Ich weiß nicht sehr viel über sie, hab kaum eine Erinnerung noch an sie, aber wenn mein Vater sich vorstellt ICH wäre SIE, fühle ich mich manchmal wirklich so, als wäre ich meine Mutter. Und dieses Gefühl bringt mich ihr so Nah wie es in meiner Situation nur geht. Ich nahm seine Hand und stand mit einem warmen Gefühl im Bauch auf, er voraus, ich ihm an der Hand ins Haus folgend…Bei dieser Szene hörte mein Traum auf, ich wachte nicht auf, es wurde einfach alles schwarz, ich hatte keine Gedanken mehr, keine Erinnerung mehr. Alles war mit einem Mal ruhig in meinem Kopf.",
            "wordcount": "784",
            "chapter_release": "26.05.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nach 2 1/2 Stunden Flug, kamen wir dann in Asheville an. Wir hatten die Zeit gut genutzt und uns die Akten ausführlich angeschaut. Auch hatten wir schon mit dem Profilern \u0001 \u0002 weiß nicht was es war, aber irgendetwas beschäftigte mich bei diesem Fall. Irgendetwas war komisch an diesem Typ (wir gingen momentan zumindest von einem Mann aus). Ich konnte aber keinen klaren Gedanken fassen, der mir erklären würde, wieso mir die Sache so komisch vor \u0001 \u0002 fanden wir während des Fluges heraus, dass die Opfer keinerlei Verbindung zueinander hatten und auch an völlig unterschiedlichen Orten entführt wurden. Daher wurde es auch schwer, den nächsten Zuschlagsort des Täters ausfindig zu machen. Aber damit konnten wir ja umgehen. Wir waren schließlich \u0001 \u0002 teilten uns auf, um effektiver arbeiten zu \u0001 \u0002 LaFont würde mit Agent Wang zum Fitnesscenter aufbrechen, bei dem Ryan Johnson entführt \u0001 \u0002 Russel, Agent Hawkins würden zu der Bar aufbrechen, aus der Katherine Pierce verschwunden ist und ich würde mich mal im Schwimmbad umsehen aus dem Nathaniel Cup entführt \u0001 \u0002 schauen uns dort alles genau an, denn es kam schon oft genug vor, dass Täter eine kleine Markierung an den Orten hinter ließen, entweder einfach für sich zum Kennzeichnen oder manchmal auch für die Ermittler, wenn der Täter ein Spielchen spielen will. Es gab einfach schon alles. Daher arbeiten wir hier sehr gründlich, auch wenn die Polizei sich schon alles angeschaut \u0001 \u0002 bekamen von der Stadt Asheville 3 Wagen gestellt und schon konnte es \u0001 \u0002 \u0001 \u0002 heute war ein sonniger Tag, sodass das Freibad ziemlich voll war. Ich hatte mit meinen Kollegen abgesprochen, dass ich nach ein paar Zeugen Ausschau halten würde, da man andere Spuren hier kaum würde entdecken können. Daher schlenderte ich erst einmal durch die Anlage um mir ein Bild von den Besuchern zu machen. Genauso musste wohl auch der Kidnapper gearbeitet haben, da er ja seine Opfer scheinbar zufällig \u0001 \u0002 suchte die Umgebung nach gleichaltrigen wie Nathaniel um. Einige Jungs standen an dem 3 Meter Turm an um mit ihrem Stand ein paar Mädchen am Beckenrand zu beeindrucken. Dann schwammen noch ein paar im Planschbecken. Da es schon recht spät war, waren schon viele Leute vor den Duschen versammelt. Da kam mir der Gedanke, dass die zwei Opfer vielleicht von dort aus weggelockt wurden, als sie gerade dabei waren nach Hause zu gehen. Also bewegte ich mich in diese Richtung. Ich befragte einige Leute, doch niemand war an diesem Tag im Schwimmbad gewesen. Vergeblich befragte ich eine Stunde lang Besucher des Schwimmbads ohne Erfolg. Also musste ich ohne eine neue Erkenntnis wieder aus dem Schwimmbad \u0001 \u0002 dem Weg zu meinem Auto klingelte ich bei Lorraine an um sie nach ihren Ergebnissen zu fragen.„Hey Lo, gab’s bei euch was Interessantes?“„Hey Grey. Wir haben einige Besucher und das Personal befragt, die uns alle bestätigten, dass Ryan Johnson an dem besagten Abend bis 22 Uhr trainiert hatte. Außerdem waren wir bei Clarissa Grante mit der er an diesem Abend noch verabredet gewesen war. Sie hatte sich Sorgen gemacht, weil er sich nicht gemeldet hatte und ihn auch als Vermisst gemeldet. Außerdem hat die örtliche Polizei beim Ablaufen seines Heimwegs im Gebüsch ein Tuch gefunden, das in Chlorophorm getunkt war. Anscheinend war Ryan Johnson damit betäubt worden, was uns dazu schließen lässt, dass er schwächer als Ryan Johnson ist. Und was ist bei dir so rausgekommen?“„Gute Arbeit ihr zwei. Bei mir ist bisher leider noch nicht so viel rausgekommen, die meisten Besucher waren am Tag des Verschwindens des Jugendlichens nicht im Schwimmbad und die, die dort waren, haben nichts Merkwürdiges mitbekommen. Ich werde mich jetzt noch mit Freunden von Nathaniel Cup treffen. Wir treffen uns dann später in der Leitzentrale von Asheville. Bis später“, schloss ich meinen Bericht und legte \u0001 \u0002 setzte mich in meinen Wagen und fuhr zu Nathaniels Haus, wo mich seine Freunde erwarteten. Bisher hatte ich die Zeugen aussagen von ihnen noch nicht gehört oder gelesen und was daher gespannt, wie sie bemerkt hatten, dass Nathaniel verschwunden \u0001 \u0002 Tür wurde mir von einer Frau Mitte der 40-er geöffnet, es schien Frau Cup zu sein. „Guten Tag, Miss Cup. Mein Name ist Lucy Grey, ich bin die Leiterin des Profiler Teams, das sich dem Verschwinden ihres Sohnes angenommen hat. Darf ich rein kommen?“ begrüßte ich sie mit mitfühlender Stimme und gab ihr die \u0001 \u0002 einem Nicken und leichtem Handschütteln ließ sich mich ein. Es war ein geräumiges Haus, wie man es auch aus Filmen kannte. Eine große Treppe führte in weitere Stockwerke. Frau Cup führte mich nach rechts in das Wohnzimmer, wo bereits zwei Jungs \u0001 \u0002 stellte mich noch einmal kurz vor und gab beiden die Hand. Dann fragte ich sie, ob sie für mich noch einmal ihre Zeugenaussagen wiederholen würden. Beide waren damit einverstanden, sie wollten so gut es ging zum Lösen des Falls helfen, damit ihr Freund Nathaniel schnell wieder auftauchte. Lebend.[Aktualisierung: \u0001 \u0002.13 21:13Uhr]„Es, es war ein sonniger und schöner Tag gewesen. Wir, äh, wollten mal wieder alle zusammen etwas unternehmen. Wir, wir hatten uns in letzter Zeit alle nicht so oft gesehen, da alle viel lernen mussten. Es schien einfach so ein toller Tag zu werden und, und dann SO WAS.“, begann Nathaniels Schwester Judith, musste dann aber eine kurze Pause machen, da sie zu weinen begann. Ihr Freund legte einen Arm um sie und versuchte sie zu beruhigen, während ein anderer Kumpel von Nathaniel weiter erzählte. Er wirkte gefasster als das junge Mädchen.„Wir hatten einen tollen Tag, aber Nate musste schon früher los, er hatte noch Fußball Training. Während er zu den Duschen ging, legten wir uns auf die Wiese zum Sonnen. Dabei bemerkten wir, wie Nate einem rothaarigem Mädchen hinter her eilte. Sie schien seine Klamotten in der Hand gehabt zu haben und er ihr deswegen nachrannte. Wir wunderten uns darüber, sodass Judith beschloss ihnen hinter her zu laufen.“, er schaute kurz zu dem Mädchen, das betrübt zu Boden schaute. Schließlich fuhr sie mit der Aussage fort.„Als ich die beiden erreichte, sah ich wie er ihr etwas auf einen Zettel schrieb, vermutlich seine Handynummer. Dann gab sie ihm mit einem riesen Lächeln im Gesicht ihm seine Klamotten zurück. Für mich schien von da an alles klar zu sein. Sie hatte nur eine andere Variante als üblich benutzt um Nate nach seiner Nummer zu fragen. Also drehte ich mich schnell wieder um, damit ich die zwei nicht stören würde. Zurück bei den andern erzählte ich ihnen davon und wir machten uns keine großen Gedanken mehr darüber. Erst, erst als ein Kumpel fragte wieso er nicht beim Fußball war und Nate nicht mehr nach Hause kam, merkten wir, dass, dass etwas nicht stimmte…er, er meldet sich immer wenn er Mal wo anders bleibt oder später kommt. Aber, aber weder er teilte uns mit wo er war, noch konnten wir ihn erreichen. Sein, sein Handy war aus. Also warteten wir bis zum nächsten Morgen, aber, aber er blieb immer noch verschwunden und das ist einfach so untypisch für ihn! Wir machen uns schreckliche Sorgen um ihn und wollen alle einfach nur, dass er wieder auftaucht.“ Zwischendurch hatte sie ein paar Mal geschluchzt, aber ihr Freund schien ihr Halt zu geben. Das war gut. Sie brauchte das dringend.„Das heißt also, dieses Mädchen scheint vorerst die Person zu sein, die ihn gesehen hat? Hast du schon ein Phantombild erstellen lassen?“, fragte ich Judith.„Ja, gleich gestern nach dem wir unsere Aussagen gemacht haben.“„Alles klar, vielen Dank für Ihre Informationen, ich werde mich Melden, sobald es etwas Neues gibt oder ich noch ein paar Fragen habe. Falls Ihnen noch etwas einfällt, ist hier meine Nummer.“ Ich stand auf und reichte den dreien jeweils meine Karte. Dann gab ich allen noch einmal die Hand und verabschiedete \u0001 \u0002 der Zentrale der örtlichen Polizeistation warteten bereits meine Partner. Sie überlegten gerade, was wir uns zum Abendessen bestellen würden. Es schien auf Chinesisch hinaus zu \u0001 \u0002 die anderen mich bemerkten, verstummten sie und schauten mich erwartungsvoll an. „Hey Leute. Hoffe ihr wart erfolgreicher als ich heute. Ich habe lediglich die Informationen, die der Polizei vorliegen, bestätigt bekommen. Was ist bei euch raus gekommen John? Gab es Hinweise in der Bar?“„Ja, das kann man sagen. Es gibt Hinweise zum Täter. Er hielt sich über längere Zeit in der Bar auf und war der letzte mit dem Katherine Pierce gesehen wurde. Ihre Clique konnte sogar eine recht gute Phantomzeichnung erstellen lassen. Wir scheinen es mit einem etwas älteren Mann zu tun haben.“„Interessant. Wisst ihr, möglicherweise gibt es zwei Täter. Nathaniel Cup wurde als letztes mit einer jungen Frau gesehen. Vielleicht sind es Vater und Tochter die gemeinsame Sache machen? Es wäre ungewöhnlich, aber möglich. Auch von ihr gibt es schon ein Bild. Ich werde gleich mal veranlassen, dass wir beide Phantome auch zu Gesicht bekommen.“ Damit wand ich mich wieder ab und ging Richtung Tür, drehte mich aber nochmal kurz um und sagte zwinkernd: „Ach ja, ich nehme das Gebratene Hühnchen mit Nudeln.“ Dann ging ich zu dem Polizeichef, der uns her gerufen hatte um von ihm die Bilder zu bekommen. Schnell hatte er sie aus den Unterlagen hervor gezogen und ich betrachtete sie eindringlich. Das Bild von dem Mädchen war recht vage. Schließlich hatte lediglich Judith Cup das Mädchen gesehen und auch das nur sehr kurz. Daher wand ich mich dem zweiten Bild zu. Es war viel genauer, viel mehr Details waren zu \u0001 \u0002 mehr schockte es mich, wer mir da entgegen schaute.",
            "wordcount": "1.596",
            "chapter_release": "26.05.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Geheim-Lucy Grey-Ich schaute mich rasch um. Niemand zu sehen. Mit meiner Taschenlampe leuchtete ich auf die Akte herab. Irgendeinen Hinweis musste es doch geben? Wieso hatte ich mich nicht schon viel früher darum gekümmert? Ich war an all diesen Morden schuld! Ich musste ihn einfach finden, so schnell wie möglich. Aber wo könnte er sein? Wo würde ein Mann wie er sich verstecken? Ich überflog die Akte, sie war ziemlich dick. Es hatte viel zum Sammeln über ihn gegeben. Jedoch musste ich mich beeilen. Man durfte mich hier nicht erwischen. Zwar war ich nicht unberechtigt hier, aber wenn man merken würde, dass ich wieder nachforsche, würde man sofort in den Medien davon hören. Ich sah es schon vor mir: „Serienmörder nach 20 Jahren wieder unterwegs! 3 Tote in Asheville, NC!“ Aber das durfte nicht passieren, er würde vermutlich nicht vorteilhaft darauf reagieren, außerdem würde man mich sofort vom Fall abziehen. Das durfte nicht passieren! Nur Ich kann ihn finden und aufhalten. Aber wo steckt er? Schnell machte ich mir noch ein paar Fotos von der Akte, so gut das im Licht der Taschenlampe eben ging. Dann verstaute ich wieder alles sorgfältig und verschwand im Dunkeln. Auf dem Weg nach Hause schimpfte ich über mich selbst. Wieso hatte ich nicht auf mein Gefühl gehört? Von Anfang an hatte ich ein Ungutes Gefühl gehabt, als ich von den Vorfällen in Asheville gehört hatte. Es musste hier sein. Und auch gerade jetzt, 20 Jahre später. Und ich musste den Fall bekommen. Es schien alles perfekt geplant von ihm. Nur was hatte er wirklich vor? Er wird nicht mit dem Morden aufhören bis er mich bei sich hat, was auch immer dann passieren \u0001 \u0002 eins passt nicht ganz so in das Konzept. Wer ist dieses andere Mädchen, das Nathaniel vom Schwimmbad weggelockt hatte? Wie stand sie mit alldem in Verbindung? Sie war viel zu jung um mit damals zu tun zu haben. Oder gab es da noch etwas, was ich nicht wusste oder auch nicht mehr?Zuhause setzte ich mich auf den Küchentisch und schaute mir noch einmal die Fotos der Akte an, Irgendetwas musste es da geben. Er würde mich nicht ohne die geringste Spur auf die Jagd schicken. Er will, dass ich ihn finde, was auch immer er danach vor hat. Um meine Nerven etwas zu beruhigen, holte ich mir ein Glas Wein. Langsam nippte ich daran. Was war wohl aus dem Haus von damals geworden? Soweit ich wusste war es weiter verkauft worden. Da hatte ich eine Idee. Um sie zu prüfen holte ich mir eine Karte von Asheville, markierte die jetzigen Tatorte, sowie die Orte von damals. Ratlos starrte ich auf die Karte. All die Punkte schienen wahr los in der Stadt verteilt zu sein. Doch dann bestätigte sich meine Vermutung. Ich war doch so dumm gewesen! Warum war mir das damals auch noch nicht aufgefallen? Zwischen all den Punkten gab es einen kleinen Bereich in dem nur ein Punkt vorhanden war. Es schien als wäre dieser Bereich so wichtig gewesen, dass er auf keinen Fall beschmutzt werden durfte, außer an diesem einen, wichtigen Punkt. Ich wusste welche Straße dort verlief, welches Haus dort stand ohne auf die Karte zu schauen. Als ich dennoch einen Blick auf die Adresse auf der Karte warf und den Namen las, kamen all die Erinnerungen an damals wieder hoch. Die unwissende Zeit vorher und diese Eine grauenvolle Nacht. Mir wurde schlecht. Niemals würde ich diese Adresse vergessen können, wo so viel Schönes passiert war und in einer einzigen Nacht mein gesamtes Leben zerstört wurde. Patton Avenue 77. Ich rannte zur Toilette.",
            "wordcount": "601",
            "chapter_release": "26.05.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "-Miranda-Seit Stunden saß in einer Ecke und schaute zu einem kleinen Fenster auf der gegenüberliegenden Seite. Noch immer hatte ich schrecklich Schmerzen. War es das wirklich wert gewesen? Immer auf volles Risiko zu spielen? Was, wenn ich hier nie wieder lebend heraus kam? Hatte ich es dieses Mal zu weit getrieben? Aber selbst wenn ich sterben würde, wen würde das schon stören? Ich hatte schon lange niemanden. Seit dem Tod meines Vaters vor über einem Jahr, lebte, nein vegetierte ich mehr vor mich hin. Ich hatte keine Ziele und die Welt schien mich nicht zu brauchen. Das hier wahrscheinlich doch das \u0001 \u0002 schlug ich mir mit der Hand ins Gesicht. Reiß dich zusammen! Was würde Papa wohl machen, wenn er dich so sehen könnte? Willst du ihn wirklich enttäuschen, nach alldem was er für dich getan hat? Nein! Aber was soll ich denn tun? Ich bin verletzt und allein. So kann ich das doch nie schaffen?Du hast es einfach noch nicht hart genug versucht!Völlig vertieft in meine Gedanken merkte ich den aufziehenden Nebel nicht?Was zum Henker war das? Hektisch schaute ich mich um. Der Nebel stieg von Sekunde zu Sekunde und wurde immer dichter. Ganz leicht schnupperte ich an dem Nebel. Au Scheiße, das war irgendein Betäubungsmittel. Ich merkte schon von der geringen Dosis, wie ich schläfrig wurde. Was hat er denn jetzt schon wieder vor? Immer benebelter rutschte mein Körper an der Wand entlang bis ich mit einem leichten Schlag auf dem Boden aufkam. Das Zeug war heftig gewesen, aber anscheinend nicht von langer Dauer. So kam es mir zumindest vor. Mein Verstand stand immer noch unter dem Mittel, aber dennoch merkte ich, dass ich nicht mehr auf dem Boden lag. Im Gegenteil, jetzt da ich fast komplett klar denken konnte, merkte ich, dass meine Arme mit Eisenketten an der Decke und meine Beine am Boden gefesselt waren. Hilflos hing ich so zwischen der Decke und dem Boden. Das konnte nichts Gutes \u0001 \u0002 ging die Tür auf ein junger, gut aussehender Mann kam herein. Verwundert musterte ich ihn. Er musste Anfang 20 sein. Hatte dunkelblonde, kurze Haare, schöne blaue Augen, hohe Wangenknocken und Grübchen. Seine Statur war sehr muskulös, gleichzeitig aber waren seine Bewegungen, als er so auf mich zukam, sehr geschmeidig. Er war genau mein \u0001 \u0002 so wie er hier frei rumlief, konnte er keiner der „Guten“ sein.„Hey Miranda“, sagte er mit einer sexy Stimme als er direkt vor mir stand. „Wir wurden uns leider noch nicht vorgestellt, aber ich habe schon einiges verlockendes über dich gehört.“ Er zwinkerte mir keck zu. „Mein Name ist Alec. Und wir werden jetzt ein wenig Spaß zusammen haben.“Mit diesen Worten küsste er mich und fuhr mit seinen Fingern an meiner Seite entlang. Ich war erst einmal völlig überrumpelt, was er da machte. Doch dann wanderten seine Hände zu meinen Brüsten und meinte „Die Klamotten stören doch nur“, und riss an meinem T-Shirt. Es war nicht besonders dick, sodass es schnell in Fetzen war. Ich wusste gar nicht wie mir geschieht, als auch der BH weggerissen wurde. Und schon waren seine Hände wieder damit beschäftigt sie feste zu massieren. Seinen Mund presste er wieder auf meinen. Ich muss zugeben, dass es mir etwas gefiel, schließlich war Alec, wie er sich nannte, echt eine Augenweide, aber ich war hier die Gefangene und das gefiel mir gar nicht. Kurzerhand biss ich ihm auf die Lippen. Alec fuhr zurück und fasste sich ungläubig an die Lippe. Blut tropfte von ihr auf den Boden. Langsam leckte er sich das Blut von den \u0001 \u0002 ein Wort drehte er sich weg und lief Richtung Tür, ich dachte schon ich hätte es geschafft, als er sich umdrehte und etwas Langes, schwarzes in der Hand hielt. Als er wieder auf mich zukam, erkannte ich was es war. Eine Peitsche!Grinsend rollte er sie auseinander. „Das wird Spaß machen.“ Ehe ich auch nur mit den Wimpern zucken konnte, hatte er bereits mit der Peitsche ausgeholt. Sie traf mich mit voller Wucht am Oberkörper. Ich spürte wie es von der linken Brust an bis zu meinem rechten Oberschenkel anfing zu brennen. Ich schrie auf. Doch schon kam der nächste Hieb, diesmal traf er auch mein Gesicht. Erneut schrie ich auf. „Na gefällt dir das genauso wie mir?“, fragte er \u0001 \u0002 kam er wieder zu mir und küsste mich stürmisch. Er blutete immer noch an seiner Lippe, sodass auch ich den Eisengeschmack im Mund hatte. Er hatte Recht. Auf eine kranke Art machte mich das ganze tatsächlich an, aber das würde ich ihm ganz sicher nicht sagen. Ich merkte wie er immer geiler Wurde, als er auch noch die roten Striemen entlang fuhr. Runter bis zu meinen Oberschenkeln und schließlich zwischen meine Beine. Zum Glück hatte er mir noch die Hose angelassen. Dann kehrte er zu meinen Brüsten zurück. Ich hörte wie er leicht stöhnte, als er mit seinem Mund zu meinen Brüsten wanderte. Er fing an leicht an ihnen zu knabbern. Fieberhaft überlegte ich wie ich ihn loswerden konnte. Da stieß er sich wieder leicht von mir ab, fast schon widerstrebend. Hob die Peitsche wieder hoch und ließ sie immer wieder auf meinen Körper hinab sausen. Langsam fing heißes Blut an an mir herunter zu laufen. Ich konnte nicht einmal mehr schreien vor Schmerzen. Mein ganzer Körper wollte sich zusammen krümmen, aber er hing ja von der Decke. Wenn er doch nur wieder zu mir kommen würde, aus dieser Entfernung würde ich ihm niemals etwas anhaben \u0001 \u0002 schien „Glück“ zu haben, da ihm anscheinend die Lust an der Peitsche verging und er sie auf den Boden schmiss, als er zu mir eilte und mich umarmte. Dabei grabschte er mir an den Hintern und rieb sich an meine Brüste. Das war der perfekte Moment um meinen einzigen Plan zu vollziehen. Würde dieser nicht funktionieren, würde ich wohl alles über mich ergehen lassen müssen. Ich hatte nur diese einzige Chance, als ich ihn aber beschäftigt mit meinen Körper sah, wusste ich: Jetzt oder \u0001 \u0002 so viel Kraft wie ich konnte holte ich mit meinem Kopf aus und ließ ihn auf seinen hinab stürzen. In dem Moment kam mir der schreckliche Gedanke, dass ich mir hierbei ja genauso oder sogar mehr weh machen konnte! Aber es war eh zu spät. Ich konnte richtig einen lauten Knall hören. Es tat höllisch weh. Aber ich schien das Glück auf meiner Seite zu haben, denn Alec stürzte scheinbar bewusstlos auf den Boden und ich blieb, wenn auch mit starken Kopfschmerzen, bei Bewusstsein. Sekundenbruchteile starte ich auf Alecs Körper, als auch schon Damien herein gerannt kam und bestürzt zu Alec stürzte. Er prüfte ob er noch atmete, scheinbar schon, denn ich sah eine schwere Last von ihm abfallen. Sanft legte er seinen Körper wieder auf den Boden, stand auf und kam zu \u0001 \u0002 legte seine Hände um meinen Hals und fing an zu würgen. Ich bekam kaum noch Luft und musste würgen, doch er drückte immer fester \u0001 \u0002 schaute er mir in die Augen: „ Das wirst du mir Büsen, Kleine! Niemand geht so mit meinem Sohn um. Hast du mich verstanden du kleine Schlampe? NIEMAND MACHT SOWAS MIT MEINEM SOHN!!“ Er schien meine Lungen zu zerdrücken und bevor alles um mich herum dunkel wurde, konnte ich nur noch an eines Denken: Ich komme zu dir Papa.",
            "wordcount": "1.225",
            "chapter_release": "26.05.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "„Papa, lass das verdammt noch mal! Du bringst sie um!“, bestürzt sprang Alec vom Boden auf. „Natürlich bringe ich sie um, mein Sohn! Sie muss endlich für das büßen was sie schon die ganze Zeit über anstellt. Erst versucht sie mich im Schlaf umzubringen, dann zermatscht sie beinahe deinen Kopf mit ihrer eigenen hohlen Rübe!“„Aber Papa!“, verzweifelt zerrte Alec an Damons Armen, „ ich will nicht, dass sie stirbt. Sie ist perfekt. Ich..ich will sie haben! Sie besitzen! Verstehst du nicht? Sie soll mir gehören, mir allein!“Bei diesen Worten hielt der Vater schließlich doch inne. Was sagte sein Sohn da? Er wolle Miranda besitzen? Alec hatte sich doch tatsächlich in diese unberechenbare Göre verliebt?„Sie ist einfach perfekt. Schau sie dir doch an! Dieser Körper, diese Willenskraft. Ich will jemanden der in meiner Liga spielt und mir Kontra geben kann!“Langsam ließ Damon den blassen Hals von Miranda los. Er hatte eine Entscheidung gefällt.„In Ordnung Alec. Ich lasse sie am Leben und du darfst dich meinetwegen so oft und wie auch immer mit ich vergnügen. Unter der Bedingung, dass du nun alleine auf sie aufpassen wirst. Sollte sie fliehen, werde ich dich hart bestrafen. Solltest du dabei drauf gehen, hast du es nicht anders verdient.“Ernst blickte er seinen Sohn an. Noch nie hatte er ihm so viel Verantwortung gegeben und er war jetzt schon gespannt wie sein Junge sich schlagen würde. Natürlich würde er insgeheim ein Auge auf die beiden werfen. Er konnte einfach kein Risiko eingehen.„Natürlich! Alles klar! Danke Papa! Ich verspreche dir, ich werde dich nicht enttäuschen!“ So erfreut hatte Damon seinen Sohn schon lange nicht mehr gesehen. Es freute ihn, seinen Sohn so zu sehen. Liebevoll strich er ihm über das Haar. Dann blickte er zurück auf den bewusstlosen Körper von Miranda. Mit gekonnten Griffen löste er sie von den Ketten, sodass ihr Körper zu Boden ging. Die Beinfesseln ließ er fest um ihre \u0001 \u0002 wandte er sich zu seinem Sohn: „Eine letzte Nacht soll sie hier in dem kalten Raum verbringen, als Strafe. Danach nimmst du sie mit in dein Reich. Wir brauchen diesen Raum morgen wieder.“Sein Sohn nickte ihn wie ein alter Geschäftspartner an: „Alles klar, Boss!“ Lachend liefen beide scherzend aus dem Raum, krachend fiel hinter ihnen die schwere Tür ins Schloss. Für heute war \u0001 \u0002 in der Nacht war ich wieder zu mir gekommen. Bitterlich frierend und schmerzerfüllt hatte ich mich auf dem eiskalten Boden zusammen gerollt. In meinem Kopf schien jemand Basketball zu spielen, so pochte es hinter der Kopfhaut. Dennoch dürfte dieser Alec noch höllischere Kopfschmerzen verspüren. Den hatte sie wirklich heftig erwischt! Aber nichts anderes hatte er nach dieser Aktion verdient gehabt. Auch, wenn sie zugeben musste, dass es sie auch ein klein wenig angetörnt hatte. Trotzdem, sie stand lieber auf der anderen Seite bei solchen Aktionen. Und dann war auch noch Damon aufgekreuzt. Unfassbar, dass Damon der Vater von Alec sein sollte! Erst jetzt wurde ihr bewusst, dass sie zum Einen mit dem Vater Sex hatte und zum Anderen vom Sohn fast vergewaltigt wurde. Weder dem Vater noch den Sohn schien diese Verbindung zu stören. Das schien eine ziemlich komische Familie zu sein. Wenn sie hier überleben wollte, musste sie sich wohl oder übel \u0001 \u0002 hieß es aber erst einmal ein wenig ausruhen. Schließlich wusste sie nicht wann die zwei wieder bei ihr auftauchen würden. Und die noch wichtigere Frage war, was würden sie dann mit ihr anstellen?Hart lag ihr Kopf auf dem Boden, ihr Körper schien förmlich am Boden festzufrieren. Keiner der Männer hatte sich die Mühe gemacht mich wieder halbwegs zu bekleiden. Als ich an mir herab sah, starrte ich geschockt den roten Striemen auf blau verfärbter Haut entgegen. Ich würde hier noch erfrieren, wenn sie nicht bald etwas zum anziehen bekäme oder die Jungs die Heizung mal ein wenig aufdrehten. Aber bis dahin musste ich wohl oder übel damit klar kommen wie es momentan war. Ich versuchte es mir so bequem wie möglich zu machen und fiel tatsächlich nur wenig später in einen leichten Schlaf.",
            "wordcount": "681",
            "chapter_release": "26.05.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "Als ich das nächste Mal zu mir kam, lag ich in einem bequemen Bett. Verwirrt öffnete ich meine Augen einen Spalt breit. Dämmriges Licht blendete meine noch an die Dunkelheit gewohnten Augen. Nach einigem Blinzeln erkannte ich, dass ich tatsächlich in einem großen Bett lag. Zugedeckt mit einer warmen und kuscheligen Decke. Sie roch nach einem Herrenduft. Wie war sie denn jetzt in das Zimmer einer dieser Männer gelangt? Hektisch versuchte ich nun in diesem schummrigen Licht den Raum abzuscannen. Doch niemand außer mir befand sich in diesem Raum. Nun da ich mich halbwegs in Sicherheit fühlte, hob ich die Bettdecke leicht an. Und tatsächlich, mein Gefühl hatte mich nicht getäuscht. Jemand hatte mir Hemd und Boxershorts angezogen. Diese Handlungen schienen fast schon liebevoller Natur. Aber hier in diesem Haus schien das \u0001 \u0002 ließ ich mich wieder tiefer in die Kissen sinken und wollte gerade meine Augen schließen, da klopfte es an der \u0001 \u0002 schlug mein Herz wieder eine Spur schneller. Was sollte ich jetzt machen? Zögernd antwortete ich schließlich auf das Klopfen mit einem „Herein.“Und tatsächlich öffnete sich erst jetzt, sozusagen nach ihrer Erlaubnis die Zimmertür. Zuerst schob sich ein großes Tablett voller Köstlichkeiten durch die Tür, dann folgte der Körper eines jungen Mannes. Alec!Dieses Bild, das er gerade abgab, wirkte regelrecht absurd. Er hatte einen leichten Verband um seinen Kopf, doch auf seinem Gesicht ruhte ein Lächeln. Seinen Körper zierten nur ein ausgewaschenes T-Shirt und eine Boxershorts. Abgerundet wurde das Bild mit dem übervollen Tablett in seinen Händen. In vollkommenen Gegensatz zu gestern kam er nun auf das Bett zu. Obwohl ich versuchte es zu unterdrücken, entschlüpfte mir ein leises Kichern, als er sich langsam neben mich auf das Bett \u0001 \u0002 schaute er mich an. „Was ist denn so lustig?“ Er schaute fast schon tief getroffen zu ihr hinab. „Nichts!“, beeilte ich mich zu sagen. Ihn jetzt bloß nicht wütend machen. „Ich fand nur, dass diese Situation irgendwie etwas Skurriles hat...du weißt schon, wegen dem was gestern war.“Jetzt lächelte er mich wieder erfreut an. „Achso, natürlich. Mein Vater hat leider etwas überreagiert. Tut mir Leid. Dabei hatten wir gerade so viel Spaß, nicht wahr?“ Sanft streichelte er mir eine Haarsträhne hinters Ohr. Hatte er gerade ernsthaft das Wort Spaß für das gestrige Ereignis verwendet? Klar, ER hatte seinen Spaß gehabt, aber bei mir war der eher auf der Strecke geblieben. Auch, wenn ich zugeben musste, dass es wahrhaft ein kleiner Kick gewesen war. Diese ganze Sache mit dem Opfer sein, war einfach noch so neu für mich gewesen. Dennoch, Alec und sein Körper waren keineswegs zu verachten. Da kam mir eine Idee wie ich vielleicht doch schneller als gedacht fliehen konnte.„Weißt du, was noch Spaß machen würde?“, fragend bewegte ich mich langsam auf ihn zu und öffnete dabei von oben herab die Knöpfe des Hemdes. „Wenn wir hier mit dem Spaß weitermachen.“ Frech grinste ich ihn an, während Knopf für Knopf sich die Bluse weiter öffnete und den Blick auf meine nackten Brüste frei gab.„Oh, ich dachte wir würden zwar erst etwas kleines Frühstücken, aber, wenn du so fragst.“, grinsend streifte er sich sein T-Shirt über den Kopf, entblößte so seinen durchtrainierten Körper, und warf es unachtsam in eine der Zimmerecken. Dabei hob er seinen Blick keinen Moment von meinen Brüsten. „Nun, wir können das ja gerne vereinen.“, lachend stecke ich meinen Finger in die Marmelade und schmierte mir ein wenig davon auf die Lippen. „Willst du nicht die Marmelade probieren?“ natürlich wollte er. Ohne weiteres krabbelte er nun komplett auf das Bett und lehnte sich über mich. Zärtlich küsste er mich auf den Mund. Überrascht von dieser Zärtlichkeit erwiderte ich seinen Kuss erst einige Sekunden später. Die Marmelade versüßte den Kuss ungemein, nicht, dass das nötig gewesen wäre. Denn eins musste man dem Kerl wirklich lassen. Küssen konnte er!Langsam senkte sich sein Körper auf den meinen. Eine seiner Hände wanderte von meinen Wangen tiefer zu meinem Dekolleté. Dort massierte er gierig meine Brust, während seine Lippen weiterhin meine verwöhnten. „So perfekt.“, flüsterte leise zwischen den einzelnen Küssen. „Ich wusste sofort, dass du perfekt bist.“Vollkommen im Rausch gefangen, überhörte ich das Rattern in meinem Kopf. Dachte über nichts mehr nach, gab mich einfach dieser Sinnlichkeit hin. Schließlich kroch Alec ganz zu mir unter die Decke, aber nicht ohne mir vorher die Boxershorts herunter zu ziehen. Lustvoll legte er sich auf mich, nur um sich kurz darauf immer wieder an mein Becken zu reiben. Diesmal war er viel zärtlicher als beim vergangenen Versuch. Als hätte er meine Gedanken gehört, flüsterte er nun mit bereits vor Erregung zitternder Stimme in mein Ohr: „Diesmal bestimmst du das Härtegrad.“ Damit hatte ich nicht gerechnet. Gab er mir gerade wirklich die Freiheit, den Grad an Gewalt während unserem kleinen Techtelmechtel zu bestimmen? Wollte er mich testen? Wollte er wissen, ob er mit mir wirklich die richtige Wahl getroffen hatte? Ich würde ihn auf keinen Fall \u0001 \u0002 schlang ich meine Beine um seinen Unterleib, sodass ich einige Zentimeter über dem Bett schwebte. Während ich begann mit kreisenden Bewegungen seine Intimzone zu massieren, krallte ich meine Fingernägel in seinen Rücken und zog so auch meinen Oberkörper zu ihm ran. Zufrieden hörte ich ihn leise aufschreien vor Schmerz. Schwungvoll schmiss ich ihn mit mir herum, sodass er nun unter mir lag. Grinsend schaute er von unten zu mir hoch, ihm schienen die Schmerzen tatsächlich zu gefallen. Ich grinste. Endlich konnte ich meine wilde Seite vollends \u0001 \u0002 in meinem Element vergaß ich sogar meinen Fluchtplan. Hingebungsvoll ließ ich von all dem Chaos um mich herum los und genießte seit langem wieder richtig mein Sexleben.",
            "wordcount": "944",
            "chapter_release": "26.05.2012",
            "chapter_number": "15"
        },
        "16": {
            "text": "Ich saß in meinem Auto auf dem Weg zum Flughafen. Es war bereits kurz vor 10 Uhr. Ich musste mich beeilen, sonst würde ich meinen Flug verpassen. Und das würde Ärger beim Chef geben. Also trat ich noch mehr aufs \u0001 \u0002 Autobahn war ziemlich voll und ich musste schon bald wieder stark abbremsen. Nie im Leben würde ich diesen Flug bekommen. Das würde die Firma und mich viel Geld kosten. Verdammt, warum musste ich ausgerechnet jetzt in einen Stau kommen?Langsam näherte ich mich dem Flughafen. Eilte zu meinem Schalter und...war zu spät. Der Flieger war bereits weg. Der nächste würde erst in 3 Stunden gehen. Daher beschloss ich mir erstmal einen Kaffee zu holen und dann eben zu \u0001 \u0002 saß ich nun. Trank einen Kaffee und aß ein Sandwich. Um mich herum gab es ein kommen und gehen. Ich beobachtete alles ganz genau, aber bisher war mir niemand besonderes aufgefallen. Die meisten besorgten sich nur einen Cafe to go und vielleicht eine Kleinigkeit zu Essen, liefen dann aber meist schnell weiter zu ihrem Flug. Es schien als wurden sie die Bedrohung spüren und deswegen meine Nähe meiden. Oder sie hatten es eben alle einfach nur eilig an diesem Samstag \u0001 \u0002 dann kam er. Ein Mann, Mitte 30, im Anzug und niedergeschlagen aussehend. Er setzte sich und bestellte einen Kaffee. Ich musterte ihn genauer. Er war anscheinend auf Geschäftsreise seinem Anzug und Koffer nach zu urteilen. Aber irgendetwas musste schief gelaufen sein. Ihn würde man wahrscheinlich nicht so schnell vermissen. Das Klang gut und er war auch wieder etwas Abwechslung zu den anderen. Nur wie bekam ich ihn in mein Auto? Chlorophorm hatte ich zwar noch einstecken, aber hier in der Öffentlichkeit ging das Ja schlecht. Ich musste ihn Wohl oder Übel ansprechen und irgendwie weg locken. Ohne einen konkreten Plan ging ich auf ihn zu.\"Hoppla!\", rief ein Mann aus als er auf dem Weg zur Theke über meinen Koffer fiel. Sofort sprang ich auf um ihm zu helfen.\"Ist alles in Ordnung? Tut mir Leid!\" Ich half ihm auf, er schien nicht verletzt zu sein und lächelte mich sogar an.\"Ist schon ok, ich hätte den Koffer Ja bemerken müssen...\" Dann steckte er, musterte mich kurz und fragte dann: \"Lucas? Bist Du es? Lucas Reynolds?\" Woher wusste er wer ich bin?\"Ehm Ja. Wir kennen uns?\" Er kam mir überhaupt nicht bekannt vor.\" Ich weiß zwar nicht, ob Du dich an mich erinnerst, aber ich bin der Vater von Joanne Miller. Sie ging mit dir zur Senior Highschool. Sie hatte damals immer von dir geschwärmt, Du sie aber glaub kaum bemerkt. Daher kenne ich dich wahrscheinlich eher als Du mich.\" Er zwinkerte mir keck zu. Joanne Miller? Der Name sagte mir rein gar nichts.\"Oh ok. Tut mir Leid, aber der Name sagt mir wirklich nichts, trotzdem schön sie mal kennen zu lernen. Ich hoffe ihre Tochter ist schon lange über die Sache hinweg?\"\"Oh Ja. Keine Sorge. Sie ist verheiratet und hat einen Sohn.\" Er klang sehr stolz und ich lächelte ihn an.\"Das freut mich. Wie geht es ihnen?\" \"Sehr gut danke. Ich wollte gerade zu meiner Maschine aufbrechen und einen kleinen Rundflug machen. Und ihnen?\"\"Oh, wow! Sie haben ein Flugzeug? Das ist sicher praktisch. Ich jedoch sitze hier fest und muss noch 3 Stunden auf einen neuen Flug warten, dem entsprechend bin ich nicht ganz so gut drauf.\"\"Ja, wo wollen sie denn hin? Vielleicht kann ich sie Ja mitnehmen?\"\"Was wirklich? Ich muss nach Pittsburgh. Also wahrscheinlich zu weit weg von hier für sie.\" Ich hatte kaum die Hoffnung, dass er mich dort hinbringen würde. Schon gar nicht kostenlos!\"Ach quatsch! Genau in die Richtung wollt ich! Flieg ich eben noch etwas weiter, dass mach ich doch gern für jemanden der heute Pech hatte. Na los, kommen sie mit. Es kostet auch rein gar nichts!\" Er hatte sich schon halb umgedreht, er schien kein Nein akzeptieren zu würden. Also packte ich meinen Kram schnell zusammen und lief dem Mann hinter her. Vielleicht hatte ich heute Ja doch noch Glück?Interessiert schaute ich aus dem Fenster des Kleinwagens. Ein Flugzeug nach dem Anderen ließen wir hinter uns. Seine kleine Maschine musste weiter hinten bei den anderen kleineren Flugzeugen geparkt sein, denn die Privatflugzeuge, so hatte er einmal aus Zufall mitbekommen, durften nicht dieselben Rollbahnen verwenden wie die Flugzeuge der großen Anbieter, sondern nur die kleineren weiter hinter dem \u0001 \u0002 fuhren ziemlich nah an dem Waldstück entlang, das sich direkt an den Flughafen anschloss. Lediglich ein instabil aussehender Drahtzaun trennte die beiden \u0001 \u0002 als Damon Miller, so hatte der Mann sich ihm vorgestellt, durch ein kleines Tor in diesem Zaun abbog, erwachte die Skepsis in mir.„Ehm, ihr Flugzeug steht nicht bei den anderen auf dem Flughafengelände?“. Er hatte seine Frage mit Absicht nicht allzu zweifelnd klingeln lassen. Vielleicht besaß der Mann ja ein Stück Privatgelände und er wollte schließlich nicht unhöflich klingen. Aber wieso hatte er sich dann in dem Flughafengebäude aufgehalten? Da konnte etwas doch nicht stimmen.„Nein, nein. Ich besitze ein kleines Stück Privat-Rollbahn. Sie müssen wissen, früher verlief dieser Wald anders, da gehörte alles zum Flughafengelände. Als man sich verkleinern musste, wurden einzelne Privatgrundstücke verkauft. Natürlich wollte man so diskret wie möglich vorgehen, daher hatte man diesen Wald angepflanzt. Mir soll’s recht sein.“, lachend bog er in einen weiteren Waldweg ein, der uns immer weiter vom Gelände \u0001 \u0002 als ein Natürlich bekam ich jedoch nicht als Antwort heraus. Die Sache erschien mir immer noch ein wenig suspekt. „Schauen sie mal in die Richtung, dort können sie schon einen ersten Blick auf das Gelände erhaschen“, langsamer werdend hatte Damon in eine Richtung rechts von uns gezeigt. Als ich jedoch aus meinem Seitenfenster blickte, sah ich nur Bäume. Ich beugte mich ein wenig näher zum Fenster und kniff die Augen leicht zusammen. Aber noch immer erkannte ich nur Bäume.„Wo genau, ich finde es nicht.“ Auf eine Antwort wartend drehte ich mich gerade um, als ich nur noch eine Faust auf mein Gesicht zurasen sah. Mir blieb keinerlei Zeit zu reagieren, ich konnte nicht einmal mehr als ein leises Quieken \u0001 \u0002 Schlag hatte gesessen. Ich hatte genug Kraft in meinen hieb gelegt, sodass Lucas Reynolds schlapp in seinem Sitz hing. Perfekt. Nun musste er sich jedoch beeilen, sonst wachte er wieder auf bevor er sicher in dem Aufwachraum verwahrt \u0001 \u0002 trat ich auf das Gaspedal und der Wagen schoss davon, tiefer in den Wald.",
            "wordcount": "1.111",
            "chapter_release": "26.05.2012",
            "chapter_number": "16"
        },
        "17": {
            "text": "Schlitternd rutschte Lucas Körper über den gefliesten Boden. Stöhnend blieb er dort liegen. Leise drangen tiefe Stimmen von zwei Männern an sein Ohr. Erst verstand er kein Wort, nahm nur die Stimmen wahr, doch dann sickerten nach und nach auch die Worte zu ihm durch. „Er muss erst noch wach werde, dann kann es losgehen. Wo ist Miranda?“„Sie liegt oben in meinem Zimmer und schläft. Puh, ich könnte auch ein Schläfchen vertragen, sie hat mich ganz schön rangenommen. Es war die richtige Entscheidung sie am Leben zu lassen, Vater. Wir passen einfach perfekt zusammen. Sag mal, hättest du das gedacht, als du sie eingesammelt hast? Das sie mal die Freundin von deinem Sohn wird?“„Natürlich nicht, sie war anfangs nur Mittel zum Zweck. Aber ich hab schnell gemerkt, dass da mehr in ihr schlummert. Aber, dass du sie als deine Freundin nehmen würdest, damit hätte ich nicht gerechnet. Nun gut, solange du glücklich bist, ist alles gut.“„Ja, das bin ich Vater. Ich werde mich jetzt zu ihr schlafen legen. Brauchst du später Hilfe mit dem Neuen dort?“„Nein nein, ich schaffe das schon alleine. Vergnüg du dich lieber mit deiner neuen Freundin.“Es folgte ein Türschließen, dann waren die Stimmen verschwunden. Nur schwer konnte er sich einen Sinn aus den gehörten Worten machen. Die Stimmen hatten etwas von einem Mädchen erzählt, das scheinbar mit dem jüngeren schlief. Irgendwo hatten sie sie aufgegabelt, vielleicht war es ja eine Hure. Nur ein kleiner Teil des Gespräches wollte einfach nicht in sein Gehirn durch sickern. Er musste sich verhört haben, die Männer hatten gerade bestimmt nicht davon gesprochen, dass sie die genannte Frau fast umgebracht hätten. Denn das würde ja bedeuten, dass er in Gefahr \u0001 \u0002 diesem Moment fiel ihm auf, dass er keinerlei Ahnung hatte, wie er überhaupt hierhergekommen war. Doch dann traf ihn der Schock. Mit pochendem Kopf fing er an die letzten Erinnerungsstückchen erneut durchzugehen. Er war auf dem Weg zum Flughafen gewesen, doch war zu spät dran. Als er gerade wartete, kam ein älterer Mann, der vorgab ihn zu kennen. Nachdem er ihm anbot ihn zu seinem Ziel zu fliegen, fand er sich in dessen Auto wieder. Das letzte woran Lucas sich erinnerte war die Faust des Mannes die rasend schnell auf sein Gesicht zukam. Danach war alles schwarz gewesen. Der Mann musste gut getroffen haben, sonst wäre er nicht bewusstlos gewesen. Aber was hatte er nun mit ihm vor? Solle er sich bemerkbar machen oder lieber still auf dem Boden liegen bleiben? Er würde vermutlich nicht so viel Glück wie diese Miranda haben und die Männer mit Sex überzeugen können, ihn am Leben zu lassen. Wenn die Männer glaubten, er wäre durch den Schlag schon gestorben, würde er dann heil davon kommen können? Es war ein Versuch wert. Reglos blieb er liegen, auch, wenn er dachte, dass mein sein Herz noch Kilometer weit entfernt laut pochen hören würde. So würde das mit dem Totstellen nie klappen. Dennoch, in dieser Situation konnte er wohl kaum ruhig bleiben. Ein abstruser Gedanke streifte kurz durch seinen Kopf. Was war, wenn er bei der versteckten Kamera war? Aber daran glaubte er nicht, es gab niemanden, der ihn für so etwas anmelden würde. Das hier musste die Realität sein und er würde in den nächsten Stunden vermutlich um sein Leben kämpfen \u0001 \u0002 wieder würde er seine Kinder oder seine Frau wieder sehen. Alle drei würden ohne ihn weiterleben müssen. Er würde so viele tolle Momente mit den dreien verpassen. Leise kullerten ihm Tränen die Wangen hinab, bildeten eine kleine salzige Lache auf dem \u0001 \u0002 einzige Chance auf Vergeltung wäre die, dass die Polizei die Täter fangen würde. Hatte er nicht erst gestern von vermissten Personen in Asheville gehört? Er war sofort wegen seiner Familie besorgt gewesen, aber über sich selbst hatte er keinen einzigen Gedanken verschwendet. In der kleinen Stadt fühlte man sich einfach zu schnell geborgen, dabei lauerten auch hier etliche Gefahren hinter jeder Ecke. Es schien nur noch eine Frage der Zeit, bis jemand bemerken würde, dass er wieder wach war und dann würde wohl das Spiel der kranken Perverslinge beginnen. Er hoffte nur, dass es schnell enden würde.",
            "wordcount": "694",
            "chapter_release": "26.05.2012",
            "chapter_number": "17"
        },
        "18": {
            "text": "-Lucy Grey-„Wieder ein Vermisster. Lucas Reynolds, 34 J. alt, Ehemann, Vater von 2 Kindern. Er sollte am Samstag zu einem Geschäftstermin fliegen, stieg aber nie in den Flieger. Seine Frau hat ihn heute Vermisst gemeldet, nach dem er sich nicht gemeldet hat und nicht wie geplant heute wieder zurück gekommen ist.“Mit müden Gesichtern schauten wir den hier zuständigen Polizeichef an. Er war ein etwas kräftiger Mann Mitte 40 namens Darek Winter. Melanie seufzte leise, aber verzweifelt auf. „Das ist jetzt schon das 4. Opfer innerhalt einer Woche! Und wir tappen immer noch im Dunkeln wer der Entführer sein könnte.“ Melanie war aufgestanden und im Raum auf und ab gelaufen und gestikulierte mit den Armen. „Es gibt einfach keinerlei Verbindungen zwischen den Opfern und kein erkennbares Motiv!“, mit den letzten Worten ließ sie sich wieder auf ihren Stuhl fallen, ihre Arme schlaff an ihrer Seite hängend. Wir alle schauten Melanie an, es war fast schon normal, dass sie so reagierte. Sie war die Emotionalste von uns allen. Noch heute frage ich mich, wie sie es mit ihrer emotionalen Ader vereinbaren kann, Pathologin zu sein. „Ich brauche einen Kaffee.“, damit stieß sie sich wieder von ihrem Stuhl ab und lief zur Tür \u0001 \u0002 anderen Kollegen schmunzelten leicht und beugten sich dann wieder über ihre Akten. Ihre Mienen waren nun wieder betrübt und hoch konzentriert. Sie alle hatten keine Ahnung wer der Täter war. Ich wusste es zwar, aber ich wusste auch, dass ich es niemandem erzählen durfte. Sonst wäre ich den Job los und alles verloren. Denn ich wusste ganz genau wen er \u0001 \u0002 schob die Gedanken beiseite und wollte gerade wieder an meinen Arbeitsplatz gehen, als Darek Winter mich ansprach. „Es tut mir Leid sie von der Arbeit abzuhalten Miss Grey, aber ich soll ihnen sagen, dass Lucian Grude sie sprechen will. Er meinte er kenne sie noch von früher?“Mir lief ein eiskalter Schauer über den Rücken, als ich den Namen des pensionierten Polizeichefs hörte. Er weiß es. Er weiß genauso wie ich wer der Täter ist. Ich merkte, dass ich Darek anstarrte und stammelte schnell ein: „Ähm, ja. Lange Geschichte. Wo ist er denn im Moment?“„Er ist bei sich zuhause in der Lexington Avenue. Da müssen sie Richtung“, fing Darek an mir zu erklären.„Ich weiß schon, wie ich da hin komme. Danke.“, unterbrach ich ihn und schnappte mir meine Handtasche. „Bis später Leute, ich soll noch mit jemandem reden. Haltet mich auf dem Laufenden!“ Meine Kollegen nickten nur, für sie war es völlig normal, dass ich zu irgendwelchen Leuten \u0001 \u0002 rauschte an Darek Winter vorbei, der mir verwirrt und verblüfft zugleich hinterher schaute. Klar, für ihn war es verwirrend, dass ich mich hier anscheinend so gut auskenne. Schließlich glaubt er, ich wäre hier zum Ersten Mal in meinem Leben. Wenn er nur \u0001 \u0002 als erlaubt fuhr ich zu Luke. Einerseits freute ich mich ihn wieder zu treffen. Früher war er wie ein Onkel für mich gewesen. Ohne ihn würde ich vermutlich nicht mehr am Leben sein. Er hatte mich damals gerettet und gewollt, dass ich bei ihm bleibe. Aber ich hatte nur weit weg von dieser Stadt gewollt. Weg von all den Erinnerungen. Und nun, da ich wieder hier war, kamen all diese schrecklichen Erinnerungen wieder. Sie überfluteten mich, ohne dass ich etwas dagegen hätte tun können. Als ich in der Einfahrt parkte, wusch ich mir über die feuchten Wangen. Lautlos hatten sie sich ihren Weg gebahnt. Tief durchatmen Lucy! Augen zu und durch! Ich versuchte mich zu beruhigen. Mit einem kurzen Blick in den Rückspiegel sah ich, dass ich zum Glück nicht ganz so schlimm aussah, wie ich mich fühlte. Entschlossen schaute ich noch einmal in den Rückspiegel und ging zur \u0001 \u0002 er mir die Tür öffnete, stand ich nur stammelnd da. Ich hatte einfach nicht gewusst, was ich nach all den Jahren hätte sagen \u0001 \u0002 wie schon damals wusste Lucian genau, wie man in solch einer Situation reagieren sollte. Er hatte mich schlicht und ergreifend in den Arm genommen. Sofort waren mir wieder die Tränen in die Augen geschossen, während er mir sanft über den Rücken streichelte. Er schob mich ein kleines Stück von ihm weg um mich genauer zu betrachten. „Meine kleine Lucy.“ Sanft wischte er mir die Tränen weg, zog mich weiter in sein gemütliches, kleines Heim und schloss die Tür.„Du siehst genauso aus wie früher. Es ist, als würde es nur ein paar Tage her sein, dass ich dich das letzte Mal gesehen habe. Dabei sind seit dem mittlerweile schon ganze 20 Jahre vergangen. Und dennoch holt es einen immer wieder ein, nicht wahr?“Stumm nickte ich. Natürlich wusste er wer der Täter war. Er hatte es genau wie ich sofort gewusst, hatte auch keinerlei Zweifel gehabt.„Komm, setz dich erst mal hin. Willst du einen Tee?“Wieder konnte ich nur Stumm nicken. Lucian war schon immer ein Tee-Fan gewesen. Hätte es ihn nicht gegeben, wer weiß, ob ich je Tee ausprobiert hätte. So hingegen hatte ich bereits mit 4 Jahren meinen Tee bei ihm zu Hause getrunken. Selbst als ich schon viel zu alt für solche wöchentlichen Tee-Partys war, trafen wir uns weiter, nur dann eben ohne die vielen \u0001 \u0002 saß ich also mit einer Tee Tasse in der Hand auf dem alten Sofa von Luke. Mehr denn je fühlte ich mich wieder wie eine vier jährige zu Besuch bei ihrem \u0001 \u0002 starrte ich in meine Tasse. Ich konnte spüren wie er mich aus seinen neugierigen Augen, die ihn immer etwas jünger aussehen ließen, an. Aber es war sein vertrauter, liebevoller Blick, wenn nun auch gemischt mit einem kleinen Glanz von \u0001 \u0002 hatte er sich nicht viel verändert, er hatte zwar einige Falten dazu bekommen, aber ansonsten sah er aus wie damals. Er hatte Recht, es fühlte sich an, als wären erst wenige Tage seit dem letzten Treffen \u0001 \u0002 räusperte mich unbehaglich. Ich musste endlich mit jemandem darüber reden. Ich schaute auf und sah in seine Augen. Da kam einfach alles aus mir heraus gesprudelt.„Er ist der Täter. Er ist derjenige der schon wieder für mindestens 4 Opfer gesorgt hat. Tote. Ich bezweifle, dass er sie lange leben lässt. Es ist genauso wie früher! Kein bestimmtes Muster, Hauptsache er hat seinen Spaß. Wieso macht er das Ganze? Wieso hier? Glaubt er wirklich er könne noch einmal ohne Konsequenzen davon kommen? Wir können ihn nicht noch einmal decken Luke! Ich weiß, dass er…dass…ich weiß wer er ist. Aber ich kann ihn doch trotzdem nicht einfach mit all den Morden immer wieder davon kommen lassen? Er hat schließlich auch meine Mutter und meinen Bruder getötet!“Ich hatte einige Male aufgeschluchzt und meine Nase lief, aber Luke hatte mich weder unterbrochen, noch aufgehalten, dass zu sagen, was mir auf dem Herzen lag. Er hatte mir lediglich ein paar Taschentücher \u0001 \u0002, da er sich sicher war, dass ich vorerst fertig war, sah er mich grübelnd an. Auch für ihn musste das ganze eine schreckliche Situation sein, nach all den Jahren wieder darüber zu reden. Doch dann seufzte er resigniert. „Ich weiß Lucy. Damals war ich einfach nicht stark genug gewesen. Er war doch wie ein Bruder für mich! Ich konnte ihn doch nicht einfach einsperren. Ich hatte wirklich gehofft, er würde untertauchen, ein normales Leben führen und niemals wieder Kontakt zu uns aufnehmen. Aber ich habe mich wohl wie jeder andere auch komplett von ihm Täuschen lassen. Auf mich würde er hören, habe ich mir immer wieder eingeredet. Und schlussendlich doch gewusst, dass schon immer ER derjenige war, der sagte was jemand anderes machen \u0001 \u0002 jetzt ist es anders! Jetzt bist DU am Zug. DU kannst ihn zu Fall bringen. Ich weiß, dass es für dich noch schwerer wird, aber du bist ja auch um so vieles stärker als ich! Ich werde dir so gut es geht helfen, aber DU musst es auch wollen!“„Natürlich will ich es! Aber auch ich habe es damals nicht über mich gebracht! Wieso sollte ich es jetzt schaffen?“Er ging vor mir auf die Knie und nahm meine Hand. So verzweifelt hatte ich ihn noch nie gesehen.„Du warst damals gerade mal 17! Ich schon 47! Du bist seit dem viel stärker geworden und ich nur immer schwächer. Ich habe damals einfach alles hin geschmissen. Du hast gekämpft und sieh was du alles erreicht hast! Du allein kannst ihm die Stirn bieten. DU bist seine Schwachstelle, verstehst du? Niemand wird ihn so beeinflussen können wie du!“Mit großen Augen sah ich ihn an. Er hatte mich völlig geschockt mit seiner \u0001 \u0002 sollte ihn beeinflussen können? War er verrückt geworden? Schon damals hatte ich nichts ausrichten können mit meinem „Einfluss“. Auch hatte ich nicht gewusst, dass ihn das ganze wirklich so sehr mitgenommen hatte. Ich wusste zwar, dass er kurz nach dem Geschehen seinen Posten abgetreten und nur noch Büroarbeiten gemacht hatte, aber ich dachte viel mehr aus dem Grund, dass er sich schämte einen Mörder laufen gelassen zu \u0001 \u0002 dem ich mir seine Worte durch den Kopf hatte gehen lassen, sah ich ihm tief in die Augen. Suchte nach dem einst so starken Mann, doch es war nur noch eine bröselige Fassade übrig geblieben. Der starke Mann war schon vor vielen Jahren von einem anderem, stärkeren Mann nieder gerungen. Seufzend stellte ich die Tasse mit einem kalten Rest Tee auf den Wohnzimmertisch und stand auf.„Ich werde mein Bestes versuchen. Aber ich muss jetzt zu meinen Kollegen zurück.“Ich wollte Richtung Tür laufen, als er mich noch einmal am Arm festhielt.„Halte mich auf dem Laufenden, ja? Und falls du doch noch irgendeine Hilfe von einem alten Freund brauchst, melde dich, ja?“ Er hielt mir eine Karte entgegen und wäre da nicht dieser verzweifelte Blick gewesen, ich weiß nicht ob ich die Karte angenommen \u0001 \u0002 ich nach draußen trat war es bereits dunkel. Ich war doch länger bei Lucian gewesen als gedacht. Es hatte deutlich abgekühlt. Erleichtert über die frische Luft schloss ich kurz die Augen und atmete tief durch. Schließich ging ich, mit neuem seelischen Ballast beladen, zu meinem Auto.",
            "wordcount": "1.690",
            "chapter_release": "26.05.2012",
            "chapter_number": "18"
        },
        "19": {
            "text": "„Ding, Dong! Ding, Dong!“ Beim Klingeln der Haustür blickte ich erschrocken von dem Buch auf in das ich bis dahin versunken war. Es war ein finnischer Krimi, wirklich spannend. Vor ein paar Jahren hätte ich nicht gedacht, dass ich jemals an Krimis gefallen finden würde. Schließlich gab es vor meiner Pensionierung genug Kriminalität und Morde um mich \u0001 \u0002 konnte das an der Tür nur sein? Ich erwartete keinen Besuch mehr um so eine späte \u0001 \u0002 kämpfte ich mich aus meinem gemütlichen Ohrensessel. Er stand erst seit einigen Tagen in meinem neu eingerichteten Lesezimmer. Mich hatte eine Laune gepackt, in der ich mein geliebtes Bürozimmer in ein gemütliches Bücher-Paradies verwandelt hatte. Die Wände waren voll mit Regalen gestellt, in denen es nur so vor Büchern wimmelte. Viele der Werke waren schon seit fast 60 Jahren in meinem Besitz. Bisher waren sie jedoch im Keller in Kisten gelegen. Es hatte mich einiges an Zeit gekostet, all den Staub zu \u0001 \u0002, dass ich erst Jahre nach meiner Pensionierung den Schritt wagte, mein ehemaliges Büro umzugestalten. Ich hing wohl einfach zu sehr an meinem Job und allem damit \u0001 \u0002 öffnete ich die Tür. Die könnte auch mal wieder ge-. Weiter kam ich mit meinen Gedanken nicht. Denn mit der Person, der ich nun gegenüber stand, hätte ich nie im Leben gerechnet.„Hallo Lukas. Es ist schön dich nach all den Jahren wieder zu sehen.“ Mit seinem markanten Grinsen schaute er mich erfreut an. Damon. Sprachlos starrte ich zurück. Wie lange war es her gewesen, seit ich sein Gesicht nicht mehr gesehen hatte? Wie lange war der Tag her, an dem ich mir wünschte, ihm nie wieder gegenüberstehen zu müssen?Es war am Morgen nach dem Ungück gewesen sein. Als er zu mir kam, mich bat ihm zu verraten wo seine Tochter war. Hätte ich es nicht wirklich nicht gewusst, ich hätte es ihm vermutlich trotz all seiner schlimmen Taten erzählt. So war ich froh gewesen damals nur seine Schläge einstecken zu müssen und nicht Lena zu verraten. Wäre er einen Tag später gekommen, wäre vermutlich alles \u0001 \u0002 dem besagten Tag machte er sich täglich schwere Vorwürfe. Er konnte es sich einfach nicht verzeihen, dass er die Zeichen nicht gesehen \u0001 \u0002 vorher gesehen hatte, wie gewalttätig er seiner Familie gegenüber gewesen war. Nicht früher bemerkt hatte, was er vor hatte. Ihn nicht hatte aufhalten \u0001 \u0002 würde noch leben.„Willst du deinen alten Freund nicht herein bitten?“ Immer noch unfähig dem seit dem letzten Mal ein wenig ergrauten Mann etwas entgegenzusetzen, machte ich einfach einen Schritt zur Seite, sodass der unerwartete Besucher ungestört in die kleine Diene eintreten konnte. Statt dort zu verharren ging er schnurstracks in die Küche, als wäre er hier zuhause. Vor etlichen Jahren war er das ja auch noch gewesen, dachte ich bitter, die Tür ins Schloss fallen \u0001 \u0002 Augenblick lang verharrte ich noch in meiner Position, nicht wissend was jetzt zu tun \u0001 \u0002 Polizei rufen? Schließlich hatte gerade ein seit Jahrzehnten gesuchter Mörder sein Haus \u0001 \u0002 diesem triftigen Grundes wollte ein Teil von mir in die Küche rennen und dem vermissten Freund in die Arme schließen. Leise lachte ich gehässig auf. Ich war immer noch der selbe junge Mann der zu ihm aufsah, obwohl ich schon immer größer und älter gewesen war. Schon lange hatte ich gedacht, oder vielmehr gehofft, über diese Verbindung hinweg zu sein. Zufiel Schreckliches war damals durch seine Hand zerstört worden, so viel Leben war von ihm ausgelöscht worden. Er hatte mich Ewigkeiten an der Nase herum geführt und dafür hatte ich ihn jeden Tag \u0001 \u0002 kaum, dass er den Raum betreten hatte, waren all seine bösen Taten vergessen und meine freundschaftliche Zuneigung zu ihm überwog. Ich bin so schwach. Mit einem leisen „Tut mir Leid Lena“, betrat ich die \u0001 \u0002 hatte schon immer gewusst, dass ich Lukas ohne weiteres beeinflussen konnte. Er besaß nur eine schwache Seele, die keinerlei Druck standhielt. Schon immer hatte ich mich gefragt, wie er es schaffte als Kommissar zu arbeiten. Nachdem ich schon früh lernte, mich nur für meine eigenen Interessen einzusetzen, präzisierte ich schnell meine schon vorhandene Gabe Menschen zu verzaubern und zu manipulieren. Lukas hatte ich von Anfang an ohne großen Aufwand im Griff gehabt, als wäre er nur meine Marionette. Dabei war er älter und höher gestellt als \u0001 \u0002 als wir uns \u0001 \u0002 hatte ich auch nicht lange gebraucht um alle nötigen Informationen aus Lukas heraus zu quetschen. Schließlich waren die vor enthaltene Informationen über Lena sein gutes Recht gewesen! Sie war seine kleine Tochter und all diese Monster versuchten sie von ihm fernzuhalten. Wie konnten sie es wagen?Schon lange hatte er diesen Neuanfang mit seiner Tochter geplant und niemand würde sich ihm und seiner Familie in den Weg stellen!Also hatte Lukas es auch gar nicht anders verdient gehabt, als seine gerechte Strafe zu erhalten. Schließlich hatte er 17 Jahre lang darauf gewartet, endlich einen Hinweis auf seine Tochter Lena zu \u0001 \u0002 habe ich nur getan? Ich habe gerade tatsächlich mein kleines Patenkind an den Mörder ihrer Familie verraten. Blutend lag Lukas auf dem Küchenboden. Er wusste er hatte gerade das Leben von Lena beendet. Damon war schnell aggressiv geworden, als er anfangs noch gegen ihn anhielt. Doch Damon verfügte über eine bessere Kondition und Stärke als der schon alternde Lukas. Als Damon endlich alle Informationen hatte, verpasste er Lukas einen so heftigen Stoß, dass dieser stolperte und mit dem Kopf gegen die Arbeitsplatte krachte. Er war nur bewusstlos geworden und das wusste Damon auch. Es war nicht sein Ziel gewesen Lukas umzubringen. Er hatte schon genug Blut an den \u0001 \u0002 hatte er ihn befriedigt mit dem Ergebnis liegen lassen und war unbemerkt von den Nachbarn wieder \u0001 \u0002 Lukas nun langsam und stöhnend wieder zu sich kam, hatte er bereits einen Entschluss gefällt. So wollte er nicht weiterleben. All seine Kräfte sammelnd richtete er sich auf, taumelte ins Wohnzimmer neben an und holte seine Waffe aus der Schublade. Dort hatte er sie vorerst verstaut, nachdem sie im alten Büro nichts mehr zu suchen hatte und ihn dort vermutlich besser im Notfall schützen \u0001 \u0002 wusste wie er die Waffe positionieren musste um auch wirklich zu sterben. Er atmete noch einmal tief ein, schloss die Augen und \u0001 \u0002 fand ihn kurze Zeit darauf, nach dem die Nachbarn aufgeschreckt von dem Knall in seine Wohnung stürmten. Neben ihm fanden man einen Zettel mit nur einem einzigen in gekritzelter Schrift geschriebenen Satz: „Vergib mir Lena.“",
            "wordcount": "1.088",
            "chapter_release": "26.05.2012",
            "chapter_number": "19"
        },
        "2": {
            "text": "Letztes BadLetzte GartenarbeitLetzter FlugStarr blickte ich auf das Stück Papier. Das sollten meine Sterbemöglichkeiten sein? Ich hatte jetzt mit Begriffen wie „Ertrinken“ gerechnet, aber damit? Was sollte ich denn mit diesen Wörtern anfangen? Was konnte damit nur gemeint sein? Ich konnte mir vorstellen, dass die erste Möglichkeit mit ertrinken zu tun hatte. Es konnte aber auch alles andere heißen. Und was war bitte mit der letzen Gartenarbeit gemeint. Egal was es war, es hörte sich schmerzhaft an. Würde der Killer nicht nur mich, sondern auch andere Personen opfern? Aber könnte er mich unbemerkt in ein Flugzeug bringen, ohne dass es auffiel? Und wie sollte er ein Flugzeug zum Absturz bringen? Ja, der Kerl war eine kranke und widerwärtige Kreatur, aber würde er so etwas wirklich machen? Nein, das war nicht gemeint. Es musste etwas anderes sein. Ich spürte regelrecht wie mir die Zeit davon lief. Die zehn Minuten waren bestimmt demnächst vorbei. Ich wollte mich nicht entscheiden, eine Entscheidung würde das ganze endgültig machen. Es ist endgültig, du Trottel. Das war es schon als der Kerl beschloss mich für seine kranken Spielchen mitzunehmen. Überall wurde von solchen Psychopathen geredet, aber wer rechnete schon damit, dass es einem selbst passieren würde. Und wenn man dann realisiert, dass so was jedem passieren kann, ist es meist schon zu spät. So wie bei \u0001 \u0002 konnte nicht mehr, fing an zu weinen. Laut schluchzte ich vor mich hin, zusammen gerollt in meiner Ecke. Ich fühlte mich allein gelassen, wie ein Außenseiter, den keiner haben wollte. Niemand würde mich hier jemals finden. Ich war verloren. Heute würde ich sterben und diesen Gedanken hielt ich einfach nicht \u0001 \u0002 um mich herum ausblendend blieb ich dort auf dem kalten Boden liegen. Es kam mir vor wie eine Ewigkeit, als die Stimme wieder ertönte.\"Noch 2 Minuten, hör auf zu flennen, such dir lieber eine Möglichkeit aus wie du sterben willst, sonst such ich mir eine grauenhafte, schmerzliche und widerliche Art für dich aus.\"Wieder dieses grauenhafte Lachen, dass mich zusammen zucken ließ. Meine Zeit verrann immer schneller. Keine zwei Minuten mehr, dann würde ich sterben. Auf eine Art, die mir immer noch nicht klar war. Was sollte ich also sagen, wenn er mich gleich nach meiner Antwort fragt? Schnell überschlug ich noch einmal meine Möglichkeiten. Eine Möglichkeit fiel weg, da ich rein gar nichts mit ihr anzufangen wusste. Eine weitere fiel weg, da ich nicht auf eine der grausamsten Todesarten sterben wollte. Blieb nur noch eine. Und von der hatte ich gehört, dass sie weniger schlimm als ertrinken war. Denn im Fall aus großer Höhe, würde man scheinbar schon vor dem Aufprall das Bewusstsein verlieren. Man würde nicht viel mitbekommen. Das war es also. Hoffentlich kurz und schmerzlos. Dann wäre all das endlich vorbei. Jedoch wollte ich nicht so sterben wie ich momentan da lag. Wie ein Versager, wie eine schwache Persönlichkeit. Nein, dafür hatte ich in meinem bisherigen Leben schon zu viel durchgemacht, zu viel erlebt. Ich würde mit Stolz sterben. Langsam richtete ich mich wieder aus meiner zusammen gerollten Position auf in eine sitzende. In dem Moment ertönte auch schon die Stimme erneut aus den Lautsprechern.\"Die Zeit ist um, wie wirst du sterben?\"Obwohl ich mich alles andere als mutig in diesem Moment fühlte, stellte ich mich aufrecht hin und sagte mit, was mich selbst erstaunte, fester Stimme:\"Ich wähle den letzten Flug.\"All meine Muskeln waren angespannt. Ich wartete mit geschlossenen Augen, aber aufrecht stehend darauf, was nun passieren würde.\"Dann wünsch ich einen guten Flug, Ryan!\"Und während seine schauderhafte Lache ein letztes Mal ertönte, gab der Boden nach und ich stürzte in die \u0001 \u0002 war es kein ruhiger Flug. Schon direkt nach dem Start stieß ich mit meinem Kopf gegen etwas Hartes, doch es bremste mich nicht von meinem immer schneller werdenden Flug. Ich spürte beim Weiterflug wie mir das Blut in Strömen übers Gesicht \u0001 \u0002 ich unterdrückte jeglichen Schmerzensschrei, denn ich wollte dem Mistkerl so wenig Vergnügen wie möglich bereiten. Direkt kam schon das nächste Hindernis. Es musste ein Holzbalken gewesen sein, auf dem ich mit meinem Magen heftig aufkam. Sofort überkam mich die Übelkeit und ich musste würgen. Vor Schmerzen krümmte ich mich, als ich schon wieder weiter nach unten gezogen \u0001 \u0002 versuchte mich irgendwo festzukrallen, doch es gab nur glatte Flächen um mich herum. Mit einem lauten Knacksen kam ich auf einer ebenen Fläche auf. Die Luft wurde mir aus den Lungen gepresst und ich vermutete einige Knochenbrüche. Ein lauter Schrei durchschnitt die Luft. Ich konnte nicht mehr bei mir halten, meine Würde hatte ich sowieso schon verloren. Um mich herum bildete sich nicht nur eine Lache aus Blut, sondern es vermischte sich eine stinkende gelbliche Flüssigkeit \u0001 \u0002 war darauf gefasst nun die letzten Minuten meines Lebens hier auf diesem Boden liegend zu verbringen. Unter Schmerzen gekrümmt lag ich schwer schnaufend da. Doch unter einem erneuten Schauer meines Körpers brach der zerbrechliche Boden unter mir und ich wurde erneut in die Tiefe gezogen. Schreiend und mich unter Schmerzen windend drehte ich mich ungewollt in der Luft. Ich flog nun Kopf voran Richtung Boden. Mit einem widerlichen Geräusch kam der Kopf von Ryan auf dem Boden auf. Sein Kopf zermatschte wie eine Melone, die auf den Boden knallte. Es war eine riesen Sauerei. Ryan hatte das Ganze bei vollem Bewusstsein mitbekommen und musste in seinen letzten Lebenssekunden unerträgliche Schmerzen erfahren. Etliche Meter über Ryans Leiche blickte ein Mann lachend in die Öffnung. Er hatte das ganze genüsslich beobachtet. Nun ging er zufrieden aus dem Raum zur Haustür. Bevor er das von außen unscheinbare Haus verließ, zog er sich seine Kapuze tief ins Gesicht. Draußen verschwand er zwischen dem dichten Regen und Nebel. Mit einem Grinsen auf dem Gesicht machte er sich auf die Suche nach seinem nächsten Opfer.",
            "wordcount": "977",
            "chapter_release": "26.05.2012",
            "chapter_number": "2"
        },
        "20": {
            "text": "Das Vibrieren meines Handys ließ mich erwachen. Mit pochendem Herzen griff ich nach dem Handy, das vibrierend auf meinem Nachttisch vor sich hin brummte. Es war eine unruhige Nacht gewesen, meine Glieder fühlten sich starr \u0001 \u0002 ich wusste, wer sich hinter dem Serienkiller verbarg, waren meine Nerven stark überstrapaziert, sodass mein Herz noch wilder anfing zu pochen, als ich den Namen auf dem Display las. Es war meine Kollegin Melanie Hawkins, die zusammen mit John Russel die Nachtschicht der vergangenen Nacht übernommen hatte. Nur widerwillig war ich selbst nach Hause gegangen, geschlafen hatte ich ja ohnehin nicht viel. Doch nun, da schreckliche Neuigkeiten nur einen Wischer entfernt waren, saß ich hellwach im Bett.„Grey.“, meldete ich mich und wartete lauschend auf die kommenden Worte meiner Kollegin.„Ein toter Chief außer Dienst. Er wurde vor einer halben Stunde leblos in seinem Haus gefunden. Du hast dich vor kurzem mit ihm getroffen. Es tut mir Leid, du schienst ihn gut gekannt zu haben, andernfalls hätte ich dich damit erst gar nicht belästigt. Sein Name war Lucian Grude.“ Nach einer kurzen Pause, in der es auf beiden Seiten der Leitung sehr still gewesen war, fügte sie hinzu: „Grey? Bist du noch dran?“„J..ja. Ich..“, es dauerte einige Sekunden bis ich mich wieder halbwegs gefangen hatte und die alte Fassade wieder aufrecht erhalten konnte. „Ich werde zum Tatort fahren. Ich habe das ungute Gefühl, dass dieser Mord mit unserem Täter zusammenhängt.“, mit einem Blick auf die Uhr, die 5:30 Uhr zeigte, setzte sie erneut an: „Du und John haltet noch bis 7 Uhr die Stellung und fahrt anschließend nach Hause um euch von eurer Schicht auszuruhen. Sagt aber vorher noch Lorraine und Feng Bescheid. Sie sollen morgen früh zum Flughafen fahren von dem aus Lucas Reynolds verschwunden ist und sich das Überwachungsvideo zeigen lassen. Wir kriegen diesen Kerl.“ Mein Befehlston war ohne Probleme zurückgekehrt, sodass Hawkins es nicht wagte den Befehl ihrer Vorgesetzten in Frage zu stellen. Ich wusste, dass es eigenartig und nicht angebracht war, alleine zu Lucians Haus zu fahren, aber es musste so sein. Es stand bereits alles auf der Kippe. Nicht mehr lange und die Identität von Damon würde an das Tageslicht kommen. Doch bis dahin musste ich bereits gehandelt haben. Mir lief die Zeit schwindend schnell davon. Nicht länger auf eine Reaktion wartend legte ich auf. Aber nicht sofort stieg ich aus dem Bett. Zu viele Gedanken sprangen noch wild durch meinen Kopf. Erschöpft ließ ich mich zurück in das Kissen sinken. Lucian ist tot, spukte es immer wieder durch das heillose Chaos in meinem Kopf. Er war sein bester Freund gewesen, wie ein Bruder für ihn gewesen! Wie hatte er das nur tun können? Ja, er war ein Killer und dennoch, irgendwo tief in meinem Inneren war ich immer fest in dem Glauben gewesen, dass Lucian eine der Personen waren, die auf der sicheren Seite waren. Doch nun, da mein geliebter Patenonkel tot war, wurde mir schlagartig bewusst, dass auch ich mich in großer Gefahr befand. Er hatte bereits vor seiner Ehefrau, dem gemeinsamen Ungeboren und nun auch vor seinem besten Freund keinen Halt gemacht. Da würde er für mich wohl kaum einen weiteren Gedanken verschwenden. Er dürfte nur noch an meinem Tod Interesse haben. Dann hätte er sein Werk endlich vollbracht. Doch soweit würde ich es nicht kommen \u0001 \u0002 musste unbedingt zu Lucians Haus, es musste dort einfach Hinweise auf Damons Verbleib geben! Ohne weiteres Zögern rannte ich in die Diele und griff nach meinen Schuhen und einer Jacke. Hastig warf ich mir die Jacke über und noch während ich in die Schuhe stieg, riss ich bereits die Hotelzimmertür auf und eilte den langen Gang entlang. Bevor ich meinen Wagen erreichte, war ich bereits völlig verschwitzt von meinem Spurt. Keuchend ließ ich mich hinter das Steuer sinken, doch es gab keine Zeit zum Verschnaufen. Hastig drehte ich den Schlüssel im Zündschloss und parkte meinen Wagen aus. Viel zu schnell raste ich davon.„Tut mir Leid, Ma‘am. Sie dürfen hier nicht rein.“ Einer der Grünschnäbel versuchte mich davon abzuhalten in Lucians Haus einzutreten. Doch bevor ich selbst etwas erwidern konnte, war bereits der zuständige Sheriff Darek Winter zugegen. Er hatte mich natürlich direkt erkannt und winkte mich eilig vorbei.„Es ist schrecklich, Miss Grey.“ Sein Gesicht ließ bereits erahnen, wie ernst es ihm mit dieser Aussage war. „Ich weiß, dass Sie ihn kannten, es tut mir schrecklich Leid.“„Wo ist er?“, fragte ich mit unberührter Miene. Kein Gefühl ließ ich mehr nach außen dringen. Wenn ich diesen Krieg gewinnen wollte, dann musste ich nun eiskalt handeln. Ohne Rücksicht auf jegliche Verluste.„Hier entlang.“ Wenn Darek Winter mein Verhalten verwunderte, so ließ er es sich nicht anmerken. Ohne weiteres Gerede führte er mich zu Lucians Leiche im \u0001 \u0002 auf dem Weg dorthin ließ eine Spur aus Blut erahnen, dass hier ein Kampf hatte stattgefunden. Doch der Anblick im Wohnzimmer toppte alles. Leblos lag dort der Körper von Lucian auf dem Boden. Umgeben von Blut und… Ich taumelte und konnte nur mit Mühe die aufkeimende Übelkeit bekämpfen. Lucian gab tatsächlich einen grauenhaften Anblick ab. Er hatte sich scheinbar ohne zu Zögern das Gehirn weggeschossen. Sein Kopf war in etliche Teile zerplatzt und lag nun quer durch das Wohnzimmer verteilt. Der Großteil jedoch war an die Wand hinter ihm gespritzt, von wo es widerliche Spuren ziehend gen Boden geglitten \u0001 \u0002 langsam realisierte mein Gehirn, was all diese Indizien aufzeigten. Erneut überfiel mich das Gefühl von Übelkeit. Krampfhaft presste ich mir die Hand vor den Mund und wendete mich für einen Moment von der Leiche direkt vor mir ab.„Sie müssen nicht hierbleiben, Miss Grey. Meine Männer und ich haben die Sache im Griff.“, meldete sich Winter mit besorgter Stimme. Sanft legte er mir zur Beruhigung einen Arm auf die \u0001 \u0002 liebsten hätte ich ihn voller Ekel wieder abgeschüttelt. Sie hatten die Sache im Griff?! Sie hatten die Sache alles andere als im Griff! Damon würde sie problemlos einen nach den anderen töten. Doch das konnte ich ihm natürlich nicht ins Gesicht sagen. Er verstand in keinerlei Hinsicht was hier los war. „Es war Selbstmord.“, sprach ich nun doch die Worte aus, die mir kurz vorher in den Sinn gekommen waren. Schließlich hatte ich irgendetwas erwidern müssen.„Ja.“, stimmte er mir leise hinzu. „Dennoch, es gab vorher einen Kampf in der Küche, welcher den vorherigen Blutsverlust in der Küche erklärt. Wir rätseln noch, ob es nur wie ein Selbstmord aussehen soll, aber er hat eine Nachricht dagelassen. Zum jetzigen Zeitpunkt wissen wir jedoch noch nicht, an wen sie gerichtet ist.“Seine Worte ließen mich aufhorchen. Ein Kampf. Damon musste hier gewesen sein. Das konnte nichts Gutes verheißen. Besonders, nach diesem Ausgang des Besuches. Was hatte Lucian ihm liefern können?Genau in diesem Moment überkam mich die bittere Vermutung über die einzig mögliche Erklärung, wieso Damon hier bei Lucian gewesen sein könnte. Gleichzeitig traf mich die Erkenntnis, dass er erhalten hatte, weswegen er hierhergekommen war, mit eisiger Klarheit.„Was..Was stand in der Nachricht, Sir?“, mit flehenden Augen schaute ich Winter tief in die Augen. Suchte darin meine verlorengegangene Hoffnung, bangte mehr und mehr vor seiner Antwort, je näher sie kam.„Es stand nicht viel auf dem Zettel. Lediglich ein schlichtes „Vergib mir, Lena“. Wie bereits gesagt, wir sind noch dran, diese Lena ausfindig zu machen.“Mit einem Mal schien meine Seele zu zerreißen. Mein schlimmster Albtraum wurde in diesem Moment Wirklichkeit. Er hatte mich gefunden. Wie paralysiert handelte ich in den nächsten Minuten. Es war als würde eine fremde Macht die Gewalt über meinen Körper ergreifen. Keine Chance erschloss sich mir, selbst zu handeln. Doch das war auch gar nicht nötig. Die unheimliche Kraft handelte Goldrichtig. Mit wenigen Worten verabschiedete ich mich von Darek Winter und verließ den Fundort von Lucians Leiche. Ließ alles hinter mir. Denn auch ein riesiges Stück meiner Seele ließ ich dort. Von dem Moment an, dass ich die Tür hinter mir ins Schloss fallen ließ, war Lucy Grey Vergangenheit. Es gab nun nur noch meine wahre Persönlichkeit. Lena Black war wieder am Leben.",
            "wordcount": "1.347",
            "chapter_release": "09.10.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "Er würde versuchen mich zu töten, das war mir klar. Doch genau in diesem Moment war mir wieder bewusst geworden, dass er dafür zuerst an mir vorbei müsste. An einer Erwachsenen, Selbstständigen, mit beiden Füßen im Leben stehenden und starken Frau. Ich würde es ihm keineswegs einfach machen. Nicht ohne Grund hatte ich mir in den letzten Jahren ein neues Leben aufgebaut. Das würde ich nun nicht einfach \u0001 \u0002 würde mich bis zu meinem letzten Atemzug verteidigen. Lena Black würde endlich ihre Rache \u0001 \u0002 griff ich nach meiner geladenen Waffe. Doch eine Waffe allein würde nicht reichen. Zur Sicherheit ging ich an den versteckten Safe in meinem Kleiderschrank. Schwer wog meine Ersatzwaffe in der Hand. Bisher hatte ich sie erst einmal im Einsatz verwendet, als meine Hauptwaffe kurz vorher bei einer Auseinandersetzung nicht wenige Blessuren davon getragen hatte. Ich legte die Waffe noch einmal kurz zurück, um nach dem passenden Halfter zu greifen. Dieses schnallte ich mir um die Hüfte, schön eng schmiegte es sich an meinen Körper. Schon immer gefiel mir das Gefühl von Sicherheit, wenn meine Waffe in dem passenden Halfter steckte. Doch heute wollte sich dieses Gefühl selbst mit zwei Waffen, die fest mit meinem Körper verbunden waren, nicht einstellen. Grübelnd ließ ich meinen Blick durch mein Schlafzimmer gleiten. Schließlich griff ich nach meiner Lederjacke, zog sie über und begab mich in meine Küche. Von dort holte ich mir ein großes Küchenmesser, das besonders gut in der Hand lag. Zuerst zögerte ich noch. Wo sollte ich es am besten befestigen, sodass ich mich damit weder selbstverletzen würde, noch es sofort zu sehen war?Es sollte mein Notfallplan darstellen, falls die Waffen ihren Zweck nicht erfüllen würden. Langsam ließ ich das Messer durch die Luft gleiten und lief hierbei grübelnd durch meine Wohnung. Wie konnte ich diese weniger originelle Waffe am besten verstecken? Ich blickte an meinem zierlich wirkenden Körper hinab, doch mir schien einfach kein perfektes Versteck einfallen zu wollen. Gerade, als ich das Messer bereits wieder entmutigt in den dafür vorgesehenen Block zurückstecken wollte, kam mir der rettende \u0001 \u0002 rannte ich wieder zurück in mein Schlafzimmer, riss den Kleiderschrank auf und warf wild verschiedene Kleidungsstücke auf den Boden hinter mir. Hier irgendwo musste es doch sein! Der Verzweiflung nahe suchte ich nach einem ganz bestimmten Kleidungsstück. Ein kleiner Felsbrocken fiel mir von dem Herzen, als ich die gesuchte Hose fand. Sie war etwas weiter als eine Jeans und bestehend aus einem etwas elastischeren Stoff, der sich locker um meine Beine legen würde. Außerdem besaß es lockere Hosentaschen, in die man weit hineingreifen \u0001 \u0002 tat mir fast schon Leid, dass ich diese Hose würde zerstören müssen, doch es war nötig. Bereits nicht mehr groß über den Verlust nachdenkend, griff ich nach dem Messer und stieß es in die rechte Hosentasche der Hose. Für das Messer war das Zerschneiden des Stoffes keinerlei Problem. Mit zügigen Bewegungen weitete ich das Loch der Hosentasche gezielt um einige Zentimeter aus. Anschließend ging ich auch noch wenige Zentimeter in die Breite. Prüfend steckte ich meine Hand durch das entstandene Loch, perfekt. Die Hose hatte durchaus einige Zentimeter Stoff gelassen, dass wieder zu Nähen, war vermutlich unmöglich. Doch mein Vorhaben schien momentan sowieso in den Tod zu führen. Eilig zog ich meine Jeans aus. Es war keine Zeit mehr zu verlieren. Ich griff mir noch ein festes Band aus der Schublade, dass ich bereits vergangenes Jahr an Halloween derartig verwendet hatte und band es mir fest um den rechten Oberschenkel. Hofften wir mal, dass es auch diesmal halten würde. Ich schob das Messer in das dicke Band, sodass es nicht auf meiner Haut auflag, gleichzeitig aber gut befestigt war. Dann zog ich meine präparierte Hose an und steckte meine Hand in die rechte Hosentasche. Problemlos kam ich an das versteckte Messer heran und würde es im Notfall schnell hervorholen \u0001 \u0002 betrachtete ich mich in meinem großen Spiegel. Mir blickte ein ernstes Gesicht entgegen. Ich war fest entschlossen, das ganze heute enden zu lassen. Entweder würde er oder ich den morgigen Tag nicht mehr erleben. Ich würde endlich meine Ängste bekämpfen und dem Bösen ins Auge \u0001 \u0002 bestimmten Schritten verließ ich meine Wohnung und fuhr mit dem Auto davon.",
            "wordcount": "704",
            "chapter_release": "09.10.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "Langsam steckte ich den Schlüssel in das Schloss. Er passte. Zögerlich drehte ich ihn um 180° bis ich den bekannten Klick Ton \u0001 \u0002 legte sich meine Hand auf die Türklinke und verharrte dort einige Momente ohne Druck nach unten \u0001 \u0002 bleiben und tief durchatmen. Wie mir selbst befohlen atmete ich mehrmals tief ein und aus. Wieso war ich nur hier her gekommen? Was erhoffte ich mir? Dass er hier Spuren hinterlassen hat! Niemand kann 20 Jahre lang ein leer stehendes Gebäude im Besitz der Familie lassen, ohne, dass er Spuren hinterlässt. Ich werde ihn finden!Mit neu gefasstem Mut drückte ich die Türklinke herab und ließ die Tür weit auf schwenken. Miefige Luft, die mir den Atem nahm, strömte mir entgegen. Hecktisch drehte ich mich um und schnappte nach Luft. Keine Panik!, versuchte es die Stimme in meinem Kopf nun energischer. Reiß dich zusammen!Die Hände zu Fäusten geballt, drehte ich mich mit ernster Miene um, holte noch einmal tief Luft und trat in das verlassene Haus \u0001 \u0002 der Schein der durch die Haustür hereinfiel erhellte den Eingangsbereich. Er war groß und möbliert. Nicht viel hatte ich von hier mitgenommen, zu schmerzhaft war die Erinnerung an jene Nacht gewesen. War sie auch heute noch. Langsam machte ich einen Schritt in den Raum hinein, warf die Tür hinter mir zu und blickte einige Momente lang starr in die Dunkelheit. Ich ließ meine Finger über die alte Kommode an der linken Wand streifen. Es standen noch fast alle der Bilder darauf. Mein Finger streifte zärtlich über ihr Gesicht, Tränen stiegen mir in die Augen. Als mein Blick zur zweiten Person auf dem Foto fiel, verwandelte sich die Trauer in Wut und ich fegte alle Bilder von der Kommode. Klirrend zersprangen die Scheiben der Bilder, berstend zerbrachen die \u0001 \u0002 ließ ich mich an der Wand herunter gleiten, schluchzte laut auf. Wieso? Was war der Sinn seines Handelns gewesen? Ich erinnerte mich an diese eine Nacht, die mein komplettes Leben veränderte nur allzu deutlich. Versunken in alte Erinnerungen, schreckte ich auf, als ich eine Bewegung im Augenwinkel wahrnahm. Blitzschnell schaute ich in die Richtung der Bewegung und die Pistole schon bereit in der Hand haltend rauschte ich ins Wohnzimmer. Hektisch blickte ich mich mit erhobener Pistole nach rechts und links um, schrie panisch „Komm raus du Mistkerl“, nur um zu merken, dass ich alleine im Raum \u0001 \u0002 immer noch wild pochendem Herzen nahm ich die Waffe langsam runter und steckte sie schließlich zurück in das Halfter. Er ist nicht \u0001 \u0002 ließ ich mich auf den Sessel fallen, lehnte meinen Kopf zurück und schloss kurz die Augen. Einige Staubpartikel, die aufgewirbelt waren, kitzelten mich an der Nase, sodass ich niesen musste. „Gesundheit.“ Geschockt öffnete ich meine Augen. Hatte da gerade wirklich jemand gesprochen? Oder wurde ich verrückt?Mit pochendem Herzen verharrte ich einige Sekunden, die mir wie Minuten vorkamen auf dem Sessel, bis ich mich endlich dazu bewegen kann mich zu erheben. Ich hatte keine Lust mehr es darauf ankommen zu lassen, ob sich hier jemand herum trieb oder ich bloß halluzinierte. Also nahm ich sicherheitshalber meine Waffe wieder aus dem Halfter heraus, hielt sie locker vor mir und begab mich von Raum zu Raum. Leer, stellte ich nach jedem Zimmer während meines Rundgangs durch das Haus fest. Wie hatte ich nur so blöd sein können, beinahe paranoid war ich vorgegangen. „Dabei gibt es hier wirklich nichts, das ich fürchten müsste.“, murmelte ich vor mich hin, als ich vor der letzten verschlossenen Tür dieses Hauses stand. Bisher hatte ich dieses Zimmer vehement ignoriert, zu groß die Angst vor den aufkommenden Gefühlen. Doch, wenn ich wirklich ganz sicher gehen wollte und noch dazu Hinweise finden wollte, dann würde ich wohl oder übel auch diesen Raum betreten \u0001 \u0002 war das Schlafzimmer meiner Eltern. Vor mehr als zwanzig Jahren schliefen dort jede Nacht meine nun tote Mutter und mein mörderischer Vater zusammen in ihrem Ehebett. Geradezu lächerlich erscheint mir die Vorstellung der beiden friedlich nebeneinander in einem Bett. Womöglich noch fest aneinander gekuschelt, einander liebevoll wärmend. Wie hatte es nur so weit mit meiner Familie kommen können?Zögernd stand ich noch immer vor dieser Tür in meine persönliche Hölle. Die Waffe lag schwer in meiner Hand, die nicht mehr aufhören wollte zu zittern. Reiß dich zusammen! Tu es für Mom! Entschlossen ballte ich meine Hand kurz zu einer Faust um das Zittern zu unterbinden und atmete dabei einige Male tief durch. Ohne zu zögern, und dadurch wertvollen Mut zu verlieren, stieß ich die Tür mit einem lauten Knall auf. Und \u0001 \u0002 zwei Meter von mir entfernt lehnte mein Vater gelassen an einem der Bettpfosten. Ich hab ihn gefunden!Die Szene, die ich schon so lange herbei gewünscht hatte und gleichzeitig mehr als alles andere gefürchtet hatte, war nun eingetreten. Keine Bewegung war mehr möglich, still starrte ich ihn einfach nur an. Was nun?„Hallo, Lena.“ Es waren diese zwei kleine Worte und sein freundliches Lächeln, die mich aus meiner Starre \u0001 \u0002 richtete ich meine Dienstwaffe auf ihn und stellte mich in eine ausbalancierte Stellung, sodass mich der Rückschlag der Waffe nicht umhauen \u0001 \u0002 erhob Damon seine Arme, ging jedoch trotz meiner Waffe einen kleinen Schritt auf mich zu. „Bleib stehen du Mistkerl!“, spie ich ihm mit von Wut getränkter Stimme entgegen.„Aber, aber. Darf man seinen Vater so nennen, Lena-Schätzchen?“ Sein Blick wechselte von freundlich zu traurig, was mich zum Würgen brachte. Dieses Scheusal! „Nenn mich nicht so! Ich bin schon lange nicht mehr dein Schätzchen!“ Was bildetete sich dieser Kerl eigentlich ein? Wie konnte er wirklich annehmen, dass ich ihn nach all der Zeit noch als mein Vater sehen könnte? „Du bist und bleibst meine Tochter, verdammt! Mein eigen Fleisch und Blut! Niemand kann daran etwas ändern!“, seine Trauer hatte sich schlagartig in Wut verwandelt. So wütend hatte ich ihn nur ein einziges Mal in meinem Leben erlebt. Das war der Tag gewesen an dem meine Mutter sterben musste. Damals schon hatte ich nicht verstehen können, wie dieser sonst so liebevolle, zuvorkommende Mann, einen derart brutalen Wandel vollziehen konnte. Er war ein völlig Fremder für mich.„Du hast deine Position als Vater verspielt, als du meine Mutter samt meinem Bruder getötet hast! Niemals werde ich dir das verzeihen! Du bist schon lange gestorben für mich!“, auch ich sprach nun voller Verachtung zu ihm. Nicht anders hatte er es verdient.„Deine Mutter war eine dreckige Hure, die es nicht anders verdient hatte!“, rief er aufgebracht und schlug mit seiner Faust derartig fest gegen den bereits leicht morschen Bettpfosten, dass dieser zersplitterte. Überall um den Pfosten herum lagen nun kleine Holzsplitter verteilt. Fluchend vor Schmerz hielt er sich die Hand, geschah ihm gerade recht. Niemand sprach so über meine Mutter. Außerdem war das nur zu meinem Vorteil. Sollte er sich doch ruhig selbst schwächen, dann hatte ich es umso leichter mit ihm fertig zu werden.„Du bist hier doch das Schwein! Hast etliche Menschen auf dem Gewissen. Aber solange ich lebe, wirst du keiner Seele mehr etwas zu leide tun! Ich bring dich jetzt auf das Revier und dann kannst du denen schön erzählen, wo die Leichen von den vermissten Personen sind. Danach wirst du nie wieder aus dem Knast rauskommen, ich hoffe sogar, dass du die Todesstrafe erhältst. Dann ist die Welt dich endlich los!“ „Das glaubst du doch selbst nicht. Ich werde mich niemals der Polizei stellen. Irgendwer muss die Welt ja von seinen Sünden befreien, wenn die anderen das nicht tun wollen, muss ich das eben übernehmen. Außerdem gibt es da etwas, dass dich noch interessieren könnte, bevor du mich umbringst. Denn freiwillig geh ich ganz sicher nicht mit zur Polizei.“Verwirrt schaute ich ihn an. Was konnte er schon groß im Petto haben, um mich davon abzuhalten ihn auf der Stelle umzubringen?Er schien meine Verwirrung genau zu erkennen und lachte laut auf. „Ja, stell dir vor. Ich habe etwas das dich interessieren könnte. Etwas von sehr großer Bedeutung. Du musst nur mit mir kommen, dann zeige ich es dir. Danach können wir noch einmal über unsere gemeinsame Zukunft reden.“, selbstzufrieden lächelte er mich an. Er schien sich seines Triumphes äußerst sicher. Was konnte sein Geheimnis nur sein?„Meine Meinung zu unserer nicht vorhandenen gemeinsamen Zukunft wird sich nie ändern. Egal was du mir vorspielst zeigen zu können.“, nach einer kurzen Pause fügte ich noch ein fragendes „Was soll das denn tolles sein?“ hinzu.„Das wirst du schon sehen. Ich bringe dich zu ihm.“",
            "wordcount": "1.411",
            "chapter_release": "09.10.2015",
            "chapter_number": "22"
        },
        "3": {
            "text": "Ich saß in einer Bar. In meiner rechten Hand hielt ich einen Scotch. Das Eis im Glas war fast schon geschmolzen. In Gedanken versunken, schwenkte ich das Glas leicht. Obwohl ich in einem geschlossenen Raum saß, hatte ich eine Sonnenbrille auf. Niemand sollte merken, wie ich mein neues Opfer \u0001 \u0002 war schon die ganze Nacht unterwegs. Direkt nach Ryans Tod hatte ich mich auf den Weg gemacht. War durch einige Bars gezogen, doch hatte bisher nicht das perfekte Opfer gefunden. Mittlerweile war der Morgen schon fast angebrochen. Ich wollte eine hartnäckige junge Frau, die Party machen konnte. Und die fand ich eben nicht bereits um 22 Uhr Abends. Ich wollte für eine vielfältige Opferwahl sorgen. Man sollte im Nachhinein ja nicht sagen, ich wäre Eintönig. Also saß ich nun zu früher Stunde in dieser Bar. Dafür, dass es Dienstagnacht war, waren erstaunlich viele Leute noch hier. Mit so vielen hätte ich nie im Leben gerechnet. Aber naja, bessere Auswahl für mich, nicht wahr?Mittlerweile hatte ich auch schon meine Top 3 gefunden. Ich beobachtete die drei sicherlich schon fast eine Stunde. Aber es hatte sich gelohnt. Diese drei stachen zwischen all den andern Barbesuchern deutlich heraus. Da wäre diese Blondine. Der leichte Ansatz ließ aber darauf schließen, dass sie ihre sonst schwarzen Haare gefärbt hatte. Sie war ungefähr \u0001 \u0002 groß, besaß lange Beine und einen üppigen Busen. Sie war mir als erste aufgefallen, denn die junge Frau wusste wie sie ihren ohnehin schon erregenden Körper perfekt betonen konnte. Dank der dunklen Sonnenbrille hatte ich meinen Blick lange Zeit auf ihrem tiefen Ausschnitt ruhen lassen. Durch genaueres beobachten hatte ich mitbekommen, dass die kleine Amanda hieß und mit ihrer Freundin Becky hier war. Sie war wahrscheinlich um die 20 Jahre alt. \u0001 \u0002 war da noch die Brünette. Sie war das komplette Gegenteil von Amanda. Sie war kleiner und zierlicher. Durch ihren dünnen Körper besaß sie auch nicht allzu viel an Oberweite. Ja, da war ich einfach typisch Mann. Deswegen war sie mir auch nicht sofort aufgefallen. Doch dann zeigte sie nach einigen Drinks ihre wilde Seite. Ihr anfänglicher trauriger Blick, der darauf schließen ließ, dass sie eine Trennung oder ähnlich schmerzvolle Erfahrung hinter sich hatte, verwandelte sich schnell in wildes begehren. Unterwegs mit einer gemischten Gruppe, die sie scheinbar erst heute Abend kennengelernt hatte, verlor sie schnell ihre Beherrschung. Es fing damit an, dass sie den Typen neben sich küsste. Dieser zog sieh, vermutlich genauso betrunken wie sie, auf seinen Schoß und ließ seine Hände über ihren Körper wandern. Das brachte den Rest der Gruppe zum Grölen. Das Mädchen grinste nur kess in die Richtung der anderen und machte weiter. Sie schien die aufmerksam sehr zu genießen. Ich wurde immer neugieriger auf dieses Mädchen, deren Name ich noch nicht herausgefunden hatte. NOCH nicht. Als sie dann auch noch dazu über ging eines der Mädchen leidenschaftlich zu küssen, musste ich mich von der Szene abwenden bevor es zu spät war. Gegen zwei Frauen, die sich einander hingaben, waren selbst die Männer, die sich und ihren Körper perfekt unter Kontrolle hatten, \u0001 \u0002 die letzte in der engeren Auswahl war eine rothaarige Frau, die ihre Haare als Bob trug. Sie war älter als die zwei anderen Frauen, bestimmt schon an die 30, und schien die älteste Frau hier in der Bar zu sei. Sie trug anscheinend noch ihre Arbeitskleidung bestehend aus einem Blazer und knielangem Rock. Alles schick in grau. Auf ihrem Namensschild stand Caroline Bennett. Caroline saß alleine an einem Tisch und schlürfte gemächlich ihr Getränk. Wartend schaute sie immer wieder auf ihr Handy. Ob sie versetzt worden war?Nun, da ich gleich drei Frauen zur Auswahl hatte, musste ich mir Gedanken darüber machen, wen meine Wahl treffen würde. Aber welche war die Richtige? Welche war perfekt genug für mein Vorhaben? Natürlich fiel mein Blick immer wieder auf die Brünette, die mich einfach nicht mehr losließ. Da schien das Schicksal zu \u0001 \u0002 kam nämlich nun die kleine Brünette in meine Richtung und setzte sich neben mir auf einen Barhocker. \"Hey\", sagte sie mit einem Lächeln, das verriet, dass sie schon zu viel getrunken hatte. Ich setzte mein unwiderstehliches Grinsen auf. „Hey.“ Die Würfel waren zu meinen Gunsten gefallen.\"Ich bin Katherine und wie heißt du?\". Während sie mich das fragte, setzte sie ihren Körper verführerisch in Pose.\"Damon. Ich bin Damon.\" Natürlich nannte ich ihr nicht meinen richtigen Namen. Vorsicht war immer geboten. Dennoch war ich gespannt, was sie mit mir vorhatte. Insgeheim freute ich mich schon darauf, egal was es sein würde.\"Cooler Name! Hast du Lust was mit mir zu trinken? Meine Clique dahinten meinte ich würde dich nicht dazu bringen, weil du die ganze Zeit hier so alleine sitzt und niemand zu dir kommt.\" Sie war total aufgeweckt und sprach mit einer angenehmen fröhlichen Stimme. Auch ihr Lächeln schien nicht brechen zu können. „Vielleicht habe ich ja auch nur die ganze Nacht auf dich gewartet?“ Bei meinem frechen Zwinkern wurde ihr Lachen noch breiter. Nicht ahnend wie sie gerade ihr Todesurteil unterschrieb, bestellte sie uns zwei \u0001 \u0002 legte ich einen Arm um \u0001 \u0002 Drinks waren noch halb voll, als ich mir sicher war es wagen zu können sie zu küssen. Natürlich hätte ich sie auch in nüchternem Zustand für mich begeistern können, ich war mir meiner Aura durchaus bewusst. Sie war nicht das erste Mädchen, das ich küsste. Aber ich wollte sie dennoch in Sicherheit wiegen, dass alles nur so weit ging, wie sie es auch wollte. Katherine wusste wie man ran ging. Das hätte ich nach ihrem Aussehen beurteilend nicht gedacht. Sie schmiegte sich eng an mich. Als sie sich von mir löste um von ihrem Getränk zu trinken, setzte ich mein geheimnisvolles Lächeln auf und wollte sie gerade fragen, ob sie nicht lieber mit mir an einen etwas ruhigeren Ort möchte, als sie selbst die Initiative übernahm. Sie lehnte sich ganz dich an mich, ihre Lippen streiften mein Ohr, als sie mir flüsternd ein Angebot machte. „hier ist es doch viel zu ungemütlich und wir werden dauernd von den anderen beobachtet. Lass uns lieber woanders hingehen. Ich wüsste auch schon ganz genau was ich mit dir anstellen würde. Wohnst du weit von hier?“Mit diesem bezaubernden Lächeln blickte sie mich wartend an. Sie wusste, dass sie mich schon vom ersten Kuss an so weit hatte. Sie hatte es an meiner Körperhaltung gespürt. „So gut wie um die Ecke“, grinste ich. Es war also ausgemacht. Ohne große Worte standen wir auf. Ich warf noch einen zwanziger auf den Tisch, dann legte ich zufrieden meinen Arm um Katherine. Diese stolzierte mit erhobenem Haupt an ihrer Clique vorbei, die uns ungläubig hinterher schaute. Ich hatte die Bar so gewählt, dass mein Haus zu Fuß schnell erreichbar war, aber nicht sofort in Verdacht viel. Lediglich das kleine Stück durch den Wald bereitete mir sorgen. Aber Katherine hatte einiges getrunken und ich gab mir einige Mühe, sie von ihrer Umgebung abzulenken. Lachend liefen wir die Auffahrt hoch. Sobald die Tür ins Schloss gefallen war, war die Sache endgültig beschlossen. Wer einmal in meinem Haus war, kam nicht mehr lebend heraus. Und diesmal lief mein Opfer freiwillig ins Verderben. Natürlich wollte ich vor ihrem Tod noch ein wenig meinen Spaß haben. Wieso auch nicht, schließlich war sie bereit dazu. Es wäre doch eine tolle Geste ihr es vorher noch einmal zu besorgen, bevor sie in diesem jungen Alter sterben \u0001 \u0002 kam es, dass kaum das die Tür zu war, sie sich regelrecht auf mich stürzte und mich gierig gegen die Wand drückte. Ich war sofort Feuer und Flamme. Meine Hände wanderten über ihren Körper, blieben an ihrem Hintern hängen. Er war zwar nicht besonders groß, dafür aber prall. Ich gab einen leichten Druck ab, sodass ihr Unterleib gegen meinen Schritt drückte. Gleichzeitig stöhnten wir beide leise auf. Katherine hatte begonnen mich von meinem T-Shirt zu befreien. Auf dem Weg zu meinem Schlafzimmer fielen auch ihrer Hüllen mehr und mehr. Sie schubste mich rückwärts auf mein Bett, zog noch ihre verbliebene Unterwäsche vom Körper und krabbelte dann sich rekelnd auf mich zu. Katherine war nach dem Sex ziemlich schnell in meinen Armen eingeschlafen. Friedlich ruhte ihr Gesicht auf meiner Brust. Langsam wurde es Zeit sie aus ihrer heilen Welt zu holen. Ich nahm sie so nackt wie sie war auf den Arm und trug sie aus meinem Zimmer. Sie schlief ruhig weiter, bemerkte noch nichts von dem was ihr bevorstand. Sanft legte ich sie schließlich in dem Raum ab, in dem auch Ryan schon seinem grauen entgegen blicken musste.",
            "wordcount": "1.432",
            "chapter_release": "26.05.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Als ich aufwachte merkte ich sofort, dass ich einen höllischen Kater hatte. Daher ließ ich die Augen lieber erst noch geschlossen. Beim Versuch mich zu strecken, merkte ich jedoch, dass ich auf einem eiskalten Boden lag. Verwundert machte ich die Augen auf.\"Was zum...?!\" Ich befand mich in einem weißen, komplett befließten Raum. Was machte ich hier?? Ich war an einem völlig anderen Ort eingeschlafen! Wo war Damon?„Damon?!“. Meine Stimmte halte im Raum wieder. Jedoch bekam ich keine \u0001 \u0002 schaute ich mich im düsteren Raum um. \"Aah!!\" Erschrocken und verängstigt krabbelte, nein sprang, ich von der Wand weg, an der ich bis gerade eben gelegen hatte. Sie war mit Blut verschmiert. Wie war mir dieser metallene Geruch nicht schon vorher aufgefallen? Es wurde etwas mit der roten Flüssigkeit an die Wand gemalt. In ziemlich verlaufenen Buchstaben stand dort \"Wie willst DU sterben?\". Mir wurde plötzlich ganz schlecht. Ich übergab mich unter Krämpfen. Ich hasste so etwas. Es schmerzte höllisch, wenn die Essensreste zusammen mit Galle hoch \u0001 \u0002 wischte ich mir zitternd den Mund mit meinem Ärmel ab. Langsam versuchte ich aufzustehen. Doch sofort sank ich wieder in die Knie. Mir wurde schwindelig und ich musste den erneuten Brechreiz unterdrücken. „Wag es bloß nicht dich erneut zu übergeben! Das ist ja widerlich!“. Erschrocken von der eisigen Stimme drückte ich mich fest an die Wand hinter mir. Die Stimme gehörte zu dem Mann von gestern. Wie hieß er noch gleich? David, Darren? Es war etwas mit D…Damon! Das war sein Name, er hieß \u0001 \u0002 sah meine einzige Möglichkeit von hier weg zukommen darin, ihn wieder zu beruhigen. Dann würde er sich vielleicht erneut auf mich einlassen und ich könnte einen Fluchtversuch starten. Denn hier, in diesem Raum, schien keinerlei Flucht möglich zu sein.„Damon, was mache ich hier? Mir ist kotz übel und ich muss echt dringend aufs Klo. Bring mich einfach in dein Bad und danach können wir zusammen Frühstücken und danach wenn du willst noch einmal ein wenig Spaß haben!“. Ich hoffte er würde auf das Angebot eingehen und mich wieder raus lassen. Sonst wäre ich verloren. Als jedoch sein Lachen ertönte, wusste ich, dass es schon zu spät war. Mein Schicksal war schon lange besiegelt.„Vergiss, es Kleine. Aus diesem Raum kommst du lebend nicht mehr raus.“ Stumm liefen mir die Tränen übers Gesicht. Um nicht laut aufschluchzen zu müssen, presste ich mir die Hand vor den Mund. Ich hatte einfach alles in meinem Leben falsch gemacht. Erst hatte ich meinen langjährigen Freund mit einem Typ aus dem Urlaub betrogen, dann merkte ich, dass ich von ihm schwanger war. Ich hatte also nicht nur meine Beziehung, sondern auch mein Leben zerstört. Niemandem hatte ich von der Schwangerschaft erzählt und nach dem die Depressionen begannen, hatte ich mich schließlich entschlossen eine Abtreibung vorzunehmen. Gestern war es soweit gewesen. Völlig verzweifelt war ich aus dem Krankenhaus abgehauen und hatte mich betrunken. Dabei hatte ich diese Gruppe von gestern kennen gelernt. Und \u0001 \u0002 hatte vermutlich nichts anderes verdient, als hier in diesem Raum zu sterben. Niemand würde mich vermissen, es wäre ein großer Gefallen den ich meiner Familie tun könnte. Ich war bereit zu \u0001 \u0002, während ich noch in meinen düsteren Gedanken gefangen war, gab es an der Wand neben mir ein lautes Geräusch. Ein schmaler Lichtstrahl fiel durch eine Luke in der Tür. Etwas Weißes wurde von einer Hand hindurch geschoben und blieb einige Zentimeter von der Tür entfernt auf dem Boden liegen, während sich die Luke wieder schloss. „Du hast 10 Minuten die eine der Möglichkeiten auszuwählen. Eine wird deine Todesursache sein.“ Damons Stimme erklang dumpf hinter der Tür. Ich war mittlerweile ziemlich müde, hatte ich doch jede Hoffnung aufgegeben. Ich war es Leid mich mit den Problemen eines Lebenden rumzuschlagen. Aber das würde ja bald vorbei sein. Skeptisch krabbelte ich auf den Zettel vor der Tür zu. Langsam lehnte ich mich mit dem Zettel in der Hand an die Wand neben der schweren Tür. Letztes BadLetzte GartenarbeitLetztes AbendmahlDer Zettel war mit einer leicht krakeligen Schrift beschrieben. Dennoch konnte man die sechs Wörter auch in dieser Dämmerung gut lesen. Was jedoch damit gemeint war, wurde mir nicht ganz ersichtlich. Aber es würde ja sowieso keine Rolle spielen wie ich sterben würde. Ich las mir die Möglichkeiten noch einmal durch. Vermutlich war das letzte Abendmahl am angenehmsten. Denn das letzte Bad klang zu nass und die Gartenarbeit zu anstrengend und spitz. Meine Entscheidung war gefallen, also legte ich mich zusammen gerollt auf den kalten Boden und wartete auf mein Ende. Es schien eine Ewigkeit zu dauern, bis Damon sich wieder bemerkbar machte. So erschrak ich ein wenig, als Damons Stimme wieder ertönte. „Na Katherine, wie hast du dich entschlossen?“Ich richtete mich halb auf und antwortete ihm mit ruhiger und resignierter Stimme. „Ich wähle das letzte Abendmahl.“ „Dein Wunsch ist mir Befehl. Leb wohl, Katherine.“„Leb wohl, Damon. Danke für alles.“, flüsterte ich leise, kaum hörbar. Er würde mich von meinem grausamen Leben erlösen. Plötzlich öffnete sich eine Luke, die vorher nicht aufgefallen war. Sie war perfekt an die Wand angepasst. Würde er mich nun doch laufen lassen? Skeptisch hob ich den Blick. Das die Wände erzitternde Brüllen lies mir das Blut in den Adern gefrieren. Ich blickte direkt in die Augen eines Löwen. Zähne fletschend kam er langsam auf mich zu. Sein Knurren ließ mich erschauern. Reglos vor Angst kauerte ich immer noch auf dem Boden. Ich wagte es nicht mich in irgendeiner Weise zu bewegen, nicht einmal schlucken wollte ich. In diesem Moment sah ich den Löwen auf mich zu rennen. Ich riss die Arme vor den Kopf und fing an zu schreien. Der Löwe hatte ein paar Tage lang kein Essen erhalten, nur um jetzt ausgehungert an Katherine zu nagen. Er zerfleischte sie ohne Gnade, für ihn zählte nur sein Instinkt. Doch für die junge Frau war es eine schmerzvolle Angelegenheit, denn bis zu dem Moment, in dem der Löwe ihr die Kehle zerbiss, hatte sie alles bei vollem Bewusstsein mitbekommen. Hatte Stück für Stück ihr Leben gelassen. Viel übrig war am Ende nicht mehr von ihr. Die Knochen, Knorpel und ein paar Fetzen ihres bisherigen Körpers lagen nun dort auf dem Boden, während der Löwe wieder durch die Luke verschwand um ein Nickerchen zu halten. Es war ein übelerregender Anblick, fand Damon. Dennoch war es eine tolle Show gewesen, die er von seiner Zentrale aus hatte beobachtet. Nun musste er nur noch den Schalter umlegen und die Sauerei war beseitigt. Unter Katherines Leiche tat sich ein Loch auf in das sie fiel. Nach ein paar Sekunden kamen ihre Überreste leise auf der schon langsam verwesenden Leiche von Ryan auf. Damon war zufrieden mit seiner bisherigen Leistung.",
            "wordcount": "1.128",
            "chapter_release": "26.05.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nach dem auch Katherine ein voller Erfolg gewesen war, saß ich nun also hier. Erneut auf Beutezug. Da es ein sonniger Tag war, hatte ich die ausgefallene Idee gehabt in einem Schwimmbad zu suchen. Da ich wirklich ein wenig einer Strukturfolgen wollte, war diesmal wieder ein Mann an der Reihe. Nur, wen sollte ich nehmen? Vielleicht mal ein Kind? Wie wäre es mit dem kleinen rothaarigen auf dem Wasserelefanten? Nein, das war dann doch wieder zu jung. Zumindest für den \u0001 \u0002 ließ meinen Blick weiter durch das Schwimmbad streifen. Hm, der sah doch ganz viel versprechend aus. Ein Junge um die 19 rum, braun gebrannt, und, auch wenn das jetzt etwas schwul klingen könnte, mit einem muskulösen Körperbau und einer schwarzen Wuschelfrisur auf die die Mädels im Moment doch angeblich so abfahren \u0001 \u0002 Ladys, tut mir leid, aber ich werde euch wahrscheinlich heute einen eurer potentiellen Freunde wegschnappen und ihn leider sterben lassen. Aber ihr werdet schon jemand anders finden. Also nicht traurig sein. Opfer? Check. Jetzt musste ich nur noch einen Plan schmieden, wie ich ihn zu mir nach Hause brachte. Wie würde ich so einen jugendlichen Jungen am besten zu mir schaffen? Das war wirklich eine schwere Frage. Während ich mich sonnte und dabei heimlich den Jungen beobachtete, überlegte ich weiter. Und da hatte ich plötzlich DIE Idee. Ja sie war schon recht merkwürdig und irgendwie auch nicht unbedingt die genialste Lösung für das hier, aber dennoch gefiel sie mir. Nur brauchte ich dafür ein wenig \u0001 \u0002 blickte ich mich um. Wer konnte mir wohl am besten bei dieser Aktion helfen? Es gab so viele die Infrage kommen könnten, dann aber wieder auch nicht. Wer würde für ausreichend Geld mitmachen?Ich ließ meinen Blick durch das Schwimmbad gleiten. Jeder Besucher wurde von mir genauestens abgesucht um zu prüfen was er taugte. Ich hatte meine Idee schon fast wieder in den Wind geschlagen, da sah ich \u0001 \u0002 rothaarige, braungebrannte 18-Jährige. Sie hatte etwas rebellisches, aber dennoch süßes an sich. Schon die ganze Zeit über fand man sie auf dem 5 Meter Turm waghalsige Sprünge zeigend. Da schauten die Jungs nicht schlecht. Sie schien perfekt. Da bemerkte ich was das bedeute. Ich konnte zwei Fliegen mit einer Klappe schlagen. Sofort machte ich mich an die Verwirklichung meines \u0001 \u0002 schlenderte zu dem Mädchen und berichtete ihr von meinem Vorhaben und noch wichtiger, von dem was für sie dabei raussprang. Als sie den Betrag der Summer hörte, was sie sofort einverstanden. Mein Plan würde aufgehen. Da war ich mir \u0001 \u0002 so einer bereitwilligen jungen Frau konnte es nur \u0001 \u0002 schlimmste war nun nur noch das ewige warten. Das hasste ich wie die Pest. Ich wusste, ich war ein ungeduldiger Mensch, aber mein Perfektionismus ließ mich all diese Zeit trotzdem ausharren ohne \u0001 \u0002 Glück verbrachte der Junge nicht mehr allzu viel Zeit bei seinen Freunden und machte sich früher auf den Weg nach Hause. So sah ich nach keiner zu langen Wartezeit zufrieden wie er sich zu den Duschen begab. Das rothaarige Mädchen ging in Stellung. Bevor der Junge in die Kabine gehen konnte, fing sie ein Gespräch mit ihm an. Lenkte ihn für mich ab. Ich arbeite blitzschnell, denn da wo ich herkam beherrschte man sowas im Schlaf. Auf den Boden schauend ging ich auf die beiden zu. Ich tat als wär ich in Gedanken und stolperte scheinbar unabsichtlich gegen den Jungen. \"Ups!\", rief ich aus und packte den Jungen an seinem Arm um mich vorm angeblichen Fallen zu bewahren. Dabei streifte ich ihm geübt sein Band mit dem Schlüssel ab. Er bemerkte gar nichts. Griff nur mit dem anderen Arm nach mir um mich festzuhalten. \"Danke! Tut mir echt leid.\"\"Ach, kein Ding. Ist ja nichts passiert.\", sagte er mit einem freundlichen Lächeln. Er lächelte! Er war wirklich der perfekte \u0001 \u0002 lief also alles blendend, weiter zum nächsten Schritt. Das Mädchen sprach noch kurz weiter mit dem Jungen um nicht aufzufallen. Dann verschwand sie hinter den Spinden. Dort wo ich schon mit seinen Klamotten in der Hand bereit \u0001 \u0002 gab sie ihr und nickte. Sie nickte zurück und ging wieder zurück. Weder stellte sie fragen, noch schaute sie mich argwöhnisch an. Ihr ging es bei der Sache nur um das Geld. Ich begab mich nach draußen. Ich wusste was jetzt drinnen passieren würde. Sie würde ein kleines \"Spiel\" mit ihm spielen. Wenn er sie fangen würde und ihr dann seine Handynummer geben würde, bekäme er seine Klamotten wieder. Der Trick würde sicher \u0001 \u0002 kam es zu dem lustigen Teil. Naja, zumindest würde er für mich lustig werden. Ich hatte ihr den Platz gesagt, zu dem sie ihn locken sollte. Da kamen die beiden auch schon. Halb rennend steuerten sie direkt auf mich zu. Ich war in dem Busch genau hinter den beiden. Miranda lachte und sah ihn erwartungsvoll an. „Jetzt musst du mir nur noch deine Nummer geben und du hast deine Klamotten wieder.“ Man hörte Papier rascheln und ich sah wie Nathaniel ihr wirklich seine Nummer aufschrieb und dabei sogar noch etwas mit Miranda flirtete. Als sie ihm die Klamotten wieder gab, sprang ich aus dem Gebüsch hervor. „Gut gemacht, Kleine.“ \"Schon gut, wo ist meine Kohle?\" Das flirtende Grinsen in ihrem Gesicht war verschwunden. Nun schaute sie eher gelangweilt und tippelte ungeduldig vom einen Fuß auf den \u0001 \u0002 zeigte in eine Richtung und sagte:\"Dort an der Straße steht mein Wagen. Warte dort auf mich. Ich muss hier nur noch kurz was regeln.\"Ihr schien es recht egal zu sein was ich von dem Jungen wollte. Sie interessierte sich nur für sich und ihre versprochenen 100€. Mal wieder hatte ich das richtige Auge gehabt bei meiner Wahl. Für Geld würde das Mädchen namens Miranda fast alles \u0001 \u0002 wand mich wieder dem Jungen zu, der das Ganze ein wenig irritiert beäugt hatte. \"Wie heißt Du?\" Der Junge ging ein paar Schritte rückwärts. \"Wer sind Sie? Was wollen Sie von mir?\"\"Ich stelle hier die Fragen verstanden?\". Ich hasste es wenn Leute mir nicht sofort auf meine Fragen antworteten.\"Verdammt noch mal, wie heißt du?!\", brüllte ich ihn an und packte ihn am \u0001 \u0002 wurde starr vor Angst. Windend versuchte er sich aus meinem Griff zu befreien, doch ich presste nur noch fester zu.\"N...Nathaniel.“, er musste huste, weswegen ich den Griff lockerte. „Ich heiße Nathaniel.\"Ich musste grinsen.\"Oke Nathaniel. Ich muss dich jetzt leider etwas betäuben.\"Damit würgte ich wieder fester. Ich sah die kümmerliche Angst in seinen Augen. Es war einfach wunderbar. Ich drückte erneut fester und starrte ihm dabei weiterhin fest in die Augen in denen das kleine Lichtlein langsam erlosch. Es machte mich sogar ein klein wenig an. Als er in Ohnmacht viel ließ ich ihn los. Noch sollte er ja nicht sterben. Ich ließ ihn vorerst dort hinter einem Busch versteckt liegen. Auch wenn ich es ungern tat. Aber da war ja immer noch Miranda bei meinem Wagen, die ich noch unschädlich zu machen \u0001 \u0002 lehnte an der Beifahrertür und kaute Kaugummi. Sie schien genervt, weil sie so lange auf ihr Geld warten musste. Vermutlich hegte sie starke Zweifel daran, dass sie ihr Geld erhalten würde.\"Da bist Du ja endlich. Wo ist mein Geld?\"Ich nickte in Richtung Auto. Sie machte einen Schritt zur Seite und ich öffnete die Tür. Aber nicht so wie normalerweise, sondern ruckartig, als sie noch nicht ganz von der Tür weg war. So rammte ich die Tür mit voller Wucht gegen ihren Körper. Keuchend beugte sie sich ein wenig vor. Diese kleine Bewegung reichte mir und sofort nutzte ich die Gelegenheit um ihren Kopf gegen die Motorhaube zu schlagen. Fest genug, dass sie ihn Ohnmacht viel, leicht genug, dass sie am Leben blieb. Ich setze sie auf die Rückbank, schnallte sie an und holte dann auch noch den Jungen. Auch ihn setzte ich auf die Rückbank und schnallte seinen Körper fest, sodass er in der aufrechten Sitzposition blieb. Es sah aus, als würde er friedlich schlafen. Dann setze ich mich hinters Steuer und fuhr mit den zweien nach Hause.",
            "wordcount": "1.376",
            "chapter_release": "26.05.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Für die beiden hatte ich mir etwas ganz besonderes ausgedacht. Aber vorher würden wir noch etwas Zeit verbringen. Da die Ohnmacht nicht lange anhielt, beeilte ich mich die zwei in den Aufwachraum zu bringen. Während ich sie wieder zu sich kommen ließ, brachte ich Kaffee und Kuchen in den kleinen Raum. Ich wollte mich ein wenig mit meinen opfern beschäftigen und die üppige Zeit die ich besaß ein wenig \u0001 \u0002 war als erste wieder bei Bewusstsein. Natürlich, sie war die stärkere der beiden. Innerlich, wie äußerlich. Sie schien stinkwütend. Aber damit hatte ich schon gerechnet, daher hatte ich sie und Nathan angekettet. Zu meiner eigenen Sicherheit. Schließlich wollte ich nicht beim Kuchen essen von Miranda umgebracht werden.\" Was soll der Scheiß? Wo sind meine 100€?\" Stöhnend hielt sie sich den Kopf während sie sich langsam aufrichtete. „Alter, hast du mich angekettet?“. Wütend zerrte sie an ihren Ketten. Fluchend vor Schmerzen ließ sie aber schnell wieder \u0001 \u0002 Szenerie war für mich so amüsant, dass ich mich vor lauter Lachen an einem Stück Kuchen verschluckte. Ich brauchte einen Moment um mich wieder zu beruhigen, dann warf ich ihr erneut lachend einen Hunni hin.“Hier, da hast du deine Kohle. Viel Spaß damit, in weniger als einer Stunde kannst du eh nichts mehr damit anfangen.“Ich hätte nie im Leben damit gerechnet, dass Miranda so reagieren würde. Sie spuckte mir direkt ins Gesicht, nannte mich einen miesen Wichser und einen Schlappschwanz. Sagte ich würde es niemals weiter als zu leeren Drohungen schaffen. Sie griff nach dem Geldschein und steckte ihn in ihre Jackentasche. Als sie den Kuchen auf dem Boden sah, griff sie gierig nach einem Stück und biss hinein. „Mhm, lecker. So jetzt aber mal im Ernst. Was willst du von mir? Ich dachte es geht dir nur um den Scheißer da drüben.“ Sie nickte in die Richtung in der Nathaniel lag, nur um dann wieder zu mir zurück zu schauen. Sie war perfekt. Nicht nur, dass sie mir die Stirn bot, nein, sie war einfach bezaubernd. So hatte ich mir immer meine Traumfrau vorgestellt. Aber..sie war doch mein Opfer? „Ich werde dich testen, Miranda. Werde schauen, ob du es Wert bist zu überleben. Sein Todesurteil wurde schon geschrieben, aber deins, deins könnten wir noch etwas verschieben.“Bevor Miranda etwas Spöttisches darauf antworten konnte, regte sich Nathaniel neben ihr. Langsam kam er wieder zu sich. Stöhnte unter Schmerzen auf. Als er wieder zu Sinnen kam und merkte, dass er auf einem kalten Kellerboden lag, zuckte er zusammen und riss die Auge auf. Beim Erblicken von Miranda und mir erschrak er so sehr, dass er einige Zentimeter zurückwich. Soweit, wie es die Ketten eben \u0001 \u0002 blickte er an sich herab, an den Ketten entlang und dann wieder zu Miranda und mir. „Was wollt ihr von mir? Wo bin ich?“, fragte er mit panischer Stimme. Noch bevor ich ansetzen konnte, hatte Miranda schon angefangen zu erzählen. „Nur um das Mal klar zu stellen, ich gehöre nicht zu diesem Penner. Und das hier scheint eine Art Kellerraum zu sein. Wir stecken hier erst einmal fest, aber es gibt Kuchen. Willst du?“. Sie streckte ihm ihr Stück Kuchen hin, doch er verzog nur angeekelt das \u0001 \u0002 war einfach perfekt, ich musste sie haben. Sie besitzen, so sehr begehrte ich dieses \u0001 \u0002 volle Aufmerksamkeit galt Miranda, während diese sich über den Kuchen her machte. Nathan schien das Ganze nur Recht zu sein, denn er hatte sich soweit es möglich war an eine der Wände gedrückt und die Augen zusammen gepresst. Er besaß nur eine schwache Seele, die leicht zu brechen war. Doch Miranda, sie war eine starke Persönlichkeit, die es Wert war gerettet zu werden. Eine letzte Prüfung würde sie überstehen müssen, dann würde sie vorerst weiter leben. Nur für Nathaniel würde den nächsten Morgen nicht mehr miterleben. Diese Nacht würde er qualvoll \u0001 \u0002 war so weit. Meine Entscheidung war gefallen. \"Ich habe dich beobachtet Miranda. Du hast eine Art an dir die mir gefällt. Deswegen wirst du heute meine Assistentin sein, wenn es darum geht Nathaniel ins Reich der Toten zu führen.“Als ich Nathans Namen im Zusammenhang mit dem Reich der Toten erwähnte, zuckte er merkbar zusammen. Miranda hingegen reagierte völlig anders. Sie wirkte regelrecht gelangweilt. \"Klar, wieso nicht?\"Nathan hatte sich währenddessen in einen Zustand begeben, in dem er von seiner Außenwelt nicht mehr viel mitbekam. Er wimmerte laut vor sich hin. Ich warf einen kurzen Blick auf ihn, bevor ich mich wieder Miranda zu wand.\"Okey, dann erklär ich dir mal wie das jetzt abläuft. Eigentlich bekommen die Opfer einen Zettel mit drei Sterbeoptionen. Diesmal wird das etwas anders. Weil Nathan\", ich nickte kurz in dessen Richtung, \"mittlerweile so verängstigt ist und sich gerade in einem kleinen Trauma befindet und so wohl kaum entscheiden kann, wie er sterben will, darfst du das heute für ihn übernehmen. Hier ist der Zettel. Such dir das von den dreien aus, das dir am besten gefällt. Bedenke dabei, dass das Ausmaß von Nathaniels Schmerzen allein von deiner Entscheidung abhängen.\" Ich lächelte sie an und gab ihr den Zettel. Letzte BadLetzte GartenarbeitLetztes Sonnenbad Sie nahm den Zettel, las ihn sich schweigend durch und sagte dann mit einem Schulterzucken: \"Wie wäre es mit der letzten Gartenarbeit? Hört sich interessant an.\"Ich nickte begeistert. \"Eine sehr gute Wahl. Dann kann es ja jetzt endlich losgehen. Ich werde alles vorbereiten und du wirst dann das Ganze von hier aus anschauen. Wenn Nathan tot ist reden wir über deine weitere Zukunft. Alles klar?\" Sie nickte, immer noch mit diesem spöttischen Blick im Gesicht. Sie schien unglaublich stark, innerlich meine ich. Aber mal schauen, ob das immer noch so aussah wenn sie einen grauenvollen Tod mit angesehen \u0001 \u0002 machte Nathan von seinen Ketten ab, er blieb schwach auf dem Boden liegen. Dann drückte ich einen Knopf auf meiner Fernbedienung und ein Stuhl kam aus der Decke herunter gefahren. Dort schnallte ich Nathan drauf, der mittlerweile nur noch in seiner eigenen Welt war. \"Bald ist es vorbei, Kleiner\", flüsterte ich ihm sanft ins Ohr. Keine \u0001 \u0002 verließ den Raum um in meine Zentrale zu gehen. Von dort konnte ich alles mit wenigen Handgriffen steuern. Es brauchte nur ein paar Knopfdrücke und die Show konnte beginnen. An den Seiten des Stuhles kamen eine Motorsäge, eine Gartenschere in XXL, ein Rasenmähersägeblatt und eine Stichsäge hervor. Das würde ein Gemetzel geben. Kurz bevor es losging schaute ich auf den Bildschirm, auf dem Miranda im Fokus war. Sie hatte sich an eine Wand gelehnt und betrachtete gerade fasziniert die ganzen Geräte. Ansonsten konnte ich keine Emotionen auf ihrem Gesicht \u0001 \u0002 fingen die Geräte an Nathaniels Stuhl an sich in Bewegung zu setzen. Der Junge wäre auch so nicht mehr zu retten gewesen. Starr ging sein Blick gegen die Decke, keinen Mucks gab er mehr von sich. Selbst das Heben seines Brustkorbes war mittlerweile nur noch ein schwaches beben seines Körpers. Das Motorenblatt senkte sich als erstes in das frische Fleisch des Jungen. Tiefe Schnitte überzogen seine Gliedmaßen, waren aber nicht tief genug um ihn zu töten. Die Gartenschere sauste immer wieder auf den Bauch hinab, wobei es Haufenweiße Blut spritze. Davon landete einiges in Mirandas Gesicht. Sie wischte es schlicht mit den Fingern weg, betrachte die rote Flüssigkeit kurz und strich die Finger schließlich an ihrer Jeans ab. Dann starrte sie wieder gebannt auf das Geschehen vor \u0001 \u0002 Entschluss war gefallen. Sie würde vorerst leben. Vielleicht konnte man aus ihr noch etwas machen? Doch selbst wenn nicht, war sie das beste Geschenk, das ich seit langer Zeit erhalten hatte. Ich achtete nicht mehr auf den Haufen von zerstückeltem Nathan und betrat den Raum, ging schnurstracks auf Miranda zu und küsste sie. Leckte dabei begierig das Blut von ihren Lippen ab. Sie erwiderte den Kuss sofort. Es war ein leidenschaftlicher Kuss. Ich wunderte mich kurz darüber, wie sie alles so bereitwillig und lustvoll erwiderte. Ja, ich war zu ihr gekommen und mir gefiel es, aber sie hatte schließlich die ganze Zeit über völlig andere Signale gesendet. Doch dann war das alles egal. Sie fing an mich auszuziehen, mit ihren Fingern an meinem Körper entlang zu gleiten. Jedoch waren die ihr immer noch angelegten Ketten ständig im Weg. Kurz entschlossen befreite ich sie von ihnen. Ich wollte nicht mehr warten, konnte nicht mehr wiederstehen. Stöhnend presste ich meinen Körper auf ihren. Begierig drückte sie sich mir entgegen. Alles um mich herum hatte keine Bedeutung mehr, die Welt war nicht mehr wichtig für mich. Es zählte nur noch dieses eine Mädchen unter mir. Erst langsam, dann immer schneller begann ich mich rhythmisch auf ihr zu bewegen. Ihre Finger krallten sich in meinen Rücken, beide stöhnten wir vor Lust. All das geschah direkt neben Nathaniels Leiche. Der Gedanke daran törnte mich nur noch mehr an. Es war der wundervollste Sex den ich je hatte.",
            "wordcount": "1.495",
            "chapter_release": "26.05.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich schaute auf ihn hinab. Er schlief noch und hatte ein leichtes Lächeln im Gesicht. Typisch Mann, man musste diese Kreaturen nur befriedigen und schon waren sie mit sich und der Welt zufrieden. Gott wie ich sie alle hasste. Leise zog ich mich wieder an. In meinem Schuh war noch das Messer, das ich immer mit mir führte. Er hatte Nathaniel und mich tatsächlich einfach so hier in den Raum geworfen. Ohne uns vorher ein einziges Mal durchsucht zu haben. Wie leichtsinnig von ihm. Und dann war er berauscht von unserer gemeinsamen Nacht so schnell eingeschlafen, dass er nicht einmal mehr daran dachte, meine Ketten wieder anzulegen. Er machte es mir so \u0001 \u0002 nahm das Messer mit festem Griff in die Hand und betrachtete es. Perfekt lag es in meiner Hand, deswegen war es auch immer mein Lieblings Messer gewesen. Von dem Messer schaute ich wieder zum schlafenden Damon. Er lag auf dem Rücken, immer noch nackt. Ich kniete mich langsam über ihn. Hob das Messer und stach zu.\"Was soll das, verfluchte scheiße?!\", schrie mich Damon an. Er hatte das Messer kurz vor seiner Brust festgehalten. Er war stark. Zu stark. Wütend riss er mir das Messer aus der Hand und warf es schwungvoll weg. Klirrend rutschte es über den Boden bis es mit einem dumpfen Geräusch an eine der Wände prallte und liegen blieb. Bevor ich irgendwie reagieren konnte, hatte er schon meine Handgelenke gepackt. Er zog mich zu sich und schaute mir tief in die Augen. Leise und angewidert sagte er:\"Wie kannst du es wagen, MICH, nach dem ich dich erbärmliches Miststück am Leben gelassen habe, versuchen um zu bringen?\"\"Weil du ein scheiß Mann bist. Du bist ein Egoist, ein ekliges Schwein, ein Perversling, ein verfickter MANN!“, schrie ich ihn genauso angewidert an, wurde mit jedem Wort lauter. Die letzten Worte hatte ich ihm wutentbrannt entgegen \u0001 \u0002 packte mich fester, mir taten schon lange die Handgelenke weh. Immer fester drückte er zu. Ich dachte er würde mir gleich die Handgelenke brechen, während er mir mit diesem eiskalten Blick in die Augen starrte. Er war ein Killer und er war bereit mich jederzeit zu töten. Doch dann schmiss er mich von sich weg. Mit voller Wucht krachte ich gegen eine Wand. Von meinem Kopf ging ein pochender Schmerz aus, bevor ich an der Wand entlang fiel. Schwer atmend kam ich auf dem kalten Boden auf. Ich war bereits kurz davor das Bewusstsein zu verlieren. Alles verschwamm vor meinen Augen, Damons wütende Stimme kam nur noch schwach an meine Ohren. Das letzte was ich sah, war Damon wie er den Raum mit meinem Messer in der Hand verließ. Mit ihm verließ mich meine letzte Chance auf Flucht. Dies wird wohl mein letztes Spielchen sein. Dann war ich \u0001 \u0002 war Wut entbrannt. Wie konnte sie nur? Ich schmiss das Messer auf meinen Tisch und ging in der Zentrale auf und ab. Zum Glück hatte ich einen so leichten Schlaf und mit der Zeit gelernt mich auch beim schlafen auf alles, was um mich herum passierte, zu konzentrieren. So konnte ich, wie gerade eben, immer schnell reagieren. Ich hatte diese Schlampe leben lassen und sie versuchte allen Ernstes mich umzubringen! Das würde sie mir Büsen! Für sie würde ich mir etwas besonders Schlimmes aussuchen. Aber vorher würde sie leiden. Einen halbwegs schnellen Tod wie die anderen verdiente sie nicht, oh nein, sie würde vorher immer und immer wieder schmerzen erfahren. Sobald sie wieder erwachen würde, würde es losgehen. Und es würde Spaß machen und zwar richtig!Mein Kopf brummte. Wo war ich? Langsam hob ich meinen schmerzenden Kopf und schaute mich um. Beim Anblick von Nathaniels zerstückelter Leiche fiel es mir wieder ein. Hektisch schaute ich mich nach diesem Mistkerl um, aber er war nicht mehr im Raum. Gegangen mit meinem Messer. Nun war ich ohne jeglichen Schutz. Dadurch würde es ziemlich schwer werden hier raus zukommen. Besonders jetzt wo er so angepisst war. Und wenn man vom Teufel spricht, da kommt er gerade in den Raum. Mit meinem Messer in der Hand. Nicht gerade originell mich nun mit meinem eigenen Messer umzubringen. Da hatte er mit Nathaniel eine interessantere Art gewählt gehabt. Und dieser hatte davon nicht einmal etwas mitbekommen. Aber egal, tot war tot. Und ich konnte meinem Schicksal sowieso nicht mehr entfliehen. Ganz langsam kam er auf mich zu. Sagte kein Wort, schaute mich nur mit seinen funkelnden Augen an. Hob das Messer, holte aus und stach zu. Vor Schreck hatte ich die Augen fest zusammen gepetzt. Ich hatte mit einem Stich ins Herz gerechnet, umso mehr überraschte es mich, dass er mir in meinen Arm stach. Was nicht heißen sollte, dass es weniger weh tat. Denn es brannte höllisch. Tränen schossen mir in die Augen und ich konnte einen Schmerzensschrei nur unterdrücken, weil ich mir auf die Lippen biss. Ich schmeckte Eisen. Blut. Aber das war nur Nebensache, denn jetzt ritzte Damon langsam mit dem Messer an meinem Arm entlang. Er hinterließ einen langen, tiefen Schnitt aus dem große Mengen Blut flossen. Hölle, schmerzte das! Erneut stach er zu, nun in meinen Oberschenkel. Auch hier zog er eine lange tiefe rote Linie. Kurz davor erneut Ohnmächtig zu werden, wollte ich ihn nur noch anflehen, er solle mich einfach töten. Aber darauf würde er nie im Leben hören und meine Würde würde ich auch verlieren. Dennoch, es tat so höllisch \u0001 \u0002 als ich die flehenden Worte aussprechen wollte, zog er das Messer aus der klaffenden Wunde heraus, es war blutüberströmt. Er stand auf, sah missbilligend auf mich herab und mit den Worten \"Das war erst der Anfang, Baby\", verschwand er aus dem Raum und ließ mich mit meinem Schmerz zurück am Boden liegen.",
            "wordcount": "962",
            "chapter_release": "26.05.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Klatsch. Ich hatte 3 Akten Auf den Tisch geschmissen. \"Ryan Johnson, Katherine Handricks, Nathaniel Cup. Alle 3 in den letzten 3 Tagen in North Carolina verschwunden. Zufall? Findet die zuständige Stelle und ich auch um genau zu sein, nicht, daher hat sie uns als Profiler hinzu gezogen. Lest euch auf dem Flug die Akten durch, wir starten um 9.\"Es war schon nach Arbeitsschluss und meine Kollegen hatten wegen diesem Fall noch etwas länger bleiben müssen. Drei Vermisste in drei Tagen. DIeser Fall hatte von \u0001 \u0002 nickte mein Team nur kurz, nahm sich die Akten und machte sich auf den Weg nach Hause um ihre Sachen für morgen zu \u0001 \u0002 Name ist Lucy Grey. Ich leite ein 4 köpfiges Team von Profilern. Wir helfen Täter zu finden. Wir analysieren ihre Vorgehensweiße und können dann sagen, nach welcher Art von Person gesucht werden muss. Wir fliegen von unserem Sitz in Kansas durch ganz Amerika um anderen Beamten bei ihren Fällen zu helfen. Und Morgen würde es nach Asheville, North Carolina \u0001 \u0002 9 am nächsten Morgen saßen meine Kollegen und ich in unserem Privatjet. Als Profiler mussten wir flexibel sein und konnten nicht immer auf reguläre Flüge warten. Und so konnten wir uns auf dem Flug schon über die Fälle unterhalten ohne gestört zu werden. Natürlich war es so auch viel \u0001 \u0002 Team und ich saßen nun also in unseren Sesseln und hatten unsere Köpfe über die Akten gebeugt. Mein Team, dass waren Agent LaFont, Agent Wang, Agent Russel und Agent \u0001 \u0002 Lorraine LaFont ist die jüngste im Team. Sie kam vor 1 Jahr zu meinem Team, da sie durch ihre besondere Kombinierfähigkeit ein Paar Lehrjahre übersprang und dann an mich weiter empfohlen wurde. Anfangs hatte ich wegen ihrem jungen Alter von 23 und ohne jegliche Erfahrung meine Zweifel, ob sie dafür geschaffen sei, als Profilerin tätig zu sein, nun jedoch, war ich richtig froh sie in meinem Team zu haben. Agent Feng Wang ist ein 47 jähriger Chinese, der nach Amerika kam um hier zu studieren. Er wollte als Journalist arbeiten, entdeckte aber bei einem Fall seine Lust am Profilern und wechselte die Laufbahn. Er ist ein hervorragender Profiler geworden und seine Kontakte zu anderen Journalisten waren uns schon einige Male hilfreich gewesen, wenn wir in die Öffentlichkeit mussten um einen Täter mt seinen eigenen Waffen zu schlagen. Auch hat Wang viele Beziehungen zu Richtern, was uns auch immer nur zu Guten \u0001 \u0002 John Russel ist ein 36-jähriger Ex-FBI-Agent. Bei der Zusammenstellung meines Teams hatte ich darauf geachtet nicht nur talentierte Leute, sondern auch Leute aus verschiedenen Bereichen zu holen. Mit dem FBI hatten wir häufig zu tun, so dass ein Vermittler da ziemlich hilfreich sein konnte. Denn das FBI war nie begeistert, wenn jemand den Fall lösen und den \"Ruhm\" einheimsen konnte. Als würde es uns darum gehen. John hat immer mal wieder eine neue Frau an seiner Seite, die jedoch immer schnell wieder weg \u0001 \u0002 Melanie Hawkins kann ich stolz meine Beste Freundin nennen. Sie ist, wie ich, 37 Jahre alt. Jedoch hat sie einen Ehemann, Richard, und eine kleine 4-jährige Tochter namens Lena. Sie ist weniger am Profilen beschäftigt, da sie Pathologin ist und uns so vor Ort immer beim Untersuchen von Leichen zur Seite steht um besondere Vorlieben des Täters heraus zu finden und wir ihrer Meinung meist etwas mehr vertrauen als den üblichen Pathologen vor Ort. Und ich bin Lucy Grey. 37 Jahre alt. Geschieden, keine Kinder. Leiterin des Profilerteams von Kansas, welches das Beste in Amerika ist. Daher arbeiten wir überall. Schon als Kind wollte ich Profilerin werden, genau wie mein Vater.",
            "wordcount": "613",
            "chapter_release": "26.05.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "-Miranda-Hier lag ich nun also. Mein ganzer Körper pulsierte und immer noch floss das Blut in Strömen. Er verstand anscheinend sein Handwerk, er hatte am Arm, sowie an meinem Oberschenkel eine Arterie getroffen. Wenn ich die Blutung nicht bald stoppen würde, wäre alles vorbei. Aber hatte ich das nicht vor wenigen Minuten gewollt? Hatte ich ihm nicht ins Gesicht schreien wollen, mich einfach um zubringen?Aber jetzt, wo er wieder weg war, war das alles wieder vergessen. Nein, ich würde hier nicht einfach so sterben. Ich würde weiter kämpfen. Niemals könnte ich es ertragen kampflos zu sterben. Das war einfach gegen meine \u0001 \u0002 schaute ich mich im Raum um. \"Das ist erst der Anfang\", hatte er gesagt. Er wusste, ich war schwer verletzt und würde sterben wenn ich nichts unternahm. Aber er war sofort davon ausgegangen, ich würde einen Weg finden zu überleben. Aus seiner Sicht natürlich erst vorerst. Er wollte seinen Spaß haben, aber dafür musste ich leben. Aber wie konnte er sicher gehen, ich würde überleben, ohne etwas zu haben um die Blutung zu stoppen? Das war es!Hektisch schaute ich mich im Raum um. Da ich im Liegen nicht gerade viel sehen konnte, hob ich leicht meinen Kopf an. AAH! Beim Anheben des Kopfes musste ich meinen Arm leicht anspannen, was natürlich totale Schmerzen nach sich zog. Aber was sollte ich denn sonst tun? Ich schielte zu meinem Arm. Es floss immer noch massig Blut. Ich lag schon in einer kleinen Blutlache. Dann kam mir die Idee, sie würde mehr schmerzen als alles davor, aber danach würde es besser klappen. Ich atmete tief ein und aus, zählte bis drei. Und dann nahm ich alle meine Kraft zusammen, biss die Zähne zusammen und zog mit meinem unversehrten Arm den blutenden Arm auf die Brust, so dass er relativ stabil lag. Dann setzte ich mich langsam auf, darauf achtend mein Bein kaum zu bewegen und meinen Arm zu stützen. Geschafft. So lag der Arm jetzt wenigstens bequemer und ich konnte mich im Raum besser umschauen. Überall um mich herum war Blut. Ich schwankte kurz. Mir wurde leicht übel und mein Kopf schmerzte nun fast so sehr wie mein Arm und mein Bein. Ich hatte schon so viel Blut verloren, ich war schon so sehr geschwächt, wie sollte ich das alles hier nur je überleben können??Ich musste irgendwie meinen Arm oberhalb der Wunde abschnüren, aber mit was? Ich sah mich wieder im Raum um. Da sah ich es. Ein Stück von mir entfernt, lagen noch Teile von seiner und meiner Wäsche, von der vorigen Nacht. Aber wie sollte ich dort nur hinkommen? Er hatte geschickt, einen Arm und ein Bein verletzt. Damit konnte ich nicht ohne größere Schmerzen zu den Kleidern gelangen. Aber was blieb mir anderes übrig? Ansonsten war in diesem scheiß Raum ja \u0001 \u0002 musste ich da jetzt durch. Ich wusste, die Schmerzen würden noch schlimmer werden, als gerade, als ich mich aufgesetzt hatte, auch musste ich noch die am wenigsten Schmerzhafte Variante finden dort hin zu gelangen. Es war zwar nicht besonders weit, aber im Moment kam mir die Entfernung Meilen weit vor. Wenigstens hatte er mir den Arm und das Bein auf der gleichen Seite verletzt, so konnte ich nun auf einer Seite liegend mich zu den Kleidern robben. Aber erst musste ich von meiner sitzenden Lage in die liegende Lage bringen. Langsam drehte ich mich auf meine rechte Seite, den linken Arm immer schön an den Oberkörper gepresst und das linke Bein weg gestreckt. Mist, brannte das. Halb liegend hielt ich noch einmal kurz inne. Atmete tief ein und aus, versuchte mich zu entspannen, den Schmerz auszublenden. Als es mir wenigstens ein wenig gelang und sich auch nicht mehr alles drehte, machte ich eine letzte Bewegung und lag nun auf meiner rechten Seite, den rechten Arm ausgestreckt, den linken immer noch angewinkelt. Wieder brauchte ich eine kurze Pause. Ich legte meinen Kopf auf meinen unversehrten Arm ab und schloss kurz die Augen. Als ich jedoch merkte, wie ich weg driftete, machte ich sofort wieder die Augen auf. Ich musste weiter. Sonst würde ich in Ohnmacht fallen und vollends verbluten. Also machte ich mich auf, und robbte mich immer mit kleinen Bewegungen in die richtige Richtung. Noch nie hatte ich so viele Schmerzen aushalten müssen. Ich dachte mein Kopf würde gleich explodieren, so sehr pulsierte er und der Rest meines Körpers. Das einzig Positive an den Schmerzen war, dass ich nicht in Ohnmacht fallen konnte und immer näher den Kleidern kam. Dann waren sie endlich in fast greifbarer Nähe. Ich wollte noch das letzte Stück hin robben, als mich am linken Fuß ein stechender Schmerz überraschte. Ich kam nicht mehr weiter. Hektisch schaute ich zu meinem verletzten Bein. Am Knöchel war ein Seil befestigt. Dieser Mistkerl hatte mich doch tatsächlich an der Wand fest gemacht! Wieso war mir das die ganze Zeit vorher nicht aufgefallen?? Weder kam ich mit einer Hand an das Seil um es los zu machen, noch konnte ich weiter krabbeln. Alles schien einfach hoffnungslos zu sein. Zum ersten Mal seit langem fing ich an zu weinen. Die Tränen liefen einfach über meine Wangen und ich konnte sie nicht verhindern. Ich hatte weder körperliche noch geistige Stärke. Ich war am Ende. Ich würde hier und jetzt sterben. Langsam legte ich meinen Kopf auf meinen Arm, schloss die Augen und merkte unter Tränen wie ich wieder langsam ruhiger wurde und jeden Moment in Ohnmacht fallen würde. Ich war schon nicht mehr ganz klar im Kopf, als ich meinen Vater vor mir sah. \"Gib niemals auf meine kleine. Wenn du nur willst, kannst du alles schaffen! Es gibt immer einen Weg!\" War das toll noch einmal meinen Vater zu sehen, die Worte die er so oft zu mir gesagt hatte zu hören. Erst beim 2. nachdenken viel mir ein, was er mir damit sagen wollte. Er würde es niemals sehen wollen, wie ich hier liege, aufgebe, wo es doch immer noch einen Weg gibt! Ich war es ihm schuldig, weiter ums überleben zu kämpfen. Er sollte nicht umsonst für mich gestorben sein! Ich hatte wieder völlig neuen Willen, stärker als je zuvor. Ich würde aus diesem scheiß Raum raus kommen, diesen Mistkerl erledigen und dann so weit wie möglich von hier abhauen. Ein neues Leben irgendwo wo es mir gefällt anfangen. Alles hinter mir lassen, eine Familie haben, mit ihr in einem Haus mit Garten leben,...aber zuerst musste ich zu diesen verflixten Klamotten! Ich reckte mich soweit es mit der Fessel ging in Richtung \u0001 \u0002 streckte und streckte mich. Meine Finger schrubbten kurz vor dem Stoff auf dem Boden entlang. Noch ein kleines Stück! Du schaffst das! Ich petzte meine Augen zusammen, spannte meinen ganzen Körper an, streckte mich noch ein kleines Stückchen mehr, dachte ich würde gleich entzwei reißen, doch da! Plötzlich spürte ich weichen Stoff zwischen meinen Fingern! Hektisch zerrte ich daran, zog ihn immer weiter zu mir ran, ignorierte all die schmerzen, wollte einfach nur diesen Stoff ganz in meiner Hand halten können. Und da hatte ich ihn plötzlich. Es war seine Jeans. Seine...aber das war jetzt egal, Hauptsache etwas und ich würde überleben. Ich ließ mich auf den Rücken kullern, immer noch die Jeans fest in der Hand. Noch einmal ein kurzer Blick zur Tür, würde er jetzt reinkommen, mir die Jeans aus der Hand reisen und mir ein Messer in das Herz rammen? Nein, die Tür blieb zu und auch sonst regte sich nirgendwo etwas. Es war eine robuste Jeans und ich fand, was ein pures Glücksgefühl auslöste, noch einen Gürtel darin. Mit einer Hand zog ich ihn aus der Schlaufe, er würde mir an meinem Oberschenkel helfen. Aber zuerst nahm ich ein Jeansbein und legte es vorsichtig um meinen Arm. Um es festzuziehen musste ich jedoch meinen Mund mit benutzen. Es war nicht gerade leicht, aber nach mehreren Versuchen, saß das Hosenbein endlich fest oberhalb meiner Wunde. Sofort wurde der Blutfluss weniger, bald würde er ganz versiegen. Jetzt zog ich nur noch das andere Hosenbein um meinen Nacken, sodass der Arm etwas gestützt wurde und eine gute Lage vor meinem Oberkörper wieder einnahm. Wieder das kurze umständliche festziehen und mein Arm war vorerst versorgt. Jetzt nur noch aufrichten und den Gürtel an meinem Oberschenkel festschnallen. Es war auch nicht gerade einfach und tat durch aus weh, aber nach dem ich meinen Arm nun schon verarztet hatte, ging es einfacher. Auch diese Blutung stoppte schnell. Erleichtert lies ich mich nach hinten sinken. Die ganze Energie die der Schmerz und das Erscheinen meines Vaters in mir ausgelöst hatten war wieder vollkommen verschwunden. Ich war einfach nur noch müde und wollte den Schmerzen entkommen. So legte ich mich so bequem wie es gerade eben ging hin und schlief ein.",
            "wordcount": "1.461",
            "chapter_release": "26.05.2012",
            "chapter_number": "9"
        }
    },
    "title": "Die Wahl - Wie willst du sterben?",
    "topic": "unspecified",
    "release": "\n26.05.2012\n\t\t\t\t\t\t",
    "author": "LiahBitterblue"
}