{
    "tags": [],
    "chapcount": "7",
    "wordcount": "12.771",
    "chapters": {
        "1": {
            "text": "Kapitel 1. Der NeueSo bevor ich euch erzähle was mir passiert ist möchte ich mich zunächst erst einmal vorstellenIch heiße Cindy Kaufmann bin 17 Jahre alt und komme aus Deutschland aus Stadt \u0001 \u0002 besuche zurzeit die 10 Klasse einer \u0001 \u0002 waren meine Klasse und ich etwas im Stress, denn unsere Abschlussklassenfahrt stand an, jedoch waren wir uns noch nicht wirklich einig wohin es überhaupt gehen sollte und diskutierten dem entsprechend. Jeder von uns hatte die Aufgabe sich übers Wochenende Gedanken zu machen wohin es nun gehen sollte. Was ich auch tat nur das Problem war ,dass mir nichts einfallen wollte alle Städte waren entweder zu teuer oder waren schon überbucht oder waren einfach nur \u0001 \u0002 der Montag wieder mal viel zu schnell heran kam ging ich wieder zur Schule ich setzt mich auf meinen Platz und wartete regelrecht schon darauf das die Diskussion über unsere Klassenfahrt weiter ging ,was auch nach wenigen Minuten der Fall war ,denn niemand hatte etwas gefunden, geschweige denn hat überhaupt gesucht..super! dachte ich .Ich schaute genervt auf die Uhr und stellte fest das der Unterricht bei Herr Marlin bereits begonnen hatte. Was mich verwunderte, denn er war noch nicht da. Er kam sonst nie zu spätAllmählich wurde es ruhiger in der Klasse, denn sie merkten es langsam \u0001 \u0002 blieben alle still um eventuell etwas zu hören aber wir hörten überhaupt nichts. Kurz sah ich mich im Klassenzimmer um ,doch niemand sagte etwas. Langsam stieg Freude in mir auf, denn ich hatte keine große Lust auf Biologie gehabt und meine Hausaufgaben hatte ich eh zuhause vergessen und dachte schon das wir eine Freistunde \u0001 \u0002 langsam wurde es auch wieder lauter in unserer Klasse den nicht nur ich hoffte das wir eine Freistunde hatten, sondern auch der Rest der klasse. Doch leider hatten wir uns zu früh gefreut den er stand auf einmal vorn am Lehrertisch und schaut uns mit einen skeptischen Blick böse \u0001 \u0002 standen zur Begrüßung alle auf. „guten Morgen Klasse“ sagte er und wir antworteten mit „guten Morgen Herr Marlin“ Ich schaute wie immer nach vorne was mich aber wunderte, dass Herr Marlin heute nicht alleine war. Er hatte einen jungen Mann bei . Was will der den hier? fragte ich mich .Herr Marlin bat um ruhe da wir eine sehr unruhige Klasse waren, musste er dies ziemlich oft tun.“So meine lieben Schüler, ich möchte euch jemanden vorstellen“ Er zeigte auf den Jungen. „das ist Hardy er ist ab heute in unsere Klasse seit nennt zu ihm“ na super ein neuer Schüler dachte ich mir und zu meinen Pech war neben mir der einzige Platz der noch frei, wo er sich auch hinsetze. Er lächelte mich an Ich versuchte aus Höflichkeit zurückzulächeln was mir aber nicht wirklich gelang. „hallo ich bin Hardy “ er reichte mir seine Hand . Ich nahm sie an. „hi bin Cindy “ sagte ich kurz und \u0001 \u0002 schüttelte ich den Kopf Hardy, wie kann man nur so heißen? dachte ich mir. Doch er Riess mich aus meinen Gedanken als er mich nach dem Stundenplan fragte ich gab ihm ihn nur wiederwillig und dabei sah ich sein Gesicht zum ersten Mal richtig, denn vorhin konnte ich es nicht richtig sehen da mich die Sonne geblendet hatte. Er hatte wunderschöne braune Augen und braunschwarze kurz Haare und ein sehr hübsches Gesicht er trug so eine Art schwarzen Mantel was aber an ihm sehr gut aussah. Ich versank in seinem Blick. „Hallo Cindy ? darf ich bitte den Stundenplan haben?“ fragte er mich . Ich schüttelte den Kopf um wieder klar denken zu können. Ich gab ihm den Stundenplan und zu meinem Pech lief ich auch noch rot an .Wärmend er den Stundenplan abschrieb versuchte ich mich auf Herr Marlins Unterricht zu konzentrieren was mir aber irgendwie nicht gelingen wollte. Cindy reißt dich zusammen denk an Jake , du bist vergeben also lass den scheiß! Dachte ich zu mir und sah im Augenwinkel wir er mir meinen Stundenplan wieder rüber \u0001 \u0002 Marlin machte wiedermal seine Runden durch die Klasse um zu sehen ob auch wirklich alle mitmachten und sah, wie Hardy gerade mein Stundenplan rüberschob. Er räusperte und nach oben und sah ihm lächeln „wie ich sehe seit ihr beide schon ins Gespräch gekommen. Cindy sei doch bitte so nett und zeig Hardy nachher die Schule ja?“ Ich nickte nur stumm. Na super dachte ich und schon brodelte die Gerüchteküche, denn einige aus der Klasse fingen schon an zu kichern und dachten sich wohlmöglich ihren teil. Vor Charme rutschte ich tiefer in meinen Stuhl, weil mir dies doch ziemlich peinlich war. Hardy lächelte nur und sah mich an . „na dann zeige mir mal die Schule ich freue mich schon darauf“Als der Unterricht endlich zu Ende war, stand ich auf und sah Hardy an, ich wusste nicht warum, aber in seiner Gegenwart fühlte ich mich wohl , auch wenn ich ihn nur grade mal seit ein paar Stunden kannte. „kommst du? ich zeig dir mal die Schule, damit du zurechtkommst.“ Er nickte mir zu und da war es wieder das Lächeln . Mein Herz klopfte schnell °was ist nur los mit mir ich hab doch Jake, warum fühl ich mich bei ihm so komisch?°Ich zeigte ihm dann unsere Schule. Nach der Pause , hatten nur noch Deutsch und Mathe und dann nur noch die Mittagspause und da war der Montag auch schon wieder erledigt, doch der Neue war der Meinung mich den ganzen Tag zu verfolgen und mich nicht in Ruhe zu lassen. Ja selbst auf den Nachhauseweg verfolgte er mich. Irgendwann wurde ich langsam sauer und drehte mich um. „Kannst du mir mal sagen warum du mich verfolgst?“ Er schaute mich verwundet an. „Ich wohne in der Helmstedter Straße 67“ „Na super“ Seufzte ich leise. Er wohnte auch noch in meiner Straße und das auch noch genau gegenüber von mir, da aber dort zwei Etagen leer waren wusste ich nicht in welcher er wohnte ,wollte es aber auch nicht wissen und fragte auch nicht nach. Ich gab ihn nur ein kurzes bye als Antwort und ließ ihn einfach da stehen wo er war und ging in meinen Eingang \u0001 \u0002 ich zuhause ankam aß ich schnell etwas und ging sofort in meinen Zimmer und legte mich schlafen den der Tag hatte mich doch schon ziemlich fertig gemacht. Ich schlief schnell ein jedoch wachte ich nach ein paar Stunden wieder auf .Als ich zu Fenster schaute merkte ich das es bereits draußen dunkel geworden war und stampfte im Dunkeln ins Bad und duschte dort, da ich aber nur meine Unterwäsche mitgenommen hatte zog ich diese schnell an und ging in meinem Zimmer zurück In meinen Zimmer angekommen lief ich hin und her und suchte mir meine Sachen für morgen zusammen machte neben bei noch etwas Musik an und sang leise mit natürlich hatte ich das Licht angemacht damit ich besser sehen konnte, meine Vorhänge waren auf, da ja im Nebengebäude eh keiner wohnte achte ich mir also keine Sorgen und es waren eh alle Lichter aus dort .Als ich damit fertig war machte ich die Musik aus und setzte ich mich auf meinen Bett und schaute etwas fern doch wie immer an Montagen lief nichts gescheites, seufzend schaltete ich das Licht aus und ging in die Küche um mir etwas zu essen zu holen meine Eltern waren nicht da, deshalb wurde auch nicht gekocht haben , was mich auch nicht störte. Ich machte mir also ein Toastbrot mit Schokolade, meine Mutter schimpfte immer wenn ich mir am Abend ein Toast mit Schokolade machte, da sie aber nicht da war brauchte ich mir keine Sorgen machen das sie es mit bekommen würde. Ich aß meine Schnitte auf und räumte die Beweismaterialien beiseite wollte mich ja nicht selber verraten .danach ging ich wieder zurück in meinen Zimmer und zog mir mein Schlafzeug an und legte mich wieder ins Bett da ich am nächsten Tag wieder früh aufstehen musste. Zur meiner Verwunderung schlief ich trotz das ich schon davor lange geschlafen hatte schnell ein .Am nächsten Tag stand ich früh auf und machte mich fertig und packte meine Pausenbrote schnell ein, und machte mich auf zur Schule .Als ich dort ankam stand schon dieser Hardy vor dem Schultor Ich ging nichtssagend an ihm vorbei und ignorierte ihn ganz. Lief in meinen Klassenraum setzte mich auf meinen Platz und kramte meine Sachen aus. Ich merkte nur in meinen Blickwinkel wir er sich neben mir setze. „Guten Morgen Cindy“ ich schaute ihn an und sah sein breites Grinsen im Gesicht meine Stirn runzelte sich und fragte mich warum er wohl so grinste. \"Guten Morgen heute ein Clown gefrühstückt oder warum grinst du so doof?“\" sagte ich leise, nun ja es war eher ein murmeln .Das der Lehrer reinkam hörte ich nicht, den meine Klasse war wiedermal sehr laut. Als er jedoch einmal mit den Klassenbuch auf den Tisch haute, erschraken alle und setzten sich auf ihre Plätze. Ich hörte den Worten des Lehrers kaum zu sondern schaute nach draußen und sah die grünen bäume die ihre Blätter im Wind wehen ließen und träumte vor mich hin .Jedoch wurde ich aus meinen Traum gerissen als sich etwas gegen meine Hand drückte .Schnell schaute ich nach was das war Ein Zettel? Dachte ich mir und frage mich von wem er kam drehte ihn um und es stand Hardy drauf .komisch warum schreibt der mir den einen Brief ? zuckte leicht mit den Schultern und tat ihn weg .schaute wieder aus dem Fenster und wollte gerade wieder in meiner Fantasie Welt abtauchen als mich Hardy anstubste.\"jetzt lesen“ Flüsterte er . Seufzend nahm ich den Zettel wieder aus meiner Feder Tasche und faltete ihn langsam auf. Ich verdrehte die Augen und laß ihn \"schöne Unterwäsche\" stand drauf geschockt sah ich den Brief an und schaute nach hinten ob man eventuell meine Unterwäsche sehen würde doch das war nicht der Fall. Verwirrt schrieb ich zurück \"ich weiß nicht was du meinst\" und schob ihn den Brief unauffällig zurück ,den ich wollte nicht das Herr Schmith ihn entdeckte den dieser Lehrer hatte die dumme Angewohnheit die Briefe oder Zettelchen die man sich schrieb laut vor der Klasse vorzulesen . Hardy laß den Zettel und beugte sich vor um mir die Antwort zu schreiben .nach einer Weile schob er mir den Zettel zurück. Ich war in meiner Erwartung zweigeteilt auf der einen Seite war ich neugierig was mich erwarten würde auf der anderen Seite wollte ich es gar nicht wissen ,weil ich irgendwie das dumme Gefühl hatte das nix gutes dabei rauskommen würde. Seufzend öffnete ich den Zettel und fing an zu lesen in dem folgendes drin stand: \"du hast doch bestimmt gesehen das ich in den Eingang gestern reingegangen bin , der genau gegen über deinen liegt und nun ja ich habe gestern gesehen wie du in Unterwäsche in deinen Zimmer umherliefst ich wohn in selben Stockwerk wie du und ich muss sagen deine Unterwäsche gefällt mir sehr gut .\" Hinter dem letzten Wort war noch ein dickes fetter Smiley gemalt .Wie kann er es wagen dachte ich mir .wütend zerriss ich den Zettel stand auf und ging zum Papier Eimer und schmieß ihn mit voller Wucht in den Papierkorb, dass mich meine Mitschüler und selbst der Lehrer verdust anstarrten merkte ich vor Wut gar nicht am liebsten hätte ich diesen Hardy eine geklebt ,doch das hätte zu viel Aufsehen erregt und ich wollte nicht wieder im Mittelpunkt stehen .Ich setz wieder auf meinen Platz und dachte noch einmal über das ganze nach .ich lief rot an weil mir dies doch sehr peinlich \u0001 \u0002 das das noch nicht genug sei fragte mich Herr Schmith ob mit mir alles in Ordnung sei . \"ja\" antwortete ich und nickte nur bestätigend .Ich versuchte den Unterricht zu folgen aber mir ging der Gedanke nicht aus dem Kopf das er mich in Unterwäsche gesehen hatte .so ging es auch den Rest des Tages weiter als ich dann endlich die Letze Glocke hörte die den Schluss des Schultages verkündete war ich froh endlich nach Hause zu dürfen. Ich packte also meine Tasche und ging schnellst möglich nach Hause wobei ich merkte das Hardy mir schon wieder dicht auf den Fersen war ich beschloss ihn aus Trotz zu ignorieren aber er holte mich schließlich ein und textete mich mit irgendwelchen Dingen zu die mich eh nicht interessierten .Als ich an meinen Eingang ankam schloss ich die Tür auf und verschwand darin ohne überhaupt auf Wiedersehen zu sagen .Lief hoch und knallte die Tür zu .Meine Mutter die zu Hause war fragte mich was den los sei. Da ich meine Mutter nicht sagen wollte was los war murmelte ich nur :\"Ach nix Mama haben nur einen Test geschrieben der total schwer war“. Mit dieser Antwort gab sie sich zufrieden und sie wandte sich wieder ihren Fernseher zu .\"ich drückt dir mal die Daumen das die Note nicht allzu schlecht ausfällt\" \"das hoff ich auch Mama .\" sagte ich zu ihr und ging in meinen Zimmer",
            "wordcount": "2.195",
            "chapter_release": "04.09.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "In meinem Zimmer angekommen legte ich mich auf mein Bett und schaltete den Fernseher an. Doch dieser lief nur nebensächlich, denn ich achtete nicht wirklich auf ihn. So vergingen ein paar Stunden wo ich zwar zum Fernseher schaute aber nicht wirklich aufpasste was dort lief ,den ich war in Gedanken vertieft als mich die Türklingel aus meinen Gedanken riss .ich wartete ab bis meine Mutter ran ging .kurze Zeit später kam sie in mein Zimmer und sagte : es ist für dich Cindy. Fragend sah ich meine Mutter an und fragte: \"Wer ist es? Ist es Jake?\" ein leichtes Strahlen legte sich auf mein Gesicht, doch als meine Mutter, den Kopf schüttelte und dann sagte wer es war ,verschwand es auch schon wieder. Es ist ein gewisser Hardy .Seufzend verdrehte die Augen. „Och nö nicht der schon wieder der geht mir schon die ganze Zeit auf die Nerven was, will er den überhaupt?\" \"Er sagt das er mit dir sprechen will\" °Na toll° dachte ich mir .widerwillig ging ich zur Haustür und machte mich auf den Weg nach unten .Unten nagekommen öffnete ich die Tür und da sah ich ihn mit seinen blöden breiten Grinsen im Gesicht, dass ich überhaupt nicht abkonnte aber trotzdem so niedlich an ihm finde. Ich verschränkte die Arme vor der Brust und schaute ihn böse an. \"Was willst du? \" Er hob die Hände ,als ob er nichts Böses im Sinn hätte und sah mich unschuldig an \"Ich möchte nur mit dir reden, also kein Grund mich anzuschreien. Laufen wir bitte ein Stück?\" Ich überlegte kurz aber da ich nicht nein sagen konnte den er war ja in einer gewissen Hinsicht süß, also willigte ich ein.\"na gut ,und was willst du genau mit mir reden ?\" \"nun ich wollte mich entschuldigen für den Vorfall von gestern ,ich meine mit der Unterwäsche der Kommentar war nicht nett von mir tut mir leid.\" das er sich entschuldigte überraschte mich . Ich nickte nur und winkte dann mit der Hand ab \"schon ok diesmal weiß ich , dass ich meine Vorhänge ab sofort zu machen muss, es hat schon ewig keiner mehr gegenüber von uns gewohnt weißt du?\" er nickte und lächelte mich an . ich lächelte zurück und musste doch sagen, dass er doch schon süß war. Obwohl ich mit meinen Freund Jake zusammen war , kribbelte mein ganzer Bauch in Hardys Anwesenheit °was ist nur los? So was darf ich doch eigentlich nicht fühlen oder doch?° ich spielte etwas mit meinen Haaren und räusperte mich \"und woher kommst du? ich meine bist du aus einer anderen Stadt oder bist du einfach innerhalb von Nürnberg umgezogen?\" er sah mich an \"ich bin von Erfurt hier her gezogen zusammen mit meiner Mama ,da sie hier bessere Arbeit gefunden hat.\" \"ach so \" wir gingen noch eine Weile , ehe wir uns dann auf den Rückweg machten und uns dann verabschiedeten . Nachdem ich mich von Hardy verabschiedet hatte ging ich wieder nach oben , ich wollte in mein Zimmer, doch bis dahin kam ich erst gar nicht , denn meine Mutter fing mich ab und hielt mich leicht aber dennoch mit druck am Arm fest . \"worüber habt ihr gesprochen , was wollte er den?\" ihr Gesichtsausdruck sagte alles , sie wollte das komplette Programm wissen . Leise seufzte ich \"er hat sich nur bei mir entschuldigt ,weil er mir in den letzten Tagen so ziemlich auf die Nerven gegangen ist nichts weiter\" ich sah ihr in die Augen , den somit würde sie denken das ich ihr die Wahrheit sagte , was ja nicht der Fall war. Ich wusste nicht warum aber ich konnte ihr nicht die Wahrheit sagen . sie würde es nicht verstehe, ich verstand es ja selbst nicht, warum meine Gefühle nun so verrückt spielten . sie nickte mir nur zu, das war für mich das Zeichen das sie es geschluckt hatte. Sie ließ meinen Arm los und lächelte leicht \"du stellst aber kein Blödsinn an oder ?\" ich schüttelte den Kopf \"nein Mama werde ich nicht, mach dir keine Sorgen ich bin doch ein braves Mädchen \" sie strich mir liebevoll über die Wange und gab mir einen Kuss auf die Stirn „Du solltest jetzt etwas essen und dann ins Bett gehen, es ist schon spät und ich kenn dich doch, wenn du nicht genügend schlaf hast wie deine Laune am nächsten Tag furchtbar sein \" sie grinste , tja sie wusste halt wie man mich ärgern konnte aber trotzdem hatte ich sie über alles lieb.. ich tat dann was sie mir gesagt hatte, erst jetzt merkte ich wie müde ich doch war . Nachdem ich gegessen hatte zog ich die Vorhänge von meinem Zimmer zu und legte mich dan schlafen und schlief schnell ein . Meine Nacht war traumlos und war für meinen Geschmack ziemlich schnell vorbei. Mein Wecker riss mich unsanft und unerwartet aus meinen Schlaf, völlig verschlafen trottete ich aus meinen Zimmer in Richtung Badezimmer. Ich sprang unter die Dusche und wollte mich halt dort für die schule fertig machen. Als ich fertig mit duschen war, stieg ich aus der Dusche und achtete gar nicht darauf was in meiner Umgebung geschah , meine Mutter müsste schon auf der Arbeit sein also müsste ich eigentlich allein zuhause sein , tja zumindest dacht ich das . ich war gerade dabei meine Haare zu trocknen als ich nur ein \"sexy\" vernahm . sofort blieb ich ruckartig stehen und sah zur Tür. dort stand Hardy. Ich lief rot an und schnappte mir das Nächstliegende Handtuch und wickelte es mir um \"Was machst du den hier! wie kommst du hier überhaupt rein?\" er lehnte sich lässig gegen den Türrahmen und grinste sich in meine Welt \"nun ich wollte dich abholen, deine Mutter war so freundlich und hat mich reingelassen bevor sie zur Arbeit ging , ich hoffe du hast kein Problem damit . dass du unter der Dusche stehst und vergessen hast die Badezimmer Tür abzuschließen, dafür kann ich ja nichts , tut mir ja leid.“ Ich wurde wütend und griff nach der Shampoo Flasche und warf sie ihm entgegen „Raus!“ Doch ich traf ich ihn leider nicht , noch bevor die Flasche ihn auch nur treffen konnte zog er die Tür zu und die Flasche landete gegen die Tür und blieb letztendlich auf dem Boden liegen. „du Arsch!!“ brüllte ich ihn hinterher, nur ein dumpfes Lachen war von draußen zu hören was natürlich von ihm kam „Dieser kleine“ murmelte ich wütend vor mich hin. Nachdem ich mich etwas beruhigt hatte, machte ich mich weiter fertig für die Schule und sah mich um , alles war wieder am richtigen Platz so wie meine Mutter es mochte , ich öffnete das Fenster damit die warme Luft vom duschen abziehen konnte. Ich verließ dann das Badezimmer und ging in mein Zimmer wo auch schon Hardy immer noch grinsend auf mich wartete. „hör auf so dreckig zu grinsen verstanden! Schlimm genug dass du einfach ins Badezimmer gekommen bist , hat man dir nicht beigebracht zu klopfen , geschweige denn zu warten, bis dir geöffnet wird?“ er zuckte nur mit den Schultern und grinste sich wieder in meine Welt. „du hättest ja auch abschließen können, schließlich musst du ja damit rechnen das jemand zu Besuch kommen könnte“ Das war doch wohl eine Bodenlose Frechheit von ihm gewesen. „du hättest ja auch einfach Bescheid sagen können, dass du vorbei kommst“ er sah mich noch immer grinsend \u0001 \u0002 machte sich es auf meine Bett bequem „nu ja du warst ja so schnell weg gewesen dass ich nicht mehr dazu kam“. Leicht verdrehte ich die Augen und stemmte mir meine Hände in die Hüfte und sah ihn böse an „und was willst du bitte hier?“ ich war doch schon etwas genervt von ihm gewesen. „ich wollte dir nur sagen, dass wir heute frei haben ,also brauche wir heut nicht in die Schule, den Grund dafür hab ich vergessen, und außerdem wollte ich dich mal besuchen und schauen wie du so lebst , bin also aus reiner Neugier hier“ super er hatte also nicht einmal einen wirklichen Grund gehabt warum er eigentlich hier war. Kurz sah ich auf mein Handy und las da er wirklich recht hatte mit dem Schulfrei, Doch mich drängte etwas anderes ,denn Jake würde gleich vorbeikommen, denn er wollte mich eigentlich abholen und zur Schule begleiten. und er war was Fremde Jungs in meinen Zimmer betraf ziemlich eifersüchtig gewesen. „ok jetz weißt du ja wie ich lebe ,würde du jetzt bitte verschwinden“ ich sah wie er sich aufsetzte und sich leicht nach vorne beugte „hmm noch nicht mir gefällt es grad so gut hier weißt du“ Na super das konnte schwieriger werden als ich dachte , jetzt weigert er sich auch noch nach Hause zugehen „ich bekomme noch Besuch also würdest du endlich gehen“ er stand auf und ging auf mich zu, da ich mit dem Rücken zur Wand stand Konnte ich nicht wirklich vor ihm ausweichen , er stand mir ziemlich nahe als er vor mir stehen \u0001 \u0002 das unsere Gesichter sich schon fast berührten. Mein Herz schlug schnell. Es sprang schon fast aus einer Brust. °was ist nur los?° ich fühlte mich komisch und sah ihm nur mit großen Augen an . „ach du bekommst also Besuch ,darf man fragen wer es ist oder willst du das auch für dich behalten?“ flüsterte er mir leise zu. Ich merkte gar \u0001 \u0002 unten die Tür aufgeschlossen wurde, denn ich hatte völlig vergessen gehabt , das auch Jake einen Schlüssel für unsere Wohnung hatte . Ich merkte noch nicht einmal das die Tür von meinen Zimmer aufging. Bis plötzlich eine Stimme ertönte „kannst du mir mal sagen was du da machst Cindy?“ kurz zuckte ich zusammen und sah zur Tür . es war Jake der mich böse ansah „Jake!“ ich stieß Hardy von mir weg und sah dann wieder zu meinen Freund Jake „Jake …es ist nicht so wie es aussah, bitte glaub mir“ was Besseres fiel mir in Moment nicht ein , denn ich wusste wie er es gesehen hatte und er war nur schwer umzustimmen , wenn er sich einmal was in den Kopf gesetzt hatte. . ich legte meine Hand um seinen Arm und sah ihn schon fasst flehend an . Was gerade Hardy machte interessierte mich in Moment gar nicht. Doch Jake zog seinen Arm weg „mach doch was du willst mit mir kann man es ja machen , verarschen lasse ich mich von dir nicht mehr“ Mit diesen Worten verließ er mein Zimmer und ging. Ich versuchte ihm zwar noch zu folgen, doch er ließ sich nicht \u0001 \u0002 blieb stehen und wusste nicht so recht was ich jetzt machen sollte und sah auf dem Boden dort lag der Schlüssel, den ich ihm gegeben hatte. Ich hob ihn auf und ging nach ein paar Minuten der Besinnung wieder in mein Zimmer wo , immer noch Hardy war . Dort angekommen sah ich ihm, wie er es sich auf der Fensterbank gemütlich gemacht hatte „du bist ja immer noch hier“ sagte ich etwas mürrisch, er konnte eigentlich nichts dafür , zwischen mir und Jake lief es in letzter Zeit nicht sehr gut und jetzt war wohl alles verloren gewesen. Hardy sah mich nur mit einen Blick an , den ich nicht deuten konnte. „hey das von eben war nicht mit Absicht , ich hatte nicht gewusst das dein Freund so reagiert“ ich nickte nur stumm und setzte mich auf mein Bett „ist schon gut es lief eh nicht so gut“ ich wusste das Jake die Beziehung beendet hatte , denn diesmal war er ziemlich sauer gewesen. Und nach all den Streits die wir hatten war es wohl das Beste \u0001 \u0002 merkte wie sich kurz mein Bett bewegte, das lag daran dass Hardy sich zu mir gesetzt hatte und mir wohl Trost spenden wollte. Er legte einen Arm um mich und zog mich leicht zu sich ran. Zur meiner Verwunderung ließ ich es zu. „Sei nicht traurig wer so reagiert der hat schon drauf gewartet das so was kommt“ wieder nickte ich stumm. Wie jede Trennung tat auch diese sehr weh . Aber es würde schon gehen . Ich wusste das ich auf meine Eltern zählen konnte und wie es aussah konnte ich auch auf Hardy zählen , dem Jungen den ich vorher überhaupt nicht ausstehen konnte, dies hat sich nun geändert.",
            "wordcount": "2.053",
            "chapter_release": "04.09.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ein paar Tage nach dem Jake mit mir Schluss gemacht hatte , ging ich wieder zur Schule , ich hatte mich von meinen Arzt ein paar Tage krankschreiben lasse, zwar war ich nicht krank gewesen aber ich brauchte Zeit um nach zudenken , schließlich war so eine Trennung nicht gerade leicht gewesen. Als ich dann wieder zur schule musste , kam ich mir komisch vor, Hardy saß bereits an seinen Platz und ich nickte ihm nur zu. Er sagte nix und ließ auch seine nervenden Anmerkungen sein , die er immer mit mir machte. Es war komisch irgendetwas war veränder. Als der Unterricht dann begann schob mir Hardy einen Zettel zu. Ich nahm ihn an und er hatte mir \u0001 \u0002 sich die Klasse nun entschieden hatte wohin die Klassenfahrt gehen sollte. Ich schrieb ihm zurück und fragte aus Neugier wohin es gehen sollte. Zwar war es mir gleich, wo wir nun die Klassenfahrt verbringen sollte Hauptsache es war weit weg , damit ich meine Ruhe hatte. Es dauerte ein bisschen bis er mir antwortete , der Lehrer machte gerade seine Runden durch die Reihen und wollte bei uns einfach nicht weiter gehen , ich tat einfach so als wollte ich meine Aufgaben lösen, die er uns geben hatte . er blieb noch immer bei mir stehen und fragte mich, ob ich zurecht kam , ich nickte nur und lächelte ihn an „ja ich komm zurecht“ er nickte mir zu und ging dann endlich weiter. Als unser Lehrer endlich an uns vorbei war, kam auch nach kurzer Zeit der Zettel von Hardy bei mir an , ich las ihn und es ging also nach Korsika. Frankreich also ,nun ja ich hatte nur gutes gehört und es soll dort sehr schön sein . Ich schrieb Hardy zurück das es sich gut an hörte und er lächelte nur als \u0001 \u0002 war gespannt darauf , was wir alles auf der Klassenfahrt erleben würden. Doch erst einmal musste ich mich auf meine Aufgabe konzentrieren , schließlich wollte ich keinen Ärger haben. Ein paar Tage vergingen , für mich kamen die Tage vor, als ob sie eine Ewigkeit dauern würden. Doch endlich war es soweit , morgen würde es los gehen, meine Mutter half mir beim packen. Als dies fertig war , ging ich noch einmal im Kopf durch , ob ich auch wirklich alles dabei hatte. Nachdem dies erledigt war , ging ich zu Bett , ich wollte morgen ausgeschlafen sein, schließlich würde es eine lange Reise werden. Am nächsten Morgen wurde ich nach einer relativ unruhigen Nacht früh wach. Machte mich fertig und bereitete das Frühstück vor. Da ich eh nichts mehr zu tun hatte , hatte ich schließlich dafür Zeit. Als auch meine Eltern endlich wach wurden, sahen sie mich etwas skeptisch an , dass ich schon früh wach war, schließlich kam dies sehr selten vor , aber sie sagten nichts \u0001 \u0002 Vater fuhr mich zum Flughafen , dort war der Treffpunkt gewesen , die Flugtickets waren schon bezahlt. Schnell verabschiedete ich mich von meinem Vater und begab mich dann zu Hardy , der bereits auf mich zu warten schien. \"Hey . Bist du auch so aufgeregt wie ich ?\" fragte ich ihn. Er lächelte \"nein, du jedoch siehst aus, als ob du die Nacht kein Auge zu getan hättest. Hast du etwa Flugangst Cindy?\" Sein blödes Lächeln hätte er sich auch verkneifen können , aber ich schüttelte den Kopf \"Ich habe keine Flugangst , ich bin nur noch nicht so weit weg allein von zu Hause gewesen, dass ist alles\"Es dauerte nicht sehr lange , bis auch die Anderen aus unserer Klasse ankamen , auch die drei Lehrer gesellten sich langsam dazu und sagten uns, dass wir uns langsam aber sicher , ins Flugzeug begeben können , da sie bereits alles geklärt hatten. Also begaben wir uns alle in das Flugzeug, zum Glück hatte ich einen Platz am Fester bekommen auch Hardy saß neben mir , na wenigstens , hatte ich so während des Fluges einen angenehmen \u0001 \u0002 halbe Stunde verging und endlich ging es los, die Maschine setzte sich in Bewegung und erhob sich kurze Zeit später in die \u0001 \u0002 anfänglichen Holprigkeiten, verlief der Flug ruhig. Ich nutzte etwas die Zeit um mich zu entspannen, doch hatte ich die Rechnung ohne Hardy gemacht , dieser machte sich gerade daran , mich zu ärgern, indem er mich ständig in die Seite pikste. \"hast du Langeweile?\" \"Ja wieso ?\" Antwortete er mir mit einem Grinsen im Gesicht. Leicht schüttelte ich den Kopf \"das merke ich\" Und boxte ihn leicht. Ich war froh, dass er neben mir saß und mit mir etwas Zeit verbrachte. Ich hörte wie Hardy leicht auflachte \"Gewöhne dich schon einmal daran, es wird die ganze Klassenfahrt so gehen und auch Nachts.\" In diesem Moment zeichnete sich wohl ein riesiges Fragezeichen auf meinem Gesicht \"Wieso auch Nachts willst du dich etwa in mein Zimmer schleichen ?\" Wieder fing er an zu lachen, entweder hatte ich gerade einen Witz verpasst oder er hatte , eine Information , die ich nicht hatte. \"Ich und Nachts in dein Zimmer schleichen ? Habe ich gar nicht nötig , da wir uns ein Zimmer teilen , brauche ich mich nicht rein schleichen\"Mit offenen Mund sah ich ihn an \"Wir teilen uns ein Zimmer ? Wann wurde denn das entschieden, ich dachte Mädchen und Jungs sind getrennt\" Er nickte nur kurz \"Dies hatte Herr Marlin auch geplant , nur er wurde von uns überstimmt, bzw wir konnten ihn dazu überreden , da er aber nicht wollte , dass wir uns selbst zusammen tun , du weißt ja, da wir auch ein paar Pärchen in unserer Klasse haben, haben wir ausgelost. Keine Sorge wir sind nicht alleine, es sind Zimmer für vier Personen. Daniel und Pia sind auch dabei\"Dies war wohl eine Information die wirklich an mir vorbei gegangen war , na wenigstens würde es lustig werden mit Pia und Daniel verstand ich mich zum Glück sehr gut , sie gehörten zu meinen besten Freunden. Es würde also lustig werden , schade war eigentlich dass es kein Zimmer war für sechs Personen , ich hätte mich gefreut wenn Stefan sowie auch Alina mit uns in einem Zimmer gewesen wären. Doch sechs Personen waren doch etwas viel für ein Zimmer, noch dazu wenn man sich mit gleich so vielen Personen 5 Tage das Zimmer teilen mussten. Früher oder später würde es noch Rangeleien geben also war es um ehrlich zu sein auch gut so, dass wir nur zu viert waren, und außerdem waren die zwei ja nicht aus der Welt man konnte ja auch den Rest des Tages mit ihnen verbringen , sofern sie es denn wollten.\"Worüber denkst du nach Cindy?\" Leicht erschrocken sah ich zu Hardy \"Ähm ich habe nur darüber nachgedacht , dass es doch eigentlich schade ist , dass Stefan und Alina nicht auch mit uns in einem Zimmer sind, aber ich glaube ,dass wird zu viel\" Leicht lächelte ich ihn an \"Du würdest dir also zu sechst ein Zimmer teilen? Also mir wäre das zu eng um ehrlich zu sein\" Er fuhr sich durch das Haar und ich nickte \"deshalb sagte ich ja , es würde zu viel werden\"Manchmal war Hardy echt nervig , dennoch mochte ich ihn, er war für mich da wenn ich ihn \u0001 \u0002 lehnte ich mich zurück, ich war irgendwie müde, auch Hardy schien ruhiger geworden zu sein. Ich beschloss etwas zu schlafen, es würde nicht mehr lange dauern , bis wir in Korsika waren ein bisschen Schlaf , konnte da sicherlich nicht schaden.",
            "wordcount": "1.234",
            "chapter_release": "18.05.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Schlaf , denn ich bekam , verlief ruhig jedoch war dieser zu kurz. Ich wurde dadurch wach, dass mich jemand versuchte wach zu rütteln. Ich öffnete meine Augen und rieb mir verschlafen die Augen. Es war Hardy , der mich geweckt hatte \"was ist los?\" Noch leicht verschlafen , sah ich ihn an. \"Wir landen gleich , dass ist los , kleine Schlafmütze\"Kurz sah ich aus dem Fenster , er hatte recht. Hatte ich wirklich so lange geschlafen ? Es kam mir gar nicht so lange vor. \"ach übrigens, du sabberst im Schlaf\" Leicht irritiert sah ich ihn an, wischte mich schnell über meinem Mund, doch da war nichts \"Affe\" Leicht böse sah ich ihn an. Er mit seinen blöden Scherzen immer, doch dies mochte ich so an ihm. Es dauerte nicht mehr lange, bis das Flugzeug zur Landung ansetzte und wir auch bald auf dem Flugplatz gelandet waren. Als wir alles ausgestiegen waren , warteten wir alle auf unser Gepäck, natürlich nahm dies etwas Zeit in Anspruch bei so vielen Personen. Ich musste etwas länger warten, bis ich meinen türskisfarbenden Koffer erblickte. Ich nahm ihn vom Band und gesellte mich wieder zu meiner Klasse. Schließlich wollte ich wissen , wie es nun weiter gehen würden , jetzt wo wir in Korsika angekommen waren. Herr Marlin erklärte uns, dass wir uns erst einmal in die Jugendherberge begeben würden und dann alles weitere besprechen würden, wie der Ablauf der Klassenfahrt \u0001 \u0002 getan, wir machten uns also auf den Weg zur Jugendherberge. Auf dem Weg dorthin bekamen wir einen kleinen Eindruck, was uns erwarten würde. Wir sahen das wunderschöne blaue \u0001 \u0002 weißen \u0001 \u0002 in der Ferne konnte man eine kleine Insel sehen. Viele Geschäfte gab es hier ebenfalls. Ich freute mich schon sehr darauf etwas zu unternehmen. Die Fahrt dauerte nicht lange , da wir mit dem Bus unterwegs waren. In der Jugendherberge angekommen, bekamen wir auch sogleich unsere Zimmer zu geteilt. Da ich den Schlüssel bekommen hatte , begab ich mich auf die Suche nach , Hardy, Daniel und Pia, mit denen ich ja das Zimmer teilen würde. Nach etwas langem Suchen, fand meine drei Mitbewohner für die nächsten 5 Tage. Sie standen zusammen mit Alina und Stefan, draußen auf dem Hof. Für einem kurzem Moment beobachtete ich die kleine Truppe und musste schon etwas schmunzeln, wie ich in diese Truppe überhaupt hinein geraten war. \u0001 \u0002 die Rockerin in unserer kleinen Truppe, sie hatte lange rote \u0001 \u0002 meist zerrissene Jeans und dazu das passende Oberteil ihrer Lieblings \u0001 \u0002 nahm nie ein Blatt vor dem Mund, sie sagte was ihr gerade durch den Kopf ging, was ihr manchmal den ein oder anderen Ärger eingebracht \u0001 \u0002 hingegen war das blanke Gegenteil von Pia. Sie war eher die Schüchterne, von ihr hörte man nur selten etwas, sie trug meist ein knielanges Kleid, einen blauen Mantel. Alina war auch diejenige, die versuchte , wenn es bei uns Streit gab in der Gruppe zu schlichten. Stefan war unser Rapper ,man sah ihn eigentlich schon von weitem. Mit seiner zu großen \u0001 \u0002 der seine Boxershorts deutlich zu sehen war , wo man sich schon dachte. Er könne die Hose bereits weg lassen, da man eh bereits alles sah, kombiniert mit dem dazu gehörigen auch viel zu großem T-Shirt. Er war eher was sein Verhalten anging lässig . Ließ ab und an Mal 7 gerade sein und hielt sich selbst für den Coolen in der Gruppe. Nein eigentlich in der gesamten Klasse, was jedoch nicht immer der Fall war , da seine Noten in der Schule nicht gerade die Besten \u0001 \u0002 war der Streber in unserer Gruppe, er überdachte alles genau , bevor er es in die Tat umsetzte. Es war nicht immer leicht ihn zu irgendetwas zu überreden, ohne dass dieser mit einen Argument um die Ecke \u0001 \u0002 unser Vorhaben wiederlegen sollte. Meist trug er blaue Jeans ,ein weißes Hemd. Am Anfang des Schuljahres trug er sogar noch eine Fliege um den Hals, dies konnten wir ihm aber erfolgreich ausschlagen. Was sein weißes Hemd betraf , ließ er sich leider nicht umstimmen. Und dann war da ja noch Hardy, der mit seinem Gothikstil die Gruppe irgendwie komplett machte, zwar war er seit kurzem erst in unserer Klasse, dennoch hatten wir ihm ziemlich schnell in unsere Truppe aufgenommen. Er gehörte irgendwie bei uns rein. Zwar mochte ich Hardy ,etwas zu sehr wie ich fand, da die Trennung von Jake erst vor kurzem war, doch behielt ich dies für mich , hoffte jedoch dass es noch keiner mitbekommen \u0001 \u0002 dauerte nicht lange und Alina bemerkte mich, lächelte mir leicht zu und informierte die Anderen, dass ich anwesend war. Sofort wurden auch die Anderen auf mich aufmerksam, was mich dazu bewegte zu ihnen zu gehen \"Hey\"begrüßte ich sie. Alina und Stefan ,besonders Stefan schien nicht gerade gut gelaunt zu sein. Leicht hob ich eine Augenbraue und sah einmal fragend zwischen Alina und Stefan hin und her \"ähm habe ich etwas verpasst?\" Stefan trat einen Stein weg und hatte seine Hände in den Hosentaschen \"Unsere Zimmeraufteilung ist der letzte Dreck\"Gut mit der Aussage war ich auch nicht wirklich schlauer gewesen \"und das heißt? Mit wem musst du dir den eins teilen Stefan?\" kurz sah ich zu den Anderen, vielleicht wussten die ja mehr?Dass Pia und Daniel bei Hardy und mir sein würden wusste ich ja. Doch fragte ich mich wo Alina und Stefan unter gekommen \u0001 \u0002 Frage wurde kurze Zeit später auch schon von Stefan beantwortet. \"Ihr vier habt Glück , dass ihr zusammen in ein Zimmer gekommen seit , Alina und ich dürfen uns mit unseren Zickenduo eins teilen\" Na ganz Klasse. Schlechter konnte es die beiden gar nicht treffen. Ramona und Nadine gehörten zu der Sorte von Mädchen , die jeden mobbten der nicht in ihren ach so hohen , sagen wir mal finanzellen Kultur \u0001 \u0002 wie ich vermutete , würde Alina es schwer mit den beiden haben, da sie doch sehr ruhig war. Zum Glück hatte sie noch Stefan , dieser würde eingreifen so wie ich ihn kannte. \"Na toll, aber denkt beide doch positiv, ihr braucht mit den beiden nur über die Nacht das Zimmer teilen.\" Ok in gut zu reden war ich nicht gerade die Beste, aber ich hoffte , dass meine Worte doch etwas bringen würden. Leicht räusperte ich mich \"wo wir schon beim Thema sind, wollen wir vier nicht erst einmal in unser Zimmer und unsere Sache dorthin bringen? Ich meine ich verbringe gerne Zeit mit euch allen, doch ohne Gepäck wäre es angenehmer.\" \u0001 \u0002 und Daniel stimmten mir zu, sie folgten mir zu unseren Zimmer. Mit Alina und Stefan hatten wir uns im Speisesaal verabredet, schließlich sollte dort alles besprochen werden, wie der Ablauf der Tage von statten gehen \u0001 \u0002 Zimmer angekommen, sahen wir uns erst einmal um, Doppelstockbetten, nun ja was anderes hatte ich auch nicht erwartet. Schneller als ich mich versah , stürmten Hardy und Pia an Daniel und mir vorbei und kletterten auf das jeweilige oben liegende Bett. \"Ich schlafe oben\" Kam es von den beiden schon fast gleichzeitig. Leicht schüttelte ich den Kopf. Legte meinen Kopf auf das Bett unter Hardy seins und sah zu ihm rauf, der wieder einmal sein süßes Lächeln auf lager hatte \"Aha du schläfst also unten? So eine bist du also\"\"Blödmann, komm runter und pack deine Sachen aus, wir müssen bald in den Speiseraum sein\" Manchmal verfluchte ich seine kleinen \u0001 \u0002 ohne sie war es doch irgendwie langweilig. Daniel und Pia taten es mir gleich und packten ihre Sachen aus. Nachdem wir damit fertig waren, machten wir uns auf dem Weg in den Speisesaal, wo Alina und Stefan auf uns warteten, nach ihren Gesichtern zu urteilen, gefiel den beiden noch immer die Vorstellung nicht sich mit Ramona und Nadine das Zimmer teilen zu \u0001 \u0002 setzen uns zu ihnen, doch bevor ich mich auch nur im entferntesten darüber informieren konnte, wie es bei ihnen gelaufen war , Nahm Frau Leibner unsere Lehrerin in Deutsch das Wort auf. \"Wir hoffen ,dass wir mit euch als Klasse einen angenehmen Aufenthalt hier in Korsika haben. Da wir Lehrer uns mehr oder weniger darüber einig geworden sind, dass ihr Schüler alt genug seit , gibt es hier die folgenden Programme für die Tage, die wir hier sein werden\"Frau Leibner war im Gegensatz zu Herr Marlin sehr streng, dementsprechend listete sie uns auf , was für uns auf dem Programm stand. Herr Marlin und Herr Paolos hielten sich zurück. Aufmerksam hörten wir alle Frau Leibner ihren Worten gespannt zu. Doch ihre Programmtermine reichten nur bis Mittwoch Vormittag. Leicht zog ich eine Augenbraue nach oben. Gerade wollte ich die Hand heben um zu fragen, was wir die restliche Woche machen würde, da sprach Frau Leibner auch schon weiter. \"Da ich zu meinem Bedauern von meinen Kollegen überstimmt wurde, haben wir beschlossen, dass ihr euch ab Mittwoch Nachmittag , bis zur Abreise selbst beschäftigen könnt, Herr Marlin und Herr Paolos sind der Meinung , dass ihr alt genug seit um dies zu verantworten, unter der Voraussetzung natürlich. Dass ihr euch benehmt, dies beinhaltet , keine Drogen und kein Alkohol oder sonst der gleichen.\" Wow das war ja klasse, sofort redeten alle durcheinander. Eins war klar, dies würde spaßig werden. Da es schon recht spät war und es Abendessen gab, beschlossen wir uns nachdem Abendessen in unser Zimmer zurück zuziehen. Da wir alle so ziemlich kaputt waren von den Tag und wegen dem Flug beschlossen wir es für heute sein zu lassen und legten uns ins \u0001 \u0002 nächsten Tag erwachten Pia und ich zusammen als erstes. Die beiden Jungs befanden sich noch im Land der Träume. Gut für Pia und für mich , so konnten wir uns nach einander in Ruhe fertig machen und duschen gehen , ohne dass die Jungs etwas davon \u0001 \u0002 fehlte mir ja wohl noch, dass Hardy noch einmal einen Einblick von mir bekam. Nachdem wir fertig waren bequemten sich auch endlich die beiden Jungs aus ihren Betten und machten sich \u0001 \u0002 ging es auf zum Frühstück, danach begann das Programm für die nächsten Tage, ein langweiliges Programm, \u0001 \u0002, Spaziergänge , eben das was man so auf Klassenfahrten anstellten. Dann war es endlich soweit , der Nachmittag war gekommen. \u0001 \u0002,\u0001 \u0002 Alina und ich , verabredeten uns zu einem \u0001 \u0002 kauften wir Mädels mehr ein als die \u0001 \u0002 gut dies tat man ja bekanntlich nicht allzu oft. Nachdem wir unsere erst neu errungen Kleidungsstücke in die Herberge Gebracht hatten. Wollten wir eigentlich ein Eis essen gehen, bis ein Gespräch, was zwei ältere Herren führten unsere Aufmerksamkeit bekam. Sie sprachen von der \u0001 \u0002 man zwar schwach , aber immer noch sichtbar, vom Strand aus erkennen konnte. Sie sprachen davon , dass sich auf dieser Insel ein Unwesen treiben sollte. Es klang zwar interessant, doch glaubte ich persönlich nicht an solche abergläubigen \u0001 \u0002 und Stefan waren dagegen hin und weg \"Lasst uns zu der Insel fahren und schauen ob an der Geschichte wirklich etwas dran ist\" Sagte Stefan schon fast aufgeregt, Hardy stimmte ihn zu , Pia war erst etwas skeptisch , schloss sich der Meinung der beiden Jungs dann doch an. \"Ich glaube kaum, dass es uns erlaubt ist zu der Insel zu fahren\" entgegnete Daniel. Alina blieb still, sie schien \u0001 \u0002 dies eine gute Idee war oder nicht. \"Komm schon Daniel, hier gibt es ein Bootsverleih, dein Vater besitzt doch ein Boot und du hast doch immer großkotzig gesagt , wie gut du fahren kannst , jetzt kannst du es uns zeigen, wie gut du bist\" Versuchte Stefan ihn zu überreden. Nach etwas langem hin und her überlegen, ließ sich Daniel und Alina überreden. Alle Augen waren nun auf mich gerichtet. Ich wusste nicht warum doch irgendetwas, in mir warnte mich davor, auf die Insel zu gehen. Ich wusste nicht was es war aber ich beließ es dabei und nickte leicht \"Na schön, aber nur bis Sonnenuntergang, ich will kein Ärger haben , dass wir zu spät kommen\" Alle waren damit einverstanden , also liehen wir uns ein Boot aus und machten uns auf dem Weg zur \u0001 \u0002 sagten wir den Bootsverleiher nicht wohin wir wollten schließlich wollten wir nicht , dass er uns wohl möglich bei unseren Lehrern verpetzte , sollten diese nach uns fragen. Daniel fuhr das Bott er hatte Erfahrung mit diesen. Eine Stunde dauerte es, ehe wir auf der Insel ankamen. Daniel wies Stefan an, das Boot gut fest zu machen, damit es nicht davon trieb. Dieser kam der Aufforderung ausnahmsweise nach und band das Boot fest. \"Wow\" kam es über meine Lippen, die Insel war wirklich schön. Wieder dieser weiße Sandstrand, umgeben vom dichten Bäumen. \"Was meint ihr, wollen wir uns hier etwas umsehen?\" fragte Hardy. Wir nickten alle \"Aber nicht zu weit , ich möchte mich ungern verlaufen\" Kam es doch etwas zögerlich aus Alina ihrem MundDie Insel war groß dennoch schön. Wir machten uns auf dem Weg die Insel zu erkunden, was gar nicht so einfach war , sie war ziemlich verwildert. Was das durchkommen erschwerte. \"boar verdammt hier kommt man ja kaum durch\" beklagte sich Pia \"Mir ist zu Ohren gekommen, dass die Insel unbewohnt sein soll\" berichtete uns Daniel. Unbewohnt? Super, dass hieß also wir waren hier allein. Irgendwann kamen wir auf einen schmalen zugewachsenen Pfad. Dieser führte uns zu einer alten, recht runter gekommenen braunen Hütte, die Fenster waren kaputt, Moos hing vom Dach , allgemein war die Hütte mit Pflanzen überwuchert \" Hier scheint wirklich schon ewig niemand mehr gewohnt zu haben\" Bemerkte ich beiläufig. Hardy und Stefan machten sich auf den Weg um sich die Hütte , die sogar eine kleine Veranda hatte genauer zu betrachten. Gerade wollten sie die Tür öffnen doch da unterbrach sie bereits Alina \"Wir, sollten zurück gehen, wir brauchen über eine Stunde zurück und der Weg zum Strand nimmt auch etwas Zeit in Anspruch\" Den beiden Jungs gefiel dies so gar nicht , was man ihnen auch ansah , doch fügten sie sich \" aber nur, wenn wir morgen wieder herkommen, schließlich haben wir kaum etwas von der Insel gesehen\" Wieder ließen wir uns breit schlagen, die Neugier hatte zwar auch mich gepackt , doch wurde ich das Gefühl nicht los, beobachtete zu werden. Schnell schüttelte ich den Gedanken ab, wir waren hier allein , die Insel war unbewohnt wer sollte uns also beobachten. Wir traten den Rückweg an, dieser ging weit aus schneller, da wir uns den Weg vorher regelrecht frei gekämpft hatten. Wir sahen den Strand, die Sonne würde bald untergehen, wir mussten uns also beeilen ,wenn wir es noch rechtzeitig zurück in der Jugendherberge schaffen wollten. \"Boar hab ich ein Hunger, ich freu mich regelrecht schon auf das Abendessen Leute\" Lächelte ich leicht , doch dann blieb ich plötzlich stehen, so dass Daniel und Stefan gegen mich liefen \"Hey warum bleibst du stehen Cindy?\" Mein Finger erhob sich in Richtung Meer \"Das Boot ….. Es ist weg......\" Kam es stockend aus mir raus \"Es kann nicht weg sein, ich habe es doch fest angebunden, dahinten am Baum\" Leicht genervt ging Stefan an mir vorbei , doch auch er bemerkte, dass das Boot nicht mehr da war \"Wie zum Teufel?....\" Pia Schritt zu Stefan heran \"Hast du es auch wirklich richtig fest gemacht?\" Wütend fuhr Stefan herum \"Was denkst du den ? Natürlich habe ich es fest genug gemacht\" Alina sah zwischen den beiden Streithähnen hin und her \"Bitte streitet euch doch nicht , vielleicht haben wir es woanders angebunden, lasst uns den Strand absuchen , vielleicht ist es noch da ?\" Alina schaffte es die beiden wenigstens etwas zu beruhigen. Wir suchten den ganzen Strand ab in jede Richtung gingen wir , doch keine Spur von dem Boot es war wirklich weg.",
            "wordcount": "2.659",
            "chapter_release": "18.05.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Das konnte doch nicht wahr sein, wie konnte denn bitte ein Boot einfach so verschwinden? Auf dem Wasser war auch nichts zu erkennen. Aber wichtiger war die Frage, was wir jetzt nun machen sollten. Wie sollten wir ohne Boot von der Insel kommen? Ein leises Wimmern war hinter mir zu hören. Ich drehte mich um es war Alina , die sich im Sand auf dem Boden gekauert hatte und leise vor sich hin wimmerte \"Wir kommen hier nicht mehr weg\" Da keiner von uns Anstalten zu machen schien, sie zu beruhigen , ging ich zu ihr , hockte mich neben sie und legte einen Arm auf ihre Schulter \"Hey mache dir keine Sorgen, es wird schon alles gut gehen\"Ängstlich sah Alina zu mir auf \"A....aber es ist schon spät , es wird kein Boot mehr hier lang kommen und die Lehrer oder unsere Mitschüler wissen auch nicht wo wir sind\" Tränen waren in den Augen von ihr zu erkennen. \"Dann bleibt uns nichts anderes übrig als hier zu übernachten\" Kam es von Hardy , der dabei war, Holz zu sammeln. Ich nickte leicht sah dann wieder zu Alina \"Genau , lass uns hier übernachten, etwas anderes bleibt uns ja nicht übrig und morgen werden wir weiter sehen, ich bin sicher morgen sieht alles ganz anders aus\" Ich drang mir ein Lächeln auf und stand dann auf. Doch wo sollten wir übernachten?Also machten wir uns auf dem Weg zur Hütte , auf dem Weg dahin sammelten wir nebenbei Holz, schließlich brauchten wir dies für unser Feuer . Es dauerte auch nicht lange bis wir wieder bei der Hütte waren. Wir stapelten das Holz, mittlerweile war es auch schon etwas dunkel geworden. \"Ich hoffe für euch ihr habt etwas womit wir das Holz anzünden können\" Schon hob Stefan ein Feuerzeug hoch , na wenigstens etwas . Wir zündeten das Holz an und setzten uns um das Feuer drum herum. \"Wenn ich so darüber nachdenke , müssten die Boote so gegen morgen Vormittag aus den Hafen fahren, uns wird schon jemand finden\" Die Nacht brach herein, Grillen , ein paar Eulen waren zu hören, es war irgendwie unheimlich. Ein leichter schauer durchzog meinen Körper. Und da war es wieder, wieder das Gefühl, als ob uns jemand beobachten würde. ruckartig drehte ich mich um, doch es war nichts zu sehen \"Ist alles in Ordnung Cindy?\" Fragte mich Stefan. Ich sah zu ihm und nickte leicht \"ähm... ich denke schon , ich dachte \u0001 \u0002 wäre etwas im Gebüsch..ich habe mich wohl getäuscht.\" Er schüttelte leicht den Kopf \"Was soll da schon sein , höchstens ein Tier , dass sich im Gebüsch befindet , ich glaube nicht dass es hier gefährliche Tiere gibt die uns etwas anhaben können, außerdem haben die meisten Tiere Angst vor Feuer\" Mischte sich Daniel ein. Wir standen auf und die Jungs öffneten die Tür der kleinen Hütte, sahen nach , ob drinnen alles in Ordnung war. Als sie nickend wieder raus kamen folgten wir Mädels den Jungs in die Hütte. Es roch modrig , auch drinnen war alles verwuchert , nicht gerade einladend aber für eine Nacht würde es schon gehen Ich suchte mir einen Platz , der nicht ganz so verwuchert war und legte mich auf den Boden. Nicht gerade bequem , aber besser so, als draußen zu schlafen. Plötzlich bemerkte ich jemand hinter mir \"Was?\" fragend sah ich hinter mir, es war Hardy, der sich hinter mich gelegt hatte \"Keine Sorge ich tue dir nichts, Daniel hatte den Einfall, dass es besser wäre, dass jeder von uns Kerlen sich zu einem Mädel legt , als Sicherheit\" Leicht nickte ich. Die Idee war zwar nicht schlecht, doch warum er sich gerade zu mir legen musste war mir unklar. Mein Herz pochte wie verrückt, ich versuchte mich zu beruhigen, was mir nur schwer gelang. Irgendwann schlief ich aber dennoch \u0001 \u0002 schlief unruhig und fand nicht wirklich in den Tiefschlaf hinein. Aber gut man konnte nun nicht gerade behaupten, dass man bei dieser Schlafmöglichkeit auch nur einen einigermaßen guten Schlafen hatten. Drum bekam ich mit wie jemand aus unserer Truppe aufstand. Verschlafen erhob ich meinen Kopf. Es war Stefan, der gerade dabei war nach draußen zu gehen „Wo willst du hin?“ Fragte ich ihn, schließlich war es draußen dunkel und wir kannten uns hier nicht aus. „ Ich muss nur pinkeln“ Antwortete er mir auch sogleich. Gut so genau wollte ich es nun nicht wissen aber ok „gehe aber bitte nicht so weit raus ok?“ Er nickte und verschwand dann sogleich nach draußen. Da er mit Sicherheit gleich wieder kommen würde, legte ich mich wieder hin und versuchte weiter zu schlafen, was mir auch dieses Mal gelang. Am nächsten Morgen weckte mich Hardy, völlig verschlafen sah ich ihn an. „ist es schon Morgen?“ Was für eine blöde Frage, natürlich war es schon Morgen gewesen, es war schließlich schon hell draußen. Dies konnte man trotz der zugewucherten Fenster deutlich sehen. Ich stand auf, boar tat mir alles weh, jeder Knochen und jeder Muskel in meinem Körper schien zu schmerzen, gut das es nur für eine Nacht gewesen war. Noch schlimmer war die Vorstellung , auf den Ärger, den wir bekommen würden unser Verschwinden würde sicher nicht unbemerkt geblieben \u0001 \u0002 Anderen waren bereits wach also beschloss ich zu ihnen nach draußen zu gehen. Ein Frühstück würde ich wohl nicht erwarten können, schließlich gab es hier kein Cafe´ oder Supermarkt oder der gleichen. Vielleicht würden wir ja ein paar Beeren oder so finden, die wir essen konnten. Mein Blick schweifte für einen kurzen Moment über die kleine Runde. Plötzlich fiel mir etwas auf, einer aus unseren kleinen Truppe fehlte. °Wo ist Stefan?° Ich stieg die wenigen Treppen der Veranda herab. „Sagt mal, wo ist eigentlich Stefan?“ Einen nach den anderen sah ich an, doch alle zeigten mir die selbe Reaktion. \"Ich weiß es nicht , als ich heute aufgestanden war , war er nicht da“ Sagte Pia. Es war eigenartig „Nun ich habe ihn heute Nacht das letzte Mal gesehen , da wollte er sich erleichtern gehen, wann er wieder gekommen ist weiß ich nicht“ Erklärte ich den anderen \"Vielleicht ist er ja los gegangen um die Gegend zu erkunden, ihr wisst ja wie er ist“ Gut dies könnte gut möglich sein , Stefan war schon immer jemand gewesen , der auf eigene Faust handelte „Ich habe Hunger“ Kam es von Daniel „Vielleicht finden wir ein par Beeren oder so, die müssten erst einmal reichen , bis wir wieder zurück sind“ ließ Hardy von sich lauten. Ich nickte leicht. Pia und Alina meldeten sich freiwillig sich auf die Suche zu machen. Daniel Hardy und ich , würden hier bleiben, falls Stefan wieder kommen würde. Schließlich konnten wir schlecht ohne Stefan hier fort \u0001 \u0002 ließ mich auf den Boden nieder , zog meine Beine nahe an mich ran und sah zu den beiden Jungs, die mir Gesellschaft leisteten und sich neben mich setzten. „Was meint \u0001 \u0002 sich die anderen bereits Sorgen machen und sich fragen wo wir sind?“ „Vielleicht, ich glaube kaum , dass es ihnen nicht aufgefallen ist , jedoch sollten wir uns bald auf den Weg machen, wenn wir ein Schiff auf uns aufmerksam machen wollen“ Wieder nickte ich , ich hoffe dass Stefan bald zurückkehren würde, ich hatte keine große Lust ihn auf dieser Insel noch suchen zu müssen. Auch Pia und Alina sollten lieber nicht so lange fort sein, wir hatten uns auf eine Stunde geeinigt, dass sie dann wieder hier sein sollten. Stefan würde dann hoffentlich auch wieder hier sein , ich bezweifelte stark, dass er so lange ohne uns bescheid zu sagen fern bleiben würde. Schließlich mussten wir zusammen bleiben.„Ich hoffe die beiden finden etwas zu Essen“ Sagte ich während, ich meinen Kopf auf meinen Knie ablegte. Gerade wollte Daniel etwas dazu sagen , als plötzlich ein lauter Schrei zu hören war. Dieser kam aus dem Wald, es klang wie Alina. Erschrocken sah ich zu den beiden anderen „schnell vielleicht ist den beiden etwas passiert“ Schnell sprang ich wieder auf meinen beiden und rannte in die Richtung zusammen mit Hardy und Daniel , von der der Schrei kam. Es dauerte nicht lange, bis wir bei Alina und Pia waren, Alina sah aus als ob sie ein Gespenst gesehen hätte. Auch Pia stand der Schock ins Gesicht geschrieben. Was war nur mit den beiden los? „ Was habt ihr den , ist alles in Ordnung?“ Ich machte mir wirklich Sorgen gerade Pia warf so schnell nichts aus der Bahn. „ Pia erhob ihre Hand und zeigte auf etwas. Ich folgte ihrer Geste und konnte nicht glauben was ich sah \"Oh mein Gott was ist das?“ Ich konnte nur in der hochgewachsen Wiese einen dumpfen Gegenstand erkennen und eine rote Flüssigkeit „ Ach du scheiße ist das Blut?“ Woher kam es und vor allem so viel, da sich keiner von den anderen traute einen Schritt zu machen. Nahm ich es in die Hand und ging ein paar Schritte auf den Gegenstand zu , der sich auf den Boden befand. Doch als ich sah was es war , machte ich gleich wieder ein paar Schritte rückwärts. „ Nein....“ sämtliche Farbe verschwand aus meinem Gesicht. Es war kein Gegenstand, \u0001 \u0002 war Stefan, zumindest das was von ihm übrig war. Überall war \u0001 \u0002 seine Leiche war fürchterlich zugerichtet \u0001 \u0002 übersäten diese. Wieder ging ich ein paar Schritte zurück. Es war eindeutig Stefan , sein Gesicht war zwar nicht mehr zu erkennen , die Kleidung verriet ihn, dass er es war. Aber wie konnte dies passieren? „ Es ist Stefan“ Kam es leise von mir“ Ich war wie erstarrt mein Kopf sagte mir ich solle mein Blick abwenden , doch mein Körper wollte mir nicht gehorchen. „Vielleicht.........Vielleicht gibt es hier Wilde Tiere die ihn angegriffen haben“ Sagte Daniel stockend. Weder mir noch den anderen war bekannt, dass es in der Nähe von Korsika wilde Tiere gab, die für den Menschen gefährlich sein könnten. Endlich setzte ich mich in Bewegung „Wenn es ein Tier war , muss es ein Puma oder der gleichen gewesen sein“ „ Ich hab Angst , bitte last uns hier verschwinden , vielleicht ist das Tier noch in der Nähe „ Sagte Alina ängstlich. Leicht erhob ich meinen Blick. „ Aber wir können ihn doch nicht einfach so liegen lassen?“ Schließlich war er unser Freund gewesen. „Willst du ihn etwa begraben? Und womit? Wir haben nichts was wir nehmen könnten“ Kam es von Pia, sie schien aufgebracht und wütend zu gleich. In begraben war wohl möglich keine gute Idee, wir hatten wirklich nichts was wir nehmen könnten und mit bloßen Händen würde es ewig dauern. „ Wir könnten ein paar Äste und Blätter über ihn legen“ Dies war zumindest eine Alternative. Gesagt getan da sich die beiden anderen Mädels nicht trauten übernahmen die Aufgabe die beiden Jungs und bedeckten Stefans Leiche mit Blättern und \u0001 \u0002 immer konnte ich es nicht glauben. Doch für Trauer war keine Zeit , wir mussten von dieser Insel „ Lasst uns zum Strand gehen wir müssen hier weg“. Schweren Herzens mussten wir Stefan zurück lassen, wir würden die Polizei darüber \u0001 \u0002 wir wieder auf dem Festland waren, dann konnten sie ihn \u0001 \u0002 Strand angekommen hielten wir ausschau nach einem Boot. Doch auch nach mehreren Stunden warten, passierte nichts. Nichts war zu erkennen, der eigenartige Nebel, der sich auf dem Wasser gebildet hat machte es nicht besser, was eigenartig war , schien doch die Sonne. Auch wenn diese sich langsam aber sicher den Sonnenuntergang widmete , so war es dennoch hell. Wo kam also dieser Nebel her? „ es muss doch eine Möglichkeit geben hier weg zu kommen“ Sagte Hardy Es musste einfach einen Weg geben doch irgendwie schien in Moment keiner in Sicht zu sein. Es hieß also für uns, zurück zur Hütte eine weitere Nacht würden wir hier verbringen müssen. Was uns allen missfiel aber nicht änderbar war. Wieder sammelten Holz ,ein paar Beeren fanden wir auch , nicht gerade ein tolles Essen aber es besänftigte den Hunger , zumindest ein bisschen. Wieder machten wir ein Lagerfeuer, doch war dieses Mal die Stimmung betrübt „Was wenn das Tier hier her kommt“ Kam es von Alina „Ich will hier einfach nur weg“ Ich setzte mich neben sie und nahm sie in den Arm „Es wird schon nicht hierher kommen, mach dir keine Sorgen“ Ich wusste nicht wie ich sie sonst beruhigen konnte .Auch ich hatte Angst so wie die anderen wohl möglich auch , doch würde es nicht besser werden, wenn wir alle in Panik ausbrechen würden. „ Wir sollten versuchen zu schlafen, morgen ist ein neuer Tag“ Wir begaben uns in die Hütte dieses Mal schliefen wir jedoch alle dicht beieinander, zu groß war das ungewissen, dass draußen wohl möglich ein wildes Tier \u0001 \u0002 schlief relativ schnell ein, doch wieder wie die Nacht zu vor war es nur ein leichter Schlaf. Plötzlich vernahm ich ein Geräusch, ich wusste nicht was es war , doch es schien aus der Nähe zu kommen. Leicht erhob ich mein Kopf, draußen flackerte noch schwach das feuer. Plötzlich erschien ein Schatten an der Wand. Doch alle waren noch da, keiner fehlte von uns. Mein Herz pochte wie verrückt in meiner Brust , auch die anderen hatten den Schatten mitbekommen. Wir versuchten alle ganz still zu sein. Wieder das ätzende Geräusch ,gefolgt von mehren Schlürfgeräuschen. Wieder diese Schatten an der Wand, es konnte kein Tier sein ,kein Tier ging auf zwei beinen, zumindest kein so großes Tier, wenn man davon ausging , dass der Schatten Meist größer war musste ,das Vieh oder was es auch immer war etwa so groß wie wir sein. Plötzlich ein Kratzen an der Tür. Oh nein es kam hier rein. Sofort setzten sich Hardy und Daniel sowie auch Pia und ich in Bewegung und lehnten uns gegen die Tür. Somit blockierten wir diese Alina jedoch packte die Angst und kroch zum Fenster um sich dort anzulehnen. Jeder versuch sie zu uns zu bewegen, scheiterte , sie war starr vor Angst. Wieder dieses ächzende Geräusch gefolgt von einem Schrei. Alina wurde durch das Fester gezogen . Im schwachem Licht konnte ich nur die Hände von diesen Ding erkennen, was sich gerade Alina geschnappt hatte, doch es waren keine Hände, es waren Krallen. Was war hier nur los. Schnell eilte ich zum Fenster und sah hinaus. Doch es war zu spät. Alina war verschwunden. Auch das Pochen gegen die Tür war verschwunden. Geschockt ließ ich mich auf dem Boden sinken. Was zum Teufel war das gewesen? Das Schlimme daran war , dass es nicht nur eins war, nein es waren mindestens zwei. Eins war nun sicher wir mussten hier schleunigst von der Insel verschwinden.",
            "wordcount": "2.414",
            "chapter_release": "18.05.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Noch immer geschockt ließ ich mich auf dem Boden sinken, ich konnte es nicht fassen, was geschah hier nur? Was war mit dieser Insel los? Wir wollten doch nur etwas Spaß haben und jetzt war Stefan tot und Alina würde es vermutlich sein . „Wo sind wir hier bloß gelandet? Was für ein beschissener Ort ist das hier“ Hörte ich nur Pia fluchen. Was mich betraf , ich konnte ihr nicht antworten, zu tief saß der \u0001 \u0002 das was gerade passiert war.„Wir müssen hier schleunigst weg“ Sagte Daniel. Ich sah ihn an, plötzlich bekam mich eine Wut, die ich vorher noch nie gefühlt hatte. „ Ach ja weißt du auch wie wir das anstellen sollen? Diese …...diese Dinger da draußen, von denen wir nicht einmal wissen was sie sind. Haben zwei unserer Freunde getötet. Und das Schlimme daran ist das sie wissen, wo sie Nachschub bekommen!“ „Beruhige dich Cindy, noch wissen wir nicht ob sie Alina auch getötet haben“ Kam es ruhig von Hardy. „Aber …..wir können hier nicht weg , sie werden zurück kommen“ Leicht schüttelte ich den Kopf. Wir hätten niemals her kommen dürfen, jetzt war es zu spät um dies noch zu ändern. „Wir warten ab , bis es hell ist , schließlich sind wir den Viechern noch nie am Tag begegnet“ Da hatte Pia zwar recht doch gab es uns keine Sicherheit ob ihre Theorie auch stimmte. „ Du hast recht“ Sagte ich leise und sah dann zu Daniel „ Entschuldige Daniel, dass ich dich angeschrien habe, es ist einfach zu viel im Moment“ Er winkte nur ab, er wusste dass ich es nicht böse gemeint hatte.„ Und was machen wir jetzt? Ich meine noch eine Nacht können wir nicht hier bleiben , ich bezweifel , dass uns morgen jemand findet. Diese Dinger wissen wo wir sind ,also wo sollen wir hin?“ Für ein paar Minuten schwiegen wir alle, jeder überlegte für sich , wie wir es am Besten anstellen sollten. Plötzlich unterbrach Hardy die Stille „ Wir könnten versuchen eine Art Floss zu bauen , die Insel war schließlich mal bewohnt, wir werden mit Sicherheit etwas finden, womit wir es bauen können und für die Nacht suchen wir uns eben ein anderes Versteck“ „ein Floss bauen? , das dauert doch viel zu lange oder ?“ „ wenn wir uns beeilen nicht und wir sind schließlich zu viert“ Die Idee klang ja nicht schlecht, doch würden wir mit dem Floss wirklich schaffen zurück zu kommen? Was anderes blieb uns ja nicht \u0001 \u0002 der Zwischenzeit ging bereits die Sonne auf. Wir beschlossen noch etwas zu warten, ehe wir uns vorsichtig aus der Hütte begaben , immer wachsam, ob nicht doch noch eins dieser Viecher in den Gebüschen lauerte. Es schien sicher zu sein, also wagten wir uns weiter vor. Dennoch verließ mich nicht das mulmige Gefühl. Sofort fingen wir an uns Materialien zu suchen, wir fanden auch etwas , ein Messer, Schaufel sogar eine Säge. Damit wir keine Zeit verlieren würden, machten wir uns auch gleich an die \u0001 \u0002 war anstrengend so ganz ohne Maschinen und es ging nur langsam voran, was auch unter anderem daran lag , dass wir nicht wirklich etwas gegessen hatten, aber keiner von uns traute sich weiter in den Wald \u0001 \u0002 wurde langsam spät. „ Wir sollten uns einen Schlafplatz suchen. In die Hütte können wir schließlich nicht zurück“ Also unterbrachen wir unsere Arbeit und suchten ein geeigneten Platz zum Schlafen, wozu wir leider dazu tiefer in den Wald mussten. Je dunkler es wurde, desto mehr machte sich die Angst in mir breit, ich wollte hier nur weg doch ging dies noch \u0001 \u0002 bevor die Nacht völlig hereinbrach fanden wir eine Kleine Höhle in der wir die Nacht verbringen konnten. Es war zwar nicht sonderlich groß dafür konnten wir ziemlich weit in die Höhle rein gehen, auf ein Feuer verzichteten wir dieses Mal freiwillig, wir wollten kein Aufsehen erregen . Wir versuchten so leise wie möglich zu sein, schlafen konnten wir nicht wirklich , wir lauschten eher ob sich draußen etwas bewegte. Irgendwann fielen uns vor Erschöpfung die Augen zu . Dieses Mal fiel ich in einem tiefen \u0001 \u0002 verlief Traumlos ,irgendwann wurde ich wach, mir brummte der Schädel. Als ich langsam aber sicher meine Augen aufschlug sah ich ein Licht. °War es denn schon hell?° Unmöglich das Licht sah anders aus. Ich versuchte mir meine Augen zu reiben, doch es ging nicht. „Was?“ Erst jetzt wurde ich richtig wach und bemerkte dass das Licht ein feuer war. Wie zum Teufel konnte hier ein Feuer sein, wir hatten doch keins entzündet. Warum konnte ich mich nicht bewegen? Ich versuchte aufzustehen doch es klappte nicht , was war auf einmal los? Plötzlich wieder dieses ächzende Geräusch. °Oh bitte nicht° Sie waren hier , sie waren bei uns oder träumte ich etwa? Nein träumen tat ich nicht , ich spürte die Wärme des Feuers. Ich versuchte mich um zusehen und entdeckte meine Freunde, Die an einer Steinwand festgebunden waren, auch ich war festgebunden. Wo waren wir hier? Ein Schatten zeichnete sich auf den Körper von Daniel ab ,genau der gleiche Schatten , denn ich letzte Nacht bereits gesehen hatten. Hatten sie uns wirklich gefunden? Es war anscheinend so, das Geräusch kam näher, ich merkte , dass das Vieh bei uns war und sich geradewegs in Richtung Daniel in Bewegung setzte. „Nein“ Rief ich , lauter als ich überhaupt gewollt \u0001 \u0002 stoppte das Vieh und kam zu mir °Oh nein bitte nicht° Da ich im Gegensatz zu den anderen im Licht war , und das Vieh zu mir kam, konnte ich sehen wie es aussah. Es war übersät von \u0001 \u0002 auf zwei Beinen jedoch leicht gekrümmt. Sein Gesicht sah verwest aus . Seine Zähne verfault und hingen spitz in mehren Reihen aus dem Mund heraus. Es kam sehr Nahe an mich heran , ich konnte sein Geruch war nehmen, es roch modrig fast wie ein \u0001 \u0002 neigte meinen Kopf zur Seite um es nicht weiter ansehen zu müssen, Das Vieh jedoch kam noch näher an mich ran, roch an mir, was mir eine Gänsehaut über den ganzen Körper gleiten ließ. Ich biss mir auf die Unterlippe, ich war mir bereits sicher, dass ich nun die Nächste sein würde, doch es ließ von mir ab. Stattdessen führte es seinen Weg fort wieder in Richtung Daniel. Schneller als ich mich versah setzte das Vieh zu einem Sprung an und riss Daniel von der Wand. Es stürzte sich über ihm. Ich wendete mein Blick ab, ich konnte es mir nicht mit ansehen, diese schmatzende Geräusche, das es von sich gab sagten mir bereits alles, mehr als ich wissen wollte. Tränen liefen mir über das Gesicht . Das einzige Gute daran war , dass Daniel noch bewusstlos gewesen war und es somit nicht mehr mitbekam. Als das Vieh seinen Hunger gestillt hatte, verließ es den Raum in dem wir uns befanden. Pia kam langsam wieder zu sich und das erste was sie sah , war die Leiche von Daniel, sofort fing sie an zu schreien „psst Sei leise , oder es kommt zurück“ Sie versuchte sich zu beruhigen was ihr nicht sonderlich gelang, sie atmete schnell ich befürchtete dass sie eine Panikattacke bekommen würde, auch Hardy kam langsam aber sich wieder zu sich. „Wir müssen hier verschwinden“ Sagte Pia. Ich versuchte an meinen Fesseln zu ziehen, sie loszubekommen , was ziemlich schwierig war. Nach mehrmaligen Fehlversuchen, gelang es mir endlich, mich von den Fesseln zu lösen. Leider landete ich unsanft auf den Boden und schlug mir das Knie auf. Ich verzog schmerzhaft das Gesicht , doch durfte ich mich nicht von den Schmerz ablenken lassen, ich musste meine Freunde befreien. Als erstes ging ich zu Hardy, half ihm dabei sich zu befreien. Dann gingen wir zu Pia, leider mussten wir dazu über die Leiche von Daniel steigen, von dem so gut wie nichts mehr übrig war. Wir befreiten Pia , doch wir kamen hier jetzt am besten raus? Wir wussten nicht einmal wo wir waren. Und vor allem wie viele es von den Dinger hier überhaupt gab. Wir setzten uns dennoch in Bewegung , achteten jedoch darauf, dass wir keinen Lärm machten, alles war ruhig ,was gut war, so konnten wir sicher sein, das keines dieser Viecher uns verfolgte. Wir schlichen weiter, bis wir den Ausgang sahen, wir freuten uns schon und unsere Schritte wurden schneller. Bis? Bis wir einen weiteren Schrei hörten, dieser kam von Pia „ Bitte helft mir „ Sie wurde zurück in die Höhle gezogen. Wir versuchten sie noch an den Händen zu packen doch leider gleitete sie uns davon.",
            "wordcount": "1.397",
            "chapter_release": "18.05.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wieder konnte ich mich nicht bewegen und stand starr dar. Hardy war es der mich mit sich zog „ Los wir müssen weiter „ Dies war auch bitter nötig Diese Dinger kamen näher und es waren mehrere. Ich nahm Hardys Hand an und rannte so schnell ich eben konnte davon. Was mit einem schmerzendem Knie nicht besonders einfach war , aber es ging nicht anders „ beeile dich , sie sind dicht hinter uns Cindy“ Ich nickte, meine Beine konnten nicht mehr und ich blieb stehen „ Ich kann nicht mehr „ Hardy zog an meinem Arm „ Komm weiter, wir sind gleich da, ein bisschen noch , komm“ Wieder zog er mich hoch und zog mich mit. Meine Füße brannten , meine Knochen und Muskeln schmerzten. In der Lunge ein Stechen vom vielen rennen. Aber wenn wir jetzt anhielten , würden sie uns bekommen und das mussten wir verhindern. Wohin Hardy überhaupt wollte wusste ich nicht, es gab nichts was uns hier auf der Insel retten konnte. Plötzlich merkte ich einen stechenden Schmerz in meinem Fuß und fiel zu Boden , ich hatte in der Dunkelheit eine Wurzel von einem Baum übersehen und war dagegen getreten. Mein Fuß schmerzte wie verrückt „ Aua“ „komm“ drängelte Hardy „ich versuch es ja „ Plötzlich gab Hardy einen Schrei von sich. Eines dieser Viecher hatte uns tatsächlich eingeholt. Ich hielt ihn so \u0001 \u0002 ich konnte. „ Lauf weg Cindy „ ich schüttelte den Kopf „ vergiss es“ Ich hielt ihn weiter fest , dieses Vieh war wirklich stark gewesen, kurz sah ich mich um und entdeckte einen spitzen stabilen hast. Ich nahm meinen ganzen Mut zusammen ,ließ Hardy los und schnappte mir den Ast und rammte es das Vieh direkt in den Kopf hinein, es fiel um , für einen kurzem Moment blieb ich stehen , doch es bewegte sich nicht mehr. Dann ging ich zu Hardy „ Geht es dir gut?“ rappelig stand er auf. Sein Bein blutete. „ Es dürfte nicht mehr weit sein. Ich stützte ihn, zusammen gingen wir so \u0001 \u0002 es eben ging zurück zum Strand. Wir wussten dass noch mehr Viecher hinter uns her waren ,doch daran durften wir nicht denken. Der Strand lag genau vor uns „Siehst du wir haben es geschafft , die Sonne geht auch bald auf.“ Ein kleiner Funken Freude machte sich in mir breit , doch wie kamen wir hier weg ? Das Floss war noch nicht fertig. „Meinst du wir schaffen es zu schwimmen?“ Er nickte schwach es war weit doch wir mussten es einfach versuchen, Hauptsache weg von dieser Insel. Wir begaben uns ins Wasser. Es war kalt, nicht gerade angenehm aber , irgendwie musste es gehen. Wir schwammen immer weiter, der Wellengang machte das Schwimmen nicht gerade einfacher. Plötzlich blieb ich stehen. „Hardy „ Ich deute auf die kleine Einbuchtung . Ich glaubte nicht was ich da sah „Das Boot schnell komm“ Wir schwammen zum Boot, dort angekommen kletterte ich schnell hinein, achtete aber für einen kurzem Moment nicht auf Hardy, erst wo ich drin war , drehte ich mich um und konnte ihn gerade noch am Arm greifen, er schien viel Blut verloren zu haben und verlor das Bewusstsein. Ich zog ihn in das Boot, verband so gut es eben ging sein Bein und hoffte , dass er durch kommen \u0001 \u0002 Schlüssel hatte damals Hardy an sich genommen, ich griff einfach in seine Hosentasche und fischte diese raus. Hoffentlich war mit den Boot alles in Ordnung. Ich steckte ihn in das Zündschloss und schloss die Augen, als ich den Schlüssel umdrehte „bitte spring an“ mein Herz pochte wie wild in meiner Brust . Als plötzlich das ersehnte Geräusch zu hören war. Das Geräusch, des laufenden Motors „ jaaa“ zwar hatte ich keine Ahnung , wie man so ein Ding steuerte doch war mir dies völlig egal, ich betätigte die Hebel eben so lange , bis sich das Boot in Bewegung setzte, irgendwann klappte es auch. Ich fuhr einfach gerade aus, der Nebel verschlechterte zwar die Sicht und ich hatte die Befürchtung, dass wir im Kreis fahren würden, aber irgendwann verschwand der Nebel und die Sicht wurde klarer, die Sonne ging langsam auf und das Festland lag direkt vor uns. Mit einem Lauten Poltern stieß ich am Steg an. „Wir haben es geschafft Hardy“ Ich drehte mich zu ihm um, er sah blass aus „ nein“ Ich hockte mich vor ihm hin, schlug ihn ein paar mal ins Gesicht , erst glaubte ich er sei tot , doch dann bewegte er sich „jage mir nicht noch einmal so ein Schrecken ein du Idiot“ er lächelte schwach und sah sich um „ wir haben es geschafft“ Ich nickte. Da unsere Ankunft nicht unbemerkt blieb, hatten wir schon bald Besuch. Natürlich riefen diese sofort die Polizei und den Krankenwagen. Auch unsere Lehrer wurden informiert, diese waren bereits kurze Zeit später ebenfalls anwesend. Wir berichteten der Polizei , was geschehen war, natürlich glaubten sie uns nicht , wie auch , wir glaubten es selbst kaum. Die Erklärung der Polizei? Nun \u0001 \u0002,Alina und Stefan seien ertrunken. Doch Hardy und ich wussten es besser und ihr nun \u0001 \u0002",
            "wordcount": "819",
            "chapter_release": "18.05.2018",
            "chapter_number": "7"
        }
    },
    "title": "Die Albtraumreise",
    "topic": "unspecified",
    "release": "\n04.09.2013\n\t\t\t\t\t\t",
    "author": "AlecMaus"
}