{
    "tags": [],
    "chapcount": "2",
    "wordcount": "22.920",
    "chapters": {
        "1": {
            "text": "1. KapitelKälte brachte die hereingebrochene Nacht des jungen Frühlings mit sich, als sie sich über die Täler und Hügel legte. Enger zog er seinen dicken Mantel um den Leib, ein Versuch um sich vor ihr zu schützen. Nicht die Kälte war es, die ihm etwas ausmachte, ebenso wenig wie seinem Begleiter. Sorgen bereitete ihm viel mehr die unheilvollen Wolken, welche in seinem Rücken über die fernen Berge heran krochen. Schwer senkten sie sich hinab, kündigten Regen an. Seufzend atmete er die kühle Nachtluft aus und ließ den Blick abermals auf die Karte sinken, die in seinem Schoß \u0001 \u0002 Atem stockte, die Pupillen weiteten sich. Etwas befand sich vor seinen Augen, was zuvor nicht dort gewesen war. Wann hatte er das letzte Mal einen Blick auf diese Karte geworfen? Es konnte keine Stunde her sein. Nur noch ein kleines Stück die Straße hinauf, dann würde ein breiter Pfad nach Westen abfallen, hinab in ein kleines Tal in welchem der Ort Aurum \u0001 \u0002 besonderes. Mehrere hundert Einwohner, keine ereignisreiche Einträge in Geschichtsbüchern, keine profitable Handelsroute da die Felder rings um ertragreich genug sind um die Einwohner zu versorgen, aber keinen lohnenswerten Überschuss abwarfen. Um den Ort hatte jemand auf seiner Karte einen roten Kreis gezogen. Er war es nicht gewesen. Zögerlich fuhren seine Finger über die rote Tinte, sie war trocken. Nachdenklich rieb er sich sein unrasiertes Kinn und warf dabei einen Blick über die Schulter. Bald hatten ihn die Wolken eingeholt. Seine Augen verengten sich zu schmalen \u0001 \u0002 solch einem verschlafenen Nest sollte er vielleicht gute Chancen haben sich endlich einmal eine Nacht auszuruhen. Sein letzter Auftrag hatte viel von ihm abverlangt und er sehnte sich nach einem heißen Bad. Seufzend faltete er die Karte wieder zusammen und stopfte sie zwischen Gürtel und Hosenbund. Er tätschelte die Flanke seines Reittieres, einem Hyna. Ein kraftvoller Kiefer und zwei spitze Hörner auf der Stirn machen dieses Wesen zu einem gefährlichen Raubtier. Dieser Hyna aber hatte eine besondere Bindung zu einem Menschen aufgebaut und ließ sich sogar reiten. „Beeil dich ein wenig mein Freund, ich will die Stadt erreichen bevor uns der Regen erwischt. Oder sollte ich sagen, jemand möchte dass ich diese Stadt erreiche?“Die letzten Worte schrie er fast und blickte sich um. Niemand war da. Dunkler senkte sich die Nacht über das Land, die Lichter von Aurum waren nur noch wenige Meter entfernt, sie hatten es nicht geschafft. Das beigefarbene Fell des Hyna hing schwer hinab, der Reiter hatte seinen Hut tief ins Gesicht gezogen, Regen troff von dessen Spitze. Mies gelaunt ließ er seine Mundwinkel hängen, der Platzregen hatte ihn durchnässt bis auf die Knochen. Die Straßenlaternen wiesen ihm mit schummrigen Licht den Weg durch die schmalen Straßen. Leise drang von irgendwo her Gelächter an sein Ohr, begleitet von Musik und dem Gegröle betrunkener Männer. Lange musste er den Geräuschen nicht folgen, da erreichte er ein Gasthaus. Weinkeller stand auf dem Schild, wessen Angeln ein nerviges Quietschen von sich gaben, wenn eine Bö an ihm zerrte. Fluchend führte der Reiter seinen Begleiter in die angrenzenden Ställe. Hilfe fand er dort keine vor, wer auch rechnete schon damit dass in solch einer verdammten Nacht ein Reiter den Weg her fand. Er musste schon verrückt \u0001 \u0002 zu lange herum getrödelt haben. Also versorgte er allein sein Reittier, und erst als er für dessen Wohl in einer der Boxen gesorgt hatte, trat er mit seinem Gepäck wieder hinaus in den Regen um die drei schmalen Stufen hinauf zum Gasthaus zu gehen. Die Türen schwangen auf, ein kalter Schwall der nächtlichen Luft durchdrang den Duft des Essens, den Geruch von Schweiß und Kerzenruß. Einige der Gäste hielten inne und hoben den Blick zu dem Fremden. Ihre Blicke folgten ihm, als er ohne den Hut abzunehmen an den Tresen schritt. Die Musik verschluckte seine Schritte. Hinter dem Tresen stand ein untersetzter Mann mittleren Alters, sein Haupt war fast kahl, die Nase rot. Kurz bevor der Fremde den Tresen erreichte, legte die breite Hand des Wirts eine Flinte darauf ab, den Lauf geradeaus gerichtet. „Wenn du hier Ärger machen willst Freundchen, verschwinde lieber direkt wieder.“Fünf Silbertaler wurden von dem Fremden fein säuberlich auf dem Lauf der Flinte gestapelt. „Nein danke, Ärger hatte ich genug. Ein Zimmer für die Nacht reicht mir.“Eine der buschigen Brauen des Wirts zog sich in die Höhe, seine Stimme war kratzig. „Fünf Silberlinge? Für ein Zimmer? Bisschen großzügig was?“„Nicht, wenn ich dazu ein heißes Bad und ein Frühstück erwarte.“Die wulstigen Lippen des Wirts schoben sich nach vorn während er den Fremden in seinem langen, dunklen Mantel musterte. Blaue, klare Augen blickten ihm entgegen. Ein junger Mann, der neben dem Fremden am Tresen saß riss plötzlich die Augen auf und Flüsterte dem Wirt eilig etwas zu. Da dieser ihn scheinbar nicht verstanden hatte, deutete der junge Mann auf den Hut des Fremden. Die Augen des Wirts weiteten sich als er das Wappen darauf erkannte. Plötzlich lachte er und nahm die fünf Silbertaler an sich. Seine Flinte verschwand wieder unter dem Tresen. „Sagt doch gleich was Ihr seid! Man sieht von eurem Schlag nicht oft jemanden hier. Kommt besser an, als hier einfach schwer bewaffnet herein zu spazieren.“„Möglich. Allerdings wäre es auch weniger amüsant.“ Auf den Lippen des Fremden bildete sich ein Lächeln und der Wirt wischte sich lachend die Hände an seiner Schürze ab. Mit einem leisen Stöhnen ließ er sich in die Wanne mit dampfenden Wasser sinken. Der Duft von Fichtennadeln stieg ihm in die Nase. Genießend schloss er seine Augen und legte den Kopf in den Nacken. Seine beiden Arme baumelten über den Rand der Wanne. Lange dauerte seine Ruhe nicht. Zaghaft klopfte jemand an die Tür. Wieder stöhnte er, dieses Mal nicht vor Wonne. Genervt verdrehte er die Augen und rief dem Störenfried zu. „Kommt herein. Die Tür ist offen.“„Entschuldigt bitte.“ Zögerlich trat ein hagerer Mann durch die Tür des \u0001 \u0002 seinem Kopf thronten nur noch ein paar weiße Haare, seine Robe verriet sein Amt als Priester. Etwas verlegen schob er die Hände in die weiten Ärmel als er den Gesuchten entdeckte. „Besser ich komme später wieder.“„Davon wird meine Laune auch nicht wieder besser. Also was wollt Ihr?“Der Priester drückte sein Kreuz durch, räusperte sich und trat etwas näher an die Wanne heran. „Ihr seid ein Nebeljäger.“ Seine Augen huschten zur Seite, fingen die abgelegte Kleidung des Jägers ein. Zwei Gürtel lagen auf dem kleinen Stapel an dem einige kleine Fläschchen befestigt waren. Auf dem Tisch daneben lagen kleine Beutel und ein zerfleddertes Buch, aus dem schon einige lose Seiten heraus schauten. An der Wand lehnte eine Armbrust und ein Zweihandschwert dass in einer Scheide steckte, welche in ebenjener Verfassung war wie das Buch. Hier und da waren Stofffetzen herum gewickelt um wahrscheinliche Beschädigungen zu flicken. „Das ist eine Tatsache. Ich fragte Euch nach dem Grund wieso ihr mein Bad stört. Oder seid ihr nur gekommen um meine Kleidung zu begaffen?“ Die Hand des Jägers deutete auf sein Hab und Gut, dass der Priester so eindringlich gemustert hatte. „Oder soll ich Euch noch meine Unterwäsche zeigen damit ihr seht ob ich auch ein sauberer Mensch bin?“Verlegen räusperte sich der Priester erneut und blickte auf die Dielen zu seinen Füßen. „Verzeiht, es ist nur lange her dass ich einen Eures Ordens sah. Wie der Zufall es so will, kommt Ihr auch gerade zur rechten Zeit. Ich habe eine Bitte an Euch.“Da sein Gegenüber ihn nur wartend anstarrte, sprach der Priester nach einer kurzen Pause weiter. „Im Westen liegt ein Weingut, oben im Hang. Es wurde bis vor zwei Jahren von Eheleuten geführt, doch beide verstarben recht früh. Zurück ließen sie eine Tochter, Audrie war ihr Name. Gerade dem Alter eines Mädchens entwachsen, führte sie den Betrieb weiter. Der Barbier unserer Stadt verliebte sich in sie und die Beiden verlobten sich. Vor nicht ganz sechs Neumonden aber verschwand Audrie wie vom Erdboden verschluckt. In ihrem Haus war alles voller Blut.“Der alte Mann verlagerte das Gewicht und senkte leicht betrübt sein Haupt. „Es konnte kein Schuldiger für dieses Gewaltverbrechen gefunden werden, denn auch ihre Leiche fand man nie. Den Barbier brachte es schier um den Verstand. Irgendwann hielt er es nicht mehr aus, zog hinaus ins Land um dort eine Beschäftigung zu finden. Es misslang ihm, er kehrte zurück.“Langsam hob sich der Blick des Priesters wieder, etwas dunkles lag ihm inne. „Noch etwas kehrte mit ihm zurück. Audrie. Ihr Geist spukt seitdem jede Nacht oben auf dem Anwesen. Dass ihr Mörder zurück kehrte, scheint ihrer Seele keine Ruhe finden zu lassen.“Der Nebeljäger faltete seine Finger beider Hände ineinander, die Ellenbogen lagen noch immer auf dem Rand seines Bottichs auf. Seine leicht gereizte Art zeigten, dass er noch immer alles andere als erfreut über die Störung seines Bades war. „Was soll ich mit dem Fall, wenn ihr ihn bereits geklärt habt?“Fassungslos breitete der Priester seine Arme aus und riss die Augen weit auf. „Ihr versteht nicht! Der Geist, er treibt noch immer jede Nacht sein Unwesen dort auf dem Weingut! Um die selbe Zeit. Unsere Bürger haben Angst, sie könnte auch hinab zu uns in die Stadt kommen. Ganz nebenbei fühlen sich auch nur die wenigsten glücklich damit einen Mörder als Nachbarn zu haben.“„Wird sie nicht.“Wieder schüttelte der Priester fassungslos den Kopf, legte ihn schief, wartete offensichtlich auf eine Erläuterung. Diese blieb allerdings aus, also ergriff er selbst wieder das Wort.„Wer wird was nicht?“Nachdem der Nebeljäger die Augen verdreht hatte, seufzte er leise. „Der Geist wird nicht ins Dorf kommen. Wenn sie immer um eine bestimmte Zeit erscheint, heißt das, sie wurde um diese Zeit getötet. Wenn die Bürger sich vor ihr fürchten, müssen sie den Geist irgendwie wahrnehmen, denn das Weingut liegt außerhalb der Stadt, wie ihr sagtet. Ich nehme an Klageschreie? Auf jeden Fall deutet alles auf einen Trauerspuk hin. Eine Seele die unsere Welt nicht ganz verlassen hat, weil ihre Trauer über das Unglück das ihr widerfahren ist, sie noch an den Ort des Geschehens bindet. Sie kann dort nicht fort.“Langsam ließ der Waidmann seine Hände an die Ränder der Wanne sinken und trommelte darauf herum, während er \u0001 \u0002 dauerte einen Moment, bis der Priester seine Fassung, und seine gerade Haltung wieder gefunden hatte. Räuspernd verlagerte er das Gewicht und verschränkte die Hände hinter seinem Rücken. „Wir sind rechtschaffene Bürger. Wir können niemanden verurteilen, für dessen Verbrechen wir keine Beweise haben. Das wäre gegen das Gesetz. Alles haben wir versucht! Tapfere Männer gingen hinauf zum Weingut, kehrten aber nie wieder zurück. Am Tage suchten wir nach ihnen, doch alles was wir fanden, war noch mehr Blut. Wir wissen nicht mehr weiter! Ich bitte Euch! Helft uns! Dass ihr in dieser schweren Stunde in unsere Stadt gekommen seid, muss ein Zeichen Gottes sein!“Als das letzte Wort die Lippen des Priesters verließ, brach der Jäger in schallendes Gelächter aus. Hoch amüsiert schüttelte er den Kopf. „Kann Gott rote Kreise auf Karten malen?“ Mit einem Schlag wurde seine Miene wieder ernst, als hätte ihn zuvor nicht das Geringste amüsiert. „Setzt mir bis morgen schriftlich einen Vertrag auf. Was ihr von mir möchtet und die Entlohnung. Dann nehme ich mich eurem Fall an.“Für einen kurzen Moment wirkte der Priester wie erstarrt, dieser Jäger benahm sich so sonderbar, dass er es fast bereute ihn um Hilfe gebeten zu haben. Schnell fand er seine Fassung wieder, er entsann sich darüber, dass er keine andere Wahl hatte. Dieser merkwürdige Jäger war seine große Hoffnung zu gegenwärtiger Stunde. Ganz beiläufig strich er seine Robe glatt. „Ist denn eine gute Tat nicht Entlohnung genug? Ihr helft anderen Menschen in großer Not, und erlangt dafür euer persönliches Seelenheil. Welch schöneren Lohn kann es geben als dieses gute Gefühl.“Dem Priester waren die klaren, blauen Augen denen er entgegen starrte, fast unheimlich. Kalt. Auf den Zügen des Nebeljägers verzog sich einer seiner Mundwinkel zu dem Ansatz eines Lächelns dass weit davon entfernt war, seine Augen zu erreichen.„Persönliches Seelenheil verlängert nicht mein Leben. Euer Gott ist nicht so barmherzig wie ihr gerne glauben möchtet.“ Langsam lehnte er den Kopf noch weiter zurück, bis er auf dem Rand der Wanne auflag, jedoch ohne den Blickkontakt zu lösen. „Außerdem bevorzuge ich das Gefühl eines vollen Magens und ein weiches Bett.“„An wen soll sich mein Vertrag richten?“ Feste presste der Priester seine Lippen zusammen bis sie zu einer langen, dünnen Linie wurden. Jetzt war nicht der rechte Zeitpunkt um die Fassung zu verlieren. „Fisk. Thomas Fisk.“Früh am nächsten Morgen, als Fisk sich das Fett des Schinkens von den Fingern leckte und nach der letzten Scheibe Brot griff die man ihm hingestellt hatte, trat eine vertraute Person des Vorabends in das Gasthaus. Der Priester ging mit langen Schritten auf ihn zu und legte ein sorgfältig gefaltetes Dokument auf der Tischkante vor dem Jäger ab. Mit zwei Fingern schob er es ihm langsam entgegen. „Da habt Ihr euren offiziellen Vertrag.“Eilig entfernte Fisk das Wachssiegel und ließ seine Augen über das Papier huschen. Langsam hob er den Blick, während er mit einer Hand in der Reisetasche auf dem Stuhl neben sich fischte. „Aus dem Wunsch reiner Nächstenliebe ist ja zumindest eine kleine Entlohnung geworden.“Mit einer Spur von Verachtung in den Zügen, reckte der Priester das Kinn vor. „Es sollte für ein Bett und eine Mahlzeit reichen.“Aus der Reisetasche zog Fisk das stark abgenutztes Buch, welches er immer bei sich trug. Nachdem er den Vertrag fast achtlos irgendwo zwischen die Seiten gestopft hatte, ließ er das Buch wieder in seiner Tasche verschwinden. Während dem Aufstehen schlüpfte er in seinen Mantel und zurrte ihn mit einer Schnalle vor der Brust fest. Nachdem er sich seine Reisetasche über die Schulter geworfen hatte, setzte er sich seinen spitz zulaufenden Hut auf, und ging mit langen Schritten in Richtung der Tür. Die letzte Scheibe Brot stopfte er sich dabei in den Mund. „Nehmt Ihr nun den Auftrag an oder nicht?“ Verärgert über die Ignoranz seines Gegenübers breitete der Priester die Arme aus. Ohne sich noch einmal herum zu drehen, rief ihm der Jäger zu. „Das entscheide ich gleich, wenn meine Kehle noch intakt sein sollte.“Leicht rümpfte er seine Nase, als er hinaus an die frische Luft des Morgens trat. Noch immer regnete es, nicht stark, aber es war dieser fiese Nieselregen der bis in die Unterwäsche hinein kroch. Tiefer zog Fisk seinen Hut ins Gesicht, schlug den Kragen seines Mantels um und marschierte langen Schrittes auf die Ställe zu. Zu seiner Zufriedenheit hatte man sich gegen ein geringes Entgelt um seinen Begleiter gekümmert. Lächelnd wuschelte er ihm durch das weiche Fell. „Es tut mir leid Veldig, aber der Tag wird für uns beide wahrscheinlich sehr ungemütlich.“ Seit Wochen erfüllte endlich wieder ein vertrautes, aber lange verstummtes Geräusch den kleinen Barbierladen. Sofort sprang Wollart Karms aus seinem Sessel auf und rannte seinem Kunden entgegen. Zumindest hoffte er, es handele sich um einen Kunden und nicht wieder um jemanden, der gekommen war ihn mit Gewalt zu einem Geständnis zu bewegen. Langsamer wurden seine Schritte, als er den in schwarz gekleideten Mann erblickte. An seiner Hüfte baumelte eine kleine Armbrust, und hinter seiner Schulter ragte der Griff eines Zweihandschwerts hervor. Aufkommende Angst ließ seine Hände leicht zittern. Bevor seine Lippen einen brauchbaren Laut von sich geben konnten, setzte der Fremde seinen Hut ab und wuschelte sich durch das blonde Haar. „Was kostet einmal rasieren? Aber nicht ganz ab, nur in Form bringen.“Verwundert blinzelte Wollart und strich sich die Weste glatt während er begann eine Antwort zu stammeln. „Eine Rasur? Oh, die... die kostet einen Silberling. Verzeiht mein Benehmen, es ist lange her dass ich Kundschaft hatte.“Fisk legte seinen feuchten Mantel über einen der Stühle nachdem er seine Waffen an der Wand angelehnt hatte. Schwungvoll ließ er sich auf einen freien Sitzplatz fallen. Aus seiner Hosentasche zog er einen Silberling und reichte ihn über seine Schulter dem Barbier. Sogleich wurde ihm ein Tuch um Brust und Schultern gelegt und in seinem Nacken verschnürt. Mit großer Sorgfalt rührte der Barbier die herrlich duftende Rasierseife an und trug sie auf das Gesicht des Kunden auf. Fisk schloss seine Augen und lehnte sich zurück. „Man merkt dass ich nicht mehr viele Kunden hattet. Ihr habt stark abgenommen. Nicht einmal für das Notwendigste reicht es, was?“Wollart stockte und betrachtete das Spiegelbild des Fremden vor sich. „Woher wollt Ihr das wissen? Ich kenne Euch nicht! Und ihr kennt mich nicht, oder irre ich mich?“Mit einer wegwerfenden Handbewegung tat Fisk die überflüssige Frage ab. „Eure Kleidung. Sie ist etwas abgetragen, was bedeutet ihr habt sie schon viele Jahre lang. Sie sitzt nicht mehr. Überall ist sie zu weit, sogar in den Gürtel habt ihr noch selbst ein paar Löcher gebohrt.“Verwundert blickte der Barbier an sich hinab, es war keine Lüge, drei weitere Löcher hatte er selbst hinzugefügt. Als könnte Fisk sein fragendes Gesicht sehen, beantwortete er die unausgesprochenen Worte. „Ich beobachte einfach gern. Könntet Ihr dann nun bitte anfangen? Ich habe noch viel zu tun.“Zögerlich machte sich der Barbier daran seine Klinge über die Haut fahren zu lassen um die überflüssigen Bartstoppeln zu entfernen. „Seid Ihr auf Reisen?“„Ja war ich, bis ich einen Auftrag hier bekam.“ Fisk legte seinen Kopf noch weiter in den Nacken damit der Barbier besser arbeiten konnte. „Einen Auftrag?“„Ich soll Euch dem Mord an Audrie überführen.“ Langsam öffnete Fisk wieder seine Augen, die Klinge war an seiner Kehle zum stehen gekommen. In dem Spiegel ihm gegenüber, blickte er in das Gesicht von Wollart Karms, die Augen weit aufgerissen. „Ihr seid gekommen um mich zu verhaften?“„Wie soll ich Euch denn verhaften, wenn ich nicht weiß ob ihr es ward? Ward ihr es?“Erschüttert schüttelte Wollart seinen Kopf, noch immer ruhte seine Klinge an der Kehle des Jägers. „Natürlich nicht! Ich liebte Audrie! Wir wollten heiraten! Kurz vor ihrem Verschwinden machte ich ihr noch einen Antrag! Beim gütigen Gott, niemals hätte ich ihr ein Haar krümmen können!“Die Augen von Fisk ruhten noch immer auf dem Spiegelbild. Nachdem er mit den Schultern gezuckt hatte, nahm Wollart seine Arbeit wieder auf und ließ die Klinge langsam über die Haut gleiten. „Wisst Ihr wer es war?“ „Nein! Wenn ich es wüsste, wäre dieser verdammte Mistkerl längst zerfressen von den Maden, welche sich über seinen Leichnam hergemacht hätten!“„Schade, es wäre auch zu viel des Guten gewesen, wenn ich tatsächlich direkt ihren Mörder begegnet wäre.“Fisk bemerkte ein leichtes Zittern in den Fingern des Barbiers, er war innerlich doch erleichtert, als dieser mit seiner Arbeit fertig war, und das Kinn des Jägers mit einem weichen Tuch \u0001 \u0002 hatte er das Tuch beiseite gelegt, ließ sich Wollart in einen der Stühle fallen. Mit einem Schlag wirkte er um gut zwanzig Jahre gealtert, der Blick ging ins Leere.„Meine liebste Audrie. Ich vermisse sie so sehr. Niemals hätte ich ihr ein Haar krümmen können.“Langsam hob sich sein toter Blick.„Wisst Ihr wie es ist die liebste Person zu verlieren? Und als wäre es nicht genug, würde es Euch noch das Geschäft ruinieren! Weil alle Freunde die man einst hatte, und jeder Fremde obendrein, einen für den Mörder halten? Es bricht mir das Herz.“„Hatte sie Feinde? Oder hatte sie mit jemandem Streit?“Wollart schüttelte den Kopf und verbarg sein eingefallenes Gesicht in den Händen. „Niemand! Sie hatte mit niemandem Ärger. Das arme Ding hatte ja schon alle Mühe das Weingut aufrecht zu halten, sie hatte nicht einmal Zeit sich zu streiten.“Langsam stand Fisk auf und ging mit langen Schritten zurück zu seiner abgelegten Kleidung, um Mantel sowie Hut wieder über zu ziehen. Während er sich seine Waffen umschnallte, warf er einen flüchtigen Blick aus dem Fenster. Zumindest hatte es aufgehört zu regnen. Wollart betrachtete den Jäger nervös, mit weichen Knien erhob er sich von seinem Stuhl, es brauchte viel Kraft seine Stimme nicht brechen zu lassen.„Ihr denkt doch nicht dass ich sie umgebracht habe? So sagt doch was!“Eine einzelne Träne verlor sich aus seinem Augenwinkel und tropfte von seinem Kinn, seine Lippen bebten. „Es ist mir gleich was aus mir wird! Nur bitte, findet ihren Mörder! Damit meine Geliebte ihren Frieden endlich finden kann.“Fisk warf einen Blick über seine Schulter, musternd huschte sein Blick über den Barbier. „Ich denke Ihr solltet Euch nicht so hängen lassen. Wenn Ihr so weiter macht, geht Ihr noch zu Grunde bevor ich mir überhaupt ein Bild gemacht habe, von dem was ich denken könnte.“Feste zog er an der letzten Schnalle um sein Schwert auf dem Rücken zu fixieren. „Eure Verlobte hätte sich dieses Ende sicherlich nicht für Euch gewünscht.“Allein ließ er den Barbier in seinem Laden zurück, trat hinaus, ohne zu merken wie der ausgemergelte Mann auf die Knie sank. Jedoch sein trauriges Schluchzen nahm er wahr. Eine ganze Weile lang bahnte sich Veldig seinen Weg den schmalen, gewundenen Pfad hinauf zu dem Weingut. Die Häuser von Aurum lagen weit unter ihm im Schutz des Tales, hier und dort kräuselte sich Rauch aus einem der Schornsteine. Noch immer verdeckten graue, dicke Wolken den Himmel, verliehen dem verwitterten Anwesen etwas gespenstisches. Auch wenn dieser Zusatz nicht nötig gewesen \u0001 \u0002 Wohnhaus besaß keine Tür mehr, die Angeln waren heraus gerissen und etliche Fenster waren zertrümmert. Schutzlos war das Innere der Witterung ausgesetzt. Wo einst auf den Hängen Weintrauben gehegt und gepflegt worden waren, hatte sich längst Unkraut breit gemacht. Mitten auf dem Anwesen stand ein schmaler Brunnen, drum herum lagen umgestoßene Holzbänke. Gut konnte man sich ausmalen, dass hier bei schönem Wetter Menschen Platz genommen, den Ausblick genossen, und dabei ein Gläschen Wein verkostet hatten. Endgültig waren diese Zeiten vergangen, der Schleier des Todes hatte sich über diesen Ort gelegt. Hatte sich festgefressen wie eine Maus im Brotlaib. Fisk schwang sich von Veldigs Rücken und gab ihm mit einem Handzeichen zu verstehen, er solle dort stehen bleiben. Ein seltsam modriger Geruch lag in der Luft. Gegenüber des Wohnhauses befand sich eine Scheune. Dort hatte man wahrscheinlich die Trauben weiter verarbeitet. Das Schloss, welches die schwere Holztür einst verriegelt hatte, war aufgebrochen. Langsam trat der Jäger an die Tür heran und schob sie mit einer Hand vorsichtig auf. Der Gestank krempelte seinen Magen fast um. Eilig zupfte er seinen schwarzen Schal ein Stück weit heraus und zog ihn über die Nase. Schritt für Schritt wagte er sich in die dunkle Scheune hinein, durch kleine, verschmutzte Fenster drang zumindest ein wenig Dämmerlicht. Die Luft war erfüllt vom Gestank der fauligen Überreste der Trauben und dem Summen unzähliger Fliegen. An den Wänden standen Weinfässer, in der Mitte ein riesiger Bottich wo man einst die Essenz aus den Trauben gestampft hatte, und noch etwas fiel ihm auf. Hinter dem Rand des Bottichs ragten ein paar Stiefel hervor. Im Halbdunkel sah er die Überreste eines Mannes vor sich liegen, sein Unterkiefer war abgerissen, hing nur noch an einem Hautfetzen an seinem Gesicht. Jemand hatte ihn von der Kehle bis zum Nabel aufgerissen und ausgeweidet. Der arme Tropf musste der Kleidung nach zu Urteilen einer der Abenteurer gewesen sein, die sich nach Aussicht auf ein klein wenig Seelenheil, hier her begeben hatten um dem Spuk ein Ende zu bereiten. Da er sonst nichts weiter in der Scheune finden konnte, trat er wieder hinaus und sog gierig die kühle Frühlingsluft ein. Anschließend nahm er sich das Wohnhaus vor. Beim Eintreten in die Stube fielen ihm sofort die Fußabdrücke auf dem staubigen Boden auf. Mehrere Personen mussten in verschiedensten Zeitabständen hier ein und aus gegangen sein. Manche waren verwischt, in anderen hatte sich bereits wieder eine feine Schicht Staub gebildet, wieder andere waren erst vor ein paar Tagen entstanden. Fisk ging in die Hocke um sie genauer zu betrachten. Männer als auch Frauen hatten diesen Ort aufgesucht. „Nein... eine Frau.“ Leicht kniff er seine Augen zusammen und ging den Spuren nach. Es war immer die selbe Schuhgröße, immer die selbe Charakteristik, ihre rechte Ferse schleifte ein klein wenig über den Boden, bevor sie den Fuß absetzte. Bei den Männern gab es viele Unterschiede, er schätzte dass es um die siebzehn verschiedenen gewesen sein mussten. Abenteurer, Bewohner der Stadt, vielleicht der Barbier, aber auch auf jeden Fall ihr Mörder musste sich unter ihnen befunden haben. Viele der Spuren gingen alle möglichen Winkel ab, die Personen hatten sich vorsichtig, mit kleinen Schritten fortbewegt, waren auf der Hut gewesen, hatten nach Spuren gesucht. Einer aber hatte lange Schritte gemacht, zielstrebig, vor langer Zeit, und war seitdem nicht wieder gekommen. Nach dem Mord musste er hier noch etwas zu erledigen gehabt haben. In der Wohnstube lag alles durcheinander auf dem Boden. Der Inhalt der Schränke war auf den Dielen verteilt worden. Suchend schweifte sein Blick umher, bis er auf der schmalen Treppe hängen blieb. Die Stufen knarzten laut als er hinauf ging. Ein schmaler Flur mit zwei Türen, an jeder Wand eine, erwarteten ihn. Die Linke hatte er als sein erstes Ziel ausgewählt, doch schon als er sich ihr näherte, nahm er einen stechenden, süßlichen Gestank war. Leider war er ihm sehr vertraut. Die Tür war nur angelehnt, nachdem er ihr einen leichten Stoß gegeben hatte, offenbarte sie kreischend das Elend dass sich hinter ihr abgespielt haben musste. Gegenüber der Tür befand sich ein Fenster, vor ihm ein Doppelbett. Dies musste einst das Schlafzimmer der verstorbenen Eltern gewesen sein, das Bett war fein säuberlich hergerichtet, auf der Tagesdecke lag kaum Staub. Ein Mann lag vor dem Bett auf dem Fußboden, sein Innerstes war wie im Wahn aus ihm herausgerissen worden und lag wild zerstreut um ihn herum. Damit er auch tot blieb, hatte man ihm seinen Darm als Schlinge um den Hals gezurrt. Wer auch immer es auf die Männer abgesehen hatte, schien eine Freude daran zu haben, seine Opfer auszuweiden. In diesem Zimmer war es von der Sauerei auf dem Boden abgesehen, sehr ordentlich. Fisk schaute in sämtlichen Schubladen nach, fand aber lediglich nur \u0001 \u0002 schauerte er sich, ihm war als würde es in dem Zimmer kälter werden. Das einzige Fenster war verschlossen, und die Scheibe war noch nicht eingeschlagen. Langsam warf er einen Blick über seine Schulter, dass Schwert auf seinem Rücken steckte ruhig in der Scheide. Wann immer sich ihm etwas näherte, welches aus den Eingeweiden der Unterwelt hervor gekrochen war, machte es sich bemerkbar. Bei Geistern allerdings nicht. Sein Weg führte ihn weiter, in ein weiteres Zimmer, es war komplett verwüstet, sogar der Kleiderschrank war umgestoßen worden. Sämtliche Kleider lagen verstreut und jemand hatte seine Wut deutlich an den Möbeln ausgelassen. Fisk vermutete dass dies das Zimmer von Audrie sein musste. Genauer betrachtete er den umgestoßenen Kleiderschrank, die zwei Schubladen waren herausgerissen und zerlegt worden. Was konnte es hier so wichtiges geben, dass gefunden werden musste? Es sah nicht wirklich aus, als wurde es gefunden. Stück für Stück klopfte er den Schrank ab, ein geheimes Versteck, einen doppelten Boden gab es nicht. Beliebt war auch ein Versteck in der Matratze, doch das Bett war ebenfalls dem Zorn des Besuchers zum Opfer gefallen. All das Stroh, mit dem die Matratze gefüllt gewesen war, lag auf dem Boden verstreut. Auch hier hatte der Andere mit einem Versteck gerechnet. Langsam ging Fisk das Zimmer ab, noch immer war es sehr kalt, sein Atem kräuselte sich in feinem Nebel vor seinem Gesicht, doch niemand machte sich bemerkbar. Mit jedem Schritt klopfte er den Boden ab, suchte nach einem Hohlraum, fand jedoch auch hier nichts. Sein Blick blieb auf dem kleinen Tisch haften, er stand vor dem Fenster, auf dem Boden lagen zwei Schreibfedern. Die einzige Schublade war weit heraus gezogen, hing nur noch mit einer Kante fest, der Inhalt fehlte. Gerade als der Jäger weiter gehen wollte, hielt er abrupt inne. Seine Augen wurden für den Bruchteil einer Sekunde größer, gefolgt von einem leichten Lächeln dass sich auf seinen Zügen breit machte. Lediglich eine kleine Kerbe im Inneren der Schublade verriet das Versteck, er wunderte sich, dass eine einfache Tochter, einer Familie die ein Weingut besaß, etwas so raffiniertes gebaut hatte, um etwas zu verstecken. Noch mehr aber interessierte ihn, was es war. Er zog die Schublade komplett heraus, zog seine Handschuhe aus, und versuchte mit dem Fingernagel die kleine Kerbe anzuheben. Da es ihm nicht gelang, hob er eine der Schreibfedern auf und drückte die dünne Platte mit ihrer Spitze hoch. Als er den Deckel des Geheimfachs entfernt hatte, blickte er auf einen Stapel Papier nieder. Zögerlich nahm er sie hinaus, faltete eines der Papiere auf und überflog die niedergeschriebenen Zeilen. Auf seinen Lippen bildete sich ein dunkles \u0001 \u0002 einer Weile trat er hinaus in die kühle Luft des Nachmittags. In seiner Hand hatte er ein Stück Stoff, eine Weste die, wie er annahm, Audrie gehört hatte. Veldig ließ er dran schnuppern und ging vor ihm in die Knie. „Viel kannst du damit vielleicht nicht mehr anfangen mein Freund, ich weiß, aber gib dein Bestes. Irgendwo hier muss sie sein.“Ohne zu zögern schnupperte Veldig über den Boden, schlich in diese, krabbelte in jene Ecke des Anwesens. Fisk stellte eine der umgekippten Bänke wieder auf und wollte sich gerade nieder lassen als ein leises Knurren an sein Ohr drang. Langsam drehte er sich zu Veldig herum und erstarrte. „Das kann nicht dein Ernst sein, mein Freund.“ Es brauchte viel Überzeugung seine Füße zu bewegen, denn sein Pfad führte ihn an den Rand des Brunnens, welcher in der Mitte des Anwesens stand. Mit einer Hand hielt er seinen Hut fest auf dem Haupt und beugte sich über den Rand um einen Blick hinein zu werfen. Nichts als Schwärze war zu erkennen, so tief ging es hinab. Stöhnend richtete er sich wieder zu voller Größe auf, neben ihm hockte Veldig und knurrte noch immer. Erst als Fisk ihm über den Kopf streichelte, hob er den Blick und verstummte. „Gut gemacht, wenn ich mir auch so ziemlich jeden anderen Ort gewünscht hätte.“Ein letztes Mal warf er einen Blick in den Schacht hinab und rümpfte die Nase aufgrund des modrigen Gestanks.„Gehen wir wieder nach Aurum, ich denke dort gibt es ein paar interessante Dinge zu klären.“Am fernen Horizont begann der Himmel sich bereits leicht zu verfärben als der Nachmittag in den Abend über ging, als Fisk wieder in den kleinen Ort hinein ritt. Es herrschte gewöhnliche Betriebsamkeit, die Gerüche der Bäcker mischten sich mit den Geräuschen der Schmiede. Auf dem Markt sammelte man langsam sein Hab und Gut zusammen, nur um es am nächsten Morgen wieder der Kundschaft anzubieten. Hier und da erkannte er einen Reisenden, samt Gepäck und frisch verpflegtem Pferd, und sie alle warfen einen leicht nervösen Blick hinauf in die Hügel wo das Weingut vor sich hin verrottete. Es war nie eine gute Werbung für ein Dorf, wenn sich herum sprach dass dort ein Geist sein Unwesen trieb, auch wenn er sich von den Weinbergen nicht löste. Beunruhigend war es allemal, und Fisk konnte sich schon vorstellen wieso die Dorfbewohner ihn mit einer Mischung aus Hoffnung und Skepsis musterten, wenn er vorbei ritt. Nebeljäger besaßen einen gespaltenen Ruf, man war froh wenn man an ihren Diensten keinen Bedarf hatte, allerdings waren sie meist die letzte Hoffnung wenn es darum ging ein Problem zu lösen, wo im schlimmsten Fall dunkle Magie ihre Finger im Spiel hatte. Meist waren sie sehr erfolgreich wenn es um die Beseitigung dieser Probleme ging. Was direkt zum zweiten Grund führte, warum man nicht gern einen Nebeljäger anheuerte. Jemand der mit weißer Magie gesegnet war, um anderen zu Helfen, ein Priester zum Beispiel, wurde als Heiliger verehrt. Jede andere Form von Magie betrachtete man mit großer Skepsis, besonders wenn es um die Sorte von Magie ging, welche einem Nebeljäger anhaftete. Denn niemand außer Mitglieder des Ordens selbst, wussten genau über diese Magie Bescheid. Unwissenheit war ein Sumpf aus Angst, Abscheu und Verachtung. Alles was man wusste war, dass es sich um eine sehr mächtige Art von Magie handeln musste, manche munkelten Sogar sie riefen die Kräfte der Unterwelt selbst hervor. Ein Nebeljäger scherte sich nicht um Gerede, wenn man seiner Hilfe nicht bedürfte, zog er seines Weges. In dieser Welt wimmelte es von Aufträgen und Anliegen, sie erledigten oft die Drecksarbeit die niemand sonst machen wollte. Viele wussten diese Hilfe sehr zu schätzen, viele duldeten sie, manche verjagten sie. Jeder Nebeljäger nahm dieses Schicksal an, oder entschied sich für den einzigen zweiten Pfad. Den Tod. Die kleine Glocke über der Eingangstür des Barbiers schellte ein zweites Mal an diesem \u0001 \u0002 Karms sprang von seinem Sessel auf, straffte die dürren Schultern und linste um die Ecke zur Tür. Angespannter wurde seine Miene als er erneut den Jäger \u0001 \u0002 nervös ging er dem schweigenden Fremden entgegen und verschränkte die Arme vor der Brust. „Nun sagt doch etwas! Ihr ward dort oben nicht wahr? Habt Ihr Hinweise auf ihren Mörder gefunden?“Nachdenklich rieb sich Fisk sein Kinn, das Geräusch seiner Finger die über seine Bartstoppeln fuhren, ließen die Nervosität des Barbiers nur noch mehr anschwellen. „Ja und Nein muss ich sagen um Eure Frage präzise zu beantworten. Vielleicht aber könntet Ihr mir behilflich sein, denn ich habe keine Ahnung wer A sein könnte. Wisst Ihr es?“Perplex schüttelte Wollart seinen Kopf. „Wovon sprecht Ihr?“Fisk kramte aus einer Innentasche seines Mantels einen kleinen Stapel vergilbter Papiere hervor und hielt sie Wollart hin. „Diese Briefe hat Eure Verlobte in ihrem Zimmer sehr gut versteckt, jemand hat sie dort wie besessen gesucht. Der Absender unterschrieb lediglich mit einem A.“Vollkommen aus der Fassung gebracht blickte Wollart ein paar Male zwischen den Briefen und dem Jäger hin und her, dann erst traute er sich einen von ihnen auseinander zu falten und zu lesen. Seine Unterlippe begann schon nach ein paar Zeilen zu beben, rückwärts taumelte er zurück um sich auf einem der Kundensessel nieder zu lassen. Eilig faltete er einen zweiten Brief auseinander, seine Hände zitterten und in seinen Augen sammelten sich Tränen des Kummers. Mit heiserer Stimme, und wachsender Wut, begann er den Dritten Brief zu lesen. „Ich kann das alles nicht glauben! Diese Briefe an sie... diese intime Schreibweise... mit meiner Audrie? Unmöglich! Sie war mir eine treue Seele!“Fisk enthielt sich eines Kommentars dass der Inhalt dieser Papiere eine andere Sprache spreche, aber er verkniff es sich und schürzte lediglich die Lippen. Der Barbier sprang wütend von seinem Sessel auf und kreischte einen Absatz aus dem Brief laut aus. „Ich hoffe sehr du findest bald den Mut die Verbindung mit diesem Taugenichts Wollart zu beenden? Wisse ich bin immer für dich da? Meine Arme werden dich auffangen, wie sie es bereits in so vielen wunderbaren Nächten getan haben?“Vor Zorn schreiend schleuderte er die Briefe von sich, seine dürren Arme machten kaum den Eindruck einer solchen Belastung stand zu halten. Einen der Kundensessel trat er von sich fort, fegte ein paar Arbeitsutensilien von der Theke und sackte unter bitteren Tränen nach seinem kurzen Ausbruch in sich zusammen. Schluchzend lehnte er sich an die Theke und verbarg das Gesicht in seinen zitternden Händen. „Oh Audrie! Warum hast du mir das nur angetan? Ich hatte ja keine Ahnung!“Fisk kratzte sich wieder am Kinn und betrachtete die wild verstreuten Liebesbriefe. „Also wisst Ihr nicht wer dieser A sein könnte?“Verzweifelt riss Wollart seine Arme in die Höhe und kreischte. „Nein! Meine Audrie war mir doch immer treu! Solch eine Affäre hätte ich ihr nie zugetraut! Arschloch! Dafür steht das A! Für Arschloch!“ Neuerlich verbarg er weinend das Gesicht in den Händen.„Erscheint mir nicht plausibel, warum sollte er sich in den Briefen an die Liebste selbst so betiteln?“ Mit Schrecken geweiteten Augen sah Wollart zu Fisk auf und hielt für einen Moment mit dem Schluchzen inne. „Wollt Ihr Euch jetzt auch noch über mich lustig machen? In all meinem Kummer?“Beschwichtigend hob Fisk eine Hand und deutete eine Verbeugung an. „Sicherlich nicht. Schließlich geht es hier um Mord, eine ernstzunehmende Sache. Versucht Euch zu erinnern, habt Ihr wirklich keine Ahnung wer mit A gemeint sein könnte?“Darauf aber konnte ihm der Barbier keine Antwort geben, er kannte niemanden dessen Vornamen, noch Familiennamen mit diesem Buchstaben beginne. Nachdenklich ging Fisk ein paar Schritte in dem kleinen Geschäft auf und ab, er blieb vor der kleinen Ledertasche stehen welche Wollart in seinem Zorn auf den Boden geworfen hatte. Er hob die Tasche auf und schlug die Lasche zurück, darin befanden sich die Rasierpinsel des Barbiers und seine Messer. Fisk zog einen seiner Handschuhe aus und strich mit dem Daumen über einen der größeren Pinsel. „Sagt, wo habt ihr diese Pinsel her? Als ich heute morgen bei Euch war fiel mir schon auf wie besonders weich sie sind. Solche Pinsel habe ich noch nie gesehen.“Noch immer vollkommen aufgelöst konnte Wollart nur den Kopf schütteln. „So geht doch bitte einfach und lasst mich mit meiner Trauer allein! Als wäre nicht schon alles schlimm genug gewesen, jetzt auch noch...“Fisk fiel ihm ungeduldig ins Wort. „Ich werde gehen, aber ich interessiere mich wirklich für diese Pinsel. Sie sind so unglaublich weich.“Wollart brauchte ein paar tiefe Atemzüge bis er sich soweit beruhigt hatte, um wieder sprechen zu können. „Der Herr sei mir gnädig dass ich nicht sogleich wirklich ein Mörder werde! Verflucht noch eines! Diese Pinsel waren ein Geschenk von meinem einst besten Freund. Er hat ein paar Straßen weiter ein Geschäft wo er Pinsel aller Art herstellt. Nach Audries Tod, als ich mich auf meine Reise machte, schenkte er mir sie. Und nun geht! Geht!“Fisk erfüllte ihm seinen Wunsch und verließ den gebrochenen Mann, sofort hielt er eine vorbei eilende Dame an und fragte sie nach dem Weg zu dem Geschäft in welchem man Pinsel aller Art verkaufte. Weit musste er nicht gehen, schon stand er vor der Pforte eines sehr gepflegten Ladenlokals. Der Inhaber schien gut zu verdienen, denn er konnte seine Auslagen hinter einer großen Scheibe Glas den Passanten präsentieren. Ein seltenes und kostspieliges Privileg. Nach einem flüchtigen Blick über die Auslagen betrat er den geräumigen Innenraum des Geschäftes. Unter den Duft von Holz und Leim mischte sich ein schweres, süßliches Parfum. Als der Fremde das Geschäft betrat, wurde er sogleich von zwei Augenpaaren begutachtet. An der Rückwand, mit einem Durchbruch zur Werkstatt, saß an einem breiten Tisch ein Mann mit langem schwarzen Haar, welches ihm in Wellen über die Schultern fiel, und einem gepflegten Schnauzbart. Er war gerade dabei die runden Holzgriffe einiger Rasurpinsel zu polieren, als er in seiner Arbeit inne hielt und die Augen zu dem Besucher hob. Unweit von ihm saß in einem Sessel mit edlen, roten Polstern eine junge Dame, auch sie hatte schwarzes Haar, welches sie zu einem Dutt trug. Im Gegensatz zu dem Mann ließ sie sich nicht davon abhalten weiterhin an ihrem Tee zu schlürfen, nach einem kurzen, prüfendem Blick las sie weiter in ihrem Buch. „Guten Tag der Herr, wie kann ich Ihnen behilflich sein?“ Der Mann blieb ruhig sitzen als er den Fremden begrüßte, um ein Lächeln war er bemüht, was allerdings mehr herablassend wirkte, denn freundlich. Mehr als missbilligend wurde sein Blick, als er diesen auf die schmutzigen Stiefel seines potentiellen Kunden sinken \u0001 \u0002 ging einige Schritte durch den Laden, schaute mal hier und mal da. „Ich suche einen Pinsel.“Die Dame hob den Blick nicht von ihrem Buch, kicherte aber leise. Entsetzt rümpfte der schwarzhaarige Mann die Nase als Fisk über einen der Pinsel streichelte. „Dann habt Ihr Euch schon mal nicht in der Tür vertan. Bitte berührt die Ware nicht! Meine Pinsel sind von überragender Qualität, und dies soll auch so bleiben.“Grinsend hob Fisk den Kopf und musterte den Verkäufer. „Gut, denn ich hätte gern Pinsel wie der Barbier sie hat.“Langsam senkte die Dame ihr Buch ab, starrte ihn über den Rand hinüber an. Der Mann straffte sichtlich den Rücken und schüttelte langsam den Kopf.„Ich weiß nicht wer Euch zu mir geschickt hat, aber diese Pinsel kann ich Euch nicht machen. Schlichtweg habe ich keine Materialien mehr dafür.“Fisk hob überrascht seine Brauen und schob die Hände in seine Manteltaschen. „Welches Haar nehmt Ihr denn dafür?“„Das werde ich wohl kaum verraten! Diese Tiere sind selten, wüsste jeder wo sie zu finden sind, und wie besonders ihr Haar ist, könnte ja jeder kommen und ähnliche Pinsel wie die meine machen! Meine Pinsel sind im ganzen Land bekannt, viele wohlhabende Kunden kaufen bei mir ein, oder lassen mich bei sich einreisen! Scheinbar kann ich Euch nicht behilflich sein, danke für Euer Interesse.“ Auch wenn der Mann mit dem fein gestutzten Schnauzbart deutlich auf die Tür zeigte, machte Fisk keine Anstalten zu gehen. Stattdessen trat er näher an den Tresen heran. Über seine hellblauen Augen legte sich der dunkle Schatten seines Hutes, als er das Kinn etwas anhob. „Euer Wohlstand ist mir nicht entgangen, darüber braucht es keinerlei Informationen.“Er machte eine wegwerfende Handbewegung und ließ sie danach wieder in die Tasche gleiten. Dann drehte er sich zur Tür herum und bewegte sich langsam auf diese zu. „Bedauerlich. Nachdem ich meinen Auftrag hier erledigt und den Barbier seiner Taten überführt habe, hätte ich mir gern einen neuen Pinsel gekauft. Nun, es wird sich schon jemand finden der meine Taler haben möchte.“Kurz bevor er die Tür erreichte, erklang eine melodische Frauenstimme hinter ihm. „Ihr habt den Auftrag den Barbier zu überführen?“Fisk blickte knapp über seine Schulter während seine Hand sich um die Türklinke legte. „Eigentlich lautet mein Auftrag den Mord auf dem Weingut aufzuklären und ihrem Geist Ruhe zu verschaffen. Den Barbier zu überführen geht damit einfach einher. Schließlich habe ich genug Beweise.“Sorgfältig legte sie das Buch auf einen kleinen Beistelltisch und erhob sich aus ihrem vornehmen Sessel, dabei strich die den Stoff ihres blauen Kleides glatt. Dicht ging sie an den Tresen heran und legte ihre Fingerkuppen darauf ab. „Verzeiht meine Neugier, aber welche Beweise habt Ihr gegen ihn in der Hand? Niemand konnte ihn der Tat überführen, obwohl es ein offenes Geheimnis ist dass er es war. Doch unser Gesetz verlangt hieb und stichfeste Beweise. Was habt Ihr gefunden, was alle anderen übersehen haben?“Fisk drehte sich langsam zu ihr herum ohne seine Hand von der Klinke zu nehmen, auf seinen Lippen lag ein dünnes Lächeln. „Verzeiht, aber das kann ich Euch nicht verraten. Arme und Bedürftige, Adelsmänner und Könige lassen mich einreisen damit ich mich um die Geheimnisse kümmere, die sonst niemand lüften kann. Berufsgeheimnis sozusagen, ich denke Euer Bruder weiß was ich meine.“ Seine Worte endeten mit einem breiten, fast freundlichen Lächeln als er die großen Augen der beiden Herrschaften sah, dann verließ er das Geschäft. Draußen fuhr er einmal über Veldigs weiches Fell und ging an seiner Seite die Straße hinab. Weit kam er nicht, da hörte er schnelle Schritte hinter sich, begleitet von einem lieblichen Rufen.„So wartet doch!“Fisk drehte sich halb zu der Dame herum, sie hatte ihre Röcke gerafft und eilte ihm mit langen Schritten nach. Erst als sie bei ihm ankam, drückte sie den Rücken durch und schritt übertrieben anmutig an seiner Seite entlang. „Jetzt bleibt doch stehen!“Seufzend kam Fisk ihrem Wunsch nach, die einen verscheuchten ihn, die anderen wollten das er wartete. Er wusste schon wieso er auf seinen Reisen manches Mal lieber allein unterwegs war.„Kann ich Euch irgendwie behilflich sein? Wisst Ihr, Kunden bleiben uns schon eine Weile aus, weil sich kaum noch Reisende in unser schönes Städtchen trauen. Ich will ehrlich zu Euch sein, Ihr macht mir einen professionellen Eindruck, eine Hand wäscht die Andere. Euch traue ich zu dass Ihr diesen Mistkerl dafür dran bekommt was er Audrie angetan hat.“Fisk hob sichtlich überrascht seine Brauen und schürzte kurz die Lippen. „Eher hätte ich jetzt mit der Frage gerechnet, woher ich wusste dass Ihr und dieser Mann Geschwister seid, und wollte mit meiner überragenden Aufmerksamkeitsspanne angeben.“Sie runzelte kurz die Stirn und schüttelte den Kopf. „Wir sind doch bekannt in dieser Stadt, wenn Ihr hier schon Nachforschungen betrieben habt, müsste es Euch zu Ohren gekommen sein. Das ist doch wirklich kein Geheimnis.“Der Jäger wirkte fast schon beleidigt und leckte sich knapp über die Unterlippe. „Nein, Euer Laden war mir bis vorhin gänzlich unbekannt. Ich sah es lediglich an Euren Gesichtsmerkmalen.“Ungeduldig winkte sie mit der Hand ab, als wolle sie dieses Thema wie eine lästige Fliege verscheuchen. „Was sagt Ihr nun zu meiner Hilfe? Wollt Ihr sie, oder nicht?“„Habt Ihr denn etwas dass mir behilflich sein könnte?“Sie hakte sich bei ihm ungefragt ein, legte ihr charmantes Lächeln auf und zerrte leicht an seinem Arm. Trotz seiner Lederkleidung konnte er deutlich ihren üppigen Busen an seinem Arm spüren und leistete keinen Widerstand als sie an ihm zerrte. „Lasst uns das doch bei einem leckeren Abendessen besprechen! Sicherlich habt Ihr Euch im Weinkeller eine Bleibe gesucht oder? Das Essen dort ist äußerst delikat.“Während der Gastwirt die Bestellungen aufnahm, und seine Kellnerin den beiden Gästen ihre Getränke reichte, fuhr sich Fisk durch sein blondes Haar und lehnte sich in dem Stuhl zurück. Die Dame hatte ihm gegenüber Platz genommen und zuckte knapp zusammen. „Wie unhöflich! Ich habe mich noch gar nicht vorgestellt! Helena Sundig mein Name! Darf ich Euch nach dem Euren fragen?“„Thomas Fisk.“Während sich ein Lächeln auf ihren Lippen ausbreitete, spielten ihre Finger mit dem goldenen Anhänger ihrer Halskette. Es war ein kleines, ovales Amulett. „Also, kommen wir zu meinem kleinen Anliegen. Wisst ihr, ich kenne Wollart Karms gut und auch Audrie war eine gute Freundin von mir. Nicht nur weil unser Geschäft seit dem Spuk so schlecht läuft, sondern auch weil Audrie eine gute Freundin von mir war, ist mir sehr daran gelegen ihrer Seele Frieden zu \u0001 \u0002 kann ich Euch daher behilflich sein, Thomas.“Ihre Miene spiegelte Betroffenheit wieder, dennoch haftete das charmantes Lächeln fest auf ihren Zügen.„Nennt mich doch bitte Fisk. So wie Ihr Euren Wohlstand genießt, und um Eure volle Kasse besorgt seid, wollt Ihr als Gegenleistung sicherlich ein Stück meines Lohns haben. Richtig?“Vor Entsetzen erstarrte Helena förmlich, es dauerte einen Moment bis sie ihre Fassung wieder gefunden hatte. „Haltet Ihr mich für so gierig? Richtig, ich mache kein Geheimnis daraus dass ich den Luxus liebe, den mein Bruder und ich uns aufgebaut haben. Aber mir reicht es schon wenn wieder Kunden nach Aurum kommen. Mir geht es wirklich in erster Linie um Audrie und ihren Frieden. Wisst Ihr, ich sah sie aus der Ferne in einer Nacht und es brach mir das Herz ihre entsetzlichen Schreie der Qual zu hören. Sie war mir immer eine liebe Freundin und ich will nichts mehr, als dass dieses Schwein für sein Verbrechen hingerichtet wird!“Mit wässrigen Augen blickte sie den Jäger voller Bedauern an, ihre Stimme wurde um einiges weicher. „Wenn Wollart seine gerechte Strafe bekommt, verkaufen wir Euch einen der besonderen Pinsel. Wir haben noch einen kleinen Vorrat von dem Haar und könnten Euch einen herstellen. Ich gewähre auch einen kleinen Rabatt.“Gerade als der Wirt den beiden Gästen ihre Teller hin stellte, hob Fisk eine seiner Brauen in die Höhe. „Ist das so? Euer Bruder hatte mir nicht gerade den Anschein gemacht, als wäre er daran interessiert mir einen Pinsel zu verkaufen.“Helena winkte seine Zweifel mit einer eleganten Handbewegung ab. „Ach! Nehmt es Ultarior nicht übel. Wenn ein Kunde in unseren Laden kommt, der sich nicht gerade in die edelsten Gewänder hüllt, verliert er schnell seine Manieren. Unsere kleine Krise setzt ihm sehr zu.“Während Fisk auf einer Scheibe Schmorbraten herum kaute, betrachtete er Helena. Erst nachdem er seinen Bissen herunter geschluckt hatte, ging er auf ihre Worte ein.„Also gut, ich nehme alles was Ihr wisst, überführe Wollart und dann bekomme ich einen Pinsel, richtig?“„Richtig. Er kostet sechzig Silbertaler.“Gerade nahm Fisk einen Schluck aus seinem Becher, als er sich an ihrem Worten verschluckte und in ein lautes Husten ausbrach. Helena rümpfte die Nase als er sich anschließend den Mundwinkel mit dem Ärmel abwischte.„Sechzig Silbertaler? Ich dachte der Pinsel sei aus Haar, nicht aus Gold.“„Seid nicht albern. Qualität hat ihren Preis. Im Sommer reisen mein Bruder und ich extra in ferne Länder um diese seltenen Tiere zu erlegen. Ihr Fell ist äußerst kostbar, außerdem müssen wir für viele Neumonde unser Geschäft schließen. All das kostet nun, außerdem gab ich Euch einen Rabatt. Für Euch fünfzig Silbertaler. Könnt Ihr Euch den Pinsel leisten oder nicht?“Fisk nahm noch einen Bissen von seinem Braten, verzog einen Mundwinkel zu einem Lächeln. „Wir kommen ins Geschäft.“ Helena gab ein zufriedenes Schnurren von sich. „Also gut, wie gesagt, ich wusste ja schon immer das mit Wollart etwas nicht stimmte...“Fisk brachte sie mit einer Handbewegung zum Schweigen und ergriff selbst wieder das Wort. „Interessiert mich nicht. Ihr sagtet Audrie war eine gute Freundin richtig? Dann wisst Ihr doch sicher mit wem sie eine Affäre hatte.“Helena fiel sämtliche Fassung aus dem Gesicht, mit geöffnetem Mund starrte sie ihr Gegenüber an, unfähig auch nur einen Ton von sich zu geben. Fisk erkannte deutlich wie sich ihre Brust unter den flachen Atemzügen kaum regte. Erst als dieser sie mit einer kreisenden Handbewegung dazu aufforderte zu sprechen, erwachte Helena wieder aus ihrer Starre. „Wie kommt Ihr denn auf solch eine absurde Idee?“„Hatte sie denn keine?“Helena schüttelte energisch den Kopf und legte ihre Hand neuerlich auf ihre Brust, als müsse sie damit ihr Herz zur Ruhe bringen. „Niemals! Audrie würde so etwas niemals tun! Wie kommt Ihr nur auf solch eine absurde Idee? Da solltet Ihr lieber mal Wollarts schlimme Finger unter die Lupe nehmen!“Fisk legte den Kopf leicht schief und legte sein Besteck zur Seite. „Wollart? Was ist mit ihm?“Leicht nervös spielte Helena wieder an ihrem Amulett herum und blickte zur Seite. „Wisst Ihr, er hat mir schon lange schöne Augen gemacht. Ich möchte fast sagen er war von mir besessen! Immer wieder lauerte er mir auf, machte mir Komplimente, begleitete mich gegen meinen Willen überall hin, er lief mir nach wie ein Hund!“„Hört sich ja nach einem ganz schlimmen Finger an!“Ihre feinen Brauen zogen sich vor Wut zusammen aufgrund seines Kommentars, samt Zornesröte auf den Wangen starrte sie ihn an. „Macht Ihr Euch über mich lustig? Ich bin eine Dame, wie sieht es denn aus wenn mir ein Mann so hinter her kriecht? Er beschmutzt meinen Ruf!“Fisk kämpfte gegen ein Schmunzeln an. „Ich dachte immer schöne Frauen genießen es wenn ihnen die Männer hinterher laufen.“Sofort entspannte sich ihre Miene wieder, sie stützte ihre Ellenbogen auf dem Tisch ab und lehnte ihren Oberkörper etwas nach vorn. „Wollt Ihr mich jetzt mit Komplimenten umgarnen?“„Ich spreche nur aus was ich sehe. Wollart ist aber nie gegen Euch handgreiflich geworden?“Wieder senkte sie ihren Blick zur Seite und umfasste mit den Händen ihre Oberarme. „Es beschämt mich, aber Euch kann ich ja sicher die Wahrheit sagen, schließlich geht es um die Verhaftung eines Mörders. Hin und wieder, wenn ich recht spät vom Markt nach Hause ging, hat er mir aufgelauert. Er kam mir nahe und hat versucht mich unsittlich zu berühren. Niemandem habe ich bisher davon erzählt, nicht einmal meinem Bruder! Wollart und er waren doch beste Freunde. Ich will gar nicht daran denken was Arior mit ihm gemacht hätte!“„Arior? Ich dachte er hieß Ultarior?“Kaum merklich zuckte Helena zusammen und hob abwehrend ihre Hände. „Was? Natürlich heißt mein Bruder Ultarior! Ich bin nur so durcheinander, die Erinnerung an diese Situation macht mich noch ganz \u0001 \u0002 sagt mir aber doch bitte wie Ihr auf den Gedanken kommt, dass Audrie eine Affäre gehabt haben könnte?“Fisk leerte den Rest in seinem Becher mit einem Zug, seufzte leise und zuckte mit den Schultern. „Heute war ich auf dem Anwesen und habe mich dort ein wenig umgesehen, dabei fiel mir etwas Interessantes in die Hände.“Helena machte große Augen, sie beugte sich noch ein klein wenig mehr vor, ihre Stimme war nicht mehr als ein Flüstern. „Was war es?“Auch der Jäger beugte sich ihr weit entgegen, dabei schob er mit einer Hand seinen leeren Teller zur Seite. Ihre Gesichter waren sich so nah, dass sie den Atem des anderen auf der Haut spüren konnten. Große braune Augen schauten zu Fisk auf, als er ihre Hand ergriff. Auch seine Stimme verfiel in einen Flüsterton. „Berufsgeheimnis. Den Augen eines Jägers entgeht nichts, meine Schöne.“Ohne den Blick von ihr zu lösen, senkten sich seine Lippen auf ihren Handrücken. Kaum das er ihre Hand wieder los gelassen hatte, richtete er sich auf, warf sich seinen Mantel über die Schulter und senkte zum Abschied seinen Kopf. „Nun entschuldigt mich aber, ich habe noch zu tun. Außerdem muss ich mich früh nieder legen, damit ich morgen ausgeschlafen bin. Schließlich soll es Wollarts letzter Tag in Freiheit sein. Wenn Ihr nichts von der Affäre wusstet, könnt Ihr mir nicht helfen.“Vollkommen sprachlos blickte Helena ihm nach, an ihre Ohren drang noch eine kurze Unterhaltung dass Fisk den Wirt bat das Essen auf seine Rechnung zu schreiben. Fassungslos schüttelte sie den Kopf, sie wusste nicht recht was sie von dem Jäger halten sollte. Eilig verließ sie die Gaststätte, erregt von dem Gefühl Wollart könnte bald für seine Vergehen endlich zur Rechenschaft gezogen werden. Auf den Straßen von Aurum kehrte Ruhe ein, die Lichter wurden gelöscht und die Türen verschlossen. Viele lagen bereits in ihren Betten, träumten, wälzten sich herum. Erst dann war seine Zeit gekommen, lange nach Untergang der Sonne, trat er hinaus in die späte Nacht. Die Dämmerung des Morgens war schon näher als die des vergangenen Abends, dennoch würde auch sie noch einige Stunden auf sich warten lassen. Eilig trieb er Veldig durch die leeren Straßen, hinaus aus dem Dorf, hinauf in die verwitterten Weinberge. Der Mond schien hell, grobe Umrisse konnte er deutlich erkennen, aber ohne die gute Sicht seines Reittieres hätte er den Weg nicht mehr finden können. Veldig aber hatte sich den Weg gemerkt, es war ein leichtes für ihn den Befehl seines Herren auszuführen. Lange dauerte es nicht, da hatten sie den steilen Hang erklommen. Noch einmal blickte Fisk hinunter in das finstere Tal, der Mond beschien die Dächer des Dorfes. Diese Ruhe gefiel ihm deutlich besser als das geschäftige Treiben am Tage. Neben der Scheune ließ er sich im Gras nieder, Veldig legte sich flach neben ihn, ahnend dass er in dieser Nacht wieder ein wenig Beschäftigung erhalten würde. Fisk schlug die Lasche seiner großen Reisetasche um, welche er an dem Sattel von Veldig befestigt hatte. Blind fuhr er über einen Riemen, ertastete in einer der Halterungen ein kleines Fläschchen. Das letzte seiner Art. Nachdem er den Korken gelöst hatte, schluckte er die Flüssigkeit in einem Zug \u0001 \u0002 paar Male musste er blinzeln, dann setzte die Wirkung ein. Das Dunkel der Nacht lichtete sich für ihn, tiefe Schatten bekamen deutliche Konturen, Details wurden sichtbar. Lange dauerte es nicht, da sah er so gut in der Nacht, wie auch am Tage. Während er wartete, zog er drei Pfeile aus dem Köcher, welcher seitlich seines rechten Oberschenkels befestigt war. Nachdem er ein weiteres Fläschchen aus seiner Tasche gezogen hatte, rieb er die Pfeilspitzen und ein kleines Stück des Schachts damit ein. Behutsam steckte er zwei der Pfeile zurück, den Dritten aber spannte er in seiner Armbrust ein. Hier und dort zog eine Wolke über ihm am Himmel entlang, machte das Dunkel der Nacht noch intensiver. Er aber störte sich nicht mehr daran. Alles was ihn störte war das lange Warten, doch auch das sollte sogleich ein Ende \u0001 \u0002 einer Seite lehnte er sich an die Wand der Scheune, gähnte die Müdigkeit fort als er plötzlich eine Veränderung wahr nahm. Kälte kroch heran, ging durch Mark und Bein. Fisk zog ein wenig an dem Griff des Schwertes, lockerte es, doch es blieb stumm. Eine Tatsache für die er dankbar wahr, denn damit hatte er die Gewissheit, dass es sich tatsächlich um einen normalen Spuk handeln musste. Sonst hätte sein Schwert ihm schon eine Warnung gegeben. Quälend langsam verging Minute um Minute, Fisk hatte sich indessen bereits mit seiner schussbereiten Armbrust in Position gebracht. Leise, wie in weiter Ferne, drang ein Wimmern, Schluchzen und Klagen an seine Ohren. Der Jäger spitzte seine Ohren, immer deutlicher waren die Klagelaute zu vernehmen. Angespannt starrte er auf den Brunnen, die Augen leicht zusammen gekniffen. Das Leder seiner Handschuhe knarzte leise als sich einer seiner Finger enger um den Abzug seiner Armbrust schmiegte. Am inneren Rand des Brunnens regte sich etwas, Fingerspitzen krochen empor, glitten über den glatten Stein. Ein Unterarm war zu erkennen, dann eine zweite Hand die den faulenden Körper in die Höhe zog. Dunkles Haar klebte nass an dem eingefallenen Gesicht, ein dunkles Stöhnen durchdrang die Stille der Nacht. Die Haut der Gestalt, welche langsam aus dem Brunnen hervor kroch, hing schlaff von ihren Knochen. Ihr hagerer Leib war bedeckt von einem leichten Nachthemd, zu verschmutzt um das Muster erkennen zu \u0001 \u0002 als sie ihren Oberkörper auf dem Stein abgelegt hatte, und sich vollends aus dem Brunnen schälen wollte, ging ein Ruck durch sie hindurch. Ihr Kopf hob sich, ein ekelerregendes Knacken war zu hören. Leere Augenhöhlen starrten Fisk an. Ihr Unterkiefer klappe hinunter, ein gellender Schrei drang aus ihrer Kehle. Fast wirkte es, als würde sich das faulige Fleisch auf ihrem Gesicht zu einer Miene aus Zorn verformen. Mit einem Mal schien neue Kraft in ihr geweckt zu sein, mit nur einem Ruck zog sie sich mit ihrem gesamten Körper aus dem Brunnen. Ein schmatzender Laut erklang als sie im Gras landete. Wie eine Puppe, befestigt an unsichtbaren Schnüren die ein Puppenspieler im makaberen Spiel führte, hob sich ihr Körper in die Höhe. Arme und Beine hingen schlaff hinab, erst als sie wenige Fuß über dem Boden schwebte, riss sich ihr Kopf in die Höhe. Sie streckte die dünnen Arme aus und schrie ihre Wut hinaus, als sie schnell wie der Wind nach vorne schoss, direkt auf den Jäger zu. Erst als sie ihm so nahe war, dass er die kleinen Wassertropfen klar erkennen konnte, die von ihren Haarspitzen perlten und sich hinter ihr verloren, betätigte er den Abzug. Der Pfeil ging durch ihren Körper hindurch, schlug in den Holzbogen ein, an welchem früher einmal ein Eimer, zum Hinablassen in den Brunnen, befestigt war. Doch als litt sie durch den Treffer unsagbare Qualen, schrie der Geist auf, presste ihre Hände auf die getroffene Stelle und geriet ins Taumeln. Als sie ihre Hände sinken ließ, erkannte man tatsächlich so etwas wie eine Wunde. Ihr Nachtgewand war getränkt mit einer schwarzen Substanz die aus ihrem Inneren hervorquoll. Langsam drehte sich ihr Kopf zurück zum Jäger. Ihr Kiefer riss auf, in einem Ausmaß, wie es bei einem Menschen niemals sein konnte. Ihr gellender Schrei war so unerträglich dass Veldig die Ohren anlegte und sich leise winselnd zusammen kauerte. Fisk presste fest die Lippen zusammen und zog sein Schwert. Gerade als Audries Geist wieder auf ihn zuraste, machte der Jäger ebenfalls einen Satz nach vorn. Mit beiden Händen umklammerte er fest den Griff und schwang die lange Klinge nur knapp an ihr vorbei. Er hatte damit gerechnet sie zu treffen, sie hätte viel langsamer sein müssen, aber ihre Wut und ihr Hass hatten sie über lange Zeit genährt. Fisk wich aus, als Audrie wieder auf ihn zuraste und mit ihren langen, knochigen Fingern nach ihm hieb. Seine Sohlen schlitterten über das Gras, in einer schwungvollen Drehung wirbelte er herum und setzte mit einem weiteren Schlag nach. Dieses Mal durchdrang seine Klinge ihre Haut. Zu sehen war lediglich eine rote Linie, aber Audrie schlug wie im Wahn ihre Arme um sich, schrie ihren Schmerz heraus und schluchzte laut. Kreischend suchten ihre leeren Augen nach diesem Menschen der ihr noch mehr Leid zufügen wollte. Dort war er, ging langsam Rückwärts, sie verstand nicht was er tat, es interessierte sie auch nicht, alles was sie wollte war ihm die Haut aufzureißen, in seinem Blut zu baden und ihre Seelenqual mit seinem Leid zu lindern. Fisk rieb die schwarze Flüssigkeit, die an seiner Klinge kleben geblieben war, in die goldenen Runen, welche am Rand seiner Klinge eingebettet waren. Immer dann wenn er eine Rune ausgefüllt hatte leuchtete sie auf. Es reichte nicht für alle, aber es musste für sein Vorhaben genügen, denn Audrie flog wieder auf ihn zu, die Hände zu Klauen gekrümmt Bereit sie in sein weiches Fleisch zu bohren. Im letzten Augenblick rollte Fisk sich zur Seite weg, ihr Hieb ging ins Leere. Ihr Durst nach Rache war lange nicht gestillt, ihr Zorn wuchs immer weiter an. Sie wirbelte herum, da traf sie sein Angriff mit voller Wucht. Die Klinge bohrte sich bis zur Hälfte durch sie hindurch, es war als würde sie innerlich etwas zerreißen. Schreiend warf sie den Kopf in den Nacken. Fisk streckte eine Hand nach ihr aus, flüsterte leise Worte welche die Runen noch heller scheinen ließen. Von seinen Fingerspitzen löste sich leichter, violetter Nebel, kräuselte sich in ihre Richtung und legte sich um ihr Gesicht. Audries Kopf verdrehte sich, ihr Nacken knackste unter der Last, mehr als ein Röcheln brachte sie nicht mehr hervor. Ihre finsteren Augenhöhlen richteten sich auf den Jäger. Die Blaue Farbe in seinen Augen war verschwunden, war einem leuchteten Violett gewichen. Unter all ihrer Kraftaufbietung hob Audrie die Arme, streckte die Hände nach ihm aus, doch die Distanz war zu weit als dass sie diese hätte überwinden können. Als Fisk seine Stimme hob, war sie dunkel und rau. Bestimmend stellte er seine Frage, doch nicht der Ton war es, der ihr eine Antwort abverlangte, sondern sein Geist. „Wer hat dir all diese Liebesbriefe geschrieben?“Audrie krümmte sich vor Schmerz und stöhnte leise. „A...“„Wer ist es? Wer ist A?“Als müsste sie sich vor Scham verkriechen, verbarg sie ihr Gesicht in ihren Händen und schluchzte laut. „A! A! A!“Fisk streckte seine Hand noch weiter nach ihr aus, der Nebel um seine Finger wurde stärker. „Wer ist A? Mit wem habt Ihr Wollart betrogen?“Kreischend warf sie den Kopf hin und her, von Fisks Stirn lief ein Tropfen Schweiß hinab. „Wo- Wollart! Oh, W- ol, oh Art.“Für einen Moment lang biss sich Fisk auf die Unterlippe, dann wurde seine Stimme lauter, fordernder. „Hat dieser A dich getötet?“Audrie sah den Fremden mit so großem Kummer an, wie es ihr totes Gesicht nur zu Stande bringen konnte. In ihre heisere Stimme mischte sich ein noch größeres Wehklagen. „Nein! Mein Haar! Mein Haar!“Fisk überkam die Ungeduld, er wollte seine Antworten jetzt haben, und nicht noch mehr seiner wertvollen Kraft verschwenden. „Wer ist A? Und wer hat Euch getötet? Antworte mir!“Zitternd öffnete Audrie ihren Mund, ein dunkles Kratzen drang aus ihrer Kehle, gerade als die Laute sich zu Wörtern bilden wollten, durchdrang die Nachtluft eine ganz andere Stimme.„Audrie! Was hast du mir nur angetan?“Für einen kleinen Moment war Fisk abgelenkt, genau in dem Augenblick als Audries Zorn noch mehr zunahm und sie sich aus seinem Bann befreien konnte. Kreischend riss sie sich von dem Jäger los, taumelte ein wenig rückwärts. Schnell aber hatte sie ihre Kraft wieder gewonnen und preschte nach vorn, dicht vorbei an Fisk, denn ihr Ziel war mittlerweile ein Anderer. Mit großen Augen wirbelte der Jäger herum, der Störenfried hatte eine Fackel in der Hand, was es nicht schwer machte ihn auch ohne den Trank im Dunkeln zu erkennen. An der Eingangspforte des Anwesens stand Wollart Karms. Tiefe Schatten fielen in sein eingefallenes Gesicht, die Augen verquollen von all den Tränen. Er schrie mit heiserer Stimme als Audrie auf ihn zu raste. „Warum Audrie? All deine Wut und Zorn sollten meiner sein! Du verdammtes Miststück, alles habe ich dir gegeben!“Der Trauerspuk riss die Hände nach vorn und den Mund weit auf, ihr Schrei ging durch Mark und Bein. Nur noch wenige Fuß trennten sie von Wollart, sie holte aus damit ihre Klauen ihn mit voller Wucht treffen konnten. Gerade in letzter Sekunde traf ihn ein Schlag von der Seite und riss ihn von den Füßen. Fisk hatte sich gegen ihn geworfen, beide landeten durch die Wucht auf dem harten Boden und rollten ein wenig weiter. Sofort sprang der Jäger wieder auf, umfasste den Griff seines Schwertes mit beiden Händen fest und stammelte ein paar Wörter in einer Sprache die Wollart nicht verstand. Die goldenen Runen am Rand seiner Klinge leuchteten hell auf, gerade als Audrie erneut einen Angriff starten wollte, traf sie das Schwert. Es zerteilte sie einmal in der Mitte, direkt unter ihrem Nabel. Noch bevor sie verstand was geschehen war, setzte Fisk all seine Kraft in seinen zweiten Schlag. In einer fließenden Bewegung drehte er sich einmal um sich selbst und zerschmetterte ihr den Schädel. Seine Klinge drang tief in ihren Leib, zerteilte ihr Herz, und schnitt sie in zwei Hälften. Ein Schrei von unendlicher Wut durchdrang die Nacht als sich Audries Geist in viele schwarze Partikel auflöste und verschwand. Wollart griff nach seiner Fackel, die er durch den Sturz verloren hatte und rappelte sich mit zitternden Knien wieder auf. Alles hatte er mit angesehen und konnte nur fassungslos den Kopf schütteln. „Sie ist Fort... Audrie ist fort!“Fisk wirbelte herum, das Gesicht von dem Schatten seines Huts verdeckt, ging er mit großen Schritten auf Wollart zu. Mit einem Ruck riss er an seinem rechten Handschuh und ließ ihn achtlos zu Boden fallen. Bevor dieser auch nur ein Wort an ihn richten konnte, hatte Fisk ausgeholt und verpasste Wollart einen Schlag ins Gesicht welcher den Barbier abermals von den Füßen riss. Wollarts Welt drehte sich um ihn herum, es dauerte eine Weile bis er all seine Gedanken wieder geordnet hatte. „Was? Warum?“„Warum?“ Fisks wütende Stimme donnerte über die Stille der Nacht hinweg. „Weil Ihr ein verdammter Idiot seid! Dämlicher Hund! Fast hätte sie mir eine brauchbare Antwort geben können! Ihr aber habt es versaut.“Wollart hielt sich sein schmerzendes Gesicht, er versuchte erst gar nicht mehr auf die Füße zu kommen, stattdessen kroch er rückwärts ein wenig von Fisk fort. „Sie... sie hat mich aber doch betrogen und ich...“, weiter kam er nicht. Fisk stellte sich über ihn, ging in die Hocke und riss ihn am Kragen hoch. Nur wenig Raum befand sich zwischen ihren Gesichtern. Wollart blickte direkt in des Jägers Augen, sie erschienen ihm nicht mehr so blau wie er sie in Erinnerung gehabt hatte, viel mehr wirkten sie jetzt Violett, es musste sich um eine Täuschung handeln, denn die am Boden liegende Fackel spendete nicht sonderlich viel Licht. „Und was glaubt Ihr, wolltet Ihr hier tun? Ihr sagen was sie für ein Miststück ist weil sie Euch betrogen hat? Ihr die Briefe um die Ohren hauen und eine Diskussion mit ihr austragen?!Das was Ihr hier noch von Audrie seht, ist ihre Seele, beherrscht von Trauer und Hass. Mit solch einem Geist kann man nicht einfach einen Plausch abhalten!“Wollarts Augen füllten sich mit Tränen und er schüttelte den Kopf. „Ich wollte doch nur dass dieser Kummer ein Ende hat. Hätte sie mich zerrissen, es wäre mir egal gewesen.“Fisks Hand schloss sich um Wollarts Kiefer, zwang ihn so wieder in sein Gesicht zu sehen. „Seid Ihr ein Mann, oder ein Versager ohne Eier? Ihr seid widerlich.“Fisk richtete sich wieder zu voller Größe auf nachdem er den Barbier los gelassen hatte. Wollart kroch langsam rückwärts. Fisk trat ihm gegen den Stiefel. „Was seid Ihr nun? Ein Versager? Nehmt an was das Leben Euch darbietet, ändern könnt Ihr es nicht. Zerbrecht an Eurem Selbstmitleid weil eine Frau Euch betrogen hat, oder strafft die Schultern und steht wieder auf.“Wollarts Lippen bebten, an seinen Wangen liefen Tränen des Kummers hinab. „Habt Ihr eine Frau oder eine Liebste? Sagt es mir Jäger.“„Nein habe ich nicht.“„Habt Ihr je geliebt?“„Selbstverständlich.“Fast wirkte Wollart ein wenig überrascht über diese Antwort, er rang um Fassung und erst als er sich sicher sein konnte, dass seine Stimme nicht versagte, sprach er weiter. „Wisst Ihr wie es sich anfühlt wenn ein geliebter Mensch für immer fort ist, und sie Euch betrogen hat? Wisst Ihr das? So kalt wie Ihr seid sicher nicht! Lasst mir meine Trauer! Was kümmert es Euch?“Fisk zog einen Nasenflügel nach oben als würde er etwas abscheuliches betrachten. „Stellt mir keine Fragen und beantwortet sie dann selbst Ihr Narr. Auch ich habe schon verloren und wurde betrogen, mehr als einmal in diesem Leben. Wie fast jeder andere Mensch auch. Sollten wir uns deshalb jetzt alle bis an unser Lebensende geißeln und uns in den nächsten Fluss stürzen? Was ein Schwachsinn. Eure Trauer ist mir egal! Aber dann trauert zu Hause und versaut mir nicht meine Arbeit! Ich habe wertvolle Kraft für nichts verschwendet. Wegen Euch.“Wieder trat Fisk ihm hart gegen den Stiefel. „Seid Ihr nun ein Versager oder ein Mann? Wollt Ihr Audries Geist Frieden schenken oder nicht? Entscheidet.“Wollart senkte den Blick, seine Schultern zitterten, ihm drehte sich der Kopf, er war so versunken gewesen in seiner Trauer, dass nichts anderes mehr für ihn zählte. Er war nicht so wie dieser Fremde, er hatte das Gefühl die Last nicht länger tragen zu können. Und doch wollte er nicht hier, an diesem Ort wo er so viele glückliche Momente mit Audrie verbracht hatte, von diesem Fremden so gedemütigt werden. Was bildete dieser sich ein? So mit ihm zu reden, schließlich war er doch nicht immer so gewesen. Audrie hatte ihm einmal gesagt, sie bewundere ihn. Nun lag er hier wimmernd am Boden, ohne Hoffnung. Langsam rappelte er sich wieder auf, seine Beine drohten wieder nachzugeben, aber er wollte nicht wieder einknicken. Langsam hob er den Blick zu Fisk, welcher ihn noch immer verachtend musterte. „Ich bin kein Versager! Auch wenn Audrie mir nicht treu war, gäbe es etwas dass ich für sie tun könnte, würde ich es auch tun!“„Könnt Ihr.“Wollart riss die Augen auf, schnappte nach Luft wie ein Fisch den man seiner natürlichen Umgebung beraubt hatte und ergriff Fisks Mantel. „Was? Was ist es das ich für sie tun kann?“Die Wut des Jägers schien verraucht, zurück blieb ein kalter, fast gleichgültiger Ausdruck. Seine Stimme war ruhig, trug jedoch etwas bedrohliches in sich. „Was würdet Ihr denn opfern?“Wollart starrte in die Leere vor sich, als wäre er nicht an diesem Ort. Weit fort, in einer fernen Erinnerung. Audrie hatte ihn geliebt und er hatte sie geliebt. Sie wollten sich ewige Liebe schwören, sie hatte vor Glück geweint als er um ihre Hand angehalten hatte. Um nichts in dieser Welt konnte er sich erklären wieso sie ihm nicht treu gewesen war. Alles was er hatte waren die Briefe eines Fremden. Nicht die ihren. So viele Jahre hatten sie verlebt, durch so viel Glück und Leid waren sie zusammen gegangen. Er hob wieder seinen Blick, starrte Fisk direkt in seine Augen. „Alles. Alles würde ich für sie opfern.“",
            "wordcount": "11.736",
            "chapter_release": "01.11.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "2. KapitelAm nächsten Tag, der Morgen war längst vorüber, verließ Fisk die Gaststätte. Der Wirt erzählte ihm von einer Nachricht die man für ihn hinterlassen hatte, es war der Priester welcher nach ihm schickte. Sobald er erwacht war, sollte er sich sofort in der Kirche mit ihm treffen. Zu Fuß machte er sich auf den Weg, der Himmel hing voller dunkler Wolken, aber noch schien es keinen Regen gegeben zu haben. Gerade als er durch eine schmale Straße ging, an deren Ende er den Vorhof der Kirche schon zu sehen war, rief jemand hinter ihm seinen Namen. Helena Sundig ging mit langen, anmutigen Schritten auf ihn zu. Wieder trug sie ihr Haar hochgesteckt, ihre Miene wirkte kühl und abweisend. „Ihr habt mich gestern einfach sitzen lassen! Eine Dame so zu behandeln ist sehr unhöflich.“„Ihr sagtet dass Ihr Informationen für mich hättet. Dem war nicht so, daher sah ich keinen Grund noch zu bleiben.“Ihrem Gesichtsausdruck nach, hatte sie wohl eine andere Antwort erwartet Ihre Mundwinkel zogen sich weit nach unten. „Ihr habt ein ganz schön loses Mundwerk.“ Langsam verzog sich ihr Mund wieder zu einem Lächeln. „Das gefällt mir. Habt Ihr schon Fortschritte gemacht was die Beweissammlung angeht? Wollart sollte keinen Tag länger auf freiem Fuß bleiben.“„In der Tat. Heute früh habe ich ihn mir vorgenommen. Er ist nicht ganz so mürbe geworden wie ich es gehofft hatte, aber er hat sich mehr als einmal verraten. Nun passt alles zusammen und ich kann beweisen wie er es gemacht hat.“Helena bekam große Augen, sie trat noch näher an den Jäger heran, ihre Lippen bebten leicht vollster Erwartung. „Unglaublich! Aber sagt mir wie! Wie hat er es gemacht?“Fisk beugte sich ihr leicht entgegen, seine Stimme wurde leiser, nach einem kurzen Blick zu beiden Seiten der Gasse raunte er ihr zu. „Ihr seid wirklich gierig danach die Antwort zu erfahren oder?“Helena war die Neugier noch immer stark in ihr Gesicht geschrieben, allerdings wirkte sie auch ein wenig verunsichert. Zog er sie auf, oder würde er es ihr trotzdem verraten?„Dann kommt heute Nacht auf das Weingut. Ich habe mir einen Plan zurecht gelegt wie ich Wollart auffliegen lassen werde. Besser als wenn ich es Euch jetzt erkläre, würdet Ihr es doch finden selbst dabei zu sein, oder Helena?“Sie legte sich ihre warme Hand auf die Brust um ihr pochendes Herz wieder zur Ruhe kommen zu lassen. „In jedem Fall! Ich will sehen wie dieser Mistkerl seine Strafe bekommt!“„Dann bringt auch Euren Bruder mit.“Nur einen kleinen, unbedeutenden Schritt wich sie wieder zurück und musterte den Jäger von unten bis oben. „Weshalb?“„Nun, gestern sagtet Ihr mir, er und Wollart seien beste Freunde gewesen. Sicherlich will er auch sehen wie ihm endlich Gerechtigkeit widerfährt oder? Außerdem brauche ich euch beide als Zeugen.“Die Fragen, welche ihr unter der Zunge brannten, brauchte sie gar nicht stellen, er konnte es in ihren Augen ablesen und sprach weiter. „Ihr wurdet von ihm belästigt, und so wie Euer Bruder über Euch wacht, wird er es auch gesehen haben. Außerdem ward Ihr eine gute Freundin von Audrie, Ihr könnt mir nicht erzählen dass Ihr nicht mit ihr über all diese Dinge gesprochen habt. Audrie wird Wollart zur Rede gestellt haben, versteht Ihr?“Ungläubig schüttelte Helena den Kopf. „Was? Ja... natürlich habe ich mit ihr darüber geredet, aber wie kommt Ihr darauf dass wir brauchbare Zeugen sein könnten? Wir können doch nicht einfach dort hin gehen und uns als Zeugen darstellen wenn niemand weiß wo sie ist, oder wie sie umgekommen ist. Außerdem was soll das Gerede mein Bruder hätte alles mitbekommen? Ich habe es mit keiner Silbe ihm gegenüber erwähnt.“Fisk deutete mit seinem Kinn nach rechts, zu dem großen Platz vor der Kirche am Ende der Gasse. „Weil er auch jetzt dort steht und ein Auge auf Euch hat. Ihr bemerkt ihn nur nicht, oder?“Helena traute ihren Augen kaum, dort am Rande des Platzes, stand tatsächlich ihr Bruder im Schatten eines Baumes und betrachtete die Beiden mit finsterer Miene. Auch als sie offensichtlich zu ihm hinüber blickten, rührte er sich kein bisschen. Erst nach einem stillen, endlos langen Augenblick ging er weiter und verschwand aus der Sicht. „Mein Verstand ist ganz wirr.“ Helena berührte vorsichtig mit ihren Fingerspitzen ihre Stirn und schüttelte den Kopf. „Wir haben ein gutes Verhältnis, ja, Ihr könntet Recht haben. Vielleicht hat er uns gesehen und weiß längst Bescheid.“„Was Eure Zweifel wegen den Beweisen angeht, ich habe ihre Leiche gefunden. Sie ist erstaunlich gut erhalten und ihr Schädel ist eingeschlagen. Das sollte Beweis genug sein.“Helena schnappte nach Luft, sie wankte und hielt sich die Hand vor den weit aufgerissenen Mund. „Was? Oh Audrie! Wo? Wo war sie?“„Man warf sie in den Brunnen auf dem Anwesen. An ihrem Bein war ein Stein mit einem Seil befestigt, kein Wunder dass ihr Geist so erbost ist.“Fassungslos schüttelte Helena den Kopf, ihre Knie wurden weich, vor ihren Augen bildete sich ein dunkler Schleier. Bevor sie alle Kraft verlassen konnte, packte der Jäger ihre Oberarme und drückte sie an die Hauswand in ihrem Rücken. Mit Tränen in den Augen blickte sie zu ihm auf und klammerte sich an seinen Mantel. „Arme Audrie, wie konnte man ihr das nur antun?“Sie hob die Hände und legte sie an die Wangen von Fisk, ohne seinen festen Griff würde sie noch immer nicht auf eigenen Beinen stehen können. Ihre Stimme klang erstickt, Tränen verloren sich aus ihren Augen. „Ihr seid unglaublich. Ihr habt sie tatsächlich gefunden! Nicht einmal im Ansatz könnt Ihr Euch vorstellen wie dankbar ich Euch bin. Wenn es etwas gibt das ich für Euch tun kann, bitte lasst es mich wissen.“Helena zog sein Gesicht dicht an das ihre heran, schwer war es nicht für sie, der Jäger leistete keine Gegenwehr. Sie schloss ihre Augen als sich seine warmen Lippen auf die ihren legten. Ein leises Seufzen drang aus ihrer Kehle als Fisk seinen Körper gegen sie drängte und sich ihre Lippen öffneten. Als der Kuss an Innigkeit gewann, legte sie ihre Arme um seinen Hals und schmiegte sich an ihn. Noch immer wirkten ihre Knie weich und kraftlos, doch dieses Mal aus einem anderen Grund. Viel zu früh für ihren Geschmack löste er den Kuss wieder, sie reckte das Kinn nach ihm, berührte mit ihrer Zungenspitze nochmals seine Lippen, genoss das Gefühl seines warmen Atems auf ihrer Haut. Seine dunkle Stimme grollte leise. „Kommt heute Nacht, ich brauche Euch dort. Eine Stunde bevor Audrie erwacht. Ich biete Euch ein Schauspiel dass Ihr niemals vergessen werdet.“Helena nickte, noch immer atemlos. Sie drückte sich fester an die Wand als Fisk sie los ließ. Ohne ein weiteres Wort ging er die Gasse entlang, hinüber zu der Kirche. Einen letzten Blick warf er über seine Schulter, Helena lächelte. Erst als er im Inneren verschwunden war, ging auch sie ihres Weges. Die breite Flügeltür quietschte laut als Fisk die Kirche betrat, sofort drehte sich der Priester zu ihm herum, welcher vorn am Altar stand. Schweigend wartete er bis Fisk den heiligen Ort durchschritten hatte und direkt vor ihm stehen blieb. Missmutig musterte er ihn. „Ihr tragt Eure Waffen an diesem Ort?“ Schulterzuckend verschränkte Fisk seine Arme vor der Brust. „Ein Nebeljäger geht nicht einen Schritt ohne für jeden Angriff gewappnet zu sein, um sein Leben, oder das Anderer schützen zu können. Regel Acht unseres Kodex. Außerdem wurde mein Schwert einst durch einen Priester geweiht und ihm haftet weiße Magie an. Sollte es Euch ein Trost sein. Kommen wir zu dem Anliegen weswegen Ihr mich rufen ließt.“Aus den Lippen des Priesters wich jegliche Farbe als er sie fest zusammen presste, um den Kommentar zu unterbinden der ihm auf der Zunge lag. Diesen Jäger konnte er nicht ausstehen, es beharrte ihm nicht mit ihm zu diskutieren, also kam er schnell zu seinem Anliegen. „Es ist spät, ich hätte früher mit Euch gerechnet. Wie ist die vergangene Nacht ausgegangen? Audries Geist schrie so laut, wie wir es noch nie gehört haben. Viele Bürger sind besorgt. Habt Ihr dem armen Mädchen den Frieden geschenkt?“„Nein, ich habe ihren Geist lediglich für den Rest der Nacht gebannt. Aber was das angeht, habe ich ebenfalls einen Auftrag für Euch, denn meiner wird in dieser Nacht erfüllt sein.“Vollster Ehrfurcht legte der Priester das Buch, indem er gelesen hatte, vor sich auf den Altar und klappte es zu. Nach einem tiefen Atemzug faltete er die Hände vor sich wie zum Gebet. „Ihr klingt zuversichtlich. Was wollt Ihr?“Nachdem sie die Angelegenheit gerade geklärt hatten, öffnete sich unter einem lauten Quietschen erneut die Tür der Kirche. Mit trägen Schritten schlurfte Wollart Karms herein. Sein magerer Leib war verdeckt von einem Mantel, der ihm eines vergangenen Tages besser gestanden \u0001 \u0002 blasse Gesicht wirkte eingefallen, unter seinen verquollenen Augen hatten sich dunkle Ringe gebildet. Einen flüchtigen Augenblick lang hob er den Kopf zu den beiden Männern vorne am Altar. Kein Wort kam ihm über die Lippen. Kraftlos ließ er sich auf eine der Bänke in der zweiten Reihe sinken. Zum Abschied nickte Fisk dem Priester noch einmal zu, als er an Wollart vorbei kam, blieb er kurz bei diesem stehen, legte ihm eine Hand auf die Schulter und flüsterte ihm leise einige Worte zu. Erst als die Schritte des Nebeljägers verhallt waren, ging der Priester die zwei Stufen vom Altar hinab und stellte sich vor den Barbier.„Was ist Euch widerfahren Karms? Ihr seht wie ein zweiter Geist aus der unser Dorf heimsucht.“Den Blick in die Leere vor sich gerichtet sprach Wollart seine Antwort so leise, dass der Priester sich anstrengen musste damit ihm kein Wort entging. „Bald wird sie frei sein meine Audrie. Möge der Herr ihr gnädig sein.“Feste drückte der Priester seine Fingerkuppen feste in das Holz der Rückenlehne und reckte sein Kinn vor. „Ich weiß nicht was in dieser Nacht geschehen soll. Ob es die Nacht wirklich sein sollte, in der Audries Seele Gerechtigkeit widerfährt. Oder ob Ihr es seid der seine gerechte Strafe erhalten wird. Ich bin gezwungen diesem Fremden zu vertrauen.“Ganz langsam hob Wollart seinen Blick, stumm lief eine Träne seine Wange hinab und benetzte den Kragen seines Mantels. „Qual. Strafe. Bilder des Grauens. Sie kommen wie eine Welle der Zerstörung über uns herein. Ungefragt vernichten sie alles. Möge der Herr uns vergeben, für alles was wir tun.“Mit gekrümmten Rücken, als würde alles Leid dieser Welt auf ihm lasten, erhob er sich von der Bank und schleppte sich hinaus in die kalte Luft der Mittagsstunde. Lange noch hatte der Priester seine Augen auf die Tür gerichtet als befürchte er, noch jemand den er an diesem Ort nicht sehen wollte, käme herein. Geschäftig für Jedermann nahm der Tag seinen Lauf. Die Nacht brach herein, nachdem die Sonne sich verabschiedet hatte. Für manche, ein letztes Mal. Ohne dass sie es wussten. Tiefe Schatten huschten über das Land als dunkle Wolken den Mond verhüllten. Doch je später die Stunden wurden, um so freier wurde der \u0001 \u0002 erhellte die Pfade, für all jene die kein Fackellicht bei sich trugen. Auch der Nebeljäger trug keine Fackel als er den Brunnen auf dem Weingut umrundete. Veldig lag in den Schatten nahe des Wohnhauses, die Ohren weit aufgerichtet damit ihm kein Laut seiner Aufmerksamkeit entging. Ein Grollen tief aus seiner Kehle kündigte Besuch an. Nahe dem Hauptpfad schälten sich zwei Gestalten aus den verwilderten Weinreben und traten auf das Anwesen. Helena und Ultarior Sundig gingen dem Nebeljäger entgegen. Ihre Mienen hart und angespannt. „Ihr seid pünktlich. Sehr gut. Wollart ist auch bereits auf dem Weg.“Ultarior hob eine seiner breiten Brauen in die Höhe und warf einen Blick über seine Schulter hinab ins Tal wo seelenruhig Aurum schlief. Tatsächlich erkannte er weit unten am Hang das Licht einer Fackel. In seiner Stimme lag ein gereizter Unterton. „Deshalb sollten wir ohne Licht kommen, weil er uns sonst gesehen hätte? Wenn jetzt der Himmel voller Wolken gewesen wäre, hätten wir aber dämlich da gestanden.“Fisk zuckte mit den Schultern, sein Blick war ebenfalls auf das Tal gerichtet. „Hätte. Wäre. Könnte. Ist es aber nicht. Alles läuft zu meiner Zufriedenheit.“Ultarior verschränkte die Arme hinter seinem Rücken, er trug sein Kinn so hoch, dass er stehts auf andere hinab blicken musste. Langsam drehte er sich zum Jäger herum und musterte ihn abschätzend. „Zufriedenheit? Macht Euch all das hier zufrieden?“„Natürlich. Jeder der es verdient bekommt seine Strafe. Audries Geist wird endlich Ruhe finden, und ich werde genug durch diesen Auftrag verdienen damit ich mir einen neuen, wunderbaren Pinsel kaufen kann.“Angewidert rümpfte Ultarior seine Nase. „Kümmert Euch das Leid von uns allen überhaupt irgendwas? Ihr besucht hier nicht irgendeinen Jahrmarkt wo es darum geht den Großen zu spielen und den Frauen zu imponieren.“Fisks Gesicht blieb eine ruhige Maske ohne Emotionen. „All zu viel Empathie ist bei meiner Bestimmung hinderlich.“Helena drängte sich zwischen die Beiden. „Ihr sagtet Ihr hätten Audrie gefunden? Können wir sie sehen? Jedem war es unmöglich nur eine Nacht mit ihr zu überleben, ihr aber konntet sie wirklich finden?“Ultarior verzog seinen Mund als läge ihm etwas bitteres auf der Zunge. „Deshalb hast du mich mit aller Gewalt hier hoch geschleppt? Weil du ihre Leiche sehen wolltest?“Seine Schwester funkelte ihn wütend an und zischte ärgerlich. „Sei nicht albern! Ich bin einfach neugierig dass er etwas geschafft hat, was sonst niemand konnte.“Fisk trat durch die offene Tür in das Wohnhaus des Anwesens. Er ging in die Hocke und zog etwas schweres heraus. Im Licht des Mondes war es nicht gut zu erkennen, erst als er es vor den Füßen der Geschwister abgelegt hatte, wurde es für sie deutlich. Aus Ästen und Zweigen hatte der Jäger eine Art Bare hergestellt, auf ihr lag das, was einmal Audrie ausgemacht hatte. Helena ging ein wenig zögerlich um die Bare herum damit sie die Überreste im Schein des Mondes besser erkennen konnte. Der Körper war in eine dicke Schicht aus Morast gehüllt, ihre Glieder waren gefesselt und an ihrem Knöchel hing noch das Seil mit dem Stein. Der kahle Schädel war zur Hälfte eingeschlagen, man konnte sogar noch grobe Konturen ihres Gesichts erkennen. Ultarior rümpfte die Nase und wandte den Blick von dem grässlichen Anblick ab. „Wollart muss sie gehasst haben wenn er sie so zugerichtet hat. Das arme Ding.“Fisk zerrte die Leiche weiter, nahe des Brunnens senkte er sie wieder vorsichtig ab. Prüfend warf er nochmals einen Blick den Hang hinunter. „Wollart ist fast da. Versteckt Euch bitte im Eingang des Wohnhauses, ich werde Euch dann rufen wenn ich soweit bin.“Helena folgte seinem Befehl, Ultarior aber blieb stehen, den Blick starr auf Fisk gerichtet. „Wofür braucht Ihr uns? Meine Schwester meinte als Zeugen. Aber nur unter uns? Wer soll die Zeugen anhören? Wer garantiert uns, dass Wollart nicht durchdreht und uns alle hier an Ort und Stelle hinrichtet?“ Beim Sprechen verengten sich seine Augen immer mehr. Auf die Lippen des Jägers schlich sich ein Lächeln und er nickte dem Fremden zu. „Mein Schwert wird Eure Garantie sein. Glaubt mir, vor ihm habt Ihr nichts zu befürchten. Wollart habe ich bereits so weich geklopft dass er hier und heute gestehen wird. Durch sein Geständnis wird dann auch Audries Geist ihre Ruhe finden. Sie wird der Richter sein.“Im ersten Moment schien Ultarior nicht ganz überzeugt zu sein, dann aber, ohne dass ein weiteres Wort seine Lippen verließ, folgte er seiner Schwester in das Wohnhaus. Sie versteckten sich in den Schatten und starrten hinaus. Nichts sollte ihren Blicken entgehen. Lange musste der Jäger nicht allein in der kalten Luft der Nacht stehen und warten. Schon spiegelte sich auf seinen harten Zügen der Schein einer Fackel wieder. Kurz blieb Wollart stehen als er Fisk erblickte. Noch immer trug er seinen viel zu großen Mantel, den er vor der Brust mit seiner freien Hand zusammen hielt. In sich zusammen gekauert machte er einen erbärmlichen Eindruck, sein Gesicht wirkte durch die harten Schatten noch eingefallener als am Vormittag. Sein Blick fiel auf die Leiche, sofort eilte er zu ihr und fiel auf die Knie. Tränen liefen an seinem Gesicht hinab. „Oh Audrie. Meine liebste Audrie.“Fisks Stimme erklang ruhig, in der Stille der Nacht aber für jeden Anwesenden gut hörbar. „Heute ist die Nacht gekommen, wo Audries Seele endlich ihren Frieden finden wird. Heute Nacht wird ihr Mörder gestehen.“Mit ausgestrecktem Zeigefinger deutete er auf Wollart und erhob seine Stimme etwas mehr. „Ihr habt Helena Sundig nachgestellt! Obwohl Ihr mit Audrie verlobt ward. Habt Ihr Audrie getötet um sie los zu werden?“Wollart sah mit schreckensgeweiteten Augen zu dem Jäger auf und schüttelte ungläubig den Kopf. Er wollte sich erheben, aber seine Beine verweigerten ihren Dienst. Die Hand, in welcher er die Fackel hielt, begann zu zittern. „Aber was redet Ihr denn da? So etwas habe ich nie getan! Ich habe keine andere außer Audrie geliebt!“Fisk brachte ihn mit einer harschen Handbewegung zum schweigen. „Die beiden waren gute Freundinnen, sicherlich habt Ihr Eure Verlobung nur als Vorwand benutzt um an Helena heran zu kommen nicht wahr?“Panisch gestikulierte Wollart mit seiner freien Hand, kleine Schweißtropfen bildeten sich auf seiner Stirn. „Gute Freundinnen? Was redet Ihr da für ein wirres Zeug? Sie hatten nie wirklich viel miteinander zu tun.“Langsam hob der Jäger seine Hand und winkte die Geschwister herbei. „Hier habe ich Zeugen. Helena Sundig selbst beschuldigt Euch, ihr nachgestellt zu haben.“Es dauerte einen Moment, da traten die Beiden wirklich aus dem Schutz des Wohnhauses hinaus. Wollart kämpfte sich sogleich auf die Beine und schüttelte energisch den Kopf. „Helena! Wie könnt Ihr so etwas nur erzählen? Ihr selbst ward es doch, die mir nachgestellt hat! Ihr habt zu mir gesagt Audrie könne mir doch nichts bieten!“Ohne ein Wort zu verlieren stupste sie mit dem Ellenbogen ihren Bruder an und verschränkte abwertend die Arme vor der Brust. Ultarior schloss kurz die Augen und schüttelte nur den Kopf. „Ich selbst habe dich beobachtet wie du meiner Schwester nachgestiegen bist. Einige Male wollte ich dich zurecht weisen, aber Helena hielt mich flehend davon ab. Sie wollte mit der ganzen Sache kein Aufsehen hier im Ort verbreiten.“Zitternd ging Wollart ein paar Schritte vor, seine Stimme bebte vor Erregung, verzweifelt blickte er immer wieder zwischen den Geschwistern und dem Jäger, welcher ihn mit einem finsteren Blick musterte, hin und her. „Ultarior! Was redest du denn da? So viele Jahre waren wir befreundet! Warum erzählst du nun diese Lügen über mich?“Bevor die Diskussion noch weiter angefacht werden konnte, donnerte Fisks Stimme laut über die Anwesenden. „Jemandes Herz wurde gebrochen. Eifersucht, Gier und Missgunst wurden gesät, bis ein Leben Enden musste. Audrie. Sie war die Leidtragende in diesem Spiel. Und jene, mit dem gebrochenen Herzen war Helena Sundig.“Während er sich herum drehte, streckte er den Zeigefinger aus und deutete auf die schöne Frau mit dem hochgesteckten, schwarzen Haar. „Ihr, Helena. Ihr ward es die es nicht ertragen konnte dass Wollart Audrie liebte, und nicht Euch. Richtig? Ihr, eine angesehene Frau mit viel Erspartem, gierig nach der Aufmerksamkeit eines Mannes an den Ihr Euer Herz verloren habt. Oder war es sein praller Geldbeutel weil er ein gut laufendes Geschäft führte?“Alle Anwesenden starrten vollkommen entgeistert den Jäger an. Helenas Augen waren weit aufgerissen, die Verschränkung ihrer Arme löste sich. Fassungslos aufgrund der Anschuldigung schüttelte sie den Kopf, die Miene ihres Bruders verdunkelte sich auf der Stelle. „Wie könnt Ihr mir solch einen lächerlichen Vorwurf machen? Seid Ihr noch bei Sinnen? Ihr sagtet wir sind heute Nacht hier um gegen diesen Mörder auszusagen. Nun aber schuldigt Ihr tatsächlich mich an?“Fisk machte eine wegwerfende Handbewegung und richtete seinen Blick auf ihren Bruder als er weiter sprach. „Was den Mord angeht, denke ich doch eher dass diesen Euer Bruder begangen hat. Ultarior, oder ist es Euch lieber wenn ich Euch Arior nenne? So wie es Eure Schwester tut?“Die Augen von Ultarior verengten sich zu schmalen Schlitzen, die Hände zu Fäusten geballt trat er zwei kleine Schritte auf den Jäger zu. „Was soll dieser verblödete Schwachsinn? Eure Anschuldigungen können Euch teuer zu stehen kommen wenn wir dem Priester davon erzählen.“Aus seiner Manteltasche holte Fisk ein Bündel Briefe hervor und wedelte damit herum. „Die hier fand ich in Audries Zimmer, gut versteckt damit auch niemand dahinter kam, dass Wollart nicht der einzige Mann in ihrem Leben war. Unterschrieben mit A. Sind wir mal ehrlich, was ist Ultarior für ein dämlicher Name? Helena nannte Euch einmal Arior. Eine Abkürzung? Oder ist das Euer wahrer Name?“Vor Zorn völlig aufgebracht stampfte Helena wütend mit einem Fuß auf „Absurd! Nur weil ich mich einmal versprochen habe? Das soll ein Beweis dafür sein, dass diese Liebesbriefe von meinem Bruder sind?“Unter die wütenden Stimmen der Menschen mischte sich ein dunkles Stöhnen, ein bitterliches Wehklagen welches rasch an Lautstärke gewann und jedem die feinen Härchen im Nacken zu Berge stehen lassen konnte. Alle Blicke richteten sich auf den Brunnen, nur Fisk betrachtete die Geschwister weiterhin mit finsterer Miene als würde er die Klagelaute gar nicht wahrnehmen. „Es kränkt mich ja fast dass Ihr mich für solch einen Amateur haltet. Im Haus wimmelt es im Staub des Bodens von Fußabdrücken. Eine Sorte davon aber findet man sehr häufig, es sind kleine schmale Füße, genau Eure Größe Helena. Diese Briefe habt Ihr doch fieberhaft gesucht nicht wahr? Audries Zimmer war ziemlich verwüstet, aber Ihr habt sie nicht gefunden.“Das Stöhnen wurde lauter, auch Helenas hysterische Stimme nahm zu, wieder stampfte sie mit dem Fuß auf und warf verärgert die Hände in die Luft. „Irrsinn! Alles idiotische Anschuldigungen die Ihr nicht beweisen könnt! Was soll das hier alles? Wollt Ihr dass uns Audrie alle tötet?“Knochige Hände schoben sich über den Rand des Brunnens, krallten sich fest am kalten Stein, zogen Audries Geist langsam in die Höhe. Als ihre leeren Augenhöhlen zu erkennen waren, richteten sich diese sofort auf die Anwesenden. Ein lauter Schrei drang aus ihrer \u0001 \u0002 Fisks Züge legte sich ein dunkles Lächeln. „Sie kann uns nichts tun. Seht Euch den Boden um den Brunnen genau an. Wollart, leuchte uns doch bitte ein wenig.“Zitternd wie Espenlaub hielt Wollart die Fackel ein wenig näher an den Brunnen heran. Direkt um den Rand war eine weiße Spur gezogen. Ultarior rümpfte die Nase und verzog bitter seinen Mund. „Salz? Ein alter Trick um einen Geist an Ort und Stelle zu bannen.“ Fisk hob einen seiner Finger, Audrie kletterte komplett auf den Rand des Brunnens und nahm eine Haltung ein, als wollte sie jeden Augenblick von diesem hinunter springen und auf die Anwesenden los gehen. Aber sie konnte nicht. Schreiend bäumte sie sich auf, schwebte über dem Stein, konnte ihn jedoch nicht verlassen. „Alt, aber effektiv. Vielleicht sollte ich Audrie hinzu ziehen und sie fragen wer sie ermordet hat.“Wollart schüttelte den Kopf und machte eine ausladende Handbewegung. „Sie ist so wütend, dass sie uns alle umbringen wird. Ganz gleich wer ihr Leid antat!“„Richtig, nicht aber wenn ich ihren Geist kontrolliere. Ein Kinderspiel für mich, jetzt wo wir ihren Körper haben.“Alle standen wie erstarrt da, als Fisk an die Seite des vermoderten Leichnams trat und auf ihn hinab blickte. Sein rechter Fuß berührte fast den weißen Kreis aus Salz, Audrie schrie ihr Leid heraus, war vor Zorn vollkommen außer sich. Sie streckte ihre mageren Hände aus, doch sie reichte nicht an den Jäger heran. Sein finsterer Blick hob sich langsam, direkt blickte er in das Gesicht von Ultarior und Helena. „Nicht nur ein Jäger der Toten bin ich. So viele Winkel dieser Welt habe ich schon gesehen, so viele Kreaturen erlegt. Für wie dumm haltet ihr mich? Eure Pinsel bestehen nicht aus dem kostbaren Fell eines wilden, seltenen Tieres. Glaubt Ihr wirklich ich würde das nicht erkennen? Glaubt Ihr wirklich ich würde Menschenhaar nicht erkennen wenn ich es sehe?“Wollart stockte der Atem, langsam drehte sich sein Kopf zu den Geschwistern Sundig herum. Ultarior wirkte zwar angespannt, verzog aber keine Miene. Helena dagegen war \u0001 \u0002 nächsten Moment brach sie in schallendes, fast schon hysterisches Gelächter aus.„Schluss mit dem Theater! Ihr werdet diese Nacht ohnehin nicht überleben.“Neben ihr zischte Ultarior wütend und ergriff ihren Oberarm, Helena aber schlug ihn fort und lachte noch immer. „Lass gut sein! Bring diese Trottel einfach um! Niemand kommt hier fort um uns anschwärzen zu können!“Kopfschüttelnd brach Wollart zusammen, seine Knie gaben nach. „Was soll das heißen Helena? Habt ihr es tatsächlich getan? Meine liebste Audrie ermordet? Und dann noch ihr Haar zu Pinseln verarbeitet?“Das hübsche Gesicht der Frau wurde durch ein grässliches Grinsen entstellt. Sie breitete die Arme aus, und zuckte mit den Schultern. „Wir dachten das sei vielleicht ein hübsches Andenken für dich!? Du Narr, dies Alles hätte gar nicht so weit kommen müssen, hättest du nur mehr Interesse an mir gezeigt!“Übelkeit stieg von Wollarts Magengrube auf, ein Schleier aus Tränen blendete seine Sicht. Was sie da sagte konnte er gar nicht fassen. Seine liebste Audrie hatte sterben müssen nur wegen der Eifersucht dieser Frau? „Ultarior, dann warst du es tatsächlich? Hast du etwas mit Audrie zu schaffen gehabt?“Ohne jegliche Emotion antwortete ihm sein ehemals bester Freund, dem er immer all seine Sorgen und Probleme erzählt hatte, ihn hier und heute in dieser Nacht aber kaum mehr wieder erkannte. „Ja. Bedeutungslos. Alles nur meiner geschwätzigen Schwester zu liebe. Du hast ihr wirklich gefallen, aber du hast sie nicht beachtet. Sie bat mich Audrie um den Finger zu wickeln.“„Leider hat es nicht so gut funktioniert, ich musste von einer Reise einen Liebeszauber anwenden, den ich bei einer Kräuterhexe gekauft hatte. Dich aber wollte ich selbst erobern, du Idiot hattest aber nur Augen für diese Hure.“ Als Helena mit ihrem Zeigefinger auf Audrie deutete, kreischte diese vor wildem Zorn erneut auf. „Arior, beende dieses Spiel hier! Entsorge diese Dreckskerle.“ Als jedoch auf den Befehl von ihr nichts geschah, wandte sie ihren zornigen Blick zu ihrem Bruder. Noch immer stand er seelenruhig da und schüttelte den Kopf. „Du geschwätzige Närrin. Musstest du alles hinaus posaunen? Von hier kann ich nichts tun.“Helenas Augen spiegelten Verständnislosigkeit wieder, bevor sie ihn aber zur Rede stellen konnte, hob Fisk seine Hand und stieß einen leisen Pfiff aus. Raschelnd erwachte das Gestrüpp um das Anwesen herum zum Leben. Gestalten schälten sich aus den den Schatten, hier und da entzündeten einige der Männer kleine Laternen um Licht in die Dunkelheit zu bringen. Bewaffnete Dorfbewohner traten langsam an die kleine Gruppe heran, viele wirkten nervös bei dem Anblick von Audries wütendem Geist. Als alle zum Stillstand kamen, trat einer der Männer vor und streifte langsam die Kapuze von seinem kahlen Haupt. In den Augen des alten Priesters zeichnete sich Wut und Trauer ab als er die Geschwister Sundig betrachtete. „Es ist kaum zu glauben was ihr getan habt. Was ihr uns allen für einen Schrecken in unsere friedliche Gemeinde brachtet. Nach eurem Geständnis bleibt nur eine Strafe für euch Beide. Tod durch den Strang.“Eilig wollte Helena rückwärts laufen, doch auch dort warteten bewaffnete Männer der Dorfmiliz auf sie. Ihr panischer Blick huschte hin und her, ihre Finger krallten sich in den Arm ihres Bruders. „So tu doch was! Bring sie alle um!“Arior aber reagierte nicht auf ihre Worte, er starrte stumm den Nebeljäger in die Augen. Schluchzend ging Wollart neben Audries Leichnam in die Knie und hob den Blick zu ihrem wütenden Geist. „Oh Audrie. Nun bekommst du endlich deine Gerechtigkeit.“Fisk blickte zu ihm hinab und nickte ihm zu. „Ihr wisst worum ich Euch gebeten habe. Dass ich von ihrem Geist Besitz ergreife, um die Wahrheit auszusprechen ist nun nicht mehr nötig. Wir haben das Geständnis und genug Ohren die es bezeugen können.“Erschüttert von seinem Wimmernd kramte Wollart ein kleines Päckchen unter seinem Mantel hervor. Mit zitternden Fingern packte er die Pinsel aus, die er einst als gütiges Geschenk eines guten Freundes gehalten hatten. „Ultarior, ich nahm immer an du seist mir ein guter Freund gewesen. Aber dass du solche Abscheulichkeiten meiner Audrie angetan hast, macht mich krank.“Tränen liefen ihm noch immer über die Wangen als er die Pinsel zu dem Geist empor reckte. Audrie starrte hinab, ihre Klagelaute waren verstummt. „Meine Liebste. Finde deine Ruhe. Finde deinen Frieden. Nun wird alles gut. Niemand kann dir mehr ein Leid zufügen.“Vorsichtig legte er die Pinsel aus ihrem Haar in die verfaulten Hände seiner Liebsten. Hinter ihm signalisierte Fisk dem Priester mit dem Gebet zu \u0001 \u0002 ging mit langen Schritten auf den Leichnam zu und blieb dicht neben Wollart stehen. Beide Hände breitete er seitlich aus, schloss die Augen und begann ein Gebet zu sprechen. Audries Geist krümmte sich vor Qual und Schrie ihren Schmerz hinaus. Wollarts Tränen tropften an seinem Kinn hinab, er griff nochmals unter seinen Mantel. „Jäger ich danke Euch. Danke dass ihr Audrie wieder Frieden geschenkt habt.“„Ich habe lediglich meinen Auftrag erfüllt.“ Des Jägers Blick war wieder auf Arior gerichtet, welcher ihn noch immer stumm entgegen starrte. Helena krallte sich fester an seinen Arm und suchte vergeblich eine Lücke zwischen den Männern. Doch diese hatten einen festen Ring um den Schauplatz gebildet und ihre Waffen gegen sie erhoben. Wollart flüsterte leise. „Bitte sprecht auch ein Gebet für mich Priester.“ Er hob seinen Blick zu Audrie. „Vergib mir, all dieses Leid was dir zugefügt wurde kann ich nicht ertragen. Alles was ich will ist endlich wieder bei dir zu sein.“Mit diesen Worten zog er das Rasiermesser aus seiner Manteltasche heraus und ließ die scharfe Klinge über die weiche Haut seiner Kehle gleiten. Fisk sah die Tat aus dem Augenwinkel kommen, aufmerksam geworden durch das Flüstern des Barbiers, doch er konnte es nicht mehr verhindern. Zu spät ergriff er dessen Arm um das Vorhaben zu vereiteln. Gerade als seine Finger sich um das Handgelenk von Wollart legten, sprudelte das warme Blut aus der klaffenden Wunde. Sein Körper kippte ein Stück weit nach vorn, mit der freien Hand wollte er sich instinktiv am Boden abstützen während er an seinem Blut ertrank. Unbeabsichtigt rutschte seine Hand ein Stück über den Boden und zerstörte den Kreis aus Salz. Vor Schreck hatte der Priester inne gehalten, starrte mit weit aufgerissenen Augen auf den sterbenden Mann hinab. Ein entsetzliches Kreischen erfüllte die Nacht, Audries Geist schoss dicht am Priester vorbei, er geriet ins Straucheln und stürzte. Mit den knochigen Fingern voraus raste sie auf Helena und Arior \u0001 \u0002 riss sich in ihrer Panik von ihrem Bruder los, rannte einige Schritte, sogar die Männer der Dorfmiliz stoben auseinander als sie die Seele der gepeinigten Frau auf sich zu kommen sahen. Helenas Füße waren nicht schnell genug. Audries Krallen packten ihr Haar, rissen sie von den Beinen und zerrten sie \u0001 \u0002 und um sich schlagend wehrte sich Helena, versuchte sich los zu reißen, rief nach ihrem Bruder, aber Audrie hatte ihren Kopf fest mit beiden Händen gepackt.„Audrie hör auf!“ Fisk ließ Wollart los, ihm konnte man nicht mehr helfen. Feste packte er den Griff seines Schwertes und zog es während er auf Audrie zu rannte. Ihr Kopf drehte sich zu dem Jäger herum, ihr Nacken gab ein lautes Knacken von sich. Die früher einmal sanfte Stimme der jungen Frau erklang in einem schauderhaften, rauen Ton. „Bleibt stehen. Oder es wird noch unzählige Tote mehr heute Nacht geben.“Schlitternd bremste Fisk ab, er war noch einige Fuß von dem Geist entfernt, welcher noch immer die kreischende Helena fest an ihrem Haar hielt. „Nur sie will ich.“Mit einem Ruck presste sie beide Hände in den Mund von Helena, riss ihren Kiefer weit auseinander bis die Haut ihrer Wangen einriss und das Genick unter einem entsetzlichen Laut brach. Sofort erschlaffte ihr Körper. Einige der Männer pressten ihre Hände vor den Mund, andere drehten sich ab um sich zu übergeben. In einem letzten wütenden Aufschrei riss Audrie den Kopf in zwei Hälften und ließ ihn achtlos zu Boden fallen. Schlimmer noch als die ganzen Schreie und das Schluchzen war die Stille, welche nun einkehrte. Ganz langsam streckte sich Audries Hand aus, den Zeigefinger richtete sie auf Fisk. Nasse Strähnen klebten an ihrem Kopf, ihre leeren Augenhöhlen starrten ihn an. „Blind ward Ihr Jäger! Mein Tod ist gerächt. Der vieler anderer nicht. Er war Euch weit voraus. Jagt ihn! Jagt ihn! Jagt ihn! Reißt ihm das schlagende Herz aus der Brust!“Ihr Arm erschlaffte, kraftlos sackte sie in sich zusammen, der Boden hielt Audrie nicht, sie tauchte hinein als wäre er aus Wasser. Im letzten Augenblick war wieder etwas menschliches auf ihren Zügen zu erkennen. Es war ein trauriges Lächeln als ihr Blick Wollarts Körper streifte. Dann war sie fort. Mühsam kämpfte sich der Priester auf die Beine. „Um des Schöpfers Willen! Welch ein Grauen! Jäger, wen hat sie gemeint?“ Fisks Blick huschte eilig hin und her, mit der Spitze seines Schwertes deutete er auf einen ganz bestimmten Punkt. Wütend schrie er die Männer an. „Wo ist er? Wo ist Arior?“Es wirkte fast als hätte niemand gewusst von wem er da sprach, bis ihnen mit einem Schlag bewusst wurde dass jemand fehlte. Arior war fort, keiner aber konnte es sich erklären, an niemandem von ihnen war jemand vorbei gekommen, wenn sie auch kurz zurück gewichen waren als Audrie auf sie zu flog, solch etwas wäre ihnen nicht entgangen. Fisk fluchte laut, drehte sich im Kreis, noch immer huschten seine Augen hin und her auf der Suche nach dem Fehler. Dann schlug es ein wie ein Blitz und er gefror in seiner Bewegung. Ganz spezielle Worte hallten in seiner Erinnerung wieder als Helena Arior sagte er soll alle Anwesenden Töten. „Von hier kann ich es nicht tun.“ Mehr zu sich selbst flüsterte er leise die Worte, dann rannte er los so schnell er konnte. „Veldig! Los!“ Sofort reagierte sein Reittier und preschte vorbei an den Männern der Dorfmiliz. Sie machten dem Jäger platz als dieser sich im Ritt auf den Rücken seines Begleiters schwang. Fest presste er seinen Körper an Veldigs Rücken, krallte seine Hände in das helle Fell und spornte ihn durch laute Rufe an so schnell zu rennen wie er nur konnte. Der Priester rannte ihm noch ein paar wenige Schritte nach, wollte wissen was denn los sei, was Audries Geist gemeint hatte, doch eine Antwort bekam er nicht. So schnell wie er nur konnte rannte Veldig den Pfad hinab zum Dorf. Die Landschaft flog an den beiden vorbei, Fisk sah sie nicht. Den Blick geradeaus gerichtet blickte er ins Leere, in seinem Kopf überschlugen sich die Dinge. Was hatte er noch übersehen? Welchen Fehler hatte er begangen?Bald schon hatten sie die Äußeren Ausläufer des Dorfes erreicht, Fisk gab Veldig den Befehl zum Haus der Sundigs zu reiten. Wie der Nordwind preschten Reiter und Tier durch die Straßen. Erst kurz vor der Tür des kleinen Ladens bremste Veldig ab, seine Pfoten rutschten noch über das Pflaster der Straße als Fisk von seinem Rücken sprang. Ohne langsamer zu werden durchbrach er mit seiner Schulter die Tür und stolperte mit langen Schritten in das Geschäft hinein. Ein Surren durchdrang die Luft als er sein Schwert zog. An Ort und Stelle verharrte er, lauschte, doch um ihn herum war nur Stille. Jemand aber hatte für ihn eine Laterne brennen lassen. Langsam machte er Schritt für Schritt, durchquerte das Ladenlokal und trat dicht an die Tür heran welche hinter der Theke in das Wohnhaus führte. Als er sie öffnete, sprang er zur Seite, nichts geschah. Vorsichtig warf er einen Blick um die Ecke, ein ruhig da liegender Flur erwartete ihn, auch hier waren die Kerzen an den Wänden entzündet worden. Eine Treppe führte nach oben, außerdem gab es noch eine weitere Tür die offen stand. So leise wie möglich schlich er durch den Flur damit ihm kein Geräusch entging, die Waffe noch immer kampfbereit in beiden Händen. Dunkelheit war alles was er sah, als er einen Blick durch die offene Tür warf, nur ein paar Stufen waren zu erkennen die zweifelsohne hinab in den Keller führten. Noch einmal warf er einen Blick auf die Treppe. Zwei Optionen hatte er, und eine davon konnte wahrscheinlich Arior zur Flucht verhelfen. Die beleuchtet Treppe hinauf, oder nach unten in den finsteren Keller?Ohne zu zögern nahm er sich einen der Luster von einem benachbarten \u0001 \u0002 knarzte das Holz der Treppenstufen als er langsam hinunter ging. Von irgendwo her drang das Geräusch von tropfendem Wasser an sein Ohr. Die Wände waren aus massivem Stein, Feuchtigkeit konnte er an ihnen nicht ausmachen. Nach wenigen Augenblicken erreicht er das Ende der Treppe und leuchtete den Weg vor sich aus. Niemand hatte hier an diesem dunklen Ort auf ihn gewartet, alles war still und ruhig. Vor ihm befand sich ein weiterer Gang, erst hatte Fisk im Dunkeln nicht erkennen können um was es sich handelte, als er jedoch langsam weiter ging, erkannte er es. Rechts und Links von ihm befanden sich Zellen. Schwere Eisengitter waren in den Stein eingelassen und die Türen standen alle offen. Das Licht seiner Kerzen erhellte die erste Zelle ein wenig, als er den Luster hinein hielt. Am Ende kauerte eine Gestalt an die Wand gelehnt. Gekleidet in ein graues Wollhemd konnte er die Konturen einer Frau ausmachen. Kein bisschen rührte sie sich, ihr Kopf war nach vorn gesunken sodass ihr Kinn fast ihre Brust berührte. Ihr langes rotes Haar fiel nach vorn und verdeckte vollständig ihr Gesicht. Fluchend bleckte Fisk die Zähne, nur all zu gut war er sich bewusst dass dies eine Falle sein könnte. Etwas verdächtiges aber entdeckte er nicht. Bei der Frau angekommen rüttelte er ihre Schulter, dadurch rollte ihr Kopf ein wenig zur Seite und offenbarte ihm den schrecklichen Anblick. Blut bedeckte die Mitte ihres grauen Wollhemdes, die Ursache dafür war mehr als offensichtlich. Jemand hatte ihr die Kehle durch geschnitten, dieser Frau konnte er nicht mehr helfen. Vor ihrem Ende musste sie schon einen furchtbaren Anblick geboten haben, so zerfallen wie ihr Gesicht war. Selbst der nahende Tod schien sie nicht weiter gestört zu haben, ihr Blick war leer und ohne Hoffnung. Sachte berührte er die Wunde an ihrem Hals, das Blut war längst \u0001 \u0002 er in der Zelle alles abgesucht aber nichts gefunden hatte, trat er wieder in den Flur und schob die Tür zu der nächsten Zelle auf. Am Boden lag eine weitere Frau, alle Glieder von sich gestreckt, ihr Haar war kurz geschoren, die Augen weit aufgerissen aufgrund des Schreckens den sie zuletzt gesehen hatte. Auch ihre Kehle war aufgeschnitten, doch anders wie bei der ersten Toten, lag diese noch in ihrer nassen Lache aus Blut. Eilig rannte er weiter, von Zelle zu Zelle, in jeder fand er eine Frau, tot und die Haare geschoren. In der letzten Zelle aber erwartete ihn ein weit größerer Schrecken. Von der rechten Ecke bis zur Linken war etwas Abscheuliches gebaut worden. Die Besitzer des Hauses hatten sich einen breiten Rahmen aus Holz gebaut, gefüllt mit Erde. Allerdings nicht für den Zweck Blumen in ihm anzupflanzen, hier wuchs etwas ganz anderes. Skalp an Skalp hatte man von den Schädeln abgezogen und ordentlich nebeneinander auf die Erde gelegt. Blondes, rotes, dunkles und sogar blaues Haar wuchsen aus den Hautfetzen bis über den Holzrand hinaus. Die Erde war fast komplett, bis auf wenige Stellen mit Moos bewachsen und sie lebte. Nicht still lag die Erde brach, sie wölbte sich hier und da, sank wieder ein, war erfüllt von \u0001 \u0002 schluckte laut, vorsichtig schob er etwas Moos beiseite, wühlte die Erde auf und trug dicke rote Maden zu Tage. Eilig grub sie sich wieder zurück ins Erdreich auf der Suche nach Schutz. Vorsichtig hob er einen Skalp an. Feine Flechten des Mooses waren mit der Haut verwachsen, sie gaben einen schmatzenden Laut von sich als der Jäger sie durch das Hochheben von der Haut \u0001 \u0002 Mundwinkel zogen sich weit nach unten, für einen kurzen Moment schloss er die Augen und ließ den Skalp wieder los. Mehr brauchte er nicht zu sehen, mit langen Schritten verließ er die abscheuliche Zelle. Nur die Wände wussten welcher Schrecken sich hier zugetragen hatte, er ahnte es nur, schon allein diese Vorstellung reichte ihm. Jemand wollte dass er diesen Ort hier sah, und diesen jemand wollte er heute Nacht finden. Dieser Jemand würde für seine Taten büßen. Zwei Stufen auf einmal nehmend rannte er die Treppe wieder hinauf, die Kerzen seines Lusters waren längst erloschen, achtlos ließ er ihn fallen und rannte weiter zur ersten Etage. Das helle Licht der Laternen bereitete seinen Augen Schmerzen, aber falls es noch eine Frau in diesem Haus gab die er retten konnte, durfte er sich nicht länger aufhalten lassen. Am Ende der Treppe erwartete ihn eine breite, doppelflügelige Tür. Feste umschlangen seine beiden Hände den Griff des Schwertes. Langsam drückte er mit dem Ellenbogen die Türklinke hinab. Seine Augen waren auf den schmalen Spalt gerichtet der sich vor ihm öffnete. Alles was er dahinter erblickte war ein Flur mit ein paar wenigen Türen. Es war so finster dass er lediglich die Umrisse erkennen konnte. Die Tür stoppte, der Jäger hielt inne und lauschte. Nichts war zu hören, es war totenstill. Als er sich etwas fester gegen die Tür lehnte gab sie schließlich nach. Klirrend zerschlug etwas auf dem Boden hinter der Tür, und kaum dass Fisk sich Gedanken darüber hätte machen können was es war, erleuchtete eine Walze aus Feuer den langen Flur. Hitze schlug ihm entgegen, sofort stolperte er rückwärts, fort von der Tür hinter welcher das laute Fauchen des Feuers zu hören war. Knapp vor dem Treppenabsatz kamen seine Fersen zum stehen, er blickte über die Schulter die Stufen hinab. Verärgert bleckte er die Zähne, stürmte wieder vorwärts und trat die breite Flügeltür unter einem lauten Schrei der Wut ein. Schützend hielt er eine Hand über seine Augen als die Flammen ihm entgegen schlugen, alles brannte bereits lichterloh. Arior musste alles so eingefädelt haben dass niemand hier auf Spurensuche gehen konnte. Fluchend wich Fisk wieder einige Schritte zurück, was auch immer er hier oben hätte finden können um sich auf die Suche nach Ariors Verbleib zu machen, war unwiederbringlich an das Feuer verloren. Rauch brannte in seinen Augen, raubte ihm langsam den Atem. Hustend stolperte er eilig die Treppe wieder hinab, seine Augen suchten die Umgebung nach etwas persönlichem ab. Selbst aber an der Garderobe hing nicht ein Kleidungsstück mehr. Das Feuer breitete sich noch immer rasend schnell aus, es schlängelte sich bereits die Treppe hinter ihm hinab. Den Schal schützend über Mund und Nase gezogen rannte er zurück in den Verkaufsraum mit den Pinseln, doch auch dort suchte er vergebens nach irgendwas persönlichem. An seine Ohren drang das Geräusch von splitterndem Glas, durch das Schaufenster konnte er Veldig aufgebracht hin und her rennen sehen.„Verdammt! Verdammt! Verdammt!“ Suchend huschten seine Augen umher, blieben auf einem Stuhl direkt hinter der Theke hängen. Als er den Laden zum ersten Mal betreten hatte, saß Arior auf ihm. Es war nicht mehr als ein Strohhalm, nach ihm zu greifen war aber noch immer besser als nichts. Eilig schnappte er sich den schweren, gepolsterten Stuhl und zerrte ihn hinaus ins Freie. Veldig knurrte laut als er ihn erblickte und drückte sich seitlich gegen seinen Herrn um ihn zur Eile zu bewegen. Erst als er einige Meter von dem brennenden Haus entfernt war, blickte er hinauf. Der gesamte obere Teil stand bereits in Flammen und erleuchteten den klaren Nachthimmel. Überall rannten Menschen auf die Straßen, bekleidet mit ihren Nachtgewändern und Öllampen in den Händen. Auch die direkten Anwohner an das brennende Haus rannten schreiend hinaus ins \u0001 \u0002 darum musste er sich nicht mehr kümmern. „Veldig! Mehr habe ich nicht bekommen, aber versuch eine Spur zu bekommen.“ Sein Begleiter folgte dem Deut seines ausgestreckten Zeigefingers zu dem Stuhl. Sofort schnupperte er daran. Fisk blickte sich suchend um, die ersten Männer kamen bereits mit Wassereimern angerannt und versuchten vergeblich das Inferno zu löschen. Mit einem Ruck richtete sich Veldig auf, ohne zu zögern schwang Fisk sich auf seinen Rücken und lehnte sich im Sattel weit nach vorn. Sofort rannte Veldig los, einige Männer die mit weiteren Wassereimern angerannt kamen, sprangen in letzter Sekunde aus dem Weg um nicht überrannt zu werden. So schnell er nur konnte ritt er die Hauptstraße entlang, hinaus aus dem Dorf Aurum. Den Lärm hinter sich, die Schreie der Menschen, all das nahm Fisk nicht mehr wahr, seine Augen waren nach vorn gerichtet auf das Dunkel der Nacht. Veldig rannte einen kleinen Hügel hinauf, von dem man einen guten Ausblick auf das Dorf hatte. Flammen schlugen in die Höhe, noch immer konnte man die Wärme des Feuers spüren. Plötzlich kam der Hyna zum stehen, langsam drehte er sich im Kreis, schnupperte einmal in die eine Richtung, dann in die Andere. Jaulend musste er sich geschlagen geben, hier verlief sich seine Fährte ins Leere als wäre Arior einfach so verschwunden. Laut fluchend sprang Fisk von Veldigs Rücken, suchte den Boden nach irgendwelchen Spuren ab, so gut es das helle Mondlicht erlaubte, aber er konnte nichts erkennen. An dem Riemen, welcher quer über seine Brust verlief, brachte er gar nicht erst nach dem passenden Fläschchen zu tasten. Er wusste er würde dort nichts finden. Den letzten Trank, welcher ihm die Sicht in der Nacht erlaubte, hatte er bereits \u0001 \u0002 blieb keine andere Wahl. Hinter dem Sattel auf Veldigs Rücken war eine seiner beiden Reisetaschen befestigt. Eilig löste er die Schnallen und kramte darin herum. Der gesuchte Beutel war schnell gefunden. Dazu nahm er sich die kleine Öllampe und kniete sich auf das feuchte Gras. Aus einer kleinen Tasche welche an seinem Gürtel befestigt war, nahm er Feuerstein und Zunder. Schnell hatte er die Lampe entfacht und stellte sie vor sich ins Gras. Mit dem Mund zerrte er sich einen Handschuh von den Fingern und knotete das kleine Bündel auf, welches er aus seiner Tasche geholt hatte. Rückwärts gehend zog er einen Kreis um die Lampe, vorsichtig schüttelte er das weiße Pulver aus dem kleinen Beutel. Um diesen Kreis zog er einen zweiten, einen etwas größeren, leise murmelte er dabei ein paar Worte. Nachdem er fertig war, stellte er sich in den kleineren Kreis hinein, direkt vor die Lampe. „Veldig, du musst jetzt gut Acht geben.“Mit aufgestellten Ohren setzte sich Veldig direkt vor seinen Herren, blieb aber außerhalb der Kreise die er mit dem Pulver gezogen hatte. Zwischen zwei Fingern verrieb der Jäger ein wenig des Pulvers und nahm im Schneidersitz vor der kleinen Öllampe platz. Nachdem er die Augen geschlossen hatte, flüsterte er leise unverständliche Sätze vor sich hin. Gerade als das letzte Wort seine Lippen verließ, leckte er sich das Pulver von den Fingern. Träge kippte sein Kopf in den Nacken, seine Augen öffneten sich, verdrehten sich soweit dass lediglich das Weiße in ihnen zu sehen war. Die Welt um Fisk herum wurde Schwarz, ihm drehte sich der Kopf. Kälte kroch heran, umfing ihn, zerrte an ihm. Der Geruch von Regen drang in seine Nase, langsam öffnete er die Augen. Es fiel ihm schwer, seine Lider fühlten sich an als wären sie aus Stein. Um ihn herum herrschte tief schwarze Nacht, die Kälte welche er wahrgenommen hatte, war ein eisiger Wind. Am Firmament erkannte er einen Gebirgszug, welcher ihm aber gänzlich unbekannt war. Um etwas in der Dunkelheit erkennen zu können, kniff er die Augen zusammen und blickte sich um, von irgendwo drang der Ruf einer Eule an seine Ohren. Plötzlich flackerte vor ihm auf dem Boden ein helles, violettes Licht auf, gefolgt von einem Zweiten wenige Meter entfernt. Ein drittes offenbarte ihm, dass er am Rande eines Waldes stand, hinter ihm musste eine weite Steppe liegen, denn das Licht verlor sich dort in der Dunkelheit. Im ersten Moment dachte er, die Lichter würden ihm den Weg weisen, er würde bereit sein. Langsam zog er sein Schwert und umfasste den Griff feste mit beiden Händen. Doch als das vierte Licht entflammte, enttarnte sie eine Gestalt die zwischen den Bäumen stand. Arior trat aus den Schatten heraus und ging leichtfüßig dem Jäger entgegen, auf seinem Gesicht trug er ein breites Grinsen. „Sieh an! Alle meine Kleider habe ich verbrannt, aber dass Euer Köter meine Spur selbst durch einen Stuhl aufnehmen kann, bringt mich doch etwas zum \u0001 \u0002 viel Mühe für nichts. Ihr seid wirklich ein Narr.“Nach wenigen Metern blieb Arior stehen, Fisks Hände umschlangen noch fester den Griff seines Schwertes. „Ihr widerliches Mistschwein. All diese Frauen habt Ihr in Eurem Keller gefangen gehalten um aus ihrem Haar Pinsel zu fertigen?“Einladend breitete Arior seine Arme zu beiden Seiten aus. „Sie eignen sich einfach wunderbar! Meine Kunden lieben das weiche Haar meiner Pinsel schließlich nicht ohne Grund. Wärt Ihr nicht so erpicht darauf gewesen meine Schwester und mich des Mordes an Audrie zu überführen, hätte ich mich dort noch viele Jahre zur Ruhe setzten können. Nun ist meine Schwester tot und ich muss mir eine neue Bleibe suchen. Wisst Ihr was ich für einen Hass auf Euch habe?“„Was war das für eine abscheuliche Aufbahrung in der letzten Zelle?! Warum habt ihr sie skalpiert und sie auf diese Weise... aufgereiht?“ Fast gleichgültig zuckte Arior mit den Schultern als interessiere ihn dies alles nicht und er würde lediglich eine Unterhaltung über das Wetter führen. „Irgendwann wird es zu teuer, so viele Frauen am Leben zu halten. Für gesunde Haare brauchen sie schließlich auch ausreichend Nährstoffe. Es ist bedeutend einfacher die Natur dafür arbeiten zu lassen.“Mehr brauchte Fisk nicht zu hören, die abscheulichen Taten dieses Mannes waren einfach nur widerlich. Während er die Distanz zu Arior in wenigen Schritten überbrückte, schwang er mit aller Kraft sein Schwert. Doch mehr als die kalte Luft der Nacht durchschnitt die Klinge nicht. Lachend tauchte Arior ein paar Meter neben Fisk auf. „So ein Narr wie Ihr will ein Jäger sein? All die Spuren die Euch entgangen sind... da hätte ich wirklich mehr erwartet.“Im letzten Moment wich Arior zurück als Fisk herum wirbelte und wieder mit dem Schwert nach ihm hieb. Rasch machte er einige Schritte zurück, der Jäger preschte unerwartet schnell nach vorn und holte aus, dieses Mal würde die Zeit nicht reichen um auszuweichen. Musste Arior aber auch nicht. Seine Züge zierte ein breites, dunkles Lächeln als des Jägers Leib vor seinen Augen erstarrte. Der Zorn in seinem Gesicht erstarb, ihm folgte Erstaunen und Entsetzen. Nicht einmal den kleinen Finger konnte er mehr bewegen. „Dummer, dummer Jäger. Ihr seid genau in meinen Bannkreis getappt.“Fisk blickte zu Boden, soweit es ihm möglich war. Um ihn leuchtete ein Kreis aus violettem Licht, umringt von Runen, auf. Runen einer alten, verbotenen Schrift. „Wie ich vermutete, Ihr seid ein Hexenmeister.“Arior musste amüsiert schmunzeln. „Zumindest habt Ihr es am Ende spitz bekommen, leider zu spät. Dann lauft Ihr auch noch geradewegs in meinen Bann hinein. In Euren Tod. Wie langweilig.“Der Hexenmeister streckte seine rechte Hand aus und krümmte die Finger. Unter einem Stöhnen gaben Fisks Knie nach und er sackte in sich zusammen, sein Schwert entglitt ihm. Immer weiter krümmte Arior seine Finger, ein Gespinst aus kleinen violetten Fäden bildete sich um seine Hand herum, nur noch ein wenig, dann hatte er sie zur Faust geballt. „Mit Euch hätte ich gern noch ein wenig mehr Spaß gehabt. Aber ich habe keine Zeit.“Unter der Krempe seines Hutes bildete sich ein Tropfen Schweiß, langsam lief er an Fisks Gesichtshälfte hinab und fiel zu Boden. Keuchend wehrte er sich gegen die Klaue aus Eis welche sich um sein Herz gelegt hatte, es fühlte sich an, als würde es jeden Moment zerquetscht werden. Zorn brach über ihm zusammen wie eine tosende Flutwelle, in so eine dumme Falle hatte er sich locken lassen. Gerade er. Knirschend rieben seine Zähne aufeinander als Arior mit aller Kraft versuchte seine Hand zu einer Faust zu ballen, kalter Schweiß lief an Fisks Stirn hinab. Aus seiner Kehle drang ein unterdrückter Schrei. Ariors Grinsen wurde noch breiter, gleich hatte er den Widerstand gebrochen. „Leb wohl du Narr.“Es gab keinen anderen Ausweg, ihm war es unmöglich die Kontrolle über seinen Körper wieder zu erlangen. Ihm blieb nur eines, dieses große Opfer zu bringen, oder hier zwischen Raum und Zeit zu sterben. Das kalte Blau in den Augen des Jägers verdunkelte sich bis nichts mehr herrschte als eine tiefe Schwärze. Arior zögerte kurz, seine ausgestreckte Hand begann unter der Anstrengung zu zittern als eine unsichtbare Kraft versuchte seine Finger zu begradigen. Feste umklammerte er sein Handgelenk mit der freien Hand und schrie seinen Missmut hinaus. „Glaubst du irgendein Zauber wird dir gegen mich helfen? Du wirst hier sterben! Allein! Niemand kann deine Seele von hier retten!“Wie das Auflodern eines Feuers, flammte ein dunkles Violett in Fisks Augen auf, umrahmt von absoluter Schwärze. Mit einer Stimme, die noch immer seine eigene war, und dennoch viel dunkler und kehliger klang, flüsterte er dem Hexenmeister zu. „Heute habe ich aber keine Lust zu sterben.“Langsam, als würde eine unermessliche Last auf seinen Schultern ruhen, drückte er sich in die Höhe, nicht ohne sein Schwert wieder aufzunehmen. Seine Beine zitterten unter der Anstrengung doch er gab nicht auf bis er Arior von Angesicht zu Angesicht gegenüber stand. Des Hexers Gesicht verzerrte sich vor Zorn und Überraschung. „Also sind die Geschichten über euch tatsächlich wahr?!“ Eine Antwort bekam er nicht vom Jäger, dieser setzte einen Fuß über den leuchtenden Bannkreis, aus seiner Kehle drang ein Schrei der Anstrengung. In hunderte Funken stob der Kreis auseinander und erlosch im Dunkel der Nacht. Panisch schüttelte Arior seine Hand, mit welcher er eben noch nach dem Herz von Fisk gegriffen hatte, als würde sie in Flammen stehen. Eilig trat er einige Schritte zurück und starrte sein Gegenüber voller Hass an. „Thomas Fisk, auch wenn heute nicht der Tag ist, an dem du sterben wirst, werde ich ihn dennoch genießen. Heute und jeden weiteren Tag an dem du dich dafür verfluchst mich am Leben gelassen zu haben. Niemals wirst du mich finden. Dazu verspreche ich dir, wird nun jeden Tag ein Mensch durch meine Hand sterben. Nur für dich.“Ariors Gesicht verzerrte sich zu einem breiten, diabolischen Grinsen während er langsam die Arme ausbreitete. „Jeden Tag werde ich ein Leben auslöschen und dabei an dich denken! Leiden werden sie! Quiecken wie kleine Schweine.“ Blitzschnell machte Fisk einen Satz nach vorn und holte mit seinem Schwert zu einem mächtigen Schwung aus. Dieses Mal verfehlte seine Klinge nicht das Ziel, sie zerteilte Ariors Körper in der Mitte. Genau konnte er den Widerstand spüren. Das Reißen von Fleisch. Das Blut auf seinem Gesicht welches ihm entgegen spritzte. Doch noch ehe der Leib des Hexers den Boden berührte, explodierte er in einen Schwarm aus tausenden kleinen Fliegen. Ihr Summen brachte die kalte Luft zum Vibrieren. Ein dunkles Lachen erfüllte alles um ihn herum. Er lachte und lachte über die Torheit des Jägers, er lachte über seine Qualen. Die Fliegen stoben in alle Richtungen davon, Stille war was blieb. Schwärze überlief den gesamten Körper des Jägers, tauchte ihn in Finsternis, bis er mit der Nacht zu verschmelzen schien. Um ihn herum drehte sich die Welt, noch immer hallte das Echo eines Lachens in seinen Ohren. Gierig sog er die kalte Luft in seine Lungen, als hätten sie schon eine Ewigkeit darauf gewartet. Sein Körper schwankte, kippte um. An seiner Wange konnte er Grashalme, bedeckt mit frischem Tau spüren. Stöhnend verdrehte er die Augen, blinzelte die Benommenheit fort. Das erste was er sah war das Gesicht von Veldig, welcher noch immer außerhalb des Kreises saß den der Jäger zuvor mit weißem Pulver gezeichnet hatte. Keuchend stützte er sich ab, richtete sich langsam wieder in eine sitzende Position auf und verwischte den Kreis mit einer Hand um seinen Zauber zu zerstören. Einige Minuten verharrte er, schnappte nach Luft und starrte in den Himmel. Er verfärbte sich bereits und kündigte einen neuen Tag an. Mühsam kam der Jäger auf die Beine, die Luft war erfüllt von dem Gestank der Asche. Nach nur wenigen Schritten konnte er das Dorf Aurum am Ende des Hügels sehen auf den er gestiegen war. Die Flammen waren bereits gelöscht, dennoch stieg weiterhin seichter Rauch gen Himmel. Laute Rufe drangen an das Ohr des Priesters, er folgte den Blicken der Leute als Fisk langsam die Straße entlang auf sie zugeritten kam. Als der Jäger nahe war, traute sich niemand mehr auch nur einen Ton von sich zu geben. Vollkommen war das Haus der Geschwister Sundig niedergebrannt, und auch die beiden benachbarten Häuser waren wahrscheinlich nie wieder bewohnbar. Als Fisk vor dem Priester abstieg, reichte dieser ihm einen kleinen Beutel. Ohne einen Blick hinein zu werfen, hatte Fisk an dem leisen Klimpern erkannt dass er Münzen beinhaltete. Doch der Jäger aber nahm ihn nicht entgegen. „Nehmt ihn. Es ist Euer Lohn.“Argwöhnisch musterte Fisk das Gesicht des Priesters, er sah sich um, blickte in die nervösen Gesichter der Dorfbewohner. Etliche von ihnen hatten sich versammelt um zu sehen was an diesem Ort geschehen war. Viele wandten sich wieder ihren Unterhaltungen zu als sie den Blick des Jägers kreuzten. Andere gingen wieder ihres Weges, sie hatten genug gesehen, mehr wollten sie mit der Sache nicht zu tun \u0001 \u0002 blauen Augen blieben wieder auf dem faltigen Gesicht des Priesters hängen. „Warum? Nach allem was heute Nacht geschehen ist.“Ränder der Müdigkeit ließen das Gesicht des Priesters noch älter aussehen, er blickte hinüber zu dem abgebrannten Haus und ließ die Hand mit dem Beutel wieder sinken. „Es ist mir unbegreiflich was da heute überhaupt geschehen ist. Wie alles so weit kommen konnte. Könnt Ihr es mir sagen?“„Arior, oder Ultarior wie er sich hier genannt hatte, ist ein Hexenmeister. Mindestens einer des zwölften Grades.“ Weit riss der alte Mann seine Augen auf, so weit dass es aussah als würden sie gleich aus ihren Höhlen treten. „Des zwölften Grades? Bei allen heiligen Seelen!“„Ich vermute das erklärt auch sein Verschwinden oben auf dem Anwesen.“, erläuterte Fisk weiter. „Als Helena ihn um Hilfe bat, sagte er, er könne von dort aus nichts tun. Es war nur eine Hülle von ihm die dort oben bei uns war. Wahrscheinlich war er zuvor schon auf dem Anwesen und hat einen Echostein dort abgelegt.“In der fragenden Miene des Priesters konnte Fisk lesen, dass er davon noch nie etwas gehört hatte. „Echosteine kann jeder Hexer anfertigen. Sie legen einen Zauber über zwei Steine, den einen platzieren sie an einem beliebigen Ort, den anderen behalten sie bei sich. Wenn man den Zauber auslöst, kann man seinen Geist zu dem anderen Stein teleportieren. Reichweite und Dauer des Zaubers hängen vom Grad des Hexers ab, auch kann man die Steine nur einmal verwenden. Arior hat sich wahrscheinlich in Wirklichkeit hier in seinem Haus befunden was ihm genug Zeit gab mir eine Falle zu stellen bis ich hier angekommen war.“Mit geschlossenen Augen schüttelte er den Kopf. „Seine wahre Natur habe ich nicht erkannt, ich dachte nur er wäre ein kranker Mensch welcher Lust am Morden hatte. Es tut mir leid.“„Ihr hättet Eure Arbeit besser erledigen können.“ So feste dass seinen Lippen jegliche Farbe entzogen wurde, presste der Priester sie zusammen und warf einen Blick auf das abgebrannte Haus. „Doch auch ich habe allen Grund mein Haupt in Demut zu senken. Was für eine Schande dass ein Hexenmeister hier unter uns lebte und ich es nicht einmal mitbekommen habe. Vielleicht wird es doch Zeit sich einzugestehen dass ich Opfer meines Alters geworden bin. Ich sollte einen Nachfolger ernennen der über die Bürger von Aurum besser wachen kann. Nicht mal Audries Geist war ich mehr gewachsen.“Langsam blickte er wieder zu dem Jäger als sich erdrückendes Schweigen über sie gelegt hatte. „Ihr habt ihn verfolgt oder? Habt Ihr eine Spur?“„Veldig konnte seine Fährte nicht weit verfolgen, dann verlor sie sich. Mir ist nicht klar wo er sein könnte oder wie er es geschafft hat wie vom Erdboden zu verschwinden. Mir ist es nicht möglich gezielt nach ihm zu suchen, aber ich komme viel in der Welt herum, und habe genug Informationsquellen.“ In seinen Augen lag etwas bedrohliches als er sie leicht zusammen kniff. „Egal wo er sich befindet, irgendwo wird er wieder auftauchen. Dann werde ich es wissen und ihn holen kommen.“Am Ende der Straße schleppte sich langsam ein Karren entlang, man hatte die Ladung mit Tüchern abgedeckt. Einer der Männer, welche auf dem Anwesen geholfen hatten die Geschwister zu stellen, kam zu den Beiden hinüber gelaufen. „Wohin mit den Körpern von Audrie und Wollart?“ Die Nervosität war ihm sichtlich in sein Gesicht geschrieben, viele der Anwohner hatten hier ein ruhiges und friedliches Leben geführt. Nichts wollten sie mehr als dieses Leben zurück zu erlangen. „Bringt sie in unserer Kirche unter. Wir werden sie heute an die Erde übergeben.“ Der Priester nickte dem Mann noch einmal zu und wandte sich wieder an Fisk. „Gibt es noch etwas was Ihr entdeckt habt? Etwas das wir wissen müssten?“„Wahrscheinlich. Bevor das Haus brannte, war ich im Keller. Dort hatte er sich Zellen gebaut, in jeder von ihnen war eine Frau angekettet. Sie waren tot als ich kam. Die Haare hatte er ihnen abrasiert und sie für seine Pinsel genutzt.“ Das Detail von der letzten Zelle ersparte er dem Priester als dessen Gesicht sich bereits weiß verfärbte. Tief traf in der Schock dass er auch von diesem Geheimnis nichts geahnt hatte. Für einen Augenblick wandte sich der Priester ab, ging ein paar Schritte die Straße entlang und kehrte wieder zurück zu Fisk. Mehr als ein trauriges Flüstern war seine Stimme nicht mehr. „Wäre ich nicht so stur gewesen und hätte früher einen Nachfolger ernannt, hätte es alles nicht so weit kommen müssen.“„Wäre. Vielleicht. Hätte. Könnte. Wollte. Unsere Leben würden nie zu Ende gehen, wären wir in der Lage die Zeit zu unseren Fehlern zurück zu drehen, um sie ungeschehen zu machen. Dinge sind wie sie sind. Daran können wir nichts mehr ändern. Nutzen wir lieber unser Wissen um in der Zukunft aufmerksamer zu sein.“ Fisk winkte Veldig herbei und wollte sich gerade auf dessen Rücken schwingen als der Priester ihm am Arm fest hielt. Nochmal hielt er ihm den Beutel mit den Münzen hin.„Nehmt es. Audries Geist hat Ruhe gefunden. Den Mord habt Ihr aufgeklärt. Sonst plagt mich noch mehr mein schlechtes Gewissen. Wenn nicht dafür, dann nehmt es als Anzahlung dafür wenn ihr Ultarior in die Finger bekommt. Das werdet Ihr doch oder?“Nach einem Moment des Zögerns nahm Fisk den Beutel entgegen und steckte ihn ein. Anschließend schwang er sich in den Sattel und blickte hinab auf den Priester. „Noch nie ist mir meine Beute davon gekommen. Ich werde Ihn finden.“Zufrieden nickte ihm der Priester zu, er blickte dem Jäger noch einen Augenblick lang nach als dieser die Straße entlang ritt. Erst als ein kalter Windhauch des Morgens seinen Geist wach rüttelte, wandte er sich ab. Heute gab es noch viel zu tun. Viel Unangenehmes. Zufrieden war er nicht, aber auch erleichtert darüber dass nun all der Spuk endlich ein Ende hatte. Wenn ihn auch die Vorstellungen was sich in dem Keller unter dem Geschäft der Geschwister Sundig abgespielt hatte, noch viele Nächte lang seinen Schlaf rauben würde. Nachdem Fisk im Wirtshaus seine Taschen gepackt hatte, lenkte er Veldig durch die Schatten der Seitenstraßen. Der Himmel hing wieder voller schwerer Wolken, kaum hatte er einen Blick nach Oben geworfen, setzte ein feiner Nieselregen ein. Den Hut tiefer in sein Gesicht gezogen ritt er langsam weiter und hoffte keinem Bewohner mehr über den Weg zu laufen. Ihre nervösen Blicke gingen ihm auf die Nerven. „Guter Jäger. Soweit hätte es nicht kommen müssen. Deine Augen sind scharf und deine Ohren wach, doch deine Arroganz machte dich taub und blind.“ Die vertraute Stimme ließ ihn sofort inne halten. Als er einen Blick über seine Schulter warf, entdeckte er \u0001 \u0002 einem Vordach sitzend blickte sie auf ihn hinab, die rote Kapuze ihres Umhangs warf einen dunklen Schatten über ihr Gesicht. Dennoch erkannte er den stechenden Blick ihrer grünen Augen. „Meine Arroganz? Dass mir Ariors Treiben nicht aufgefallen ist hat ausschließlich damit etwas zu tun, dass ich nicht aufmerksam war.“Ohne jegliche Regung starrten sie sich an, als würden sie in stillen Gedanken einen Kampf ausfechten. „Du wusstet schon früh dass die Geschwister den Mord begingen, hättest du es dem Priester zeitig gesagt, hätte er sie mit der Dorfmiliz eher stellen können. Beweise gab es in dem Haus genug.“Ein dunkles Lächeln deutete sich in den Mundwinkeln von Fisk an, er drehte sich in seinem Sattel noch ein wenig mehr nach ihr herum. „Stimmt. Aber das wäre langweilig gewesen. Wo bliebe das dramatische? Ein wenig Spaß darf ich doch wohl an meiner Arbeit haben oder?“Ihre blutroten Lippen erwiderten sein Lächeln nicht. „Dein persönliches Drama hat Wollart das Leben gekostet und den Frauen in dem Verlies auch. Ganz zu schweigen von deinem eigenen Verlust. Du hast bei diesem Auftrag mehr verloren als gewonnen.“Auch sein Lächeln erlosch, am liebsten hätte er Veldig weiter geführt, hinaus aus diesem Dorf. „Ich weiß. Aber ohne Magie hätte ich mich nicht befreien können. Eurer Vorbehalte bedarf ich nicht, mir ist bewusst dass ich viel geopfert habe. Unnötigerweise aus Dummheit. Sagt mir warum Ihr mich hier her geführt habt. Von Euch war doch die Markierung auf meiner Karte. Nicht wahr?“Stärker wurde der feine Nieselregen, tropfte hier und da von den Hausdächern, mischte sich unter die Stimmen und die Rufe einiger Straßen weiter, wo die Menschen noch immer unruhig die neuesten Geschehnisse austauschten. „Her gekommen bin ich nicht um dich zu tadeln, guter Jäger. Diese Bürde wirst du auch ohne mein Zutun lange genug tragen. Hoffen tue ich nur, dass du aus deinen Fehlern lernst, nicht dass du bei deinem nächsten Auftrag noch den Kopf verlierst. Unterschätze deine Gegner nicht. Unterschätze Arior nicht.“Sie griff unter ihren Umhang und zog ein kleines, sorgfältig verschnürtes Bündel hervor. „Ihr habt mir nicht geantwortet! Warum habt Ihr mich hier her geschickt? Wisst Ihr etwas über Arior? Wo kann ich ihn finden?“„Du stellst zu viele Fragen auf die ich keine Antwort habe. Arior wird deinen Weg schon früh genug wieder kreuzen. Doch dafür musst du erst bereit sein.“ Als das letzte Wort ihre Lippen verließ, warf sie ihm das Bündel hinab. Geschickt fing er es auf, es war schwerer als er gedacht hatte. „Und Ihr sprecht immer in Rätseln dass ich...“, Fisks Stimme erstarb, denn die Frau war verschwunden. Der Platz auf dem Vordach war leer. Ein Teil der Schindeln wo sie gesessen hatte war noch trocken. Manches mal fürchtete er dem Wahnsinn anheim zu fallen in Momenten wie diesen. Dass sie nur ein Echo seiner Gedanken war und er in Wirklichkeit wie ein Trottel da stand, Gespräche mit sich selbst führend Vorsichtig öffnete er das Bündel. Gut verpackt befanden sich einige kleine Fläschchen mit einer dunklen Flüssigkeit darin. Tränke die es ihm ermöglichten in der Nacht zu sehen und von denen er sein letztes aufgebraucht hatte. Langsam verpackte er die Fläschchen wieder und signalisierte Veldig dass er sich in Bewegung setzen sollte. Ihre Reise ging weiter. Noch wusste er nicht wohin sie ihn führen würde, oder wann er Arior fand. Bald hoffte er, denn wenn der Hexenmeister seine Drohung wahr machte, musste jeden Tag eine Seele sterben weil er einen dummen Fehler gemacht hatte. Feste umklammerte er den Knauf an seinem Sattel und gab Veldig die Sporen. Hastig ritt er aus der Stadt, der kalte Regen peitschte ihm in sein Gesicht. Eine ganz persönliche Jagt begann, und seine Beute, die war ihm noch nie entkommen.",
            "wordcount": "11.184",
            "chapter_release": "01.11.2017",
            "chapter_number": "2"
        }
    },
    "title": "Dunkles Wasser",
    "topic": "unspecified",
    "release": "\n01.11.2017\n\t\t\t\t\t\t",
    "author": "Jiskah Red Hood"
}