{
    "tags": [],
    "chapcount": "8",
    "wordcount": "14.626",
    "chapters": {
        "1": {
            "text": "Ich wusste nicht, dass es der Anfang was. Ob du mir glaubst oder nicht. Ich habe es nicht gewusst. Doch es macht mich nicht weniger schuldig...***Es war bereits Mitternacht. Ich mag in meinem Bett mit Musik in den Ohren und Dunkelheit hüllte mich wie eine große Decke ein. Nur der helle Schein des Mondes durchbrach sie und bildete sich als ein silberner Kreis auf meinem Teppich ab. Meine Müdigkeit lockte mich in den warmen Schlaf und ich richtete mich plötzlich auf, um diesem Schicksal zu entkommen. Zwar schwindelte es mir leicht, doch ich stieg aus dem Bett und stapfte barfuß ins Bad. Mein müdes Spiegelbild starrte mich aus dunklen Augen an. Und einen Augenblick lang sah ich es grinsen...Ich blinzelte schnell, mein Herz pochte heftig gegen meine Brust. Ich öffnete den Wasserhahn, wusch mit mit eiskaltem Wasser das Gesicht und lachte nervös.“Eindeutig zu viele Horrorfilme.“, sagte ich zu mir \u0001 \u0002 horchte auf, als ich ein kurzes Kichern vernahm. Doch ein Blick in den Spiegel machte mit nur meinen Schlafmangel deutlich. Mit unruhigen Gedanken verließ ich das Bad und mein Bett hieß mich in meinem Zimmer, das nun vollständig im Dunkeln lag, willkommen. Überrascht schaute ich von weitem aus dem Fenster und stellte fest, dass der Sternenhimmel mit dicken grauen Wolken überzogen war, sodass nicht einmal der Mond sich durchkämpfen konnte. Schade, dabei ist die Atmosphäre doch so schön gewesen...Die Musik in meinen Ohren wechselte zu einer ruhigen und ich merkte gar nicht, wie ich \u0001 \u0002 widerliche Läuten meines Weckers riss mich unsanft aus dem Schlaff. In der Versuchung, das Handy auf der Kommode nebenan zu erreichen, fiel ich von Bett und stöhnte auf. Das dumpfe Sonnenlicht verbesserte nicht gerade meine Morgenlaune. Es stand eindeutig ein Gewitter vor. Zumindest waren meine Eltern schon nicht mehr zu Hause und würden sich auch bis spät in den Abend nicht blicken \u0001 \u0002 dreißigminütige Busfahrt erwies sich als unangenehm und bot mir eine Schar Jungs an, die mich mit ihren ausländischen Komplimenten nur zum Seufzen brachte und den letzten guten Gedanken zunichte machte. Gewöhnlich nuschelten sie nur miteinander und ließen mich mehr oder weniger in Ruhe, doch offenbar was es nicht gerade mein Tag \u0001 \u0002 hörte ich wieder dieses herablassende Kichern. Mit einem rasenden Herzen sah ich mich eilig um und schaltete schnell das Lied um, in der Hoffnung, es läge nur an der Musik in meinen Ohren. Dabei wusste ich selbst nicht, warum ich so eine schreckliche Angst empfand. Das Kichern war schließlich nicht neu. Ich hörte es \u0001 \u0002 Mathelehrer war heute besonders grimmiger Laune. Doch Blick aus dem Fenster auf das strömende Wasser genügte, um diesen Zustand nachzuvollziehen. Besonders interessant fand ich jedoch den Donner, der jedes Mal laut und gefährlich krachte, sobald der Lehrer zu einer neuen Rede ansetzte. Als würde das Gewitter nur darauf warten, um den alten Mann noch mehr zu verärgern.“Ey...!“, drang ein Wispern zu meinen Ohren durch. “Iwa!“Ich sah überrascht hoch und begegnete Kyles blauen Augen. Sie konnten einfach jeden verzaubern! Ich geriet ständig in Vergessenheit, wenn der Braunhaarige mich anblickte, obwohl ich keine großen Gefühle für ihn empfand. In dem hellen Blau seiner Iris tanzten gelbe Pünktchen, sodass es den Anschein hatte, der Tag und die Nacht würden sich vermischen. Als würden Sterne am mittäglich hellen Himmel hängen.“Erde an Iwa. Iwa, können Sie mich hören?“, sagte \u0001 \u0002 hatte sich auf seinem Stuhl nach hinten gekippt und hielt sich jetzt in dieser Position dadurch, dass sein Unterarm auf meinem Tisch weilte.“'tschuldige, ich bin nur überfordert.“, erklärte ich und lehnte mich mit einem Seufzen zurück.“Mathe war nie so dein ding.“, bemerkte \u0001 \u0002 blickte kritisch wieder zu ihm auf. “Wenn du mich damit aufheitern willst, dass ist es keine gute Idee. Bist du schon fertig? Darf ich abschreiben?“Die Sinus-Kosinus-Sache verursachte bei mir schon seit drei Wochen Kopfschmerzen und die Aufgaben wurden mit jeder Stunde schlimmer. Es wunderte mich, wie leicht es Kyle fiel, die gefragten Ergebnisse zu errechnen. Mir würde das wahrscheinlich nie gelingen.“Ja, gleich.“, antwortete der Junge und sein Lächeln breitete sich zu einem Grinsen aus. “Wir wollen heute Nacht raus. Yasmine, Charlie und ich. Kommst du mit?“Ich weitete überrascht die Augen. Yasmine und Charlie gingen in die Nebenklasse und besuchten mit Kyle und mir den Kunst-Kurs, wo wir uns auch kennengelernt hatten. Damals waren wir zu einer Gruppenarbeit gezwungen, doch nun war ich diesem Umstand durchaus dankbar. Unsere scheinbar vollständig gegensätzliche Clique zeigte ein wunderbares \u0001 \u0002 war eine leicht pummelige kleine Blondine, die sich am besten in ihren Büchern vergraben hätte. Manchmal überfiel es sie und sie stand mitten im Unterricht auf, nahm Platz an der breiten Fensterbank, die die Schule in jedem ihrem Raum anbot, und fing an zu lesen, wobei sie sich so wohl wie zu Hause fühlte und keinem ihre Aufmerksamkeit schenkte. Sie konnte fleißig sein, wenn ihre Konzentration nicht gerade neuem Lesestoff galt, und erwies sich als ziemlich schweigsam. \u0001 \u0002, der Yasmine das erste halbe Jahr nicht einmal wahrgenommen hatte, könnte ich als Riese bezeichnen. Doch er fiel nicht nur durch seine \u0001 \u0002 auf, sondern auch durch das rote Haar, das durch die vielen Sommersprossen in seinem Gesicht ergänzt wurde. Die Unterrichtsstunden verbrachte er entweder an seinem Handy hängend oder mit Schwänzen. Dass er seit drei Jahren noch nicht von der Schule geflogen war, lag nur an seinen guten Noten in den Klausuren, die er mit Spicken und Abschreiben erreichte. Aufgrund seiner ungesund mageren Erscheinung hatte ich zuerst angenommen, er würde zu Hause nur faulenzen. Doch dann stellte es sich heraus, dass er einem Basketball-Verein angehörte und dazu noch einer der besten Spieler \u0001 \u0002 war ein angeberischer Streber, weshalb er mir am Anfang auch so unsympathisch vorgekommen war. Doch der beste Schüler zu sein, brachte auch Nachteile wie Mobbing und falsche Freunde mit sich. Dazu noch war er nicht unbedingt hübsch in der 7 gewesen, was die Folgen zweifach verschlimmert hatte. Sein optimistisches Denken ließ ihn jedoch nie den Kopf senken, wodurch er mit seiner leicht dunkleren Haut und dem sportlichen Bau nach den ersten Sommerferien die anderen Jungs unseres Jahrganges überragte und zur Schönheit der Schule wurde. Zudem zeigte er ein ungeheures Interesse für Football und war somit auch bei den männlichen Klassenkameraden willkommen. Er war auch viel schlauer geworden und wählte seine Freunde mit \u0001 \u0002 ich - Ich war Iwa Raven. Nicht umsonst, wie ich vermerken mochte. Mein zweiter Name spiegelte einfach mein Wesen. Ich hatte pechschwarze Haare, wie sie nur meine Uroma besessen hatte, Augen der gleichen Farbe und eine auffällig helle Haut, die sich je nach meinem Zustand manchmal leicht grau färbte und nicht mal durch die sommerliche Sonne braun wurde. Dadurch war ich aus unserer bunten Mischung wahrscheinlich die Auffälligste. Meine Natur machte mich zu einem Pessimisten, der gern dunkle, oder besser gesagt schwarze Sachen trug, Horror liebte und mit den meisten Menschen nicht wirklich klar kam. Oft hörte ich Musik und zeichnete in meinem Block, anstatt das Unterrichtsgeschehen mitzuverfolgen. Zudem konnte ich seit jungen Jahren dieses ablenkende Kichern hören und vertrug keine Spiegel. Wobei... Ich müsste mich korrigieren. Die fremdartigen Vorkömmnisse traten früher nur selten auf. In letzter Zeit jedoch war ich wir besessen von Horrorfilmen und das muss meine Psyche wohl geschwächt haben.“Was ist denn mit euch falsch?“, fragte ich verwirrt. “Warum wollt ihr auf einmal nachts raus? Wohin? Ihr seid doch sonst immer gegen solche Aktionen. Und werfe mal einen Blick nach draußen - das Gewitter ist kein guter Begleiter.““Ein Gewitter ist nicht dauerhaft.“, warf Kyle bestimmt ein. “Wenn du Angst hast, kannst du es mir auch direkt sagen. Ich werde dir schon keine Vorwürfe machen.“Ich lehnte mich wieder nach vorne und sah ihn fest an. “Ich habe keine Angst.“Der Braunhaarige griff sich mit beiden Händen ans Herz und sein Stuhl kippte nach vorne. “Ah!“, rief er gedämpft und verzog das Gesicht, von gespieltem Schmerz erfasst. “Der Todesblick! Verschone mich, Iwa, sonst sterbe ich gleich.“Ich verdrehte die Augen. “Halt die Klappe.“Lachend lehnte er sich erneut mit den Unterarmen an mein Tisch. “Und? Was sagst du also zu dem Vorschlag?““Was soll ich schon sagen?“ entgegnete ich hilflos. “Ohne mich geht ihr nirgendwohin, nur damit es klar ist.““Ich wusste es!“, lächelte der Junge. “Wir treffen uns um acht bei Yasmine.“Kyle begab sich endlich zu seinem eigenen Tisch und dem gereizten Nachbarn und reichte mir noch den Block mit den Aufgaben. Ich betrachtete ihn von hinten aufmerksam. Der Grund für den plötzlichen Sinneswandel war mir immer noch unklar. Meinen Freunden war es nie danach, in alten Häusern herumzustöbern und den modrigen Geruch der heruntergekommenen, verlassenen Wohnorte einzuatmen. Sie mochten die Atmosphäre der Nacht nicht, wussten sie nicht zu genießen. Sie verstanden die einsame Stille nicht, die nur besondere Besucher willkommen hieß. Ich nannte sie Kinder der Nacht. Jene, denen die Dunkelheit zur Mutter wurde. Tiere, Menschen und Wesen, die der gesunde Verstand nicht akzeptierte, nicht wahrhaben wollte, da sie etwas Unbekanntes waren. Unbekanntes hielt man immer für gefährlich, weil man nicht wusste, wie man sich damit zu verhalten hatte, wie es sich selbst verhalten würde und wie man sich davor schützen sollte. Auch mein Körper reagierte mit Angst, wenn ich auf so etwas stieß. Und auch ich leugnete in solchen Momenten ihre Existenz. Aber danach kam immer die Erkenntnis. Die Erkenntnis, dass ich mich dem Unbekannten stellen sollte. Und ich war mir völlig sicher: einmal würde ich soweit sein, um es zu \u0001 \u0002, ich heiße dich zu meiner neuen Story \u0001 \u0002 schreibe sie erst seit kurzer Zeit, also werden die Kapitel im Schneckemtempo erscheinen. Zum einen durch meine Unproduktivheit, zum anderen dadurch, dass ich mich für das blöde MSA vorbereiten muss, obwohl wir ne Woche Ferien haben. Ich bitte um Verzeihung. Jedenfalls freut es mich, dass du sie jetzt \u0001 \u0002 ist mein erster Versuch, eine lange Gruselgeschichte zu schreiben, und ich weiß noch nicht, wohin mich das Ganze führen wird. Ich bin also im gleichen Unwissen wie du xDWürde mich über Kommis freuen ^.^Verbesserungsvorschläge sind auch willkommen)Deine Once <3",
            "wordcount": "1.684",
            "chapter_release": "29.01.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Draußen war es angenehm kühl, da die Schwüle deutlich abgestiegen war, doch der schwere Regengeruch überfüllte die abendliche Luft, sodass ich den Anschein hatte, als müsste ich mit jedem neuen Atemzug nur noch mehr ersticken. Jedoch hat Kyle trotzdem recht behalten, zu Gewittern hatte es aufgehört. Zum Glück, wie ich bemerken \u0001 \u0002 Freunde hatten mir erzählt, sie würden eine Mutprobe durchführen wollen. Das erklärte den plötzlichen Nachtausflug in den Wald. Doch ich fand diesen Abend wirklich als unpassend. Die Gedanken an den von Insekten wimmelnden Wald, wo der Boden durch den üppigen und äußerst unangenehmen Schlamm überschwemmt sein würde und die letzten Regentropfen von den Baumkronen fallen würden, geschweige denn das störende nasse Geäst, schreckten mich wirklich ab. Gut, verbesserte ich mich., für eine Mutprobe war das Ganze durchaus \u0001 \u0002 Haus war ein zweistöckiges, seines jungen Alters wegen beinahe leuchtendes Gebäude, das Gäste förmlich einlud. Den Vorhof schmückte ganzjährig grünes Gras und schöne unterschiedlich farbige Blumen, die von einem weißen Zaun an Ort und Stelle gehalten wurden. Ich liebte es, meiner Freundin einen Besuch abzustatten, da ich mich bei ihr Zu Hause sehr wohl fühlte und es mir zumindest in diesen Momenten warm ums Herz wurde. Zudem hatten sich ihre Eltern als unglaublich nett herausgestellt. Sie hielten mich wie für eine weitere Tochter und das war mehr, als ich mir überhaupt wünschen \u0001 \u0002 aber kam mir alles falsch vor, sobald ich das Haus nur erblickte. Das vollständige Grundstück wirkte wie... erblasst. Es war freudlos, fiel mir im nächsten Augenblick auf. Und wieder dieses Kichern, das mich zum schnellen ängstlichen Umsehen brachte. Ich beschleunigte meinen Schritt, rannte fast, um nicht allein im Freien zu sein. Den nächsten Schreck bekam ich, als ich die Eingangstür einen Spalt breit offen vorfand. Mein Herz setzte einen Schlag aus, während ich in das dunkle Haus eintrat. Was hätte dieser Familie widerfahren können? Räuber?Angestrengt lauschte ich in die angespannte Stille hinein und versuchte, zumindest irgendwelche Geräusche zu erkennen. Halt, hatte da nicht eine Holzdiele geknarrt? War da nicht ein leises Flüstern?Im Schhneckentempo stieg ich die Treppe in den zweiten Stock hoch. Meine Beine fühlten sich an wie aus Blei. Jeder Schritt war mit höllischer Angst um Yasmine und ihre Familie überfüllt. Waren die Übeltäter immer noch hier?, fragte ich mich innerlich. Mit Fingerspitzen schob ich die Tür in Yasmines Zimmer auf und brauchte erst einmal eine Weile, um das Angebotene zu \u0001 \u0002 Mädchen lag auf dem Boden in einer dunklen Lache, dir ich als Blut deutete, ohne eine einzige kleine Bewegung anzudeuten.“Yasmine!“, rief ich verzweifelt und lief mit Tränen in den Augen auf meine Freundin \u0001 \u0002 ihren Armen wurden blutende Krallenspuren deutlich. Riesige Krallenspuren...Irgendwo im Flur knarrte es erneut. Schwere, langsame Schritte waren zu vernehmen, jemand oder etwas atmete deutlich angestrengt. Mein Herz raste, als wäre es eine Achterbahn, und ich konnte nur mit schrecklicher Mühe ein Schluchzen \u0001 \u0002 in nächster Sekunde brüllte mich jemand von hinten an und Hände landeten plötzlich auf meinen Schultern. Ich schrie heulend auf und zuckte stark zusammen. Amüsierten Lachen kreiste mich ein, während ich geschockt da saß, und das Licht im Zimmer wurde angeschaltet. Yasmine krümmte sich auf dem Boden, die Arme an den Bauch pressend. Kyle sank gerade den Türrahmen entlang zu Boden. Und Charlie landete neben mir auf den Knien und lehnte seine bebende Stirn an meine Schultern.“Seid ihr alle verrückt geworden?!“, kreischte ich und Tränen der Frust liefen in Strömen über meine Wangen.“Unsere mutige Iwy!“, lachte \u0001 \u0002 stieß ihn von mir weg und kämpfte noch auf die Beine. “Yasmine, ich habe einen Schock bekommen! Das ist nicht lustig, ich dachte, du seist tot! Wie konntet ihr?!“Das ließ meine Freunde nur heftiger lachen und bald schon schnappten sie nach Luft.“Dachtest du wirklich, sie wurde von einem Monster umgebracht?“, prustete Kyle.“Halt die Klappe, das ist doch nicht euer Ernst!“, entgegnete ich mittlerweile \u0001 \u0002 setzte sich auf, presste die rote Masse aus ihren kurzen Haaren heraus und seufzte zur Beruhigung.“Du bist immer so dunkel und furchtlos.“, erklärte sie. “Wir wollten deine Reaktion in solcher Situation sehen, da wir uns sicher waren, dass ein Waldbesuch deiner Psyche nichts anhaben kann. War es nicht wie in einem Horrorfilm?“Ich atmete zitternd aus. “Ihr seid verrückt.“Es war schon schlimm genug, an den Kichernanfällen zu leiden, die mich immer mehr um den Verstand \u0001 \u0002 auch wenn sich der Überfall nur als ein Scherz erwies, ließ die belastende Stille im Haus nicht nach. Ich spürte das Gefühl der Verlsssenheit, obwohl meine Freunde bei mir waren und sich noch immer über meinen Schreck amüsierten. Für Yasmines Zu Hause war es nicht richtig. Genauso wie hier zu sein und keine Wärme zu \u0001 \u0002 Freundin erhob sich und hielt mir hilfsbereit und entschuldigend die Hand vor. “Komm, Iwa, wir gehen dir saubere Kleidung bei meiner Schwester suchen.“Yasmines um zwei Jahre ältere Schwester hatte den gleichen Körperbau wie ich, also stibitzte die Blondine so manches Mal ihre Kleidung für mich. Leider gab es einen deutlichen Unterschied zwischen unserem Geschmack und somit fühlte ich mich nie wohl in der ausgeliehenen \u0001 \u0002 Wald war es kalt. Doch frösteln ließ mich die undurchdringliche Dunkelheit. Durch die dichten Wolken kam kein kleinstes Sternenschein durch und auch der silberne Mond versteckte sich in der Ferne. An zweiter Stelle fing ich jedoch nicht, weil ich mich fürchtete, sondern da mich der Matsch auf dem Waldboden ekelte. So konnte ich zumindest in die entstehenden Löcher treten, die Kyle vor mir mit seinen großen Füßen hinterließ. Sie drohten zwar jedes Mal, sich zu schließen, bevor ich sie erreichte, doch irgendwie gelang es mir bis jetzt trotzdem ganz gut. Eine wirkliche Rettung war die Idee jedoch nicht. Mit großem Bedauern. Die Nässe war bereits am Anfang unseres Weges bis zu meinen Füßen durchgedrungen und meine Zehe warnten mich, sie zu bewegen, bevor sie noch erfrieren. Die Wärme des endenden Sommers war in dem dichten Wald überhaupt nicht spürbar. Hier herrschte bereits der Herbst. Hätte ich auf Yasmine gehört, würde ich jetzt sicherlich nicht frieren. Und wäre bestimmt nicht mit so vielen Mückenstichen geschmückt. Das Umziehen hatte ich nämlich abzuhalten geschafft, mit der Begründung, die saubere Kleidung würde im Wald ohnehin beschmutzt werden.“Habt ihr euch eigentlich einen bestimmten Ort ausgesucht, oder wo laufen wir hin?“, durchbrach ich das heranwachsende Schweigen.“Es ist was Bestimmtes.“, antwortete Charlie, der als Abschluss unserer Riege diente. “Kyle hat es aufgespürt.““Ihr seid ja mutig.“, murmelte ich und verdrehte die \u0001 \u0002 wurden Vogelschwingen hörbar, ein alter Raabe krähte in der Ferne, sonst hielt der Wald still. Ich empfand die gleiche Verlassenheit, wie schon bei Yasmine zu Hause. Oder ging das vielleicht von mir selbst aus? Fühlte ich mich innerlich so einsam, dass es schon auf die Wahrnehmung meiner Umgebung übergriff? Unwahrscheinlich, aber durchaus möglich.“Leute...“, meldete sich Yasmine direkt hinter mir nervös. “Leute, da krabbelt etwas an mir...“Wir blieben stehen und Kyle richtete den Strahl seiner Handytaschenlampe auf unsere Freundin. Ich hatte meine Begleiter gewarnt, dass eine normale Taschenlampe sicherer wäre. Oder besser gleich zwei. Doch niemand schien meinen Worten Beachtung zu \u0001 \u0002 Kyle also den Arm der Blondine beleuchtete, murmelte sie mit zugekniffenen Augen, es soll ja keine Spinne sein.“Nein, nur ein Nachtfalter.“, versicherte ihr der Braunhaarige ruhig und zuckte die Schultern.“Bah, die sind ja noch ekliger!“, entgegnete diese angewidert.“Dann werdet ihr miteinander ja wunderbar klarkommen.“, warf Charlie grinsend \u0001 \u0002 sah ihn gereizt an. “Ha, bist du lustig.“Sie wedelte einige Male mit dem Arm hoch und runter und die Motte flatterte davon. Wir setzten unseren Weg \u0001 \u0002 holte ich mein eigenes Handy heraus, da mein nicht allzu gesunder Verstand sich streute, sich allein auf Kyles Taschenlampe zu verlassen. Schon bald ließ die Häufigkeit der Bäume nach und am Ende befanden wir uns auf einer künstlich angerichteten Lichtung, deren Ausmaß ich nicht einfach schätzen konnte. Auf dieser Lichtung erhob sich ein gewaltiges Gebäude. Wie es sich von einem alten, verrosteten Schild ablesen ließ, war es ein Klinikum. Das unbekannte Merlyn-Obey-Klinikum. [Das ich mir selbst ausgedacht hab.] Das überdies auch noch verlassen war. Seine Wände waren mit zahlreichen Graffiti bemalt, darunter einige verrückte Zeichnungen, die in einen eine leise Angst erweckten, der Putz ging von vielen Stellen herunter oder fehlte bereits. Die Fenster im unteren Stockwerk wurden einmal vollständig mit roten Ziegelsteinen zugemauert, die an den oberen waren zerschlagen und jemand hatte sichtbar versucht, sie mit breiten Balken zu verschließen, doch aufgrund der starken Feuchtigkeit konnte man das morsche Holz leicht durchbrechen. In dem mächtigen grauen Tor, bestehend aus zwei hohen und scheinbar schweren Türen, ließen sich riesige Löcher erkennen, durch die sich manch uneingeladener Gast den Eingang in das Klinikum verschafft haben mochte. Dahinter herrschte eine undurchdringliche Dunkelheit, dass sich mir die Nackenhaare aufstellten, obwohl ich eigentlich keine Furcht verspürte.“Kyle...“, staunte ich. “Du gewinnst Punkte bei mir, du Streber. Wie hast du diesen wunderbaren Schrott nur aufgesucht?“Charlie wiederholte leise lachend meine Worte. “Wunderbarer Schrott.“Yasmine trat unsicher von einem Fuß aufs andere. Sie schien mit sich zu rangen, doch ihre Angst gewann, wie auch jedes Mal. “Wir wollen doch nicht etwa da reingehen, solange es dunkel ist, oder?Kyle schnaubte genervt. “Du würdest da nicht einmal am helllichten Tag hingehen, was macht es also für Unterschiede?“Sie verschränkte trotzig die Arme vor der Brust. “Du hast gesagt, wir werden hier nicht übernachten!““Wir werden hier übernachten?!“, rief ich begeistert.“Mir kribbelt schon die Haut.“, behauptete Charlie grinsend und fuhr sich mit den Händen über die gekreuzten Arme, als würde er \u0001 \u0002 stöhnte verzweifelt auf. Ich selbst konnte mein Dringen, den interessanten Ort endlich zu besichtigen, kaum im Schach halten. Ich vergaß sogar das Kichern, das mich in letzter Zeit ständig zu verfolgen schien. So griff ich nach Yasmines Handgelenk und zog die Freundin hinter mir her, während sie sich ihrem Schicksal mit ganzer Kraft widersetzte und mich anmeckerte. Das Ganze wurde vom gellenden Lachen der Jungs hinter und begleitet, sodass ich mehr als einmal gezwungen war, von ihnen zu verlangen, die vorlauten Klappen zu \u0001 \u0002 mein Gott, endlich! Mann, ist das Ganze anstrengend... Ich hab noch zwei vorgeschriebene Kapitel, danach geht's wirklich im Schneckentempo \u0001 \u0002, ich muss noch ein langweiliges Buch für den Deutsch-Unterricht lesen... Will das jemand für mich übernehmen? xD",
            "wordcount": "1.721",
            "chapter_release": "30.01.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "So gut ich es auch verhindern wollte, entriss sich Yasmine meinem Griff, sobald wir uns dem Eingang des Klinikums näherten. Ihr Verhalten konnte ich jedoch nachvollziehen. Auch mir wurden plötzlich die Beine schwer, wie von einer unsichtbaren Last ergriffen, auch mein Herz fuhr eine wahnsinnige Achterbahn, auch meine Lunge verkrampfte sich, sodass es mir schwer fiel zu atmen. Ich verstand nicht, woher die abgrundtiefe Angst stammt. Mein Körper und mein Verstand kämpften der Widersprüche wegen gegeneinander. Einige Augenblicke lang ließ ich den Gedanken im Kopf schweben, ob es nicht eine Warnung sein könnte, verwarf ihn \u0001 \u0002 hohe Kichern ertönte. Ich hob schnell den Kopf und sah mich eilig um.\"Was hast du?\", fragte Kyle verständnislos.\"Habt ihr das gehört?\", wollte ich wissen und meine Stimme zitterte, ohne dass ich es unterdrücken konnte.\"Ich glaube, Iwa ist doch nicht so mutig, wie sie vorgibt.\", bemerkte Charlie und grinste breit.\"Halt doch endlich deine Klappe, du Giraffe, ich habe keine Angst!\", blaffte ich ihn beleidigt \u0001 \u0002 trat näher an das überwältigende Tor und beleuchtete das Innere mit meiner Taschenlampe. Meinem Blick bot sich eine große Eingangshalle, wo allerlei kaputte Möbel da lag oder stand und nach Erlösung keuchte. Ich sah ein durch Staub ergrautes und durch Eindringlinge ausgeweidetes Sofa, eine verbrannte Theke mit einem schwarzen Loch genau in ihrer Mitte, einen türlosen und vollständig besprayten Schrank.\"Warst du schon drinne?\", fragte ich Kyle mit einem kurzen Blick nach \u0001 \u0002 lachte. \"Sehe ich denn so aus? So hobbylos wie du bin ich auch wieder nicht.\"\"Iwa, bitte sei vernünftig.\", flehte Yasmine, die mittlerweile ihr Handy herausgeholt und die Taschenlampe angeschaltet hatte. \"Du willst da jetzt doch nicht reingehen? Iwa! Wir wissen nicht, welche Krankheiten wir dort auffangen oder wer sich die Klinik zum Heim gemacht hat! Ich bitte dich!\"\"Geh mal kurz zur Seite, Iwa.\", meinte Charlie hinter \u0001 \u0002 trat schnell zwei Schritte nach rechts und sah, wie die Jungs sich an beiden Seiten bei Yasmine untergehackt haben und sich jetzt unter wildem Gezappel und lauten Protestrufen zum Eingang trugen und sie durch eins der großen Löcher in der Halle absetzten. Dann stellten sie sich rechts und links von dem Loch auf und spielten Wachen vor, die eine Königin - also mich - begrüßen. Mit Augenverdrehen machte ich einen Knicks, wobei ich die Seiten meines imaginären Kleides festhielt, und schlüpfte durch ein Loch hindurch. Mir folgten Charlie, nun ebenfalls mit einer Taschenlampe ausgestattet, und \u0001 \u0002 Klinik war so sehr in Dunkelheit gehüllt, dass ich meine Hand nicht einmal genau vor der Nase gesehen hätte, wäre der leichte Schein unserer Taschenlampen nicht gewesen. Ich achtete sehr genau darauf, was vor meinen Füßen lag, um nicht im Gerümpel zu landen. Jedoch war ich mit dieser Einstellung die Einzige. Und so hörte ich die anderen stolpern und fluchen, während sie sich im Flur \u0001 \u0002 krachte es. Wir zuckten zusammen und Yasmine schrie sogar auf. Dann herrschte Stille.\"Leute, lasst uns gehen.\", flüsterte die Blondine ängstlich. \"Hier muss jemand sein.\"\"Ja, Yasmine, wir wissen, dass du ein Schisser bist.\", erwiderte Charlie ruhig.\"Und ich weiß, dass du ein Arschloch bist.\", warf sie \u0001 \u0002 Rothaarige zuckte nur die Schultern. Ich verdrehte die Augen. Ihre Konflikte waren mir langsam leid. Dabei konnten sie durchaus ohne sie auskommen, nur wollte Charlie sich nicht anstrengen. Die arme Yasmine hatte ja nichts für ihre \u0001 \u0002 einem Seufzer nahm ich die Führung an mich. \"So, hört mir mal zu. Ich habe mir diese Mutprobe nicht ausgedacht und es macht mir auch nichts aus, hier bei euch zu sein. Ich schlage vor, wir gehen jetzt zusammen durch das Gebäude und vergewissern uns, dass es hier wirklich niemanden gibt. Monster gibt es nicht und Penner werden uns nichts anhaben können. Alles klar?\"Das mit den Monstern versuchte ich mir in diesem Moment selbst auszureden, denn wenn ich mich von dem seltsamen Kichern nicht abzulenken schaffen würde, würde ich hier verrückt werden. Vor drei Jahren war es schon soweit gekommen, dass mich meine Eltern zwangen, Beruhigungsmittel zu mir zu nehmen. Ich war eindeutig nicht gewillt, das alles noch einmal durchzumachen. Monster gab es nicht, genauso wenig wie das eklige Kichern aus dem Nichts und Kreaturen hinter den \u0001 \u0002 ließ kurz die Schultern kreisen und trat vor. Grinsend richtete er den Lichtstrahl in die Dunkelheit vor uns. \"Alles klar. Dann mal los.\"Eine gewaltige Treppe breitete sich vor und aus. Sie hätte zum Ballsaal führen können, so prächtig sie mal ausgesehen hatte, doch stattdessen war es nur der Weg zu den OP-Räumen und Zimmern der Kranken. Der Teppich war gerissen, zertreten und hatte bestimmt schon vor Jahrzehnten seine Farbe verloren. Teilweise fehlte das Geländer wie herausgerissene Zähne im Mund. Bei diesem Vergleich lief mit ein Schauder über der Rücken und er war nicht im mindesten \u0001 \u0002 beschlossen, trotzdem erstmal das Erdgeschoss zu durchsuchen, obwohl mich die gewaltige Treppe so sehr anzog. Yasmine ließ die Versuche nicht nach, uns die ganze Sache auszureden, und ich erfuhr, dass sie der Mutprobe schon zuvor nicht zugestimmt hatte. Weshalb sie in diesem Moment doch bei uns war, war mir ein \u0001 \u0002 Füße scharrten laut über den alten Laminat, während wir in den linken Korridor einbogen. Einige Stühle lagen auf dem Boden wie gefallene Soldaten, denen Beine herausgerissen wurden. Und obwohl es bei Möbelstücken eigentlich nicht um Blut gehen sollte, waren trotzdem einige dunkle Flecken sichtbar, die ich als dieses deutete. Wahrscheinlich stammte es von den ungewollten Gästen. Die Sitzflächen der Stühle fehlten in meisten Fällen ebenso wie die Rücklehnen. Und wenn nicht, dann sah man große Löcher, aus denen das Polster hervorquellte wie Innereien bei einer Leiche. Ich könnte noch so viele dunkle Vergleiche machen...Die offen stehenden Türen luden uns förmlich dazu ein, einen Blick in die Räume zu werden, und das nutzten wir auch aus. Leider boten sich uns nur die gewöhnlichen Gesprächzimmer an, also kehrten wir erstmal in die Eingangshalle zurück und folgten dann dem Flur weiter in den rechten Flügel. Die ganze Zeit lang vermieden wir so gut es ging die Gespräche und lauschten der unheimlichen Stille. Ich fand sie jedenfalls unheimlich. Doch ich langweilte mich, weil nichts geschah und weil ich Folterräume zu sehen erwartet hatte. Offensichtlich ganz gleich wie die Jungs, denn sie schienen ebenfalls an Interesse zu verlieren. Ja sogar Yasmine ängstigte sich mittlerweile nicht mehr. So kehrten wir zurück in das Foyer.\"Seht ihr, hier gibt es nichts zu gucken, lasst uns doch nach Hause gehen. Meine Eltern und Schwester sind heute nicht da, wir können Gruselfilme schauen.\", redete die Blondine auf uns \u0001 \u0002 es hier nichts zu gucken gab, bezweifelte ich. Wir müssten nur in den Keller gehen oder verschlossene Zimmer finden...Ich sah, wie Charlie seine grünen Augen verdrehte, und seufzte selbst, genervt von Yasmines ständigen Plapperei. Kyle setzte inzwischen schon den Fuß auf die erste Stufe der \u0001 \u0002 krachte und polterte es wieder. Wir zuckten allesamt zusammen.\"Es kommt definitiv von oben.\", überlegte ich.\"Eindeutig.\", pflichtete mir Kyle bei. Zögernd tat er den zweiten Schritt.\"Jetzt bekomm ich aber wirklich Interesse.\", meinte ich und folgte ihm vorsichtig die Treppe hoch.\"Leute, ich geh da nicht hoch.\", rief Yasmine uns \u0001 \u0002 ich stehen blieb und zurück blickte, erkannte ich, dass sie nun als Einzige vor der Treppe stand, die i h gern mit einem Mund verglich. Vor allem, weil der ausgeblichene Teppich so sehr einer Zunge \u0001 \u0002 schnaubte verächtlich. \"Dann bleibst du halt allein. Findest du das etwa besser?\"Hilflos stöhnte Yasmine auf. Sie hatte keine Wahl.\"Sagt bitte nicht, dass wir hier nach Folterräumen suchen.\", meinte sie leise und setzte die Füße einen nach dem anderen auf die Stufen, bis sie mich erreichte und wir anderen ebenfalls \u0001 \u0002 hatte insgesamt drei Stockwerke. In einem davon müsste es links und rechts einen Übergang in die zwei Nebengebäuden geben. Und da eines davon zweistöckig war und wir im Erdgeschoss weder einen weiteren Ausgang noch die Übergänge gefunden hatten, ging ich davon aus, dass wir im ersten Obergeschoss auf sie stoßen \u0001 \u0002 bemerkte die lastende Stille, während wir die Treppe hochsteigen. Zum Teil machten wir uns Sorgen, wer den Krach verursacht haben mochte und zum anderen... Dieser Teil war mein eigenes Kummer, da ich nun feststellte, dass ich unsere Bewegungen nicht hörte. Ich bin mir nicht sicher, ob meine Freunde es bemerkt hatten, doch mich störte es. Die Stille war falsch und sie bedrängte mich. Mist, was passierte mit mir?! Irgendwie lief heute alles \u0001 \u0002 ersten Obergeschoss war es nicht heller. Durch die eingeschlagenen Fenster hätte theoretisch Licht einfallen sollen... Wenn der Mond überhaupt zu sehen wäre! Doch das war immer noch nicht der Fall. Und die wieder steigende Schwüle mit dem Geruch des abgestandenen Holzes erschwerten mir das Atmen.\"Wenn wir hier draufgehen, seid IHR schuld.\", meckerte Yasmine \u0001 \u0002 ignorierten sie und bogen in den linken Flügel ab. Kurz schauten wir in die Behandlungs- und Krankenzimmer hinein, fanden jedoch nichts Seltsames. Die alte Möbel ächzte nach Erlösung und mehr gab es nicht zu sehen.\"Ey, Leute...\", rief Charlie \u0001 \u0002 schloss die Tür, die ich vor kurzem geöffnet hatte, und sah Kyle aus dem Zimmer weiter hinten hervortreten. Yasmine trat von der Wand gegenüber zu mir. Charlie stand einige Meter weiter mitten im Durchgang und leuchtete mit seiner Handytaschenlampe in die Ferne.\"Dort reflektiert etwas das Licht.\", beendete \u0001 \u0002 Rothaarige sah zu uns zurück und ich konnte seine stumme Frage hören, ob wir ihm folgen würden. Wir taten es. Vor uns erstreckte sich ein langer Übergang, auf den wir dann alle überrascht starrten. Seine Wände bestanden aus Glas, von oben bis unten, genauso wie der Boden und die etwas niedrige Decke. Gäbe es unsere Taschenlampen nicht, wir wären wie in einem schwarzen Loch gefangen. Doch dadurch, dass sich die Lichtquellen nicht außerhalb des Ganges befanden, kam es mir so vor, als würde er nicht aus Glas bestehen, sondern aus... Spiegeln.\"Unheimlich...\", raunte \u0001 \u0002 starrte weiterhin geradeaus. War das ein Zufall?Mich überfiel ein Zittern, sobald ich bemerkte, dass ich kein einziges Loch erkannte. Die Glasflächen sahen wie neu aus. Kein Staub, kein Dreck, kein Graffiti, kein kleinster Riss. Der Übergang passte hier nicht rein. So überhaupt \u0001 \u0002 trat einen Schritt zurück. “Ich... gehe hier nicht lang. Lasst uns einen anderen Weg suchen.““Du hast Angst? Ausgerechnet jetzt?“, wunderte sich Charlie und \u0001 \u0002 blickte mich an. Ernst und Besorgnis vermischten sich in seinem Gesicht. “Iwa?“Gern hätte ich ihnen erzählt, was mich so kümmerte, doch ich wollte nicht, dass sie mich für irre hielten. Von diesen Gedanken hatte ich schon \u0001 \u0002 schüttelte ich den Kopf. “Nein. Ich mag paranoid vorkommen, aber nein.“Ich wollte hinzufügen, dass sie mich gern allein lassen konnten, damit ich mir selbst einen Weg suchte, doch auch diese Idee gefiel mir \u0001 \u0002 fasste mich sanft an Oberarm an und ich sah fragend auf sie herunter.“Geht es dir nicht gut?“, wollte sie \u0001 \u0002 sammelte Mut, straffte die Schultern und schüttelte lächelnd den Kopf. Los, Iwa Raven, du bist stark. “Nein, nein, alles gut.“Die Blicke meiner Freunde waren zwar immer noch misstrauisch, doch sie bohrten nicht weiter nach.“Ich gehe vor.“, bestimmte Kyle. “Dann die Mädels und dann du, Charlie.““Ist gut.“, stimmte ihm dieser zu. “Ich bin mir auch nicht ganz sicher, ob das Glas noch stabil ist.“ Er sah über seine Schulter zurück und schien dort nach etwas zu suchen. “Und ob hier vielleicht nicht doch jemand ist.“Das Letzte bezweifelte ich immer stärker. Die Angst fraß sich durch mein Selbstbewusstsein und meine Mut hindurch und breitete sich zufrieden in meinem Herzen aus wie eine Königin, die alle ihre Gegner beiseite fegt. Das gefiel mir ganz und gar \u0001 \u0002 trat Kyle auf den Übergang zu, machte einige vorsichtige Sprünge und bedeutete und dann mit einem Wink, ihm zu folgen. Er war sichtbar erleichtert. Ich konnte das von mir nicht \u0001 \u0002 schritt ich auf das viele Glas zu. Je mehr ich mich ihm näherte, desto mehr ähnelte es den Spiegeln. Dass Yasmine neben mir ging, veränderte dabei rein gar nichts an dem unangenehmen \u0001 \u0002 von mir erklang ein Kichern. Wie in Zeitlupe drehte ich den Kopf herum und schaute meinem Spiegelbild entgegen. Die schwarzen Haare und T-Shirt verschmolzen mit der dunklen Umgebung, doch umso deutlicher warm das Gesicht und der Hals zu erkennen. Der erschrockene Ausdruck wurde durch das sich ausbreitende Grinsen wie vom Wasser weggewischt. Die Augen verfinsterten sich um einiges, obwohl ich nie angenommen hätte, dass das bei ihrer Farbe noch \u0001 \u0002 blieb stehen und trat näher, doch mein Spiegelbild zu berühren, traute ich mich nicht. Ich hatte den Eindruck, es wäre lebendig. Als wäre es mein Zwilling, der nie geboren wurde.“Hast du mich vermisst?“, hörte ich es \u0001 \u0002 weitete entsetzt die Augen und es fing an zu lachen, lauter und lauter. Obwohl meine Füße vor kurzem noch so schwer wie Blei waren, fand ich genug Kraft, um den ersten Schritt zu machen. Bestürzt stolperte ich durch den Gang, doch worauf auch immer mein Blick fiel, es war mein Spiegelbild, das mich aus irren Augen anstarrte und \u0001 \u0002 irgendwann endete das Labyrinth und mich überfüllte Freude, einfach nur eine raue, weiße Wand vor mir zu haben. Gierig schnappte ich nach Luft und versuchte, mein rasendes Herz zu beruhigen. Ich rutschte an der Wand entlang zu Boden und umfasste die Knie mit den Armen, während ich schnell ein- und ausatmete.“Iwa?“, fragte jemand und legte mir eine Hand auf die \u0001 \u0002 kreischte auf und schreckte zurück wie ein kleiner, ängstlicher Hase. Genau genommen war ich das sogar \u0001 \u0002 starke Hände fassten um meine Oberarme. Ich drückte mich stärker gegen die eiskalte Wand hinter meinem Rücken. Mein Herz noch schneller gegen meine Brust und drohte, sich daraus zu befreien.“Iwa! Iwa, ich bin es! Ich bin Kyle, kannst du mich hören?! Iwa?“Doch ich sah niemanden. Die Dunkelheit umhüllte mich wie eine Decke, aber Wärme schenkte sie mir nicht.“Iwy, du bist stärker.“, sagte eine andere Stimme und eine Dritte wiederholte diesen Satz einem Echo \u0001 \u0002 bin stärker... Ja, reiß dich zusammen, Iwa Raven, du bist stärker!Langsam hellte sich meine Sicht auf und ich blickte in zwei blaue Augen, die so klar waren wie der Sommerhimmel, in dem gelbe Sternchen tanzten. Kyle war besorgt und entsetzt. Hinter ihm standen Yasmine und Charlie, dessen Gesichter die gleichen Gefühle widerspiegelten.“Iwa?“, fragte Kyle knapp.“Ja.“, antwortete \u0001 \u0002 lehnte sich zurück und atmete erleichtert aus. “Gott sei dank.“______________________________________Es ist nach zwei Uhr nachts. Samstagabend. Das Kapi hat über 2400 Wörter. Und ich habe drei ganze Abende gebraucht, um es abzutippen, wenn nicht vier! Endlich bin ich \u0001 \u0002, es war endlich spannend und hat euch \u0001 \u0002 müde Once",
            "wordcount": "2.509",
            "chapter_release": "04.02.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich muss morgen wieder zur Schule, yeyyy! *gespielte Freude* Wieder früh aufstehen, früh Schlafen gehen und wenig Freizeit, yuhuuu!Ach, und ich komm mit der Story nicht weiter. Krass oder? Aber ich hab immer noch ein vorgeschriebenes Kapitel, freut \u0001 \u0002 Once__________________________________Yasmine hielt mich in einer Umarmung und ich genoss die entstandene Wärme, da sie mir Entspannung schenkte. Charlie und Kyle redeten miteinander in der Nähe des Überganges und ich verzichtete darauf, in ihre Richtung zu blicken. Schließlich kamen sie jedoch zurück zu uns und setzten sich, mit dem Rücken an die gegenüberliegende Wand gelehnt, auf den Boden. Sie starrten mich beide an, ohne mich laut zum Sprechen anzufordern.“Ich habe... eine Art Phobie.“, fing ich bedrückt an. “Oder besser gesagt eine Störung. Normalerweise ist sie nicht so schlimm, aber es gab durchaus schon einen einen ziemlichen Tiefpunkt, der dem heutigen ähnlich war. Sorry, dass ich euch so erschreckt habe.““Warum hast du es uns nicht früher erzählt?“, fragte \u0001 \u0002 sah ihn unbegeistert an. “Ist es dein Ernst? Ihr hättet mich für verrückt gehalten. Jetzt mal ehrlich: Sieh dir Giraffe an - er hätte mich ausgelacht.“Der Rothaarige nickte. “Ja, hätte ich wirklich.“Yasmine ließ mich los und ich sah ihn böse an. Dann lehnte ich mich zurück, legte den Kopf in den Nacken und seufzte. Es machte mir nichts aus, dass er es so offen zugab, denn ich hatte mich auf diese Antwort verlasen.“Gehen wir jetzt also nach Hause?“, fragte meine Freundin mit Hoffnung in der Stimme.“Ja, wir müssen hier ja nicht weitermachen.“, stimmte ihr Kyle zu.“Wir können ja bei Yasmine einfach mit Horrorfilmen fortfahren.“, nickte \u0001 \u0002 senkte den Blick auf die Jungs herunter und begegnete ihren besorgten Augen mit einem festen und bestimmten Gesichtsausdruck. “Nein. Ich lass es nicht zu, dass sie mir die Nacht verdirbt. Es recht, wenn wir spiegelähnliche Oberflächen meiden.“Eine Weile schwiegen wir nur. Ich fragte mich, ob die Drei mich nun ausgrenzen würden. Ich wäre jedenfalls an ihrer Stelle nicht gut mit all dem klargekommen. Ich würde es ihnen auf jeden Fall nicht verübeln; ich hielt mich ja selbst für undicht.“Wen meinst du mit 'sie'?“, bemerkte Kyle \u0001 \u0002 stockte. Habe ich mich wirklich so ausgedrückt?! Sch...\u0001 \u0002 senke den Blick und schüttle leicht den Kopf. “Nicht heute, nicht hier.“ Ich mache eine Pause. “Lasst uns weitergehen. Ich möchte immer noch den Folterraum sehen und erfahren, woher der ganze Krach kam.“Ich stand auf, wartete geduldig ihre unsicheren Blicke ab, mit denen sie mich während des Aufstehens zerfraßen, und ging auf einer Höhe mit Yasmine los. Mein Handy hatte ich trotz des Schocks in meiner Hand behalten und beleuchtete mir mit der Taschenlampe nun den Weg. Was würden meine Freunde von mir halten, wenn ich ihnen erzählte, ich hätte vor meinem eigenen Spiegelbild Angst? Ich brachte es nicht über mich, diese Tatsache auszusprechen, nachdem ich sie eine so lange Zeit in meinem Inneren verstecken musste. Außerdem fühlte ich mich stärker, solange es unausgesprochen blieb. Ich spürte eine gewisse Sicherheit, einen Abstand zwischen mir und diesem Wesen im Spiegel, das mir gänzlich glich. Der einzige Unterschied war immer der Gesichtsausdruck gewesen. Die andere ich starrte mir immer selbstbewusst entgegen. Sie musste sich nicht so wie ich mich verstecken. Da war ich mir völlig sicher.“Ich glaube“, fing Charlie an. “dass es unten eine Tür geben MUSS. Wenn wir sie finden, müssen wir nicht wieder durch den Übergang laufen. Wie gefällt dir das, Iwa?“Er grinste mich über die Schulter an und ich war ihm dankbar für den sorgenlosen \u0001 \u0002 versuchte es mit ein wenig Spaß. “Eine wundervolle Idee. Ich hätte nie erwartet, einen schlauen Gedanken von dir zu hören.““Tja, in mir stecken noch so einige Überraschungen.“, behauptete er selbstsicher. “Wenn du zumindest bei einem Spiel von mir dabei gewesen wärst -““Dann hätte sie immer einen Grund im Gedächtnis, um dich auszulachen.“, unterbrach ihn \u0001 \u0002 lachte leise und ich entspannte mich \u0001 \u0002 gab Kyle einen spielerischen Schlag in den Bauch. “So schlecht bin ich nicht!“Ich entschied mich, sie vom Thema abzulenken. Sonst würde es am Ende noch zu der ständigen Diskussion kommen, was denn besser sei: Football oder Basketball.“Naa, Charlie, hat unser Kyle denn einen Sixpack?“Der Rothaarige winkte ab. “Der doch nicht.““Klar hab ich einen.“, widersprach der andere hochnäsig.“Du kannst es uns auch gern beweisen. Wir glauben nicht jedem Beliebigen, oder, Yasmine?“, erwiderte \u0001 \u0002 sah mich mit ahnenden Augen an, jedoch würde es nicht mit mir durchgehen. Mehr als ein guter Freund würde Kyle nicht werden, soviel Yasmine und Charlie auch das Gegenteil zu behaupten vermochten.“Eröffne doch gleich einen Stripclub, Iwa.“, entgegnete meine \u0001 \u0002 gingen ab vielen Räumen vorbei, bei denen die alten Türen entweder teilweise aus den Angeln gewissen wurden, Löcher hatten wie Wunden oder gar keine Türen mehr besaßen. Die düsteren Zimmer würdigten wir keines Blickes, denn wir hatten eine ungefähre Vorstellung von ihrem Aussehen. Es gäbe nichts Interessantes zu sehen. Schade \u0001 \u0002 Ende des Flures angekommen, stiegen wir, nun wieder stumm, die Treppe hinab, die nicht mal annähernd so prächtig gehalten war wie die im Hauptgebäude. Doch die Atmosphäre war nicht weniger \u0001 \u0002 einer Viertelstunde im Erdgeschoss fanden wir schließlich doch noch einen Ausgang in den Hof und dann auch einen gut versteckten, verwachsenen Eingang ins Hauptgebäude. Dort suchten wir uns einen Raum mit einigermaßen unversehrten Betten und legten und hin. Diese Idee betrachtete ich jedoch sehr skeptisch. Wer wusste, welche Ungeziefer in den Matratzen hausten?Charlie fiel ein, gruselige Musik anzuschalten, und seit diesem Moment an erzählten wir uns gegenseitig Gruselgeschichten. Wir vermieden einige, wo Spiegel vorkamen, doch uns fielen umso mehr andere ein. Immer wieder verzog Yasmine vor Ekel das Gesicht oder zog verängstigt den Kopf ein. Ich meinerseits versuchte, das Kichern zu ignorieren, das immer ertönte, wenn in der Geschichte ein Tod passierte, als würde es die Grausamkeiten bewahrheiten. Ich sorgte mich ernsthaft um meine geistliche Gesundheit. Ich wollte weder zum Psychiater, noch in die \u0001 \u0002 ich ein Nachtwesen war, schlief ich trotzdem schon ein, sobald mir mein Handy die Zeit kurz nach drei anzeigte. Ich war einfach am Ende meiner Kräfte für diesen \u0001 \u0002 dem unruhigen Schlaf riss mich ein schriller Schrei. Ich war jedoch noch viel zu müde, als dass ich sofort aufsprang und mich nach seinem Verursacher umsah. Langsam öffnete ich meine tonnenschweren Lider. Ich musste blinzeln, um das meinen Augen Angebotene zu verstehen. Mein Gehirn arbeitete im Schneckentempo und weigerte sich, die Informationen zu verarbeiten. Doch als es dann doch geschah, schrie ich selbst auf und konnte nicht mehr aufhören. Zu gern hätte ich behauptet, es sei alles ein Scherz, doch mein Herz fuhr Achterbahn, ich atmete schnell und flach und Tränen flossen aus meinen Augen, wie der Regen am Tag davor auf die Erde geprasselt \u0001 \u0002 sah Blut. Viel, zu viel frisches Blut. Trug ein Mensch wirklich so viel in sich? Ich sah Charlie. Charlie, der doch nicht Charlie sein konnte. Ein panischer Ausdruck verzog sein farbloses Gesicht und sein Mund schien immer noch zu schreien. Die roten Haare klebten ihm an der Stirn. Aus seinem aufgerissenen Bauch quollen die Eingeweide heraus wie ein mieses Geschenk aus einem \u0001 \u0002 wusste nicht, warum ich mich noch nicht übergab, doch Yasmine, deren Schrei es gewesen war und die heulend vor dem Bett kniete, das sie sich gestern ausgesucht hatte, war eindeutig an diesem Punkt angelangt. Auch Kyle, der neben ihr saß und sie zu beruhigen versuchte, obwohl er selbst dem Zusammenbruch Nähe stand, war mehr als nur grün im \u0001 \u0002 Kichern erklang. Ich verlor meine letzte Beherrschung und alles, was ich am Tag zuvor zu mir genommen hatte, stieg wieder \u0001 \u0002 weinten wir alle drei zusammen in einer Ecke. Laut, verbittert und in einer festen, verzweifelten Umarmung.",
            "wordcount": "1.302",
            "chapter_release": "05.02.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hoch die Hände - Wochenende!Wird Zeit, wieder ein Kapi hochzuladen. Ich hab echt keine Ahnung, wie ich diese Story weiterführen soll. Es ist das letzte vorgeschriebene Kapitel *heul heul*______________________________________Nachdem wir uns ausgeweint hatten, trat Gleichgültigkeit in mir ein. Vor mir lag die Leiche, doch ich nahm sie nicht mehr als meinen ehemaligen Freund wahr. Sie sah viel mehr nach einem Vulkan mit der tödlichen Lava aus, der ich nur auszuweichen hatte, um zu überleben. Die Leiche war da, aber ich empfand nichts. Genauso wenig kümmerten mich das dumpfe Sonnenlicht, das durch die großen, schmutzigen Fenstern in den Raum fiel, und die heruntergekommene Zimmerausstattung, die meiner Meinung nach noch immer einen Weg zur Erlösung suchte, aber nicht finden konnte. Man sollte diese Klinik zuerst verbrennen und den bleibenden Rest \u0001 \u0002 weinte stumm vor sich hin. Sie blickte weder Kyle noch mich an, sondern hielt ihren Kopf vor Niedergeschlagenheit gesenkt, während sie auf dem Bett leicht vor und zurück \u0001 \u0002 war sehr, sehr ernst. Leise murmelnd zerbrach er sich über etwas den Kopf, um nur nicht an Charlie denken zu müssen. Das schätzte ich jedenfalls. Er ging neben einem der zwei Fenster auf und ab und schaute jedes zweite Mal kurz hinaus. Doch schließlich blieb er stehen und sah mir fest in die Augen.“Lasst uns nach Hause gehen. Wir müssen der Polizei und seinen Eltern bescheid sagen.““Sie werden denken, wir sind schuld.“, schluchzte Yasmine. “Aber wir haben doch nichts getan. Ich möchte nicht ins Gefängnis.““Sie werden uns nicht festnehmen.“, beruhigte ich sie, aber meine Stimme war zu kalt, um es wirklich zu schaffen.“Wir werden ihnen einfach, was wir wissen, erzählen. Unsere Kleidung ist sauber, also haben sie nichts gegen uns und werden auch nichts finden.“, schloss \u0001 \u0002 gab ihm in Gedanken recht, denn genau so war es. Wir hatten unseren Freund nicht getötet und wenn jemand das Gegenteil behaupten würde, fänden sie keine \u0001 \u0002 bemerkte die starken Zweifel in Yasmines Gesichtszügen, doch wir hatten keine andere Wahl und das wusste sie. Außerdem konnten wir nicht ewig in diesem Zimmer verbleiben und den Leichnam ignorieren. Und offensichtlich war ihr auch dieser Gedanke gekommen, denn sie machte einen bebenden Atemzug und stand vom Bett auf. Ich selbst wollte losgehen, doch meine Beine fühlten sich so schwer an wie aus Blei. Sie wollten sich einfach nicht von der Stelle \u0001 \u0002 sah uns an und breitete traurig die Arme aus. “Kommt her.“Und tatsächlich lief ich auf ihn zu, ohne es selbst zu merken. Er umarmte uns fest und ich klammerte mich an ihn und Yasmine, als wären die beiden meine letzte Rettung.“Wir schaffen das.“, flüsterte Kyle mit belegter \u0001 \u0002 schafften wir es, die Klinik zu verlassen, und gingen jeder zu sich selbst nach Hause. Bevor wir uns trennten, versprach Kyle Yasmine und mir, dass er allein mit Charlies Eltern sprechen würde. Wir müssen nur bei der Polizei erscheinen, falls sie uns rufen würde - und darauf könnte ich \u0001 \u0002 es Samstag war, hielt sich bei mir niemand zu Hause auf. Meine Eltern kümmerte ich recht wenig und mir meinerseits waren sie auch ziemlich egal. Vor allem in diesem Moment. Es war mir alles egal. Ich knallte die Eingangstür hinter mir zu und sank an ihr entlang zu Boden. War es meine Schuld gewesen, dass Charlie gestorben war? War er durch mich - nein, durch SIE gestorben? Hatte sie ihn so gnadenlos umgebracht? Hatte sie wieder -Klirrend zerbrach etwas in der Küche und ich schaute erschrocken hoch. Ich wischte mir die Tränen aus den Augen und lauschte.“Ist jemand da?“, rief ich, um eine ausdruckslose Stimme bemüht. “Mom... Dad...?“Ich wartete auf die Antwort gefühlte Stunden, aber sie kam nicht. Stattdessen wurde wieder etwas zu Boden geschmissen. Ich schätzte, es war das Geschirr von meiner Uroma. Meine Mom sagte immer, es würde höllisches Vermögen kosten, wenn wir es an Kenner verkaufen würden. Ich hasste es aus zwei einfachen Gründen: Zum einen weil ich es nie benutzen durfte und zum anderen weil sich meine Mutter mehr darum sorgte als um mich. Ich weiß noch, wie ich, kleine Fünfjährige, mir einen Teller geschnappt, ein Brötchen mit einem Herz aus Marmelade darauf platziert und es voller Begeisterung zu meiner Mom ins Wohnzimmer getragen hatte. Auf dem Weg war mir mein Kater vor die Füße gelaufen und ich war gestolpert. Der Teller war selbstverständlich zerbrochen und ich so frustriert um die nicht gelungene Überraschung, dass ich angefangen hatte zu weinen. Doch dann war meine Mutter gekommen und hatte mich angebrüllt, und ich musste mir eine Runde Prügel \u0001 \u0002 brachten mich die Geräusche in der Küche zum Aufstehen. Ich ging in mein Zimmer, steckte mir eilig einige Sachen in die Tasche ein und verließ die Wohnung, ohne mich nach dem Geschehen in der Küche zu erkundigen. Ich habe genug Horrorfilme \u0001 \u0002 ich also durch die leeren Straßen lief, überlegte ich, wo ich eigentlich hin sollte. Yasmine fiel aus, da ich sie ihrer Trauer überlassen wollte. Ich hatte schon genug geweint für diese Woche. Und Kyle... Ich war nicht stark genug, um mit ihm zu Charlies Eltern zu fahren und ihnen von seinem Tod zu berichten. Deswegen entschied ich mich, in den Stadtpark zu fahren, aber... Die Straßen waren leer. Und das bereitete mir \u0001 \u0002 diesem Grund eilte ich zu eine anderen Bus, der mich geradewegs zu Kyle nach Hause bringen würde, und hoffte, mein Freund wäre noch dort. An der Haltestelle stand keine Menschenseele und auch der Bus kam nur halbvoll, was für einen Samstag so ziemlich ungewöhnliche Erscheinung war. Meine Nervosität wuchs, mein Herz beschleunigte sein Schlagen. Ich fühlte mich wie in einem billigen Horrorfilm, wo die Hauptperson weiß, dass alle um sie herum sterben werden, und doch nichts dagegen unternimmt, sondern das schlechte Gefühl nur verleugnet. Und ich hatte ganz bestimmt nicht die Absicht, alle sterben zu lassen!Kyle, bitte sei zu Hause, bitte sei noch da., flehte ich in Gedanken, während ich nach einer Viertelstunde ausstieg und die Straßen hinunter \u0001 \u0002 seine Haustür in Sicht war und ich sie aufgehen bemerkte, stürmte ich aus allen Kräften los, prallte gegen den Braunhaarigen, der gerade hinaustreten wollte, und wir stürzten beide zu Boden.“Iwa?!“, stieß Kyle verwirrt aus. “Was ist denn los? Was machst du hier?“Mein Puls wollte sich einfach nicht beruhigen und ich blickte panisch auf ihn runter. “Wir müssen... Yasmine warnen. Ihr... Ihr... Ihr müsst mich irgendwo einsperren. Es läuft wieder alles aus dem Ruder. Sie... Sie hat es wieder geschafft. Wenn sie sich wieder einmischt, werde ich noch verrückt! Du wirst doch alles für mich tun - ja? Wir sind - Wir sind doch Freunde. Ich will nicht, dass es sich wiederholt.““Iwa.“, unterbrach er mich \u0001 \u0002 ich achtete nicht auf ihn. “Es darf sich nicht wiederholen - ja?““Iwa.“, sagte er nun mit Nachdruck.“Es reicht schon, dass Charlie sterben musste. Ihr müsst mir nicht auch noch sterben.““Iwa!“, rief Kyle \u0001 \u0002 drückte er mich zur Seite, rollte sich über mich und saß nun somit rittlings auf mir, meine Hände fest auf den Boden drückend. Seine so ausdrucksstarken Augen starrten mich mit Entschlossenheit und Sorge an. Wahrscheinlich bekam er Angst vor mir, so schnell ich so verrückte Sachen vor mich hin plapperte. Mein Herz schlug schneller, als eine Achterbahn je fahren können würde, und mein Atem ging flach und schnell. An Kyles Stelle hätten meine Eltern schon im Irrenhaus angerufen.“Iwa, beruhige dich!“, brüllte er mich jedoch \u0001 \u0002 versuchte, meine gesamte Konzentration in seine anziehenden Augen überzulenken.“Atme langsam durch die Nase ein.“, wies mich der Junge mit einer ruhigen Stimme an. “Und dann genau so langsam durch die Nase wieder aus.“Ich befolgte seine Worte und wiederholte das Vorgehen zehnmal, bevor ich die nötige Ruhe zu erlangen schaffte. Erst da entspannte sich Kyles Griff um meine Handgelenke und er seufzte mit geschlossenen Augen.“So ist es gut.“Er stieg von mir runter, schloss dabei mit dem Fuß die Tür vor uns und lehnte sich mit dem Rücken gegen die Wand. Stumm rappelte ich mich auf und nahm neben ihm Platz.“Und jetzt wiederhol bitte das Wesentliche.“, bat mich Kyle. “Ich hab kein Wort verstanden.“ Seine Stimme klang genauso erschöpft, wie ich mich in diesem Moment \u0001 \u0002 seufzte. “Es ist kein Zufall, dass Charlie gestorben ist. Genauso wenig, wie wenn jemand anderer in nächster Zeit stirbt. Doch man kann es auch verhindern und dafür müsst ihr mich nur wegsperren.“Mein Freund zog verwundert die Augenbrauen zusammen. “Was quatschst du da? Ich verstehe, dass es dich hart getroffen hat, aber du musst dir jetzt für nichts die Schuld geben. Einsperren, sagt sie.“ Er lachte \u0001 \u0002 drehte mich, sodass ich die Füße unter meinem Po hatte, und packte ihn bei den Schultern. Seiner Verwirrung trat meine Bestimmtheit entgegen.“Kyle, ich spinne nicht. Es ist mein Ernst! So etwas war schon mal vor drei Jahren passiert. Ich bitte dich, du musst etwas dagegen tun. Du bist meine letzte Rettung, Kyle!“Sekunden vergingen und wir sahen uns nur stumm an.“Ich hoffe, du übertreibst.“, meinte der Braunhaarige schließlich und schüttelte den Kopf. “Ich hoffe es wirklich. Du jagst mir nämlich einen ziemlichen Schrecken ein, so wie du dich grad benimmst.“Er befreite sich aus meinem Griff und stand auf, seufzte erneut.“Bleib hier, ja?“, trug er mir resigniert auf. “Meine Mutter und mein Bruder kommen erst am Abend, bediene dich ruhig in der Küche. Ich muss jetzt zu Charlies Eltern fahren.“Mit diesen Worten öffnete Kyle die Eingangstür und ließ mich in dem Haus allein zurück.",
            "wordcount": "1.585",
            "chapter_release": "12.02.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich hab's fertig gebracht, ein weiteres Kapitel zu schreiben! Jetzt müsst ihr vor Freude kreischen und wie verrückt rumhüpfen xDNein, Scherz, so großartig bin ich bestimmt auch wieder nicht ^^Ehrlich gesagt bin ich hundemüde zum Abtippen, doch morgen werd ich keine Zeit dafür haben, also quäle ich mich für euch \u0001 \u0002 wachte dadurch auf, dass jemand mich schüttelte.“Lass, ich bin müde.“, brummte ich und drehte mich auf die andere Seite.“Nein!“, rief eine Stimme und Hände drückten gegen mich. “Iwa, du fällst gleich vom Sofa!“Ich riss die Augen auf, doch es war schon zu spät und ich landete mit einem Aufschrei auf dem Boden.“Autsch.“, meinte ich und rieb mir den \u0001 \u0002 blickte ich auf Kyle hoch, der mir seine Hand zur Hilfe anbot. Ich griff danach und er half mir auf die Beide. Erst dann bemerkte ich Yasmine, die hinter dem Sofa stand und stark gerötete Augen hatte. Ich hatte mich abzulenken versucht und war stattdessen im Wohnzimmer eingeschlafen. Geträumt hatte ich leider von Charlies Leiche. Ich wollte zu ihm laufen, doch eine Glasfläche hatte mich davon abgehalten und ich hatte festgestellt, dass ich in einen Kasten mit Spiegelwänden gefangen war. Gruselig.“Ich habe Yasmine mitgebracht, damit du und beiden noch einmal genau erzählst, was du da verlangst.“, erklärte \u0001 \u0002 setzte mich stumm auf das Sofa und senkte den Blick auf die verschränkten Finger in meinem Schoß.“Wie war das Treffen mit Charlies Eltern?“, fragte ich \u0001 \u0002 ließ sich genauso stumm neben mir nieder.“Schlimm.“, antwortete Kyle nur. “Iwa, was ist es, vor dem du eine so große Angst hast? Warum müssen wir dich einsperren?“Ich hob den Kopf und sah meine Freunde an. Lügen, verschweigen oder doch die Wahrheit sagen?Mein Herz schlug wie verrückt bei der Erinnerung an die Monate vor drei Jahren. Es hatte alles genauso angefangen wie auch dieses Mal, jedoch viel, viel langsamer. Ich war zu einem Psychiater gegangen, hatte haufenweise Beruhigungsmittel geschluckt, als wären sie süße, bunte Bonbons, und lag sogar in einer Kinderpsychotrie. Und trotzdem hatte die ganze Mühe nichts genützt. Trotzdem hatte sie mich schließlich in ihren Klauen und hatte mich gedrückt und gedrückt, mich weiter und weiter aus meinem eigenen Verstand gedrängelt. Ich hatte sie überall gesehen, in jeder Spiegelung. Da war keine ich gewesen, sondern nur sie, sie allein. Ich hatte jedes Spiegel zerbrochen, jede Fläche aus Glas. Ich hatte... Ich erinnerte mich nicht dran, wie ich - Es war nicht ich gewesen, damals war es sie, die... Ich hätte es ganz bestimmt nicht selbst getan! Doch niemand hatte mir geglaubt. Niemand hatte mir geglaubt, dass es sie gewesen war, die... die meinen Bruder umgebracht hatte!“Ihr werdet mir nicht glauben.“, sagte ich und schüttelte betrübt den Kopf. “Niemand tut es und ihr werdet es genauso wenig schaffen.“Yasmine legte mir eine Hand aufs Knie und blickte mich flehend an.“Versuch, es uns zu erklären. Iwa. Wir wollen dich verstehen. Wir können dich nicht grundlos irgendwo einsperren. Wir machen uns So-““Es ist mein Spiegelbild“, unterbrach ich sie mit rasender Panik. “Sie - Sie ist etwas Unmenschliches. Sie dringt in mein Verstand ein - Ich weiß nicht, wie!“Ich griff nach den Händen der Blonden wie nach einem Rettungsring und sie zuckte erschrocken zusammen.“Bitte, tut etwas. Ich will nicht, dass ihr auch sterbt! Bitte. Es ist meine Schuld, dass Charlie gestorben ist. Wären wir nach Hause gegangen - wäre ich nach Hause gegangen oder gar nicht mitgekommen, es wäre nichts passiert. Sie... Sie ist wieder irgendwo in mir. Es ist jetzt schon zu spät, doch wenn ihr mich einsperrt, wird nichts weiter geschehen.“Ich sag hilfesuchend vom einen zum anderen, doch in ihren Augen erblickte ich nur Angst. Die fürchteten mich. Sie fürchteten doch sich vor dir der wilden Unruhe in mir. Wir sollte ich sie überzeugen? Wie konnte ich ihnen zeigen, dass mit mir selbst alles in Ordnung war und meine Angst einen echten Grund hatte? Wie solche ich ihnen klar machen, dass diese Kreatur im Spiegel gefährlich war? Wen könnte ich dann noch um Hilfe bitten, wenn nicht sie beide? Ich \u0001 \u0002 starrte Yasmine mit großen Augen an und wisperte: “Ich lüge nicht...“Kyle trat an mich heran und nahm meine Hand von ihrer Schulter.“Komm, Iwa, ich geb dir ein Glas Wasser. Du musst dich ausruhen, soll ich dir eine Schlaftablette geben?“Er zog mich hoch und ich widersprach nicht. Er glaubte mir \u0001 \u0002 klirrte hinter unseren Rücken. Ich wirbelte herum. Yasmine sah ganz blass aus und blickte erschrocken auf den Bilderrahmen, der auf dem Boden neben dem Fenster lag.“Es war nur wegen dem Wind.“, beruhigte und Kyle, doch seine Stimme klang nicht ganz so \u0001 \u0002 musste sofort hier weg!Ich machte einen unsicheren Schritt in Richtung Ausgang.“Kyle, ich... fahr lieber nach Hause.“, meinte ich nervös und wich weiter zurück. “Tut mir leid, dass ich euch so erschreckt habe. Ich krieg das Bild in der Klinik einfach nicht aus meinem Kopf.“Ich sollte aus dem Haus flüchten, doch Kyle holte mich auf und griff bestimmt nach meinem Handgelenk.“Nein, du bleibst über Nacht hier. Yasmine auch. Ich mach mir Sorgen um euch. Außerdem kann die Polizei jeder Zeit anrufen. Es wird schon dunkel und wir sollten nicht allein zum Revier fahren. Wir nehmen jetzt jeder eine Schlaftablette und legen und hin.“Unsicher stand Yasmine vom Sofa auf und zu dritt gingen wir in die Küche. Solange Kyle mit der Suche der Tabletten beschäftigt war, füllte ich die Gläser mit Wasser.“Ich glaube dir, Iwa.“ flüsterte Yasmine, als sie ihr Glas an sich \u0001 \u0002 sah ich sie an. Sie glaubte mir. Kaum zu fassen, sie glaubte mir!Dann kam Kyle zu uns, ich schluckte mit aufkeimender Hoffnung die Tablette runter und wir stiegen zusammen die Treppe hoch in Kyles Zimmer. Der Brsinhaarige zog das aufklappbare Sofa auf und überließ Yasmine und mir sein Bett. Ohne weitere Gespräche legten wir uns \u0001 \u0002 ich aufwachte, herrschte Stille im Haus. Die Geräusche, die ich verursachte, klangen für mich deshalb wie Donnerschläge bei einem wilden Gewitter. Verwirrt erkannte ich, dass ich mich in der Küche befand, für mit zäher, flüssiger Dunkelheit gefüllt war, und nach etwas suchte. Ohne dass es mein eigener Wille sein konnte, zog ich aus einem Schrank ein großes Messer hervor. Kyles Bruder hatte damit einmal gefrorenes Fleisch für Stakes geschnitten.“ Nein, nein, nein, nein!“, murmelte ich panisch, doch der Körper gehörte mir nicht und machte sich schon auf den Weg zur \u0001 \u0002 ich im Flur kurz einen Blick in den Spiegel zu werden schaffte, grinste mich mein Spiegelbild mit finsteren Augen breit an. Nein, bitte nicht! Dann raubte mir Dunkelheit die \u0001 \u0002 glaubte, ich hatte Yasmine eine Hand auf den Mund gedrückt, ihr das Messer an die Kehle gestellt und sie aus dem Bett \u0001 \u0002 Nächste, woran ich mich erinnerte, war, dass ich mit der Blondine durch den Wald hastete. Ihre Augen waren ganz rot vor Tränen. Vor uns, zwischen den Bäumen, sah ich die verlassene Klinik. Die einzige Frage, die ich mir zu stellen schaffte, lautete: Wie kann ich sie in der Dunkelheit überhaupt sehen?[Und hier bin ich doch eingepennt]“Iwa, du musst das nicht machen.“ Yasmines zittrige Stimme weckte meinen Verstand. “Iwy, ich kann dir helfen.“Langsam gelang wieder Licht an meine Augen. Seine Quellen waren zwei Röhrenlampen an der mittlerweile verschimmelten Decke. Die Wände des kleinen quadratischen Raums waren genauso widerlich und schwarz. Den einzigen Unterschied machten gräuliche Kratzer, die so aussahen, als hätte jemand den Schimmel mit bloßen Händen abkratzen wollen. Und das Schlimmste war, ich fand meine Fingernägel ganz verdreckt wieder.“I- Iwa? Bist du das?“, erklang erneut Yasmines verweilte \u0001 \u0002 blickte von meinen Händen hoch und wich entsetzt einige Schritte zurück. Meine Freundin lag auf einer Art OP-Tisch. Ihre Arme und Beine wurden durch Gurte an Ort und Stelle gehalten, sodass sie sich nicht einmal bewegen konnte. Nur den Kopf hätte sie heben können. Oh Gott, was geschah hier? Wie hätte es so weit kommen können?“Iwa, wenn du mich hören kannst: bitte mach mich frei. Ich werde dir helfen. Ich werde tun, was immer du möchtest, aber bitte mach mich frei.“Die Schluchzer brachen ihr Flehen ab. Ich musste sie von dem Ganzen befreien, solange der Körper noch mir \u0001 \u0002 stürmte auf Yasmine los und sie kreischte erstmal auf vor Angst, doch als sie bemerkte, was ich tat, verstummte sie sofort. In größter Eile riss ich an den ledernen, alten Gurten. Sobald ich mit einem Arm fertig war, lief ich zu den Beinen und die Blonde öffnete die Hütte an ihrem zweiten Arm. Die ganze Zeit über hörte ich das eklige Kichern irgendwo in meinem Hinterkopf und die wenigen Minuten dehnten sich zu unendlichen Stunden \u0001 \u0002 Yasmine von der Liege geklettert war, schubste ich sie in Richtung der offenen Tür.“Renn!“, brüllte ich. “Renn um dein Leben!““Wir werden dich retten!“, versprach sie mir und stürmte \u0001 \u0002 verdreckten Bodenkacheln spiegelten mich wider und ich bekam dieses breite, böse Grinsen zu sehen.“Keine Sorgen, sie wird auch noch sterben.“, sagte mein Spiegelbild lachend und ich war mir nicht sicher, ob es nur in meinem Kopf hörbar \u0001 \u0002 schnappte mir das Messer aus Kyles Küche vom Tisch nebenan, fiel auf die Knie und stach mit lauten, verzweifelten Schreien erfolglos auf das Wesen zu, bis mir Teile der metallischen Klinge ins Gesicht flogen.",
            "wordcount": "1.566",
            "chapter_release": "19.02.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "So, tut mir leid, dass es so lange mit der Story dauert, aber ich hab echt nicht so viele Ideen. Aber danke, dass ihr so geduldig seid und bei mir \u0001 \u0002 hoffe, es gibt hier nicht so viele Fehler...Eure Once___________________________________________________Mein Körper zitterte wie vor Eiseskälte. Die Kratzer auf meiner Haut juckten wie verrückt und genau sie waren der Grund dafür, weshalb ich überhaupt wieder zu mir kam. Ich musste mich stark zusammenreißen, um sie nicht zu kratzen. Die Anstrengungen ließen SIE nicht an meinen Geist \u0001 \u0002 kaputte Messer lag weiter hinten im Raum. In dieser Umgebung sah es so armselig aus. Wahrscheinlich genauso wie ich...Der Schein der Röhrenlampen war kalt und weiß wie Schnee und tat meinen Augen weh, die in letzter Zeit so viel mit Dunkelheit konfrontiert wurden. Licht... Warum gab es hier überhaupt noch Licht?Im Flur hörte ich Schritte. Jemand versuchte, sich an mich heranzuschleichen. Kyle, Yasmine – nein!„Nein!“, brüllte ich verzweifelt und Tränen standen mir in den Augen. „Nicht!“Warum sind sie gekommen?! Ich – Sie wird sie doch umbringen!Vorsichtig wie eine Katze schlüpfte Kyle in das kleine Zimmerchen, dessen Wände mit ursprünglich weißen Kacheln bedeckt waren. In der Hand hielt er eine ausgeschaltete Taschenlampe. Hinter ihm trat auch Yasmine ein. Ihre Augen sahen geschwollen aus und den Kopf hatte sie ängstlich angezogen.„I- Iwa... Geht es dir gut?“, fragte sie \u0001 \u0002 eine blöde Frage... Wie sollte es mir denn gehen?Ich traute mich nicht zu sprechen, tat es aber trotzdem. „Nein.“ Meine Stimme hörte sich belegt und kratzig an. Raven – Raabe. Ja, das war ich. „Geht. Bitte geht wieder. Ich möchte euch nichts antun.“In meinem Kopf erklang das eklige, höhnische Kichern. Sie werden auch noch sterben., sagte die Stimme. Sie werden alle noch \u0001 \u0002 wimmelte ich und senkte eilig den Blick, um auf den Boden vor meinen Füßen zu starren. „Nein, nicht. Bitte nicht.“Aus den Augenwinkeln bemerkte ich, wie sich Kyle mir näherte.„Iwa.“; meinte er beschwichtigend. „Komm mit uns. Wir können dir helfen. Du bist unsere Freundin und wir werden alles für dich tun.“Er klang so, als wäre ich eine tickende Bombe, deren blaues Kabel er durchtrennen musste. Als würde ich gleich explodieren, wenn er nur eine falsche Bewegung – wenn er nur ein falsches Wort sagte. Vielleicht stimmte es sogar. Denn in meinem Kopf schwirrte nur ein einziger Gedanke. Nur eine einzige Stimme sprach im Geiste zu mir. Ich wollte nur eines. Den Tod der beiden.„Nein.“, murmelte ich angespannt. „Nein, geht jetzt. Geht sofort. Flieht. Versteckt euch. Verschwindet. Weg. Bitte. Ihr müsst hier weg. Jetzt. Sofort. Bitte. Bitte!“Ich merkte nicht, wie ich meine Knie mit den Armen umfasste und anfing, vor und zurück zu wippen. Ich wollte nicht nach dem Messer greifen. Ich wollte die beiden nicht umbringen. Ich wollte ihr Blut nicht auf meinen Händen haben. SIE wollte es. Sie allein wollte es.„Wir können dich nicht so hier lassen!“, rief Yasmine.„Könnt ihr.“, entgegnete ich schnell. „Müsst ihr. Jetzt. Sofort!“Da liegt das Messer. Töte sie. Töte sie. Da liegt das Messer. Keine Angst.„Töte sie.“, stieß ich \u0001 \u0002 eine Sekunde wurde die Welt schwarz. Tiefe, unendliche, eiskalte und trostlose Dunkelheit. Eine Sekunde, die sich wie eine Ewigkeit \u0001 \u0002 der nächsten Sekunde stand ich schon bei Yasmine und hielt ihr das Messer an die Kehle. Es hatte keine Spitze mehr und dem Metall fehlte insgesamt hier und da ein Stück.„Es tut mir leid.“, wisperte ich und verstärkte widerwillig den \u0001 \u0002 wollte es nicht. Das war ich nicht. Das waren nicht meine Wünsche. Nicht meine Gedanken. In meinem Kopf kicherte sie. Die, wessen wegen meine Freunde sterben \u0001 \u0002 ohnehin schon geschockte Augen wanderten hinter mich und wurden noch größer. Dann hörte ich, wie Kyle hinter mir aufschrie. Und die Welt wurde erneut schwarz... Doch diesmal aus einem anderen \u0001 \u0002 Kopf schmerzte. Als ich die Augen öffnete, fand ich mich in Kyles Zimmer wieder. Jede Bewegung verhinderten die Seile, mit denen ich an den Stuhl gefesselt war. Das Tageslicht blendete mich trotz des grauen Himmels. Wann war er zuletzt klar gewesen?Meinen Kopf konnte ich zwar schlecht drehen, doch das störte mich nicht daran, Yasmine auf dem Sessel links von mir zu finden. Wage erinnerte ich mich daran, wie SIE sich gestern loszubinden versucht hatte, um meine Freundin \u0001 \u0002 nicht noch einen Schlag auf den Kopf zu kriegen wie in der Nacht, entschied ich mich, einfach still zu sitzen und zu warten. Lange würde es doch nicht dauern, bis jemand aufwachte, oder? Ich konnte nur hoffen, dass es nicht SIE sein \u0001 \u0002 aufs Stichwort hörte ich dieses eklige Kichern. Ich schauderte, so widerlich war \u0001 \u0002 sie..., meldete sich eine Stimme, die man meine nennen könnte. Doch ich wusste es besser. Ich wusste es viel besser...„Fahr zur Hölle, du Biest!“, flüsterte ich \u0001 \u0002 kicherte wieder. Wer sagt, dass ich nicht schon dort bin? Töte sie. Sie ist doch sowieso nichts wert. Ich kann dir helfen, sie zu töten. Du musst es nur \u0001 \u0002 schüttelte heftig den Kopf, als wäre sie wie eine Blüte, die sich in meinem Haar verheddert hatte, und als könnte ich sie somit los werden. Leider war es – genauso wie mit den Blütenblättern – nicht der Fall. Sie saß so fest in meinem Kopf wie eine Zecke.„Sei still!“, rief ich gedämpft. „Sei einfach still!“Lass mich sie töten., wisperte die Stimme hypnotisch. Sie ist nichts weiter als störendes Müll. Du brauchst sie nicht. Die ganze Welt braucht sie nicht. Sie ist nichts weiter als ein Sack mit Knochen, Blut und \u0001 \u0002 wurde schwindelig und Übelkeit machte sich in meinem Hals breit. Kyles Zimmer drehte sich, doch vor meinen Augen sah ich ein ganz anderes Bild. Ich sah Charlie, der auf dem Boden in einem alten Krankenhaus lag, umgeben von Blut und mit einem Schrei im Gesicht. Ich sah ihn und meine dreckigen Fingernägel, die ich in die Hände drückte und doch nur den Schmerz in meiner Seele spürte.„Hör auf!“, brüllte ich, da ich es nicht mehr ertragen konnte. Ihre Stimme, die mich um den Verstand brachte, das Wissen, dass sie Charlie durch meine Hände getötet hatte, und meine Gewissensbisse, weil ich mich nicht gleich zurückgehalten \u0001 \u0002 schreckte hoch und hinter mir hörte ich, wie die Tür gegen die Wand knallte.„Macht, dass sie ihre Klappe hält!“, schrie ich, wobei ich die Augen zukniff.„Kyle, wir müssen sie losbinden!“, hörte ich Yasmine flehen.„Nein!“, widersprach dieser fest. „Auf keinen Fall. Wir hätten ihre Eltern anrufen sollen.“Ja, bitte!, dachte ich. Doch SIE hatte andere Gedanken. Gedanken, die meinen Widerstand mildern \u0001 \u0002 wird sie anrufen., sagte sie. Und dann kommst du wieder ins Irrenhaus. Dann wirst du wieder ans Bett gefesselt und musst haufenweise Pillen schlucken. Es wird dir keiner glauben. Das ist das Einzige, was deine Eltern wollen. Sie haben Angst vor dir. Sie werden dir nie verzeihen.„Ich war es nicht!“; brüllte ich mit Tränen in den Augen und meine Freunde zuckten zusammen. „Ich war es nicht!!! Es ist alles deine Schuld! DEINE!“„Ich werde ihre Eltern anrufen.“, meinte Kyle entschieden. „Pass auf sie auf.“Ich ließ meine Kampflust los und sie flog davon wie ein Luftballon. Er durfte nicht...Ich spürte, wie SIE sich in meinem Geist breit machte. Wie eine Königin auf ihrem Thron, nachdem der verhasste Ehemann gestorben war. Und sie war eindeutig eine Königin. Eine blutrote \u0001 \u0002 Rande meines Bewusstseins hörte ich, wie sie Yasmine zuckersüß anflehte, die Fesseln zu lösen. Wie sie ihr einredete, dass mit mir alles in Ordnung war. Und wie sich der Druck und der Schmerz um meine Schultern, Arme und Handgelenke linderte. Im Halbdunkeln sah ich, wie sie sich mit einem erleichterten Seufzen dem Tisch näherte und heimlich eine Schere nahm. Wie sie auf Yasmine zukam und sie weinend umarmen wollte. Und wie sie ihr die Schere in den Rücken rammte!Ich wollte schreien und weinen. Ich hatte IHR selbst meinen Geist überlassen. Ohne Gegenwehr. Ich hatte selbst Schuld!Dann war ich weg. Weg, im Schutz der wissenslosen Dunkelheit. Weg, wo Yasmine nicht mit meinen Händen folternd starb. Ich hatte selbst Schuld!Doch was würde mit Kyle passieren?! Mein letzter Gedanke. Weg.",
            "wordcount": "1.369",
            "chapter_release": "20.04.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nach vielen, vielen Monaten melde ich mich wieder... Aber ich habe meine andere Story endlich beendet und habe es auch mit dieser hier \u0001 \u0002 ich wieder selbst die Macht über meinen Körper hatte, stand ich draußen. Der Himmel war grau, die Sonne nur als ein wager, etwas hellerer Kreis zu sehen. Dies konnte ich schon seit längerem beobachten. Offenbar hatte es etwas mit IHR zu tun und ich hasste mich dafür, dass ich es nicht gleich bemerkt \u0001 \u0002 Hände taten weh von dem Gewicht, den ich trug. Es waren zwei weiße Kanister. Mein Vater interessierte sich schrecklich für Autos und daher wusste ich, dass sich darin nur Benzin befinden konnte. Benzin... Woher hatte ich Benzin? Und wozu benötigte ich es...?Entsetzt ließ ich die schweren Behälter fallen und sie krachten, als sie sich mit dem harten Boden trafen, als hätte ich eine Knarre betätigt. Ich zuckte \u0001 \u0002 Logik sagte mir, dass ich nichts hätte anbrennen können, wenn die Kanister voll waren. Die Logik...Meine Aufmerksamkeit zog ein ständiges Knistern hinter mir an, dann brach etwas. Das Geräusch war nicht allzu laut für meine Ohren und doch wirbelte ich erschrocken herum. Ich hatte eine schreckliche \u0001 \u0002 brannte. Es brannte heftig. Nun nahm ich auch den Geruch des Holzes wahr. Und nicht nur des Holzes... Kyles Haus brannte wie ein großes Streichholz. Das Glas der Fenstern war bereits zersprungen und irgendwo hinten in meinem Gehirn regte sich ein leises, grausames Wissen, dass sich seine Eltern noch darin befanden. Genauso wie Yasmines armselige Leiche, die nun keiner erkannt hätte, hätte er sie \u0001 \u0002 niemand wird jemals mehr als nur Staub finden., wisperte SIE \u0001 \u0002 vor Entsetzen aufgerissenen Augen brannten in diesem Moment wahrscheinlich genauso wie das zweistöckige Gebäude. Langsam kämpften sich einige Tränen durch und rannen mir über die Wangen. Ich habe... Ich habe... sie alle getötet... Sie alle...Das Kichern in meinem Kopf erinnerte mich an IHRE Gegenwart. Doch ich wollte jetzt nicht stark sein, ich wollte nicht gegen SIE ankämpfen. Ich wollte um meine Freunde weinen, um brutal ermordete \u0001 \u0002 weiter als ein Sack mit Fleisch, Knochen und Blut., wisperte \u0001 \u0002 ging in die Knie und drückte mit einem Schrei die Hände auf die Ohren. “LASS MICH IN RUHE!“Charlie in der Klinik - nicht einmal mehr einem Menschen ähnlich. Yasmine in Kyles Zimmer - so hilflos und naiv wie ein kleines \u0001 \u0002 Bruder... dessen Aussehen ich bereits vor vielen Jahren vergessen hatte. Ich hatte nur seinen Leichnam in Erinnerung - gevierteilt, ohne erkennbares Gesicht, im Blut schwimmend wie Müll im \u0001 \u0002 erhob mich, ohne es selbst gewollt zu haben, und wimmelte bei dieser Feststellung tränenerstickt auf. Es war nicht ich, die die Kanister aufhob und meine Beine in Bewegung setzte. Ich wollte hier \u0001 \u0002 noch Kyle., kicherte die Kreatur in meinem \u0001 \u0002! Mein Kampfgeist erwachte und ich bekam wieder die Kontrolle über meinen eigenen Körper, der schon so lange nicht mehr mir gehörte. Es war, als würde mein Selbstbewusstsein wachsen, als würde ich geistlich stärker werfen - so sehr lag es mir daran, meinen letzten Freund zu \u0001 \u0002 ließ die schweren Kanister erneut fallen. Gleich verging die Taubheit in meinen Händen und mein Körper fühlte sich wolkenleicht an - es kam mir vor, als würde ich \u0001 \u0002 drängte das Monster zurück, das so fest irgendwo in mir saß, und beschleunigte meine Schritte. Ich musste in die Klinik. Das war der einzige Ort, wo die Welt vor IHR sicher war und wo mich Kyle nicht finden würde. Die Vernunft siegte und ich hoffte inständig, dass er es geschafft hatte, meine Eltern zu \u0001 \u0002 zitterte am ganzen Körper, wie vom hohen Fieber ergriffen, als ich in einem der zwei Flügel die dunkle Treppe hinab stieg. Schwaches Licht drang von unten zu mir durch und ließ vermuten, dass dieses alte, heruntergekommene Gebäude, das zur Attraktion für Jugendliche und zum Heim für Obdachlose geworden war, noch immer mit Strom versorgt wurde. Wozu?Auf den kalten und feuchten Wänden hingen Graffiti, als hätte hier ein kleines Kind seinen Spaß gehabt. Es fehlten einige Teile vom Geländer, wobei man erkennen konnte, dass die unerwünschten Eindringlinge dieses mit Gewalt herausgerissen hatten, und wodurch sich Holzsplitter in meine Haut krallen könnten wie Tierkrallen, hätte ich die Arme nicht verschränkt. Die Stufen knarrten gefährlich unter meinem Gewicht, als würden sie mich warnen wollen, nicht weiterzugehen, und in der durchdringenden Stille klang es unheimlich laut in meinen Ohren, sodass ich am liebsten umgekehrt \u0001 \u0002 das Schlimmste erwartete mich unten. An beiden Wänden des engen Korridors hingen Spiegel, die keinen Millimeter unbedeckt ließen. Es kostete mich große Überwindung, die letzte Stufe der morschen Treppe zu verlassen und in die Helligkeit zu treten. Sofort begegnete mein Blick dem Spiegelbild und es war ganz sicher keine angenehme Begegnung. So schrecklich habe ich noch nie ausgesehen... Meine Haut war so grau, dass man meinen könnte, sie wäre durchsichtig und ich ein Geist. Die schwarzen Augen stachen heraus und das Entsetzen stand mir wie mit dunkler Tinte ins Gesicht geschrieben. Die ebenso schwarzen, zerzausten Haare wiesen auf einige Knoten darin hin und müssten dringend gewaschen werden. Auf meinen blassen Lippen zeigten sich Risse, so trocken war mein Mund. Obwohl es nur drei Tage her war, seit der Schrecken angefangen hatte, wirkte ich wie abgemagert, als hätte ich mich schon seit Monaten nur von Brot und Wasser ernähren \u0001 \u0002 dann grinste mein \u0001 \u0002 taumelte ich zurück, stieß gegen die zweite spiegelbedeckte Wand, wirbelte herum und rannte keuchend los. Wohin - das wusste ich nicht und es war mir auch egal, Hauptsache ich würde irgendwo ankommen, wo es keine Spiegel \u0001 \u0002 war der kleine Raum mit der Liege in der Mitte, wo ich mich schließlich fand. Das grelle weiße Licht schien noch immer von der Decke und ließ meine Augen schmerzen. Doch es war genug, um mich von dem widerlichen Flüstern abzulenken, das sich in meinem Kopf langsam Platz verschaffte. Wieder. Und mein atemloses Keuchen reichte fast aus, um die Schritte hinter mir im Flur zu überhören. Aber nur fast. Kyle, renn, bitte renn., schaffte ich noch zu denken. Dann gehörte mein Körper nicht mehr mir und ich schrie innerlich verzweifelt auf, als würde mein Leben von diesem Schrei abhängen. Doch es war nicht mein eigenes Leben, und Kyle konnte den Schrei leider nicht hören. Es tat mir wirklich leid, es zerriss mir das \u0001 \u0002 Schritte hinter mir wurden lauter, hier und da knarrten Holzdielen. SIE tat, als würde ich immer noch nach Luft schnappen und mich vor Verzweiflung ein wenig krümmen. Doch SIE bereitete sich vor, SIE spannte die Muskeln an, SIE lauschte und überlegte, was sie beide jetzt tun würden. Innerlich wand ich mich. Ich wollte weglaufen. Oder noch besser mich von Kyle umbringen lassen. Doch je mehr ich das wollte und Widerstand zu leisten versuchte, desto weniger Kontrolle hatte ich über meinen \u0001 \u0002 nur noch Kyle., hörte ich IHRE Gedanken. Sie klang wie eine zufriedene Katze und es trieb mich in den \u0001 \u0002 griff an. Seine Schritte wurden noch lauter, schneller, näher. In einer Umdrehung, die nur den Bruchteil einer Sekunde dauerte, krümmte SIE meinen Körper, richtete sich dann gerade auf, griff nach Kyles Arm und hielt ihm sein eigenes Messer - mit seiner eigenen Hand - vor die Kehle.“Du hättest laufen sollen.“, flüsterte \u0001 \u0002 lachte. Es klang gezwungen und rau, aber mit deutlichem Triumph. “Sie werden dich holen kommen, hörst du? Schon bald. Schon sehr, sehr bald. Sie wissen, wo wir sind, was du getan hast und was du anrichten wirst, wenn man dich nicht aufhält. Sie wissen es. Und diesmal kommen sie mit Verstärkung. DU hättest laufen sollen.“SIE rammte ihm das Messer stärker in die Kehle und er hustete. “Iwa... tut mir leid, dass ich dich nicht anders retten kann.“Er hatte meine Eltern gerufen. Kyle hatte meine Eltern gerufen! Wahrscheinlich auch die Klappse und die Polizei!“Sieh zu, wie du dich jetzt selbst rettest, Kyle. Iwa kommt auch selbst wunderbar zurecht.“ SIE stoppte. “Oh, ich bin ja auch Iwa.“ Dann kicherte sie. “Na ja, wir kommen beide gut klar.“Kyle atmete schneller, ängstlicher. “Du hast keine Zeit, mich mit Spaß umzubringen. Sie sind schon unterwegs und das weißt du.“SIE kicherte erneut. “Oh, Iwa, hast du das gehört? Dein kleiner Freund fordert mich heraus.“, sagte SIE \u0001 \u0002 SIE nicht in meinem Körper stecken, dann hätte ich IHR ins Gesicht gespuckt. Doch genau das war das Problem... Mein Körper gehörte IHR mehr als mir selbst. SIE ließ mich verrückt werden, paranoid. Durch SIE wurde ich für eine Mörderin gehalten und meine Eltern hassten mich. Aber ich war nicht SIE. Ich hatte meinen Bruder nie umgebracht! Ich hatte nie meine Freunde umgebracht! Es war SIE! Es war allein SIE! Ich hätte es niemals getan. Ich weiß nicht mal, wie genau es passiert war. Ich war es wirklich nicht... Das Einzige, woran ich schuld bin, ist die Tatsache, dass ich IHRE Wiederkehr verdrängt hatte und meine Freunde dadurch in Gefahr gebracht habe. Und diesen Fehler werde ich nie mehr wiedergutmachen können...Kyle wand sich und SIE kippte das Messer so, dass nun nur die Spitze seinen Hals berührte.“Du bist nur ein Sack mit Knochen, Blut und Organen.“, wisperte SIE ihm ins Ohr. “Mehr nicht.“Er schluckte schwer. “Sie werden dich einsperren, ans Bett ketten und mit Tabletten vollstopfen. Und dann kommst du nie mehr raus.“Seine Stimme zitterte so stark wie er selbst, und auch genauso wie diese kleinen Hunde, die einem niemals Angst einjagen, egal wie heftig sie bellen. SIE fürchtete sich nicht vor ihm. Und auch nicht vor ihnen. Doch ich tat das. Ich wollte das alles nicht wieder \u0001 \u0002 lachte boshaft. “Wenn deine Freundin Iwa sich lange genug gut benimmt und ich sie in Ruhe lasse, dann wird sie wieder rauskommen. Und mit ihr auch ich. Ein paar Jahre machen mir nichts aus.“SIE führte meine Hand, die Kyles Hand festhielt, nach unten, sodass das Messen einen Schnitt hinterlassen musste. Ich war zu klein, um ihn sehen zu können, ohne um ihn blicken zu müssen. Aber ich konnte erkennen, wie Kyle die Zähne zusammenbiss und die Augen zukniff. Du hättest rennen sollen, Kyle., dachte ich machtlos.“Du hättest rennen sollen, Kyle.“, wiederholt SIE völlig \u0001 \u0002 dann verstärkte SIE den Druck auf die Klinge und mit einer schnellen Bewegung riss sein \u0001 \u0002 schrie auf, denn es war nicht nur der Stoff, der durchtrennt wurde, sondern auch seine Haut mitten auf der Brust. SIE hatte recht, Menschen waren wirklich wie Säcke. Doch wie dem auch sei und wie schrecklich auch meine Zustimmung ihren Worten war, es war ein Mensch, den ich gut kannte und der mir durchaus etwas \u0001 \u0002 meinen Lippen drang ein verzweifeltes Kreischen und eine Träne bahnte sich einen Weg aus meinem \u0001 \u0002 stieß Kyle das Messer in die Schulter und es bohrte sich bis zum schwarzen Knauf in seine perfekt-glatte Haut. Er brüllte schmerzerfüllt, fiel auf die Knie und hielt sich knurrend und wimmernd die blutende \u0001 \u0002 ging mit zwei gleitenden Schritten um ihn herum, drückte die Finger mit aller Kraft in seine Schultern, wodurch er nur noch lauter aufheulte, und drückte ihn zu Boden. Er hätte sich nicht wehren können. Ich wusste, SIE verdrängte mich nicht sehr weit, damit ich zusehen konnte, wie mein bester Freund starb. Damit ich sah, wie er durch meine eigenen Hände unter höllischen Scherzen das Leben verlor. Und ich wusste auch, dass niemand ihm zu Hilfe eilen würde - nicht bevor sie endete. Und so war es auch...SIE trennte ihm die Haut ab... Stück für Stück. Und er schrie, heulte, schnappte nach Luft, versuchte SIE abzuwehren - mich abzuwehren, wand sich, keuchte nach Hilfe, zuckte. Oh ja, er zuckte ganz heftig, als hätte ihn der Blitz getroffen, als hätte er einen Stromschlag \u0001 \u0002 dann schnitt SIE ihm - schnitt ich ihr - schnitt SIE ihm... die Finger... Ich will nicht davon sprechen. Ich kann nicht. Das war ich nicht. Das war SIE. Es war SIE! SIE! SIE tat ihm auch noch mehr an... Kyle war die ganze Zeit am Leben. Sogar fast immer bewusstlos. Und mich ließ SIE auch nicht gehen. SIE kicherte, lachte, boshaft, rau und zufrieden. SIE ließ mich nicht in diese ahnungslose Schwärze gleiten, ließ mich dort nicht auflösen, bis alles vorbei wäre. SIE hielt mich fest und IHR Griff war eisern und tat \u0001 \u0002 dann kamen sie. Es waren Leute aus dem Irrenhaus, ich erkannte sie sofort. Zehn Polizisten unterstützten sie. Doch da war Kyle bereits tot. Und kaum mehr erkennbar - gar nicht mehr \u0001 \u0002 in diesem Augenblick trat SiE zurück und überließ mir meinen Körper. SIE verschwand und ließ mich ganz allein. Ich heulte und tat nichts dagegen, als mich die Männer in weißen Kitteln aus dem Keller der alten Klinik zerrten, die mich noch immer an ein großes, lebendes Etwas erinnerte, das man hier mit Kraft an Ort und Stelle festhielt. Ich starrte in die schockierten, enttäuschten Augen meiner Eltern an ihrem Ausgang und meine Sicht verschwamm. Sie verstanden noch immer nicht, dass es unter meiner Kraft war, mich IHR zu widersetzen. Ich glaube, sie werden es sich nie verstehen. Sie glauben mir nicht. Sie glauben nicht, dass ihre eigene Tochter all diese Menschen nicht selbst umgebracht hat. Sie glauben nicht an die Stimme in meinem Kopf. Sie können sich nicht im geringsten vorstellen, was ich durchmachen musste und in diesem Moment muss. Für sie ist es einfacher zu glauben, dass ich irre bin, völlig verrückt, wahnsinnig. Das glaubst du doch auch. Du glaubst mir nicht. Du glaubst meiner Geschichte nicht. Du glaubst nicht, dass das alles nicht ich selbst getan habe. Doch ich hätte es niemals getan. NIEMALS! Sie waren meine Freunde! Meine einzigen Freunde! Ich hätte es niemals getan.“Ich setze mich wieder auf den weißen Stuhl hin, von dem ich vor Aufregung aufgestanden bin, und falte die Arme auf dem Tisch zusammen. Dann schaue ich der jungen Psychologin, Ärztin oder wer auch immer sie sein soll in ihre ausdruckslosen grauen Augen. Die Frau hat einen festen, dunklen Dutt auf dem Hinterkopf, trägt einen formalen schwarzen Anzug und starrt mir stumm entgegen. “Weißt du, ich glaube dir.“, sagt die Frau \u0001 \u0002 glotze sie ungläubig an. “Bestimmt nicht.“Sie nickt, um ihre Aussage zu bekräftigen. “Doch, doch, ich glaube dir wirklich. Menschen stoßen immer auf Unglück, manchmal ist es kleiner, manchmal größer. Bei dir war es großes Unglück. Aber wenn du jetzt aufgibst, wird SIE für immer von dir Besitz ergreifen. Und das darfst du nicht zulassen. Ich werde dich immer wieder besuchen kommen und dann erzählst du mir, was du in der Zeit meiner Abwesenheit erreicht hast, ja? Irgendwann wirst du SIE los sein, hier musst du schon MIR glauben. Und wenn wir das geschafft haben, dann bist du wieder frei.“Meine Augen werden noch größer. Doch es ist nicht das Staunen darüber, dass es eine Verbesserung geben muss. Es ist die Enttäuschung. “Du hast nichts verstanden... Du hast gar nichts verstanden...“ Mit den Augen fixiere ich das Tablett mit dem Essen und den Tabletten auf dem Tisch. “Ihr dürft mich nicht freilassen!“, kreische ich und fege es mit einer Bewegung beiseite. “Ihr dürft es nicht!“Sie zuckt zusammen und rutscht ein wenig zurück, doch ihr Rücken ist immer noch so gerade und der Blick so freundlich-starr. Dann steht sie auf und geht zur Tür. “Wir sehen uns in einem Monat, Iwa. Glaube an dich.“Noch während ich mich zur Seite beuge, um ein paar Scherben aufzuheben und sie entweder nach ihr zu schmeißen oder mir die Adern damit aufschneiden, wird die Tür geöffnet. Die Frau verlässt meine Kammer und zwei starke Arbeiter treten an ihre Stelle.“Bringt mich um!“, brülle ich. “Bringt mich lieber um!!!“Gefülllos greifen sie nach meinen Armen, nehmen mir die Scherben ab und tragen unter wildem Zucken zum Bett, woran sie mich festbinden. Dann verschwinden auch \u0001 \u0002 fällt mein Blick auf den Spiegel gegenüber dem Bett. Ich sehe noch genauso aus wie beim letzten Mal. Dreckige, strähnige Haare, die man nur abrasieren kann, so knotig sie sind, weiße Haut, durch dunkle Augenringe umrandeten irren Augen, trockenen Lippen, knochige Arme und Beine. Ich zucke stark zusammen, als mir der Gedanke kommt, dass ich bereits wie eine Tote \u0001 \u0002 Mund verzieht sich zu einem breiten Lächeln, ohne dass ich es selbst getan \u0001 \u0002 sind sie alle tot., höre ich IHR Kichern. Aber leider nur in meiner \u0001 \u0002 reiße die Augen auf. “In deiner Welt? Was heißt in deiner Welt?! Welche deine Welt?!?!“Jetzt müssen wir zusehen, wie wir es in deiner Welt hinkriegen. Sei ein braves Mädchen, \u0001 \u0002 das vergitterte Fenster wird der blaue Nachthimmel sichtbar, die Sterne leuchten und der Mondschein fällt plötzlich auf die gegenüberliegende raue, weiße Wand.“NEIIIIIINNN!!!!!“, kreische ich auf, falle zurück auf das Bett, krümme den Rücken und reiße an den festen Gurten, die sich in meine Haut bohren. “NEIIIINNN!!!!!“ENDE______________________________________Ich danke allen fürs Lesen und hoffe, ihr hattet Spaß. Auch hoffe ich, dass die Story einigermaßen nervenzerrend war und dass euch das Ende überrascht \u0001 \u0002 werde mich natürlich über Kommentare freuen, schreibt an, ich les mir alles \u0001 \u0002 sage gleich: bis jetzt habe ich keine Vorstellung von dem zweiten Teil, also hofft nicht stark drauf. Doch falls ich die Story weiterführen sollte, werdet ihr es auf jeden Fall \u0001 \u0002 Once",
            "wordcount": "2.890",
            "chapter_release": "05.09.2017",
            "chapter_number": "8"
        }
    },
    "title": "Durch die Spiegel",
    "topic": "unspecified",
    "release": "\n29.01.2017\n\t\t\t\t\t\t",
    "author": "Once"
}