{
    "tags": [],
    "chapcount": "34",
    "wordcount": "23.955",
    "chapters": {
        "1": {
            "text": "Donnerstag, \u0001 \u0002>5 Mädchen der Realschule spurlos verschwunden.<\"Das gibt es doch nicht! Das ist schon der 13. Fall in einem Monat! Und ein drittel allein von unserer Schule!\" Ich war fassungslos als ich den Zeitungsartikel las. Ich rief sofort meine Freundin Jacqueline an um ihr das zu erzählen. In wenigen Minuten klingelte es an der Tür und sie stand vor mir. Wir gingen in mein Zimmer. Die ganzen Zeitungsartikel hiengen an meiner Wand. Ich war anfags fasziniert davon, aber langsam kahm es mir unheimlich vor. Seitdem Tom, unser Klassensprecher verschwunden war, der furchtlose, wie wir ihn immer nannten, verfolge ich diesen Fall. Alle vermissten wurden zuletzt an der Lichtung vor dem Wald, etwa eine halbe Stunde von hier entfernt zuletzt gesehen worden. \"Jetzt sind es auch noch Lucy, Danica, Steffi, Amy und Vanessa aus der Paralelklasse!\" - \"Und was sollen wir da machen? Ich versteh nicht wieso dich dieser Fall so interessiert, überlass das doch der Polizei, die werden das schon regeln!\" - \"Konnen die schon was erreichen? Nein! Alle spurlos verschwunden von jetzt auf gleich WEG! Da muss doch was dahinter stecken!\" Ich versteh nicht wieso Jacqueline das so wenig interessiert. Ich werde dem ganzen schon noch auf die Schliche kommen ganz bestimmt!Damals, als ich noch klein war, treumte ich immer davon, das ich mal Kriminal-Detektivin werden will, daher interessiert mich das so. Wo andere vieleicht Tierärtztin, Popstar oder Prinzessin werden wollten hatte ich immer schon den Wunsch, die Welt zu retten und rätselhafte Sachen \u0001 \u0002, \u0001 \u0002 standen vor der Lichtung. Jacqueline, Nelly und ich. Ein wenig Herzrasen hatte ich schon, aber bei dem Gedanken das wir drei, vieleicht den Fall lösen konnten ging es mir gleich besser. \"Ihr seit doch verrückt!\", unterbrach Jacqueline die Stille \"Als ob wir etwas erreichen könnten!\" - \"Ach sei doch still! Du kannst ja auch gehen, wenn es dir nicht passt!\", sagte Nelly. \"Okey, dann geh ich, ich hab nämlich keine Lust da drauf zu gehen, nur weil ihr euch einbildet einen auf 'Helden' zu machen!\". Nelly sah ihr schnippig hinterher und zog mich am Arm. \"Komm, du hattest die Idee, jetzt kneif nicht!\" Mir war mulmig bei dem Gefühl. Es stimmte schon, was Jacqueline sagte, wir könnten eh nichts ändern. \"Nelly komm, lass uns gehen, sie hat schon Recht!\" - \"Du weist auch nicht was du willst... Dann geh ich hald allein. Is mir doch egal!\", sie lies meine Hand los und ging die Lichtung entlang. \"Nelly lass das! Komm lass uns gehen!\", ich hatte eine schreckliche Angst in meinem Bauch. Wieso ging sie nur ohne mich? Doch Nelly konnte mich nichtmehr hören und war im Nebel \u0001 \u0002, \u0001 \u0002>RRing, RRing!!< Ich sah auf die Uhr. 7:50 Wer will denn um diese Uhrzeit schon etwas von mir. Es ist Sonntag! Ich warf mir einen Bademantel über, um nicht mit dem Schlafanzug aufmachen zu müssen und ging zur Tür. \"Spinnst du!\". Es war Jacqueline sie schmiss mir die Zeitung an den Kopf. \"Du willst mir jetzt nicht sagen, das du Nelly allein in den Wald laufen hast lassen!!\" Ich hob die Zeitung auf und las: 16jär. spurlos verschwunden. Das kann doch nicht sein! Ich starre auf die Überschrift und konnte es nicht glauben. \"Das ist alles deine Schuld! Ich hab doch gesagt du hast sie nicht mehr Alle! Du kannst mich mal!\" Sie schlug die Tür zu. Ich starre noch eine Weile auf die Zeitung und realisierte, das sie recht hatte. Es war ALLES meine Schuld! Ich kam auf die Idee. Ich war dafür verantwortlich, das meine beste Freundin spurlos verschwunden war! Ich lehnte mich an die TÜr und schliff nach unten. Mir rannten die Tränen auf den AUgen. Was hatte ich nur getan!",
            "wordcount": "655",
            "chapter_release": "30.06.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Mittwoch, AUgust. 8 NachmittagWir gingen aus der Burg raus und zurück an dem Ort, wo wir das Mädchen trafen. Chris blieb eine Weile stehen und es schien, als warte er auf jemanden oder etwas. Ich wusste nicht, was er vor hatte, nur das er diese Kette unbedingt braucht. Es dauerte nicht lange und ein weißer Nebel bildete sich vor uns. Als der Nebel seinen Dichtersten Punkt erreicht hatte, stieg das Mädchen aus ihm heraus und er verschwand wieder. \"Was wollt ihr? Habt ihr endlich eingesehen, das ich nichts mit dem verschwinden der Mädchen zu tun habe?\", sagte sie mit einem leicht wütendem unterton. \"Ja Sabrina, das haben wir und deshald möchten wir uns bei dir aufrechtig entschuldigen\", antwortete Chris. Das Mädchen stuzte kurz und sah uns verwundert an. \"Das dir nochmal so eine Einsicht kommt Chris, wundert mich, schließlich kenne ich dich schon jahrzehte und richtig leiden, konntest du mich noch nie. Und von dir\", das Mädchen sah mich an \"hätte ich nicht erwartet, das du so zu ihm hältst und alles machst was er dir befielt. Du kennst ihn nicht, daher weist du nicht, was er für ein falsches Spiel spielt. Aber na gut. Du willst es anscheinend so. Wenn ihr wollt, könnt ihr gerne mit in mein Schloss kommen.\", sie wechselte ihren Blick zu Chris. \"Ich weis was du vor hast. Ich bin nicht blöd. Darum werde ich dich auch keine sekunde aus den Augen lassen.\" Ich verstand die Welt nicht mehr. Was redete sie da für einen Mist! Chris is höchstens 16 wie kann sie ihn dann Jahrzehnte lang kennen? Und was für ein Spiel soll er spielen? \"Könntet ihr mir vieleicht auch mal irgendetwas erklären? Ich verstehe nicht, was hier vor sich geht! Ich bin wegen Nelly hier und nicht wegen diesen idiotischen Ketten. Sagt mir jetzt Verdammt noch mal was hier vor sich geht!\", ich rastete regelrecht aus. Ich konnte diese Heimlich tuherei nicht mehr länger mit ansehen! Irgendwann muss damit einfach ein Ende sein! \"Aha, du spielst also nicht nur ein Spiel mit mir, sondern auch mit ihr! Ich wusste garnicht das du so verlogen bist!\", sie wante sich von Chris ab und ging näher auf mich zu. Sie packte meine Hand und sagte: \"Vertrau ihm nicht, glaube mir. Ich nehme sich erst mal mit auf mein Schloss, dann werden sich alle deine Fragen klären!\" Der Rauch bildete sich wieder. Diesesmal aber nicht nur um sie sondern auch um mich. Ich bekam es mit der Angst zu tun, wollte loslassen, aber ich konnte nicht. Ich wollte einfach wissen was hier vor sich geht. \"Ich glaube du weist garnicht, wer sie ist! Sie will doch nur uns auseinander bringen!\", rief Chris. \"Alina, ich liebe dich!\", rief er. Doch nun war es zu spät los zu lassen. Der Nebel verschwand und das Mädchen lies mich los. Wir standen in einem rießigen Ball-Saal. Die Wände, der Boden und sogar die Decke- Alles war mit Diamanten umhüllt. Mein Mund blieb offen stehen, als ich das sah. \"Na, gefällt es dir?\", fragte das Mädchen und warf ihre Haare zur Seite. Ich konnte nicht antworten. Das war mir einfach zu viel gerade! Ich musste mich setzen. Meine Beine sanken zusammen und ich fiel zu Boden. Am liebsten wäre ich Chris gerade um die Arme gefallen. Doch es war zu spät. Wieso hatte er nicht früher etwas gesagt? Wieso hat er mich mit diesem Mädchen gehen lassen? Warum nur? Ich hätte heulen können. Doch ich tat es nicht!\"Was ist? Glaubst du diesem Betrüger wol?\", ich sah sie an. War sie eigendlich voll kommen verblödet? \"Was glaubst du eigendlich wer du bist?\", schrie ich und stand auf. \"Glaubst du im Ernst du kennst ihn besser als ich?\", fragte Sabrina mich. \"Das habe ich nicht behauptet, aber du sagst die ganze Zeit er wäre ein Lügner!\" Ich konnte nicht anders. Das musste jetzt einfach aus mir raus! Das Mädchen lachte. \"Wenn du wüsstest, du kleines naives Mädchen. Ein Kerl braucht zu dir nur einmal sagen das er dich liebt und du glaubst ihm alles! Ist es nicht so?\" Ich sank meinen Kopf und dachte über ihre Worte nach. \"Hast du eigendlich schon vergessen, wie er mit dir umgeht? Ist das Liebe?\" Ihre Stimme wurde immer lauter. \"Ist das Liebe habe ich gefragt!\", wiederholte sie. \"Nein...\", murmelte ich. \"Ich verstehe dich nicht! Du kommst hier her, wegen deiner Freundin und was machst du? Verliebst dich in so einen Affen! Manchmal glaube ich echt jeder fällt auf ihn herein!\"-\"Wieso jeder?\", fragte ich und sah sie verblüfft an. \"Das tut nichts zur Sache! Komm jetzt! Willst du Antworten oder nicht?\", fragte sie. Ich wollte Antworten bekommen, also folgte ich ihr. Wir gingen durch einen langen mit Quarz-bestücktem Korridor, bis wir vor einer glenzenden, leutenden Tür standen. \"Gib mir eine Kette\", sagte sie und streckte die Hand nach ihr aus. Ich nahm die Kette von meinem Hals. Sie war ganz rot. Wie vor ein par Tagen, als ich Chris gefunden hatte. Sabrina nahm die Kette und hielt sie in die Mitte des Pentagons, das auf der Tür mit Silbernen Fäden befästigt war. Der fünfzackige Stern drehte sich immer schneller, bis er nur noch wie drei leutende Kreise aussah. Plötzlich sprang die Tür auf und Sabrina drückte mir den roten Stein wieder in die Hand. Er war ganz warm, trotzdem legte ich ihn wieder um meinen Hals und folgte dem Mädchen. Wir standen in einem rießigen runden Zimmer, dessen Wand mit vier Farben bemalt war. In jeder Farbe leutete etwas dunkler ein Symbol:In der ROTEN Farbe leuchtete das Symbol, für eine \u0001 \u0002 der BLAUEN Farbe leuchtete das Symbol, für eine \u0001 \u0002 der WEIßEN Farbe leuchtete das Symbol, für eine WOLKE &In der BRAUNEN Farbe leuchtete das Symbol, für eine WIESE.\"Na, fällt dir etwas auf?\", fragte das \u0001 \u0002://geist-und-\u0001 \u0002/wp-content/uploads/2012/05/\u0001 \u0002",
            "wordcount": "1.032",
            "chapter_release": "30.06.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mittwoch, \u0001 \u0002 Abend\"Hab ich das jetzt richtig verstanden...\" Ich machte eine kleine Pause und dachte nochmal darüber nach, \"Es geht hier um die 4 Elemente?\" - \"Richtig erkannt Alina, du hast die Kette mit der Roten Perle, als hast du die Macht über das Feuer und Chris hat eine Weiße Perle also besitzt er die Macht der Lüfte\" Ist starrte einen Moment auf meine Kette. Sie war ganz matt-rot. Ich erinnerte mich daran, als ich Chris gefunden hatte: Er lag verletzt an einem Baum. Ganz hilflos. Seine Kette leutete. \"Wenn er die Kraft über die Luft hat, wieso hat er sie nie in meiner Gegenwart angewendet?\", fragte ich Sabrina. \"Hat er dir gesagt, das du das Feuer beherschen kannst?\" Ich schüttelte mit dem Kopf \"Also. Wieso sollte er dir dann zeigen, welche Mächte er hat?\" Ich erinnerte mich an das Zeichen, das er auf den Boden malte, befor die Burg auftauchte. Es sah ein wenig so aus wie ein Windstoß. Wieso bin ich darauf nicht früher gekommen? Ich beschäftige mich zwar noch nicht lange mit Astrologie, Materie, Antimaterie und dem ganzen Elementen Zeugs, trotzdem hätte ich darauf kommen können. \"Und welche Macht besitzt du, wenn dein Bruder die Macht des Wassers hat?\", fragte ich sie. \"Ich bin kein Mensch, der ein Element beherrscht.\", sagte sie, \"Ich kann nur teleportieren besitze aber sonst keine weiteren Kräfte\" Sonst keine weiteren Kräfte? Das ist doch eine wundervolle Macht! \"Und was kann ich?\", fragte ich sie. \"Du hast die Macht des Feuers in dir. Natürlich musst du sie noch erlernen und beherschen aber wenn du das gelernt hast, kannst du alles, was mit Wärme, Feuer und Unsichtbarkeitszauber zu tun hat.\" Mein Mund blieb offen stehen.\"Ich kann mich Unsichtbar machen?\", fragte ich und konnte es garnicht so recht glauben. \"Ja, wenn du es gelernt hast, kannst du es. Doch die Macht des Feuers, ist nicht die leichterste und man kann sehr schnell auf die böse Seite gezogen werden, wie Chris!\" - \"Was?\", schrie ich entsetzt. \"Ich weis, du glaubst mir nun vieleicht nicht, aber es ist wahr! Wer die Macht des Feuers oder der Lüfte in sich trägt, ist ein Mensch der sehr schnell davon beherrscht werden kann, zum bösen zu werden und die Macht gegen alle anderen wendet!\" Sabrina hatte Recht. Ich glaubte es ihr nicht wirklich, aber was hatte ich für einen Wahl? Sie war die einige die mir momentan einige Fragen beantwortete. Also versuchte ich ihr zu \u0001 \u0002 erklärte mir noch ein bischen, wer welche Kräfte in sich trug. \"Aber was hat das jetzt mit dem verschwinden der Mädchen und Jungen zu tun? Wieso ist meine beste Freundin Nelly in diesem Wald? Und wo ist sie?\", fragte ich als mir das alles zu viel war. Ich war wegen ihr hier und nicht wegen irgendwelchen Kräften, die ich erlernen solle! \"Wart ihr in der Burg im obersten Zimmer?\", fragte mich Sabrina. \"Ja und was hat das jetzt mit Nelly zu tun?\"-\"Die Kette, die ihr oben gefunden habt, gehört Nelly. Sie hat die Macht über die Pflanzen. Und ist somit Herrin über das Element Erde!\"",
            "wordcount": "554",
            "chapter_release": "30.06.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Donnerstang, \u0001 \u0002 Diese Nacht konnte ich wieder kaum schlafen. Es war mir gestern einfach zu viel. Ich war ja froh darüber, das ich nun mehr weis, aber richtig weiter geholfen hat es mich nicht. Ich schlief in einem Himmelbett, das in einem der Zimmern im Schloss stand. \"Wenigstens besser als letzte Nacht\", murmelte ich vor mir her und entdeckte auf meinem Nachttischkästchen eine Kerze. Wenn ich die Macht des Feuers habe, müsse ich diese Kerze anzünden können..., dachte ich mir und stellte mir vor, wie die Kerze zm brennen anfangen würde. Es tat sich nichts, wie ich es vermutete. Ich strecke meine Hände danach aus und versuchte es noch einmal. Nichts geschah. \"Tolle Kraft!\", sagte ich und schmiss mich leicht entteuscht ins Bett. Sabrina hatte mir gestern nicht sagen wolle, wo Nelly ist. SIe sagte ich könne sie erst befreien, wenn ich meine Kraft behersche. So wie es aussah, tat ich das noch lange nicht. Ich konnte ja noch nicht einmal die Kerze anzünden! Ich sah auf die Decke, die leicht rot schimmerte. Dann auf meine Kette. Sie war leuchtete ganz leicht. Ich setzte mich auf das Bett und konzentrierte mich nur auf den Docht der Kerze. Wenn meine Kette leicht leutet, vieleicht funktioniert es ja dann. Ich sah nur auf den Kerzendocht und versuchte mich von nichts und niemandem ablenken zu lassen, nicht einmal von meinen eigenen Gedanken. Ich stellte mir nun vor, wie der Docht langsam zum leuchten anfangen würde und dann langsam anfängt zu brennen. Es dauerte eine Weile, doch es funktionierte. Der Docht stand in Flammen. Ich war so froh, das ich es geschafft hatte den Docht anzuzünden, das ich nicht einmal bemerkte, das nciht nur der Docht brannte, sondern auch ein Teil meines Bettes!Erst als ich mich wieder hinlegen wollte und stolz auf mich sein wollte, bemerkte ich das es auf einmal ziemlich stark nach Rauch roch. Ich drehte mich um und sah das viertelte Bett bereits brannte! Ich sprang auch und schrie. Ich rannte zur Tür, doch diese lies sich nicht öffnen. \"Hilfe! Mein Bett brennt!!\", rief ich, doch es schien so, als hörte mich keiner. \"HILFE!!\", schrie ich erneut. Doch das einzige was ich hören konnte, waren die Flammen, die langsam mein Bett immer mehr verbrannten. Ich hatte panische Angst und rüttelte an der Tür. Ich muss hier raus! Doch die Tür lies sich einfach nicht öffnen! Wie komm ich nur hier raus? Ich zitterte am ganzen Körper. Irgendwie muss ich doch hier raus kommen! Nur wie?Ich dachte nach. Vieleicht das dümmste was man in dieser Situation machen könnte, aber ich tat es. Ich musste mir ja überlegen, wie es weiter gehen solle. Moment mal: Ich zündete das Feuer durch reine Vorstellungskraft an, also müsste ich es so auch wieder ausbekommen! Nur was sollte ich mir vorstellen? Ich probierte es mit einem Eimer Wasser, den ich mir vorstellte über die Flamme zu kippen. Nichts geschah, nur das das Feuer sich langsam immer mehr ausbreitete. Ich versuchte mir vorzustellen, wie ein rießiger Windstoß aufkommen würde und das Feuer somit einfach ausblasen würde. Oke, blöde Idde und blöde Vorstellung, aber was besseres ist mir nicht eingefallen. Wie ich es gedacht hatte. Es klapte auch nicht! \"Hilfe! Mein Zimmer brennt! Kann mich hier mal irgendwer hören? Hallo!!?\" Ich versuchte es nocheinmal mit schreien, doch das klappte auch nicht. Voller Angst und Wut auf mich selbst, das ich es einfach nicht abwarten konnte meine 'Kräfte auszuprobieren versuchte ich es ein letztes mal. Ich stellte mir mit all meiner Wut und Angst vor, das das Feuer so schnell wieder verpuffen würde, wie es gekommen sei. Und, zu meiner großen Begeisterung, es klapte! Das Feuer war augenblicklich weg, nur wie sollte ich das nun Sabrina erzählen, das mein halbes Zimmer schwarz gekokelt war? Auf einmal ging die Tür auf und Sabrina stand vor mir. \"Großartig! Ich hatte gehofft, das du es ausprobieren würdest!\", sagte sie voller Begeisterung. \"Ähm, Ähm, ich ähm...\", ich bekam kein Wort raus. Ich konnte das alles noch garnicht richtig Begreifen, was hier in den letzten Tagen alles so passierte. \"Mach dir keine Sorgen um das Zimmer! Ich wollte das du das Feuer anzündest, deshalb die Kerze. Und ich wollte auch, das du lernst, wie man mit einem entfachtem Feuer umgeht. Du hast gemerkt, das es nicht einfache Vorstellungskraft erfordert. Für das Anzünden braucht es WILLEN und für das Ausmachen WUT oder ANGST. Doch das bekommst du schon hin. Irgendwann geht das von selbst und du brachst dir keine Gedanken mehr darüber machen. Aber jetzt verarbeite das Ganze erst mal! Du musst es ja auch begreifen, was ich dir da alles Beibringe\"So schnell wie sie gekommen war, verschwand sie auch wieder und ich stand alleine in dem halb verbrannten und angekokeltem Zimmer. Sie hatte Recht! Ich brauche erst einmal eine Weile, um das ganze Erlebte zu verstehen und realisieren. Manchmal glaube ich wirklich, das ich treume. Ich habe auch schon oft versucht, mich zu kneifen um daraus aufzu wachen. Tja, wenn es geklapt hätte würde ich nun nicht hier sitzten.",
            "wordcount": "856",
            "chapter_release": "30.06.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Freitag, \u0001 \u0002 schlief in dem halb verkokelten Bett, doch es war lange nicht so schlimm, wie die Nacht in diesem ekelhaften Zimmer. Ich dachte die ganze Zeit über die Worte von Sabrina nach. Wenn diese braune Kette Nelly gehört, wie konnte sie dann in dem Zimmer sein? Und was mir auch komisch vorkahm, ich sah diese Kette noch nie an ihr. Doch das doofste war, das ich die ganze Zeit an Chris dachte...Nach den Essen wollte Sabrina noch einmal in Ruhe in meinem Zimmer mit mir reden. Wir gingen in den halb verbrannten Raum und sie schloss die Tür ab. \"Ich muss dir noch etwas wichtiges sagen\", fieng sie an \"Deine Kräfte funktionieren nur, wenn du die Kette trägst, ansonsten bist du Machtlos\" - \"Du hast mir doch gestern gesagt, das Chris auf der dunklen Seite ist, wieso hat er mir auch gesagt, das ich die Kette immer tragen soll, egal welche Schmerzen sie mir bereitet?\" Sabrina hielt kurz inne. \"Heißt das etwa\", sie machte eine kurze Pause \"deine Kette hat sich in deine Haut gebrannt als du ihm begegntet bist?\" Sie starrte mich an. \"Naja, ich hab ein leuten hinter einem Baum gesehen und dann tat mir meine Kette plötzlich weh\" Sabrina ging einmal um mich herum. \"Deine Kette wollte dich warnen, darum hat sie sich langsam in deine Haut eingebrannt, doch das tut sie nur einmal, wenn du diese Warnung nicht erst nimmst!\", sagte sie ein wenig ernst. \"Woher sollte ich das wissen?\", sagte ich. \"Und überhaupt wirk er auf mich garnicht so, als wäre er von der 'dunklen Seite...\", murmelte ich leise. \"Du hast ja keine Ahnung!\" Dieses mal schrie Sabrina mich sogar einwenig an. \"Soll ich dir mal die ganze Geschichte von diesem Chris erzählen?\", sagte sie mit einem leicht traurigen Unterton. \"Ja, das würde mich jetzt mal interessiren!\", sagte ich ein wenig schnippig.\"Nagut, du hast es ja nicht anders gewollt!\", fieng sie an. \"Vor langer Zeit übergaben die hohen Wächter über die 4 Elemente, ihre Kräfte an vertrauenswürdige Personen, in der Hoffnung, sie würden gut mit ihnen umgehen. Sie selbst machten damals nämlich vatale Fehler und gefärdeten das Leben in diesem mägichen Wald. Sie schufen 4 Perlen, die die gesamte Macht über die Elemente enthielten. Zudem belegten sie die Perlen mit einem Zauber: Sie sollten ihren Träger vor Gefahren warnen, damit ihnen nichts zustöße. Damals übergaben sie die Perlen-Ketten an zwei junge Mädchen und zwei starken Jungen. Sie dachten, da sie damals noch Kinder waren und somit von Klein auf mit den Mächten vertraut gemacht worden zu verhindern, das sie einmal vom bösen übermannt werden. Die weiße Perle und somit die Macht über die Lüfte, bekam der damals 14 järige \u0001 \u0002 blaue Perle, die die Macht des Wassers in sich trägt, bekahm mein Bruder Colin, der damals ebenso 14 Jahre \u0001 \u0002 braune Perle, die Macht des Elements Erde, übergaben sie der 15 järigen Brendelin, die Cousine deiner Freundin \u0001 \u0002 die rote Perle, die Macht des Feuers, gaben sie Clara. Deiner Mutter, die damals ihren 15. Geburtstag genau hier in diesem Zimmer feierte. Die 4 Träger der Elemente waren hier in diesem Wald, einem art Paraleluniversum auf der Erde, dessen Eingangstor der düstere Wald ist. Wenn man außerhalb des Waldes 50 Jahre seines Lebens verbringt, ist man in der gleichen Zeit im Wald nur um 1 Jahr älter geworden. Das erklärt auch, warum Chris und Colin aussehen wie 16, obwohl sie eigendlich 114 wären, wenn sie außerhalb des Waldes leben \u0001 \u0002 als Brendelin, vor 7 Jahren in diesem Wald verstarb, bewarte Chris ihre Kette in der Burg auf, in der Hoffnung es würde irgendwann jemand kommen, der würdig war, ihren Platzt als Wächterin und Herscherin des Elements Erde einzunehmen. Kurz darauf wurde er vom bösen überwältigt und versucht nun die Mächte der 4 Elemte für sich zu haben. Er vergisst nur, das man selbst nur Herrscher über sein eigenes Element sein kann und nie andere Beherschen kann. Doch wenn er die anderen 3 Ketten in seinem Besitz hat, gibt es niemanden außer ihn, der über ein Elemet herschen kann. Ohne die Ketten seit ihr machtlos! Als deine Mutter vor 3 Jahren starb, war sie sicher, das du dieser wichtigen Aufgabe gewachsen seist, also übergab sie dir die Kette und hoffe, das du irgendwann in diesen Wald kommst und die Wahrheit erfährst.\"Mir kahmen die Tränen. Das war einfach zu viel für mich! Ich musste mich setzten. Mir wurde schwumrig vor den Augen und dann war alles weg. Ich war wie in Trouce. Ich bin einfach umgekippt...",
            "wordcount": "788",
            "chapter_release": "30.06.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Montag, \u0001 \u0002 öffnete langsam meine Augen. Alles war so hell um mich herum. Ich erkannte nur verschwommene Umrisse. Ich schloss sie wieder und öffnete sie erneut. Ich blinzelte und erkannte langsam Farben. Ich richtete mich langsam auf. Mir war leicht schlecht. Soweit ich mich erinnern konnte lag ich in dem Zimmer, wo ich zuletzt war. Ich ging Richtung Badezimmer und öffnete langsam die Tür. Es war alles so hell, das ich meine Augen zukniff. Ich schloss die Tür hinter mir und ging gerade aus, Richtung Spiegel. Ich stieß gegen irgendetwas großes und öffnete meine Augen. Ich sah einen wandelten Bademantel vor mir. Momentmal! Das war kein wandelnder Bademantel! Da ist ein Mensch drinnen! Ich war plötzlich hellwach und sah nach oben. Ein groß gewachsener Junge mit blonden Haaren und blauen Augen stand vor mir in einem blauen Bademantel! Man ej war das Painlich! Ich hätte mich jetzt am liebsten im Erdboden verkrochen, aber das ging ja nicht. \"Hey du bist ja endlich wach. Du warst das ganze Wochenende Bewustlos. Freut mich, das es dir besser geht!\", sagte der Junge und lächelte mich an. \"Ohw, tut mir leid, ich hab mich ja noch garnicht vorgestellt. Ich heiße Colin und bin der Bruder von Sabrina.\", sagte er zu mir. Ich wurde rot. \"Ohw, Hallo, ich bin Alina, freut mich das ich dich auch mal kennen lerne\", erwiederte ich und schmunzelte leicht. Ich machte einen Schritt zurück und fuchtelte nervös mit meinen Händen Richtung Tür. \"Ähm... Ich denk mal, dann las ich dich mal kurz alleine. Ähhm, ja ... also bis dann...\", sagte ich ging so schnell zur Tür, das Colin nicht einmal etwas sagen konnte. Ich schloss sie hinter mir und lehte mich an die Wand. 'Man Alina! Musst du immer so painlich sein?', sagte ich zu mir selbst. Ich war sicherlich feuer-rot gewesen, als ich ihn sah. Wie kann ich auch einfach so in ein Badezimmer gehen, ohne zu klopfen. So dumm kann ja auch nur ich sein. Ich wollte gerade Richtung Zimmer gehen als die Badezimmer Tür aufging und Colin heraustrat. Er lehte sich an den Türrahmen und sah mich an. Er machte eine Kleine Handbewegung und schon hatte er eine kleine dunkelrote Rose in der Hand. Er lächelte mich an. Erst jetzt bemerkte ich, wie hübsch er eigendlich \u0001 \u0002://\u0001 \u0002.\u0001 \u0002/-QXZ3ChgDRwQ/UQnpfDmClRI/AAAAAAAAB1Y/TbzlASEqFEw/s1600/\u0001 \u0002\"Ähm... tut mir leid wegen grade. Wollte nicht einfach so rein platzten.\" sagte ich mit leicht zitternder Stimme und etwas nervös. \"Macht nix, hauptsache du bist endlich wach. Wie geht es dir?\",fragte er und lächelte mich erneut an. \"Ja, den Umständen entsprechent, würd ich jetzt mal sagen....\", quetschte ich aus mir heraus. \"Ja, dann. Wenn du etwas brauchst sag es einfach. Ich bin im Zimmer gegenübber\", sagte er und verschwand in seinem Zimmer. Ich blieb noch eine Weile stehen, bis ich merkte, das die röte langsam aus meinem Gesicht verschwand. Ich ging erneut in das Badezimmer und versicherte mich, das keiner darin war, bis ich Richtung Spiegel ging. Ich warf mir Wasser ins Gesicht und freute mich über die erfrischende Abkühlung. Da klopfte es. \"Ja, herein\", sagte ich. Mein Pony war ganz nass, bemerkte ich aufeinmal als die Tür aufging. Ich winkte ihn schnell aus und starrte mit tropfnassem Gesicht auf die Tür. Es war Sabrina. Gut. \"Hey, ich hab von meinem Bruder erfahren, das es dir wieder besser geht und du wohl auf bist. Tut mir leid, wenn das am Freitag zu viel für dich war, wollte nicht belasten. Ich dachte mir einfach, das es vielleicht schön sein könnte, wenn du die Wahrheit erfährst.\", sagte sie ganz schludbewust. \"Passt schon, du hast ja Recht!\", sagte ich und hielt meinen Kopf nochmal unter die Wasserleitung. \"Komm mal mit\", sagte Sabrina. Ich trocknete mein Gesicht ab und folgte ihr. Wir gingen den Gang entlang bis zu einer kleinen schwarzen Tür. Sie schloss ihn auf und wir mussten uns einwenig bücken, um hindurch zu kommen. In dem Raum hiengen lauter Kleider in den wunderschönsten Farben und Schnitten. \"Das hier gehörte deiner Mutter\", sagte sie und nahm ein wunderschönes, langes, rotes Kleid vom Kleiderständer und hielt es in die Höhe. \"Das gehört jetzt dir, wenn du es willst\" Auf meinem Gesicht breitete sich ein großes Grinsen aus. So ein schönes Kleid habe ich noch nie zuvor gesehn. Ich streckte meine Hand nach ihm aus und es glitzterte als ich es berührte. Ich war erstaunt und legte meine ganze Hand auf das Kleid. Um meine Hand herum bildete sich kleiner weißer Glitzterstaub. \"Das ist das Kleid des Feuers. Nur bei der, die das Element beherrscht fängt es an zu glitzern\", sagte sie. Sie half mir in das Kleid. Es war so wunderschön und glitzerte an meinem ganzen Körper. \"Danke!\", sagte ich volller Begeisterung. \"Brauchst dich nicht zu bedanken, deine Mutter sagte zu mir, ich solle dir das Kleid geben, sobald es dir passt\" Sie lächelte. Mir gefiel das Kleid so gut, das ich es anbehielt und mit Sabrina durch die enge, kleine Tür nach draußen ging. Kaum stand ich auf dem Gang, kahm mir Colin wieder entgegen. \"Hey, schaust ja richtig süß aus in dem Kleid\", sagte er und kicherte. Ich war leicht gekränkt. Süß? Ich bin nicht süß! Ich bin 16. Da ist süß sein eine Beleidigung, finde ich! Naja, ich ignorierte es einfach weitest gehend und ging in mein Zimmer. Ich fühlte mich immernoch schlapp aber es war schon besser. Ich stellte mich vor den Spiegel und drehte mich nach allen Seiten. Wunderschön war das Kleid, ich hätte gerne meine Mutter in diesem Kleid gesehen...",
            "wordcount": "967",
            "chapter_release": "30.06.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Dienstag, \u0001 \u0002 stand relativ früh auf um mich auf heute vorzubereiten. Sabrina sagte mir gestern, ich solle mich darauf einstellen, heute meine Kräfte zu erlernen. Ich freute mich schon ein wenig darauf, doch andererseits hatte ich auch Angst davor, etwas falsch zu machen und dieses mal das ganze Schloss abzufackeln. Ich lachte bei diesem Gedanken ein wenig. Da klopfte es auch schon an der Tür.\"Alina, bist du fertig?\", hörte ich von draußen Sabrina rufen. \"Ja ich komme.\", sagte ich und warf mir noch schnell Klamotten über. Ich machte die Tür auf und draußen standen Sabrina und Colin. \"Was machst du denn hier?\", fragte ich und sah Colin dabei an. \"Ich will zuschauen, wie du dich anstellst\", sagte er und kicherte. Natoll! Musste das sein? Ich werde mich doch vollkommen blamieren! Naja, ich muss da jetzt durch! Wir gingen die Treppen nach oben ins Dachgeschoss. Es war ein rießiger Raum. Die Wände waren gefülte zehn meter hoch aber der Raum besaß keine Decke. \"Ist das der 'Übungsraum'?\", fragte ich. \"Ja, das ist er, hier haben wir sogar damals unsere Kräfte erlernt zu kontrollieren.\", sagte Sabrina und Colin nickte. \"Siehst du diesen Schrank da?\", fragte Colin und deutete hinter mir. Ich drehte mich um und da stand tatsächlich ein alter, großer Holzschrank, der mir gerade eben noch nicht aufgefallen war. \"Zünde ihn an\", sagte Colin und sah mich erwartungsvoll an. Ich starrte abwechselnd auf den Schrank und auf ihn. War das sein ernst? Ich hatte es gerade mal geschafft meine Kerze in dem Zimmer anzuzünden und fackelte dabei mein halbes Zimmer ab, wie soll ich jetzt diesen alten, morschen Schrank anzünden? \"Versuch es.\", sagte Sabrina. Ich konzentrierte mich auf den Schrank und stellte mir vor, wie er in Flammen auf gehen würde. Doch es geschah nichts. \"Du musst es wollen. Von deinem Tiefsten Inneren.\" Ich konzentrierte mich erneut auf den Schrank mit all meiner Willenskraft stellte ich mir vor, er würde brennen. Und es geschah. Er stand in Flammen! Ich freute mich darüber, es geschafft zu haben, doch andererseits wusste ich auch, das ich das Feuer wieder ausbekommen musste. Ich erinnerte mich an Sabrinas Worte: Wut oder Angst . Es war nicht ganz eindach, diese Gefühle herbei zu bringen, wenn sie gerade nicht existierten, doch ich versuchte es. Ich erinnerte mich daran, als ich vor der Waldlichtung stand. Ich hatte rießige Angst. Ich wollte sie nicht zeigen und unterdrückte sie ein wenig, doch sie war da. Es war Angst! Plötzlich ging das Feuer aus. Ich hatte es geschafft. \"Ich wusste, du kannst das!\", sagte Colin und klopfte mir etwas grob auf die Schulter. Wir versuchten es noch einmal. Dieses mal, war es etwas leichter, das Feuer anzuzünden. Doch Colin wollte mir auch einmal seine Mächte zeigen und plötzlich schoss von oben eine rießige Wasserwelle, die mein Feuer im Nu löschte. Ich war fasziniert davon, mit welcher Leichtigkeit, er das Wasser hervorbrachte, doch ich wusste genau, das er nur angeben wollte vor mir, also musste ich es ihm beweisen, das ich es genauso gut kann wie er! Ich zündete das Feuer blitztschnell an und versuchte es so schnell wie möglich wieder aus zu machen. Es klapte und Colin sah mich mit einem erstaunten Blick an. \"Hätte nicht geglaubt, das das bei dir so schnell geht!\" Jetzt fühlte ich mich gut! Genau das brauchte ich nun! Auch Sabrina war beeindruckt und wir übten es noch ein par mal, bis ich mir sicher war, das wenn ich das nächste mal eine Kerze anzünden will, ich nicht das ganze Zimmer in Flammen stecke.",
            "wordcount": "618",
            "chapter_release": "30.06.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "Mittwoch, \u0001 \u0002\"Alina? Alina, hörst du mich? Ich bin es, Chris!\", ich schreckte auf. Was waren das für Stimmen in meinem Kopf. \"Alina, du brauchst keine Angst haben!\" Ich schlug mir ein wenig auf den Kopf. Ich dachte ich bin verrückt geworden, doch ich irrte mich. \"Du bist nicht verrückt! Du bist die Wächterin der Flammen!\", hörte ich. Es war Chris. Kein Zweifel! Doch was sollte er? \"Du weist nun, was wirklich geschehen ist und welche Kräfte in dir stecken. Doch lass dich nicht täuschten von Sabrina und Colin! Sie wollen dich hinters Licht führen! Sie wollen dich manipolieren! Dich auf ihre Seite ziehen, damit du mich tötest!\" Was redete er da für einen Unsinn? \"Sie haben mir beigebracht, meine Kräfte zu kontrollieren! Wäre ich immer noch bei dir, wüsste ich noch nicht einmal, das ich sie besitze!\", schrie ich. \"Pscht! Nicht so laut! Nicht, das sie uns noch hören!\", klang es erneut in meinem Kopf. \"Ich verstehe nicht wieso du ihnen so blind vertraust? Sie brauchen dir nur ein wenig mehr erklären wie ich und schon glaubst du jedes Wort? Wie naiv du geworden bist!\" \"Hey, was soll das? Du willst das ich dir glaube und vertraue und dann redest du so mit mir! Das hast du schon andauernt getan! Nur ich war so doof und wollte es nie wahr haben!\" Chris lachte. \"Ich habe dir nur nichts gesagt, da ich nicht wusste ob das stimmt und weil ich gemerkt habe, das du sehr emotional bist und leicht zusammen brechen kannst, wie ich es gemerkt habe. Doch nun weis ich, das es stimmt, das du die neue Wächtern des Feuers bist! Ich habe es gespürt, immer wenn du deine Kräfte benutzt hast. Wir sind sozusagen miteinander verbunden!\" Ich hielt einen Moment lang inne. \"Wie meinst du das?\", fragte ich. \"Ganz einfach, ich habe die Gabe Gedanken zu lesen und zu verschicken, doch eigentlich kann ich nicht spüren wie es Menschen geht, doch bei dir kann ich alle deine Gefühle spüren, einige stärker, einige schwächer, aber ich spüre und fühle alles, was du fühlst und spürst\" Ich hielt erneut inne und dachte über seine Worte nach. Hatte er recht? Ich wusste nicht mehr wem ich vertrauen kann. \"Denk noch einmal über meine Worte nach, du brauchst eine Zeit um das zu verstehen, das merke ich\"Es klopfte an der Tür. \"Alina, kommst du?\", hörte ich von draußen. Es war Sabrina, wir hatten gestern ausgemacht heute noch einmal zu üben. \"Ich komm gleich, geh schon mal hoch.\", rief ich nach draußen. \"Ok\", hörte ich. Dann zog ich mir etwas anderes an und ging zur Tür. Ich hielt einen Moment lang den Türgriff in der Hand und dachte noch einmal über die Worte von Chris nach. Dann machte ich dir Tür auf und ging nach oben, wo Colin und Sabrina schon auf mich warteten. Heute konnte ich mich nicht richtig auf das Training konzentrieren. Ich musste die ganze Zeit an das Gespräch mit Chris denken. \"Alina, was ist heute los mit dir? Du bekommst nicht einmal ein Feuer zu stande?\" Ich sah sie an. \"Ich habe heute einen schlechten Tag, ist es in Ordnung, wenn wir das hier auf morgen verschieben?\" Die beiden sahen mich verständnisvoll an. \"Okay, hat jeder mal, verschieben wir es auf morgen.\", sagte Sabrina und wünschte mir bessere Laune. So nett von ihr, aber sie konnte ja nicht wissen, welches Gespräch ich heute mir Chris hatte... Und ich wusste auch nicht wem ich Glauben schenken soll. Sie sind doch so nett zu mir. Bin ich wirklich zu naiv um zu merken was sie vor haben?",
            "wordcount": "635",
            "chapter_release": "30.06.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "Donnerstag, August. 16Ich schlief heute Nacht ganz schlecht, da ich immer wieder an die Worte von Chris nach denken musste. Hatte er Recht? Wer hatte überhaupt Recht? Wem konnte ich glauben? Diese Fragen schossen mir die ganze Zeit durch den Kopf. Als ich endlich aufwachte, versuchte ich mich zu sammeln und machte mich wie üblich fertig, um nach oben zum Proberaum zu gehen. Ich sollte wie die letzten zwei Tage auch, den Schrank erneut anzünden, doch es schien wieder nicht zu klappen, es machte mich einfach zu kaputt, um mich zu konzentrieren. \"Lass dich nicht von meinen Worten durcheinander bringen! Um ihr wahres Gesicht zu sehen, musst du deine Kräfte perfekt beherrschen!\", klang es wie ein Echo in meinem Kopf. Ich wollte wissen, wer die Wahrheit sagt und wer lügt, also konzentrierte ich mich nur auf den Schrank und wie ein Wunder fing er an zu brennen. Endlich wieder! \"Gut, dann lag es wirklich nur an deiner Laune das es gestern nicht geklappt hat. Freut mich\", sagte Sabrina und ihr Bruder \u0001 \u0002 ganzen Tag über versuchte ich meine Kräfte immer mehr zu kontrollieren. Es klappte immer besser und ich musste mich immer weniger konzentrieren. Am Ende des Tages, konnte ich ohne Anstrengung ein Feuer entfachen und wieder ausmachen. Sabrina und Colin waren stolz auf mich, das ich es doch so schnell erlernt hatte, die Grundlagen meiner Kraft zu beherrschen. Sabrina sagte zu mir, das ich morgen lernen würde, einen Feuerball in meinen Händen zu erschaffen und Wärme zu kontrollieren. Ich freute mich auch ein wenig, das es doch so schnell ging, etwas mit meiner Kraft anzufangen. Die beiden blieben oben und wollten noch etwas bereden, doch ich ging schon einmal nach unten. Auf dem Weg zu meinem Zimmer kam mir ein kleines, schwarzhaariges, dunkelgekleidetes Mädchen entgegen, das Handtücher in das Bad trug. Sie sah höchstens wie 10 aus. \"Hey, was machst du da?\", fragte ich. Das Mädchen schreckte zurück und ließ beinahe die Handtücher fallen. \"Wer bist du?\", sagte sie mit dunkler Stimme. \"Ich bin Alina, die neue Wächterin der Flammen und wer bist du?\", fragte ich sie. \"Aha, du sollst das sein?\", das Mädchen musterte mich von oben bis unten. \"Siehst nicht so aus, eher wie ein normales Schulmädchen. Und wenn du wissen willst wer ich bin? Das geht dich nichts an, du möchtegern Angeberin!\" Sie machte die Tür mit dem Fuß auf, ging hinein und schlug die Tür hinter sich zu. \"Wie ist die denn drauf?\", murmelte ich vor mir her und ging in mein Zimmer. Nach einer Weile gelangweilt auf die Decke starren klopfte es an der Tür. \"Herein!\", rief ich und Sabrina ging in mein Zimmer. \"Ist das in Ordnung, das wir morgen weiter machen?\", sagte sie zu mir. \"Ja klar, du ich hab noch ne Frage...\" - \"Frag ruhig\"-\"Wer war das grad für ein Mädchen da draußen?\"-\"Meinst du die mit den schwarzen langen Haaren?\", sie lachte. \"Ja, genau die.\"-\"Das ist meine Tochter Jasmin\" - \"Echt, du hast eine Tochter?\", fragte ich sie. \"Ja, sie ist 9 Jahre, aber ihre Mächte sind schon ausgereift, als wäre sie 20.\" Mein Mund blieb offen stehen, ich konnte es nicht glauben. \"Was hat sie denn für Kräfte?\", fragte ich sie. \"Sie hat eine der schwersten und komplizirtesten Gaben überhaupt. Sie hat den Atem des Lebens, das bedeutet, sie kann jemanden in's Leben zurückholen, der gestorben ist. Allerdings darf man noch nicht lange tot sein. Höchstens 10 Minuten, wenn es länger her ist, kann sogar sie nichts mehr tun.\" Erneut blieb mir der Mund offen stehen. Ich konnte das alles garnicht glauben. War so etwas möglich? Anscheinend schon. Ich kannte ja auch aus reiner Fantasie, Dinge in Flammen stecken. Ich musste mich erst einmal setzten, um das zu \u0001 \u0002 ein Bild von Jasmin, das mir Sabrina gab:http://\u0001 \u0002-\u0001 \u0002/free-wallpaper/uploads/201011/imgs/\u0001 \u0002",
            "wordcount": "687",
            "chapter_release": "30.06.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Freitag, August. 17Ich schlief eigentlich relativ gut. Das wunderte mich, aber es freute mich zugleich auch. Als ich mühselig aus dem Bett kroch und mich reckte und streckte machte ich mich fertig für das Training. Da hörte ich erneut diese Stimmen in meinem Kopf. \"Alina lass dich nicht von ihnen täuschen, sie wollen dich nur für sich gewinnen, da sie wissen, das du gigantische Kräfte in dir trägst! Du hast sicherlich bemerkt, das ich auf der Suche nach der letzten Kette bin. Die Kette, die Colin um den Hals trägt.\"-\"Du willst sie doch ihnen nur stehlen, damit du die Alleinherrschaft über alle Elemente hast!\", sagte ich etwas wütend, doch so recht glauben tat ich meine eigenen Worte nicht. \"Das ist doch alles Blödsinn! Sie erzählen dir hier nur Lügen über mich!\"-\"Wie kann ich wissen, das du die Wahrheit sagst?\" Es war kurz Stille in meinem Kopf. \"Du bist hier wegen deiner Freundin Nelly, ich weis wo sie ist, doch um sie zu befreien brauche ich die Kette von Colin. Nur seine Kette öffnet das Schloss zu dieser Tür, die Nelly gefangen hält! Wenn du mir die Kette von Colin stiehlst, lass ich dich hierher teleportieren, zu mir und wir befreien gemeinsam Nelly!\" Ich dachte einen Moment darüber nach. \"Und was ist wenn du mich anlügst? Was wenn du mich hinters Licht führen willst?\" Er schwieg einen Moment lang. \"Das tue ich nicht. Glaube mir doch! Ich liebe dich Alina! Wieso sollte ich dich dann anlügen?\" Es war so wunderschön diese Worte aus seinem Munde zu hören. Ich liebe dich... hallte es in meinem Kopf und ich begann ein wenig zu träumen. \"Tue es nicht für mich, tue es für dich und ganz besonders für Nelly. Sie braucht deine Hilfe! So schnell es geht!\" Ich glaubte ihm. Jedes Wort. Wenn er mich liebt, lügt er mich nicht an und er sagte ja das er mich liebt. Ich war überglücklich und fasste den Entschluss, mir nichts anmerken zu lassen, ganz normal wie gestern auch nach oben zu gehen, zu üben und wenn ich ihr volles Vertrauen gewonnen habe, Colins Kette stehlen, damit ich Nelly befreien kann!Gesagt getan! Ich ging wie gewohnt nach oben und versuchte, wie es mir Sabrina erklärte, meine Hand zu einer Schale formen und meine gesamte Energie in meine geöffnete Hand fließen lassen, damit ein Feuerball entsteht. Es dauerte eine Weile, doch nach dem achten Versuch, klappte es endlich und ich hielt eine läutende, warme Feuerkugel in der Hand. Es war ein wunderschönes Gefühl. Sabrina brachte mir auch bei, wie ich sie auf einen Gegenstand werfen kann, damit dieser Feuer fängt. Ich warf sie auf den Schrank, der mittlerweile schon gefühlte hundert-tausendmal abgebrannt war aber immer noch stand! Ich versuchte dies ein par mal, genauso wie Wärme zu erzeugen. Es war zwar nicht leicht, aber wenn man heraus hatte wie es funktioniert, war es ein Kinderspiel. \"Du lernst sehr schnell!\", sagte Sabrina. Ich lächelte nur. Sonntag, August. 19Ich übte den ganzen gestrigen und heutigen Tag, bis ich alles fehlerfrei beherrschte. Sabrina und Colin waren stolz auf mich, wie gut ich geworden bin in dieser kurzen Zeit. Ich war auch ein wenig stolz auf mich, doch ich hatte etwas anderes zu tun: Colins Kette Chris zu übergeben! Ich musste nur noch auf den richtigen Augenblick warten...Und dieser kam auch: Heute gegen Abend. Sabrina ass etwas und Colin ging ins Bad um sich zu duschen. Ich folgte ihm unauffällig und stand vor der Bad-Tür. Colin lies gerade das Badewasser ein und ich wartete eine Weile. Ich wuste, das man von der Badewanne aus, nicht sehen konnte, ob jemand den Raum betrat, also ging ich langsam und leise in das Badezimmer. Mein Herz schlug wie wild, so aufgeregt war ich einen Fehler zu machen, denn dann fliegt alles auf! Ich bemühte mich die Tür leise anzulehnen und sah mich im Zimmer um. Seine Kette lag neben der Wanne. Mist! Wie soll ich da rann kommen? Eine andere Gelegenheit gibt es nicht mehr, da er die Kette nur beim Baden abnimmt! Jetzt oder Nie! Ich ging langsam immer einen Schritt weiter. Ich stand nun fast vor der Wanne und konnte die Kette genau sehen. Wie soll ich nun daran kommen? Ich wünschte mir zu tiefst, das ich unsichtbar wäre, um an die Kette unbemerkt heran zu kommen. Ich fand einfach keinen Weg, sie zu stehlen, ohne das Colin etwas mitbekommen würde! Wär ich doch unsichtbar! Wünschte ich mir nun noch stärker. Kaum hatte ich den Entschluss gefasst aufzugeben und wieder einen Schritt zur Tür machte, bemerkte ich, das ich mein Bein gar nicht sehen konnte!Ich sah auf meinen Körper. Er war nicht da! Nein, er war da. Er war nur unsichtbar! Ich hätte vor freude aufspringen können, doch das hätte mich verraten, also versicherte ich mich noch einmal, das man mich wirklich nicht sehen konnte und ging langsam an die Kette heran. Ich nahm sie in die Hand. Sie verfärbte sie für einen kurzen Moment leicht hell-blau, doch dann verblasste sie wieder und ich konnte unbemerkt das Zimmer \u0001 \u0002 schloss nun langsam meine Zimmertür hinter mir und bemerkte das ich wieder zu sehen war. \"Juhu!\", murmelte ich und war so stolz auf mich, das ich nicht Colin oder Sabrina für irgendetwas brauchte, sondern das ich es selbst genauso gut schaffte, meine Kräfte zu erlangen. \"Ich hab sie Chris!\", rief ich. \"Teleportiere mich zu dir!\" - \"Ich habe es gesehen, wie du es gemacht hast! Gut, ich wusste aus dir wird einmal etwas großes!\", hörte ich in meinem Kopf und ein weiß-grauer Nebel bildete sich um mich. Alles verschwamm um mich herum und dann war ich plötzlich weg. Nicht mehr in diesem prächtigen Schloss, nein ich stand neben Chris, in einem düstern Wald!\"Wie hast du das gemacht?\", fragte ich ihn. Er deutete nur hinter mir. Ich drehte mich um und sah ein lila leutendes Portal. \"Deswegen konnte ich dich herteleportieren\", sagte er. Ich war verblüfft. Ich wusste garnicht, das es hier in dem Wald Portale gibt. \"Wo ist die Kette?\", fragte Chris. Ich nahm sie aus meiner Hosentasche und gab sie Chris. \"Gut...\", murmelte er. \"Wo ist jetzt Nelly?\", fragte ich ihn. \"Es dauert eine Weile, bis wir dahin gelangen. Wir müssen hier übernachten\", sagte er. \"Warum, hinter uns ist doch ein Portal?\"-\"Das funktioniert nicht da, wo wir hin müssen\", sagte \u0001 \u0002 gingen noch eine Weile, bis es dunkel wurde, dann schlugen wir unser Nachtlager auf und übernachteten hier.",
            "wordcount": "1.122",
            "chapter_release": "30.06.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "Montag, August. 20Ich schlief schrecklich. Ich wurde die ganze Zeit von Mücken gestochen. Das einzige was gut an dieser Nacht war, war Chris. In seiner Nähe zu sein ist einfach wunderbar. Ich stand auf und bemerkte, das Chris schon längst wach war. Er lehnte sich an einen Baum und sah in den Himmel. \"Hey, wie lang bist du schon wach?\", fragte ich ihn. Er drehte sich um. \"Ist nicht wichitg, komm.\", sagte er. Diese Reaktion fand ich wieder äuserst seltsam... Behandelt man so eine Person, die man liebt? Naja, auch egal, wenn ich Nelly gefunden habe, können wir endlich zusammen sein... Ich folgte ihm, wärend ich vor mich hin träumte. Der Weg war lang und führte durch Dornen und Gestrüpp, die immer wieder erneut meine Mückenstiche aufrissen. Doch ich biss die Zähne zusammen. Wie ich es hald immer tat, wenn ich in seiner Nähe war... Als wir endlich an der selben Stelle angekommen waren, wo einst die Burg stand, achtete ich genau auf das Schriftzeichen, das Chris in den Staub malte. Es waren zwei senkrecht stehende Wellen, die sich dann in einen kleinen Strudel verwandelten. Er ging einen Schritt zurück und die Burg schoss aus dem Boden. Wieder standen wir mitten auf dem Marktplatz und ich folgte ihm. Wir gingen an den gleichen Ort, wie vor ein par Tagen, nur das wir diesesmal die Treppen nach unten gingen, nicht nach oben. Von da hörte ich das gerüttel an Gitterstäben! Ich war mega aufgeregt. War da unten wirklich Nelly?Als wir die Treppen komplet nach unten gingen, sah ich mich um. Es sah aus wie in einem alten Gefängnis. Ich zählte fünf Zellen. Meine Kette läuchtete leicht rot auf. Doch ich beachtete sie nicht und sah in jede einzellne Zelle nach. Die ersten vier waren leer, doch in der fünften sah ich ein kleines Wesen, das zusammengekauert in der Ecke saß. \"Nelly? Nelly bist du das?\", schrie ich vor Angst und Freude. Das Mädchen hob den Kopf. Es war Nelly! \"Nelly!!!\", schrie ich. \"Chris lass sie raus!\" Voll außer Atem wartete ich, bis Chris die Kette aus seiner Tasche nahm und die Zelle aufsperrte. Kaum war sie offen, rannte ich hinein und fiel ihr um die Arme. Ich war überglücklich, sie endlich wieder zu sehen. \"Es tut mir so leid!\", sagte ich völlig verheult. Ich lies sie los und sah sie an. Ihr Gesicht war mit Dreck verschmiert und sie hatte einige blutende Wunden. \"Was ist passiert?\" Ich konnte kaum noch richtig reden, da ich nur noch weinen konnte. \"Ich weis es nicht mehr\", stammelte sie. \"Irgendein Junge hat mich bedroht und dann lag ich plötzlich hier...\" Ich war fertig mit den Nerven. \"Komm, ich helf dir hoch\", sagte ich und stützte sie. Ich bemerkte, das sie am ganzen Körper einige Wunden hatte, sodas sie kaum gehen konnte. \"Chris, trag sie bitte die Treppen hoch!\", sagte ich zu ihm. Er seufzte kurz, nahm sie dann Huckepack und trug sie die Treppen hoch. Er trug sie in das alte, ekelhafte Bett, indem ich vor kurzen geschlafen hatte. Naja, für sie war es vielleicht das beste, was ihr gerade passieren konnte, denn es dauerte nicht lange und sie schlief ein.",
            "wordcount": "551",
            "chapter_release": "30.06.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "Montag, \u0001 \u0002 konnte überhaupt nicht schlafen. Mein Kopfkissen war nassgeheult. Ich musste sie suchen! JETZT! Ich machte das Licht an und suchte nach meinen Rucksack. Ich warf wirlkürlich irg. Sachen hinein, die mir in den Sinn kamen, das sie mir irg. nützlich kein könnten und mache mich auf den \u0001 \u0002 stand vor der Lichtung. EInwenig Angst hatte ich ja schon, aber da musste ich nun durch! Wegen mir war Nelly weg! ALso nahm ich all meinen MUt zusammen und ging in den Wald. Es war alles Neblig. Ich sah kaum die eigene Hand vor Augen. Noch hätte ich umdrehen können. Aber ich tat es nicht. Ich ging weiter. Langsam und vorsichtig. Komische Geräusche waren zu hören. Als ob jemand eine knarzende Tür auf und zu machen würde... Es war unheimlich. Der Wind pfiff mir um das Gesicht. Ich ging weiter. \"AAAH!!\", schrie ich, als ich bemerkte, das ich mit meinem Kopf gerade durch ein Spinnennetz gegangen war. Ich hasse Spinnen! Ich fuchtelte wild mit meinen Händen vor mein Gesicht, war kurz abgelenkt und tat einen Schritt...\"AAAHHHHH!!!\" Ich verlor den Boden unter den Füßen und rutsche nach unten. Als ich unten angekommen war, sah ich einwenig mehr: Überall Spinnweben, Schleim und tote Insekten. iiiiii! Ich sah auf meine Klamotten. Meine Jeans war vollkommen zerrissen und mein T-Shirt hatte ein par Löcher. Toll! Ich sah nach oben. Hochklettern machte keinen Sinn also musste ich nun da durch! Ich tat die Spinnweben ein wenig mit meiner Hand entfernen, um besser hindurch zu kommen. Der Weg gabelte sich nun. Wo sollte ich hin rechts oder links?Meine Innere Stimme riet mir, ich solle nach rechts gehen. Das tat ich auch. Ich ging ein par meter durch den matschigen Boden als ich Schrei hörte. Ich zuckte zusammen und hatte panische Angst. \"W-W-Wer ist da?\", quetschte ich aus mir raus. \"Hilfe!\", hörte ich von der ferne. Ich dachte mir es könnte Nelly sein, und ich hatte das Gefühl als ob ich rennen würde. Die Schreie wurden immer lauter und ich sah eine rießige Höhle vor mir. Überall standen Bäume. Wie ein unterierdischer Wald. Ich sah mich um. Die Schreie verstummten. Ich tastete mich langsam vorwärts und sah, ob ich jemanden erkennen könne. Plötzlich sah ich ein helles Licht aufblitzten. Es kahm von einem Baum der einige Meter entfernt von mir war. Ich ging ein par Schritte auf ihn zu und spürte wie meine Halskette plötzlich zum glühen begonn. Ich sah auf sie. Sie war feuerrot. Vor Schreck riss ich sie mir vom Körper und warf sie zu Boden. Ich legte meine Hand auf den Fleck, wo gerade die brennende Halskette lag. Es war ganz heiß und schmerzte. Ich biss die Zähne zusammen von dem Schmerz und folgte dem Licht. Ich stand nun vor dem Baum, auf dessen ander Seite das Licht herkahm. Mein Herz schlug wie wild. Ich sah auf die andere Seite des Baumes und enteckte einen verletzten Jungen.",
            "wordcount": "500",
            "chapter_release": "30.06.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Dienstag, August. 21Ich schlief ungewöhnlich gut. Doch Nelly, so wie es aussah, nicht. Sie drehte und wendete sich die ganze Zeit, obwohl sie in einem Bett schlafen durfte und ich auf dem Boden neben ihr. \"Nelly, bist du schon wach?\", flüsterte ich nach oben. \"Ja\", murmelte sie. \"Wie konntest du schlafen?\", fragte ich. \"Gar nicht gut. Hatte einen Albtraum.\" Ich stand auf und kniete mich neben ihr: \"Um was ging es?\" Nelly blickte kurz zu Chris rüber. \"Chris war der derjenige, der mich in dieses Verlies gesperrt hat! Und jetzt habe ich Angst, in seiner Nähe\" Ich stutzte kurz. \"Glaubst du das wohl?\", fragte ich. \"Hey Mädels! Kommt lasst uns runter gehen und Nelly ihre Fähigkeiten erlernen!\", sagte Chris plötzlich und stand auf. Wir unterbrachen das Gespräch und folgten ihm nach unten zu dem Marktplatz, der nun unser neuer Trainigsraum wurde. Auf dem Weg nach draußen erklärte ich meiner Freundin, in der Kurzversion, was ich erlebt und erfahren hatte, in der Zeit wo wir getrennt waren. Sie konnte das alles noch gar nicht so richtig glauben und begreifen. Wie auch? Wenn man das nicht selbst erlebt hat, kann man es sich auch gar nicht erklären. Darum wollte ich es ihr beweisen, dass das wahr ist! Ich sah mich um, ob irgendetwas brennbares in der nähe war. Ich sah einen abgestorbenen Busch und formte meine Hände zu einer Schale. Aufeinmal entstand in meinen Händen ein Feuerball, der langsam immer größer wurde. Nelly blieb der Atem weg. Sie konnte es nicht fassen, dass das gerade wirklich passierte! Als mir der Feuerball groß genug erschien, warf ich ihn mit aller Kraft auf den abgestorbenen Busch, der sofort zum brennen begann. Ich ließ das Feuer eine weile brennen, bis ich es mit einer Handbewegung löschte. Nelly stand wie versteinert neben mir. \"Das ist doch irgendein Zaubertrick! Ihr wollt mich doch verarschen! Das gibt es doch nicht!\", sagte sie etwas wütend und wollte gehen. Ich hielt sie am Arm und drehte sie zu mir: \"Hast du das gerade nicht gesehen? Das ist wirklich! Das ist echt! Und das kannst du auch! Sobald du deine Kette um den Hals trägst, hast du die Macht über die Natur, die Tiere und die Pflanzen. Probier es doch selbst aus. Versuche diesen abgestorbenen Busch neues Leben zu geben.\" Ich deutete auf ihn. Nelly sah mich ungläubig an. \"Wenn du meinst.\", sagte sie schnippisch. Sie streckte ihre Arme aus, sah nochmal zu mir rüber und versuchte dann den Busch wieder zum Leben zu erwecken. Es klappte nicht. \"Siehst du? Alles nur eine Verarsche!\", sagte sie. \"Versuch es doch noch einmal. Konzentriere dich nur auf den Busch und darauf, was du machen willst. Auf nichts anderes! Bitte!\", sagte ich. Zu meiner Erleichterung versuchte sie es noch einmal. Sie streckte erneut ihre Hände aus richtete sie auf den Busch aus. Es klappte! Ich werde ihren Gesichtsausdruck nie vergessen, als sie verstanden hat, dass das Wirklichkeit war und kein Trick.",
            "wordcount": "515",
            "chapter_release": "30.06.2013",
            "chapter_number": "20"
        },
        "21": {
            "text": "Donnerstag, August. 23 Alinas SichtSeit Dienstag trainieren wir an Nellys und meinen Kräften. Wir werden immer besser und mein schlechtes Gewissen immer größer... Ich frage mich, ob es richtig war, die Kette von Colin zu klauen. Und ich frage mich ob es richtig war, mich in Chris zu verlieben. Er ist einerseits total süß aber andererseits auch ein riesen Arsch! Er kümmert sich nun fast nur noch um Nelly! Ich könnte austicken! Hätte er mich halt in die Magie eingewiesen, würde er sich auch um mich kümmern! Aber nein. Ich kann es ja schon. Ich brauch ja keinen mehr, der auf mich aufpasst, damit ich keine Fehler mache! \"Gut so, Nelly! Konzentriere dich darauf. Juhu! Siehst du wie gut du geworden bist? Ein richtiges Naturtalent!\" Chris fiel ihr um den Hals und gab ihr einen Kuss. Als ich das sah und hörte, konnte ich nicht anders. Ich musste weg! Wohin? Das wusste ich selbst nicht. Einfach nur weg hier! Mir standen die Tränen in den Augen. Meine Beste Freundin macht sich an meinen Typen ran! Das darf doch nicht wahr sein! Ich rannte aus der Burg, hinein in den Wald. Ganz alleine!Ich rannte und rannte, bis ich nicht mehr konnte und völlig außer Atem und keuchend stehen blieb. Ich konnte mir das einfach nicht mehr länger ansehen, wie meine Freundin sich an meinen Kerl ranschmeißt! Ich sah um mich. Überall war es stockdunkel, obwohl es gerademal 16 Uhr war und August. Überall lagen abgeknickte Bäume und abgefallenes Laub herum. Ich ging ein Stück durch den Wald und kickte dabei die Blätter vor meinem Weg zur Seite. Eine Eule heulte und ein Specht klopfte die ganze Zeit an einen Baum, sodass er mich ganz nervös machte. Ich ging nun schon eine weile durch den Wald, es wurde immer dunkler und ich wurde immer müder. Doch was sollte ich tun? Ich war ganz alleine in dem Wald? Sollte ich hier wohl übernachten? Ich ging noch eine Weile, bis mir fast die Augen zu vielen. Ich beschloss hier zu übernachten, auch wenn mir allein der Gedanke daran nicht gefiel und ich Angst bekam. Naja, wer so dumm ist und wegrennt, nur weil seine Freundin den Typen in den man verliebt ist küsst? Ich wischte das Laub unter mir zur Seite und klopfte den Rest glatt. Dann legte ich mir einen Kleinen Haufen als Kopfkissen zurecht und legte mich auf mein selbst gebasteltes Bett. Ich starrte auf den Nachthimmel. Eigentlich hat er sie ja geküsst und nicht umgekehrt. War es das richtige zu verschwinden? Ich glaube langsam nicht mehr. Ich habe Angst in diesem Wald. Ganz alleine. Aber da muss ich nun durch!\"Gute Nacht Alina! Bedanke dich bei deiner eigenen Dummheit!\", murmelte ich vor mir \u0001 \u0002, August. 23 Nellys SichtSeitdem mir Alina am Dienstag von meinen Kräften erzählt hat, kann ich es garnicht mehr abwarten neues zu lernen und entdecken. Es wäre viel cooler gewesen, hätte schon viel früher erfahren, das ich solch mächtige Kräfte in mir trage. Doch das Wissen hätte mir nichts gebracht, da die Kette, die meine Kräfte zum Ausdruck bringen in einem Raum in der Burg versteckt waren, wie mir Chris gestern erklärte. Als wir heute Nachmittag wieder zum trainieren gingen, kam mir Alina ein bisschen eifersüchtig vor. Bekommt sie zu wenig Aufmerksamkeit? Chris brachte mir heute bei, wie ich Ranken und Wurzeln aus dem Boden schießen lassen kann. Es war sehr schwer zu erlernen und zu begreifen worauf man achten muss. Das ganze macht es natürlich für mich etwas schwerer, da ich immernoch nicht so ganz der Überzeugung bin, dass das hier alles Reality ist. Ich denke mir sehr oft, das ich jeden Moment aufwache. Als ich es nach dem gefühlten hundertsten Versuch endlich geschafft hatte eine Wurzel aus dem Boden zu bringen, fiel mir Chris direkt in die Arme und gab mir einen dicken, fetten Kuss. \"Gehts noch?\", sagte ich zu ihm und gab ihm eine leichte Ohrfeige. \"Was fällt dir ein, mich einfach zu küssen?\", schrie ich ihn an. Er zeigte keine Reaktion und tat so als wäre das garnicht passiert. Doch kaum wollte ich zu Alina gehen, um ihr das zu sagen, fand ich sie nicht mehr. \"Wo ist Alina? Ist sie nicht gerade eben noch hier gestanden?\", fragte ich Chris. Er zuckte nur mit den Schultern. \"Wir müssen sie suchen! Vielleicht ist sie ja entführt worden?\", schrie ich und rannte los. Ich musste sie finden. Warscheinlich war sie nur eifersüchtig auf mich, das Chris mich geküsst hat und nicht sie. Aber das wollte ich doch garnicht! Ich habe Angst vor ihm. Das weis sie! Aber ich muss meine Angst nun beiseite schieben und Alina suchen! Auch wenn ich dabei in Kauf nehmen muss, das Chris andauernd in meiner Nähe ist...",
            "wordcount": "803",
            "chapter_release": "30.06.2013",
            "chapter_number": "21"
        },
        "22": {
            "text": "Freitag, August. 24 Alles nachfolgende wieder aus Alinas SichtDie Nacht war schrecklich. Ich wurde die ganze Zeit von Mücken zerstochen und die Käfer, Würmer und andere Krabbeltiere dachten, ich sei irgendein Gegenstand, auf dem man munter herumkrabbeln könnte. Ich stand auf und musste mich erst einmal gründlichst von den Tieren befreien, indem ich sie alle von meinen Körper schüttelte. Ich war mir nicht sicher, ob schon alle weg waren, doch ich redete es mir ein, um nicht vor Eckel in Ohnmacht zufallen. Ich sah mich um. Durch die dichten Baumkronen leuchteten die Stahlen der Sonne in mein Gesicht. Ich kniff ein wenig meine Augen zusammen, um etwas sehen zu können. Ich musste zurück! Ich habe einfach zu schnell überreagiert. Das hätte ich nicht tun dürfen! Ich sah durch den Wald. Doch nur wohin? Von wo war ich gekommen? Ich hatte keinerlei Orientierung wo ich war. Das einzige was ich wusste ist, das ich irgendwo in diesem Wald war und in irgendeiner Richtung die Burg sein musste. Ich drehte mich ein par mal und entscheidete mich spontan nach rechts zu gehen. Ich sah mich ein par mal um und ging dann gerade aus. Es sah nicht so aus, als ob ich den richtigen Weg gewählt habe, da ich mich an nichts erinnern konnte andem ich vorbei kam. Super. Ich wusste nicht mehr wohin! Und das alles nur wegen dieser scheiß Eifersucht! Hätte ich mich doch nie in diesen Chris verliebt, wenn der jetzt nur mit Nelly rumturtelt! Meno! Geknickt und traurig warf ich mich zu Boden. Ich verstand es einfach nicht. Garnichts mehr! Langsam kahmen mir sogar Zweifel, ob es richtig war nach Nelly zu suchen. Denn seitdem sie da war, gab es nur Stress mit ihr! Doch diese Gedanken schob ich gleich wieder beiseite. Ich wusste das es nicht richtig war, so zu denken. Doch was sollte ich tun. Ich hatte mich nun verlaufen, nur wegen meiner blöden Eifersucht. Ich dachte noch einmal über das nach, was ich sah und hörte. Eigentlich konnte Nelly ja nichts dafür. Chris umarmte sie und gab ihr einen Kuss, nicht umgekehrt. Wie konnte ich nur so dumm sein und Nelly die Schuld geben! Ich saß zusammen gekauert am Boden und dachte nach, bis ich einen Geräusch hörte und auf schreckte. Ich war nicht alleine! Ich sah auf den Boden und bemerkte zu meiner Erleichterung einen Ast. Ich hob ihn auf und hielt ihn wie eine Waffe vor mir. Ich zitterte, als ob ich in eine Gefäß mit eiskaltem Wasser wäre. Das merkte ich an meinem Stock der immer wieder hin und her ging und hin und her. Das machte mich leicht nervös, doch ich konzentrierte mich ihn ruhig in meinen Händen zu halten um den Eindruck zu machen, das egal wer oder was noch hier war, ich keine Angst vor ihm hatte! Das Geräusch wurde lauter und es schien als ob es immer näher kam. Es hörte sich so an, als ob jemand durch das Laub ging. Doch nein, nicht nur eine Person oder ein Ding. Es waren mehrere! Ich stand noch immer da, mit meinem Ast in der Hand und meiner Angst in mir, die ich zu unterdrücken versuchte. Nun war dieses Etwas ganz nahe! Jeden Moment könnte es aus den Büschen springen und es hätte mich. Dieser Gedanke machte mir gleich noch mehr Angst. Sollte ich fliehen? Doch dafür war es zu spät! Ich musste da jetzt durch! Ich schloss meine Augen, um nichts davon mit zubekommen und es einfach so über mich ergehen lassen kann.\"Alina? Bist du das?\", hörte ich eine wohlbekannte Stimme. Ich öffnete meine Augen und sah das es Nelly und Chris waren! \"Nelly!\", schrie ich und rannte ihr in die Arme. \"Es tut mir leid! Ich hätte nicht einfach abhauen dürfen!\", sagte ich und brach in Tränen aus. \"Ist schon in Ordnung. Ich verstehe dich!\" Sie lies mich los und sah mir in die Augen. \"Es war nicht das, wonach es aussah. Wirklich nicht! Ich will nichts von ihm! Er hat mich einfach so geküsst. Ich konnte nichts dagegen machen. Ich habe Chris auch eine gescheuert. Nur da warst du schon weg, darum hast du es nicht mitbekommen!\" Wir schmunzelten beide. Ich lies Nelly los und drehte mich zu Chris. \"Ich dachte du liebst mich?\", fragte ich ihn mit trauriger Stimme. \"Das tuh ich auch!\", erwiederte er. \"Und warum hast du dann meine Beste Freundin vor meinen Augen geküsst?\" Mir kahmen beinahe erneut die Tränen. \"Ich weis nicht was mit mir los war! Ich war einfach nicht Ich selbst! Das musst du mir glauben!\", sagte er und ging einen Schritt auf mich zu. Ich drehte mich um und verkreuzte meine Arme. Er ging langsam näher und legte seine Hände um meinen Körper. Er hatte so warme, weiche Hände. Er drehte mich langsam zu ihm und hob meine Kopf so, das er mir direkt in die Augen blicken konnte. \"Ich liebe dich Alina! Mehr als alles andere!\" Mir standen die Tränen in den Augen. Es war einfach so wunderschön! Er kam langsam näher und unsere Lippen berührten sich. Dann umarmte ich ihn und wir küssten uns! Es war einfach der wunderschönste Moment in meinem ganzen Leben!",
            "wordcount": "880",
            "chapter_release": "30.06.2013",
            "chapter_number": "22"
        },
        "23": {
            "text": "Samstag, August. 25Es war alles so wunderschön. Einfach nur in Chris Nähe zu sein. Mehr brauchte ich nicht. Doch langsam dämmerte es mir. Ich war schon eine Ewigkeit verschwunden. Meine Familie und Freunde werden mich langsam vermissen! Ich stand auf. Nelly und Chris lagen neben mir und schliefen vermutlich noch. Ich dachte nach warum ich eigentlich hierher gekommen bin. Eigentlich bin ich da, um die ganzen verschwundenen zu befreien. Ich bin ja froh, das ich Nelly gerettet habe, doch wo ist der Rest? Ich ging zu Nelly und rüttelte sie wach. \"Ej, ej was wird das?\", murmelte sie noch im Halbschlaf. \"Ich habe ganz vergessen wozu wir eigentlich hier sind!\" - \"Wozu denn?\", sagte sie und kuschelte sich in das Laub. \"Hast du es jetzt wohl ernsthaft vergessen? Wir sind da um die anderen alle zu befreien!\"-\"Hmm, das kann warten.\", murmelte sie und es schien, als wäre sie wieder \u0001 \u0002 setzte mich neben Chris und überlegte. Sind wir jetzt zusammen? >Klar Schatz!< Hörte ich in meinem Kopf. Ich sah rüber zu ihm, er stand auf und zwinkerte mir zu. Ich war einfach nur überglücklich und hätte fast schonwieder den Sinn vergessen, warum ich in diesem Wald war. \"Weist du wo die anderen sind?\", fragte ich Chris. \"Nein. Aber es ist doch egal. Wir haben doch uns!\", sagte er und nahm mich in den Arm. Ich rutschte ein wenig zur Seite: \"Nein, das ist nicht egal! Bitte versprich mir, das wir sie suchen.\" - \"Oke, dann machen mir das, wenn meine süße das will\" Ohw man wie kann man so süß sein? Doch wie plötzlich. Schon komisch irgendwie. Naja lieber spät als \u0001 \u0002 Nelly endlich aufwachte erzähle ich ihr nochmal, weswegen wir eigentlich da waren. Sofort willigte sie ein mit zusuchen. Warscheinlich konnte sie nur noch nicht gescheid denken. Das freut mich und so brachen wir gleich auf. Wohin? Naja, das wussten wir alle nicht, wir sahen einfach überall umher, ob nicht irgendetwas da wäre, wo man jemanden verstecken könnte. Hand in Hand ging ich mit Chris durch den Wald. Nelly sah etwas eifersüchtig aus, aber es war auch verständlich, wenn ein so süßes Pärchen, wie wir es waren neben ihr gehen und sie alleine ist.\"Wozu brauchtest du eigentlich die Kette von Colin?\", fiel Nelly aufeinmal ein. \"Damit er uns nicht töten kann!\", erwiederte Chris. \"Ich weis nicht, wieso ihr so verfeindet seit? Oder was auch immer, aber warum denkt jeder vom anderen er wolle einen töten?\", sagte ich. \"Colin ist der Meinung, ich stehe auf der dunkelnen Seite der Macht und missbrauche sie. Daher erzählt er dir solche Lügengeschichten, damit du dich nicht von mir auf die Böse Seite ziehen lässt.\" Ich verstand es wieder nicht. Entweder war es mir zu hoch oder ich war zu dumm es zu verstehen, aber es ging trotzdem immernoch nicht in meinen Kopf, warum Colin behauptet, Chris missbrauche seine Kräfte. \"Ich verspreche dir, ich werde immer zu dir halten und werde nicht zulassen, das dir irgendjemand nur ein Haar krümmt!\", rief ich und sah zu Nelly sie nickte nur. Gut, dann waren wir uns ja einig. Chris zog die Mundwinkel kurz nach oben und küsste mich \u0001 \u0002 werde einfach niemals zulassen, das irgendjemand auch nicht so ein Colin, meinem Schatz etwas antut!",
            "wordcount": "573",
            "chapter_release": "30.06.2013",
            "chapter_number": "23"
        },
        "24": {
            "text": "Sonntag, August. 26Wir gingen die ganze Nacht planlos durch den Wald. Chris und Nelly hatten sich inzwischen auch verlaufen, daher hatten wir keine Ahnung, wo wir waren. Für die Nacht lies Nelly aus dem Boden lauter Wurzeln wachsen und sie ineinander flechten, sodass sie eine bequeme Matratze bildeten. Ich hoffe, das wir die verschwundenen Kinder finden, doch es kam alles anders...Wir irrten eine weile herum und waren müde und erschöpft. Unsere Kräfte hatten mittlerweile nachgelassen, wir waren eigentlich zu schlapp um weiter zu suchen, doch da ich so drängte, gingen wir immer noch weiter, als wir es vor hatten. Doch plötzlich überraschte uns ein Geräusch. Als wäre wieder jemand hinter den Büschen. Ich versteckte mich hinter Chris und Nelly nahm zitternd meine Hand. Es stimmte. Jemand war hinter den Büschen und ich erkannte auch schon bald wer! Es waren Colin, Sabrina und Jasmin! Was machten die hier? \"Alina? Bist du das?\", fragte Sabrina. \"Ja, was wollt ihr hier?\", erwiederte ich, wärent ich hinter Chris hervor trat. \"Wir haben uns Sorgen gemacht!\", sagte Colin. \"Pah! Ihr und Sorgen? Falls ihr es nicht vergessen habt, ich kann eure Gedanken genauso gut lesen wie Alina's und daher weis ich welches hinterhältige Spiel ihr spielen wollt!\", schrie Chris die drei an. Wie er sich auf einmal aufregen konnte... \"Alina, lass uns lieber gehen. Ich habe Angst und das ist eine Sache, zwischen denen. Das sollen sie alleine klären!\", flüsterte mir Nelly zu. \"Nein, wir klären das hier und jetzt!\", sagte ich laut und deutlich. Jasmin flüsterte Sabrina etwas ins Ohr, das sie sehr beunruhigte. \"Alina\", fing sie aufeinmal ruhig an zu reden, \"Du glaubst Chris doch nicht etwa?\". Sie sah mich edsetzt an. \"Wieso, sollte ich ihm nicht glauben? Er liebt mich schließlich!\", sagte ich und verstand nicht, was Sabrina wollte. Colin sah aufeinmal ganz enttäuscht und geknickt aus, als ob er gerade die schlimmste Nachricht seines Lebens gehört \u0001 \u0002 zog mich am Arm. \"Alina, lass uns von hier verschwinden, ich ahne schlimmes!\", sagte sie mit nervöser Stimme. \"Nein, ich lasse Chris nicht alleine!\", sagte ich und lies mich nicht weiter ziehen. \"Du hast es nicht anders gewollt!\", sagte Colin, nahm einen Dolch aus seiner Jacke und schleuderte ihn zu Chris. Ich hatte solche Angst um ihn, doch er konnte den fliegenden Dolch gerade noch so entkommen. Ich merke, das Chris nun wütend war. Er ballte seine Hände. Ich wusste was er vor hatte! Er wollte seine Kräfte nutzten! Doch nicht gegen Colin, nein, gegen Jasmin! \"Chris mach das nicht, sie hat damit nichts zu tun!\", schrie ich und rannte zu ihm. Sabrina bemerkte ebenso, was er vorhatte und stellte sich schützend vor ihr. \"Du willst doch wohl nicht dein eigenes Kind umbringen!\", schrie sie. Ich blieb wie angewurzelt stehen und Chris senkte fassungslos die Arme. \"Ist... ist sie wirklich mein Kind?\", stammelte er und hatte leicht feuchte Augen. Doch Colin nutzte diesen Moment charmlos aus und warf erneut einen Dolch nahm ihm. \"Chris pass auf!\", schrie ich. Doch es wahr zu spät! \"NEIN!!!\", schrie ich und rannte zu ihm. Chris fiel zu Boden. Der Dolch steckte in seiner linken Brust. Ich kniete mich neben ihn und fieng an zu heulen. \"Alina... Alina\", stammelte er und bekam kaum Luft. \"Nein, Chris! Nein, das darfst du mir nicht antuhen! CHRIS!!\", ich schrie ihn an. \"Bleib bitte bei mir bitte!\", schrie ich erneut und weinte bitterlich. \"Was hast du getan!\", schrie ich nun Colin an. \"Du hast ihn getötet!\" Ich war so traurig aber auch wütend. Am liebsten wäre ich nun auf Colin losgeganen. Doch ich konnte es nicht. Ich sah zu Chris. Er schien langsam seine Kräfte zu verlieren. \"Alina...\", stammelte er und zog sich den Dolch aus der Brust. Ich schrie vor Schrecken, doch auch vor Schmerz, als ich den Dolch in meiner Brust spürte. Ich schnappte nach Luft und sah in Chris's Augen. Sie waren ganz schwarz und von Hass erfüllt. \"Was... was hast du getan!\" Ich rang nach Luft. Ich spürte wie mich das Leben aus meinem Körper stück für stück verlies. Das letzte was ich wahrnehmen konnte, war das Nelly mit tränen verloffenem Gesicht zu mir rannte. ... .........Ich war tot.",
            "wordcount": "745",
            "chapter_release": "30.06.2013",
            "chapter_number": "24"
        },
        "25": {
            "text": "Nellys Sicht\"Alina!\" Ich lief zu ihr. Mir kamen die Tränen und ich schrie wie verrückt. Das kann doch nicht sein. Sie war tot. Nach allem was sie für mich getan hat! Ich kniete mich neben sie und hielt ihre Hände. Sie war ganz kalt. Dann erst, bemerkte ich, dass Colin neben mir stand und zu weinen begann. \"Das wollte ich nicht! Was habe ich getan!\", schluchzte er. Plötzlich drehte er sich blitzartig um. \"Jasmin, du kannst sie doch zurückholen!\", rief er und wischte seine Tränen weg. Sie sah uns eine Weile entgeistert an. \"Ich habe das noch nie an einem Menschen getestet. Ich weiß nicht ob das funktioniert.\", sagte sie. \"Probier es doch einmal!\", er zerrte sie zu ihr. \"Besser als hier zu stehen und nichts zu unternehmen!\" Sie sah kurz verwirrt um sich, dann kniete sie sich neben mich und sah Alina tief in die Augen. \"Wenn es nicht schon zu spät ist...\", murmelte sie. Dann legte sie ihre Hände auf Alinas Schulter und kam ihr langsam näher. Sie war nun über Alinas Gesicht und öffnete ihren Mund. Jasmin atmete aus und aus ihrem Mund kam ein blauer Rauch. Sie stand wieder auf und wir sahen erwartungsvoll auf sie. Es tat sich nichts. Sie blieb regungslos am Boden liegen. \"Es war zu spät!\", sagte Jasmin. Ich hielt mir die Hand vor den Mund, schrie und weinte, doch es half alles nichts. Sie war tot. Colin rannte zu mir und schmiss sich auf den Boden. Er sah Alina in die Augen. \"Warum?\", stammelte er. \"Warum du?\", er kam ihr langsam näher und küsste sie. \"Ich habe dich von dem ersten Augenblick an geliebt!\", schluchzte er. \"Ich hätte dich beschützen sollen. Dann wärst du noch am Leben!\" Ich verstummte einen Moment lang. Ich hätte nie gedacht, dass sich Colin in sie verliebt hatte. Wie man sich täuschen kann... Plötzlich schnappte Alina laut nach Luft und schreckte auf! Sie atmete schwer und riss die Augen extrem weit auf. \"Alina!\", schrie ich und umarmte sie. \"Du bist wieder da!\" - \"Was, was ist passiert?\", sagte sie. Colin fing erneut an zu weinen, doch dieses Mal mit einem strahlen in den Augen. \"Es freut mich so, dass du wieder da bist!\", sagte Colin. „Was ist passiert?“, fragte Alina erneut. „Chris hat dich getötet!“, sagte ich wärent ich sie glücklich in den Armen hielt. „Was?“ fragte sie entsetzt und drängte mich weg von ihr. Sie ging zu Chris der einige Meter neben ihr lag. Sie kniete sich vor ihm und sah ihn an. Plötzlich begann sie zu weinen sodass ich zu ihr ging. „Hey, hör auf zu weinen. Er hat uns die ganze Zeit etwas vorgemacht und die Liebe zu dir, war nur gespielt. Er ist es nicht wert, das man ihm nur eine Träne nachweint!“, sagte ich und hoffte sie würde es verstehen. „Ich habe ihn geliebt!“, sagte sie völlig unter Tränen. „Wie konnte er mir das nur antun?“ Ich bemerkte, dass sich uns Colin näherte und drehte mich um. Er setzte sich neben uns und nahm Alina Hand. „Ich verstand es von Anfang an nicht, wie du dich in so einen Arsch verlieben konntest!“, begann er, doch Alina riss sich von seiner Hand los und schrie ihn an. „Wie kannst du so über ihn reden! Du hast ihn getötet und jetzt beleidigst du ihn auch noch!“ Sie stand auf und ging wütend weg. „Das hätte es jetzt echt nicht gebraucht! Lass ihr Zeit mit der Situation klar zu kommen!“, mischte sich plötzlich Sabrina ein. „Ach lass mich doch!“, sagte er zu ihr und rannte Alina nach. „Alina! Alina, bleib doch stehen!“, schrie er. „Nein!“, schrie sie zurück. Doch Colin holte sie ein und stellte sich ihr in den Weg. „Lass es mich bitte erklären!“, fing er an. „Was willst du erklären? Warum er ein Arsch ist oder warum du ihn getötet hast!“, fuhr sie ihn an. „Nein, das will ich nicht…“ – „Ach weißt du was? Lass mich in Ruhe und zwar für immer!“, schrie sie und stieß ihn zur Seite. Ich rannte ihr hinter her und hörte wie Colin rief: „Aber ich hab mich in dich…“ Um die Situation nicht noch schlimmer für Alina zu machen schrie ich: „Lass uns in Ruhe!“, bevor er seinen Satz beenden konnte.",
            "wordcount": "742",
            "chapter_release": "30.06.2013",
            "chapter_number": "25"
        },
        "26": {
            "text": "Montag, August. 27Colin und Sabrina sind uns gestern doch noch gefolgt und Sabrina hat uns zu ihrem Schloss teleportiert, damit wir wenigstens noch eine Ruhige Nacht haben können. Ich lag mit Alina in einem Bett, daher war es sehr eng und ich konnte auch nicht wirklich schlafen, da mir der Schock von gestern noch in den Knochen stand. Ich wachte sehr früh auf und kroch aus dem Bett. Langsam und möglichst geräuschlos öffnete und schloss ich die Tür und ging rum ins Nachbarszimmer, das Bad. Ich öffnete die Tür und sah, wie Colin oberkörperfrei über dem Waschbecken lehnte. „Hey, was los mit dir?“, fragte ich. Er sah kurz zu mir, doch ignorierte meine Frage. Ich ging näher zu ihm und legte meine Hand auf seine Schulter. „Wieso beachtest du mich nicht? Du bist ein Freund von Alina, also auch mein Freund. Du kannst mir alles anvertrauen. Versprochen!“ Auf einmal sackten seine Knie zusammen und ich versuchte ihn zu stützen, was mir blöderweise nicht gelang, sodass ich stolperte und neben ihm hinfiel. Er fing an zu weinen. „Was hast du? Alina geht es gut!“ Ich zog sein Gesicht zu mir, sodass er gezwungen war mir in die Augen zu sehen. „Ich habe es einfach verschissen!“, sagte er, „Du weißt, dass ich auf Alina stehe, doch sie kann mich jetzt nicht mehr leiden, nur weil ich mein Maul nicht halten konnte! Was soll ich tun?“ Verzweifelt sah er mich an. „Du musst ihr Zeit geben und vor allem erwähne Chris nicht mehr!“, riet ich ihm. „Chris hat sie sicherlich manipuliert! Sie würde sich doch nie in so einen verlieben!“ – „ Das kann keiner! Gefühle kann man nicht lenken oder kontrollieren, selbst wenn man übernatürliche Fähigkeiten hat wie er!“ Er sah mich ungläubig an. „Und was soll ich deiner Meinung nach tun?“ – „Lass sie erst mal in Ruhe mit der Situation klar kommen. Sie hat ihre große Liebe verloren.“ Plötzlich lachte er auf. „Große Liebe? Pah! Wie lang kannten die zwei sich? 10 Tage? Höchstens 15!“ – „Das tut nichts zur Sache. Ihr kennt euch auch noch nicht länger. Kannst du mir bitte jetzt auch einen Gefallen tun?“, sagte ich zu ihm. „Welchen?“ – „Aus dem Bad raus gehen. Ich will mich duschen.“ Ich sah wie er kurz rot wurde und ich schmunzelte. „Ja klar, sorry!“ Er hob sein Shirt vom Boden auf und verließ das \u0001 \u0002 SichtIch schloss die Tür hinter mir und lehnte mich an die sie. Ich dachte über Nellys Worte nach. Eigentlich hatte sie Recht. Doch ich konnte es einfach nicht Alina in Ruhe zu lassen, sodass ich vor ihrem Zimmer stand und überlegte hinein zu gehen. Ich wischte mir die Tränen ab. Sie sollte keinesfalls mitbekommen, dass ich so eine Heulsuse bin. Ich öffnete die Tür und blickte hinein. Sie lag in ihrem Bett und schlief. Schade, ich hatte mir gerade Mut gefasst mit ihr zu reden. Ich ging ins Zimmer, schloss die Tür hinter mir und setzte mich aufs Bett. Sie sieht so niedlich aus wenn sie schläft. Soll ich sie aufwecken? Nein, das wäre unfair. Es ist eh ein Wunder, das sie nach so einem Tag noch schlafen kann… Ich saß eine Weile neben ihr und sah sie an. Ich dachte über den gestrigen Tag nach, als ich sie so sah. Was brachte sie eigentlich zurück? Es schien nicht als ob es Jasmin gewesen wäre… Vielleicht hat sie auch mein Kuss zurück geholt? Ich dachte einen Moment darüber nach. Ach, ich denke das nur, weil ich es will, dass es so ist! Ich will das sie meine Liebe am Leben gehalten hat und nicht meine Cousine. Aber ich denke, das wird immer nur ein Wunsch bleiben…Plötzlich machte Alina die Augen auf und sah mich an. Energisch stand sie auf und schrie „Was machst du hier in meinem Zimmer? Raus!“ – „Ich, ich wollte noch einmal mit dir reden!“, sagte ich verzweifelt. „Es gibt nichts mehr zu reden. Mach das du rauskommst!“ Ich stand auf und Alina schob mich regelrecht hinaus, bis ich vor ihrer Tür stand. „Es tut mir leid!“, sagte ich. „Was tut dir leid? Das du mein Leben zerstört hast?“ – „Wieso Leben zerstört? Dieses Arschloch hat dich getötet!“ Sie schlug wütend die Tür vor meiner Nase zu. Na toll. Ich habe es wieder einmal verbockt! In diesem Moment stand Nelly im Handtuch vor mir. „Was machst du hier? Ich habe dir doch gesagt, du sollst ihr Zeit geben und sie in Ruhe lassen!“ – „Weißt du was? Lass mich doch in Ruhe!“, sagte ich und ging wütend und enttäuscht in mein Zimmer.",
            "wordcount": "758",
            "chapter_release": "30.06.2013",
            "chapter_number": "26"
        },
        "27": {
            "text": "Montag, August. 28 In dieser Nacht dachte ich nur an Alina und daran, was ich eigentlich für ein Arsch war. Es ist ja ganz verständlich, dass Alina mir nicht glaubt. Wie auch? Ich kann es ja nicht beweisen. Ich muss ihr doch irgendwie beweisen können, dass dieser Chris nicht das war, was er vorgab. Nur wie? Egal was ich ihr sagen würde, sie würde es mir nicht glauben. Selbst meine Schwester hat ihr schon versucht die Augen zu öffnen, doch sie ließ sich nicht von ihm abbringen. „Mist!“ Ich schreckte aus dem Bett. „Ich habe meine Kette vergessen zu holen! Chris trägt sie immer noch bei sich!“ Ich stand auf, suchte meine Klamotten zusammen und überlegte wie ich es tun sollte. Ich müsste zu meiner Schwester gehen, da ich mich nicht teleportieren kann. Also schlich ich auf meinem Zimmer und ging den Gang entlang zu dem Zimmer von Sabrina. Ich klopfte. Keiner öffnete mir. Ich klopfte erneut. Wieder keine Reaktion. Also öffnete ich die Tür und blickte hinein. „Was ist denn hier passiert?“, rief ich und riss die Tür auf. Das ganze Zimmer war verwüstet, doch Sabrina war nicht zu finden. Ich wühlte verzweifelt in den Klamotten herum die verstreut am Boden lagen. Wo war sie hin? Ich lief schnell zu dem Zimmer wo es sich Alina und Nelly bequem gemacht haben und klopfte. „Alta! Es ist sechs Uhr in der Früh und du klopfst uns hier aus dem Schlaf! Schon mal was davon gehört, das wir eigentlich Ferien haben?“, kam es aus dem Zimmer. Das konnte ja nur Alina sein. Wie sie sich immer so süß aufregt… Ich öffnete die Tür und sah in zwei wütende Gesichter. „Was willst du denn schon wieder?“, pflaumte mich Alina an. Völlig außer Atem berichtete ich ihnen, was geschehen war. „Sabrina ist weg!“ – „Was?“, schrie mich Alina an und stolperte bei nahe aus ihrem Bett. „Willst du uns veräppeln oder stimmt das?“, fragte mich Nelly ungläubig. „Das ist wahr! Schau doch rüber wenn du mir nicht glaubst!“, antwortete ich ihr. Alina wartete bis Nelly aus ihrem Bett gekrochen war und gemeinsam gingen wir rüber. Wir standen nun vor Sabrinas Zimmer und ich konnte meinen Augen nicht trauen. Sie saß etwas außer Atmen auf ihrem Bett und sah uns an. Alina drehte sich verärgert zu mir. „Was soll das? Warum weckst du uns auf? Sabrina ist hier!“ Wütend stampfte sie zurück in ihr Bett und schlug die Tür hinter sich zu. Nelly stand noch neben mir und sah mich an. „Willst du sie jetzt mit so einer Aktion völlig vergraulen?“, fragte sie mich und warf mir einen giftigen Blick zu, als sie Richtung Zimmer ging. „Aber…!“ Sie drehte sich um. „Was? Willst du mir jetzt erklären was das sollte? Ich habe echt was anderes von dir gedacht! Alina hatte Recht!“ – „Mit was hatte sie Recht?“, schrie ich ihr nach, doch das einzige was ich von ihr bekam war ihr ausgestreckter Mittelfinger und eine zugeschlagene Tür. „Was ist nur los mit euch Frauen?“, fragte ich und drehte mich zu Sabrina. „Ich weiß nicht was mit euch Männern los ist!“, sagte sie zu mir. „Was hast du jetzt!“, fragte ich sie. „Du sollst nicht ohne zu klopfen in mein Zimmer gehen!“, schrie sie. „Aber ich habe geklopft und du warst nicht da!“ – „Hast du Tomaten auf den Augen?“ Sie stand auf und ging zur Tür. „Ich war die ganze Zeit in meinem Zimmer! Und jetzt geh!“ Sie schlug die Tür vor meiner Nase zu. „Häää?“ Ich hatte mir das doch nicht eingebildet! Ich bin doch nicht blöd! Was wird hier gespielt? Verwirrt ging ich in mein Zimmer. Ich hatte das Problem mit meiner Kette immer noch nicht gelöst. Was soll ich jetzt tun? Ohne die Kette habe ich nicht einmal mehr Kräfte um mich zu verteidigen.",
            "wordcount": "632",
            "chapter_release": "30.06.2013",
            "chapter_number": "27"
        },
        "28": {
            "text": "Dienstag, August. 29Die ganze Nacht dachte ich darüber nach, was gestern geschehen ist… Entweder es läuft gerade alles schief oder hier ist jemand am Werk der mir eins auswischen will…Tatsache allerdings ist, dass ich unbedingt meine Kette wieder brauche, um mich zu schützten falls hier wirklich böses im Spiel ist! Nur wie? Dieselbe Frage schoss mir millionenmal durch den Kopf und immer wieder kam ich zu der Einsicht, dass ich definitiv dabei die Unterstützung meiner Schwester benötige! Doch die Mädels spielen gerade echt alle verrückt! Ich habe mir das gestern nicht eingebildet! Sabrina war verschwunden und es sah nicht so aus, als ob das von ihr gewollt war! Doch ich musste irgendwie in diesen Wald zurück kommen, um meine Kette zu holen! Ich stand auf und überlegte weiter, was ich tun könnte. Es muss doch irgendwo ein Portal geben um in diesen Wald zu kommen! Bloß wo? Vielleicht gab es ja irgendwo eins in diesem Schloss, denn mansche Räume waren verschlossen, sodass ich noch nie in ihnen war! Ich musste einfach danach suchen…! Beschloss ich und verließ mein Zimmer. Ich ging den Gang entlang bis zu den Kellertreppen. Der Keller hatte insgesamt zehn Türen, die alle in verschiedensten Farben, Mustern und Motiven leuchteten. Doch nur in sechs davon war ich schon einmal und wusste dass hier keine Portale sind. Was war in den anderen vier? Ich zog an einer Gold-gelb Glitzernden Tür, doch sie war verschlossen. Mist! Dachte ich mir doch. Als ich sie genauer betrachtete bemerkte ich das gar kein Schlüsselloch vorhanden war, stadtdessen ein Zeichen!http://\u0001 \u0002-\u0001 \u0002/mediapool/19/190461/resources/big_12967132_0_200-\u0001 \u0002 war ein Pentagramm. Nur was hatte es zu bedeuten und wie sollte ich die Tür jemals aufbekommen? Ich dachte mir dass es dafür vielleicht garkeinen Schlüssel gab, sondern irgendwo im Gang dieselbe Rune war und dies der Schlüssel sei. Ich suchte also an den Wänden und am gesamten Boden nach irgendwas, das so ähnlich aussieht wie ein Pentagramm, doch ich fand nichts. Also beschloss ich an der nächsten Tür zu ziehen. Auch verschlossen, ich wusste es, doch bei dieser, wie auch bei den beiden anderen gab es ein Schlüsselloch! Doch wo konnte Sabrina nur die Schlüssel dafür haben? Mir kam die blendende Idee: In ihrem Nachttisch-Kästchen!Ich stand nun vor ihrer Tür und machte sie leise auf. Ein Glück! Sie schläft! Ich schlich mich leise hinein und ging zu dem kleinen Tisch, der neben ihrem Bett stand. Ich versuchte ihn leise aufzumachen, doch es gelang mir nicht und der kleine Schub sprang mit einem Quietschen auf. Plötzlich drehte sich Sabrina in meine Richtung und mein Herz blieb für eine Sekunde stehen. Wenn sie mich jetzt entdeckt…!Doch das tat sie nicht. Sie schlief seelenruhig weiter. Ich atmete erleichtert auf und suchte fieberhaft nach einem Schlüsselbund. Da war er! Ich zog ihn vorsichtig heraus und klappte das Türchen wieder zu. In meinen Händen hielt ich nun sieben Schlüssel, von denen jeder in einer anderen Farbe leuchtete. Ich schlich mich aus dem Zimmer raus und schloss hinter mir die Tür zu. Froh darüber nicht entdeckt worden zu sein blieb ich einen Moment vor der Tür stehen, bevor ich mich umdrehte…„Was machst du da!“, sagte Alina die gerade hinter mir stand. Ich bekam einen halben Herzinfarkt als sie zu sprechen begann, da ich mich so vor ihr erschreckte. Ich schnappte nach Luft und begann zu reden: „Meine Kette ist noch bei Chris, ohne sie bin ich machtlos!“ – „Und wieso stiehlst du Schlüssel von deiner Schwester?“ – „Sie ist irgendwie böse auf mich, wie ihr alle halt! Und deswegen brauche ich die Schlüssel um im Keller mit ein bisschen Glück auf ein Portal zu stoßen, der mich in den Wald führt!“, erwiderte ich. Alina sah mich einen Moment ungläubig an. „Ich komme mit.“, sagte sie und ging Richtung Keller. Sie stand vor den Stufen und rief: „Kommst du jetzt?“ Ein bisschen verwundert stand ich da, doch dann folgte ich ihr. Unten angekommen suchte ich den ersten Passenden Schlüssel. Er war Hellblau und mit den gleichen Punkten verziert wie die Tür. Er musste passen! Und das tat er auch, sodass sich die Tür öffnete. Wir waren verwundert als sie dahinter nichts als eine rote Wand verbarg. Wir öffneten die zweite, eine gelbschimmernde Tür, doch wir fanden das gleiche wie in der ersten dahinter, eine rote Wand. Die letzte Tür war eine Matt-Schwarze auf dem sich ein Totenkopf befand. Ich suchte nach einem Schwarzen Schlüssel, doch dieser existierte nicht. Stadtessen gab es einen weißen Schlüssel bestehend aus Knochen! Ich nahm ihn mit einem komischen Gefühl in die Hand und traute mich kaum ihn in den Händen zu halten, da er so wirkte, als ob er jeden Moment in tausend Stücke zerbröseln würde. Ich weiß, es war nur ein Schlüssel und eine stinknormale etwas makabere Tür und man müsse sich nicht davor fürchten, schon gar nicht als Junge, doch dieses Mal hatte ich etwas Angst diese Tür zu öffnen. Mir schwante böses! Doch Alina riss mir die Schlüssel aus der Hand und sperrte die Tür auf, sodass sich die Tür mit einem knarzenden Geräusch auf polterte. Ein kühler Windstoß kam uns entgegen und es war stockdunkel. Irgendwie ein wenig unheimlich… Ach was rede ich da? Das ist doch nur Wind! Im Grunde nichts wovon man sich fürchten müsse… Alina ging ganz normal, als ob es ein gewöhnlicher Raum wäre hinein, doch ich blieb noch draußen stehen, da es mir irgendwie unnormal vorkam. „Kommst du, du Schisser?!“, rief sie mit einem kleinen Lachen in der Stimme. Eigentlich wäre ich nun ausgetickt, doch es freute mich, dass sie überhaupt noch mit mir redet und dass sie wieder lachen kann! Ich wollte ihr hinterher. Doch in diesem Moment schlug die Tür vor meiner Nase mit einem grießigen Lärm zu! „Alina!“, schrie ich. Doch es war zu spät. Sie war in dem Raum gefangen und konnte mich weder hören noch sehen!fertig :D &gespannt wie es weiter geht? wie findet ihr die überraschende Wendung?",
            "wordcount": "1.005",
            "chapter_release": "30.06.2013",
            "chapter_number": "28"
        },
        "29": {
            "text": "Dienstag, August. 29 Nellys SichtIch wusste gar nicht, dass Colin so ein Angsthase ist! Ich dachte immer, er sei Mutiger. Das war der Grund warum ich in diese Tür ging! Ich konnte doch nicht ahnen, dass sie sich nachdem ich hineingegangen bin gleich wieder verschließen würde! Ein wenig Angst habe ich ja jetzt schon… Nachdem die Tür verschlossen war, rannte ich zu ihr um sie irgendwie öffnen zu können. Doch ohne Erfolg! Sie blieb verschlossen und so wie es aussah, für die Ewigkeit! Ich musste mir einen anderen Ausweg suchen. Nur wo?Am anderen Ende leuchtete etwas, zwar nur schwach, aber es könnte Ein Weg nach draußen sein! Also ging ich dem Licht nach. Der Rest des endloslangen Ganges war komplett dunkel und voll mit Spinnweben überzogen. Es sah nicht so aus, als ob ich in einem Gang oder Zimmer wäre, sondern in einer Höhle dessen Eingang zugeschüttet wurde. Auf einmal knirschte etwas unter mir, doch es war zu dunkel um es zu erkennen und ich traute mich nicht hinunter zu bücken um es aufzuheben und ertasten zu können, stadtessen tastete ich nach meiner Kette. Ich hatte sie um den Hals und somit auch meine Kräfte. Also formte ich meine Hände zu einer Schale und ein kleiner Feuerball entstand. Nun war es hell genug um erkennen zu können, was das gewesen war. Am Boden lagen lauter Knochen und Schädel und ich begann zu schreien. Plötzlich kam ein heftiger Windstoß und mein Feuerball erlosch. Es wurde ganz kalt um mich herum und von der ferne konnte ich Schreie wahrnehmen. Ich versuchte noch einen Feuerball zu erschaffen und mich zu wärmen. Doch es blieb bei einem Versuch. Doch was mir am meisten Angst machte, nicht nur mein Feuerball erlosch bei diesem Windstoß, nein, es war auch das Licht am Ende des Ganges es war verschwunden. Ich konnte nun nicht einmal mehr meine Hand vor Augen erkennen, so dunkel war es hier. Wenn doch nur Chris da wäre… Er hätte mich sicherlich nicht allein in dieser Höhle gelassen!Colins SichtNein, nein! Das darf doch wahr sein! Diese verdammte Tür geht nicht mehr auf! Vor Wut auf mich selbst, das ich Alina allein gelassen hatte Schlug ich gegen die Tür. Doch es war zwecklos! Als ich versuchen wollte, die Tür mit dem Schlüssel erneut zu öffnen um auch hinein zu können bemerkte ich, dass das Schlüsselloch verschwunden war! Ich hatte keine Chance mehr Alina zu folgen. Verzweifelt rannte ich nach oben zu Sabrinas Zimmer. Die einzige die jetzt noch helfen konnte, war sie! Ich riss die Tür auf ohne davor zu klopfen, da es sich um einen Notfall handelte und keine Zeit zu verlieren war! „Sabrina du musst sofort mit mir in den Keller gehen!“, schrie mir aus mich vor Sorge. Verschlafen sah sie mich an. „Ich habe meine Kette bei Chris gelassen und klaute dir deswegen die Schüssel um ein Portal zum Wald im Keller zu finden, doch dann ist Alina in diese Schwarze Tür gegangen und… Sie ist weg!“ Plötzlich sprang Sabrina mit einen Satz aus ihrem Bett und schrie mich an: „Was dachtest du dir dabei! Sie ist verloren!“ Sie rannte in den Keller und ich folgte ihr. „Was meinst du mit sie ist verloren?“ – „Das ist das Tor zur Unterwelt! Wer einmal darin gefangen ist kommt nie wieder heraus!“, schrie sie außer sich vor Wut und riss an der Tür. Es war zu spät. Sie war für Immer verloren!Mittwoch, August. 30Diese Nacht war die schrecklichste Nacht meines Lebens, da ich genau wusste, dass ich dafür verantwortlich war, dass Alina für immer in der Unterwelt gefangen ist! Ich konnte weder essen noch schlafen. Die ganze Nacht über lag ich angelehnt an der Tür in der Hoffnung sie würde sich öffnen oder ich würde irgendetwas hören. Doch es was vergebens. Ich starrte den Schlüssel an. Mir kam es so vor, als würde der Schädel mich angrinsen der auf dem knöchernen Schlüssel saß! Ich bleckte ihm die Zunge und sein Grinsen verschwand und wurde ernst. Irgendwie Unheimlich! Der Schädel starrte mich an, als wolle er mir etwas sagen, doch er konnte nicht. Moment mal! Wenn der Schädel mir wirklich etwas sagen will, brauche ich die Kette von Chris um sie zu verstehen! Vielleicht will er mir ja sagen, wie ich Alina befreien kann! Ich muss zu Chris um meine und seine Kette zu holen! Ich rannte nach oben zu meiner Schwester um mit ihr zu reden. Sie müsse mich unbedingt zu dem Wald teleportieren! Ich riss die Tür auf und sah meine Schwester. In Unterwäsche! Ich drehte mich schnell um. „Ähm… Sorry!“, stammelte ich und biss mir dabei auf die Lippe. Wie konnte ich nur so doof sein und nicht klopfen! „Was fällt dir ein! Tausendmal habe ich schon zu dir gesagt …“ *Bla, bla, bla* Ich hörte gar nicht mehr richtig zu, da es wichtigeres gab. „Du musst mich zum Wald teleportieren! Sofort!“ – „Warum?“ – „Der Schädel auf dem Schlüssel sieht für mich so aus als ob er wissen würde wie ich sie befreien kann! Bitte Porte mich bitte!“ Einen Moment hielt sie Inne. Doch dann zog sie mich am Arm und drehte mich zu ihr. „Ok, ich Porte dich zum Wald, aber du befreist Alina! Du weißt wie wichtig das ist, dass sie unbedingt so schnell wie möglich aus der Unterwelt befreit wird!“ – „Ja ich weiß es und danke!“ Wenn sie in der Unterwelt länger bleibt, wird sie früher oder später auf Chris treffen! Das müssen wir verhindern! Sabrina teleportierte uns an die Stelle, wo Chris ums Leben gekommen war. Doch er war nicht mehr da! Ich drehte mich und sah in alle Richtungen, doch er war weg! „Scheiße!“, sagte meine Schwester. „Was?“, sagte ich entsetzt. „Er ist ein Baneling!“, sagte sie. Ich verstummte. Wenn er wirklich ein Baneling ist, muss er jeden Tag töten oder er stirbt für immer, ohne zurück!Definition eines Bangelings im nächsten Kapittel;)",
            "wordcount": "980",
            "chapter_release": "30.06.2013",
            "chapter_number": "29"
        },
        "3": {
            "text": "Montag, \u0001 \u0002 NachmittagDer Junge hatte schwarzes, mitellanges Haar und könnte etwa in meinem ALter sein. Ich ging langsam näher auf ihn zu und kniete mich vor ihm nieder. Das Leuchten kahm von seier Halskette. Sie sah genauso aus, wie meine nur das sie weiß war. Ich drehte ihn zu mir. In seinem Gesicht war eine große Narbe die noch leicht blutete. Ich lag meine Hand auf seine Brust um zu spüren, ob sein Herz noch schlug. \"Puuh, er lebte!\".Plötzlich schreckte der Junge auf als ob ihn ein Blitz getroffen hätte. Er fuhr herum. \"Wer bist du?\", sagte er mit zitternder Stimme zu mir. \"Ich bin Alina und du?\"-\"Das ist nicht wichtig, wer ich bin! Wie hast du mich gefunden?\"-\"Ich bin in den Wald gegangen und durch so ein Loch gefallen und dann habe ich dich durch deine läuchtene Kette gefunden\" Der Junge verstummte und sah auf seine Kette. \"Wo ist deine?\"-\"Ähm, davorne\" Ich stand auf und ging zu der Stelle an der ich sie fallen lies. Der Junge folgte mir. Er hob sie auf und betrachtete sie eine Weile. \"Woher hast du die?\"-\"Von meiner Mutter, sie gab sie mir befor sie... Ich will nicht darüber reden! Wieso willst du das alles über mich wissen?\"-\"Ist egal\" Er streckte sie mir entgegen. \"Leg sie wieder an. SIe wird dich beschützen!\" Der Typ war unheimlich und sprach in Rätzeln, aber ich tat was er sagte und legte sie mir wieder um den Hals. \"Komm!\", sagte er und warf mir einen befehlenden Blick entgegen. Ich folgte ihm. Ich nahm die Rote Perle in die Hand und drehte sie ein par mal in meiner Hand herum. Sie war ganz kalt und schimmerte leicht blau. \"Was ist mit diesen Ketten?\" Ich blieb stehn und deutete somit an, nicht mehr weiterzugehen, befor er mir diese Frage beantwortet hate. Er sah mich einen Momentlang mit einem starren Blick an. \"Sobald du diese Kette ablegst, bist du verwundbar also lasse sie immer an deinem Körper, egal welche Schmerzen sie dir bereitet!\"Ich verstand garnichtsmehr. Nicht das ich den Satz nicht verstand, Nein, ich verstand nicht, was das alles hier zu bedeuten hatte. Ich hörte in meinem Kopf eine Stimme die mich aufvorderte weiter zu gehen. Die Stimme verwandelte sich in Kopfschmerzen, die immer stärker wurden bis ich in Ohnmacht fiel...",
            "wordcount": "420",
            "chapter_release": "30.06.2013",
            "chapter_number": "3"
        },
        "30": {
            "text": "Donnerstag, August. 31Ich lag wieder einmal die ganze Nacht wach, vor Sorge um Alina! Ich war dafür verantwortlich, dass sie nun in der Unterwelt gefangen ist und wahrscheinlich auch noch Chris als Baneling wieder trifft! Ich weiß, dass sie vermutlich wieder einmal auf ihn herein fallen wird, nur das es dieses Mal Tödlich für sie sein könnte ihm zu vertrauen! Ich schwöre ihm dass ich ihn für immer in die Unterwelt verbannen werde, wenn er Alina auch nur ein Haar krümmt!Definition eines Banelings:Wenn ein Mensch stirbt kann er, wenn er das möchte, noch einmal zurück ins Leben kommen als Baneling. Er kann nicht mehr altern und bleibt ewig jung, vorausgesetzt er tötet jeden Tag mindestens einen Menschen! Denn wenn man das nicht tut, zerfällt man innerhalb 24 Stunden zu Staub und kann nie wieder zurück kehren! Allerdings kann man einen Baneling nach 12 Stunden ohne dass er einen Menschen getötet hat bereits erkennen! Im läuft Blut an der rechten Seite seiner Stirn hinunter, bis er jemanden getötet hat, dann verschwindet das Blut. Doch Achtung! Jemand der zu einem Baneling geworden ist, ist unberechenbar. Vor Angst für Ewig tot zu sein töten sie meistens auch Geliebte Personen. Banelings haben aber auch noch eine Fähigkeit: In bestimmten Teilen der Erde ist Magie machtlos, als Baneling allerdings kann man überall Magie nutzen!Alinas SichtDas ist nun schon mein zweiter Tag in dieser… Ach, ich weiß nicht wie ich es nenne soll, es ist einfach nur der schrecklichste Ort meines Lebens! Es ist stockdunkel und ich muss weiter gehen. Immer geradeaus, da dort dieses Licht war… Meine Magie ist hier sinnlos! Das einzige Mal wo ich sie brauchen könnte, funktioniert sie nicht!Ich warf mich zu Boden, nicht absichtlich, da ich mich davor ekelte in diese Knochen und was da sonst noch herum lag hinzuknien, nein, da meine Beine und mein Verstand nicht mehr konnten und einfach wieder Zuhause sein wollten! Mein Kopf tat weh, ich musste mich an irgendwas gestoßen haben… Moment. Da waren Stimmen! Ich stand auf und drehte mich in alle Richtungen um erkennen zu können, von wo diese Stimmen gekommen waren. Ich hielt einen Moment inne. Sie kamen aus meinem Kopf und nicht irgendwelche Stimmen… Es waren die Worte von Chris!„Chris!“ Ich lief zu ihm und fiel ihm um die Arme. „Hey, freut mich, dich wieder zu sehen“, sagte er und machte einen Schritt zurück. „Was ist los?“, fragte ich ihn. Er machte seinen Mantel auf und zeigte mir die Blutverschmierte Wunde. Ich verzog das Gesicht und mir kamen die Tränen. „Das hat mir Colin angetan!“, sagte er und schloss seinen Mantel wieder. Ich hielt einen Moment inne und dachte nach. „Wieso wolltest du mich eigentlich töten?“, fragte ich ihn. Er schmunzelte kurz. „Das haben sie dir also gesagt? Ich wollte dich also töten…“, erneut lachte er kurz. „Ich wollte dich nicht töten!“, sagte er. „Und wieso hast du mir dann den Dolch ins Herz gerammt? Ich wäre nun tot wenn mich Jasmin nicht zurück geholt hätte!“, schrie ich ihn an. „Ich wollte dich nicht töten!“, wiederholte er und legte mir seinen Zeigefinger auf sie Lippen. „Ich wollte das du bei mir bist und nicht bei ihnen. Sie rauben dir irgendwann deine Kräfte!“, flüsterte er mir leise ins Ohr. „Was?“, sagte ich genauso leise. „Es stimmt und nun bist du bei mir. Hier kannst du viel über dich lernen aber zuerst musst du einen ganz wichtigen Schritt begehen!“, flüsterte er zu mir. „Welchen?“, fragte ich erwartungsvoll. „Es ist noch ein wenig zu früh, aber bald wirst du so wie ich sein und jeder wird sich vor dir fürchten, denn du hast die Macht in der Hand!“ Meine Augen wurden größer. Eigentlich war ich nie nach Macht aus, doch das klang verlockend. Und dann noch aus seinem Munde…Colins SichtEs war nun schon fast Abend und Alina schon fast drei Tage gefangen! Ich hielt das nicht mehr aus! Ich musste doch irgendwie zu ihr kommen und sie vor diesem Irren beschützen! Am Schluss tut er ihr noch etwas an, da er ewig Leben will! Doch wie bekomme ich meine Kette? Es muss doch irgendeinen Weg geben um Alina da hinaus zu bekommen? Ich saß immer noch vor der Tür den Schlüssel in der Hand und den Totenkopf anstarrend. Er war wieder so starr wie am Anfang. „Kannst du mir nicht einen Tipp geben? Ich liebe dieses Mädchen und wegen mir ist sie da drinnen gefangen!“, sagte ich zu dem Totenkopf. Ich weiß, es klingt verrückt, dass ich mit Totenköpfe rede, aber ich war so verzweifelt ich hätte alles getan um sie doch nur zu befreien! Und tatsächlich der Kopf bewegte sich: Er drehte seinen Kopf andauernd nach links. Ich verstand es nicht sah aber in die Richtung in die er deutete. Er deutete in Richtung Tür. Aber nicht irgendeine Tür, nein, in Richtung goldene Tür mit dem Pentagramm! „Danke!“, sagte ich. Der Totenkopf nickte und wurde wieder steif. Ich legte die Schlüssel zu Boden und ging zu der Tür. Ich müsse diese Tür öffnen! Nur wie? Was denkt ihr? Was hat Chris mit Alina vor? Und wie wird Colin sie befreien?",
            "wordcount": "857",
            "chapter_release": "30.06.2013",
            "chapter_number": "30"
        },
        "31": {
            "text": "Freitag, September. 1Ich ging gestern spät in der Nacht in die Bibliothek um mich über das Zeichen Pentagramm schlau zu machen. Ich erhoffte mir dabei herauszufinden, wie ich diese Tür zu öffnen habe. Das konnte ich in einem Buch darüber finden:Pentagramm auch Drudenfuß, Hexenstern, Fünfstern oder Pentakel genannt. Da das Pentagramm fünf Spitzen hat und sich dadurch mit fünf ineinander stehenden Alphas (A) bilden lässt, wird es auch Pentalpha genannt. Das Pentagramm war das Symbol der Venus, sowohl des Planeten als auch der \u0001 \u0002 steht als Symbol für Gesundheit und dem Kreislauf des \u0001 \u0002://\u0001 \u0002.org/wikipedia/commons/thumb/1/12/\u0001 \u0002/220px-\u0001 \u0002.pngIch dachte darüber nach, was ich gelesen hatte. So richtig etwas anfangen damit konnte ich nicht. „Stopp…“, ich stand auf, „Doch! Das ist die Lösung!“ Ich rannte nach oben. Nun wusste ich nach was ich suchen musste!Ich musste nach fünf Alphas suchen und diese zu einem Drudenfuß zusammensetzten, das war der Schlüssel! Sie mussten irgendwo versteckt im Schloss sein, nur wo? Ich beschloss meine Suche ganz oben zu beginnen, also rannte ich zum Dachboden, den wir als Übungsraum für Alina nutzten. Der Schrank stand noch immer da, als ob er nie angezündet geworden ist. Ich suchte den ganzen Saal ab, doch nirgends konnte ich ein ‘A‘ finden! Egal ob ich an den Wänden, den Decken oder an dem Boden suchte, nichts! Ich kam wieder an dem Schrank vorbei. Das war der einzige Ort, an dem ich noch nicht gesucht habe. Ich ging um den Schrank herum, doch da war auch nichts. Ich beschloss die Tür des Schrankes zu öffnen um darin zu suchen. Die Tür ging mit einem Knarzen auf und ich sah hinein. „Ja! Da war eins!“, rief ich als ich in einer Ecke ein kleines ’A‘ fand. Nur wie soll ich das jetzt rausbekommen und zu einem Pentagramm zusammen fügen? Ich schloss die Tür des Schrankes und ging nach unten. Ich brauchte die Hilfe von Nelly! >Klopf< „Herein!“, rief sie und ich öffnete die Tür. „Was willst du!“, schrie sie mich an und ging zur Tür. „Sabrina hat mir alles erzählt! Du bist dafür verantwortlich das Alina in der…“ – „Ja, ja ich weiß! Und ich weiß auch dass ich sie von dort wieder befreien muss! Darum brauche ich deine Hilfe! Komm bitte mit nach oben zum Dachboden.“ Ich schloss die Tür und hoffte dass sie kommen würde… Ich ging wieder nach oben und öffnete erneut die Schranktür. Gut, das ’A‘ war noch da. Es dauerte eine Weile bis ich hörte: „Was soll ich jetzt hier oben?“ Ich drehte mich um. Plötzlich stand Nelly hinter mir. „Gut, du bist da! Komm mal her“ Nelly sah in den Schrank: „Ja und was nun?“ – „Du siehst doch da ein ’A‘? Probier mal das da raus zubekommen.“ – „Warum denn?“, fragte sie mich. \"Auf der Tür ist ein Pentagramm, ich habe nachgelesen, das es sich aus fünf Alphas bilden lässt, also müssen wir diese finden und im Keller zusammensetzten!\" Sie sah mich kurz verwirrt an. \"Ich war gerade im Keller... Wollte wissen was du von mir wolltest, da hab ich auch dieses Pentagramm gesehen von dem du redest, doch eine Zacke leuchtete irgendwie merkwürdig, weist du was das zu bedeuten hat?\", sie sah mich fragend an. \"Komm!\", reif ich und zerrte sie am Arm, sodass sie mir folgen \u0001 \u0002! Ich musste die einzelnen Teile des Pentagramms nicht heraus nehmen, sondern einfach nur finden, diese Erleuchtung kam mir als ich sah, das Nelly Recht hatte! \"Schnell! Wir müssen die restlichen auch noch finden! Ich darf keine Zeit mehr verlieren!\", schrie ich. \"Moment mal!\", sagte Nelly. \"Was denn noch?\", fragte ich. \"Ich helfe dir!\", sagte sie entschlossen. Ich war froh darüber und auf meinem Gesicht entstand ein kleines Lächeln. \"Komm jetzt! Trödel nicht so!\", grinzte Nelly und zog mich die Treppen nach \u0001 \u0002 mir leid das es so lange gedauert hat:( Mein Computer ist gefreckt daher konnte ich nciht schreiben...PS: Weis jemand wie man auf einem MacBook Word kostenlos instaliert? \u0001 \u0002",
            "wordcount": "691",
            "chapter_release": "30.06.2013",
            "chapter_number": "31"
        },
        "32": {
            "text": "Samstag, September. 2 Alinas SichtIch hatte unruhig geschlafen. Irgendwie behagte mir diese Situation nicht so ganz... Es war ein komisches Gefühl, das sich mit der Zeit ausgebreitet hat. Ich wollte einfach nur noch nach Hause! Ich öffnete meine Augen und sah um mir nur einen leichten Nebel! \"Chris?\" Ich konnte mein eigenes Echo noch eine halbe Minute später hören, doch es kam keine Antwort! Wo war Chris? Ich stand auf und sah mich um. Es war langsam kalt geworden und es roch eigenartig. Plötzlich packten mich von hinten zwei Hände! Vor Panik trat ich einmal mit meinem Fuß kräftig nach hinten aus, da ich sonst keinen anderen Ausweg fand. \"Au!\", heulte es hinter mir und die Hände ließen schlagartig los. Ich drehte mich blitzschnell um und sah Chris wie er zusammen gekauert am Boden lag und seine Hände zwischen seinen Füßen verschwunden waren. \"Chris? Wo warst du?\", sagte ich und musste von dem Anblick lachen. Ihm liefen leichte Tränen von den Wangen und er biss sich kräftig in die Unterlippe. \"Das nenn ich mal eine Begrüßung!\", quetschte er aus sich heraus. Ohw, Mist! Jetzt tat er mir leid, ich hatte jetzt erst bemerkt das er wohl schreckliche Schmerzen hat. Ich beugte mich herunter. \"Tut mir leid! Wie gehts dir und wo warst du?\", fragte ich vorwurfsvoll. Er richtete sich langsam wieder auf und sagte: \"Ja es geht schon wieder... Aber mach das nicht nochmal! Ich wollte dir eigentlich etwas wichtiges sagen, aber naja du scheinst lieber Interesse zu haben mich zu quälen!\", lachte er. Wieder musste ich grinsen. Ich freute mich das er es so mit Humor aufnahm! \"Doch, ich habe Interesse! Um was geht es?\" - \"Komm mit\", erwiderte er und ich folgte ihm.\"Was ist das?\", fragte ich. \"Das ist eine alte Ruine! Sie ist so viel wie die Quelle des ganzen hier. Wenn sie zerstört ist, werden wir alle zu Staub zerfallen!\" Ich konnte es nicht fassen! Wir standen vor einem rießigen heruntergekommen Schloss und das soll die Quelle sein? Ich stand mit halb geöffnetem Mund neben ihm und starrte auf diese Ruine. \"Und das wolltest du mir zeigen?\", fragte ich. \"Nein, ich wollte dir etwas in der Burg zeigen!\", sagte er. Ich sah ihm in die Augen. \"Was hast du da?\", fragte ich ihn. Er hatte eine blutige Narbe an der Schläfe. Ich streckte meine Hand nach ihr aus um die Haare zur Seite zu tun, die in die Wunde hingen. Chris schlug agressiv meine Hand zur Seite und schrie: \"Lass das!\", er machte eine Pause, \"Das tut weh okay und jetzt komm!\"Colins Sicht: \"Ich habe das letzte gefunden Colin!\", hörte ich Nelly schreien. Ich rannte zu ihr. \"Da unter meinem Bett!\", sagte sie. \"Juhu wir haben sie gefunden!\", schrie ich. \"Komm jetzt können wir vielleicht in die Tür und Alina retten!\", sagte ich und wir rannten in den \u0001 \u0002 Pentagramm an der Tür leuchtete feuerrot! Ich nahm all meinen Mut zusammen und zog heftig an der Tür. Sie öffnete sich mit einem lauten quitschen und gespannt sahen wir beide was sich hinter ihr verbirgt!\"Hää! Nein das darf doch nicht wahr sein! Was soll der scheiß!\", schrie ich als ich sah das hinter der Tür nur eine Wand war! \"Das gibts doch nicht!\", sagte Nelly verzweifelt. Vor Wut trat ich mit aller Wucht mit meinem Fuß gegen die Wand. \"AH!\", schrie ich als ich plötzlich im ungewollten Spagat landete! Wie war das passiert? Ich sah auf meine Beine. \"Hää? Nelly! Was ist das?\", fragte ich. Mein kompletter Fuß steckte in der Wand! \"Die Wand ist nur eine Täuschung!\", schrie Nelly. \"Komm!\" Nelly streckte ihre Hand langsam durch die Wand und ging dann komplett hindurch. \"Nelly warte!\", schrie ich ihr nach. Ich stand langsam auf, da mir mein Bein weh tat, doch schließlich ging ich auch durch die Wand. Ich konnte nicht glauben, dass das alles nur eine Illusion war! Ich stand nun mit Nelly hinter der getäuchten Wand. Wir befanden uns in einem rießigen schwarzen Saal. Es sah so aus als ob es eine rießige Ruine wäre. \"Ah! Chris was soll das!\", hörte ich. Ich fuhr herum, bis ich es begriff! \"Das war Alina! Schnell!\", schrie ich Nelly an. Wir rannten beide in die Richtung von der die Stimme kam. \"Alina!\" Nelly und ich standen in einem kleinen Raum auf dessen anderen Seite Gitterstäbe waren. Es sah aus wie ein Gefängnis, dahinter standen Mädchen und Jungen in meinem Alter die wild umeinander kreischten. Vor den Gitterstäben standen Chris und Alina. Ich wollte am liebsten zu ihr rennen, doch da erfasste mich ein heftiger Windstoß der mich und Nelly nach hinten schmiss! \"Kommt keinen Schritt näher oder ich werde euch töten!\", rief Chris. Erst jetzt bemerkte ich das sein Gesicht voller blutiger Narben übersät war und er einwenig wie eine verwesende Leiche aussah! \"Du bist ein Bainling!\", rief ich. \"Was?\", sagte Alina. \"Er will dich töten!\", rief ich zu ihr. \"Was?\", schrie Alina entsetzt. \"Nein, meine Lieben!\" Chris lachte laut auf. \"Ich will ihre Freunde töten um zu überleben!\", sagte er und lachte verschmitzt.",
            "wordcount": "913",
            "chapter_release": "30.06.2013",
            "chapter_number": "32"
        },
        "33": {
            "text": "Samstag, September. 2\"Was meinst du?\", fragte Alina und sah mich an. In ihren Augen erblickte ich die fassungslosichkeit und die Angst, so wie ich es noch nie bei ihr gesehen hatte! \"Du bist so naiv Alina!\", lachte Chris. Jetzt blickte sie erbost zu ihm. \"Was soll das hier?\", sie blickte um sich. Plötzlich stockte ihr der Atem und sie zeigte stotternd auf die Menschen hinter den Gitterstäben. \"W... Willst du...?\", sie sah ihm entsetzt in die Augen. \"Willst du mir etwa sagen, das du die ganze Zeit meine Freunde in deiner Gewalt hattest!\", schrie sie ihn an. Ich war fassungslos. Ich wusste die ganze Zeit, das mit diesem Kerl etwas nicht so ganz stimmte, aber das! So ein Arsch! Dafür musste er büssen! Ich überlegte kurz. Mist! Er hat meine Kette! Was soll ich tun? Aufeinmal lachte Chris laut auf. \"Du bildest dir wohl nicht im Ernst ein, das du eine Chance gegen mich hast! Fals du es vergessen hast, ich kann deine Gedanken lesen Colin!\" Mist! Daran hatte ich wirklich nicht mehr gedacht! Ich raffte mich auf und half Nelly hoch. \"Lass sie gehen Chris!\", schrie Alina. Wieder lachte er nur. \"Nein, das werde ich nicht tun! Ich werde mir nun jemanden aussuchen, den ich töten werde um weiter an deiner Seite zu sein!\" Ich sah an Alinas Gesichtsausdruck, das sie überhaupt nicht verstand was hier vor sich geht. Plötzlich deutete Chris mit seinem ausgestreckten Finger auf mich. \"Dich werde ich töten!\", rief er und ging auf mich zu. \"Nein!\", schrie Alina und packte ihn am Arm. \"Das wirst du nicht tun! Du tötest hier keinen!\", schrie sie. \"Und wieder einmal merkt man wie naiv du doch bist...\", sagte er mit ruhiger Stimme zu ihr und stieß sie zur Seite. \"Lass Alina in Ruhe verstanden!\", schrie ich zu ihm, \"Das ist eine Sache zwischen uns beiden...\", fügte ich mit zitternder Stimme hinzu. Ich ging langsam auf ihn zu. Ich wusste was ich da tat, doch ich tat es für Alina! \"Colin hör auf! Du kannst Alina nicht retten, indem du dich für sie opferst!\", rief Nelly. Doch, das konnte ich! Wir standen uns gegenüber. Das einzige Geräuch was im Raum zu hören war, war das lese flennen von Alina. Ich hatte einen Plan, er musste nur noch funktionieren! Chris stand vor mir. Er sah schrecklich aus. Ich wusste er würde bald zu Stab zerfallen, wenn er mich nicht gleich tötete! Darum musste ich handeln und zwar jetzt! Ich griff blitzschnell nach dem Dolch der an seinem Gürtel hing, zog ihn heraus und wollte gerade zustechen, da packte er mit einer Wucht meine Hand und entriss mir den Dolch. \"Du hast wohl wirklich gedacht, ich merke nicht, was du vor hast!\" Ich ging einen Schritt zurück und bekam Angst. Mein Plan war gescheitert, was sollte ich nun tun? Ich war machtlos ihm gegenüber! Nelly hielt sich die Hand vor den Mund um nicht loszuschreien. Ihr liefen die Tränen die Wange hinunter. Plötzlich erstarrte Chris und wurde ganz bleich. Er sah mich mit starren Blick an und fiel dann zu Boden. Ich war völlig perplex! Was war geschehen? Hinter ihm stand Alina kreidebleich und fassungslos. Ich sah auf Chris. Erst jetzt bemerkte ich was sie getan hatte. Der Dolch, der eben noch in seiner Hand war, steckte nun in seinem Herz! Alina hatte ihn getötet um mich zu retten! Ihr liefen die Tränen die Wange hinunter. Ich rannte zu ihr und nahm sie in den Arm. Ich hatte ihr mein Leben zu verdanken! Sie schnappte immer und immer wieder nach Luft und weinte bitterlich. \"Ich habe...\", flüsterte sie. \"Einen Menschen getötet!\" - \"Nein, du hast einen Baneling getötet Alina, um mich zu retten!\" Wir befreiten gemeinsam Alinas und Nellys Freunde und Klassenkameraden und ich nahm Chris die Ketten ab. Dann verließen wir alle geschockt die Ruine auf den gleichen Weg, wie Nelly und ich hinein gekommen waren. Ich wusste warum Chris dies tun wollte. Alles! Ein Baneling werden, mich töten,... Er schien sie vermutlich wirklich geliebt zu haben, und kam deswegen noch mal zurück. Mich wollte er nur loshaben, da er wusste das ich sie wirklich von ganzem Herzen liebe, ich würde ihm eines Tages nur im Weg stehen... Doch er hatte eines nicht bedacht, wenn er dies vor ihren Augen getan hätte, wäre er nie an ihrer Seite gewesen, da ich mir sicher bin, da sie dann zu Recht panische Angst vor ihm gehabt hätte. Nun ist er endgültig tot und kann nie wieder zurück kehren! Wir gingen zu meiner Schwester und erzählten ihr was geschehen war. Sie war genauso fassungslos wie wir gewesen. Alina bat sie das sie uns zu der Waldlichtung wo sie hergekommen war teleportieren solle. Natürlich tat sie das, doch das hieß für mich Abschied von ihr zu nehmen... \"Warum kannst du nicht mit mir kommen?\", flüsterte sie. \"Wir können diesen Wald nichtmehr verlassen. Meine Schwester hat dir doch schon einmal erzählt warum... Ich wäre viel zu Alt und würde in wenigen Minuten sterben!\" Mir liefen die Tränen von der Wange. Wir umarmten uns noch einmal und ich flüsterte ihr leise ein \"Ich liebe dich!\" ins Ohr. \"Ich weis...\", bekam ich als Antwort. Ich spürte wie sie lächelte. \"Woher?\", fragte ich ein wenig verblüfft. \"Ich habe es dir angesehen.\", hauchte sie und sah mir in die Augen. \"Danke. Danke für alles! Es tut mir leid das ich manchmal so grauenhaft zu dir war. ich werde dich nie vergessen!\", sagte sie und näherte sich mir. Sie gab mir einen kleinen Kuss , drehte sich um und verlies wortlos den Wald. Mir liefen die Tränen hinunter. Heißt das, dass sie mich auch liebt?...",
            "wordcount": "987",
            "chapter_release": "30.06.2013",
            "chapter_number": "33"
        },
        "34": {
            "text": "Sonntag, September. 3 Alinas SichtIch starrte auf meine Decke. Die ganze Nacht lang. Ich bakam kein Auge zu, in der letzten Zeit ist einfach viel zu viel passiert... Als ich gestern nach Hause gekommen bin, klopfte ich einmal heftig an die Tür, doch keiner machte mir auf. Ich saß mich auf die Treppenstufen und dachte nach. Nelly ging mit den anderen auf das Polizei-Revier um zu melden, das sie wieder gefunden worden sind. Nach einigen Stunden, fuhr unser Auto auf den Hof und meine Eltern sprangen sofort heraus und umarmten mich. Ich war leicht weggetreten, sodass ich auf ihre Fragen nicht antworten konnte. Ich deutete nur auf die Tür. Als meine Eltern aufsperrten ging ich sofort in mein Zimmer, schloss mich ein und rutschte die Tür hinunter. Ich brauchte eine Weile bis ich wieder aufsperrte meine Tränen wegwischte und nach unten ging. Ich versuchte meinen Eltern soweit die Geschichte zu erklären, wie sie für nicht beteiligte zu verstehen war. Das alles war nun zehn Jahre her. Ich bin nun 26, arbeite bei der Polizei und kläre schwerwiegende Fälle auf. Doch ich habe diese Zeit nie vergessen. Immer wieder habe ich Albträume und wache mit Tränen in den Augen auf. Nelly ist Lehrerin in unserer alten Schule und unterrichtet für ihr Leben gerne. Mit Jacqueline habe ich keinen Kontakt mehr. Ich weis nicht warum, aber es hat sich so entwickelt. In den Wald bin ich nicht mehr zurück gegangen, obwohl ich immer wieder mit dem Gedanken spiele. Ich vermisse Colin und wäre gerne bei ihm. Manchmal fahr ich mit meinem Auto zu der Lichtung und sehe einfach in den Wald, genauso wie \u0001 \u0002 heute ist alles anders! Ich schlug meine Autotür zu und rannte in den Wald. Er brannte lichterloh, die Bäume fielen um und überall hörte ich Schreie. Ich musste hinein! Ich musste sie retten! Sie haben mich zu dem gemacht, was ich jetzt bin! Ich kann sie nicht im Stich lassen! _______________________________________________________________________________________Ich bedanke mich bei allen die mir ein oder mehrere Reviews dagelassen haben. Meine Geschichte ist nun zu Ende. Doch ich werde bald eine Fortsetzung schreiben. Ich hoffe sie hat euch gefallen und ihr werdet meinen zweiten Teil auch lesen. Danke fürs Lesen. _______________________________________________________________________________________LG Red-Shadow",
            "wordcount": "372",
            "chapter_release": "30.06.2013",
            "chapter_number": "34"
        },
        "4": {
            "text": "Montag, August. 5 Abend\"Alina hier bin ich!\" - \"Nelly? Nelly bist du das?\" - \"Ja, komm her, hier hinter der Eiche.\" Ich stand auf und folgte der Stimme. Meine Augen konnte ich kaum öffnen, da das Licht so hell schien. Ich fühlte mich wie in Trouce. ALles um mich herum wackelte und verschwamm. Ich torkelte herum, als ob den ganzen Tag nichts anderes getan hätte als gesoffen. Ich stand vor dem Baum und sah um ihn herum. Nelly fand ich nicht. Plötzlich hörte ich ein Schreien und ein schwarzes Wesen sprang von oben auf mich. Ich schrie wie am spies und riss meine Augen auf!\"Endlich! Ich dachte du wachst garnicht mehr auf!\", ich blinzelte leicht. Der seltsame Junge stand vor mir. Was war passiert? Hatte ich getreumt? Ich rieb mir die Augen. Ich wollte aufstehen, doch das konnte ich nicht, da mein Bein weh tat. \"Es ist verstaucht.\", sagte der Junge. \"Aber weiter nicht schlimm, komm las uns weiter gehen!\" Ich saß da und sah ihn etwas verwundert aber auch zugleich ängstlich an, als er sich mir näherte. Da packte er mich an der Hüfte und schwang mich schwungvoll auf seinen Rücken. \"AAAHHH, was machst du da?\" - \"Ich dachte du kannst nicht mehr laufen, also dachte ich mir, dann trag ich dich eben!\" und schon ging er los. Verblüft aber gleichzeitig auch erstaunt wie er das gemacht hatte, saß ich nun auf seinem Rücken. Als ob er genau wüsste wohin er gehen sollte trug er mich durch den dunklen Wald. In seiner anwesenheit kam mir der Wald garnicht mehr so schrecklich vor und ich vergas wieso ich überhaupt hier war. Ich genoss einfach nur den AUgenblick... Bis es mir einfiel... \"Bist du eigendlich der einzige der hier in dem Wald ist?\" - \"Nöö\" - \"Kennst du hier welche?\" - \"JA\" - \"Hast du auch noch knappere Antworten auf Lager?\", fragte ich nun etwas genervt und schnippig. \"Hmm.. Nein\" Toll! Irgendwie war der Kerl komisch. Ich weis doch eigendlich nichts von ihm... Nicht mal seinen Namen! \"Wer ist da?\" Vor Schreck stieß ich mir den Kopf an einem Ast ober mir an. \"Was willst du?\", sagte der Junge mit tiefer Stimme und flüsterte mir im nächsten Augenblick zu, das ich allein gehen solle. Ich sprang von seinem Rücken ab und landete etwas unsanft auf meinen Beinen. Erst jetzt bemerke ich mit wem der Junge da redete: Ein blases Mädchen in einem weiß-rot schimmernden Kleid mit blonden Polangem Haaren stand vor uns. Sie war wunderschön. \"Was macht ihr in meinem Wald?\", rief sie zu uns. \"Das kleine Mädchen da\", er deutete zu mir, ich wäre ihm nun eig. an die Gurgel gesprungen und hätte geschrien ICH BIN NICHT KLEIN! aber mir blieb irg. die Luft zum Atmen weg. Er fuhr vort: \"sucht ihre Freunde, die du in diesen Wald verschleppt hast!\". Ich starre ihn an. Konnte er Gedanken lesen oder woher wusste er dann, das ich meine Freunde hier suche? Das blase Mädchen drehte sich um und sah in den dunkelnen Himmel. \"Das war nicht ich. Das war mein Bruder!\"Nun war ich vollkommen verwirrt: 1. Ich wusste überhaupt nicht wer dieser Junge war2. Ich wusste nicht wer das Mädchen ist3. Ich wusste nicht wo ich bin4. Ich wusste nicht was diese Ketten zu bedeuten hatten5. Ich wusste ganichtsmehr...\"Wo bin ich hier überhaupt und ...\", ich machte eine Pause und schluckte meine Angst hinunter, die sich gebildet hatte, als die zwei mich ansahen sobald, ich zu reden begann \"wer seit ihr?\"",
            "wordcount": "625",
            "chapter_release": "30.06.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Dienstag, \u0001 \u0002 FrühEs war still. Beide sahen mich nur an. Aber es sah nicht danach aus, das ich eine Antwort bekommen würde. Der Junge ging zu mir und flüsterte mir etwas is Ohr. \"Mir ist klar, das du Antworten willst, aber momentan ist noch nicht der richtige Zeitpunkt dafür. Versteh das bitte.\" Ich verstand es nicht. Warum auch? Was sollte man daran bitte verstehen? Ist das hier ein Geheimdienst oder was, wo niemand etwas über den anderen wissen darf? Meine Gedanken schossen mir wie wild duch den Kopf. \"Ich weis was du denkst, nein das ist kein Geheimdienst, du wirst es noch früh genug erfahren!\", flüsterte er mir ins Ohr. Nun bekam ich es mit der Angst zu tun! Wenn der Gedanken lesen kann. Mist! Dann weis er auch das ich ihn total süß finde! Nein, Alina nicht daran \u0001 \u0002 Mädchen verlies uns nach einer Weile wieder und wir waren alleine. \"Kannst du mir jetzt deinen Namen verraten?\" Der Junge sah sich um. >Ich heiße Chris< hörte ich in meinem Kopf. Hat der mir grad wirklich einen 'Gedanken geschickt'? >Ja hat er< hörte ich in meinem Kopf und der Junge zwinkerte. Ich zuckte vor Schreck zusammen. So etwas kenne ich nur aus Filmen! Das hier ist Realität!Ich ging weiter und versuchte an nichts zu denken. Doch es gelang mir nicht. Es ist schon ein komisches Gefühl wenn du genau weist, das der neben dir Gedanken lesen kann... Man fühlt sich in seiner Privatsphere gestörrt. Ich drehte an meiner Kette herum um mich somit abzulenken. Sie war nun fast weiß und sah genauso aus wie die von Chris. Ich blieb unbewusst stehen und sah sie mir genauer an. Ich nahm sie vom Hals und drehte sie ein parmal in meiner Hand umher. Der Junge blieb plötzlich stehen und drehte sich um, als ob er bemerkt hatte das ich die Kette kurz ablegte. Er ging zu mir, nahm sie mir aus der Hand und legte sie mir wieder um den Hals. \"Darf ich die nichtmal ansehen?\", sagte ich und war leicht verärgert. \"Nein, darfst du nicht\", sagte er und zog mich am Arm sodas ich ihm wieder folgte. \"Wo gehen wir jetzt überhaupt hin? Ich bin wegen meiner Freundin da! Ich mache jetzt keinen Schritt mehr weiter, befor du mir nicht sagst wo wir hingehen!\" Ich blieb stehn um ihm zu demonstrieren das ich es Ernst meinte. \"Wir müssen nur etwas erledigen und dann befreien wir deine Freunde!\" - \"Was erledigen und überhaupt, weist du wo Nelly ist oder was?\"",
            "wordcount": "444",
            "chapter_release": "30.06.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Dienstag, \u0001 \u0002 NachmittagIch versuchte den ganzen Tag über an nichts zu denken. Aber es fällt nunmal mega schwer an nichts zu denken wenn einem soviele Fragen durch den Kopf schiesen... Seit einiger Zeit laufen wir schon durch ein Gestrüpp das voler Stacheln und Dornen ist, doch fragen wo wir hin gehen oder wieso wir hier durch müssen traute ich mir nicht, da ich eh die Antwort kannte. Meine Hose war nun völlig zerrissen und meine Beine schon blutig aber ich wollte nicht zimperlich sein, darum tat ich einfach so als ob mir das nichts ausmache. \"Wir sind da!\", sagte Chris. Ich verstand es nicht. Wir standen am ende des Gesprüpps, aber ich konnte nichts erkennen, was interessant wäre oder wo wir hin gehen hätten können. Chris nahm seine Kette ab und zeichnete seltsame Ruhnen in den sandigen Boden. Plötzlich tat sich der Boden auf und das große Gesprüppfeld verschwand. Um uns herum schossen rießige Wände nach oben. Es wurden immer mehr bis ich aufeinmal eine Burg erkennen konnte. Wir standen mitten auf dem bepflasterten Marktplatz. \"WOW! Wie hast du das gemacht?\" - \"Lernst du auch noch irgendwann!\", sagte er mit einem kleinen Lächeln in der Stimme. Er sah sich kurz um und gab mir dann ein Zeichen, das ich ihm folgen solle. Er ging durch eine qutischende Holztür wo es eine lange Treppe nach oben und nach unten gab. Von unten kahmen komische Geräusche, als ob jemand an einem Gitter rütteln würde. \"Was ist da unten?\" >Unwichtig, wir müssen nach oben< hörte ich in meinem Kopf und schon schlich er leise die Treppen nach \u0001 \u0002 folgte ihm, doch mir war nicht ganz wohl, bei dem was ich tat. Sollte ich ihm wirklich vertrauen? Er kahm mir so unheimlich vor. Chris drehte sich um. \"Was hast du? WIeso vertraust du mir nicht? Es wird sich schon noch alles aufklären keine Angst, aber bisdahin musst du mir einfach vertrauen! Bekommst du das hin?\" - \"Ja, trotzdem würde es mir besser gehen, wenn du mir die Situation ein wenig erklären könntest!\" -\"Das geht jetzt noch nicht! Komm jetzt!\". Es klang schon leicht ärgerlich von ihm. Ich weis nicht was ich jetzt schon wieder getan habe? Fragen darf man doch... Oder?Wir gingen die Treppen bis ganz nach oben bis wir vor einer Holztür standen. Sie war alt und morsch und volle Spinnweben. \"Gib mir mal deine Kette\", sagte er zu mir und streckte die Hand nach ihr aus. Ich nahm sie vom Hals und gab sie ihm in die Hand. Chris nahm sie und steckte sie in das runde Schlüsselloch ganz oben an der Tür. Sie leutete Feuerrot auf und wenige Sekunden später sprang sie mir einem schrecklichen quitschen auf. Mit halb geöffnetem Mund stand ich da. Ich konnte nicht wirklich fassen was gerade passiert ist. \"Komm mit\", sagte er und wir gingen in das düstere Zimmer. \"Wo sind wir hier?\", sagte ich und konnte es irgendwie noch garnicht fassen. \"Hier ist der Schlüssel zur Quelle aller Magie versteckt\", sagte er. Ich fand garnichts dochw war irgendwie auch froh, das er mir mal nähere Informationen gab. In rießigen Raum standen Schränke, Komoden, Tische, Stühle und auch ein Bett, die aber alle so aussahen als ob sie schon hundere von Jahren nichtmehr benutzworden waren. \"Du suchst in dem Schrank da!\", sagte er zu mir und deutete auf einen rießigen Kleiderschrank, der voll mit Staub und Spinnweben war. \"Nach was soll ich denn suchen?\", fragte ich ihn. >Du wirst es dann schon wissen, wenn du es gefunden hast< hörte ich in meinem Kopf. \"Oke?\", sagte ich und drehte mich zu dem Schrank und sah ihn ein wenig mit Eckel an. Ich fand es wiederlich, aber da muss ich jetzt durch! Ich zog mit einem großen Ruck an der Tür und sie ging quitschend auf. In dem Schrank waren vermoderte und von Motten zerfressene Kleider. Ich wusste nicht richtig nach was ich suchen soll, aber ich tat einfach so als ob ich es wüsse und schob die Kleider herum um nach irgendetwas zu suchen, das nicht nach zerfressenen Kleidern aussah. Was war dass? In einem der Kleider, das einmal rot gewesen sein könnte blitzte etwas auf.",
            "wordcount": "724",
            "chapter_release": "30.06.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich habe hier ein par Bilder gesucht die die Personen in meiner Geschichte darstellen sollen. Guggt doch mal durch;) Ich habe Bilder von Animi-Figuren verwendet, da diese näher an dem herankommen was ich mir bei deiser Geschichte gedacht habe. Stellt sie euch einfach als reale Menschen vor:Alina:http://\u0001 \u0002/post/show?md5=2b26aa41c53d941babf9233cf3ea8da9Nelly:http://\u0001 \u0002.com/image/photos/24400000/Anime-girl-msyugioh123-24495728-378-\u0001 \u0002:http://\u0001 \u0002-\u0001 \u0002/free-wallpaper/30-beste-dunkle-anime-tapeten-zum-ihres-computers-herauf-anime/anime-jungen-m-\u0001 \u0002,\u0001 \u0002 Gehimnissvolle Mädchen mit den langen weißen Haaren:http://\u0001 \u0002.\u0001 \u0002/-p3hxc9vpVQM/TfU65M7eHfI/AAAAAAAAADE/nTvTKNw83J8/s400/\u0001 \u0002",
            "wordcount": "118",
            "chapter_release": "30.06.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Dienstag, \u0001 \u0002 Abend\"Chris, komm mal her. Ich glaube ich ha da was gefunden...\", sagte ich und streckte die Hand nach dem leutenden Gegenstand aus. \"Geh mal weg!\", sagte Chris und stieß mich zur Seite. Was ist jetzt schon wieder verkehrt mit dem? Er nahm den leutenden Gegenstand in die Hand. Es war wieder eine Kette. Nur diese war leicht braun und leutete in einem hellen schwarz ton. \"Nun fehlen uns nur noch zwei!\", murmelte er vor sich hin wärend er die Kette in seine rechte Hosentasche tat.\"Wozu brauchen wir die Ketten?\", sagte ich wärend Chris die Tür des Raumes wieder verschloss. \"Sie sind sehr wichtig für uns!\", sagte er in einem leicht wütendem Ton. Ich weis nicht was mit Chris los ist. Manschmal ist er voll nett und dann gib es wieder Augenblicke, wo ich einfach nur stinksauer auf ihn bin, da er mich immer so doof anraunzt! >Bedenke, ich kann deine Gedanken in meinem Kopf hören< Und das kahm auch noch dazu! Keine Privatsphäre hat man hier! Nicht mal denken darf man was man will. Naja irgendwie auch gut so, dann merkt er wenigstens mal, das mich das stört! Chris drehte sich um und sah mich finster an. \"Jaja, ich hald schon mein Maul!\", sagte ich wütend und dachte mir wieso ich Maul gesagt habe, ich denke doch nur...Wir gingen die Treppen wieder runter und bogen dann links in ein kleines Zimmer ein. Die Tür machte Chris dieses mal mit seiner Kette auf, wobei sie wieder quitschend aufsprang. In dem Zimmer standen zwei uhralte Betten. Ich bekam es mit der Angst zu tun, als ich mir dachte, das wir hier schlafen müssen. Es stinkte nach vermodertem alten Holz und die Bettlaken waren genauso zerfressen wie die Kleider in dem Schrank. Ein richtiges Kopfkissen war auch nicht mehr vorhanden geschweigedenn eine Decke. Ich hoffete zu tiefst, dann wir hier nicht schlafen müssen, doch es half nichts. Chris forderte mich dazu auf, mir eines der Betten auszusuchen, in der ich die Nacht verbringen wolle. Erlich gesagt, von 'wollen' war hier nicht die Rede, aber ich musste ja, also suchte ich nach dem Bett, das noch einwenig besser und nicht so herunter gekommen aussah. Ich entschied mich für das rechte, da es nur 10 Löcher in der Decke hatte. Ich stellte mich neben das Bett und musterte es von oben bis unten. In diesem ekelhaften Bett soll ich nun 12 Stunden verbringen, ohne zu heulen, schreien oder sterben! Unmöglich! Wenn jetzt nur Nelly da wäre... \"Das Mädchen auch immer solche Heulsusen sind!\", sagte Chris und verdrehte die Augen. Sorry, aber das muss ich mir nicht geben! Ich legte langsam ein Bein unter die Zudecke und hätte Kotzen können, vor Eckel, aber ich biss die Zähne zusammen und dachte es wäre mein kuschelig warmes, weiches Bett von Zuhause! Es dauerte gefühlte Stunden, bis ich mich überwand komplet in das Bett zu steigen und mich hinein zu legen. Chris sah mir dabei zu, als ob es das normalste auf der Welt wäre. \"Na endlich\", sagte er und ging in die Richtig wo sein Bett stand. Ich wusste nicht, ob ich gerade treumte, oder ob das nun wirklich passierte. Chris stand vor seinem Bett und zog sich das Shirt aus! Meine Augen wurden immer größer und ich konnte es garnicht abwarten, bis er das T-Shirt vollkommen vom Körper hatte. Ich musste einfach diesen Body sehen! Meine Erwahrtungen wurden sogar übertroffen! Einen mega durchtrinierten Body hatte er. Nein, nicht nur durchtriniert! Er hatte einen richtigen Sixpack! WOW! So stellte ich mir schon immer meinen Traummann vor! Wunderschöne schwarze Haare, Rehbraune Augen, sexy und sympatisch. Naja. Die ersten drei Punke erfüllte er ja, aber richtig sympatisch und nett war er nicht gerade. Ich hör jetzt mal lieber auf zum schwärmen, dachte ich mir, sonst 'hört' er es noch. Ich musste bei diesem Gedanken leicht schmunzeln, da ich es nicht gewohnt war, das jemand meine Gedanken lesen konnte. Chris lag sich in sein Bett und drehte sich um. Ich hoffe er hat das gerade nicht mitbekommen, was da in meinem Kopf vor sich geht! Ich weis es ja selbst nicht... Mir kommt es so vor... also ob... NEIN! NEIN! Das glaub ich nicht! Nein! Ich hab mich doch nicht in ihn... Scheiße. Ich glaube doch.",
            "wordcount": "735",
            "chapter_release": "30.06.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Mittwoch, \u0001 \u0002 FrühIch konnte die ganze Nacht über nicht schlafen. Wie hätte man in so einem ekelhaften Bett auch schlafen können? Ich lag die halbe Nacht wach und dachte über Chris, Nelly, Jacqueline und die andren Mädchen nach, die in diesem Wald verschollen waren. Und was tat ich?, hallte es in meinem Kopf. Ich lag seelenruhig hier in deisem Zimmer, mit dem heißersten Boy den ich je gesehen habe! Ohw man Alina! Was machst du denn schon wieder! Ich hatte vieleicht eine halbe Stunde geschlafen, als mich dieses Ketten und Gitter rütteln von gestern aufweckte. Das gleiche hörte ich, als wir die Treppen hoch gingen zu dem Zimmer. Was war das nur?Am leibsten würde ich nun aufstehen und mich runetschleichen, aber ich traute mich nicht und beugte mich zu Chris rüber, um sehen zu können, ob er schon wach ist. Doch er lag umgedreht da, sodas ich nicht sehen konnte ob er schon wach war. Ich wollte nun dringend aus diesem ekelhaften Bett heraus, also sprang ich schnellstmöglich heraus und klopfte den Staub und Dreck von meinem Körper. Ich ging langsam und möglichst leise rüber um sehen zu können, ob Chris schon wach war oder noch schlief. Doch er kahm mir zuvor und drehte sich plötzlich um. \"Dachtest du im Ernst ich schlafe noch?\", pampte er mich an und stieg langsam aus dem Bett heraus. Dieser Körper. Zum dahin schmelzen... >Kannst du mal aufhören mich anzuhimmeln! Glaubst du ernsthaft ich merke das nicht?< hörte ich in meinem Kopf. Natoll! Er konnte es wirklich hören... Aber im ernst: Wer kann so einem Body wiederstehen? Naja ich soll jetzt nicht mehr dran denken und das tuh ich jetzt auch! \"Weist du was das da unten für Gereuche sind?\", fragte ich ihn. Er zog sein Shirt an und tastete in seiner Hosentasche, ob die Kette mit dem braunen Stein noch da war. \"Ja, ich weis es.\", sagte er. Ich rechnete nicht mit einer Antwort, daher war ich sehr überrascht, das er antwortete. \"Und was ist da?\", fragte ich überrascht. \"Etwas, das wir erst mit dem vierten Stein öffnen können!\", sagte er. Ich verstand es nicht. Hätte er nciht einfach sagen können, was da ist? Nein. Nicht Chris. Soweit kannte ich ihn nun schon. \"Und wo ist die vierte Kette?\". Arwartungsvoll sah ich ihn an. \"Die vierte, meine Liebe, gehört Colin!\". Meine Liebe? Was sollte das? Und wer ist Colin? \"Wenn du mir jetzt noch verraten könntest wer Colin ist?\", fragte ich. \"Colin ist der Bruder von Sabrina, das blonde Mädchen mit den langen Haaren\", sagte er und gab mir ein Zeichen, das ich ihm folgen solle. \"Wenn die Kette Colin gehört, wie soll ich sie dir dann geben?\".",
            "wordcount": "471",
            "chapter_release": "30.06.2013",
            "chapter_number": "9"
        }
    },
    "title": "Ein Mysteriöser Wald",
    "topic": "unspecified",
    "release": "\n30.06.2013\n\t\t\t\t\t\t",
    "author": "Red-Shadow"
}