{
    "tags": [],
    "chapcount": "10",
    "wordcount": "17.459",
    "chapters": {
        "1": {
            "text": "PrologEin kalter Wind wehte durch einen dunklen Wald und ließ die Blätter, der hochgewachsenen Bäume und Büsche, dabei rascheln. Nicht weit, lag eine junge Frau auf dem feuchten und vom Laub bedeckten Waldboden. Bekleidet nur mit einem weißem Top und ein paar schwarzen Shorts. Das Heulen eines Wolfes erfüllte die kalte Nacht. Die Frau schreckte davon aus ihrem Schlaf hoch und sah sich in ihrer merkwürdigen Umgebung um. Es war ein normaler Wald, aber wie sie hier her gekommen und warum sie hier war, war ihr mehr als schleierhaft. Sie wusste nicht warum, aber dieser Wald, sie fühlte sich auf irgendeine Art und Weise zu ihm hingezogen, so als würde er sie zu sich rufen. Sie musste bei diesem Gedanken eben, grinsen und den Kopf schütteln. Ein Geräusch ließ sie zusammenfahren und sie nach hinten sehen. Langsam stand sie vom dreckigen Waldboden auf, dabei ließ sie ihren Blick nicht von der Stelle, wo sie dieses Geräusch wahrgenommen hatte abschweifen. Egal wie lange und konzentriert sie dorthin sah und horchte, außer den typischen Geräuschen, die man in einem Wald wahrnahm, war da nichts. Dennoch kam es ihr so vor, als würde man sie die ganze Zeit über beobachten. Diese Vorstellung alleine, jagte ihr einen kalten Schauer über den Rücken. Sie wusste nicht was sie tun sollte. Sollte sie tiefer in den Wald gehen? Eine Alternative gab es nicht. Sie stand mitten in der Finsternis, was gab es noch zu überlegen? Nach einer Zeit des Zögerns, überwand sie ihre Angst und ging tiefer in den Wald hinein. Da sie nicht genau wusste, auf was sie sich fixieren sollte, lief sie einfach gerade aus. Der Wind blies wieder durch die Bäume und ließ die Blätter abermals rascheln. Sie blieb stehen und horchte nach dem Wind. Es lag irgendwas Bedrohliches in der Luft, die Frage war nur, was? Schon wieder! Dieses Gefühl, als werde sie wieder beobachtet. Sie sah sich wieder in ihrer Umgebung um, aber genau wie vorher, war auch da wieder nichts. Unsicherheit machte sich in ihr breit. Sie drehte sich um, um ihren Weg weiter fortzusetzen, als sie in jemand hinein lief. Die Frau landete auf ihren Hintern und sah zu diesem hoch, in den sie hinein gelaufen war. „Oh Gott.“, war alles was sie noch heraus brachte.----------------------------------------------------------------------------------------Ich weiß etwas kurz aber die Kapiteln werden Länger und ich möchte mich nochmals beim LieneMoon bedanken, weil sie mir so sehr hilft. :)",
            "wordcount": "402",
            "chapter_release": "08.10.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Sou, ich melde mich auch wieder zurück ;) zwar nicht mehr so regelmäßig aber ich lebe noch. XD und damit es keinen Terror gibt.. ^^;Ich habe die Erlaubnis von Fili The Dwarf, RAVEN. nur für diesen Kapitel zu \u0001 \u0002 DIR!!! :)Alecia saß früh abends in der Küche und hatte es sich mit ihrem Abendessen auch gleich dort gemütlich gemacht. Im Hintergrund hatte sie die Nachrichten im Fernseher laufen, dem sie ab und an lauschte. Dabei aß sie die letzten Nudeln von ihrem Spaghetti Carbonara. Als die Nachrichtenreporterin dann anfing von einem Mord zu berichten, galt ihre Aufmerksamkeit nun voll und ganz dem Fernseher. Schließlich konnte man in manchen Fällen davon ausgehen, dass oft ein Dämon im Spiel sein könnte. Vor allen, als die Sprecherin dann dazu kam, wie brutal und kaltblütig die Opfer hingerichtet wurden. Weshalb die junge Hexe gerade deswegen keinen Grund sah, vom Fernseher wegzuschauen. Damit sie, falls ein Foto eingeblendet werden sollte, einen Anhaltspunkt hatte. Doch Fehlanzeige, bei dem ganzen Bericht gab es kein einziges Foto zu sehen. Keins vom Opfer, oder geschweige denn vom Täter. Das Einzige, was sie als Spur nehmen konnte, waren diese Rabenfedern, womit alle Opfer nach der Tat bedeckt wurden, und den Namen. Rabenfedermörder. Alecia seufzte deswegen innerlich, zu wenig um irgendwie, was damit anzufangen zu können. Wie dem auch sei, da konnte man nichts machen, wenn es so \u0001 \u0002 spülte ihr benutztes Geschirr ab und räumte es dann auch gleich in die Spülmaschine. Kurz darauf läutete es an der Haustür. Die junge Hexe zog eine Braue hoch. Sie erwartete Heute eigentlich keinen Besuch mehr. Alecia schaltete den Fernseher aus, weil sie an ihm vorbei lief und begab sich in Richtung Haustür. Sie betrat die riesige Eingangshalle, wo links und rechts an den Wänden die Treppen waren, die zum nächsten Stockwerk führten. Als sie in der Halle stand, sah sie erst hoch zu ihren Beiden „Mitbewohnern“, die oben standen und zu ihr herunter starrten. Bevor die junge Hexe zur Tür ging nickte sie den Beiden zu, als Zeichen dafür das sie ihre Anwesenheit bemerkt hatte. Dann verschwanden sie in irgendeinen Gang und taten so, als wären sie nicht da. Alecia konnte sich denken, wo sie hin wollten. Schließlich verbrachte sie selbst viel Zeit auf dem Dachboden, seitdem sie in ihm das ganze Wissen von Büchern und Hilfsmitteln gegen Dämonen, Vampire und andere Monstern gefunden hatte. Man wusste nie, wann dieses Wissen mal nützlich sein könnte, seit ihre Tante gestorben und die Begegnung mit Slenderman gewesen war. Die junge Hexe beendete ihren Gedankengang und setzte sich wieder in Bewegung. Sie kam an der Tür an und legte ihre rechte Hand auf die Türklinke. Sie drückte die Klinke runter und öffnete die Tür in einer Bewegung. Alecia zog eine Braue \u0001 \u0002 Halb-Japanerin sah in ein junges, attraktives und männliches Gesicht. Er war gebräunt hatte dunkelblondes Haar, die er zu einem Wuschellook aufgegelt hatte, außerdem hatte er einen 3-Tage-Bart. Seine hellgrünen Augen fielen Alecia direkt auf, sie leuchteten wie zwei klare Edelsteine, die sie aufmerksam und aufgeweckt ansahen. Dabei hatte er einem frechen Grinsen aufgesetzt, das irgendwie zu ihm passte und ihn lässig erscheinen \u0001 \u0002 konnte ihn nicht zu ordnen, aber er kam ihr irgendwie bekannt vor. „Sag mal, erkennst du mich nicht mehr, Al?“, meinte er neckend. Die junge Hexe legte ihren Kopf schief „Alistair? Alistair Chase?“, fragte sie etwas unsicher. Als die Halb-Japanerin ihn wieder erkannte, grinste er sogar noch breiter, als er es ohne hin schon tat. Die Hexe fing vor Überraschung selbst an zu grinsen, als sie ihren alten Schulfreund noch seit Jahren wieder erkannte. Trotzdem blieb ihr der Gedanke, was er hier wollte.„Hör mal Al, ich bin mir sicher, du fragst dich bestimmt, was ich hier mache, aber darf ich bitte erst rein kommen?“, fragte er ernst und sein grinsen war auch verschwunden. Sie musterte ihn kurz bis sie sich dazu entschloss, ihn rein zu lassen. Alecia vergewisserte sich natürlich nochmal, ob ihre „Mitbewohner“ sich noch außer Reichweite befanden, indem sie einmal, flüchtig durch die Halle sah, erst dann machte sie die Tür ganz auf, um Alistair eintreten zu lassen. Der Blonde trat ein und sah sich in der riesigen Halle um. Es hatte sich nichts verändert, seit ihre Tante gestorben war. Er war öfters hier gewesen, als er Alecia zugeben mochte. Alistair wusste was ihre Tante war, dennoch hatte er sich nie über Alecia erkundigt. Weil er wusste, dass ihre Tante sie aus dem ganzen Dämonensachen raus hielt, um sie zu schützen. Es brach ihm zwar das Herz, seine alte Schulfreundin nie offiziell besuchen zu können aber er respektierte die Entscheidung von Alecias Tante. Vor allen, weil sie beide Jäger und sie seine Mentorin gewesen war.„Danke, Al.“, sagte er beim Vorbeilaufen und erst jetzt merkte die junge Hexe, dass er einen Schnellhefter dabei hatte. „Ist das der Grund, warum du hier bist?“, fragte sie und zeigte dabei auf den Hefter. Alistair nickte nur ernst darauf. „Gut, dann komm mit. Wir gehen in das Arbeitszimmer von meiner Tante.“, sagte sie und ging schon die ersten Stufen hoch. Alistair folgte ihr stumm. Die Gänge waren alle ziemlich finster. Viele alte Gemälde und wenig Licht, das hatte Alistair schon damals gehasst. Der Blonde bemerkte, dass seine Schulfreundin vor eine Tür stehen blieb und sie öffnete. Er schoss schnell zu ihr auf und ging dann in das Zimmer hinein. Diesen Raum kannte er noch gar nicht, jedenfalls konnte er sich nicht daran erinnern, dass er je mit Yuki hier drin gewesen \u0001 \u0002 er das Arbeitszimmer betrat, stand die komplette linke Wand voller riesiger, länglicher Bücherregale. In der Mitte des Raumes stand ein edler Sofatisch, wo links und rechts, je ein schwarzes Sofa stand. Weiter hinten im Raum stand ein riesiger Schreibtisch, der schon regelrecht Autorität ausstrahlte und dahinter stand ein Bürodrehstuhl, aus edlem Wildleder. Es gab drei Fenster, die an der rechten Seite des Raumes waren. Sie waren ungefähr so groß, wie vom Boden bis zur Decke. Das Mittlere konnte man öffnen, und so auf den Balkon zu kommen. „Ja leck! Bin ich den im Weißen Haus?“, witzelte Alistair mit einem Grinsen. „Du denkst wohl immer noch, dass du witzig bist, oder?“, fragte Alecia ihn mit einem leichten Lächeln. „Klar!“, gab er knapp als Antwort und sein Gesicht wurde schlagartig finster. „Also Alecia, es gibt natürlich einen Grund, wieso ich heute hier bin.“ Die junge Hexe, hatte sich eigentlich nichts dabei gedacht, als er unangekündigt auftaucht war. „Okay Alistair. Und der Grund dafür wäre?“, fragte sie ihn und bot ihm dabei ein Platz an. Da der Blonde sich nicht sicher war, ob Alecia wusste, dass ihre Tante eine Hexe gewesen war und geschweige denn, von den Wesen gehört hatte, die draußen herum lungerten und Menschen töteten, überlegte er fieberhaft, wie er seine Situation erklären sollte, ohne dabei als verrückt abgestempelt zu \u0001 \u0002 legte den Hefter vor ihr auf den Tisch und lehnte sich dann in den Sofa zurück. „Ich bin mit solchen Sachen meist zu deiner Tante.“, sagte er gerade heraus. Die junge Hexe zog eine Braue hoch und sah dann ihren Schulfreund an. Doch er nickte nur zum Schnellhefter, der auf dem Tisch lag. Mit einem leisen Seufzer nahm sie die Akte in die Hand und öffnete sie. Das Erste was sie sah, waren Fotos von entstellten und massakrierten Leichen. Man konnte sie schon fast gar nicht mehr erkennen, so übel waren sie zugerichtet. Dennoch fiel Alecia einige Details auf. Auf allen Opfern waren schwarzen Rabenfedern verteilt. Ihre Gesichter waren zu schauderhaften Fratzen verzogen und ihre Körper zum brutalsten entstellt. Die Halb-Japanerin las ein paar Berichte durch und traf dabei jedes Mal auf einen Namen. Rabenfedermörder. Dabei war Alecia überrascht, wie viel die Medien wussten, wenn es jedes Mal hieß, dass die Polizei keine Auskunft über ein Fall abgeben durfte. „Gibt es eigentlich eine Beschreibung von diesem Serienkiller?“, fragte die Hexe nebenbei, während sie noch ein paar Berichte durch ging.„Nein, nichts. Wir wissen aber eins ganz sicher, er ist absolut tödlich.“, gab er ernst zurück. „Heißt das also, er ist noch auf freiem Fuß?“, fragte sie und sah ihn fast schon finster an. „Ja, Leider.“, sagte er kleinlaut. Das beunruhigte Alecia ein wenig, wenn das wahr war, würde sie bestimmt erst dann wieder ruhig schlafen können, wenn der Killer gefasst war. So lange wird sie wohl mit einem Kampfmesser unter ihrem Kopfkissen schlafen müssen. „Aha und was genau willst du nun von mir?“, fragte sie ihn nun etwas skeptisch.„Ich wusste von deiner Tante Bescheid, Al.“, gab er der Halb-Japanerin zu verstehen und seine Gesichtszüge waren dabei sanft. Alecias Mine verfinsterte sich schlagartig „Was weißt du schon?!“, rief sie giftig zurück. Der Blonde schreckte verwundert zurück und fragte sich gleichzeitig, was grade in sie gefahren war. Er hatte dabei ein fragendes Gesicht aufgesetzt. Erst jetzt wurde der jungen Hexe bewusst, dass sie ihn einfach ohne wirklichen Grund angefahren hatte. „Tut mir Leid, Alistair. Es ist nur...“, sie brach ab als plötzlich das Licht ausfiel und es stockfinster war, nur der Mond schien etwas in das Arbeitszimmer. „Willkommen im Darkroom, im dunklen ist gut munkeln. Kommentierte der Blondhaarige die Situation und lachte dabei. „Du kannst es einfach nicht lassen, oder?“, fragte sie ihn leicht an genervt.„Nope!“, dabei grinste er im dunklen, in die Richtung, wo er die junge Hexe vermutete. Alecia schüttelte mit dem Kopf und gab auch keine Antwort darauf, stattdessen stand sie von ihrem Platz auf und lief zum Schreibtisch. Sie tastete sich zu den Schubladen, wo sie die Erste ganz oben öffnete. Darin lag eine Taschenlampe, die sie dann auch raus nahm. Da die Leitungen, hier im Anwesen ziemlich alt waren und jedes Mal das Licht weg sein könnte, hatte Alecia in jedem Raum des Hauses nach dem Ableben ihrer Tante, eine Taschenlampe deponiert, damit sie nicht im ganzen Anwesen herum irren muss, um eine Lichtquelle zu finden. Sie machte die Lampe an und der Lichtkegel landete, an irgendeine Ecke des Raumes. Alecia schreckte kurz zusammen, als sie meinte eine Gestalt, genau hinter Alistair, gesehen zu haben, die komplett in schwarz war. Sie blinzelte kurz und sah nur den Blonden, der immer noch auf dem Sofa saß. Mit einem Schulterzucken wendete sie den Lichtkegel schließlich ab und richtete das Licht dann auf Alistairs Brust, um ihn nicht zu blenden. „Okay, pass auf, ich werde runter in den Keller gehen und werde nach dem Sicherungskasten sehen. Vielleicht kann ich das Problem selbst beheben.“, unterbreitet sie ihr Vorhaben und wartete auf eine Reaktion von ihrem alten Schulfreund ab. „Mach das Al. Wenn du nichts dagegen hast, bleibe ich hier.“, meinte er darauf und holte seine Zigarettenschachtel raus und wollte gleich Eine an machen. Alecia nickte „Wenn du aber schon rauchen musst, dann draußen auf dem Balkon und schmeiß deine Kippe ja nicht dort runter, Alistair.“, mit diesen Worten verließ die Hexe das Zimmer. Der Blonde saß nun alleine im Raum. Mit einem Seufzen erhob er sich von seinem Platz und machte dann die Fenstertür auf, um auf den Balkon zu kommen. Der Jäger trat hinaus und nahm endlich eine Zigarette raus, auf die er so lange warten musste. Doch bevor er dazu kam, überhaupt eine anzuzünden, überkam ihm urplötzlich ein eiskalter \u0001 \u0002 schlich sich durch die Gänge, als wäre sie eine Katze. So leise wie möglich und doch bereit jeden zu töten, der ihr was Böses wollte. Sie ging die Stufen wieder runter bis zurück in die Küche. Dort angekommen ging sie zu einer alten Tür, wo die ganze Farbe schon abgesplittert. Die junge Hexe öffnete die Tür, die mit einem lauten Quietschen aufging, was ihr eine Gänsehaut bescherte. Der typische modrige Geruch kam ihr entgegen, weshalb sie einen Schritt zurückging. Ihr wurde es etwas mulmig in der Magengegend. Sie leuchtete mit der Taschenlampe runter in die Finsternis, man konnte wirklich gar nichts erkennen. Es war so, als würde die Dunkelheit das Licht einfach verschlucken. „Oh Mann, muss ich das wirklich?“, fragte sie kleinlaut in die Schwärze. Aus irgendeinem Grund auch immer, sah sie sich erst nach links und dann nach rechts um, so als würde sie gleich über eine Straße laufen und die Seiten absichern. Sie bekam ein seltsames Gefühl. Dieses Gefühl warnte sie eigentlich vor Gefahren. Aber in ihrem eigenen Anwesen? Vielleicht bildet sich die Schwarzhaarige das alles auch nur ein? Wie auch \u0001 \u0002 war nun gewarnt...Mit leisen und vorsichtigen Schritten ging sie die Stufen runter. Der modrige Geruch wurde hier immer stärker, je weiter sie runter ging. Bevor sie ihren letzten Schritt runter lief, leuchtete sie alles im Keller ab. Bis auf ein bisschen Gerümpel, das an manchen Stellen stand, war aber nichts Außergewöhnliches hier. „Scheiß Stromausfall.“, fluchte sie leise vor sich hin. Nach ihrem Wissen nach, befand sich der Sicherungskasten neben der Treppe. Die Halb-Japanerin lehnte sich etwas über das Geländer der Treppe und leuchtete auf die Stelle, wo sie den Kasten vermutete. Im Schein der Lampe entdeckte sie wirklich den Sicherungskasten. Die Hexe bemerkte aber auch sofort, dass sich da jemand anderes daran zu schaffen gemacht hatte. Denn die Tür für den Sicherungskasten war nur angelehnt. Alecia musste schwer schlucken, sie hatte auf einmal ein ungutes Gefühl bei der Sache. Sie machte die Tür für den Sicherungskasten auf, um dann nur festzustellen, dass man da nichts mehr machen konnte. Irgendjemand hatte mit einer Brechstange, oder mit etwas ähnlichen, auf den Kasten \u0001 \u0002 es nicht sofort auffallen sollte, hätte man die Tür nicht gleich ganz zu gemacht? Die Halb-Japanerin war damit so beschäftigt gewesen, erst mal klar zu kommen das da vermutlich jemand in ihrem Haus war, dass sie die Bedrohung, die gerade hinter ihr stand und sie mit kalten Augen ansah, nicht bemerkte…Der Jäger hätte schwören können, dass gerade jemand an ihm vorbei gehuscht war, denn der Schauer ließ nicht nach und es kam ihm so vor, als wäre es kühler geworden. Er steckte seine Kippen wieder weg und sah dann über das Balkongeländer. Alistair konnte unter sich niemanden ausmachen, obwohl der Mond die gesamte Umgebung beschien, sogar bis zum Wald. Dann dachte er an eine Legende, die ihn Alecias Tante einmal erzählt hatte. Einen gesichtslosen Typen mit Tentakeln und langen Gliedmaßen, der kleine Kind entführte und sie fraß. Der Blonde schüttelte den Kopf und trat sich selbst in Gedanken in den Hintern. Wie alt war er nochmal? Seine rechte Hand ging wieder Richtung Brusttasche, zu seinen Zigaretten. Er hielt in seiner Bewegung inne, als er drinnen im Arbeitszimmer, ein Knacken hörte. Alistair drehte seinen Kopf in die Richtung. Der Blonde ging vorsichtig auf die Fenstertür zu. Aus Gewohnheit griff an die Stelle, wo eigentlich seine 9mm Pistole wäre, aber er hatte sie im Handschuhfach seines Autos gelassen. „Freitag der 13. lässt nochmal grüßen und schlägt dir ins Gesicht.“, fluchte er ganz leise, um denjenigen der gerade drinnen war, nicht noch vorzuwarnen, dass er nicht alleine war. Damit Alistair sich überhaupt wehren konnte, zog er unter seiner Jacke ein Kampfmesser aus Silber hervor. Absolut tödlich gegen Werwölfe aber auch gegen alles andere, was sich ihm in den Weg stellte. Er hob das Messer an, um sofort parieren zu können, falls die Bedrohung gleich neben der Tür stehen sollte. Sein Herz klopfte ihm bis zum Hals und seine Atmung beschleunigte sich vor Aufregung. Der Blonde betrat das Zimmer vorsichtig mit leisen Schritten und sah sich um. Auf den ersten Blick konnte er niemanden erspähen, bis er im Augenwinkel etwas wahrnahm. Es war eine einfache Bewegung, die vom Schreibtisch zu kommen schien. Alistair starrte eine Weile in die Dunkelheit, bis er sich dazu entschloss zum Schreibtisch zu gehen. Das Messer immer noch in der Höhe haltend. Der Jäger erkannte nur das, was der Mond auf dem Tisch \u0001 \u0002 wollte seine Deckung schon sinken lassen, als er auf einmal eine unbekannte Person wahrnahm, die ihre Füße auf der Schreibtischkante ablegte hatte und sich im Bürodrehstuhl zurücklehnte. Alistair stolperte ein paar Schritte zurück, weil er wirklich drauf und dran gewesen war, vor einer Bedrohung seine Deckung sinken zu lassen. Als er sich wieder gefangen und sich von diesem Schock erholt hatte, war er wieder in Kampfposition und bereit zu töten, wenn es sich nicht verhindern lies. Diese unbekannte Person lachte leise und Alistair bemerkte, dass der Fremde eine unheimliche und kalte Aura abgab, die er noch bei niemand gespürt hatte. Die Kälte kroch ihm regelrecht in die Glieder und er begann zu zittern. Der Blonde zwang sich zur Konzentration und blickte nun zu dieser Person. Die Statur von diesem Fremden war zierlich und schmal, deswegen ging der Jäger davon aus, dass sie eine Frau war. Die Person saß auf dem Stuhl, als wäre sie bei sich zu Hause. Dann erkannte er, dass sie ihre Nägel machte, mit einem Dolch wohlgemerkt. Der Blonde erkannte die Klinge im Mondschein, als sie kurz aufblitzte.„Wer um alles in der Welt sind Sie?!“, fragte der Jäger verdutzt. Normalerweise wollte er neutral und ohne Furcht rüber kommen. Das hatte er sich aber gründlich versaut, indem er sich hier gerade zum Idioten gemacht hatte, wie ein Anfänger. „Das müsst ihr Jäger doch selbst wissen. Schließlich jagt ihr mich ja schon seit Monaten und könnt mich nicht fangen.“, gab sie ihm mit ihrem harten Akzent zurück. Der Blonde überlegte kurz, bis es ihm endlich dämmerte. „Der Rabenfedermörder“, brachte er etwas erschrocken und wie in Trance heraus. Langsam ließ sie den Dolch sinken. „Du darfst mich ruhig RAVEN. nennen.“ , sagte sie trocken. Alistair schluckte leise. Das könnte eine lange Nacht werden, denn er wusste, der Rabenfedermörder war absolut \u0001 \u0002 hatte das Gefühl, dass jemand hinter ihr stand und sie die ganze Zeit beobachtete. Sie über kam ein kalter Schauer, wenn sie nur daran dachte. Sie drehte sich um und erkannte niemanden hinter sich. Die Schwarzhaarige leuchtete mit ihrer Taschenlampe den gesamten Keller ab. An einer Stelle konnte sie nur einen Umriss erkennen, die einen Menschen ähnlich war. Die Hexe richtete ihre Lampe auf diese Stelle und sah nur eine alte Porzellanpuppe, die so groß wie ein durchschnittlicher Erwachsener war. Alecia hasste solche Puppen, wie sie mit ihren großen und gruseligen Augen einen anstarrten, die aussahen, als wären sie von echten Menschen. Alecia schüttelte sich innerlich, wenn diese Puppe nun das nächste Mal mit einen Küchenmesser hinter ihr stand, während sie sich wieder umdrehte, würde sie tot umkippen. Sie schüttelte ihren Kopf. Da also nichts anderes mehr war, drehte sie sich wieder zum Sicherungskasten \u0001 \u0002 richtete ihre Lichtquelle wieder Richtung Sicherungskasten und sah stattdessen unerwartet in eine weiße Maske mit schwarzen Lippen und Brauen die starr in ihr Gesicht sahen. „Es ist jemand im Anwesen.“, sagte er trocken. Die Halb-Japanerin schrie aus vollem Hals und hielt reflexartig, ihre freie Hand auf ihren Mund, um ihren Schreckensschrei zu dämpfen. Jetzt wusste auch die Hexe, warum sie sich so beobachtet gefühlt hatte. Masky hatte sie wahrscheinlich die ganze Zeit, im Schutze der Dunkelheit verfolgt. Die Schwarzhaarige ging im Keller auf und ab, um wieder runter zukommen, nur um dann Masky wieder anzufahren, wieso er sie so erschrecken musste. Der Maskenträger konnte nicht anders und musste dabei grinsen, wie sie sich aufregte. Wenn Alecia wüsste, wie er während ihrer Ansprache grinste, würde die Hexe ihm den Schädel einschlagen und ihn in Brand setzen. „Du hast doch echt einen Schaden!“, schmetterte sie ihm im Flüsterton an den Kopf. Die ganze Zeit, die sie sich aufregte, sagte er nichts. Er war auch nicht ganz unschuldig, wenn er ehrlich war. Ein dumpfer Aufprall lies die Hexe zum Schweigen bringen und sie sahen beide gleichzeitig hoch zur Decke. „Was war das?“, flüsterte Alecia die Frage. Masky legte ein Zeigefinger auf seine Lippen und signalisierte damit, dass sie leise sein sollte. Die Hexe nickte kurz und horchte, ob vielleicht nach dem Geräusch, noch was folgte. Doch es war nur Stille zu hören. Da wohl nichts weiterkam, richtete Masky seine Aufmerksamkeit nun an Alecia und unterbreitete seinen Vorhaben „Wir werden uns aufteilen und uns im Esszimmer wieder treffen. Damit jeder die eine Hälfte des unteren Anwesen ablaufen kann, okay?“, die Schwarzhaarige nickte stumm darauf. Dann hörten sie einen Schrei „Oh Gott. Das war Alistair!“, stellte die Halb-Japanerin mit Schrecken \u0001 \u0002 hier in dieser Gegend, hatte RAVEN schon einen gewissen Ruf erworben. Sie beobachtet ihn, mit ihren rabenschwarzen Augen, wo man nicht einmal die Pupillen sehen konnte, was er als nächstes vor hatte. Der Jäger setzte nun zu einem Gespräch an „Pass auf, ich lasse dich am Leben, wenn du jetzt sofort verschwindest. Sonst...“, „Sonst was?“, unterbrach die Killerin ihn und schnellte dabei angriffslustig vom Drehstuhl auf, ihre Hände zu Fäuste geballt und in die Holzplatte des Schreibtisches gedonnert. Der Jäger ging einen Schritt zurück und brachte sich wieder Kampfhaltung, dann grinste er selbstsicher „Ganz einfach, ich hab ein Kampfmesser, das ich dir in die Kehle rammen werde.“, gab er ihr als einzige Begründung. RAVEN starrte ihn ein Moment an, dann lachte sie kurz auf. Der Blonde starrte die Rabenfrau irritiert an, versuchte aber nichts zu \u0001 \u0002 die Killerin sich wieder gefangen hatte, musterte sie ihn abschätzend. „Ich habe zwei Schwerter, drei Dolche, vier Wurfsterne und fünf Messer. Wer ist hier nun im Vorteil?“, fragte sie selbstsicher. Alistair musste schwer schlucken, als RAVEN die Waffen aufgezählt hatte, die sie gegen ihn verwenden könnte. Er vermutete auch, dass RAVEN. eine Meisterin mit diesen Waffen war. Im klar Text hieß es für ihn: Er hatte die Arschkarte gezogen. Ein Schweißfilm bildete sich auf seiner Stirn und er wurde nervös. Das Einzige woran er jetzt noch denken konnte, war abhauen. Ganz weit weg von dieser gefährlichen und tödlichen Kreatur. In den Augen von Alistair war sie alles, aber kein Mensch, nicht mal an nährend. Ängstlich ging der Blonde ein paar Schritte nach hinten. „Ich weiß was du denkst, Alistair. Du willst vor mir abhauen, da?“, dabei kam sie ihm jeden Schritt näher, den er zurück ging. Der Jäger lief immer weiter nach hinten, ohne dabei darauf zu achten, wo er hintrat und stolperte über seine eigenen Füße und fiel zu Boden, wie ein ängstliches Kind. Sein Herz raste, wie verrückt und er hatte Todesangst. Er wollte Abstand zwischen sie und sich selber bringen, weshalb er über den halben Boden robbte. RAVEN. blieb plötzlich stehen, starrte ihn an, ohne dabei was zu machen. Alistair lag da, schwer atmend und rührte sich nicht.„KRAH!“, kam es ohrenbetäubend laut aus RAVENs Kehle, was für Alistair so was, wie ein Startschuss war, um sein Leben zu rennen. Der Jäger zwang sich hoch und riss die Tür auf, die raus, in den Gang führte. Ohne nachzudenken rannte er einfach den Gang runter, die ihm endlos erschien. Er sah nach hinten und erkannte, wie die Rabenfrau gerade aus dem Zimmer ging. Aus irgendeinem Grund auch immer, drehte er sich gänzlich zu der Killerin um. Alistair erkannte nur noch, wie sie ihre beiden Schwerter zog und die Klingen im Mondlicht kurz aufblitzen. In Alistair breitete sich pure Panik aus. RAVEN. setzte sich stockend in Bewegung. Mit langsamen Schritten näherte sie sich dem Blonden, die Schwerter bereit. Alistair versuchte noch weiter zurück zu gehen, doch er stieß ein eine Mauer. Innerlich fluchte er auf. Was sollte er jetzt tun? RAVEN. kam immer näher und verschwand schließlich gänzlich im Schatten. Panisch sah sich der Blonde um. Wo war sie? Er konnte nichts sehen. Der Mond war verschwunden. Pure Finsternis. Er horchte in die Dunkelheit, doch er konnte, wie erwartet, nichts hören, als er plötzlich die kalte Aura spüren konnte, blieb er stocksteif stehen. RAVEN. stand nun direkt neben ihm und sah auf ihn herab. Alistair schloss die Augen, den er wusste, jetzt würde es vorbei sein. Jetzt würde RAVEN. ihn töten. Doch die Rabenfrau regte sich nicht. Sie blieb ruhig neben dem Blonden stehen und sah in mit ihren schwarzen, furchteinflößenden Augen an. Vorsichtig öffnete Alistair ein Auge. RAVEN. hob langsam den Kopf. „Lauf, Kleiner. Lauf, sonst töte ich dich gleich!“ Doch Alistair konnte sich nicht bewegen. Er war in einer Art Schockstarre. RAVEN. schnaubte, dann hob sie ihre Schwerter und brüllte: „KRAH!“ Dieses Wort reichte, damit sich Alistair wieder bewegen konnte. Mit einem Schrei auf den Lippen rannte der Blonde los. Weg. Am besten irgendwo verstecken und hoffen, dass sie ihn niemals finden würde. In die Eingangshalle. Tod. Leben. Tod. \u0001 \u0002 Jäger hielt inne, richtete sich wieder auf und drehte sich fast schon in Zeitlupe um. Sein Herz setzte einen Schlag aus, als er die Rabenfrau vor sich sah. Die beiden Schwerter immer noch in ihren den Händen. Alistair ging einen Schritt zurück, bis er das Geländer an seiner Hüfte bemerkte. RAVEN starrte ihn eine Weile an. Ihre Maske funkelte durch den Schein des Mondes, der durch das riesige, runde Fenster das sich über dem Eingang befand, gefährlich. Ganz unerwartet für den Jäger, holte die Killerin zu einem kräftigen Tritt aus und traf ihn in den Brustkorb. Durch die Wucht des Trittes, brach hinter ihm das Geländer und er fiel vom obersten Stock runter zum \u0001 \u0002 Blonde kam unten mit einem dumpfen Aufschlag auf, Holzsplitter regneten mit hinunter und vielen auf ihn. Die Killerin stellte sich an die Kante und sah zu ihm runter. „Sauber, RAVEN.“, lobte sie sich selber und wollte sich gerade umdrehen, als sie aus dem Augenwinkel sah, dass sich Alistair noch bewegte. Der Jäger stöhnte vor Schmerz auf und hustete Blut. Plötzlich durchzuckte ihn ein fürchterlicher Schmerz. Mit einem schmerzverzerrten Gesicht, fasste sich der Blonde an den Hinterkopf und ertastete etwas Warmes und Klebriges. Er blutete stark und ihm drehte sich alles. Alistair lag da, mit höllischen Kopfschmerzen und drohte ohnmächtig zu werden. Alles nahm er nur noch verschwommen wahr, weshalb er sich auch nicht wehrte, als die Maskenträgerin ihn am Fuß packte und ihn aus der Eingangshalle, zum Esszimmer schleifte, ohne dabei Rücksicht darauf zunehmen wo er gegen knallte. Seine Augen fielen ihm kurz zu, als er nur noch mit Ruck, hochgehoben wurde und wieder auf etwas Hartes aufkam. Er stöhnte vor Schmerzen auf, weil er wieder auf seinem Hinterkopf gelandet \u0001 \u0002 Mühe öffnete er seine Augen und das Erste, was er sah war RAVEN, die am Kopfende stand und ihren Kopf schief gelegt hatte und auf ihn herab starrte. „Du bist echt hartnäckig, Kleiner. Andere wären schon längst tot.“, meinte sie. Alistair ließ seinen Blick im Raum umher wandern und stellte fest, dass er auf einem Tisch lag. Die Stühle warf die Killerin einfach kurzerhand beiseite. Damit sie genug Platz hatte, sich aus zu toben. Denn das was jetzt kommen sollte, würde ziemlich unschön für ihn werden. Ihm kam wieder Panik auf, als sie einen Messer zog, das kurz aufblitzte. RAVEN. spielte mit dem Messer ein wenig herum, bis sie es, ohne Vorwarnung auf seine rechte Hand runter sausen lies. Seine Hand war durch diese Aktion am Tisch befestigt. Schreiend und fluchend versuchte er nicht gänzlich in Panik zu verfallen. Der reine Wille zu überleben ließ ihn wieder ganz bei sich sein. RAVEN nahm jetzt ihr anderes Messer und rammte dieses in die linke Hand des Blonden hinein, auch diese Hand war nun am Tisch befestigt. RAVEN. richtete sich wieder zu vollständiger Größe auf. „Nun kann es beginnen.“, sagte sie \u0001 \u0002 hielt jetzt einen Dolch in die Höhe und ging mit ihrem behandschuhten Daumen etwas über die Schneide. Der Blonde beobachtet jeder ihrer Bewegungen die sie tat. Die Rabenfrau setzte den Dolch an seiner linken Wange an und hielt kurz inne, dann zog sie die Klinge ganz langsam durch die Haut. Ihr Opfer unterdrückte diesmal einen Schmerzensschrei und schloss stattdessen die Augen und biss die Zähne zusammen. Dabei wurde für Alistair mehr als nur klar, diese Nacht würde nicht überleben. Dass er aber keinen Ton von sich gab enttäuschte RAVEN ein bisschen, weil sie etwas mehr erwartet hatte, als das. Seine Gedanken waren bei Alecia, damit er, wenn er sterben würde, doch noch einen positiven Gedanken \u0001 \u0002 machte er denn Fehler, die Augen weiterhin geschlossen zu halten. RAVEN. bemerkte, dass er nicht ganz bei sich war und holte mit ihren Dolch aus und rammte es ihm in den Magen. Der Blonde riss seine Augen wieder auf und schrie wieder vor Schmerzen. „Oh Scheiße!..... Bitte bring... es schnell zu Ende!“, presste der Jäger noch raus. Dieses Betteln kannte die Rabenfrau schon zu genüge. Sie legte den Kopf schief und sah ihn an. „Lass mich überlegen.“, gespielt sah sie an die Decke. „Nein!“, rief sie dann und durchbohrte Alistair mit ihrem tödlichsten Blick. Die Killerin drehte den Dolch bewusst langsam in seinen Bauch, er sollte leiden, aber nicht vorher sterben. Dem Jäger wurde es langsam zu viel dann merkte er, wie das Blut seine Speiseröhre hoch quoll und aus seinem Mund lief. Er wusste nicht, wie lange er diese Tortur noch mit machen \u0001 \u0002 wurde es wieder schwarz vor Augen und seine Atmung ging auch immer langsamer. RAVEN. merkte es noch schnell genug und schlug ihm mit der rechten Faust ins Gesicht. „Wir sind noch nicht fertig, Kleiner.“, sagte sie ruhig. Alistair konnte seine Lider nicht mehr oben halten und lies sie sinken. Nur ganz kurz, dann würde er sie wieder öffnen. Die Killerin schnaubte verächtlich „Du bist echt schwach. Mir wird es auch langsam zu langweilig mit dir.“, Sie nahm den Dolch und zog ihn wieder aus seinem Magen. Blut quoll sofort aus der Wunde. Der Blonde stöhnte nur noch als ihm die Klinge aus seinem Bauch gezogen wurde, denn die Kraft zu Schreien besaß er nicht mehr. Er wusste, dass es langsam mit ihm zu Ende ging, er wird vermutlich verbluten, wenn sie ihn nicht Tod schlagen würde.„Dann wollen wir doch mal zur großen Finale übergehen, da?“, sagte sie wieder mit ihrem harten Akzent. RAVEN legte ihren Kopf wieder schief und nahm den Dolch fest in ihre Hand. Sie rammte ihm die Klinge oberhalb in den Brustkorb und schlitzte ihm bis runter zum Bauch alles auf. Alistair riss seine Augen wieder auf und wusste nicht wie ihm geschah. Das ganze Blut floss aus seiner frischen Wunde, auf den Tisch und auf dem Boden, dabei konnte er einen Teil seiner inneren Organe sehen. Die Killerin blieb kurz stehen und zog den frischen Duft des Blutes ein, dann griff sie in seine Innereien und wühlte etwas darin herum. Seine Augen waren vor Entsetzen aufgerissen und er konnte Spüren wie dieses Monster sich in ihm \u0001 \u0002 versuchte den Brechreiz zu unterdrücken, denn diese Blöße wollte er sich nicht geben lassen. Er ließ dafür aber seinen Kopf zurück auf die Tischplatte fallen. RAVEN. lies es sich natürlich nicht nehmen, einen Teil seines Darms mit einem Ruck raus zuziehen. Ihr Opfer konnte es spüren, wie etwas aus ihm heraus gerissen wurde. Als er dann einen Blick riskierte, wurde es ihm speiübel und schloss lieber seine Augen. „Oh Gott..., mach, dass es endlich vorüber ist...“, wimmerte der Jäger. RAVEN. sah ihn angewidert an. „Der kann dir auch nicht mehr helfen.“, dabei schmiss sie seinen Darm einfach auf den Boden, wo auch mittlerweile sein ganzes Blut angesammelt hatte. Bei dieser Menge an Blut wundert es einem, das er eigentlich noch nicht tot war.„Und wenn wir schon dabei sind...“, gab sie emotionslos wieder und stieg dafür auf den Tisch, um sich besser für das, was sie vorhatte, abstützten zu können. Die Killerin griff etwas höher in die Brust und umfasste sein Herz, das zwar nur noch schwach schlug aber noch stark genug, um ihm noch am Leben zu erhalten. Alistair wusste schon, dass ihm gleich was Böses blühte. Er wollte nur noch erlöst werden, von diesen Schmerzen und von diesen Qualen. Nun stütze sie sich mit ihrer linken Hand am Tisch ab und mit der Rechten zog sie mit einem kräftigen Ruck sein Herz aus der Brust. Das Gesicht von Alistair, war nur noch vom Entsetzen verzehrt. RAVEN. nahm nochmal ihren Dolch, setzte ihn an seinen Hals an und zog die Klinge durch seine Kehle. Und Alistair war tot. Entstellt und Ausgeweidet. Langsam ließ RAVEN. das Herz fallen und sah die Leiche an. „Alistair Chase, 23 Jahre, starb…“, sie hielt inne. Dann zuckte sie mit den Achseln. „Weil er einfach Pech hatte, mich zu treffen.“ Sie ging um die Leiche herum und verstreute Rabenfedern auf dem leblosen Körper, dann verstaute sie ihre Waffen und wollte sie umdrehen und gehen. Dann bemerkte sie, dass jemand im Türrahmen \u0001 \u0002 Hexe lief durch die Gänge, als wäre sie selbst diejenige, die hier einbrechen würde. Doch als sie nur noch einen Schrei gehört hatte, war sie mehr auf dem Hut als sonst. Alecia lugte um jede Ecke, bevor sie um diese ging. Sie lief langsam und leise durch die Gänge, damit sie ja niemanden auf sich aufmerksam machte. Als die Halb-Japanerin dann an der nächsten Tür ankam, die zum Esszimmer führte, hörte sie Alistairs Schmerzensschrei. Die Schwarzhaarige stand nun auf der Türschwelle, wo sie eine menschliche Silhouette die vermutlich von einer Frau war im Raum erkannte. Alecia richtete ihren Blick auf den Tisch wo ihr alter Schulfreund lag, ausgeweidet und voller \u0001 \u0002 sah aus, wie beim Schlachter und die Luft roch nach Blut. Die Hexe wunderte sich dabei, wie viel Blut ein Mensch verlieren konnte. Den Anblick den sich ihr da bot, verdrehte ihr regelrecht den Magen, doch sie riss sich zusammen und starrte stattdessen die Person mit der schwarzen Hockeymaske an. Die Wut kam in ihr hoch. Sie wollte dieses Miststück erledigen, in der Luft \u0001 \u0002 Killerin sah diese Schwarzhaarige an und war etwas verwundert darüber, dass da noch jemand hier im Anwesen war. Sie dachte der Jäger wäre der Einzige der hier gewesen wäre. „Das wirst du büßen!“, fauchte Alecia die Fremde an. „Pff, du hältst dich wohl für eine ganz große Nummer, da?“, stichelte RAVEN ihr neues Opfer an. Die Augen der jungen Hexe fingen an zu glühen, dennoch hielt sie ihre Kräfte zurück. Sie wollte ihr Anwesen nicht noch in Brandt setzten. Also brachte sich die Halb-Japanerin in Kampfhaltung und behielt die „Lady in Black“, wie ein Raubtier, im \u0001 \u0002 Rabenfrau legte ihren Kopf schief und schätzte Alecia mit einem abwertenden Blick ab. „Bei dir brauch ich nicht mal ein Dolch, Hexe. Dich erledige ich auch mit dem kleinen Finger.“, spottete RAVEN. Alecia fing an zu knurren und kämpfte mit der Zurückhaltung. „Unterschätze mich lieber nicht, ich hab mehr drauf als du denkst.“, fauchte sie. Die Killerin lachte amüsiert auf und stellte sich nun auch in Kampfhaltung. Das Lachen dieser Irren und den ganzen Spott, machte die junge Hexe mehr als rasend. „Du hast Alistair umgebracht du Monster!“, klagte die Halb-Japanerin sie an. „Tzz, und weiter? Dem entsprechen hatte er auch geheult, wie ein Mädchen.“, gab sie gleichgültig wieder. „Du Miststück!“, schrie Alecia und rannte auf die Mörderin ihres besten Freundes \u0001 \u0002 Hexe nahm dabei ihre Umgebung ins Auge, um irgendwie einen kleinen Vorteil ihr gegenüber zu haben. Sie sah rechts ein Stuhl stehen, den sie gleich als Sprunghilfe nahm. Die Halb-Japanerin sprang dadurch höher und wollte so einen fatalen Fersen Kick landen. Doch RAVEN. sah diesen Angriff jedoch kommen und ging einfach einen Schritt zur Seite. Diese Gelegenheit ließ die Killerin nicht verstreichen und schlug der Hexe, mit der linken Faust ins Gesicht. Alecia taumelte etwas zurück und war über die Wucht des Angriffs verwundert. Dennoch ging sie wieder in Stellung und analysierte ihre weiteren Möglichkeiten, die sie hatte. Diesmal setzte RAVEN. zum Angriff an und wollte Alecia ein Bein wegtreten, um sie so zur Fall zu bringen. Doch Alecia konnte gerade noch ausweichen und schubste RAVEN. dabei ein wenig weg. Alecia grinste und die Rabenfrau taumelte etwas zurück und funkelte ihre Gegenüber schließlich finster an.„Du willst es also drauf ankommen lassen, da?“, sprach sie finster mit ihrem Dialekt. Das Grinsen, die Alecia noch hatte, war aus ihrem Gesicht gefallen. RAVEN. zog nun ihre Schwerter und lachte dabei leise. „Ach. Du. Scheiße...“, bekam die junge Hexe nur noch raus, als RAVENs Schwerter im Mondschein kurz aufblitzten. „W-will die mich verarschen?!“, fragte die Halb-Japanerin in den Raum. „Heul doch, du Memme.“, sagte RAVEN. nur. Alecia überlegte schon fieberhaft, was sie jetzt machen soll. Die Killerin fokussiert ihre Beute, wie ein hungriger Wolf und stürzte sich auch, wie einer auf sie. Das Einzige, was die junge Halb-Japanerin machen konnte, war nur noch ihrem Tod entgegen zu starren, wie ein kleines Rehkitz. Alecia dachte, wie verrückt nach, doch ihr Kopf war wie leer \u0001 \u0002 ihre Tante sich auch so gefühlt hatte?Die Killerin sprintete auf die Hexe zu, eines der Schwerter gerade nach hinten haltend, um es Alecia in die Brust zu rammen. Die Todgeweihte schloss ihre Augen und fand sich mit ihrem Schicksal ab. Sie wartete nur noch auf die Schmerzen, die sie mit sich brachte und sie aus der Welt der Lebenden reisen würde. Doch anstatt ein stechender Schmerz und eines dieser Schwerter in ihrer Brust, wurde sie ziemlich unsanft auf den Boden gestoßen. Die junge Hexe versuchte erst wieder klar zu denken, bevor sie richtig wahrnahm, wer sie eben gerettet hatte. Ihre Augen weiteten sich vor schrecken „Oh Gott, Nein!“, sie erkannte Masky, wie er eines der Schwerter in seine Schulter hatte und den anderen irgendwie mit letzter verbliebene Kraft blockte, in dem er den Griff des Schwertes zu fassen bekommen \u0001 \u0002. war über die Wendung etwas verwundert doch, das hielt nicht lange an. Doch für die Schwarzäugige wurde die Sache langsam zu heiß, also steckte sie das Schwert, das nur geblockt wurde weg. Masky ließ seinen Arm dabei wieder sinken. Die Killerin schlug mit einer Handkantenschlag auf seinen Hals, was dem weißen Maskenträger zum Husten brachte. Sie nutzte die Zeit und zog ihr anderes Schwert aus der Schulter des Typen und steckte es ebenfalls wieder weg. Sie sah Alecia abschätzend an. „Schon irgendwie peinlich, sich von einem Kind retten zu lassen, da?“, fragte sie belustigt. Alecia schnaubte. „Du Monster!“ RAVEN. verdrehte genervt die Augen. „Nun gut, ich will euch auch nicht lange stören.“, sie packte Masky am Kragen und warf ihn quer durch den Raum. Nun hatte sie genügend Zeit, zu verschwinden. „Es war mir wirklich ein Vergnügen, meine Liebe.“, sagte RAVEN. kalt und sprintete zum Fenster. „Doch ich muss jetzt leider verschwinden, do ßwidanja, meine Freunde!“, mit diesen Worten schwang sich RAVEN. graziös aus dem Fenster. Hinaus in die Nacht.„Masky!“, dabei bewirkte es genau das, was die Killerin erreichen wollte. Die Schwarzhaarige rannte zu ihren Retter und kümmerte sich sofort um seine Wunde. Er wurde immer schwächer, bis Alecia ein Geruch wahrnahm die von der Wunde ausgeht. Es roch beißend, weshalb die Hexe davon ausging, dass die Schwerter mit Gift benetzt waren. Die junge Halb-Japanerin war zwar ziemlich unerfahren in Sachen Heilmagie, aber sie konnte ihn auch nicht einfach so sterben lassen. Sie legte sacht eine Hand auf die Wunde und setzte ihr gesamtes Wissen von Heilmagie ein, die sie bis dahin von Büchern gelernt hatte. Dabei kroch in ihr wieder die alte Wut hoch „Du kleine, missratene, psycho Schlampe…“, sie sah zum offenen \u0001 \u0002 war still, so als hätte das nie stattgefunden. Nur die Leichnam von Alistair und das ganze Blut, bewies auf makabere Art und weiße, dass diese kranke Person hier war und ein Blutbad angerichtet hatte. Fassungslos sah sich die Hexe sich im Raum um „Das gibt es doch gar nicht.“, flüsterte sie leise in die Dunkelheit. Die Schwarzhaarige sah nun runter zu Masky, der wieder ruhig und gleichmäßig atme und zu schlafen schien. Sie schien wohl alles richtig gemacht zu haben und das Gift in seinem Körper neutralisiert zu haben. „Danke Masky.“, sagte sie leise und war heilfroh, nicht noch ein Freund verloren zu haben.",
            "wordcount": "6.612",
            "chapter_release": "08.10.2013",
            "chapter_number": "10"
        },
        "2": {
            "text": "Alecia wachte mit einem lauten Keuchen auf, so als wäre sie beinah ertrunken. Sie sah sich panisch in ihrem Zimmer um, nur um dann erleichtert festzustellen, dass sie sich wirklich in ihrem Zimmer \u0001 \u0002 Halb-Japanerin beugte sich vor und vergrub ihr Gesicht in ihren Händen. Diese Träume verfolgten sie jetzt seit einer Woche, seit Tante Yuki gestorben \u0001 \u0002 war ein mysteriöser \u0001 \u0002 Tante wurde in einer verlassenen Hütte im Wald, total zerfetzt, aufgefunden. Die Polizei ging davon aus, dass sie sich in dieser Hütte vor einem wilden Tier in Sicherheit bringen wollte. Das Tier hatte aber dennoch einen Weg gefunden, in diese Hütte hineinzukommen. Die Polizisten haben Alecia zu dieser Hütte beordert, um die Leiche ihrer Tante zu identifizieren. Die Beamten hatten ihr auch gleich von ihrer Vermutung in Kenntnis gesetzt. Nach den Verletzungen zu urteilen, könnte es ein Bär oder ein Wolf gewesen sein, sagte man \u0001 \u0002 so gut, daran war nichts Mysteriöses. Tierangriffe gab es überall auf der Welt, aber Alecia hatte die Leiche gesehen. Wenn ein Tier einen Menschen anfiel, dann nur um sein Revier zu verteidigen, ihre Jungen zu schützen oder weil dieses Tier zu alt geworden war, um noch Jagen zu gehen und deswegen Menschen \u0001 \u0002 was sie aber mehr als stutzig machte war, dass man nirgends Spuren gefunden hatte wo dieses Tier reingekommen sein könnte. Man hatte bis heute noch, keine richtige Erklärung dafür. Dann noch diese Wunden… Wenn ein Tier angriff, griff es dann nicht mit allen seinen vorhandenen Mitteln an? Neben kratzen, auch beißen? Umso mehr hatte sich dann Alecia gefragt, wieso um alles in der Welt, keine Bissspuren gefunden wurden an der Leiche!? Wenn es angeblich ein wildes Tier gewesen sein sollte, dass sich seinen Weg in die Hütte gebahnt hatte. Wo waren dann diese „Einbruchsspuren“ vom diesem Tier? Was soll das alles bedeuten?Diesen Gedanken teilte sie auch dem Polizisten mit. Das einzige was sie aber taten, war Schweigen. Die Beamten gingen davon aus, dass sie unter Schock und deswegen ganz neben sich stand. Sie wurde von allen nur angestarrt, weil niemand wusste, wie das zu erklären \u0001 \u0002 junger Polizist wurde beauftragt, sie wieder nach Hause zu fahren. Er war vermutlich erst vor kurzem in den Dienst getreten. Er hatte keine Abzeichen auf seinem Hemd, wie es bei anderen Polizisten der Fall \u0001 \u0002 setzte sie sich in den Streifenwagen. Am liebsten hätte sie sich selbst um diese Sache gekümmert. Ihre Tante war die letzten 17 Jahre, ihre einzige Bezugsperson gewesen. Seit Alecias Mutter, Kate, in einem schweren Verkehrsunfall ums Leben gekommen war. Da war sie gerade mal drei Jahre alt gewesen. Ihren Vater, Akito, hatte sie nie kennengelernt. Akito war Soldat gewesen und der ältere Bruder von Yuki. Er war vier Wochen vor Alecias Geburt gestorben, er war in den Krisengebieten, wo er im Einsatz war, im Ausland \u0001 \u0002 war es ihrer Tante \u0001 \u0002 wollte was \u0001 \u0002 lautes und schrilles Piepen ließ sie aufschrecken. Der Wecker, der neben ihr auf dem Nachttisch stand, zeigte an, dass es 6:00 Uhr in der Früh war. Alecia lehnte sich zu ihrem Wecker rüber und schaltete diesen nervigen Alarm aus. Sie stand von ihrem Bett auf und ging ins Badezimmer. Heute war die Beerdigung ihrer Tante. >Zumindest bist du wieder bei Dad.< dachte sich Alecia. Es war der einzige Gedanke, was sie davon abhielt, jedes Mal in einen Weinkrampf auszubrechen und die ganze Welt schwarz zu sehen. Alecia entschied sich erst mal eine Dusche zu nehmen, um wieder runter zukommen. Also zog sie sich ihre Schlafsachen aus und stieg dann in die Dusche. Sie drehte das warme Wasser auf und ließ es sich einfach auf ihr Gesicht prasseln. Ihr huschten so viele Gedanken durch den Kopf. Es wird eine extreme Umstellung sein, in der nächsten Zeit. Daran schon zu denken, wenn sie nach Hause kam und nur die Stille vor fand. Sie stellte das Wasser wieder ab und ging zurück ins Schlafzimmer. Alecia stellte sich vor ihren Schrank, öffnet ihn und suchte ein paar schwarze Kleidungsstücke zusammen, die sie dann für die Beerdigung anziehen konnte. Ihr war es, Sprichwörtlich, zum Kotzen. Im Moment fühlt sie sich einfach nur einsam und von der ganzen Welt verarscht. Alles hatte sich gegen sie verschworen. Seit langer Zeit stiegen ihr wieder Tränen in die Augen. In solchen Momenten wie diesen, fühlte sie sich einfach schwach und hilflos...",
            "wordcount": "734",
            "chapter_release": "08.10.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Trauerfeier war vor einer halben Stunde zu Ende gegangen. Dennoch stand Alecia, immer noch am Grab ihrer Tante. Da sie nur Yuki als einzige Verwandte hatte, waren es deswegen überwiegend Freunde von ihr gewesen, die ihr die letzte Ehre erweisen \u0001 \u0002 hatte die Meisten dieser Leute noch, nie in ihrem Leben gesehen beziehungsweise \u0001 \u0002 konnte sich, nicht mal daran erinnern, ob diese Leute bei ihrer Tante je zu Besuch da waren. Denn wenn Yuki Besuch empfing, wollte sie meist alleine mit ihnen \u0001 \u0002 war natürlich neugierig und wollte wissen, warum ihre Tante mit ihrem Besuch immer für sich alleine sein wollte. Die Halb-Japanerin hatte auch schon überlegt an der Tür zu lauschen, nur um zu wissen, über was sie eigentlich redeten weshalb Alecia, nicht mit ihnen im selbem Raum sein konnte, wenn sie zusammen \u0001 \u0002 aus Respekt ihrer Tante gegenüber, tat sie es \u0001 \u0002 aber hatte sie die ''Freunde'' ihrer Tante gesehen. Ihr kam es so vor, als würden diese Leute mit etwas, Übernatürlichem zu tun haben. Sie wusste selbst, nicht mit welche Vermutungen sie das fest machen konnte. Das einzige was sie aber beiläufig wahrnahm war, das Jeder so ein Pentagramm auf der Kleidung und oder auf ihrer Haut als Tattoo hatten. Dann kam ihre Art und Weise, wie sie sich benahmen, merkwürdig \u0001 \u0002, als würden sie auf eine Beerdigung, eines gefallenen Soldaten \u0001 \u0002 Alecia war es einfach nur ungewöhnlich. In der Kirche nahm es sogar noch weiter seinen lauf. Egal wo sie hin sah, jeder hatte leise irgendetwas vor sich hin gemurmelt. Zuerst dachte Alecia, sie würden alle beten. Doch Alecia hatte ein paar Worte mitbekommen was sie sagten, weil jemand neben ihr gesessen hatte die ebenfalls diese Worte immer wieder wiederholt hatte, so als sei es ein Formel für ein Zauber, oder so. Dennoch meinte Alecia, dass es eine ausgestorbene Sprache war. Nachdem, was sie ab und an mal aufgeschnappt hatte, ging sie davon aus das es Latein gewesen sein könnte. Ihre Tante war eine normale Frau. Jedenfalls, dachte Alecia das. Sie schloss ihre Augen.„Wie auch immer.“, seufzte Alecia dabei. Vielleicht bildet sie sich es nur alles ein, weil ihre Emotionen momentan Achterbahn fahren, wegen der jetzigen \u0001 \u0002 aber sicher wird es dennoch etwas zu viel für sie. Weshalb sie jetzt, beschloss nach Hause zu gehen. Hier konnte sie jedenfalls, nichts mehr tun und außerdem fing es bald an zu \u0001 \u0002 wandte sich vom Grab ab und lief Richtung Friedhofsausgang, vorbei an der Kirche wo die Trauerfeier statt gefunden hatte. Dort stieg sie in den nächstbesten Taxi ein. Der Fahrer sah von seiner Zeitung hoch, als er von hinten wahrgenommen hatte, dass jemand einstieg. Er sah in den Rückspiegel. Es war eine Junge Asiatin in Schwarz. „Wo soll es denn hin?“, fragte er mit einer raue \u0001 \u0002 erwidert seinen Blick, indem sie in den Rückspiegel sah. „Zur Kuromori Anwesen, bitte.“, gab sie als Antwort \u0001 \u0002 Fahrer faltete seine Zeitung zusammen und legte es dann auf seinen Armaturenbrett. Er startete den Motor seines Taxis, setzte den Blinker und fuhr dann \u0001 \u0002 lehnte sich in ihren Sitz zurück und sah dabei aus dem Fenster und beobachtete das hektische Treiben dieser \u0001 \u0002 machte sie sich Gedanken, was sie wohl als erstes in angriff nehmen wird, wenn sie zu Hause an kommt. Soweit es noch Alecia mitbekomme hatte, hatte ihre Tante, ziemlich viele Sachen im Dachboden verstaut. Wahrscheinlich wird sie damit anfangen, ein paar Sachen zu sortieren und auszumisten. Falls sie dazu in der Lage ist, sich überhaupt von diesen Dingen zu trennen. Es war das Letzte woran sie dachte, als sie dann für den Rest der Fahrt einfach einschlief.",
            "wordcount": "620",
            "chapter_release": "08.10.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ein liebes Dankeschön an ilovemylive und LieneMoon die mir immer ein Review schreiben :D DANKE!!!-----------------------------------------------------------------------------------------Am nächsten Morgen, stand Alecia früh auf. Als sie gestern, von der Beerdigung nach Hause kam, hatte Alecia nicht mehr die Nerven gehabt alles noch in Anschlag zu nehmen, was sie eigentlich vor \u0001 \u0002 hatte sie kurzer Hand beschlossen, es auf heute zu \u0001 \u0002 Alecia in der Küche war um sich einen Tee aufzusetzen, hatte sie nebenbei die Küche auf den Kopf gestellt, um eine Taschenlampe zu finden. Um damit später auf dem Dachboden zu gehen, da es dort wirklich stockfinster war, ohne eine \u0001 \u0002 war ihr ganzes Leben lang, nur einmal oben gewesen und das hatte ihr gereicht. Das war am Halloween vor ungefähr 14 Jahren. Da hatte ihre Tante gemeint, ihre Nichte so zu erschrecken, dass sie sogar noch für fünf Monate Alpträume hatte.>Dieser Gottverdammte Monster Kostüm hatte im Dunkeln so echt ausgesehen. Dann die Geräusche und der Gewitter in dieser Nacht.< dachte Alecia zurück und seufzte. Ein lächeln umspielt ihre Lippen, als sie an damals dachte. An unbeschwerte Zeiten. Danach schüttelte sie ihren Kopf, um diese Gedanken wieder zu verscheuchen. Denn sie musste sich wenigstens heute \u0001 \u0002 einer Schublade zum nächsten, durchsuchte sie jeden nach einer Taschenlampe ab. Als sie dann mit den Schubladen fertig war, fing sie an die Schränke zu durchsuchen. Die Halb-Japanerin wusste, dass ihre Tante diese Taschenlampe hier irgendwo hatte. Sie bewahrte solche Sachen immer in der Küche auf. Alecia kam jetzt zu diesem Wandschränken, die über den Gasherd hingen. Sie durchsuchte sie ebenfalls und fand tatsächlich das was sie suchte. Sie grinste vor sich hin, als sie diese alte Taschenlampe in die Hand nahm. Dieses Ding war wirklich alt, die hatten sie seit Alecia mit drei Jahren hier lebte und noch \u0001 \u0002 knipste die Taschenlampe ein paar mal an und aus, um zu testen ob sie noch funktionierte. Es passierte aber nichts, als sie damit herumhantierte. Also drehte sie die Lampe hinten auf und sah, dass die Batterien ausgelaufen und somit nutzlos waren.„Na fantastisch.“, gab sie genervt von sich. „Wenn der Tag schon so anfängt...“, sagte Alecia leicht gereizt und sah sich wieder in der Küche um. Sie ging wieder zurück zu diesem \u0001 \u0002 Alecia sich nicht irrte, dann müsste hier noch ein Feuerzeug oder Streichhölzer sein. Denn sie hatten noch ein sehr alten Gasherd, die man nur mit einem Feuerzeug oder mit den Streichhölzer an bekam. An der Wand, neben dem Gasherd, hing ein kleines Gewürzregal mit zwei kleine Schubläden dran. Es würde wohl, nicht Schaden mal nachzusehen oder?Sie zog als erstes die linke Schublade auf, bis auf ein paar kleinen Schrauben und Muttern, war da nichts nützliches drin. Also machte sie diese Schublade wieder zu und öffnete die nächste. „Jackpot!“, rief sie und holte eine Schachtel Streichhölzer \u0001 \u0002 schickte ein Stoßgebet in den Himmel und hoffte, wenn sie die Schachtel öffnete, dass sie nicht leer \u0001 \u0002 öffnete die Schachtel und stellte mit Erleichterung fest, dass es vermutlich sogar eine neue Schachtel war, denn sie war noch ziemlich gut \u0001 \u0002 nahm die Streichhölzer an sich und ging jetzt in den Wohnzimmer, wo sie sich ein Kerzenständer von der Kommode nahm. Ihr Weg führte nun aus dem Wohnzimmer zur Eingangshalle, dort ging sie auf die zu Treppe und ging dieser auch ohne weiteres hoch. Sie war jetzt auf der dritten Etage und da gab es einen langen Flur. Dieser Flur war ziemlich schwach beleuchtet und durch diesen Licht meinte sie komische Muster an den Wänden und Decken zu sehen. Alecia schluckte schwer bevor sie den Flur entlang ging. So in der Mitte des Flures blieb Alecia stehen und stellte ihren Kerzenständer auf dem Boden ab. Hinter einer kleinen Kommode holte sie stattdessen eine Metallstange hervor, mit einer kleinen Hacken am Ende. Diese benutzte sie, um die Falltür die zum Dachboden führt, zu öffnen. Sie hackte sich mit der Stange oben in die Mulde ein und zog einmal kräftig daran. Beim ersten Versuch hatte sie die Falltür auf bekommen und mit ihr kam der ganze Dreck entgegen, der sich zwischen den Ritzen nach einer Zeit, sich angesammelt \u0001 \u0002 hustete sich den Staub aus der Lunge und sah dann hoch zu dem quadratischen Loch, die zum Dachboden \u0001 \u0002 bevor es zum eigentlichen Dachboden geht, ist da so was wie eine Treppe oder Leiter im Weg. Daran war eine Schlaufe befestigt. Da Alecia nicht grade die Größte war, nahm sie wieder die Stange zur Hand und zog damit an der Schlaufe. Es entpuppte sich wirklich als eine Art Treppe, die sie jetzt gänzlich zu sich herunter zog. Sie tritt auf die ersten beiden Stufen, um aus zu testen wie stabil diese Treppe noch war. Es gab ein paar knarrende Geräusche von sich aber davon abgesehen, war sie noch in einem ziemlich guten Zustand. Die Halb-Japanerin nahm die Kerzenständer wieder in die Hand und zündete die Kerzen, mit den gefundenen Streichhölzer, an. Doch bevor sie die Stufen zum Dachboden hinauf stieg, hielt sie kurz inne. War sie denn schon bereit, die Sachen von ihrer Tante aus ihren Leben rauszuschmeißen? Erst gestern war die Beerdigung ihrer Tante gewesen und jetzt stand sie hier, um es in die Tat um zu \u0001 \u0002 einer Zeit des Zögerns, tritt sie sich gedanklich selbst in den Hintern >Das werde ich schon sehen, wenn ich oben bin verdammt nochmal. Gib dir einen Ruck Alecia.<, versuchte sie sich zum weitermachen zu zwingen. Sie atmet einmal tief durch und stieg dann die Stufen zum Dachboden hoch. Ihre Augen weiteten sich vor erstaunen, als sie sah was sie vor sich \u0001 \u0002 Dachboden war so groß wie das Anwesen selbst aber es war nicht deswegen, weshalb sie so erstaunt \u0001 \u0002 war es so eingerichtet, dass man meinen könnte, dass es ein geheimes Arbeitszimmer war. Links und rechts standen Bücherregale, wo natürlich auch viele Bücher drin einsortiert waren. Dennoch gab es auch genauso viele Bücher, die keinen Platz mehr in den Regalen gefunden haben. Sie lagen dann gestapelt davor. Alecia befreite sich endlich aus ihrer Starre und ging zu einer dieser Bücherstapel, die ihr am nächsten war. Sie betrachtet eines der Cover dieser Bücher „Lexikon Des Satanismus Und Des Hexenwesens“. Las Alecia und zog verwundert eine Braue hoch.„Tante Yuki, muss ich mir dabei was denken?“, fragte sie unbewusst in den Raum. Sie betrachtet auch die anderen Bücher, sie hatten ähnliche Titeln, wie die \u0001 \u0002 steht jedenfalls fest, es dreht sich alles um Satanismus, Hexenwesen Dämonen und den ganzen anderen übernatürlichen \u0001 \u0002 fühlt sich etwas gegen den Kopf \u0001 \u0002 sie ihre Tante so schlecht gekannt?Alecia sah sich weiter um und ging nun zu einem riesigen, protzigen Schreibtisch. Da lagen einige Notizen, ein Foto wo ihre Tante drauf war und Alecia als Kind zeigt und ein weiteres Buch die mittig auf dem Schreibtisch \u0001 \u0002 Buch sah aber anders aus, als die \u0001 \u0002 war nicht so dick und es prangert einen detaillierten Pentagramm aus Silber auf dem Cover, sah sehr edel aus, hatte aber keinen Titel. Also nahm sie davon an, dass es vielleicht ein Tagebuch sein könnte. Alecia ging um den Schreibtisch herum und setzte sich dann auf den gepolsterten, Lederdrehstuhl. Sie legte ihre Hände in ihren Schoß und starrte dieses dünne Buch an. Ihr kam es so vor, als ginge von diesem Ding eine mystische Aura aus. Alecia überlegte ob sie ein Blick in dieses Buch riskieren sollte, aber sie respektierte die Privatsphäre ihrer Tante. Sie wusste nicht warum aber Alecia fühlte, dass in diesem Buch DAS drin stehen könnte, was einiges womöglich \u0001 \u0002 Beispiel was es mit dem ganzen komischen Bücher, die überall verstreut herum lagen auf sich hatten oder diese „Freunde“ von ihrer Tante und vielleicht auch weshalb ihre Tante sterben \u0001 \u0002 stützte ihre Ellenbogen auf dem Tisch und faltet ihre Hände vor ihren Mund zusammen. Die Halb-Japanerin starrte auf das Buch, nach einer Zeit nickte sie. „Tut mir Leid, Tante Yuki.“, flüsterte Alecia als sie dann, mit wild pochenden Herzen, das Buch in die Hände nahm und es aufschlug, dabei fiel etwas aus den \u0001 \u0002 schlug das Buch wieder zu und hob, das vom Boden auf, was daraus gefallen \u0001 \u0002 war ein \u0001 \u0002 war mit Wachs versiegelt worden, so wie die Briefe im Mittelalter die von den Königen stammen. Alecia drehte den Brief um, um zu sehen ob sie an wen adressiert war. Sie fand zwar keine Adresse, dafür aber einen \u0001 \u0002 \u0001 \u0002 Herz schlug wie wild gegen ihre Brust. Sie wollte natürlich wissen, was drin \u0001 \u0002 fing an zu zittern, ob es aus Furcht oder Aufregung war wusste sie \u0001 \u0002 wusste sie aber genau...Sie hatte unglaubliche Angst davor diesen Brief zu lesen...",
            "wordcount": "1.465",
            "chapter_release": "08.10.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Alecia hielt den Brief, immer noch unentschlossen in ihren Händen. Dennoch juckte es in ihren Fingern sie zu öffnen. Der Brief ist ja auch an sie adressiert, also was hält sie weiter davon ab sie nicht zu lesen? Außer die Angst...Sie drehte den Umschlag, an den Ecken, ein paarmal mit den Finger vor und zurück. Alecia holte tief Luft und öffnete dann den Brief. Ihr Herz schlug so heftig gegen ihre Brust, dass sie dachte es würde bald aus ihr her raus brechen. Sie entfaltet den Brief mit einem seltsamen Gefühl und las...Liebe \u0001 \u0002 du diese Zeilen ließt, dann bin ich vermutlich schon \u0001 \u0002 wirst dich bestimmt wundern warum ich das so \u0001 \u0002 schwöre ich bei deinen Eltern, das es mir sehr Leid tut, dass du es erst jetzt davon erfährst und vor allem durch einen \u0001 \u0002 war an einem Schwur gebunden, weshalb ich nicht sagen konnte, was ich über die Jahre hinweg machte und was ich war. Es hätte dich sehr wahrscheinlich in Gefahr gebracht und das wollte ich verhindern. Du warst über die Jahre der Einzige Grund gewesen, weshalb ich jede Nacht wieder lebend zurück kommen wollte. Ich wollte dich vor allen Bösen beschützen, die Macht dazu hatte ich...Trotzdem hatte es mir immer das Herz gebrochen, dass ich dich immer anlügen musste, wenn du fragtest, wo ich die ganze Nacht \u0001 \u0002 sagtest immer, das du dir Sorgen machst, wenn ich mich nicht meldete und über die Nacht nicht nach Hause kam. Ich verspreche dir, es hatte alles seine Gründe. Durch diesen Brief will ich versuchen es zu erklären. Das was ich niedergeschrieben habe, hatte mir einiges an Überwindung gekostet, weil es... sich so verrückt \u0001 \u0002 verspreche dir aber, alles was du nun gleich lesen wirst, entspricht der \u0001 \u0002 ich nicht mehr unter den Lebenden weile, hält mich auch nichts mehr zurück, wieso ich es weiterhin verheimlichen \u0001 \u0002 erstes musst du wissen, was ich war. Vor allem was DU bist. Ich weiß nicht, ob du schon die ersten Anzeichen gemerkt hast, aber so bald du deinen 21. Lebensjahr erreichst. Wirst du seltsame Dinge wahrnehmen vielleicht auch träumen. Es liegt daran das in dir bestimmte Kräfte ruhen und bald erwachen werden. Die dann durch Träume etwas zum Vorschein kommen. Es sind Visionen von deiner nahen Zukunft die passieren werden. Diese Kräfte sind nicht Gut und auch nicht Böse, es liegt an der Besitzerin selbst, für was sie eingesetzt werden \u0001 \u0002 Grund dafür, wieso wir diese Kräfte haben ist, weil wir vom einen Uralten Frauenorden abstammen die diese Kräfte erschufen und beherrschten. Dieser Orden existiert zwar nicht mehr, aber diese Frauen brachten Nachfahren auf die Welt, als sie von der Kirche gejagt wurden und sich als normale Menschen ausgeben mussten um zu überleben. Diese Nachfahren, hatten diese Kräfte von dessen Frauen in sich. Doch diese Kräfte, konnten nur von weiblichen Nachfahren eingesetzte werden. Männliche Kinder hatten diese Kräfte auch in sich, konnten sie aber nie abrufen und geschweige den einsetzen, dafür aber weitervererben. Wie es bei deinem Vater und dir der Fall \u0001 \u0002 wirst dich jetzt bestimmt fragen, was es für Frauen waren. Mit diesen seltsamen \u0001 \u0002... normale Menschen nannten sie Hexen. Weshalb sie damals auch von der Kirche gejagt und öffentlich hingerichtet \u0001 \u0002 weiß, es ist unglaublich ich kann es verstehen, wenn du es nicht sofort wahrhaben willst. Es war bei mir nicht \u0001 \u0002 habe dennoch versucht, mit diesen angeborene Fähigkeit das Gute zu \u0001 \u0002 habe ich mein Leben als „Jägerin“ verschrieben. Wir sind eine Gruppe von Menschen die ihr normales Leben hergaben, um diese übernatürlichen Wesen zu töten und die Menschheit zu schützen. Diese Leute, die du vermutlich auf der Beerdigung von mir gesehen hast, waren alle Schildbrüder und Schildschwestern von mir gewesen. Sie hatten uns des öfteren besucht. Da wir unsere Vorhaben aber geheim halten mussten, durftest du dich nie mit uns im selben Raum aufhalten. Du wärst eine wertvolle Beute für diese Kreaturen gewesen, wenn sie dich gefangen hätten, weil du dann Informationen über uns hättest, die uns in den Verderben getrieben \u0001 \u0002 schlimmster Alptraum wäre dabei immer gewesen, wenn diese Kreaturen dich mir einfach weggenommen hätten. Ich hätte nie mit diesen Gedanken leben können, es war für mich schon schlimm genug gewesen, als dein Vater gestorben war und dann deine Mutter...Doch jedes mal bevor ich von zu Hause weg ging, um meine Mission anzutreten, war ich vorher immer bei dir gewesen, als du dann geschlafen hast. Dabei hatte ich immer gebetet, dass dir nie etwas passieren wird, solange ich nicht da war. Denn... ich hatte mir viele Feinde dabei gemacht, über die Jahre als Jägerin. Doch das alles tat ich, um dir eine sichere Zukunft bieten zu \u0001 \u0002 wollte dich beschützen, Alecia. Dabei habe ich immer gehofft, dass ich niemanden verletze die ich eigentlich beschützen \u0001 \u0002 Macht zuhaben, ist ein Segen und zugleich ein Fluch. Du kannst damit helfen, was gutes zu tun oder du kannst damit auch alles \u0001 \u0002 Macht zu haben, birgt eine große Verantwortung. Ich hoffe das du dann weißt, für was du es einsetzten wirst, wenn der Tag mal kommen wird, wenn du eine Entscheidung treffen musst...Die ganzen Bücher die du auf dem Dachboden siehst, sind Aufzeichnungen über verschiedene Wesen und Kreaturen. Sie geben dir Informationen über ihre Stärken und Schwächen und alles was du sonst über sie wissen möchtest. Sogar über Magie...Ich vermache dir diese Bücher. Vor allem weil ich weiß, dass du sie eines Tages brauchen \u0001 \u0002 tut mir so unendlich Leid, dass ich für dich nie eine richtige Tante sein konnte. Ich wünschte es wäre anders gewesen...Ich hab dich Lieb \u0001 \u0002 Tante YukiAlecia las den Brief immer und immer wieder durch. Sie hatte schon aufgehört mitzuzählen, wie oft sie den schon durchgelesen hatte. Es war einfach \u0001 \u0002 Tante wusste auf was sie sich einließ, dass sie eines Tages durch die Hand dieser Monster sterben wird. Trotzdem hatte Yuki sich mehr vorwürfe darüber gemacht, dass sie für Alecia keine richtige Tante sein konnte. Alecia konnte ihre Tränen nicht mehr zurückhalten. Es wurde wieder zu viel für sie „Nein“, schluchzte Alecia „Diesmal nicht.“, sie wischte sich ihre Tränen weg und atmete ein paarmal tief \u0001 \u0002 jetzt bemerkte sie, nachdem sie sich wieder beruhigt hatte, dass der eigentliche Brief nur zwei Seiten hatte, aber da war eine weitere \u0001 \u0002 legte den Brief neben sich hin und sah sich nun die dritte Seite \u0001 \u0002 Halb-Japanerin hob verwirrt eine Braue. Es war eine Stadtkarte. Aber es ist nicht irgendeine, es war eine von ihrer Stadt wo sie lebte. Dabei fiel ihr auf, dass auf der Karte mitten im nirgendwo, eine komische Markierung war, es sah aus wie ein Kreis mit einem Kreuz mitten drin. „Wieso hast du diesen Ort gekennzeichnet, Tante? Da ist doch nur Wald.“. Alecia sah nochmal genau auf die Karte. Sie wusste nicht, ob sie zu blöd war oder einfach nur Blind. Erst jetzt fiel ihr auf das diese Markierung, nicht irgendeine Gegend markierte. Es Markierte den Ort hinter ihren Anwesen, direkt mitten im Wald...Alecia lehnte sich in ihrem Stuhl zurück. Dabei fuhr sie mit ihren Händen über ihr Gesicht. Sie hatte geschafft diesen Brief zu lesen, also wird sie es wohl auch schaffen in den Wald zugehen und dieses Geheimnis aufzudecken. Was hat sie auch zu verlieren?Ohne groß nachzudenken, nahm sie die Karte und legte es wieder zurück in den Buch, in welches der Brief drin war. Sie nahm den Kerzenständer in die andere Hand und ging wieder runter in den dunklen Flur. Mit großen und schnellen Schritten ging sie wieder zurück ins Wohnzimmer. Dort stellte sie den Kerzenständer zurück auf die Kommode und blies die Kerzen aus. Alecia hielt nichts mehr auf. Die Aufregung ließ sie aus dem Wohnzimmer und richtung Eingangshalle sprinten. Alecia schnappte sich ihre Jacke und Schlüsseln, als sie dann aus der Haustür Stürmte...",
            "wordcount": "1.324",
            "chapter_release": "08.10.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Alecia stand nun vor dem Wald, die hinter ihrem Anwesen war. Die Halb-Japanerin war so entschlossen gewesen, als sie aus dem Anwesengestürmt war, dass sie nicht, mal gemerkt hatte das die Sonne schon unterging. Der Himmel war in einem rot-rosa und goldenen Farbton getaucht und mit dem Wald davor, war es eigentlich eine wunderschöne Aussicht. Doch Alecia war nicht, hier um die schöne Aussicht zu \u0001 \u0002 holte stattdessen die Karte, die sie in diesem dünnen Buch gefunden hatte, her raus und betrachtete sie und merkte sich den abgebildeten Weg \u0001 \u0002 ihrem Fotografischen Gedächtnis ist es für sie sogar gar kein, so großes \u0001 \u0002 kühler Wind ging durch die Bäume und lässt Alecia von ihrer Karte hoch sehen. Ihr kam es eben so vor, als würde sich etwas grade bereit zur Jagd machen. Sie steckte die Karte wieder in ihre Jackentasche und lies ihr Blick dabei nicht, von diesem Wald ab lenken. Die Sonne ist bald am Horizont untergegangen und Nebel hatte sich vor dem Wald gebildet. Alecia musste schwer schlucken, bevor sie sich endlich in Bewegung setzte und den Wald betrat. Es gab jetzt wirklich was besseres als, in einen dunklen Wald zu gehen, um diese Zeit. Als sie die erste Schritte in diesem Waldboden gemacht hatte, über kam ihr sofort ein Gefühl von \u0001 \u0002 könnte sich selbst in den Hintern treten, dafür das sie nicht, bis morgen gewartet hatte, um diese überaus dumme Idee, in den Tat umzusetzen. Die einzige Lichtquelle die sie dabei hatte, war der Mond. Doch selbst der spendet nur wenig Licht in diesem dunklen Wald. Jedenfalls ist das, besser als nichts. Sie ging die Karte in ihrem Kopf immer wieder durch um keinen, Weg zu verpassen. Vor allem aber um nicht komplett, durch zu drehen. Ein knacken lässt Alecia aus ihrer Konzentration hoch schrecken, aus einem Instinkt her raus, sah sie nach hinten aber da war nichts. Sie wusste zwar nicht, wo genau das Geräusch her kam aber ganz allein in einem Wald zu sein und das, als FRAU wohlgemerkt, da kamen einem schon die gruseligen Horror Gedanken zusammen. Die Halb-Japanerin wandte sich dann wieder nach vorne, um ihren Weg fortzusetzen „Das ist wie in diesem Traum...“, stellte sie fest. Sie versuchte sich wieder zu orientieren und ging dann weiter ihres Weges. Alecia kam es wie eine Ewigkeit vor, das sie hier in diesem Wald herum irrte. Es wurde immer kälter und Alecia zog ihre Jacke enger an ihren Körper. Hatte sie eigentlich schon erwähnt, dass es eine super blöde Idee war, hier her zu kommen? Der Nebel wurde auch immer dichter und das machte Alecia mehr, als \u0001 \u0002 dieses verdammte Gefühl, als würde man sie beobachten. Um die Nerven nicht, zu verlieren, versuchte sie sich einfach zu konzentrieren, in dem sie ihren Weg fortsetzte und an die Karte dachte, die ihr im inneren Auge zeigte, wo sie hin musste. Irgendwann würde sie schon auf was treffen, früher oder später...Nach dem sie einige, gefühlte Kilometern durch den Wald gelaufen war, sah sie etwas in der Ferne. Sie konnte zwar, wegen der Dunkelheit noch nicht, ganz ausmachen was es war aber Alecia erkannte, durch den Mondschein, das sie so was wie ein kleiner, spitzen Kirchendach \u0001 \u0002 würde ihr Verstand sagen: Mach das du hier weg kommst, wenn du weiter leben \u0001 \u0002 diese innere Stimme, blieb aus. Alecia legte ihr Kopf in den Nacken und schloss dabei ihre Augen. >Was mach ich denn jetzt?< fragte sie sich im Gedanken. Sie sollte einfach nach Hause gehen und die Sache auf morgen verschieben, oder besser noch, es einfach \u0001 \u0002 wollte schon zurück nach Hause gehen, als sie einen kalten Luftzug spürte. Ihr kam es jetzt so vor, als würde jemand ganz dicht hinter ihr stehen und sie endlos anstarren. Sie legte ihre Arme um ihren Körper um, sich so etwas vor der Kälte zu schützen. Alecia holte tief Luft und schloss ihre Augen, nach einer Zeit öffnete sie sie wieder. Die Halb-Japanerin drehte sich um und sie sah...\u0001 \u0002 atmet die Luft wieder aus, vor \u0001 \u0002 war sie einfach nur müde und fing schon an irgendwas vorzustellen wo nichts, war. Alecia schüttelte ihren Kopf und grinste dabei, weil sie wirklich dachte, etwas würde hinter ihr \u0001 \u0002 sah wieder hoch und blickte wieder zu dieser Kirche. Irgendwas in ihr wollte nicht, dass sie nach Hause ging. Sie lies ihre Arme wieder neben sich hängen und ballte ihre Hände zu Fäuste. Diese rammte sie dann genervt in ihre Jackentasche. Alecia spürte in der rechten Jackentasche die Karte und in ihrer linken fühlte sie etwas glattes, kleines. Sie holte es aus ihre Jacke und betrachtete es in ihrer Handinnenfläche. Es war eine \u0001 \u0002 überlegte kurz und kam zu dem Entschluss, dass das Schicksal für sie entscheiden sollte. „Also dann Schicksal, zeig mir was ich machen \u0001 \u0002: Ich gehe zu dieser \u0001 \u0002: Ich vergesse die ganze Sache und gehe wieder nach Hause.“,sprach sie zu sich selbst. Sie schnippte die Münze, mit der rechten Hand, in die Höhe und fing sie dann wieder, mit der Rechten auf und legte sie dann auf ihre linke Handrücken. Angespannt hob sie die rechte Hand an und sah das die Münze Kopf \u0001 \u0002 Schicksal hat gesprochen...Alecia brach bald zusammen. War es eigentlich anders zu erwarten?Bei ihrem Glück wahrscheinlich nicht. Angenervt steckte sie die Münze wieder zurück in ihre Jackentasche und ging mit wild pochenden Herzen zu dieser Kirche. Doch je näher sie diesem Gebäude kam, desto bewusster wurde ihr das es gar keine Kirche \u0001 \u0002 war ein \u0001 \u0002 Halb-Japanerin zog eine Braue hoch, ein Mausoleum mitten im Wald? Ihre Neugier war jetzt mehr als geweckt. Sie warf sämtliche Bedenken, die sie vorher hatte, über Bord und ging immer näher ran. Eins steht jedenfalls fest, der steht hier schon ewig. Es ist schon durch sämtliche Wettereinflüsse so verwittert, dass man nicht, mal mehr erkennt welche Zeichen einst eingeritzt geworden waren. Vor dem Mausoleum gab es einen kleinen Platz die Eingezäunt, war aber es gab ein Eingang. Alecia ging diese natürlich durch und betrachtet dann den Mausoleum erst von außen, bevor sie ihn betrat. Als erstes sah man eine Treppe die zu einem Tor führte, links und rechts waren Geländer aus Stein. Darauf waren je ein Engelsstatue platziert. Alecia richtete ihren Blick weiter nach oben und sah, dass über dem Tor ein Torbogen gab, wo ebenfalls ein Engelsstatue darauf stand. Sie sah jetzt hoch zum Dach und erkannte durch den Mond, das auf der Spitze dieses Daches ein Keltischer Kreuz seinen Platz \u0001 \u0002 nahm nur noch wahr, wie ein Donnergrollen die Nacht durchzog. Sie wusste, wenn sie jetzt zurück ging, würde sie niemals, trocken am Anwesen ankommen und hier bleiben wollte sie eigentlich auch nicht. Die Halb-Japanerin lief unentschlossen hin und her. Dann, als würde ihr jemand von oben ein Zeichen geben, ging ein weiteres Donnergrollen durch den Nachthimmel. Sie sah zum Himmel. Alecia entschloss sich nun dazu, zu diesem Mausoleum zugehen um wenigstens, so hoffte sie es, dort ein Unterschlupf vor diesem Gewitter zuhaben. Doch bei dem Glück die sie momentan verfolgt, hatte Alecia wenig Hoffnung dabei, dass das Tor offen war. Sie legte ihre rechte Hand auf die Klinke und drückte diese runter. Zu ihrer erstaunen hin, lässt sich das Tor öffnen und ging durch. Verwundert aber dennoch auf der Hut, betrat sie den Mausoleum und sah sich, mit Argusaugen um. Alecia erkannte nicht, grade viel aber hier scheint niemand zu sein, na ja bis auf diese Toten vielleicht. Durch das Mondlicht konnte sie aber links und rechts erkennen, dass am Eingang große Kerzenständer stehen. Gleich darauf viel ihr ein, dass sie ihre Streichhölzer ja mitgenommen hatte. Alecia holte die Streichhölzer aus ihrer Hosentasche raus und zündete damit die Kerzen an. Sie sah sich nun im Inneren um und fand auf einen Sarkophag einen Zettel. Darauf stand mit einer bekritzelter Schrift:„Don't look...or it takes you“Das Gefühl, als würde etwas ganz dicht hinter ihr stehen und sie endlos anstarren, machte sich wieder in Alecia breit...",
            "wordcount": "1.353",
            "chapter_release": "08.10.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Lob, Kritik und/oder verbesserungs Vorschläge in form von Reviews sind gerne gesehen :)----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------Alecia starrte diese, mehr als merkwürdige Nachricht, an. Gleichzeitig nahm die Halb-Japanerin eine Präsenz im selben Raum wahr. Sie fühlte auch, dass diese Aura sehr übernatürlich und stark sein musste, sie konnte diese Macht schon beinah aus der Luft greifen. Alecia wusste zwar nicht genau, was sie nun machen sollte aber das Einzige was für sie zählte, war hier lebend wieder raus zu kommen, falls wirklich was mit ihr im selben Raum sein \u0001 \u0002 Halb-Japanerin beschloss sich umzudrehen um ihren Totenwinkel abzusichern, >Sicher ist sicher< dachte sie \u0001 \u0002 hielt, vor Anspannung, die Luft an und drehte sich dann nach hinten. Alecia begann wieder zu atmen und fing an zu lächeln, als hinter ihr, wieder einmal, nichts war. Mit einem grinsen, schüttelte sie ihren Kopf und wandte sich wieder nach vorne. Sie wird es wohl nie, lernen. Dennoch nahm sie aber noch einen kalten Windstoß wahr, als sie sich umdrehte. Sie hielt kurz inne, dann... ganz langsam wandte sie sich wieder nach \u0001 \u0002 Schrei aus Alecias Mund erfüllte dieses Mausoleum, als sie in ein Gesicht eines Wesens blickte, das gar kein, Gesicht besaß. Ihre Augen weiteten sich vor entsetzten „Wann ist der denn rein gekommen und was ist das?!“, fragte sie unbewusst in den Raum. Dieses Wesen trägt ein schwarzen Anzug, mit einem weißen Hemd und roter Krawatte und war ungefähr drei Meter groß. Sie fiel in eine Starre und konnte sich nicht, bewegen. Alecia kam sich wie ein Hase vor, das von einem Wolf in die Ecke getrieben \u0001 \u0002 fing an langsam rückwärts zu laufen, sie wollte soweit wie möglich weg von diesem Wesen, stolperte dabei über ihr eigene Füße und fiel zu Boden. Mit voller Angst starrte sie dabei endlos in dieses nicht, vorhandenen weiße Gesicht. Soll es das etwa gewesen sein? Das Wesen zeigte seine schwarzen Tentakeln, die hinter seinem Rücken zum Vorschein kamen und damit endlos herum fuchtelte. Die Halb-Japanerin konnte es einfach nicht, glauben was sie sah. Es gab wirklich übernatürliche Wesen. Wenn Alecia jetzt nicht, hier sein würde und jemand anders hätte es ihr erzählt, was jetzt geschah. Sie hätte denjenigen als, verrückt \u0001 \u0002 wollte sie ein Fluchtversuch wagen... auch wenn sie dabei drauf \u0001 \u0002 wollte sie es ihm nicht, \u0001 \u0002 kämpfte sich wieder hoch und versuchte, wenn es sogar sein muss, um ihr Leben zu kämpfen. Obwohl sie auch wusste, das es vermutlich ziemlich nutzlos wäre, gegen einen übernatürlichem Wesen zu kämpfen. Dennoch wollte sie nichts, unversucht lassen um hier doch noch lebend aus dieser Situation raus zu kommen. Der Gesichtslose stellte sich in eine stabilere Position und lies dann eines seiner Tentakel auf sie zu rasen. Mit einem Hechtsprung zur Seite wisch Alecia aus und der Tentakel traf ins Nichts. Sie rannte zu den Toren, die raus zum Wald führte und wollte so, einen Fluchtversuch starten. Das Wesen lies es aber nicht, soweit kommen und zog ihr die Beine \u0001 \u0002 einem Keuchen ging Alecia zu Boden und schlug sich dabei den Kopf an. Völlig benommen nahm sie nur noch wahr, wie der Gesichtslose ein Tentakel um ihren Fuß wickelte und sie so über den kalten, harten Steinboden zu sich heran schleifte. Panik machte sich in Alecia breit und Adrenalin schoss durch ihren Adern, als sie einfach nicht, frei kam. Sie zappelte und wehrte sich, wie wild um wieder frei zu kommen aber Fehlanzeige. Alecia lag nun vor ihm, ganz wehrlos und verzweifelt, ihre Augen füllten sich mit Tränen. Sie wusste nicht, mehr weiter. Alles passierte nur noch in Zeitlupe. Das Wesen öffnete seinen, von Zähnen gespickten, Maul und wollte sich auf Alecia \u0001 \u0002 Frau riss die Arme hoch, wie bei allen seinen Opfern, die den Tot vor Augen hatten. Doch da war es anders...Als Alecia die Arme hoch riss, wurde der Gesichtslose von einer Art Druckwelle erfasst. Das Wesen fand sich am anderen Ende, des Mausoleums wieder. Selbst darüber verwundert, was eben passiert war, sah Alecia ihre Hände an. „W-was war das denn eben?!“, fragte sie hektisch. Sie sah ans andere Ende des Mausoleums und bemerkte, dass das Wesen, aus welchen Gründen auch immer, sich nicht, \u0001 \u0002 schien selbst darüber verwundert zu sein, dass sein „Futter“ sich SO wehrte. Nun versuchte es die Situation neu einzuschätzen, dachte sich Alecia.„Du bist eine Hexe.“, stellte eine tiefe Stimme fest, die vermutlich von diesem Wesen stammte. Alecia sah in das nicht, vorhandene Gesicht des Wesens. „UND DU BIST EIN MONSTER!“, schrie sie ihm entgegen. „DU UND DEINES GLEICHEN, HABEN MEINE TANTE AUF DEM GEWISSEN!“, ihr stiegen dabei die Tränen in die Augen und sie wusste nicht, einmal, dass sie so viel Hass auf ein Wesen haben könnte, wie in diesem Moment. In ihrem Leben hatte sie so viel hinnehmen müssen ohne sich dabei zu beklagen. Jetzt ist der Moment gekommen wo sie ihre Emotionen nicht, länger zurückhalten \u0001 \u0002 konnte einfach nicht, mehr. Alles was sie bis jetzt zurückgehalten hatte brach jetzt durch. Der Tod ihrer Eltern und dann die ihrer Tante. Sie konnte einfach nicht mehr und ließ ihre Tränen freien lauf. Sie kauerte in sich zusammen, machte sich klein und schluchzt ab und an leise vor sich ihn. Das Wesen sah ihr einfach tatenlos zu und überlegte einen Moment bis es ihm dämmerte. Diese Frau, die wie ein Häufchen elend vor ihm kniete, das musste die Nichte von dieser Jägerin sein. Dieser Hexe... Dachte er \u0001 \u0002 darüber, was er jetzt am besten machen sollte, starrte er sie nur an. Ihm wurde langsam bewusst wie seine Opfer sich wohl fühlten, wenn sie ihren Tod vor sich sahn. Ganz und gar Hilflos...Das Wesen ließ als erstes seine Tentakeln verschwinden, dann nährte er sich ihr \u0001 \u0002 hatte unbewusst ihre Arme, um ihren Körper gelegt und saß auf ihre knien. Ihr war es gänzlich egal, was dieses Monster mit ihr machte. Wenn es heißt, dass sie hier sterben sollte, dann sei es so. Sie hatte sämtlichen Lebensmut \u0001 \u0002 Körper bebte ab und an noch vom weinen und schluchzen. Doch jetzt bemerkte sie, dass dieses Monster, keinen Anstalten mehr machte sie anzugreifen oder sie zu töten. Sie nahm stattdessen nur noch wahr, wie jemand eine Hand auf ihren Kopf legt und sie tätschelte, wie ein kleines \u0001 \u0002 Halb-Japanerin blickte verwundert hoch und sah ihm mit geröteten und verweinten Augen an. „Mein Name ist Slenderman und ich bin nicht, dein Feind, Alecia.“, sagte er mit einer tiefen und beruhigender Stimme. Alecias Augen weiteten sich „Woher kennst du meinen Namen?!“, fragte sie mit überraschter Stimme. Slenderman schwieg eine weile bis er beschloss, es ihr zu erklären...",
            "wordcount": "1.113",
            "chapter_release": "08.10.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kritik, Lob, Mordanschläge und/oder verbesserung Vorschläge in Form von Reviews sind gerne gesehen. :)Und vielen Dank an ilovemylive, LieneMoon und Fili the Dwarf für die tollen und motivierende Reviews :D DANKE!!!................................................................................................................................................................................................................................Der Morgen brach mittlerweile an und Alecia war immer noch im Mausoleum. Sie saß gegen eine Wand gelehnt und versuchte gegen ihre Müdigkeit anzukämpfen. Schließlich war sie die ganze Nacht wach gewesen und durch diese ganze Aufregung, war an Schlaf gar nicht, wirklich zu denken. Doch jetzt, wo alles so ruhig war, wurde sie immer schläfriger. Slenderman hatte einiges erzählt. Überwiegend von ihre Tante, was für die Halb-Japanerin mehr als seltsam war. Sie musste das alles noch richtig verdauen. Alecia hatte die ganze Zeit keine, Ahnung gehabt was ihre Tante machte, wenn sie nicht da war. Nachdem der Gesichtslose seine Erzählungen beendet hatte, meinte er, sie solle hier bleiben bis er wieder kam. Ihr war es zwar schleierhaft warum sie hier bleiben sollte aber dennoch tat sie es. Sie blieb hier. Warum? Wusste sie selbst nicht genau. Sie seufzte „ Ach komm schon! Das ist so, als würde ein Schaf auf dem Wolf warten, Alecia. Geh Heim solange du noch kannst.“, sagte sie einfach in den Raum. Sie sah sich im Mausoleum um, die Stille machte sie kirre „Na toll, jetzt ich führe schon Selbstgespräche hier.“, stellte sie genervt fest. Alecia lehnte ihren Kopf an die Wand. Sie schloss ihre Augen, um diese etwas auszuruhen. Um sich gedanklich, die Zeit zu vertreiben, versuchte Alecia das Gespräch mit Slenderman nochmals Revue passieren zu lassen...Alecia sah ihn weiter mit verwunderten Gesichtsausdruck an und wartete darauf, dass er was sagte. Das Wesen nahm seine Hand wieder zurück und überlegte, wie er es ihr am besten erklären sollte.„Ich kannte deine Tante als Feind sowie als Verbündeten.“,sagte er ruhig und wusste schon, dass es für sie nicht, als Erklärung reichte. Dennoch beobachtet er, wie sie auf diese Antwort reagierte. Alecia sah etwas verwirrt zu Boden, sah dann aber wieder auf.„Ich dachte meine Tante hätte euch gejagt, wie kam es dazu das ihr beiden verbündete wart?“, fragte sie etwas \u0001 \u0002 sah in sein nicht, vorhandenen Gesicht. Er antwortet dennoch auf diese Frage weiterhin ruhig und geduldig, als würde ein kleines Kind vor ihm stehen.„Wenn zwei Wesen, einen gemeinsamen Feind haben, werden die einst verfeindeten zu verbündeten.“, er beobachtete sie wieder, um zu sehen wie sie weiter darauf \u0001 \u0002 hob irritiert eine Braue „Wer war euer gemeinsamer Feind?“, fragte sie \u0001 \u0002 kam sich etwas überfordert vor. Yuki hatte damals nicht, übertrieben, sie war wirklich sehr neugierig. Aber wie heißt es so schön? Neugier ist der Katze Tod.„Das ist jetzt nicht, wichtig.“, versuchte er das Thema zu wechseln. „Unsere Hauptaufgabe ist es, dass du lernst, wie du mit deine Magie richtig umgehst.“, Alecias Gesicht entgleiste total, als er das sagt. „Das ist nicht, dein Ernst oder? Von wem soll ich das denn lernen? Von Bibi Blocksberg?“, kam es etwas patzig von der jungen Hexe rüber.„Werde nicht, frech junge Dame. Ich mache das aus Gefälligkeit für deine Tante.“, war die strenge Ermahnung von dem Wesen. Alecia schreckte bei dieser Warnung zusammen und sagte nichts, mehr und sah murrend und demütig zu Boden. Er seufzte „Genau so Vorlaut wie die Tante.“, murmelte Slenderman vor sich hin und verschränkte seine Armen vor seiner Brust. Alecia sah wieder zu ihm hoch „Du scheinst viel über meine Tante zu wissen. Kannst du...“, sie brach ab und sah wieder zu Boden. Ist sie denn so blöd?Warum soll ein Wesen, wie Slenderman einer war, von ihrer verstorbene Tante erzählen?Hatte sie denn komplett, den Verstand verloren?Slenderman beobachtete sie schon eine Weile. Sie scheint mit sich selbst irgendwie zu kämpfen. Doch Warum? Er beschloss ihren Satz zu beenden, weil er es sich schon denken konnte was sie fragen wollte.„Du willst wissen, was deine Tante genau machte, als Jägerin und Hexe nicht, wahr?“. Die Halb-Japanerin sah ihn gespannt an. „Ich bitte dich darum. Ich will wissen, was sie tat um mich zu beschützen.“, sie sah ihn dabei flehend an. Der Gesichtslose wollte es ihr sagen. Das wollte er wirklich, er fühlt sich nun für sie verantwortlich. Die Frage war nur, wie fängt man so was an?Während Slenderman noch überlegte wie und wo er anfangen sollte, mit den Erklärungen, meldete sich Alecia wieder zur Wort „Wie hast du Tante Yuki kennengelernt?“, die Frage kam wie von einem kleinen Kind, wenn es seine Eltern fragte, wo der Hund sei, der aber nicht, mehr lebte. Sie sah dabei sehr traurig aus, sie scheint ihre Tante sehr zu \u0001 \u0002 selbst kannte solche Gefühle nicht, er wird sie auch nie, kennenlernen. Solche Wesen wie er, haben keine, Gefühle... Wie dem auch sei, er kam gedanklich vom Thema ab. Nach langem hin und her überlegen, beschloss der Gesichtslose dann an ihrer Frage anzusetzen. „Deine Tante verfolgte einen Gestaltwandler, dabei wollte dieser Dämon, Yuki in meinem Wald abhängen.“, fing er an und folgte Alecia mit seinen nicht, vorhandenen Augen. Erst als sie sich gegen die Wand lehnte, galt ihre ganze Aufmerksamkeit wieder ihm und er erzählte weiter.„Ob sie dabei wussten, dass ich existierte und das es mein Wald war, lasse ich mal so dahin gestellt. Überrascht waren sie aber Beide als, sie mich dann sahn. Deine Tante wollte den Überraschungsmoment nutzen und wollte sich auf den Gestaltwandler stürzen und töten. Ich war aber schneller und spießte ihn mit einen meinen Tentakeln auf. Den Körper des Gestaltwandlers, warf ich achtlos irgendwo in den Wald und meine Aufmerksamkeit galt dann Yuki. Was mich an sie verblüffte war, dass sie keine, Spur von Angst zeigte. Als sie mit ansah, was ich mit dem leblosen Körper gemacht hatte. Ganz im Gegenteil. Es fiel mir auf, dass ihre Augen ungewöhnlich golden für einen Menschen war und vor allem entschlossen, das alle tat ich einfach ab. Sie zückte einen Silberdolch und anstatt vor mir weg zulaufen, stürzte sie sich direkt auf mich zu. Yuki zielte mit dem Dolch auf meine Brust dort, wo mein Herz gewesen \u0001 \u0002 hatte mich so sehr mit ihren Handeln überrumpelt, dass ich meine Deckung dabei vernachlässigt hatte. Keine Frage, sie konnte kämpfen wie eine wild gewordene \u0001 \u0002 als, würde sie was beschützen wollen, was ihr lieb und teuer ist, dass sie sich sogar mit mir anlegen würde.“.Der Gesichtslose machte eine Pause und beobachtete Alecia. Sie hingegen machte keine, Bewegung und hörte nur konzentriert zu. Ob sie überhaupt mitbekommen hatte, dass er nicht, mehr weitererzählte? Wie auch immer...„Mit Hilfe meiner Tentakeln, konnte ich sie von mir fern halten, dabei erkannte ich auf ihre Jacke das Zeichen, was sie als Jägerin abzeichnete. Das \u0001 \u0002 Zeichen des Jäger Ordens. Ich hielt einen Zeitlang inne. Als sie dann merkte, dass ich abgelenkt war, hatte sie mich, genau wie du eben, mit dieser Druckwelle überrascht und brachte so wieder Abstand zwischen uns. Gleichzeitig drohte sie mir, den Wald in Schutt und Asche zulegen, wenn ich Anstalten machte sie weiter anzugreifen. Ich lies es drauf ankommen und wollte meine Tentakeln einsetzen, um genau, wie dieser Gestaltwandler, aufzuspießen. Diese Hexe reagierte aber schneller und schoss ein Feuerball auf mich ab. Mein Glück das ich mich noch rechtzeitig weg telepotieren konnte, bevor sie mich abfackeln konnte. Das war mir eine Lehre an dem Tag, das kannst du mir Glauben. Das war auch meine erste Begegnung mit ihr.“ als er geendete \u0001 \u0002 Alecia leise an dieser Stelle. Es musste wirklich genial ausgesehen haben, der große, legendäre Slenderman wird von einer Hexe mit einem Feuerball verjagt. Das Wesen sah sie verwundert an, wobei das ohne Gesicht etwas schwierig zuerkennen war, was er vermutlich dachte. Die junge Hexe konnte ihr Lachen nicht, mehr zurückhalten und verfiel in ein \u0001 \u0002 sah sich unauffällig um und kam sich etwas veräppelt vor. Es vergingen einige Minuten bis Alecia sich wieder beruhigt hatte und das Wesen stand da, wie bestellt und nicht, abgeholt. „Tut mir Leid.“, sagte sie noch halb lachend bevor sie sich wieder gänzlich beruhigt hatte.„Eine Frage habe ich dennoch.“, sagte sie. Dabei wartete sie geduldig auf ein Zeichen von ihm. Er nickte, was Alecia schon reichte und stellte dann die Frage.„Was war nun der Grund, weshalb meine Tante und du euch verbündet habt? Und komm ja nicht, auf die Idee, mich mit einer billigen Antwort stehenzulassen.“, dabei sah die junge Hexe ihn mit einem entschlossen Blick an, die Slenderman nur von Yuki \u0001 \u0002 unterschätzte er Alecia, wie damals Yuki. Die Halb-Japanerin hatte mehr was, von ihrer Tante an sich, als ihr selbst bewusst war. Beide sind sehr entschlossen wenn sie für was, kämpften was ihnen wichtig war. Genau das zeichnete sie Beide \u0001 \u0002 einzige Unterschied zwischen den Beiden, Alecia umgab eine stärkere Aura, als bei ihre Tante. Sie scheint sogar mächtiger zu sein als Yuki einst mal. Wenn nicht, sogar noch mächtiger als...>Nein. Bleib realistisch Slender. Sie ist mächtig, ja. Aber so mächtig?< er verlor sich komplett in seinen Gedanken.„Hey Slenderman! Bekomme ich noch einen Antwort?“, fragte sie mittlerweile ungeduldig. Der Gesichtslose wurde aus seinen Gedankenwelt gerissen und sah dabei in das Gesicht der jungen Hexe. Die endlich eine Antwort von ihm erwartet. Er wägte ab, ob sie es schon wirklich wissen sollte, wieso sie sich verbündet hatten. Alecia wollte es unbedingt wissen, die Frage war aber ob sie damit klar kommen könnte, wenn er dabei erwähnte, wer Yuki ermordet hatte. Slenderman haderte mit sich selbst und überlegte ob sie ihr die Wahrheit sagen sollte oder nicht...",
            "wordcount": "1.586",
            "chapter_release": "08.10.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Und wie immer auch wieder...Lob, Kritik, Verbesserung und/oder Mordanschläge in Form von Reviews sind sehr gerne gesehen. :)Unentschlossen sah das Wesen in das Gesicht, der jungen Hexe. Sie will es unbedingt \u0001 \u0002 sagte irgendwas Inn ihm drin, das sie es noch nicht wissen sollte. Dabei lag die Betonung auf, noch. „ Ich glaube dazu musst du auch wissen, wie deine Tante zu einer Jägerin wurde.“, versuchte Slenderman sie vom vorherigen Thema abzulenken. Alecia wusste zwar nicht inwiefern das nützlich sein sollte, dennoch sagte sie nichts dazu. Sie schenkte ihm aber trotzdem die volle \u0001 \u0002 Slenderman nun sowieso, keine andere Wahl hatte, erzählte er ihr das, was Yuki ihn einst erzählte...Vor 17 Jahren...Yuki sah mittlerweile schon zum siebenundzwanzigsten mal für diese Nacht, auf die Uhr ihres Smartphones, es zeigte 2:55 Uhr an. Sie wählte auch schon, genau so oft für heute vielleicht, die Nummer von Kates Handy, wie jetzt auch wieder. Doch egal wie oft sie es auch versuchte, jedes mal ging ihre verdammte Mailbox ran, wie dieses mal auch wieder.„Herr Gott, Kate!“, zischte die Japanerin genervt. Yuki fuhr sich mit der rechten Hand, durch ihre Haare. Es war nicht ungewöhnlich, das Kate so spät noch arbeitete, als Krankenpflegerin war es auch keine Seltenheit. Trotzdem machte sich Yuki sehr schnell sorgen um Kate. Denn Sie und Alecia sind die einzigen, noch lebenden Verwandte die Yuki hatte. Die Japanerin sah besorgt aus dem Fenster und hatte ihre Arme vor ihrer Brust verschränkt. „Tante Yuki?“, Die Angesprochene schrak aus ihren Gedanken auf. Sie blickte in die Richtung, wo die kleine Stimme herkam. Alecia stand auf der Schwelle und rieb sich müde ein Auge.„Alecia? Was ist denn los, Mäuschen?“, fragte die Ältere und ging vom Fenster hinüber zu Alecia, dann vor ihr in die Hocke. „Ich hatte einen Alptraum, Tante Yuki“, die Schwarzhaarige sah sie liebevoll an. Mit einem liebevollen Lächeln hob Yuki, Alecia hoch und brachte sie zurück in ihr Zimmer und schließlich wieder ins Bett. Die Ältere deckte sie ordentlich zu und gab ihr einen Kuss auf die Stirn. „Denk nicht mehr, an den Traum, okay Mäuschen?“, Yuki wollte sich schon erheben um den Zimmer zu verlassen. Doch Alecia hielt ihre Tante zurück, indem sie ihre Hand schnappte.„Bitte Tante! geh nicht, ich will nicht alleine sein.“, sagte die kleine Halb-Japanerin verängstigt. Die Schwarzhaarige konnte einfach nicht anders und legte sich zu ihr ins Bett. Gleich nachdem Yuki sich zu ihr gelegt hatte, kuschelte sich Alecia an sie. Die Ältere beschloss deshalb solange bei ihr zubleiben, bis Alecia eingeschlafen war. Yuki beobachtet ihre Nichte, wie sie ruhig atmet. Sie wusste nicht warum, aber irgendwie überkam ihr die Müdigkeit. Kurze Zeit später schlief Yuki selbst \u0001 \u0002 hatte endlich Feierabend und war schon auf dem weg zur Tiefgarage, sie war heilfroh aus diesem Gebäude dort raus zu \u0001 \u0002 Blond haarige sah auf ihr Handy und bemerkte, dass Yuki sie mehr Mals, vergebens angerufen hatte. Kein Wunder, Kate hatte heute Nacht alle Hände voll zu tun gehabt. Weshalb sie auch eine, unerwartete Überstunde, schieben musste. Schließlich konnte sie die Verletzten nicht einfach so, auf den Tragen liegen lassen. Denn vor ein paar Stunden, hatte es ein plötzlicher Nebelaufkommen auf einer Autobahn gegeben. Die meisten Autofahrer waren darauf nicht gefasst gewesen, weshalb ein schwerer Autounfall dann die Folge war. Die meisten Verletzten, wurden dann hier in diesen Krankenhaus eingeliefert, weil sie dem Unfallort am nächsten war. Das war jedenfalls der Grund, wieso sie länger bleiben musste. Trotzdem würde sie nichts in der Welt, ihren Job durch einen anderen tauschen wollen. Die Leidtragende dabei war aber immer wieder Alecia und genau das tat Kate, immer wieder, wahnsinnig \u0001 \u0002, Yuki müsste schon krank vor Sorge sein. Also tippte sie, ihre Nummer in den Zahlenfeld ihres Handys ein, während sie gleichzeitig zu ihren Auto lief. Das gewohnte Tuten ertönte aber niemand nahm ab. Verwirrt hob Kate eine \u0001 \u0002 ging Yuki jetzt nicht ran?Die Engländerin zuckte mit ihren Schultern, vielleicht hatte sie sich doch schlafen gelegt. Dachte sich Kate und beließ es dann auch dabei. Kate stieg in ihr Auto und legte ihre Sachen, neben sich auf den Beifahrersitz. Die Blond haarige nahm den Zündschlüssel und startete den Wagen, um endlich nach Hause zu \u0001 \u0002 der gesamten Fahrt, lief nebenbei das Radio. Um diese Zeit lief entweder nur Musik oder irgendwelche „Night Talks“. Zugegeben manchmal liefen auch mal ganz interessante Themen in diesen „Night Talks“ aber heute, konnte man alles echt in die Tonne treten. Jetzt mal im ernst, wen interessiert es eigentlich, wenn im China ein Sack Reis umfällt? Wie auch immer, Kate wollte einfach nach \u0001 \u0002 Erdbeben lies sie aber die Kontrolle von ihrem Fahrzeug verlieren. Sie riss das Lenkrad herum, mit der Hoffnung, den Wagen wieder unter Kontrolle zu bekommen. Doch sie überschlug sich und landete in den nächsten Straßengraben...Yuki schreckte aus ihrem Schlaf auf. Sie sah automatisch neben sich und sah Alecia immer noch friedlich schlafen. Die Japanerin kramte ihr Smartphone aus ihrer Hosentasche und sah auf die Uhr, 4:35 Uhr. Dabei bemerkte Yuki, dass sie von Kate angerufen wurde. „Wirklich?“, flüsterte sie leise und ihr Gesicht entgleiste dabei, dann seufzte sie. Yuki stand vom Bett auf, darauf bedacht, die Kleine nicht zu wecken. Dennoch, irgendein Gefühl sagte ihr, das was passiert sein \u0001 \u0002 ging aus dem Zimmer und schloss hinter sich, wieder die Tür. Die Japanerin wollte nochmal, die Nummer von Kate wählen, als sie selbst schon, von ihr angerufen wurde. Die Schwarzhaarige ging sofort ran „Kate?, Kate wo bist du?“, fragte sie, besorgt und gleichzeitig hektisch, in ihr Smartphone. Doch Yuki hörte nur ein schmerzhaftes Stöhnen am anderen Ende, dann brach die Verbindung ab. Die Japanerin starrte fassungslos ins leere. Yuki überlegte fieberhaft, was sie machen sollte und fuhr sich mit der linken Hand durch ihre schwarzen Haare. Sie beschloss kurzerhand, zurück in die Küche zu gehen, dort schnappte sie ihre Lederjacke und ihre Autoschlüssel. Yuki rannte dann aus dem Haus. Sie lief mit schnellen Schrittes, zu ihren Chevrolet Impala. Es war ein schwarzes Muscle Car Baujahr 1980. Es war alt aber zuverlässig, ganz nach dem Geschmack der Schwarzhaarige. Yuki stieg in das Auto ein und startete den Motor und fuhr die übliche Strecke ab, die Kate immer \u0001 \u0002 Japanerin fuhr keine fünfzehn Minuten und sah am nächsten Graben ein Auto. Sie hatte dabei ein ungutes Gefühl, also fuhr sie rechts ran und stürzte sich aus ihren Auto. Ihr Herz klopfte, wie verrückt gegen ihre Brust und schlug immer heftiger, je näher sie diesem Autowrack kam. Die Schwarzhaarige erkannte sofort, das es sich um Kates Auto handelt. Yuki rutschte mit bedacht den Graben runter und untersuchte den Wageninneren. Da war aber niemand. „Kate, wo bist du bloß?“, sie sah sich dabei panisch in ihrer Umgebung um.„Suchst du was bestimmtes?“, fragte eine finstere und dunkle Stimme, als käme es direkt aus der Hölle selbst. Yuki sah ruckartig nach hinten und sah in ein schwarzes, Furcht einflößendes Gesicht, der sie diabolisch angrinste und sie mit blutroten Augen fixierten. 'ES' war fast drei Meter groß und durch seine beide Hörner, die von seinem Kopf heraus ragten, erscheint er sogar noch größer. Der Körperbau war schmal aber an seiner Brust besaß er so was, wie ein Panzer. Seine Hände waren viel mehr Klauen als Hände und anstatt normale Menschen-Füße, hatte er Paarhufige Krallen. An seinem Rücken besaß er noch, aus dünnen Lederhaut bestehende, rote \u0001 \u0002 sie weiter bemerkte war, 'ES' hatte noch an bestimmten Körperstellen, \u0001 \u0002 Japanerin erstarrte vor Schreck „Was bist du?“, bekam sie nur noch heißer und mit viel mühe raus. Dieses Wesen lachte und es hörte sich so an, als wären da mehrere Stimmen dabei mit ein verbunden. Die Schwarzhaarige wurde immer unruhiger und sie befürchtet, dass 'ES' mit Kates verschwinden zu tun haben \u0001 \u0002 reiste sich zusammen und sah dieses Monster mutig entgegen „Wo ist Kate?“ fragte sie dabei entschlossen und war sogar bereit es aus ihm heraus zu prügeln, wenn es sein muss. Das Wesen blickte sie mit einem herablassenden Blick an. „NA LOS SAG SCHON ODER SOLL UNGEMÜTLICH WERDEN?!“, schrie sie dem Wesen entgegen. Durch seinen Blick konnte Yuki erkennen, dass 'ES' nicht gewohnt war, so angesprochen zu werden. Doch dann grinste das Wesen wieder und drehte seine rechte Körperseite zu Yuki. Dabei hob das Monster ein Menschen in seiner rechten Klauenhand hoch, die er an dessen Hals gepackt hielt. Yuki erkannte die Person...Es war Kate.„Bist du immer noch so mutig?“, fragte er schon belustigt. Genau DAS wollte Yuki nicht bestätigt haben. Sie starrte mit weit aufgerissenen Augen, auf den schlaffen Körper von Kate. Ob sie schon tot war oder nicht, konnte sie nicht erkennen. Der schock saß aber tief und langsam wurde ihr bewusst, wer dieses Monster eigentlich war.„Jetzt dämmert es mir...“, sie richtete ihren Kopf Richtung Boden „ Du bist das mächtigste und widerlichste Monster die hier je existiert. Man bezeichnet dich als 'Fürst der Finsternis' oder auch...“, langsam hob sie ihren Kopf wieder und sah den 'Fürst der Finsternis' mit einem Blick an, die auf der stelle hätte töten können, wenn es möglich gewesen wäre. „Lord Zalgo.“, dabei grinste er diabolisch, als sie seinen Namen mit Abscheu in der Stimme sagte.„Ich merke, mein Ruf eilt mir voraus.“, gab er nur belustigt zurück und durch seinen sieben Stimmen, verlieh ihm noch mehr der Eindruck , das er ein teuflisches Wesen war. Als wolle er damit schon zeigen, das man keine Chance gegen ihm hatte und seinen Titel 'Fürst der Finsternis' zurecht trägt. Das schreckte Yuki aber nicht ab, Nein. Viel mehr erhob sie ihre Stimme gegen diesem Monster.„Jetzt Pass mal auf, du aufgeblasener Vollpfosten der Fins..“, Zalgo unter brach sie, als er den Druck um Kates Hals stärkte, so das sie schmerzhaft aufstöhnte. Kate verzog dabei ihr Gesicht vor schmerzen, so das sie gezwungen wurde wieder zu sich kommen.„Du willst doch nicht das sie stirbt, oder?“, dabei lachte er grausam. Yuki brach das Herz, Kate so zu sehen. „Bitte, Yuki.“; flehte Kate sie an und Zalgo lachte dabei. Die Japanerin wollte ihr helfen aber wie konnte sie es machen, ohne dabei Gefahr zu laufen, das Kate stirbt? Yuki dachte schon fieberhaft nach. Doch dann bemerkter sie, dass Zalgo nur abartig breit grinste, so das seine komplette Rasiermesser scharfe Zähne zum Vorschein kamen, wie bei einem Hai, der seine Beute \u0001 \u0002 sah die Schwarzhaarige zu, was er als nächstes vor hatte. Durch eine einfache Bewegung, brach Zalgo Kates Genick. Einfach so, ohne Vorwarnung. Das Knacken, was dabei zu hören war, ging durch Mark und Bein. Kates Körper hing nun schlaff und leblos runter von Zalgos Klauen, der sie immer noch am Hals gepackt hielt. So als wolle er zeigen, dass Yuki verloren hatte. Was in dieser Situation auch der Fall war. Die Japanerin fiel vor entsetzen auf ihre Knien. Sie starrte nur noch diesen Leblosen Körper an, die einst Kate war. Zalgo machte es eine Freude, die Menschen so zu brechen, das sie dann wirklich alles mit einem machen lassen konnten. Mit einem Lachen warf er Kates Leiche, so makaber er auch war, vor Yukis knien hin. Die vor Angst weit aufgerissenen Augen starrten nun die Yukis \u0001 \u0002 lachte wieder diabolisch und dachte schon, das er gewonnen hätte. Er kehrte ihr den Rücken zu, um diese Welt nun zu zeigen wie mickrig und schwach diese doch war, wenn sie einmal Lord Zalgo kennenlernten. Zalgo wollte sich schon in die Lüfte erheben. Doch eine starke Aura, lies ihn von seinen Vorhaben zurückhalten. Er drehte sich wieder zu dieser Frau um. Yuki stand langsam wieder auf, ihr Kopf gesenkt. „Hast du immer noch nicht genug? Ich kann dir gern den Gefallen machen und dich auch töten, wenn du willst. Schließlich bin ich ein Gentleman.“, stocherte er sie halb lachend an, um ihre nächste Reaktion zu entlocken. Sie sah hoch, dabei bemerkte Zalgo, dass ihre Augen bernsteingelb glühten. Er konnte sich nicht erinnern, das es vorher auch so \u0001 \u0002 gab dem Erscheinungsbild dieser Frau, etwas mystisches. Zalgo hatte keinen Zweifel, diese Macht, die ihn beunruhigte, kam von ihr. Yuki stierte dieses Monster an, als wolle sie sich gleich, mit bloßen Händen, auf ihn stürzen. Inn ihr jedoch spürte sie plötzlich eine Macht, die sie nie noch in ihren Leben bemerkt hatte. Sie konzentrierte sich darauf, sie wusste nicht woher aber diese Macht Inn ihr, führte sie. Es zeigte ihr wie sie es einsetzen konnte und darauf konzentrierte sich. Yuki atmet einmal ein und dann zum nächsten, lies sie eine Art starke Druckwelle auf ihn \u0001 \u0002 gesamte Hass, gegenüber diesen Monster, brachte sie dadurch zum \u0001 \u0002 Zalgo kam es unerwartet und brachte sich deswegen, zu spät, in Sicherheit. Er musste seine Arme und Klauen, als Schutz für seine Augen heben, da ihm durch diese Druckwelle auch das ganze Sand entgegen kam. Der Fürst wollte aus dieser Gefahrenzone raus und breitete deswegen seine Flügel aus, um zu fliehen. Ein dummer Fehler. Der linke Flügel wurde dadurch in Mitleidenschaft gezogen, in dem die Haut bis zur Mitte aufriss. Dennoch flog er, trotz eingerissenen Flügel, davon. Verdammte Hexe dachte er sich im Gedanken, als er abzog. Die Schwarzhaarige konnte nichts machen, außer Fluchen. Doch selbst das hielt nicht lange, denn kurz darauf, fiel sie wieder auf ihre knien und brach in Tränen \u0001 \u0002 einzigen die dabei Zeugen waren, war der Mond und eine Gruppe die im Schatten standen...",
            "wordcount": "2.250",
            "chapter_release": "08.10.2013",
            "chapter_number": "9"
        }
    },
    "title": "Es ist in deinem Blut",
    "topic": "unspecified",
    "release": "\n08.10.2013\n\t\t\t\t\t\t",
    "author": "Wolfsmond1991"
}