{
    "tags": [],
    "chapcount": "13",
    "wordcount": "16.361",
    "chapters": {
        "1": {
            "text": "Dies ist meine aller erste Geschichte. Wenn sie euch gefällt/oder auch nicht, ihr etwas vermisst oder unschlüssig erscheint, dann lasst es mich wissen! ;) Ich freue mich über jedes Feedback, denn nur so kann ich mich verbessern ;) Draußen dämmerte es schon und nur eine der ohnehin wenigen Lampen machte flackernd die schmale Gasse des Hinterhofes sichtbar. Mehr als der überquellende Müllcontainer und der beißende Geruch nach Urin brauchte es nicht um zu erahnen, dass man sich hier nicht länger als nötig aufhalten würde. Die Stille durchdrang ein wiederkehrendes monotones Wimmern. In einer der Ecken kniete ein dürrer Mann. Wie in Trance gruben sich eine Hände scheinbar immer tiefer, suchend in die Dunkelheit. Sein Kapuzenpullover bedeckte ihn beinahe vollkommen. Sein Kopf bewegte sich zuckend auf und ab. In dem Moment als sich die einzige Tür zum Hinterhof öffnete, stoppte und drehte sich der noch immer kniende Mann in die knarrende Richtung. \"Verdammt Lukas! Mann siehst du Schei...\"Sagte der inzwischen aus der Tür getretene, bärtige Pfundskerl namens Gregor erst schmunzelnd und dann tot ernst. Er blickte nun genau in die Richtung seines jungen Bekannten und was er sah ließ ihn stocken. Für den Bruchteil einer Sekunde wollte er zu ihm rennen ihm zur Hilfe eilen, doch die pure Angst blockierte seinen Körper als er sah was tatsächlich passiert war. Gregor erkannte das mit Blut bedeckte Gesicht seines Gegenübers. Vor ihm lag ein jüngerer Blutender Teenager dessen Körper zahlreiche Bisswunden übersäten. Der Junge lag regungslos in der Dunkelheit dieses würdelosen Ortes. Gregor rührte sich noch immer nicht. \"Lukas, bleib ruhig. Wir kriegen das hin. Ich hau dich da schon wieder raus.\" Versuchte sich Gregor mehr selbst als sein gegenüber zu beruhigen. Lukas war aufgestanden und ging langsam Schritt um Schritt auf ihn zu. Er hatte etwas unmenschliches an sich. Das verrieten seine Augen, die leblos aber doch bohrend schienen. Es war der Blick eines Raubtieres, welches sein Beutetier anvisiert, bereit anzugreifen. Gregor spürte wie sich eine innere Unruhe in ihm ausbreitete. Nervös begann er in seiner Tasche zu kramen. Er wagte nicht seinen Bekannten auch nur eine Sekunde aus den Augen zu lassen. \"Lukas, Mann. Jetzt sag schon was!\" Rief der mittlerweile panische Gregor ihm entgegen. Seine Hände umklammerten nun sein Klappmesser, das er zitternd auf sein Gegenüber richtete. Doch Lukas ging wie getrieben, schneller werdend, auf ihn zu. Blut tropfte aus seinem sich weit öffnenden Mund. Die nächsten fünf Minuten würde Gregor niemals vergessen. Denn in das nach vorn gestreckte Messer lief Lukas einfach hinein. Die Klinge traf auf Lukas´ Kopf und lies ihn zu Boden fallen. \"Verdammte Scheiße Mann!\" Wiederholte Gregor leiser werdend bis die Stiller sich wieder breitmachte. Diese wurde von einem kaum vernehmbaren Wimmern unterbrochen. Erst jetzt wandte er sich dem blutigen Teenager zu. Seine Gedanken drehten sich als er das flüsternde \"Hilfe\" vernahm. Was wenn der Kerl auspackte? Das wäre das Ende für ihn. Vorbestraft wegen mehrerer Delikte, würde er letztendlich wegen Mordes eingelocht. Das erste erfolgreiche Bewerbungsgespräch hatte er erst vor wenigen Wochen gemeistert. Was würde aus seiner schwangeren Freundin? In diesem Dämmerlicht konnte er ihn unmöglich erkannt haben oder doch? In ihm verbreitete sich erneute Panik und dieser verfallen, schlug er ihm ins Gesicht. Noch schneller als diese Kettenreaktion holte ihn die Realität \u0001 \u0002 Risiko wäre er niemals eingegangen. Nicht jetzt und nicht hier. Er hatte ein Versprechen gegeben, das er einzuhalten wüsste, komme was wolle. Er nahm alles Brauchbare aus den Taschen der Beiden um es wie einen Raubüberfall aussehen zu lassen und ließ beide im Dreck \u0001 \u0002 den Fundstücken waren 25€, eine bis auf drei Zigaretten geleerte Schachtel und eine durchsichtige Tüte mit der Aufschrift “16\". Darin befand sich eine Droge. Lukas hatte ihm schon früher von diesem Zeug erzählt. Dann rannte er.",
            "wordcount": "634",
            "chapter_release": "11.11.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "6 Tage lang, der Sommer neigte sich dem Ende zu, verbrachten Nadja und Marie jede Sekunde miteinander, hatten sich irgendwann auf einander eingestellt und sich schätzen gelernt. Marie hatte sie davon überzeugen können, sie dabei zu unterstützen, ihre Fähigkeiten zu trainieren, um diese kontrolliert einsetzen zu können. Mit dieser Gabe wollte sie ihre Freunde und die Menschen, welche sich gegen ihren Willen, in der \"Stadt\" befanden, befreien. Nadja, die in \"der Stadt\" ebenfalls jemanden zurücklassen musste, war zwar noch nicht ganz davon überzeugt, dass dieser Plan funktionieren würde, allerdings wollte sie Maries Hoffnung nicht zerschlagen. Sie selbst hatte sich längst damit abgefunden, ihre vertraute Person nie wieder zu sehen und erwähnte diese nicht einmal. Sie wollte Marie bei diesem Weg unterstützen, machte ihr aber klar, dass sie, wenn es so weit wäre, selbst nicht mit kämpfen würde. In den frühen Morgenstunden begannen sie das Training vor einem kleineren Supermarkt fernab der Metropole. Marie sollte sich möglichst oft mit Situationen auseinandersetzen, in denen sie körperlich wie geistig an ihre Grenzen stieß. Sie hatten sich in den Kopf gesetzt, dass Marie mit ein bisschen Übung sicher schnell lernen würde, ihre Talente gezielt einzusetzen. An der gläsernen Front des sonst roten Backstein-Geschäftes sahen beide, wie sich drei Zombies im Inneren auf sie zu bewegten. \"Versuch es! Ich gebe dir Rückendeckung.\" Marie konzentrierte sich, atmete noch einmal tief ein und ging dann durch die Eingangstür hinein. Darin stand sie den Toten gegenüber. Um sie herum lagen wenige umgefallene Regale, aus denen bereits alles Nützliche entwendet worden war. Einkaufswagen standen oder lagen in den Gängen und Unbrauchbares oder verdorbene Frischwaren lagen auf dem mit Dreck und Blut beklebtem Boden verstreut. Der Schauplatz glich einem Schlachtfeld. Nadja war ihr nachgekommen und stand mit erhobener Metallstange dicht hinter ihr. Marie schloss ihre Augen, stellte sich den folgenden Ablauf bildlich vor, öffnete sie wieder und rannte auf die Verwandelten zu. Mit einem gezielten, kräftigen Schlaf, ließ sie den ersten zu Boden sinken. Während sie gegen den Brustkorb des Zweiten trat und diesen zu Fall brachte, drehte sie sich im Sprung nach links um den Dritten außer Gefecht zu setzen. Den zu ihr kriechenden Zombie schlug sie mit dem Schwung des vorherigen Schlages von oben und traf seinen Schädel, der auf den Fliesen aufschlug. \"Wow!\" Nadja staunte sprachlos, als sie Marie in Aktion erlebte. Sie selbst war vor alldem, deutsche Meisterin im Kickboxen gewesen, doch was sie sah übertraf jedes menschliche Können. In nur einem Augenaufschlag hatte Marie den Supermarkt von den Toten gesäubert, drehte sich zu Nadja um und griff ihre Waffe \u0001 \u0002 im rausch begann sie in Nadjas Richtung zu rennen, die ihre Arme schützend vor sich hielt. Mit dem Holzschläger holte sie nach ihr aus. Nadja zuckte als Blutspritzer ihr Gesicht trafen. Dann hörte sie den dumpfen Aufprall eines Körpers und traute sich erst jetzt ihre zusammengekniffenen Augen langsam zu öffnen. \"Das war knapp! Hast du den nicht kommen hören?\" Nadja schüttelte den Kopf. Sie hatte ausschließlich auf Marie geachtet und nicht mitbekommen, dass sich einer der Verwandelten an sie herangepirscht hatte. Im nächsten Moment hätte er Nadja erreicht, wenn nicht Marie gewesen wäre. \"Machen wir weiter, die Zeit läuft...\"Nadja hatte ihr Sprachlosigkeit überwunden und legte ihre Hand dankend auf Maries Schulter. Sie wischte sich über das blutbespritzte Gesicht, als beide den Laden verlassen wollten. Marie blickte noch einmal zurück. Dieses Mal hatte es funktioniert, aber würde es das auch im entscheidenden Moment? Es war schon so viel Zeit vergangen, seit sie von ihren Freunden getrennt wurde. Ihr ehemaliges Zuhause hatte sie ebenfalls noch nicht aufgesucht und ihr lief die Zeit davon. All die schrecklichen Dinge die ihre Liebsten durchmachen müssen, durchdrangen ihre Gedanken. Sie stoppte für einen Augenblick. \"hast du etwas gehört? Was ist los?\" \"Nein nichts. Du hast Recht. Wir müssen weiter machen. Aber du passt ab jetzt besser auf dich auf, als auf mich!\" Die beiden entschieden sich dazu ihr Ziel innerhalb einer abgelegenen, überschaubaren Lagerhalle zu verfolgen. Vor einem geschlossenen Rolltor kamen sie zum Stillstand. \"Ich werde allein gehen!\" \"Niemals! Du weißt nicht was dich erwartet.\" Protestierte Nadja mit ernster Mine und hielt Marie am Arm, sodass sie abrupt stoppte. Marie sah Nadja direkt an. In ihrem Blick spiegelte sich seit langem endlich der Mut wieder, den ihre Freunde ebenfalls dazu brachten ihr zu folgen. \"Ich schaffe das. Vertrau mir.\" Nadja löste langsam ihren Griff und sah zu wie Marie durch eine kleine Tür in die Halle trat. Diese wurde ausschließlich durch einen geöffneten Durchgang eines anliegenden Raumes beleuchtet. Marie erkannte selbst in dieser Dunkelheit mehrere Schatten, welche im Raum verteilt standen und sich durch den Laut der zufallenden Tür auf sie zu bewegten. Marie holte noch einmal tief Luft, sammelte sich und begann einen nach dem anderen auszulöschen. Nachdem auch der Letzte fiel, hörte sie hinter sich ein klopfen. Doch es kam nicht etwas von draußen, wo sich Nadja bereithaltend befand und noch immer wartete. Marie wandte sich den rot-lackierten, decken-hohen Spinten zu. Als sie sich davor positioniert hatte, machte sie sich bemerkbar und räusperte. \"Hallo? Ist die Luft rein?\" kam es ängstlich aus dem Inneren des roten Kastens. \"Gefahr gebannt! Es sei denn du machst Faxen! Komm raus!\" Die Tür öffnete sich quietschend und heraus trat ein junger Mann, nicht älter als 20 Jahre, mit schulterlangem braunen Haar. Seine Kleidung war mehr oder weniger voll von Blut. Marie trat einen Schritt zurück. \"Wurdest du gebissen?\" \"Nein. Ich bin seit Gestern hier versteckt. Die kamen rein, einer hat mich gepackt und wollte zubeißen, hat aber nur meinen Pullover erwischt. Ich habe nach Jemandem gesucht und dich gefunden, ein Mädchen, dass allein ein Dutzend Zombies platt macht.\" Er zwinkerte ihr zu und kam näher. \"Nadja!\" Auf schnellstem Wege war Nadja zu ihr gestürmt und stand mit gezogener Waffe vor Marie und zielte damit auf den Fremden Mann. Schockiert hob dieser beide Hände. \"Bleibt ruhig. Ich wollte mich nur vorstellen.\" Er reichte beiden seine Hand entgegen. \"Ich bin Alex.\" \"Keine Sorge Nadja, der ist so hungrig und schwach, den könnte selbst Hamlet fertig machen. \"Ich bin Marie und das ist Nadja. Nadja musterte ihn skeptisch, ehe sie ihn durchsuchte. \"Sicher ist sicher!\" In seinen Taschen befand sich nichts weiter als eine Verpackung eines Schokoriegels und er war gänzlich unbewaffnet. \"Was machst du hier so ganz allein?\" Maries Frage traf ihn scheinbar, denn sein Blick senkte sich und er wurde stiller. \"Wir waren zu viert. Ich bin noch mal los um Medikamente zu suchen. Ivan hat hohes Fieber. Aus einem Versteck, habe ich gesehen wie sie von Männern überfallen wurden. Es waren bestimmt um die 10 Personen, wenn nicht sogar noch mehr. Ich blieb versteckt und verfolgte sie eine ganze Weile, bis ich sie aus den Augen verlor. Was hätte ich auch tun können? Seit dem suche ich meine Leute.\" Nadja und Marie sahen sich an. \"Wir haben einen gemeinsamen Feind, was uns gewissermaßen zu Freunden macht.\" Gestand sich Nadja ein. Schnell war beschlossen, Alex in ihr Lager zu bringen und während Marie und Nadja, Alex über ihr Wissen in Kenntnis setzen, reichte Marie ihm einen Müsliriegel und Wasser aus ihren Vorräten. Er nahm es ungehemmt und dankend entgegen und ließ nicht einen Schluck geschweige denn Krümel zurück. Marie sah dem Treiben belustigt zu und bereitete ihm dann einen Schlafplatz auf ihrer Matratze. Am Ende des Tages hielt Nadja Wache und lies Alex nicht aus den Augen. Dieser war jedoch erleichtert sich in Sicherheit zu befinden und sehr bald in einen tiefen Schlaf gefallen. Marie lag mit etwas Abstand zu ihm, ebenfalls schlafend. Doch sie schlief schon seit Tagen nicht mehr beruhigt und erwachte auch in dieser Nacht schweißgebadet und schreiend aus ihrem Schlaf. Alex schnellte hoch und sah zu Marie. Er hetzte zu ihr und hockte sich an ihren provisorischen Schlafplatz, legte seine Hände an ihre Wangen und hob ihr Gesicht etwas an. \"Beruhig dich. Alles ist gut. Nadja ist hier und ich bin es auch. Es war nur ein Traum hörst du?\" Marie sah ihn mit tränengefüllten Augen an. \"Sie waren alle Tot...\" \"Du hast geträumt. Noch stehen uns alle Türen offen Marie. Du machst dir Sorgen? Das ist okay. In drei Tagen holen wir unsere Leute da raus. Der Plan steht und verdammt noch mal es ist ein Guter! Und selbst wenn wir keine weitere Unterstützung finden, zeigen wir's denen. Du bist nicht allein.\" Marie schluckte, war aber zu traurig und zu müde um zu sprechen. Alex Worte hallten in ihrem Kopf. Uns stehen alle Türen offen... Wir holen unsere Leute da raus... Du bist nicht allein... dann schlief sie \u0001 \u0002 dem verlassenen Parkplatz eines ehemaligen Sportstudios hockte Nadja in Deckung, zwischen abgestellten Autos und Büschen. Bei sich hatte sie Hamlet, welcher sie mit schief angelegten Kopf, erwartungsvoll ansah. Sie hatte 3 der Männer ins Auge gefasst, welche auf der Suche nach ihr zwischen den Mauern und Absperrungen ihr Lager errichtet hatten. Ein großes Zelt, Haufenweise Kartons und eine mit dunkler Farbe an die Wand geschriebene Botschaft \"Wir kriegen dich\" zierten den von ihnen eingenommenen Platz. Die Männer aus \"der Stadt\" saßen auf der untersten Stufe einer steinernden Treppe und hatten es sich zusammen mit Hochprozentigem gemütlich gemacht. Sie unterhielten sich viel zu laut und wirkten dabei leichtsinnig und unaufmerksam. Auf einem flachen, länglichen Karton, welche sie zu einem Tisch umfunktioniert hatten, lagen zwei Schachteln mit Zigaretten, eine geöffnete, ausgelöffelte Dose Erbsen und das Objekt, weshalb die Männer beschattet wurden. Immer noch geduckt sah sie zu ihrem Hund und sprach dann den Befehl \"Such!\" Der Kleine flitze wie wild ins Lager auf den Karton zu, schnappte sich den richtigen Gegenstand und als er sich von dannen machte, wurde er von einem der Männer entdeckt. \"Nicht schon wieder! Verdammter Köter!\" Er rannte hinter dem viel schnelleren Vierbeiner her, der schon längst bei seinem Frauchen angelangt war. Sie griff sich den Gegenstand mit den Worten \"Vielen Dank!\" aus dem Hundemaul. \"Und jetzt los, los, los!\" rief sie während sie rannte und die kleine Bulldogge nicht von ihrer Seite wich. Dicht gefolgt von den drei Verfolgern. \"Bleib stehen, Miststück! Dafür wirst du bluten! Diesmal entkommst du nicht!\" Es war nicht ihre erste Hetzjagd und auch diesmal verlief alles nach Plan. Einige Male hatte sie entweder, den falschen Gegenstand erhalten oder Hamlet wurde zu früh entdeckt und musste den Rückweg antreten. Sie hatte sich in den Kopf gesetzt das Objekt der Begierde zu sichten, durch den Hund einsacken, sich aus dem Staub machen und im Versteck ankommen, ohne sich von Lebenden oder Toten erwischen zu lassen. Dies hatte Nadja lange mit Hamlet trainiert und sich endlich bewährt. Heute hatten sie Glück und es nur mit den 3 Männern zu tun, die ohnehin schon einen ordentlichen Schwips hatten. An einer Ecke hängten sie die Verfolger ab. Hinter einer schweren Holzplatte verborgen, befand sich ein Loch in einer der Mauern der Häuser. Zuerst huschte der Hund zwischen Mauer und Holz vorbei in die Öffnung dicht gefolgt von Nadja, die die Platte ein Stück bewegen musste um sich dahinter durchdrängen zu können. Auf sie wartend standen Marie und Alex im dunkeln. Nur eine zur Hälfte abgebrannte Kerze, erzeugte einen schwachen Schein auf den Boden und ließ den Blick auf ein Paar gelbe Gummistiefel frei. \"Hier für dich Marie!\" sie hielt Marie den soeben erbeuteten Gegenstand entgegen. \"Du bist der Beste!\" Marie streichelte Hamlet und dieser freute sich über Aufmerksamkeit und Lob. \"Gern geschehen!\" zischte Nadja ihr vorwurfsvoll zu. \"Ich hätte das übernommen, du weißt dass ich es draufhabe!\" \"ich werde nicht zulassen, dass du schon vor unserem Vorhaben draufgehst. Die Welt braucht dich noch.\" Entgegnete Nadja.\"Auf geht's ihr zwei, noch drei Tage.\" Alex zwinkerte Marie zu und begann damit einen der Rucksäcke zu \u0001 \u0002 nun alle eine Schuss, sowie Nahkampfwaffe mit sich führten, hielt sie nichts mehr in ihrem Versteck, da die drei Männer es ohnehin auf Nadja abgesehen hatten und es bei ihnen nichts weiter zu holen gab. Es war ein langer Fußmarsch und ihre Vorräte waren überschaubar als sie sich auf den Weg machten Unterstützung zu finden, die bereit war, die Menschen \"der Stadt\" aus der Sklaverei zu befreien.>Falls jemand tatsächlich bis hierher gelesen hat: Lasst mich wissen ob alles schlüssig ist - ob es Anmerkung, Anregungen oder Kritik gibt. Da dies meine erste Geschichte ist, bin ich über jedes Feedback dankbar. *Kuss, Jenni <",
            "wordcount": "2.134",
            "chapter_release": "11.12.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "In einem Holzhaus weit ab von den großen Städten saß Frank mit Frau und Kindern am Esstisch. Der Fernseher lief und gab die Nationale Kriese zum Besten. Die Inneneinrichtung war sehr schlicht und Ländlich. In jedem Zimmer schien ein Holzkreuz an den Wänden zu hängen. Freunde der Familie sagten scherzhaft, es würde diese nicht wundern wenn selbst im Toilettenhaus draußen am Feld eines angebracht wäre. Frank, der Vater war ein Mann, der wenigen Worte, doch wenn er etwas sagte, zweifelte dies keiner \u0001 \u0002 und Jakob sahen sich an und warfen sich Augenzwinkern und verschmitzte Blicke zu. Die Gesichter aller hätten besorgt aussehen müssen, doch stattdessen warf Jolanda in den Raum \"Jungs... Ihr kennt den Ablauf. Doch dieses Mal ist es nicht die Probe, nein diesmal muss alles sitzen. Hört euch die Nachrichten an. All die Jahre haben sie es nicht hören wollen. Gelacht haben sie!\" und das hatten sie wirklich. Nicht nur die Eltern wurden belächelt, die Jungen sogar regelrecht verspottet. \"Jetzt ist unsere Zeit gekommen. Jetzt lacht niemand mehr über uns.\" Wie maschinell standen sie seelenruhig auf, tätigten die hunderte Male geübten Abläufe und hatten in kürzester Zeit unterschiedliche Aufgaben übernommen. Frank und seine Familie waren das was man als Prepper bezeichnete. Sie waren auf alle erdenklichen Ausnahmezustände vorbereitet - und das gut. In Deutschland war das die Seltenheit und was andere nicht kannten hielt man schnell für merkwürdig und so ergab sich, dass die Familie Poll einen sehr überschaubaren aber innigen Freundeskreis aufgebaut hatte welcher sich mit ähnlichem wie sie beschäftigte. Sie waren bereit und hatten über die Jahre einen Ausgeklügelten Plan entwickelt und das war in dieser Ausgangslage Gold wert. \"Bereitet alles für Plan Z vor\" sagte Frank ruhig aber bestimmt und hielt dabei die Hand seiner Frau und fügte nach kurzer Atempause noch hinzu \"Ich beginne mit Punkt 1 beginnen, den Leichen werden wir's zeigen.\" Das weitläufige Grundstück bot eine gute Abwehrmöglichkeit durch Zäune. Jedoch wollte Frank für jeden erdenklichen Überfall gewappnet sein und so machte er sich an die Arbeit einen Graben um das Haus auszuheben. Doch er kam nicht weit. Nach ein paar Metern hörte er aus dem nahen Waldstück Schreie. Man musste es bis ins Haus gehört haben, denn sofort kamen Jakob und Benjamin nach draußen gestürmt. Zu ihrem perfekten Überlebensplan gehörte auch, die wirklich hilfebedürftigen zu unterstützen. Natürlich barg dies unzählige Gefahren, aber der Plan war Gesetz, so hatte es Frank immer wieder deutlich gemacht. Die beiden mit Schlagwaffen aufgerüsteten Söhne liefen mit ihrem Vater in Richtung Waldstück. Auch diese Situation hatten sie etliche Male geprobt. Sie entdeckten das kleine Mädchen welches sich auf einen Baum gerettet, und durch ihr Geschrei 4 der Zombies und auch Die Poll-Männer angelockt hatte. Als sie genauer hinsahen, entdeckten sie eine am Boden liegende Frau. Einer der Zombies grub sich mit seinem Kopf in ihren Bauch. Ein Anblick der in der alten Welt nicht einmal in Videospielen etwas für Kinderaugen gewesen wäre. Die Männer wurden ganz still. \"Egal wie oft wir den Ernstfall durchgegangen sind, damit hätte ich als aller letzes gerechnet.\" flüsterte Jakob und seine Hände zitterten so stark, dass er den Schläger kaum zu halten vermochte. Sie teilten sich auf und kommunizierten mit Handzeichen. Frank hob die Hand und als er sie blitzschnell herunter nahm, schlugen alle gleichzeitig zu. Die Zombies gingen zu Boden. Den dreien erschien es gerade fast schon zu leicht, als sich der letzte der Toten erhob und sich enorm schnell auf Jakob zubewegte. Jakob hörte das Laub unter den dumpfen Schritten. Er blendete alles aus und sah nur noch das blutunterlaufende Gesicht. Mit gerade Mal 18 Jahren hatte er sich vorgemacht er wäre stark, wenn nicht sogar unbesiegbar. Doch nun wurde er in die Realität zurückgeholt und wer er in der neuen Welt war, gefiel ihm nicht. Erst jetzt wurde ihm bewusst, er war feige und verletzlich. Starr vor Schreck schnappte ihn sich der Tote mit beiden Händen. Jakob wehrte sich und hielt den nach ihm schnappenden Kopf mit aller Kraft von sich weg. Gerade noch rechtzeitig riss Frank ihn von seinem Sohn herunter und schlug ihn gezielt zu Boden. Noch immer stand Jakob regungslos da und wiederholte ein einziges Wort wieder und wieder \"Entschuldige, entschuldige, entschuldige...\" In dem Moment als Frank sich ihm zuwenden wollte meldete sich das Mädchen zu Wort \"Hör bitte auf dich zu entschuldigen... kannst du mir runterhelfen?\" Endlich kam Jakob wieder zu sich und wandte sich der Kleinen zu. Als er ihr herunterhelfen und auf dem Waldboden absetzen wollte, ließ sie ihn nicht los. Sie krallte sich regelrecht fest. Auf die Gefahr hin, sie wäre zu einer von \"Denen\" geworden, sah er in ihr herabgesenktes Gesicht. In dem Schatten der dichten Bäume hatte er Probleme ihr Gesicht zu erkennen, doch was er sah waren die mit Tränen überströmten Wangen und dann hörte er ein stilles Schlurzen. \"Mami...\" Die Frau die ein Stück weiter weg lag, schien ihre Mutter zu sein und so schlimm es für alle war musste einer aussprechen. \"\"Es tut mir leid, wir können nichts mehr für sie tun, aber wir werden heute Abend für sie beten.\" Dann hob er sie wieder und stand auf. Unterwegs zum Haus sagte niemand auch nur ein Wort und das Mädchen nickte immer wieder ein. Als sie das Haus erreichten wurde sie langsam wieder wach. Jolanda stand erwartungsvoll am Fenster und als sie ihre Männer kommen sah, raste sie zur Tür. Draußen lief sie ihnen entgegen. \"Alle Mann okay\" sagte Frank und Jolanda fasste sich erleichtert an die Brust. Überrascht sah sie das Mädchen auf Jakobs Arm an und Frank erkannte diesen sehnsuchtsvollen Blick seiner Frau sofort. Sie nahm Jakob das Mädchen ab. \"Wer bist denn du?\" \"Matilda.\" Brachte sie hervor. \"Komm erst einmal herein, da können wir uns zusammensetzen und du kannst mir noch mehr erzählen.\"",
            "wordcount": "995",
            "chapter_release": "14.12.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Als Jolanda am späten Abend mit ihrer Familie am Tisch saß, erzählten ihr Frank und ihre Söhne was in dem Wald geschehen war. Benjamin gab Jakob einen liebevollen Stubs und legte seinen Arm um ihn: \"Nächstes mal schicken wir Mutter statt dir auf Rettungstour.\" Neckte ihn sein älterer Bruder. \"Nächstes Mal halten wir uns an den Plan!\" ermahnte Frank und ertappte sich selbst mit einem kleinen Grinsen als er sich vorstellte seine Frau wäre heute Nachmittag mit im Wald gewesen. Jakob nickte ihm verlegen zu. Jolanda erklärte dass Matilda von ihrem Vater getrennt wurde, bereits als alles anfing. Sie war sehr mit ihren 5 Jahren wirklich reif und äußerst tapfer. \"Ich bin mutig wenn ich's sein muss. Papa hat gesagt so könnte mir nichts passieren.\" Matilda stand nun im Türrahmen und blickte mit ihren müden, traurigen Augen in den Raum. \"Dein Papa hat vollkommen Recht. Man muss mutig sein, in dieser Zeit.\" Stimmte ihr Jolanda zu. \"Komm ruhig zu uns, kleine Freundin. Wir wollen jetzt beten.\" Später in der Nacht wachte Jolanda auf und wollte nach Matilda sehen. Als sie in das Gästezimmer ging musste sie voller entsetzen feststellen, dass sie nicht in ihrem Bett lag- Unruhig durchsuchte sie das ganze Haus. Doch Matilda war nicht aufzufinden auch als sie aus dem Fenster sag, war weit und breit nicht zu sehen, dafür war es schlicht zu dunkel. Rasch weckte sie die Anderen, die sofort mit der Suche begannen. Dazu teilten sie sich auf. Jakob und Ben gingen in das naheliegende Waldstück, Jolanda und Frank in die entgegengesetzte Richtung, die zur Straße führte. Nach einer kurzen Weile bemerkte Ben ein weiter entferntes Flackern einer Lichtquelle. Er gab seinem Bruder eines der eigens entwickelten Handzeichen und Jakob wusste dieses genau zu deuten. Sie konnten nicht mit Gewissheit sagen, dass es sich dabei um Matilda handelte. Genau so gut hätten es Plünderer oder Schlimmeres sein können. Sie schlichen leise hinterher und bevor sie erkennen konnten, wer sich hinter dem Licht verbarg stolperte Benjamin. Wer auch immer vor ihnen ging hatte dies jedoch nicht weiter gestört. Ben wollte sich aufrichten als etwas nach seinem Knöchel griff und er erneut zu Boden stürzte. Dann hörte er die grässlichen Laute einer der Toten. Er hielt mit seiner Hand Bens Bein und zog sich immer näher an ihn heran. In der Eile hatte keiner der Brüder an eine Waffe gedacht und so standen die beiden scheinbar hilflos vor dieser Situation. Ben strampelte mit seinem freien Bein und trat so lange nach dem Toten, bis dieser seinen Griff löste. Das stöhnen war nun lauter und er wurde wilder. Ben tastete den Waldboden ab während er sich zurückbewegte. Nach dem nächst besten Gegenstand greifend schleuderte Jakob einen gefundenen Stein gegen den Schädels, immer und immer wieder. Jakob war in der Zwischenzeit seinem Bruder zu Hilfe eilend bei Ben angekommen und dieser streckte ihm dankend die Hand entgegen. Beide hatten die Verfolgung schnell wieder aufgenommen, denn auch wenn Jakob, Matilda erst wenige Stunden kannte, fühlte er sich dennoch für sie verantwortlich. Die Lichtquelle bewegte sich nach einer kurzen Weile nicht mehr vom Fleck und die Brüder erkannten, dass es sich um Matilda handelte. Sie war an der Stelle angekommen, an der sie von der Poll-Familie gefunden wurde. Die beiden konnten aus der Ferne nicht erkennen was sie tat. Erst als sie Matilda fast erreichten konnten sie sehen, dass sie unter wimmern mit ihren kleinen Händen in der Erde grub. Nur wenige Meter neben ihr lag ihre tote Mutter. \"Matilda... was machst du hier? Was suchst du? Weißt du denn nicht wie gefährlich es alleine ist?\" wandte sich ihr Jakob zu. Matilda hob ihren Kopf und schaute die Beiden an. \"Eine Beerdigung. Sie braucht eine Beerdigung. Jeder der stirbt muss doch...\" Plötzlich wechselte ihr Gesichtsausdruck von tieftraurig in einen angsterfüllten. \"Mami..?\" flüsterte sie und ebenso überrascht drehten sich Jakob und Ben schlagartig um. An der stelle an der eben noch ihre Mutter lag, stand wankend ein dunkler Schatten, welcher von der schwachen Taschenlampe angestrahlt wurde. Matilda rannte in ihre Richtung und niemand hätte sie aufhalten können. Als der Lichtschein jedoch auf ihren Kopf schien, erkannte sie den von den Toten zerfetzten offenen Mund ihrer Mutter. Dann ertönte ein dumpfes fauchen, welches in der sonst absoluten Still wie ohrenbetäubendes Geschrei vorkam. Dann hielt das Mädchen inne und erschrak. Jakob eilte zu ihr und hielt sie fest. \"Jakob das soll sie nicht sehen, nimm sie und geh!\" schrie Ben ihm entgegen. Dann hob Jakob Matilda auf seinen Arm. Sie trampelte und schlug um sich. \"NEIN, neeein, nein!\" wiederholte sie weinend. Wütend und verwirrt die gleiche Situation, den gleichen Verlust nach dem kleinen Moment Hoffnung noch einmal durchleben zu müssen.",
            "wordcount": "801",
            "chapter_release": "17.12.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "Auf einer sicheren Weide setzte er Matilda ab und hielt sie bei den Händen. Kniend versuchte er ihr zu helfen mit dem Erlebten umzugehen. Er erinnerte sich daran wie er von seinem Bruder getröstet wurde, nachdem sein Hund Tobi starb. Er benutzte die selbe Geschichte, die ihm zuvor Benjamin erzählte und Matilda hörte tatsächlich zu weinen auf und war bereit mit ihm zum Haus zurückzukehren. Mittlerweile war es Mittag und Benjamin, Jakob und Matilda waren am Haus angekommen. An dem das besorgte Paar Poll schon auf sie wartete. Als sie das Haus betraten platzte es aus Frank heraus \"Was ist mit dem verdammten Plan?! ihr wollt euer Ding machen?! Nicht in meinem Haus! Nicht meine Familie! Ab jetzt läuft hier alles nach der Liste kapiert?\" Nach dem ersten Satz hatte Jolanda, Matilda bereits aus dem Raum geführt. Benjamin und Jakob standen da und waren sich einig, dass es wenig Sinn machte auch nur im geringsten zu widersprechen. Außerdem verstanden sie genau was ihr Vater ihnen mit seiner Moralpredigt sagen wollte. In den letzten 12 Stunden waren beide seiner Söhne fast drauf gegangen und das nur weil sie Hals über Kopf reagiert hatten. \"Ab jetzt nach der Liste.\" Sagte Benjamin und setzte sich an den Esstisch. Mit seiner Linken klopfte er auf die Tischplatte um zu signalisieren, dass eine Familiensitzung mehr als angebracht war. Matilda blieb wieder im Türrahmen stehen und wartete ab, ob auch sie sich setzten sollte. Frank wollte und konnte sie nicht mehr ansehen, Jeder der eine Gefahr für seine Familie darstellte war für ihn unakzeptabel. Jedoch konnte er es seiner Frau nicht antun, sie weg zu schicken. Nachdem Jakob geboren wurde, hatte Jolanda lange versucht schwanger zu werden, Sie hatte sich sehnsüchtig eine Tochter erträumt und als sie nach einer harten Zeit endlich die Nachricht erhielt, sie erwarte eine Tochter, wurde ihr mit einem Mal alle Freude genommen. Es kam zu Komplikationen, sie verlor ihr Kind und wurde vollkommen aus der Bahn geworfen. In dieser Zeit erlebte Frank seine Frau so tief traurig, dass er sich schwor, sie ab diesem Moment immer nach besten Möglichkeiten glücklich zu \u0001 \u0002 lud Matilda ein sich auf den freien Stuhl zu setzen, was sie sofort tat. Die war im Grunde ein folgsames, einfach zu händelndes und äußerst dankbares Kind. Wäre da nicht der kindliche Leichtsinn gewesen, welchen die Familie nun zu beugen versuchte. Matilda verstand jedes Wort und auch den Sinn dahinter, hinterfragte vieles und kannte am Ende der Sitzung den Plan mit seinen einzelnen \u0001 \u0002 Rolle in Mitten dem Ganzen Chaos da draußen zu finden, würde nicht einfach werden, doch Jakob war recht schnell klar wozu sie taugte. Sie war klein und konnte sich schnell und spurlos bewegen, ohne große Aufmerksamkeit auf sich zu ziehen. Ihr Talent sich windig über, unter oder durch Hindernisse zu manövrieren, würde sich mit Sicherheit noch als Vorteil erweisen. Matilda nickte \"Im Kindergarten war ich die beste im Sport und beim Verstecken.\" \"Das hast du bewiesen, so weit oben im Baum konnte man dich fast übersehen.\" musste Benjamin zugeben. \"Genug geplaudert\" entgegnete Frank und machte sich an die Arbeit den Graben um das Haus zu beenden. Jolanda nahm Matilda mit zu den Vorräten. Vor einer stark gesicherten, schweren Kellertür blieben beide stehen. Jolanda zeigte ihr wie man die Sicherheitsschlösser entriegelt und wiederholte den Vorgang bis Matilda jeden Schritt verstanden hatte. Als sie ankamen staunte Matilda und lief den gewaltigen Keller entlang und blieb vor einem Regal mit Cornflakes stehen. \"So Viele! Wow. Die liebe ich!\" \"Das beste daran ist, sie reichen für uns mindestens... Oh. Ich glaube ich muss unsere Vorräte noch einmal berechnen, jetzt wo wir zu fünft sind.\" musste Jolanda feststellen. \"Ich muss gar nicht viel essen. Mama und ich konnten drei Tage ohne was aushalten.\" sagte Matilda schnell aus der Angst heraus, sie müsse vielleicht doch wieder gehen.\" \"Ach was. Ich berechne nur gerne, das ist meine Aufgabe. Dafür bin ich zuständig. Ich passe auf, dass alles an seinem Platz ist. Dass jeder satt wird, sich aber nicht den Bauch aus Langeweile voll schlägt. Das schreibe ich alles in dieses Buch und wenn wir mehr werden, rechne ich ein bisschen herum.\" \"Ich will auch helfen!\" sagte Matilda entschlossen. Jolanda erklärte ihr alles sehr kleinschrittig. Matilda begann die Konserven und Lebensmittel zu zählen und empfand sich selbst als eine große Hilfe. Notwendig war es nicht, denn Jolanda hatte die Zahlen schwarz auf weiß vor sich. Doch zu sehen wie bemüht und glücklich Matilda warm bereitete ihr Freude. Nach einer Weile legte Jolanda ihr Notizbuch vor sich. \"Alles zusammen reichen die Vorräte für uns 5 Personen für 3 1/2 Jahre. Die Getränke für 6 Monate.\" \"Wasser kann man abkochen oder? Vom Fluss zum Beispiel.\" fragte Matilda. \"ja du hast Recht, wir haben zusätzlich eine Regentonne. Verdursten werden wir also nicht.\" lachte Jolanda. Auf dem Weg zurück schaute Matilda zu einem geschlossenen Schrank und fragte sich was wohl darin sei. Ganz sicher die leckersten Süßigkeiten, die nur an Feiertagen rauf geholt werden. In Wirklichkeit befanden sich darin aber Jagdgewehre. Frank hatte einen Waffenschein und somit über die Jahre ganz legal größere Mengen an Schusswaffen gesammelt. Auch seine Söhne sowie seine Frau hatten von ihm gelernt damit umzugehen, was natürlich im größten Maße illegal gewesen wäre. Aber es gab niemanden mehr, der sich darüber Beschwerden hätte können. Wenn es ginge wollte die Familie aber versuchen, auf diese Art von Waffen zu verzichten und auf diese nur im äußersten Notfall zurückgreifen. Für einige Menschen wäre dieses Lager Grund genug gewesen, die Familie zu überfallen oder gar zu töten und das Haus einzunehmen, aber so einfach würden sie es den Angreifern nicht machen. Benjamin wurde diese Nacht als Wache eingesetzt und sollte später von Jakob abgelöst werden. Nachdem Matilda umgemerkt aus dem Haus heraus gekommen war, wollten sie es nicht darauf ankommen lassen, dass Jemand in das Haus gelangen könnte. Während die anderen mehr oder weniger ruhig schliefen sah sich Benjamin draußen auf dem Dach des Stalls um. Als er von einem schnellen Schatten überrascht wurde. Unter ihm flitze etwas hin und her. Für einen Menschen oder einen der Toten war es zu klein. Trotzdem war Benjamin beunruhigt und sah nervös um sich. Als er mit der Taschenlampe darauf schien, erkannte er, dass es ein Hund war. Benjamin kletterte vorsichtig herunter und sah sich fortlaufend um, darauf gefasst in eine Falle geraten zu sein. Dann entdeckte er einen Zettel, der am Halsband befestigt worden war. Schnell griff er danach. Daraufhin ertönte ein lauter Pfiff und der kleine Hund raste in die Dunkelheit. Benjamin stieg panisch wieder hinauf und sah noch eine Weile in die Ferne, konnte es dann aber nicht länger unterdrücken den Zettel auf zu falten um ihn zu lesen. Fein leserlich hatte sich jemand die Mühe gemacht eine ganze DinA4 Seite zu beschriften. >> Wir entschuldigen uns im Voraus dafür euch schon eine ganze Weile beobachtet zu haben. Uns ist klar, dass man Menschen nur noch mit Vorsicht begegnet, es herrschen heftige Zustände. Vertrauen fällt schwerer und man hat aufgehört zu geben. Stattdessen wollen alle mehr und immer nur mehr und sind gewillt es sich zu nehmen. Egal \u0001 \u0002 wir schreiben euch mit einer Bitte. In dieser Zeit sind die wirklich guten Menschen zu einer Seltenheit geworden. ABER es gibt sie noch, jedoch werden sie gefangen gehalten an einem Ort der sich \"Die Stadt\" nennt, ohne jede Aussicht auf Rettung. Wir sind eine kleine Gruppe, wahre Überlebenskünstler, zählen uns selbst zu dieser Seltenheit und haben vieles zu bieten. Gebt uns die Chance uns zu beweisen. Wir könnten von einander \u0001 \u0002, schließt euch uns an im Kampf gegen \"Die Stadt\"! Tragt etwas dazu bei diese Welt wieder mit guten Menschen zu füllen! Zum Sonnenaufgang am kleinen See im Norden<<*Da leider keine Rückmeldungen per Kommentar kamen, warte ich jetzt erst mal mit dem weiterschreiben ab. Vielleicht meldet sich doch noch Jemand zu Wort, ob es sich lohnt die Geschichte weiter zu verfolgen.* Liebe Grüße :)",
            "wordcount": "1.357",
            "chapter_release": "20.12.2018",
            "chapter_number": "13"
        },
        "2": {
            "text": "Die Sekte welche sich selbst die \"Kirche der Selektion\" nannte, hielt sich eher im geheimen und agierte nicht in der Öffentlichkeit. Die Rund 100 Anhänger dieser, hatten sich bewehren müssen bevor sie dann in die Gemeinschaft aufgenommen wurden. Die religiöse Sondergemeinschaft hatte sich verrückter weise in den Kopf gesetzt, die Erde mitsamt ihren Bewohnern müsse zum ersten Monats des Jahres 2030 untergehen. Gott der Allmächtige höchstpersönlich habe den fanatischen Sektenführer, Roland von Mendes, auserwählt. Er hatte ihm in einer nächtlichen Erscheinung mitgeteilt, er sei mit der Erfüllung dieser Welterneuerung beauftragt. Zumindest behauptete er dies felsenfest. Mit diesem \"Wissen\" versammelte er eine Schar an Verschwörungstheoretikern hinter sich. Wie es mit den unterschiedlichsten Religionen ist, fand somit auch dieser wahnsinnige Irrglaube Anhänger. Die Sektenmitglieder glaubten nach Rolands Aussagen fest daran, Gott wolle eine \"Sintflut\" auf die Welt loslassen und habe sie erwählt um dafür Sorge zu tragen, dass die Welt, wenn es soweit ist, von den Glaubens-schwachen gereinigt wird. In einer von ihnen genannten \"Langen Zeit des Wartens\" entwickelten Roland und seine Schwester einen unfassbaren Plan. Die sogenannte Kirche der Selektion griff einen Trend auf, der als eine der größten Gefahren bei Sekten angesehen wurde: die enge Verzahnung mit renommierten Wissenschaftlern. Mikrobiologen, Virenforscher, Sprengstoffexperten: Diese gut organisierte Sekte vereinte eine Schar an angesehenen Experten hinter sich. Passten die Mitglieder nicht zum Kurs der Sektenführung, wurden abtrünnige Anhänger auch mittels Rehabilitierungsmaßnahmen zur Einsicht gezwungen. Was genau während dieser Maßnahmen geschah, davon berichtete niemand. Doch hinterher war noch jeder der Sekte treuer untergeben als \u0001 \u0002 DNA-Veränderung an noch Ungeborenen sollte hervorrufen, dass haargenau zu dem prophezeiten Zeitraum, selbige Kinder zu blutrünstigen Monstern werden, welche die Menschheit nach und nach auslöschen und somit eine Selektion auslösen, die nur die Glaubensstarken überleben. Als Vorreiter wurde unfreiwilliger Weise Lukas auserwählt. Als einziges Kind, welches zum damaligen Zeitpunkt geboren werden sollte, viel die Wahl auf ihn. Seine Mutter Cora war führende Persönlichkeit in einem Labor im Bereich der Gen-Forschung. Sie verabreichte sich, die von ihr eigens entwickelten Beta-Version des späteren als Vitamin-Präparat\" betitelten Mittels. Lukas der schon in seiner frühen Kindheit ein Doppelleben führen musste und durch den Größenwahn seiner Familie Zuflucht in Drogen und Kriminalität fand, hatte irgendwann Gefallen daran gefunden, der Auserwählte zu sein. Er würde sich in seinem starken Glauben opfern, um Gottes Plan zu hinterlegen und somit zum Märtyrer der Sekte werden. Nicht einer Sterbensseele durfte er davon erzählen, viel zu groß war die Gefährdung des Plans. Nicht einmal Gregor hatte er davon berichtet. Lukas hatte keinerlei Ziele, warum auch, sollte er doch mit 16 Jahren einen bedeutenden Abgang haben. Höchstwahrscheinlich beruhte die innige Freundschaft zu Gregor nur auf Einseitigkeit, denn sein ganzes Leben bestand aus einem einzigen Lügenkonstrukt, welches er zum Schutz seiner Kirche aufrecht erhielt. Als Lukas´, sich mit der Schuld quälenden Mutter, klar wurde, was aus ihrem Sohn werden würde und ihr bewusst wurde, dass der Tag näher rückte, an dem er sein Leben für den Glauben lassen sollte, fasste sie in einem Moment klarer Gedanken, eine wichtige Entscheidung. Im verborgenen stellte sie sich gegen die Gemeinde, ja sogar eigener Familienmitglieder, um ihren Sohn zu retten. Dafür nahm sie in Kauf ihr eigenes Leben in Gefahr zu bringen, sollte ihr Verrat ans Licht gelangen. Als ihr Sohn zu einem jungen Mann heranwuchs, entwickelte sie ein Gegenmittel, während die Mitglieder der Kirche und ihr eigener Bruder warteten, nichts ahnend, auf den \"Tag des ersten Opfers\". Als sie die Hoffnung fast schon aufgegeben hatte, schaffte sie den Durchbruch. Die Reaktion ihres Sohnes war jedoch nicht wie von ihr erwartet. Er riss ihr das Mittel aus der Hand. Schockiert und stotternd versuchte sie ihn zu überzeugen mit ihr fort zu gehen. Sie würden gemeinsam neu beginnen und sie würde gut machen, was sie all die Jahre nicht für ihn war. Doch er ließ sich nicht von seinem Weg abbringen, der ihm seit seiner Geburt eingetrichtert wurde. Für ihn gab es nur diese eine Bestimmung. Aus Liebe zu seiner Mutter, versprach er, sie nicht an seinen Onkel auszuliefern, wenn sie im Gegenzug das Heilmittel vollständig vernichten würde. Er behielt die wenigen, letzen Pillen des Gegenmittels in seinem Besitz.",
            "wordcount": "701",
            "chapter_release": "18.11.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ein nervtötendes Dauerklingeln weckte Gregor am nächsten Morgen recht unsanft aus seinem Schlaf. Ein Blick auf die Digitaluhr seines Weckers sie zeigt 07:39 Uhr, ließ ihn einen weiten Satz aus dem Bett machen. Auf dem Weg zur noch immer läutenden Türe, zog er sich eine Hose an und stolperte dabei über einen leeren Pizzakarton und einige Getränkedosen. Er drückte auf und herauf kam eine junge Frauch mit dunklen, hochgesteckten Locken. Ihre Wangen waren rot vor Erschöpfung und sie schnaufte als sie die dritte Etage endlich erreichte. Sie gehörte zu der Art Frau, die sich Schwächen nie eingestehen würde. Die 21 jährige Rebekka war seit drei Jahren fest mit Gregor zusammen. Sie hatten sich zu Zeiten kennengelernt in denen der drei jahre ältere Gregor ein geregeltes Leben führte. Er hatte eine abgeschlossene Berufsausbildung und stand auf eigenen Beinen. Doch mit der Zeit wechselte er seinen Freundeskreis und mit seinen Bekanntschaften kamen auch Trägheit, Drogen und Kriminalität hinzu. Gregor hatte nach und nach den Bezug zur Realität verloren und folgte einem Weg der ihn immer weiter von seinem alten Leben entfernte. Die meisten seiner sogenannten Freunde sahen in ihm nur einen Nutzen. Immerhin hatte Gregor mit seiner eigenen Bleibe, angesparten Reserven und seiner Naivität etwas, dass ihn für diese Art von Menschen anziehend machte. Rebekka durchschaute diese Masche nicht nur durch ihre Vergangenheit. Die Zeit mit ihren Eltern lehrte sie eine ausgesprochen gute Menschenkenntnis. Aus diesem Grund glaubte Rebekka noch immer daran, dass sich ihr Freund irgendwann besinnen und mit ihr neu beginnen würde. Sie hatte es ihm nicht nur einmal nahegelegt den Kontakt zu seinen Kumpanen abzubrechen. Jedoch war Gregor auf diesem Ohr taub und lächelte über ihre besorgten Worte. Rebekka ertrug alles mit Nerven aus Drahtseilen und steckte sich oft selbst zurück. Nicht selten kamen ihr Gedanken der Trennung, doch ganz gleich wie viele schlechte Seiten Gregor an sich hatte, zu ihr war er immer liebevoll geblieben. Er würde weiter abrutschen bis er im Gefängnis landen und sie vor dem Nichts stehen würde. Sie kam aus ärmlichen Verhältnissen und beide ihrer Elternteile waren im Alltagstrott an der Flasche hängen geblieben um sich in eine heilere Welt zu flüchten. Auch das hielt Rebekka viel zu lange aus. Es hatte ihr Leben und ihren Charakter geprägt. Letztendlich schaffte sie den Absprung und brach den Kontakt zu ihren Eltern ab. Sie zog in eine neue Stadt um neu durch zu starten, doch jetzt schien sich ihre Vergangenheit zu wiederholen. Tatsächlich änderte sich Gregors Einstellung aber schlagartig als Rebekka eines Abends mit verweinten Augen auf dem Badezimmerteppich sitzend von ihm überrascht wurde. Als sie ihm ihre Schwangerschaft beichtete reagierte er zum erstem Mal seit langem endlich genau richtig. Er nahm sie in den Arm und gab ihr zu verstehen dass er für sie und das Kind da sein wollte. Ab diesem Zeitpunkt durchbrach er langsam aber bestimmt sein vorheriges Leben ohne bedauern und Rebekka bekam Stück für Stück den Mann zu Gesicht in den sie sich verliebt hatte. Er ließ seine Trägheit, die Drogen und seine Bekanntschaften hinter sich. Nur von einem seiner Freunde konnte er sich nicht trennen. Lukas und er kannten sich aus der Kindheit, sie hatten in der selben Straße gewohnt. Lukas war für Gregor wie der jüngere Bruder den er nie hatte und wie es sich für Brüder gehörte, brachte Lukas ihn in viele Schwierigkeiten. Gregor war sich trotzdem sicher er könnte sich von all dem distanzieren ohne seinen alten Freund aufzugeben. Rebekka hielt davon recht wenig, beschwerte sich jedoch nicht, da Gregor sich berühmte alles Andere in die richtigen Bahnen zu lenken und das genügte ihr für das Erste vollkommen. Er küsste seine Freundin und wandte sich damm ihrem Bauch zu, nickte, lächelte und zog sich gerade noch rechtzeitig mit seiner Kleidung ins Bad zurück und entkam so einem riesigen Donnerwetter seitens Rebekka. Innerhalb Sekunden war Gregor fertig angezogen, hatte seine Haare zurückgekämmt und knöpfte sich sein Hemd. Dann ließ er sich auf dem Rand der Badewanne nieder. Für seinen Geschmack viel zu schnell, holten ihn die Ereignisse von letzter Nacht ein. Er hatte schon einen Haufen Mist gebaut, aber der gestrige war der Gipfel. Dazu kam sein Geschlechtes Gewissen, Rebekka enttäuschen zu würden. Sein Kumpel Lukas, den er seit 11 Jahren kannte und wie ein Bruder für ihn war, war nun nicht mehr da. Ausradiert, ausgerechnet von ihm. Später würde er Lukas´ Onkel ins Gesicht sehen müssen und ihm Unwissenheit vormachen. Er holte das Tütchen mit der \"16\" aus der Tasche seiner am Boden liegenden Jeanshose. Seit 5 Monaten hatte er keine Drogen mehr in den Händen gehalten. Er hatte damit abgeschlossen. Dass er sich das Zeug eingesteckt hatte, war wohl Macht der Gewohnheit gewesen. Kurz dachte er ernsthaft darüber nach die Pille zu schlucken. Das wäre der einfachere, bequemste Ausweg aus dieser Lage. Die Sekunden tickten in seinem Kopf und seine Hände wurden feucht. Er schaute zur Tür dann wieder auf die Tablette. In diesem Augenblick donnerte Rebekka gegen die Badezimmertüre und rief \"Greg! Los jetzt!\" Erschrocken steckte er die lose Pille zurück und im gleichen Moment öffnete er. Gregor sah wirklich gut aus. Zuletzt hatte er so vor einigen Jahren bei ihrer ersten Verabredung ausgesehen. Eigentlich kleidete er sich eher gemütlich. In sportlichen Pullovern und Jeans fühlte er sich wohl, doch für seine Freundin schlüpfte er heute in ein Hemd. Gregor erinnerte sie an eine Zeit bevor er abrutschte und wusste dass er ein besserer Mann und guter Vater werden würde. Gemeinsam träumten sie von einer besseren Zukunft. Aus diesem Grund trug sich Rebekka für eine Studie in einem Pharmakonzern ein, dessen Geschäftsführer kein geringerer als Lukas Onkel war. Sie würde für längere Zeit von einem renommierten Arzt betreut, ein neu entwickeltes Vitaminpräparat für Schwangere einnehmen, Fragebögen ausfüllen und nach Abschluss einen Haufen Geld erhalten. Als Gegenzug hatte Gregor im selbigen Unternehmen eine Anstellung als Produktionsmitarbeiter bekommen. Er sollte binnen des nächsten Monats mit seiner Arbeit beginnen. An diesem Tag sollten beide eine Führung bekommen. Zusammen mit anderen künftig Angestellten und Teilnehmern der Studie dürften sie einen ersten Blick auf die Herstellung, Entwicklung und hoffentlich baldige Vermarktung des neuen Vitaminpräparates werfen. Rebekka band Gregor die dunkelblaue Krawatte um und sprach ihm ins Gewissen. \"Du weißt, dass ist unsere einzige Chance auf eine glückliche, kleine Familie.\" Er nickte, legte seinen Arm um sie und beide gingen durch die Tür in Richtung bessere Zukunft.",
            "wordcount": "1.064",
            "chapter_release": "11.11.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Gerade noch rechtzeitig trafen Gregor und Rebekka am vereinbarten Treffpunkt in der Nähe der Rhein-wiesen an. Vor ihnen lag ein großes, helles Neubaugebäude inmitten des Firmengeländes. Durch die zahlreichen Glasfronten konnte man den Empfang und eine enorme Treppe erkennen, vor der sich eine Menschenmenge und das Kamerateam eines bekannten TV-Senders tummelte. Die Wände waren in strahlendem weiß gehalten und als einziger Farbfleck zierte ein Logo mit dem Firmennamen \"Vita-Life\" in grünen Buchstaben. Die beiden traten durch die Automatiktüren und wurden höflich von der Empfangsdame begrüßt. Sie wirkte recht jung, trotz ihrer grünen Uniform und den streng zusammengebundenen blonden Haaren. Auf ihrem Namensschild waren vor und Zuname in Großbuchstaben gedruckt. \"SONJA RAVEN\". Sonja überreichte ihnen Ausweise, welche sie nach Anweisung um ihre Hälse hingen. Sie wurden aufgefordert sich zu der Gruppe zu begeben und mit den Worten \"sehr schön, damit wären wir vollzählig und werden in wenigen Augenblicken mit der Führung beginnen\" trat sie hinter dem Empfang hervor. Sie setzte ein modernes Headset in ihr Ohr und sprach leise mit abgewendetem Körper. Kaum umgedreht erschien am oberen Ende der Treppe drei Männer. Einer davon war der neue Geschäftsführer der Firma. Der glatzköpfige Mann in seinen 50ern war schlank und überragte seine Nebenmänner. Gekleidet war er in einen grauen, maßgeschneiderten Anzug. Sein gepflegter, aufwendig gestylter Schnurrbart vollendete das Bild eines Mannes mit viel Geld. Er wirkte zerbrechlich, höchstwahrscheinlich hatte er in seinem Leben nicht einen Tag körperliche Arbeit vollbringen müssen. Was ein weiterer Grund für die Anwesenheit der beiden Männer neben ihm gewesen sein musste. Zwei auffällig muskulöse Bodyguards standen zu seiner linken und rechten Seite und sicherten für einen Haufen Geld den wohlhabenden Mann neben ihnen. Sich in Sicherheit wiegend ging der Herr die Treppe hinunter und blieb an der letzten Trittstufe stehen. Er begrüßte die vor ihm stehende Gruppe mit den Worten \"Willkommen bei Vita-Life! Mein Name ist Roland von Mendes und ich bin das neue Gesicht der bestehenden Firma. Ich heiße alle hier Anwesenden herzlichst willkommen. Diese Firma wird künftig umgekrempelt und auf Vordermann gebracht. Ich habe ein neues Produkt in Entwicklung gegeben um dem wichtigsten in dieser Welt den bestmöglichen Start ins Leben zu bieten. Unseren Kindern. Die Entwicklung meines einzigartigen Produktes kostet alle Beteiligten viel Zeit, Nerven und Gelder. An dieser Stelle möchte ich mich bei den zahlreichen Sponsoren bedanken. Ich freue mich Ihnen heute mein größtes Projekt näherbringen zu können, in dem Sie durch die allerheiligsten Hallen wandern. Nun lässt sich nur noch sagen: Ich wünsche Ihnen viel Spaß bei unserer Führung und hoffe auf eine bald entstehende gute zusammenarbeit. Für weitere Fragen stehe ich Ihnen im Anschluss mit großer Freude zur Verfügung.\" Während des kurzgefassten Vortrags drehe der Kameramann seine Rede in Nahaufnahme und hielt dabei das Augenzwinkern fest, welches er Gregor und Rebekka zuwarf. Gregor war diese Geste mehr als unangenehm und er versuchte sich in der Masse zu verbergen. Roland bewegte sich in einen kleinen Nebenraum der Halle, dicht gefolgt von seinen zwei Begleitern, welche ihren Blick nicht von ihm ließen. Alle Augen der Anwesenden waren auf ihn gerichtet und das Kamerateam samt Reporter begaben sich nach draußen um einen kurzen Film-stop einzulegen, da Ton-, Bild- und Filmaufnahmen während der Führung nicht gestattet waren. Gespannt sahen alle auf Sonja und den dunkelhäutigen Mann an ihrer Seite. Er war das was die Welt als Nerd bezeichnen würde. Er trug einen grünen Cardigan, ein hellgelbes Hemd und eine Krawatte mit nicht identifizierbarem Muster. Seine große Brille zierte sein Gesicht soweit er denken konnte. Sonja unterbrach das Schweigen freundlich mit den Worten \"Ab hier übernehmen mein Kollege Henri und ich. Henri wird Ihnen wissenswertes zu unterschiedlichen Bereichen unserer Einrichtung vermitteln. Wir freuen uns Sie durch den heutigen Vormittag zu führen. Wenn ich bitten darf, hier entlang.\" Henri und Sonja zeigten auf die großen geschlossenen Aufzüge in denen mit Leichtigkeit ein Kleinwagen hätte mitfahren können. Rebekka suchte nach Gregors Hand und beide begaben sich gemeinsam mit der Gruppe zu den nun offen stehenden Aufzugtüren. \"Wir beginnen in der untersten Etage, dem Labor.\" sagte Sonja während sie den Knopf -2 betätigte. Langsam schlossen sich die Türen und es wurde still. Im Hintergrund war eine dieser Melodien zu vernehmen, die häufig bei Aufzugfahrten spielten und Rebekka stupste Gregor liebevoll in die Seite, da sie an irgendeinen Insiderwitz dachte. Nachdem sie schmunzelnd auf ihr Ohr zeigte und dezent mit ihrem Kopf im Takt wippte, fiel es auch ihm scheinbar wieder ein, denn auch er begann zu \u0001 \u0002 untersten Stockwerk angekommen betraten sie das Labor in dem einige der Mitarbeiter in weißen Kitteln hinter einer Glasscheibe arbeiteten. Höchstwahrscheinlich fühlten sie sich wie ihre Labortiere, welche zur Schau gestellt, keine Privatsphäre erfuhren. Sie blätterten in Unterlagen, tauschten sich aus und schrieben wichtige Informationen auf ein Wandboard. Eben genau der wichtige Kram, der in einem Labor zur Entwicklung von Vitaminpräparaten getan werden musste. \"Hier wurde unser Produkt entwickelt, die schlausten Köpfe arbeiten weiterhin hart dafür, dass das Endprodukt den bestmöglichen Effekt erzielt. Es ist nicht annähernd mit Produkten auf dem Markt vergleichbar. Unsere fleißigen Laborbienchen haben es geschafft einen neuartigen Stoff zu entwickeln, welcher alle bislang gekannten Vitamine übertrifft. Dieses neue Vitaminpräparat ist einzigartig in seinen \u0001 \u0002 für den Humangebrauch vollkommenes neues Produkt, dass schon das ungeborene Kind in allen Vitalfunktionen bereichert.\" Im gleichen Atemzug fügte Henri hinzu \"Ich möchte nun die für unsere Studie eingetragenen Damen bitten sich mit meiner Kollegin in den angrenzenden Konferenzraum zu begeben. Für Ihr leibliches Wohl ist gesorgt und für fachliche Fragen seht ihnen Professor Jürgen Trost zu Verfügung. Rebekka sah Gregor an und ließ ihn leise wissen, dass sie sich nachher in ihrem Stammcafé treffen würden.\"Den Rest von Ihnen möchte ich gerne in die Produktionshalle führen. Dafür werden wir uns in die nächst höhere Etage begeben. Dort wurden für Sie Haarnetze, Handschuhe sowie Kittel bereitgelegt. Wir legen großen Wert auf steriles Arbeiten. Gut aussehen kann ja Jeder!\" lockerte Henri lachend die recht zurückhaltende Stimmung. Oben angekommen und mit der Schutzbekleidung ausgestattet staunten die künftigen Mitarbeiter nicht schlecht. Die Produktion war mit den neuesten Maschinen gefüllt. Die Produktionsleitung begrüßte und nahm sich der Gruppe an. Die Maschinen ratterten und verpackten die vom Vorgänger vererbten Pillen dessen Produktion und Verpackung der neue Chef der Firma übernommen hatte. Das eigentliche Highlight würde aber sein eigenes Produkt werden. Es würden keine weiteren Produkte mehr von Nöten sein um für den gewohnten Luxus zu sorgen. Nachdem sich Gregor und die weiteren Anwerber der Produktionsjobs alles Wissenswertes erfuhren und alles Sehenswerte gezeigt bekamen, begaben sie sich wieder in die Empfangshalle. Auf dem Weg dorthin dachte Gregor an Rebekka. Wie erging es ihr wohl oder war sie bereits fertig und auf dem Weg zum Lindencafe? Er hatte vor sich schnellstmöglich dazuzugesellen. Wieder am Startpunkt der Führung zurückgekehrt sah er Roland der auf ihn zukam. Gregors Hände zitterten und er dachte an schnell endende Gesprächsthemen um sich nicht um Kopf und Kragen zu reden. Doch dazu kam es nicht. Auf halbem Weg bekam Roland einen Anruf auf dem er vollkommen konfus reagierte. Binnen Sekunden war er verschwunden und Gregor konnte erahnen, was ihm soeben mitgeteilt wurde.",
            "wordcount": "1.198",
            "chapter_release": "11.11.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Schrecken sollte nicht aufhören , doch zu allererst wollte Gregor sich sammeln. Er musste sich beruhigen und sich nichts von all dem anmerken lassen. Niemand würde auf ihn als Mörder tippen. Zumindest redete er sich das immer wieder ein. Doch innerlich kochte er, begann zu schwitzen und brach fast zusammen. In Sorge, dass er mit keiner Seele darüber sprechen konnte, kam ihm als letzter Ausweg die Kirche in den Sinn. Als Kind hatten ihn seine streng gläubigen Eltern oft mit in den Gottesdienst genommen. Dort sollte er des öfteren die Beichte ablegen. Vergleichbar mit den damaligen Sünden, war diese jedoch nicht. Eine Kirche, hatte er seit nun mehr 10 Jahren nicht betreten. Die Nachricht an Rebekka, “es würde noch etwas länger dauern” war verschickt und vollkommen Kopflos begab er sich zur nächstgelegenen Kirche. Die rote aus Backstein errichtete Kirche war klein und weniger prunkvoll , wurde aber von den Kirchgängern der Gemeinde, gerade aus diesem Grund geschätzt. Vor den großen, hölzernen mit Eisen beschlagenen Türen hielt er kurz inne und ging dann zögerlich hinein. Er betrat die Beichte, schweratmig und kniete dann wie gelähmt in der kleinen Kammer. Neben ihm befand sich der Priester mit dunkelblonden, in einen Zopf gebundenen Haar. Er war stämmig aber fit und wirkte gar nicht wie die typischen Priester, die man sonst in Kirchen antraf. Man konnte hören wie er langsam zum sprechen \u0001 \u0002 reagierte wie er es aus dem früheren Gottesdienst kannte und wurde von einem leisen Lachen aus der Bahn geworfen. Damit hätte er wohl am wenigsten gerechnet, aber dieser Priester war wirklich nicht wie andere. „Hör zu mein Junge, das hier ist keine Schulbeichte. Ich bin ein schrecklich guter Zuhörer und Gott kann schweigen wie ein Grab und wird es sicherlich nicht ausplaudern. Also nur Mut“ sprach der Priester mit einem unbeschreiblichen Charme und Charisma, der Menschen dazu brachte ihm zu vertrauen und zu folgen. Gregor vergaß schon fast wozu er gekommen war und ertappte sich dabei zu grinsen. Dieses Grinsen verzog sich aber blitzschnell zu der ernsten Miene mit der er die Beichte betrat. Gregor verspürte den drang aufzuspringen und die Kirche so spontan zu verlassen wie er sie aufgesucht hatte. Er befand sich im Zwiespalt und beide Wege gefielen ihm nicht. Auf der einen Seite würde er nach der Beichte das Risiko eingehen, jemand könnte von seiner Tat erfahren und das Leben wie er es kannte, wäre vorbei. Andererseits würde er mit dieser Schuld niemals allein und schweigend auskommen. Es würde ihn schlicht wahnsinnig machen. Also entschied er sich dazu, es sich von der Seele zu reden und erzählte jedes Detail. Doch anders als erwartet reagierte der Priester nicht voller Vorwürfe sondern mit den die Schuld lindernden Worten „Junge, haben wir nicht alle unsere Sündenpäckchen zu tragen? Gott liebt einen Jeden bedingungslos, mit all unseren Fehlern. Die einen haben davon weniger, die anderen umso mehr und Junge du hast einen ganzen Karren voll. Aber, und jetzt kommt das Wichtigste, wenn Gott dir vergeben kann, wie auch ich es werde, dann kannst auch du dir selbst vergeben.“ Gregor brauchte einen Moment um zu begreifen, dass er seine Entscheidung nicht bereuen würde. „Ich würde mich freuen wenn wir unser Gespräch beim nächsten Mal wiederholen. Ich gehe hier sonst noch vor Einsamkeit ein.“ Mit den Worten des Priesters stand Gregor auf bedankte sich und versprach wieder herzukommen, nicht aus Höflichkeit sondern weil der Mann zu seiner Linken es geschafft hatte, dass es ihm bedeutend besser ging. Gregor verließ die Kirche durch die geöffnete Kirchentür und blickte noch einmal zurück um möglicherweise einen Blick auf das Gesicht zu der Stimme, welche ihm neue Kraft gegeben hatte, zu erhaschen, jedoch vergebens. Die Kirche war bis auf eine ältere Dame mit ihrem Enkelkind, welche gerade eine der Kerzen entzündete, leer. Trotzdem war Gregor ihm dankbar. Seine Erleichterung war ihm anzumerken, ja fast ins Gesicht geschrieben, als er sich auf den Stufen vor der Kirche noch einen kurzen Augenblick setzte. Ihm fiel erneut Rebekka ein und er begab sich gesammelt zum verabredeten Ort. Fortlaufend hielt Gregor sein Wort, wurde zu einem regelmäßigen Kirchengänger und erhielt mit dem Priester Frederick einen wahren Freund und eine andere Art von Stütze als Rebekka es für ihn war. So vergingen immer weitere Tage und das Erlebte rückte mehr in den Hintergrund, bis Gregor es vollkommen verdrängt hatte",
            "wordcount": "716",
            "chapter_release": "13.11.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "16 Jahre später:Marie schmiss ihren Rucksack samt verschiedenen Aufnähern mit Parolen wie „Go Vegan“ in die Ecke ihres türkis gestrichenen Zimmers und lies sich aufs Bett fallen. Zwischen unzähligen Kissen schnappte sie sich ihren Laptop und schaltete ihn mit einem Knopfdruck ein. Sie nahm auch prompt den Videoanruf ihrer besten Freundin Lydia entgegen. Die Unterhaltung der Mädchen wurde durch ein lautes Rufen unterbrochen „Maaarie, komm sofort runter“ „gleeeich!“ „JETZT!“ rief ihr Vater ihr entgegen... Genervt stellte sie den Laptop auf dem Bett ab, zuckte gemeinsam mit Lydia die Schultern und stampfte die Treppe herunter. „Was?!“ „Wie oft habe ich dir gesagt, räum deine Schuhe weg? Ich bin schon wieder darüber gefallen!“ Marie warf ihrem Vater einen tödlichen Blick zu und murmelte „Mach doch das nächste Mal die Augen auf...“ zu ihrem Glück verstand ihr Vater nicht ein Wort und konterte „Ich dich auch Lieblingstochter.“ Dann stapfte sie zu ihren gelben Gummistiefeln, die sie zum Leidwesen ihrer Eltern und Freunde, am liebsten das ganze Jahr über trug. \"Gummistiefel im Sommer? Wie überlebst du eigentlich die Schulzeit?\" hatte ihre Cousine sie gefragt, als die Teile brandneu waren. Aber Marie war das Gerede Anderer schon immer egal gewesen. Sie war mit sich und ihren Schuhen im Reinen und lies sich das von Niemandem vermiesen. Sie parkte diese im Schuhschrank und ließ es sich nicht nehmen die Türen des Schranks ein wenig lauter zu zu machen als es nötig war. Marie nahm sich ein Glas aus dem hängenden Küchenschrank, füllte es unter dem Hahn mit Leitungswasser und zog sich in ihr Zimmer zurück um sich gleich wieder ihrem Laptop zuzuwenden. Als sie zum Bett gehen wollte, blieb sie mit ihrem linken Fuß am Teppich hängen und stolperte. Dabei glitt ihr versehentlich das Wasserglas aus der Hand und flog im hohen Bogen in Richtung der Zimmerdecke. Doch anstatt zu es fallen zu lassen, fing sie das Glas mit übermenschlichen Reflexen aus der Luft, bevor es den Boden berührte und verschüttete keinen Tropfen. Lydias rundes Gesicht war mit offenen Mund auf dem Bildschirm zu erkennen. Sie war ganz nah an die Kamera gerückt. Marie und sie sahen sich lange, schweigend an. „OMG! Das war voll der Peter Parker Scheiß! Ich ruf gleich bei der Matrix an, oder bei den X-men! Machs nochmal, wir stellen das auf Youtube!“ Marie konnte sich jedoch nicht erklären wie es und was gerade passiert war. Sonst war sie ungeschickt und hatte ein Talent dafür über ihre eigenen Füße zu stolpern. Davon berichteten haufenweise Narben, eine davon bekam sie bei einem Sturz, ausgelöst durch den selbigen Teppich, von dem sie sich aber keinen Falls trennen wollte. „War nur Glück...“ Gab Marie ihrer Freundin zu verstehen und hoffte das Thema damit schnellstmöglich abzuwenden. „Ich muss jetzt auch Schluss machen. Bis morgen“ sagte Marie und ohne eine Antwort oder Reaktion abzuwarten klappte sie den Bildschirm ihres Laptops zu, um ihn in den Standby Modus zu schalten. Marie saß auf ihrem Bett und sah verwirrt auf das Glas in ihrer Hand. Berauscht durch die Mischung der unterschiedlichsten Gefühle stand sie auf. „Wollen wir doch mal sehen.“ Sie ging damit in die Mitte des Raumes, zögerte kurz und warf es nach oben. Als es den Weg nach unten antrat, bewegte sie ihren Körper in Windeseile im gleichen Ablauf wie zuvor. Diesmal aber verfehlte sie es und es zerbrach auf dem dunklen Laminatboden. „Also doch nur Glück...“ sagte sie leise zu sich selbst“ „Was zur Hölle geht denn bei dir ab Bingo?“ fragte Phil provokativ mit dem Spitznamen den seine Schwester Marie nicht ausstehen konnte. Den Namen hatte er während des letzten Urlaubs in den Niederlanden ins Leben gerufen. Dort hatte sie jeden Abend bei der Kinderbingo-Runde mitgespielt und zum Bedauern aller Kinder und Eltern jedes einzelne Mal gewonnen und hatte am Ende des Urlaubes jede Menge Kuscheltiere, für die sie Phil ebenfalls aufzog. Jedoch waren für sie der Spitzname und das Kinder-Bingo allenfalls besser als die sonst drohenden Gesellschaftsspiele mit der gesamten Familie. Die Urlaubszeit hätte das bereits geflickte Mensch-ärgere-dich-nicht-Brett wohl nicht überlebt ohne mindestens einmal aus Wut vom Tisch gefegt zu werden. Phil stand im Türspalt und öffnete diese langsam mit einem Überlegenen Grinsen. Er glich Marie äußerlich wie auch charakterlich bis auf das kürzere Haar und der etwas breiteren Statur. „Nerv nicht Idiot!“ Meckerte sie und trat ihm die Tür vor der Nase zu. Als Eltern pubertierender Zwillinge hatten sie oft zu kämpfen. Aber wenn es darauf ankam standen sie für einander ein und hatten diese ganz besondere Verbindung, welche nur Zwillingspaare kannten. Phil ging schnaubend in sein Zimmer. Er war ein bisschen beruhigter, dass seine Schwester scheinbar ebenfalls seltsame Wesensänderungen durchmachte. Denn er war seit kurzem häufiger über sich selbst besorgt. Er hatte immer wieder Aussetzer und Gedächtnislücken. Letzten Dienstag nach dem Sport kam er mit einem überfahrenen Kaninchen in den Händen zu sich und warf es erschrocken zu Boden. Wenn er mit Freunden darüber reden wollte, sagten diese nur sie hätten schon extremeres gemacht. Seinen Eltern hatte er davon nicht erzählt, denn wie es in dieser Altersphase üblich war, kapselte er sich immer mehr von ihnen ab. Was beide zu diesem Zeitpunkt nicht wussten, überall auf der Welt machten Jugendliche beunruhigende Veränderungen durch. Vor dem Gymnasium, welches sich die Räumlichkeiten mit einer Realschule teilte, sah Marie schon die in Grüppchen geteilten Cliquen auf dem gewaltigen Schulhof stehen. Von weitem sahen sie Lydia und Christina und winkten sie zu sich. Neben den alltäglichen Themen über \"Jungs\" und \"Mode\" kamen an diesem Morgen auch ernstere Gespräche auf. Einigen Schülern sei zu Ohren gekommen, dass ihr Mitschüler Nils der Schule verwiesen wurde. Andere sagten er sei bei einem Unfall ums Leben gekommen. Verschiedenste Gerüchte machten die Runde und veränderten sich soweit, dass niemand mehr wusste, was in Wirklichkeit mit Nils passiert war. Tatsache war jedoch, dass Marie der leere Platz in der hintersten Reihe auffiel als sie das Klassenzimmer betrat. Viele Schülergruppen tuschelten im Klassenraum der 10B. Julie bemerkte Maries Blick nach hinten und beugte sich zu ihr. Sie sprach leise \"Nils kommt wohl erst einmal nicht. Der ist in der Klapse. Hat seine Katze angefallen wie ein Irrer. Die arme Katze...\" Marie hielt das für einen schlechten Scherz hörte aber auch die anderen darüber sprechen. \"Echt wahr? Der war doch sonst so ruhig.\" flüsterte Marie ihr zu. \"Stille Wasser sind tief. Ich fand den schon immer gruselig.\" Der Unterricht begann als der Klassenlehrer eintraf und das Tuscheln wurde leiser bis es komplett erstummte. \"Wie einige von euch bereits wissen, wird Nils Buchmann, aus gesundheitlichen Gründen bis auf weiteres nicht am Klassengeschehen teilnehmen. Es war der Wunsch seiner Eltern dies zu thematisieren. Für alle Schüler mit ernsthaft aufrichtigen Interesse an Nils Gesundheitszustand gebe ich gerne nach Unterrichtsschluss Auskunft.\" Mit diesen Worten sah Marie erneut zu dem leerstehenden Stuhl der hintersten Reihe und konnte sich danach kaum noch auf die folgende Unterrichtsstunde \u0001 \u0002 der Nacht des gleichen Tages, ihr Handy zeigt 2:37 Uhr, wachte Marie auf. Es hielt sie nichts im Bett und seltsamerweise kam ihr sportliche Betätigung in den Sinn. Sie ging zu ihrem Kleiderschrank und kramte nach einem dickeren Pullover, zog diesen über und schlich langsam die Treppe herunter. Aus ihrer Sporttasche griff sie die kaum benutzen Turnschuhe. Während sie die viel zu langen Schnürsenkel band, wunderte sie sich nicht weiter über die für sie sonderbare Idee, zu einer nächtlichen Joggingrunde aufzubrechen. Sie öffnete leise die Haustüre und lief in die Dunkelheit. Die Straßenlaternen gaben schwaches Licht auf die Vorgärten der benachbarten Häuser, bis auf die am Ende der Straße. Kinder aus der Nachbarschaft machten sich häufiger einen Spaß daraus, die Birnen einzuwerfen, sodass diese Straßenlaterne nie länger als 14 Tage am Stück überlebte. Die Straßen selbst waren leer und als Marie nach etwa 30 Minuten den Flora-Park erreichte, wurde ihr bewusst, dass sie nicht einmal aus der Puste war. Ohne Pause und überrascht von ihrer Leistung, lief sie immer weiter. Vor einem Kinderspielplatz kam sie abrupt zum Stehen. Im Schein der Laternen, sah sie einen einzelnen menschlichen Schatten in Mitten des Sandkasten stehen. Aus größerer Entfernung versuchte sie zu erkennen was genau vor sich ging. Als Maries Augen sich langsam an die Dunkelheit gewöhnten, erkannte sie, dass die Person mit gesenktem Kopf unbeweglich dort stand. Auch nach gefühlten Minuten regte sich die Person nicht. Geschützt durch die Dunkelheit stand Marie auf Abstand und blickte wie gebannt auf die Gestalt. Überall um sie herum herrschte absolute Stille und jedem anderen Mädchen wäre dieses Bild genug gewesen um im großen Bogen umzukehren, doch nicht für sie. Marie kam sich vor, als wäre sie in einem Horrorfilm gelandet und alles in ihrem Körper schrie nach Rückzug, doch ihre Neugier überwiegte wie so oft der Vernunft. Sie treib sie an, sich der Person zu nähern. Einen oder zwei Schritte würden sicher kein Risiko mit sich bringen, redete sie sich ein. Als sie jedoch gegen einen kleinen Stein trat und dieser die geschwungene Eisen-Parkbank traf löste dieser einen hellen klirrenden Ton aus. Ruckartig drehte sich der Schatten in ihre Richtung. Marie lief noch im selben Moment ein kalter Schauer über den Rücken. Sie atmete schneller und begann zu laufen. Erst joggte sie und sah dabei immer wieder panisch hinter sich aus Angst verfolgt zu werden. Selbst als sie eine befahrene Straße überquerte rannte sie regelrecht vor Angst und war in weniger als der Hälfte der Zeit wieder zu Hause angelangt. Ihr rasender Puls und ihr keuchender Atem waren keineswegs dem Laufen zu verschulden, sondern eine Reaktion auf die unheimliche Situation. Auf dem Weg in ihr Zimmer sah sie durch die zur Hälfte offen stehende Tür, dass in Phils Zimmer schwaches Licht brannte, er sich jedoch nicht in seinem Zimmer befand. Da das Haus recht groß war, dachte sie allerdings nicht weiter darüber nach. Das unwohle Gefühl dabei konnte sie trotz allem nicht ablegen. Zurück in ihrem Zimmer wurde sie sich erst bewusst wie merkwürdig es tatsächlich war, dass ausgerechnet sie als Sportmuffel, den Drang zu Joggen verspürte und in dem sonst so verlassenen Park einem regelrecht Verrückten über den Weg lief, wenn es nicht sogar ihr eigener Bruder war. Während sich Phil immer merkwürdiger verhielt und sich selbst, seine Familie und seinem Freundeskreis Angst machte, veränderte sich Marie hingegen zum \u0001 \u0002 Sinne und Reflexe wurden mehr und mehr geschult. Sie konnte weite Strecken sprinten ohne Erschöpfung zu verspüren. Dinge aus großer Entfernung konnte sie perfekt erkennen, auch wenn diese noch so klein waren und Geräusche hören, die kein anderer Mensch wahrnahm. Marie hatte ein Gespür dafür entwickelt Gefahren zu erkennen. Sie war stärker und mutiger geworden. Trotzdem hielt sie es im geheimen und machte von ihren neu erworbenen Fähigkeiten, die sei ohnehin noch nicht sicher beherrschte, nur selten Gebrauch.",
            "wordcount": "1.799",
            "chapter_release": "18.11.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "In einer Seitenstraße der Einkaufsmeile in der Düsseldorfer Altstadt saßen Marie und Lydia außerhalb einer Eisdiele und teilten sich einen Schokoladenbecher mit zwei Löffeln. Weiter entfernt ertönte Aufruhr. Daraufhin hörte man Schreie. Die Menschen auf den belebten Einkaufsstraßen stoppten, sahen sich um. Eine Mutter zog ihren Sohn am Arm hinter sich her und trieb ihn an. An einer Ecke sammelte sich eine Menge Schaulustiger denn in Mitten der Menschenmasse griff eine junge Frau ihren am Boden liegenden Vater an. Sie ging wie ein wildes Tier auf ihn los. Dabei biss sie ihm in die Arme, die er schützend vor sich hielt. Der Mann schrie vor Schmerzen und wehrte sich mit aller Kraft. Als er sie endlich von sich abwarf um aufzustehen, biss sie große Stücke aus seinem Hals. Nach einer Weile wehrte er sich nicht mehr. Er lag reglos und still am Boden. Trotz alledem, ließ die angreifende Frau noch immer nicht von ihm ab. Viele griffen zu ihren Handys. Einige filmten das Geschehen, andere setzen einen Notruf ab. „Das Mädchen ist vollkommen irre...“ „Mann am Boden...“ „Überall ist Blut“ Diese und ähnliche Satzstücke hörte man von allen Seiten. Dann rannten die Ersten und schnell entwickelte sich Panik unter den Herumstehenden. Die in Blut getränkte Frau war aufgestanden und auf eine Dame losgegangen die dem Mann zu Hilfe geeilt war. Zur Verblüffung aller war wohl der zuvor angegriffene Mann nicht schwer verletzt. Denn auch er hatte sich aufgerafft und lief in Richtung eines filmenden Kindes, das erst viel zu spät bemerkte dass dieser Mann alles andere als wohl auf war. Seine Augen waren leer, sein Mund öffnete und schloss sich in schnappenden Bewegungen. Er kam schnellen Schrittes immer näher. Als er seinen Blick vom Bildschirm bewegte, bekam er es mit der Angst zu tun. Der Mann stand nur noch knapp einen Meter von ihm entfernt, als der Junge die Beine in die Hand nahm. Nach einer gefühlten Ewigkeit traf die Polizei am Ort des Geschehens ein. Drei Polizisten schrien Frau und Mann entgegen. „Bleiben sie stehen und nehmen sie beide Hände dahin wo wir sie sehen!“ Beide blickten nun direkt zu den Polizisten. Das laute rufen hatte ihre Aufmerksamkeit erregt. Sie machten allerdings keine Anstalten stehen zu bleiben. Sie wurden nur noch rasender und bewegten sich schnell auf die bewaffneten Polizisten zu. „Sofort stehen bleiben!“ Wiederholte der erfahrenste von ihnen. Als beide die Drohungen ignorierten und sich auf ihn stürzen wollten, wich er seitlich aus und bewegte sich schnell nach hinten. Er richtete seine Waffe auf die beiden und sprach unmissverständlich eine letzte Warnung aus. Er wollte keinesfalls auf die junge Frau schießen müssen, welche in etwa das alter seiner Tochter teilte. Als der erste Schuss fiel und dem näher kommenden Mann ins Bein traf, breitete sich die Panik weiter aus. Man hörte einige Menschen aufschreien, Kinder begannen zu weinen und wiederum andere standen Seelenruhig um die ganze Szene herum. Einige davon filmend, jedoch erschreckend viele gaffend. Doch anstatt sich vor Schmerzen zu krümmen lies es den angeschossenen gänzlich kalt und er bewegte sich unverändert auf den Polizisten zu. Auch ein zweiter Schuss ins Knie wirkte sich nicht auf seinen Angriff aus. Er warf sich auf den Wachmann und weitere Schüsse fielen. Erst als nichts die angreifende Person zu stoppen schien fiel ein Schuss des jüngsten Polizisten und traf den Angreifer in die Brust. Er war neu im Polizeiteam und hatte im Angesicht der verstörenden Situation die Beherrschung verloren. Denn auch die junge Frau hatte nun seinen Kollegen erreicht und ihm in die Hand gebissen. Er traf die Lunge des Mannes und dieser stoppte. Für den Bruchteil einer Sekunde dachte er, er hätte die Situation nun unter Kontrolle, als er sah wie der Mann scheinbar unverletzt weiterlief. Unter Schock stehend schoss er erneut, diesmal abwechselnd in den Torso des Mannes und der jungen Frau. Dann war seine Waffe entleert. „Das kann nicht wahr sein... Was zur Hölle!“ Er traute seinen Augen nicht als beide noch immer aufrecht standen. Beide hatten bereits teile der Uniform und Stücke des Fleisches aus dem sich wehrenden Polizisten gerissen. Er sah auf seine Kollegen und auf die beiden Angreifenden Personen. An ihren Mündern klebten Fleischfetzen. Ihre Kleidung war rot vom Blut der Schüsse, teils war es das Blut des Wachmanns. Per Funk bat der dritte Polizist um Verstärkung. „Harald ist verletzt. 2 Angreifer. Nicht zu stoppen. Schickt unter...“ Neben dem Ohrenbetäubenden Sirenengeheul des Rettungswagens hörte der Polizist ein erst leises, dann aber immer deutlicheres rufen „Vorsicht!“ Er hatte sich unter schock und gefangen in einem Tunnelblick nicht auf seine Umgebung konzentriert. „Aaaah!“Die zuvor gebissene Frau war nun auch eine der wilden und hatte von hinten den funkenden Polizisten attackiert. Es vielen weitere Schüsse doch es war zu spät. Die Verletzen hatten nur wenig Zeit bis sie zu Boden fielen, sich krümmend vor Schmerzen, wild zuckten und schließlich liegen blieben, ehe sie wieder zu sich kamen. Ihre Augen hatten jegliches Leben verloren. Voran getrieben durch einen unstillbaren Drang zu essen. Es griff um sich wie ein Lauffeuer und nur wenige der noch zuvor Schaulustigen Personen konnten sich retten. Als die Verstärkung am Einsatzort eintraf standen sie vor einem Szenario wie man es aus Filmen kannte. Die Mannschaft brauchte einige Sekunden um in dieser Irrealität anzukommen. Es vielen unzählige Schüsse und die in ihren Verstecken hockenden Menschen hatten Hoffnung nun würden sie gerettet werden. Doch als nur noch zwei Polizisten geschafft hatten zu überleben, brachen sie den Einsatz ab und stürmten zu ihrem Dienstfahrzeug. Auf halben Weg griff plötzlich jemand nach dem Arm der Polizistin. Unter der Masse an hilfebedürftigen Menschen war es ausgerechnet Marie, die ihnen aufgelöst entgegen gelaufen war . Durch wegrennende Menschen wurde sie von Lydia getrennt und als sie die Polizisten endlich erreicht hatte bekam sie keinen Ton heraus. Was war mit ihren Eltern, ihrem Bruder, ihrer Freundin. Ihre grünen Augen füllten sich mit Tränen, dann sah sie zu der Polizistin hinauf. \"Steig ein!\" erteilte sie Marie eine knappe Anweisung. Als sie sich im Polizeiauto barrikadiert hatten, umzingelt von den nach ihnen greifenden Leblosen, unter ihnen auch Kollegen mit denen sie jahrelang zusammen gearbeitet hatten, fuhren sie los. Marie hielt sich während der Fahrt still und dachte an ihre Eltern. Versuche diese telefonisch zu erreichen, schlugen fehl, da das Netz überlastet war. Das erste das ihnen einfiel war, die Zentrale an zu funken. „Zentrale kommen! Es war ein Schlachtfeld. Alle sind tot. Wir kommen zurück.“ Auf der andren Seite war nur ein leises Rauschen zu hören und sie erhielten keine Antwort. Auf den Straßen waren viele Autos unterwegs, sodass ein Durchkommen ohne Sirene fast unmöglich war. Sie schalteten das Radio ein. Auf jedem Sender wurde die gleiche Nachricht übermittelt „Absoluter Ausnahmezustand. Bleiben Sie im Haus. Meiden Sie Kontakt zu Menschen. Fenster und Türen geschlossen halten“ „Das muss einfach ein Scherz sein. Gleich lacht us die Wache per Funk entgegen!“ „Ich hoffe es...“ Doch der Stau und die besorgten Gesichter der Autofahrer sprachen Bände. Weit war es nicht und mit angestellter Sirene waren die drei binnen Minuten angekommen. Das Polizeipräsidium lag angrenzend zu einer kleineren Einkaufsstraße, welche am Tage gut besucht war. Es war ein kleines unscheinbares sandsteinfarbenes Gebäude mit vielen Großen weiß gerahmten Fenstern. Vor dem Gebäude stand ein kleiner Springbrunnen in Kugelform. Umgeben von wenigen Bänken. Hier spielten sonst Kinder und plätscherten im Wasser des Springbrunnens. Doch die Idylle wurde von umher rennenden Menschen gestört. Eine Gruppe Jugendlicher warf die Glasfront eines Imbisses ein. Laut lachend, dem Ernst der Lage nicht bewusst. Vielleicht waren sie es sich doch und nutzen bloß die Situation des völligen Chaos´aus. Vielleicht verhielten sie sich aus purer Angst heraus hysterisch und voller Adrenalin. Was es wirklich war, wussten nur sie selbst. Sie ließen sich jedenfalls nicht durch das nah stehende parkende Polizeiauto davon abbringen, den Laden auszurauben. Den beiden Polizisten stand der Kopf jedoch nicht danach sich um Gesetz brechende Teenager zu kümmern. Sie nutzen den freien Weg vor ihnen, stiegen aus und sprinteten zur großen Türe der Wache. Dann gaben sie Marie das Zeichen zu ihnen zu kommen. Der Empfang war in grauen Marmorimitat gehalten und schon von dort aus einsehbar. Mit den Blumentöpfen in denen sich Kakteen in verschiedensten Größen befanden, sah alles friedlich aus. Was fehlte waren die Kollegen. Auch als sie über den weiß gefliesten Boden durch den Eingangsbereich gingen, vorbei am Empfang, sahen sie niemanden. Aus den hinteren Räumen hörten sie laute Geräusche. \"Halt die Tür im Auge und rufe uns bei der kleinsten Gefahr!\" Marie nickte. Der erneute Versuch ihre Eltern zu erreichen gelang, denn sie vernahm erleichtert ein Freizeichen. Langsam gingen die Polizisten mit gezogenen Waffen durch die Gänge des Flures, entlang an den mit Leinwänden behangenen weißen \u0001 \u0002 Geräusche schallten durch die Stille die so gar nicht in das sonst turbulente Arbeitsleben der Wache passte.„Stopp! Hände nach oben und langsam umdrehen!“ rief die kurzhaarige, stämmige Polizistin mit südafrikanischen Akzent. Mit dem Rücken zu ihnen stand ein Mann in der hintersten Ecke in welcher sich ausschließlich eine Kommode befand, die eine Kaffeemaschine und eine kleinere Zimmerpflanze zierte. Langsam drehte der Mann sich zu ihnen um. Er war in zerschlissen Kleidung gehüllt. Sein viel zu großer roter Mantel, war dick gefüttert und mit seinem weißen Bart sah er wie eine Kopie des Weihnachtsmannes aus. Jedoch eher wie sein nie geliebter, arbeitsloser Zwillingsbruder, welcher seine Kleidung nach seinen 8 Geschwistern auftragen musste. Sein Mantel war über und über mit Flecken aller Art besprenkelt und seine Haare waren zerzaust. Eigentlich hätten die beiden ihn schon von weiten riechen müssen. „Er riss die Arme hoch „Mann habt ihr mich erschreckt! Eure Kollegen haben mich raus gelassen bevor sie alle weg sind. Ich schwör´s, war bis gerade noch in der Ausnüchterungszelle. Ich wollte also zur Tür heraus , hab aber sofort wieder kehrt gemacht. Tut sich doch keiner freiwillig an so was. Ist schlimmer als damals bei der Eröffnung von Primark, so eine Modekette. Ich dachte schon DAS wäre schlimm aber das da draußen toppt echt alles was ich bisher erlebt hab auf der Straße. Ihr habt´s doch auch gesehen, oder vielleicht... Nein ihr habt´s gesehen oder? Jedenfalls bin ich Santa, nee eigentlich Manfred. Zum Glück seid ihr da, ihr solltet wirklich mal nach dem Rechten sehen, da draußen.“ Geduldig hörten beide Polizisten mit der Erwartungshaltung zu, der Mann vor ihnen hätte auch nur die kleinste Ahnung was vor sich ging. Anders herum wünschte auch der ältere Herr mit dem eigenartigen, aber zutreffenden Spitznamen Santa sich, die Polizisten würden nun für Ordnung sorgen. Nachdem sich beide Seiten einige Momente ausgetauscht hatten, waren sie sich einig fürs erste in der Wache zu bleiben, die Nachrichten zu verfolgen und sich darüber klar zu werden, was in der Welt \u0001 \u0002 im Radio und auch in den Nachrichten wiederholten sie immer und immer wieder das bereits gesagte und auch Marie konnte nur unter Tränen von dem Telefonat mit ihrem Vater berichten. Ihr Bruder wäre auf ihn und ihre Mutter losgegangen. Sie hätten ihn im Badezimmer eingesperrt. Weder die Polizei noch der Notruf wären zu erreichen und Marie sollte auf keinen Fall auf die Straßen gehen. Dann konnte sie nicht weiter sprechen, senkte ihren Kopf und schwieg erneut. Auf dem Boden sitzend vor Erschöpfung und Verzweiflung saßen sie sich gegenüber und sagten nichts. Nur Santa trank genüsslich seinen Kaffee und genoss nach langer Zeit der Einsamkeit die Gesellschaft. So langsam sich zeigte, dass die Menschen Veränderungen durchlebten, breitete sich ab diesem Moment, die Pandemie dahingegen rasend schnell \u0001 \u0002 deuteten die Zeichen falsch. Niemand hätte damals mit alldem gerechnet. \"Das ist die Paupertät!, \"der hat bloß die Grippe!\" Diese oder ähnlich klingende Leiern hörten die besorgten Eltern zu dieser Zeit zu hauf. Wenn es doch nur so gewesen wäre. Doch spätestens nach der ersten Unruhe in Düsseldorf gestanden sich auch die hartgesottenden Skeptiker ein, dass dies weder mit einfachen Sprüchen noch mit sämtlichen rationalen Erklärungen abgetan werden \u0001 \u0002 Vorfälle ereigneten sich Weltweit und nach einigen Monaten waren es nur wenige Menschen, die sich zu den Überlebenden zählen durften.",
            "wordcount": "1.999",
            "chapter_release": "22.11.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Einige harte Wochen später hatten sich Priscilla, Santa und Marie in einer Einraumwohnung im Erdgeschoss eines Mehrfamilienhauses untergebracht. Nachdem sie nicht einen einzigen Toten im ganzen Gebäude vorgefunden hatten, hielten sie diesen Ort als einen guten Unterschlupf. Die Fenster hatten sie von innen mit Balken und sperrigen Möbeln verriegelt. Die Eingangstür, welche an einen Gemeinschaftsflur grenzte, wurde nie aus den Augen gelassen. Doch schon seit Tagen hatten sie niemanden mehr von innen, noch von außen gehört. In Bad und Küche stapelten sich eint die Vorräte, welche die Gruppe nach und nach zusammen getragen hatte. In der Nachbarwohnung in der dritten Etage hatten sie den Jackpot geknackt und fanden einen Haufen haltbarer Nahrung. Mehr noch als sie während eines Ganges nach unten tragen konnten. Santa hatte sich einen Spaß erlaubt und sich einen Sack aus Jute zugelegt, den er vor einem ehemaligen Bioladen gefunden hatte. In diesen packte er all die Dinge, die er für nützlich erachtete und konnte bald in fast jeder brenzlichen Situation den rettenden Gegenstand aus dem Sack \u0001 \u0002 als alles zu reibungslos verlief, wurde die Gruppe unvorsichtig und es ergab sich ein tragischer Unfall in einem Drogeriemarkt von welchem sie sich nur schwer aufraffen konnten. Während sie jeden erdenklichen Artikel aufgelesen hatten, der noch in den sonst leer geräumten Regalen lag, manche davon auf dem Boden liegend, hatte sie einer der Toten überrascht. Er erwischte Dennis Schulter und biss ihm schließlich in den Hals. Er hatte keine Chance. Besonders Priscilla die jahrelang Seite an Seite mit ihm gearbeitet hatte, traf sein Tot schwer. Sie stand ihm auch privat sehr nah. Beide hatten sich oft mit ihren Familien getroffen und hatten schnell ein familiäres Verhältnis entwickelt. Marie konnte sich nach diesem Schock nur schwer erholen. Die 16 jährige hatte vor kurzer Zeit noch den Glauben, dass Schlimmste auf der Welt, wäre die schlechte Tierhaltung und Schlachtung dieser. Ein Streit mit ihrer Freundin Lydia hatte sie damals aus Trauer tagelang an ihr Bett gefesselt und nun wurde ihre ganze Welt und ihre Gedanken mit einem Mal auf den Kopf gestellt. Aus nächster Nähe eine Person der Gruppe auf diese Weise zu verlieren hatte sie daran erinnert, dass ihr Bruder und auch ihre Eltern ein gleiches Schicksal ereilt haben könnte. Seit dem letzten Telefonat hatte sie nichts mehr von ihnen gehört und mittlerweile waren alle Telefone nicht mehr zu gebrauchen. Das alles war ihr zu viel und sie versank ebenso wie Priscilla in einem Tief an Gefühlen. Santa gab ihnen viel Zeit und spendete Trost. Doch langsam wurden die Vorräte knapper und die Gemüter bedrückter, bis sich die Gruppe zu spalten schien. Dies ging soweit, dass Santa sich aufmachte, seinen eigenen Weg zu suchen. Er wollte nicht nur seine Zeit absitzen, sondern sich wieder nützlich fühlen. Dazu kam er jedoch nicht. Nach wenigen Schritten außerhalb des Wohnblocks, war er an einem der wenigen stehengebliebenen Autos angelangt. Er schaute ins Innere und rappelte an den Autotüren um sich einen Weg hinein zu bahnen. Das klappern hörten jedoch einige der Toten in der näheren Umgebung, schnitten ihm den Weg zurück ab und umkreisten ihn. An eine Häuserwand gedrängt stand er der Menge gegenüber. \"Das war's dann Welt. Ich glaube du hattest nie viel für mich übrig, aber jetzt planst du so einen Abgang für mich?\" Dann sah er hoch, als würde die Beschwerde bei einer höheren Macht angelangen und tatsächlich. Er sah eine Notleiter die an der Wand über ihm, in gerade noch greifbarer Höhe angebracht war. \"Ich werd' mich revanchieren.\" Sagte er lachend während er die Stufen der Notleiter herauf sputete. Da stand er nun unter ihm die Horde zusammen geballter Toter. Gierig wartend und sie würden unermüdlich nach ihm greifen. \"Da hätt' ich auch gleich bei den traurigsten Frauen der Welt bleiben können, die haben mindestens genau solche Gesichter gezogen...\" Santa blickte vorwurfsvoll in Richtung der Verwandelten und ließ seinen Blick dann weiter in die Ferne schweifen. Dabei sah er Marie am Fenster stehen, die wie eine Furie versuchte ihn auf sich Aufmerksam zu machen. Santa winkte ihr freundlich zu, gab ihr damit zu verstehen, dass er sie bemerkte und war froh eine andere Emotion an ihr zu Gesicht zu bekommen, als bloß die bitter betrübte. Priscilla und Marie schmiedeten einen Rettungsplan und beiden wurde klar, dass in dieser Welt kein Platz für Trübsal war. Es gab noch Menschen für die es lohnte, sich aufzurappeln, sich selbst zurück zu stecken und zu kämpfen. Beide wussten was sie jetzt tun mussten und es tat gut und war wichtig sich neue Ziele zu stecken. Priscilla schlich sich von hinten an der Horde vorbei, bis sie genügend Abstand zu ihnen gewonnen hatte. Dann lenkte sie ihre Aufmerksamkeit durch lautes Rufen der wildesten Beschimpfungen, teils auf ihrer Muttersprache, auf sich. Santa schlackerten die Ohren, ein Schmunzeln konnte er sich dennoch nicht verkneifen. \"Du hast Hirnlose-Stinkstiefel vergessen!\" rief er ihr zu mit der Klarheit sie würde es nicht akzentfrei aussprechen können und er liebte ihre Aussprache. Die Toten konnten ohnehin nichts verstehen, der Plan jedoch schien aufzugehen. Nach und nach wendeten sich die Verwandelten Priscilla zu, die die Beine in die Hand nahm und weiter fluchte. Dabei griff sie selbstverständlich auch Santas Vorschlag auf und lockte die Toten weiter in einen verlassenen Laden, drehte im Inneren eine Runde und verließ diesen wieder durch die Hintertür. Als sie leise die Vordertür absperrte, waren die Toten im Laden gefangen und die Straße augenscheinlich sicher. Sie machte sich auf den Rückweg zu ihrer Gruppe. Die wenigen Wiederkehrer erledigte Marie nacheinander von hinten, während sie Santa durch tänzelnde Bewegungen ablenkte, damit sie Marie erst gar nicht bemerkten. Als alle am Boden Lagen, kletterte Santa wieder zu Boden. \"Mann bin ich froh. Dann hat mein Plan ja doch funktioniert euch aus eurem Schneckenhaus zu locken. Da muss ich mich erst in Gefahr bringen damit ihr merkt was ihr an mir habt.\" Marie drückte ihn fest und verdrückte ein paar Tränen. \"Ich bin froh, dass du nicht über alle Berge bist, oder schlimmer... Aber wenn du das noch einmal machst, dann verbanne ich dich eigenhändig!\" \"Ach und noch was. Von da oben hab ich etwas entdeckt, das euch euch interessieren könnte.\"",
            "wordcount": "1.041",
            "chapter_release": "30.11.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Priscilla die neben Marie auf einer Matratze saß und gegen eine Wand lehnte hatte sie am späten Abend angesprochen. \"Sag mal wie du da draußen gehandelt hast, wie lange kannst du das schon?\" Marie war nicht aufgefallen, dass sie die Toten wie in Zeitlupe erledigt hatte. Diese fielen Schlag auf Schlag zu Boden ohne sie auch nur im geringsten bemerkt zu haben. Es benötigte nur wenige Sekunden und gezielte Angriffe, die von ihr perfekt ausgeführt wurden. \"Du bist mutig, leise, gefährlich. Ich habe es erst nicht erkannt, aber du bist eine Löwin!\" \"Was? Ich? Warum denn ein Löwe?\" Fragte sie Marie verwundert und zu gleich interessiert. \"Meine Großmutter hat mir als Kind von einer Sage erzählt. Es ging darin um eine junge Frau, deren Dorf von Löwen bedroht wurde. Immer wieder rissen die Raubkatzen einen Dorfbewohner nach dem anderen. Eines Tages dann, war die Frau auf dem Weg zum Brunnen auf einen Löwen gestoßen, der sich vor ihr aufrichtete. Sofort dachte sie an die Wut und Trauer aller übrig gebliebenen Bewohner und wollte diese Gefühle an ihm auslassen. Mutig ging sie auf ihn zu und stellte sich diesem entgegen. Ein großer Kampf begann, der einen Tag und eine Nacht andauerte. Überwältigt von ihrem Geschick und ihrer Courage, verneigte sich der Löwe am nächsten Morgen schließlich vor ihr und wich ab diesem Zeitpunkt nicht mehr von ihrer Seite. Fortan wurde ihr Dorf nicht mehr heimgesucht und sie wurde die Löwin genannt.\" Santa sah sie an, dann blickte er auf Marie und nickte zustimmend. \"Wenn du mich fragst trifft das auf dich zu. Du beschützt uns wie die Heldin der Geschichte. Dir werden sich Menschen anschließen.\" Daraufhin hatte Marie einiges zu erklären. Es tat gut offen über ihre Fähigkeiten sprechen zu können. Doch auf die Frage warum sie diese erhalten hatte wusste sie keine Antwort. Sie wusste allerdings dass sie mit der quälenden Ungewissheit um den Zustand ihrer Familie nicht weiter kommen \u0001 \u0002 und Santa, der ihr ohnehin noch etwas schuldig war, gaben ihrem Wunsch nach und wollten sie begleiten. Doch zu aller erst würden sie Santas Entdeckung einen Besuch abstatten. Sie packten die wichtigsten Dinge zusammen und ließen den Rest zurück. Sie wollten zu einem späteren Zeitpunkt noch einmal zurück kehren und ihr altes Lager erneut beziehen. Überschlagen würden sie 2 Tage benötigen um mit dem geplanten kleinen Umweg, Maries altes Zuhause zu erreichen, sollte es keine Komplikationen geben. Mit einem gewaltigen Abstand fand sich die Gruppe schließlich in einem Industriegebiet wieder. Einige in die Jahre gekommene Fabriken und eine Menge Brachland zierten das grau-braune Areal. Entlegen stand ein einzelner Lieferwagen um den sich unzählige der Veränderten tummelten. Die drei standen hinter einem stabilen Drahtzaun der das weitläufige Gelände umgab und verweilten ungesehen in sicherer Entfernung. \"Hab Ichs nicht gesagt? Da liegt sie seelenruhig und sonnt sich.\" Santa zeigte mit beiden Händen auf das Dach des blauen Liefer-Fahrzeuges. \"Was ist denn bei der schief gelaufen?\" Eine Frau mit Hund hatte es sich tatsächlich auf dem Fahrzeugdach gemütlich gemacht. Ihr athletischer Körper war in Shorts, eine große runde Sonnenbrille und einem Bikini-Top gekleidet. Ihren Pullover hatte sie als Kissen unter den zu einem blonden geflochtenen Zopf gelegt. Dort lag sie, genoss ein Sonnenbad und kraulte das Hinterteil ihres Hundes. Weder sie noch ihr tierischer Begleiter ließen sich von den geräuschvollen Toten aus der Ruhe bringen. \"Meint ihr sie braucht überhaupt unsere Hilfe?\" Fragte Marie und schaute skeptisch in die Richtung des Geschehens. \"Das werden wir gleich herausfinden.\" Santa kramte in seinem Jutesack bis er etwas herausnahm, dass an einem dünnen Lederband befestigt war. In der Hand hielt er eine silberne Hunde-pfeife in der er kräftig hinein blies. Marie hielt sich die schmerzenden Ohren. Die Toten schien der abgegebene Ton nicht zu kümmern, allerdings spitzte der kleine Hund die Ohren und richtete sich blitzschnell auf. Die Frau reagierte darauf, erhob sich ebenfalls und sah ihren Hund an. \"Was hast du gehört Junge?\" Sie verfolgt den Blick des Hundes und entdeckte die Gruppe, welche Marie nachahmte, die wieder wild fuchtelnd auf sich aufmerksam machen wollte. Fast gleichzeitig legten sie und ihr Hund die Köpfe schief. Unheimlich motiviert versuchten die drei mit Gestiken von Hand und Fuß, herauszufinden ob die Frau in Schwierigkeiten steckte. Diese erkannte in ihnen aber bloß drei irre, tanzende Menschen in der Ferne. Dann kam ihr eine Idee. Aus ihrer Bauchtasche holte sie ein kleines Fernglas und betrachtete die Fremden aus der Nähe. Marie reagierte darauf, schnappte sich einen der umliegenden Äste und zeichnete damit die Buchstaben S. O. S sowie ein Fragezeichen in die Erde. Daraufhin hielt die Frau beide Daumen in die Höhe, wo sie gut sichtbar waren. Da stand sie nun, neben ihr der Hund und unter ihnen noch immer zu viele Gegner. Die Gruppe steckte die Köpfe zusammen und waren bereit Hilfe zu leisten, soweit sie sich nicht selbst in Gefahr bringen würden. Deswegen entschieden sie sich dazu, die Toten mit Lärm zu sich zu locken. Sie schrien und klapperten am Zaun bis sich die ersten schleppend auf den Weg zu ihnen machten. Andere folgten und der Wagen lag bis auf wenige Zombies frei. Die Frau schnappte sich ihren Hund und stieg rutschend über die Windschutzscheibe nach unten. Dann ließ sie ihren Freund herunter und beide rannten. Jedoch in die entgegengesetzte Richtung während ihr einige der Toten folgten. \"Was macht sie denn? Ein danke wäre schon drin gewesen.\" Maulte Priscilla. \"Macht euch nichts draus, dann hält uns nichts mehr. Auf nach Hause, Kleines.\" Santa legte seine Arme um die Schultern der Frauen und drehte sich mit ihnen um. Voller Schrecken mussten sie feststellen, dass ihr Rufen nicht nur die von ihnen gewünschte Reaktion erzielte, es hatte auch eine Gruppe fünf mit Schlagwaffen ausgerüsteter Männer angelockt. \"Keiner bewegt sich! Hände nach oben und Waffen fallen lassen. Was euch gehört ist ab jetzt unseres, ihr mitinbegriffen. Gewöhnt euch schon mal daran!\" Befahl der dicke, schmierige Kerl, welcher den Anführer mimte. \"Da haben wir doch drei Tolle gefunden!\" Dachte ein anderer laut mit einem hysterischen lachen. Die restlichen Männer musterten Priscilla und Marie und kamen mit unheimlich grinsenden Fratzen auf sie zu. Sie nahmen ihnen Waffen, sowie Taschen ab und betasteten die Frauen unter dem Vorwand, versteckte Waffen ausfindig zu machen, besonders gründlich und gierig ab. \"Finger weg von dem Mädchen!\" Priscilla stemmte sich gegen den Mann der sich unangenehm nah vor Maries Gesicht gestellt hatte und sich genüsslich die Lippen leckte.\"Schnauze Frau!\" Wehrte sich dieser und drückte sie mit dem Bauch abwärts auf den harten Boden. Ihr Kopf lag unter dem Gewicht des Mannes im Staub. Sie verzog eine wütende Miene. Mit einem zerrissenen Stück Stoff band er ihre Handgelenke hinter dem Rücken zusammen. Das selbe wiederholten sie bei Santa, doch da dieser sich nicht wehrte, landete er nicht im Dreck. \"Nehmt euch ein Beispiel an dem alten Sack! Der ist entweder sau dumm oder weiß was gut für ihn ist. Das werden wir die vielleicht noch gut heißen.\" \"Alt? Was heißt hier alt? Murmelte Santa unhörbar in seinen verfilzten Bart. Um zu verhindern, dass Marie das selbe Schicksal ereilen würde, bewegte Priscilla ihre Lippen in einer deutlichen Botschaft an Marie \"LAUF\". Im gleich Moment trat Priscilla wild um sich und richtete die Aufmerksamkeit uneingeschränkt auf sich. Die Chance nutzend, rannte Marie in Richtung vieler bunter Container und war schnell außer Sicht. Ohne Pause lief sie und sah aus furcht immer wieder hinter sich. Ihre Augen füllten sich mit Tränen. Wütend und enttäuscht von sich selbst, geflohen zu sein. Ihre Gruppe hielt sie für mutig, aber sie war bei der ersten Gelegenheit feige davongelaufen. Als sie die Umgebung nur noch verschwommen wahrnahm und seitlich zwischen zwei Container bog, rannte sie gegen etwas. Marie erschrak und wich panisch zu Seite. Als sie ihre tränenden Augen mit dem Ärmel ihrer weißen Jacke trocknete, wurde diese nicht nur nass, sondern es zeichnete sich auch der schwarz-braune Dreck ihres Gesichtes darauf ab. Auch die Frau welche durch den Aufprall das Gleichgewicht verloren hatte, raffte sich schnell wieder auf die Beine. Marie erkannte zu aller erst die große runde Sonnenbrille wieder, welche nun in ihrem blonden Haar steckte. \"Was zur... Verfolgst du mich?!\" Die Frau hatte ihren Kopf erneut in Schieflage und musterte Maries gelbe Gummistiefel. Dann prasselte es schlurzend und nach Atem ringend aus Marie heraus. \"Diese miesen Typen! Sie haben sie einfach mitgenommen und ich stand nur da, habe zugesehen und nichts unternommen. \"Die sind sogar noch viel schlimmer als du es dir vorstellen kannst! Jedenfalls kann ich dir nicht helfen. Also dann viel Glück.\" Dann wendete sich die Frau ab und ging langsam weiter. \"Hey! Warte doch mal! Du musst mir helfen. Du bist es uns schuldig!\" \"Hör zu Kleine, das war ganz große Klasse, ihr seid mit Sicherheit tolle Leute, aber ich habe dafür keine Zeit und ich gehe auch ganz bestimmt nicht mehr dorthin zurück!\" \"Moment. Das heißt du kennst die Männer und weißt wohin sie meine Freunde gebracht haben? Dann hilf mir, bitte!\" Marie sah sie entschlossen an. Die Fremde war ihre einzige Möglichkeit Santa und Priscilla zu befreien und sie würde nicht nachgeben, bis sie die Informationen erhalten hatte. Die Frau stoppte, rief ihren Hund und blickte auf ihre Armbanduhr. \"Ich schenke dir genau eine Stunde und erzähle dir was ich weiß! Mehr gibt es nicht.\" Marie setzte sich erleichtert zu ihr. \"Okay. Ich bin jedenfalls Marie.\" Marie streckte ihr die Hand entgegen.\"Nadja. Tick...Tack...Tick...Tack.\" Nadja sah nur auf ihre Uhr und erwiderte den Handschlag nicht. \"Lass das! Wer ist dein Freund?\" Sie sah auf die kurzhaarige Bulldogge, die erwartungsvoll auf Nadja zugelaufen kam. \"Hamlet.\" Sie schmiss ihm ein Stück Trockenfleisch hin und biss dann selbst davon ab. Anschließend hielt sie es Marie hin. \"Ähm, nein, danke. Erzähl mir etwas über die Männer.\" \"Das sind Verrückte! Wahrscheinlich waren sie das schon vor all dem. Sie sind Mörder, Vergewaltiger, Sklavenhändler ohne Ausnahme. Ihr ziel ist es Menschen zu jagen. Die Beute wird dann in ihre \"Stadt\" verschleppt. Dann unterscheiden sie zwischen Männern und Frauen und selektieren diese.\" \"Was heißt das genau?\" \"Die Frauen werden gebrochen, bis sie als Sklaven willenlos folgen. Die Männer müssen für sie arbeiten, bis sie umfallen. So viele haben sie sich dort zu Tode schuften lassen. Die haben Waffen, sind eine große Gruppe und sie zögern nicht zu schießen, solltest du dich ihnen mit böser Absicht nähern. Du willst da rein? Schlag es dir aus dem Kopf. Du wirst es nur unbewaffnet und in Fesseln schaffen und so nützt du niemanden außer diesen Perversen etwas. Jetzt da du vor ihnen geflohen bist, werden sie dich aber ohnehin Töten.\" \"Aber du bist raus gekommen! Wie?\" \"Ich hatte mehr Glück als Verstand. Ich animierte einen der Männer zu viel von dem Hochprozentigen zu trinken. Sturzbesoffen hatte er mich nicht mehr aufhalten können, seine Waffe zu greifen und dann weiß ich nur noch dass ich gerannt bin. Ich bin um mein Leben gerannt. Das ist jetzt 4 Tage her. Sie jagen mir noch immer nach. Hättet ihr mich nicht gefunden, hätten die es getan und ich mag mir gar nicht ausmalen was dann passiert wäre.\"",
            "wordcount": "1.922",
            "chapter_release": "03.12.2018",
            "chapter_number": "9"
        }
    },
    "title": "FL16HT OR F16HT (Flucht oder Kampf)",
    "topic": "unspecified",
    "release": "\n11.11.2018\n\t\t\t\t\t\t",
    "author": "Jenni-Layton"
}