{
    "tags": [],
    "chapcount": "1",
    "wordcount": "16.128",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 langer Zeit habe ich endlich mal wieder die Zeit gefunden, zumindest für einen \u0001 \u0002 Story heißt zwar wie ein gewisser Horrorfilm, hat aber, außer die Thematik, nichts damit zu tun. Die Story wurde eher von der SS Ourang Medan inspiriert, sowie ein bisschen von dem Spiel \"Man of Medan\", von dem ich bisher ein paar Ausschnitte genießen \u0001 \u0002 Figuren stammen jedoch allesamt von \u0001 \u0002 Spaß beim Lesen! Lasst gerne auch ein Review da. ~~~~~~~~~~Bora Bora, ein Atoll, das zur Gruppe der Gesellschaftsinseln in Französisch-Polynesien gehört und zu den exklusivsten und luxuriösesten Urlaubszielen der ganzen Welt zählt. Genau hier und nirgendwo sonst wollten Leslie und Brian ihre Flitterwochen \u0001 \u0002 beide erst auf die Endzwanziger zugingen, hatten sie bereits genug angespart, um sich diese Reise leisten zu können, die wohl teurer war, als mancher Leute Wohnung in einem halben \u0001 \u0002 alle beide hatten ihr Studium mit sehr guten (Leslie), beziehungsweise guten (Brian) Noten abgeschlossen und gleich Anschluss in großen Firmen gefunden, die über die Maße gut bezahlten. Da sie ansonsten ein eher bescheidenes Paar waren, das nicht auf sonderlich großem Fuß lebte, konnten sie sich schon bald eine solche Reise von ihrem Ersparten \u0001 \u0002 war eher von kleiner Statur, normal gebaut, mit Rundungen an den richtigen Stellen und langen hellbraunen Haaren. Sie hatte ein hübsches, noch leicht mädchenhaftes Gesicht, mit großen grünen Augen, die gleich jedermann erzählten, was für ein gutmütiger Mensch sie war. Ihr Mund war ständig am Lächeln und machte so den Umstand wett, dass sie eher wenig redete und so schon fast ein wenig schüchtern wirkte. Doch wenn sie mal etwas sagte, war bald ihr gesamtes Umfeld am Lachen, denn sie konnte hervorragend Witze und kleine Geschichten \u0001 \u0002 war da etwas anders gestrickt. Er war sehr groß, überragte sie um einen vollen Kopf; außerdem war er gut gebaut. Mit seinen blonden Haaren und den blauen Augen wirkte er, wie der klassische Schönling. Durch die Bräune, die er bereits in den wenigen Tagen gesammelt hatte, wirkte er jetzt wie ein flotter Australier, doch dieser Look stand ihm ausgesprochen gut. Er schien jedoch bisweilen noch kindischer veranlagt zu sein, als seine Frau. Er war ziemlich schnell gekränkt und ließ sich dann zu äußerst arroganten und überheblichen Aussagen herab, obwohl er es keineswegs so meinte. Es handelte sich dabei um reinen Selbstschutz. Tatsächlich hatte der junge Mann das Herz absolut am rechten \u0001 \u0002 Leslie und Brian als Außenstehender sah, der merkte sofort, wie liebevoll und respektvoll sie miteinander umgingen. Doch irgendwie wirkten die beiden auch wie verspielte kleine Welpen. Niemand wollte sich so recht vorstellen, dass sie wirklich ein Liebespaar waren, mit allem Drum und \u0001 \u0002 liebevolle Art, gerade von Leslies Seite aus, sorgte auch dafür, dass sie in diesem luxuriösen Urlaubsresort schnell Anschluss fanden:Zum einen waren da Julia und Timo, ein etwas abgehobenes Künstlerpaar. Er war Fotograf und sie seine Muse. Bekannt wurden sie mit ihren Aktfotografien, die oftmals Bondage als Thema hatten. Doch auch seine Fotografien aus der Natur konnten sich durchaus sehen lassen und hatten ihm schon einige Auszeichnungen \u0001 \u0002 hatte afrikanische Wurzeln, was man ihr auch ansah, weshalb sie den Fotos von Timo immer das gewisse Etwas verlieh. Sie war zudem sehr wandelbar. Vom heißen Vamp bis hin zu unscheinbaren grauen Maus konnte sie alles \u0001 \u0002 war eine bildschöne junge Frau in ihrem Alter, sportlich agil, manchmal aber sehr ungeduldig und etwas forsch. Die meiste Zeit war sie mit Timo tauchen, wodurch sie alle einen wunderbaren Einblick in die Unterwasserwelt \u0001 \u0002 selbst wirkte eher unscheinbar. Er war genau so groß wie Brian, jedoch nicht annähernd so gut gebaut, fast schon schlaksig. Er hatte braune Augen und ebenso braunes Haar. Im Gegensatz zu seiner Freundin war er eigentlich immer vollkommen ruhig und gelassen und fast so entspannt, als hätte er einen Dübel \u0001 \u0002 war da noch Maya, ein sehr schwerer Charakter, besonders für Brian. Sie konnte ihn nicht ausstehen und das ließ sie ihn auch deutlich spüren. Da sie gerade den Rosenkrieg mit ihrem Ex-Mann hinter sich gelassen hatte, war sie generell nicht mehr gut auf Männer zu sprechen, doch auf Brian hatte sie es besonders abgesehen. Sie gab jetzt außerdem an, eine stolze Lesbe zu sein, auch wenn ihr niemand so recht diese Aussage abkaufen wollte, da sie vielmehr wie eine Trotzreaktion \u0001 \u0002 Leslie allerdings war Maya immer sehr, sehr freundlich. Sie schien sie wirklich in ihr Herz geschlossen zu haben, wenn auch Leslie nur ungern mit ihr redete, da sie zu einigen brisanten Themen wirklich fragwürdige Meinungen \u0001 \u0002 nervte Leslie das Gerede, dass Brian ihr Potential möglichst in Schach halten wolle, da er ansonsten nicht damit zurecht käme, dass seine Frau erfolgreicher war als \u0001 \u0002 vermutete, dass Maya diese Erfahrung in ihrer Ehe hatte machen müssen und nun alle Männer über einen Kamm scherte, aus purem \u0001 \u0002 hatte es wirklich nicht leicht, sich in die Gruppe zu integrieren, was aber auch vielleicht an ihrem Alter liegen mochte, denn sie war ein ganzes Stück älter als der Rest. Trotzdem war sie nach wie vor eine sehr attraktive Frau, mit einem hellblonden Bob, grauen Augen und einem Gesicht und einem Körper, die beide an die Supermodels der 90er Jahre erinnerte. Ihre bissige Art konnte jedoch den kompletten Eindruck zunichte \u0001 \u0002 letzte im Bunde war Thomas, ein exzentrischer junger Mann, der zuweilen etwas seltsam wirkte. Er kam regelmäßig hierher und blieb für mehrere Wochen, sodass er sich hier auskannte, wie in seiner Westentasche, doch jeder fragte sich, wie er sich das leisten konnte. Wann immer man ihn nach seiner Tätigkeit fragte, blieb er eine Antwort \u0001 \u0002 antwortete er nur selten wirklich auf die Fragen, die man ihm stellte, sondern redete lieber darum herum und wechselte dabei häufig das \u0001 \u0002 gemocht wurde er von niemandem. Er wurde vielmehr in der Gruppe \u0001 \u0002 Brian beäugte den jungen Mann eher skeptisch. Er war der festen Überzeugung, dass er scharf auf Leslie war und es ihn einen feuchten Dreck interessierte, ob sie gerade frisch verheiratet war. Seine Flirtversuche waren, für Brian, nicht zu übersehen, die Komplimente, die er ihr machte, viel zu übertrieben und viel zu überschwänglich. Kurz: Brian war der festen Überzeugung, mit dem Mann stimmte irgendwas nicht und man musste ihn immer im Auge \u0001 \u0002 die anderen war Thomas lediglich ein blonder, kräftig gebauter junger Mann, um die 30. Er hatte wasserblaue Augen und ein freundliches Gesicht. Er war ein absoluter Durchschnittstyp, wenn man von seiner Art einmal \u0001 \u0002 allen Diskrepanzen verbrachten doch alle wirklich gerne Zeit miteinander. Sie saßen nicht ständig auf einem Haufen, doch gelegentlich verabredete man sich zu gemeinsamen Wellnessanwendungen, einem Kaffee am Nachmittag oder, wie heute, einem Abendessen in großer \u0001 \u0002 hatten sich heute für das À-la-Carte-Restaurant in ihrem Resort entschieden und tatsächlich einen großen Tisch für sie alle \u0001 \u0002 war mit Julia zur Toilette gegangen und hatte Brian gebeten, für sie mit zu bestellen. Sie kamen gerade zurück, hatten sich soeben hingesetzt, als ihr Brian stolz verkündete:„Schatz, ich habe uns das Putensteak bestellt, überbacken. Aber für dich habe ich die Ananas abbestellt, weil du doch so hochallergisch darauf reagierst. Ich habe dem Kellner gesagt, er soll ja darauf achten, dass der Koch dein Fleisch mit Abstand zum Rest zubereitet, dass keine Ananas auch nur in die Nähe davon kommt.“Leslie wusste, er meinte es nur gut. Sie wusste aber auch, wie solches Gerede auf andere wirkte und so sehr sie es sich auch wünschte, Brian konnte es sich nicht abgewöhnen. Bestimmt das halbe Restaurant wusste jetzt, dass sie auf Ananas allergisch reagierte und dass er vor dem Kellner hatte heraushängen lassen, dass er sich für übergeordnet \u0001 \u0002 entgegnete dem Ganzen mit einem schlichten ‚Danke‘.„Und wirst du ihr auch schön kleine Häppchen schneiden, wie einem kleinen Kind?“, fragte Maya giftig und funkelte ihr Gegenüber \u0001 \u0002 verzog nur zynisch das Gesicht und wollte sich wieder an seine Frau wenden, doch sie unterhielt sich schon mit ihrem Sitznachbarn, Thomas.„Wie du verträgst keine Ananas?“, fragte er, sichtlich geschockt.„Naja, mein Hals schwillt dann eben zu“, antwortete sie schulterzuckend.„Das ist aber schlecht“, gab er zu bedenken. „Wenn man bedenkt, welche Wirkung Ananas doch hat.“Er zwinkerte ihr zu, sodass Leslie mädchenhaft kicherte und sich ihre Wangen leicht röteten. Auch Brians Wangen röteten sich, jedoch nicht, weil er verlegen gewesen \u0001 \u0002 beugte sich zu Thomas‘ Ohr und flüsterte etwas, das er, Brian, nicht verstehen konnte. Jetzt röteten sich seine Wangen so sehr, dass man meinen konnte, er habe \u0001 \u0002 amüsierten sich Thomas und Leslie heute wieder zu sehr, für seinen Geschmack. Julia und Timo versuchten zwar immer wieder, Brian in ein Gespräch zu verwickeln, doch seine Augen ruhten nur bei den anderen beiden.„Brian, es ist unglaublich, was deine Frau alles weiß“, rief Thomas plötzlich über den Tisch.„Ach ja?“, fragte der Angesprochene nur angesäuert.„Ja. Blitzgescheit, die junge Dame, mit einer kleinen Bibliothek im Kopf.“Leslie war gerührt. Verlegen schlug sie die Augen nieder und bekam erneut etwas Röte. Mit Komplimenten konnte sie nicht \u0001 \u0002 war jedoch mehr als verärgert.„Weißt du“, gab er zu bedenken. „Es gibt einen Unterschied zwischen abnormal hoher Intelligenz und der Fähigkeit, Wissen in sich zu horten! Das beste Beispiel stellt unser Studium dar:Sie hat Vollzeit an der Universität studiert, nebenbei ein wenig gearbeitet und hatte so genügend Freiraum, um sich das Wissen, das sie für das Studium benötigte, in den Kopf zu \u0001 \u0002 hingegen habe im dualen System studiert, hatte also nur die Hälfte der Zeit, hatte aber zwei Fächer und musste dabei noch arbeiten gehen. Klar, dass ich da nicht die Zeit habe, meine kompletten Lehrbücher im Kopf zu behalten und auch klar, dass dann eben mal zwei Noten Diskrepanz entstehen.“Allen am Tisch entgleiste für einen Augenblick das Gesicht, selbst Leslie konnte nicht mehr verbergen, dass Brian sie mit dieser Aussage schwer getroffen hatte. Doch sie wollte ihm jetzt nicht vor der gesamten Gruppe in den Rücken fallen. Sie würde warten, bis sie wieder alleine waren und dann das Gespräch mit ihm suchen. Bis dahin waren sicherlich auch alle Gefühle verpufft und man konnte vernünftig mit dem Thema \u0001 \u0002 Maya gab es jedoch überhaupt keinen Grund zu warten. Sie hätte diesen herablassenden Bengel am liebsten sofort in der Luft zerrissen.„Süße, lass dir bloß so einen Scheiß nicht einreden! Der kann nicht damit umgehen, dass seine Frau intelligenter ist als er und versucht jetzt mit aller Macht, seine eigene Blödheit zu kaschieren. Mensch, musst du einen kleinen Schwanz haben, wenn du so etwas nötig hast! Männer, wie du einer bist, widern mich einfach nur an!“, giftete sie los, wobei sie sich innerlich schon stark zusammenriss. Am liebsten hätte sie ihm etwas ganz anderes an den Kopf geworfen.„Irgendwie hat er ja doch ein bisschen recht“, murmelte Leslie mit gesenktem Blick. Der ganze Tisch sah sie ungläubig an. „Ich kann wirklich gut auswendig lernen. Alles, was ich weiß, habe ich nur auswendig gelernt; oder zumindest fast alles. Keine große Sache.“Sowohl Brian, als auch Maya wollten etwas sagen, doch just in diesem Augenblick kam das Essen.„Du hast dieses Mädchen echt nicht verdient…“, knurrte Maya Brian an, sodass nur er sie hören \u0001 \u0002 dem Dessert trennte sich die Gruppe wieder. Julia und Timo gingen noch ein wenig feiern, Maya wollte sich noch ein wenig in die Bar setzen und bat Leslie, ebenfalls zu bleiben, doch Leslie wollte lieber mit Brian am Strand spazieren gehen.„Echt, ich weiß wirklich nicht, was du an diesem Schmalspurmacho findest“, fauchte Maya angesäuert und stolzierte \u0001 \u0002 Thomas während der Abendstunden so trieb, wusste niemand so recht. Es wollte aber auch niemand wirklich wissen. Von Briefmarken sammeln, bis hin zu Leichen zerstückeln, konnte man sich bei ihm wirklich alles \u0001 \u0002 die Gedanken wollte jetzt niemand mit einem Exzentriker verschwenden. Leslie wollte endlich das Gespräch suchen. Es hatte ihr den ganzen Abend wie ein Stein im Magen gelegen und ihr die Eingeweide abgeschnürt.„Schatz, was ich da drin gesagt habe, das tut mir leid. Das war nicht ernst gemeint“, begann Brian, als sie noch Luft holte.„Brian, das sagst du jedes Mal. Es war nicht das erste Mal, dass du so über mich redest und auch nicht das zweite. Du sagst wirklich oft solche Sachen und speist mich dann mit einer lapidaren Entschuldigung ab, ohne wirklich zu erkennen, wie sehr du mich damit kränkst.“„Ich will dich doch gar nicht kränken. Du weißt, dass du der schlauste Mensch bist, den ich kenne.“„Das sagst du immer, wenn wir alleine sind. Aber wenn wir unter Leuten sind, dann tust du immer so, als hätte ich nur mit etwas Talent mein Studium geschafft. Deine Eltern, deine Großeltern, deine Brüder, deine Schwester, deine Onkels und Tanten; sie alle glauben, dass ich nur mit Glück durch mein Studium gerutscht bin und nie wirklich etwas leisten musste, weil du es ihnen genau so gesagt hast.“Brian wusste im Moment nicht, was er sagen sollte. So kannte er Leslie gar nicht. Noch nie hatten sie ein Streitgespräch, in dem sie ihm so viele Vorwürfe machte. Hatte er sie vor den ganzen Leuten wirklich so klein gemacht? Achtete er wirklich so wenig auf das, was er sagte?Leslie war jedoch noch nicht fertig:„Du bist mit den Jahren irgendwie hemmungsloser geworden, wenn es darum ging, meine Leistungen klein zu reden und deine umso größer wirken zu lassen. Bei deinem letzten Geschäftsessen hast du sogar behauptet, ich hätte meinen Job aufgrund meines Aussehens und aufgrund der Tatsache bekommen, dass ich mich eben gut kleiden kann. Ich habe Angst, dass irgendwann der Vorwurf kommt, ich hätte mir meine Position erschlafen.“Brian wurde blass. Das hatte er wirklich gesagt, das wusste er noch ganz genau. Das Geschäftsessen hatte nämlich nur eine Woche vor ihrer Hochzeit stattgefunden. Himmel, er musste wirklich aufpassen, was er sagte. Solche Worte hatten eine große Wirkung und konnten dafür sorgen, dass sie für immer gebrandmarkt wurde.„Du vergisst aber gerne mal, ein paar Dinge über dich zu erwähnen“, fuhr Leslie fort. „Nehmen wir zum Beispiel deinen Wagen. Jeder weiß, dass du ihn für einen Spottpreis ergattert hast. Niemand weiß jedoch, dass du ihn einem alten Mann abgekauft hast, der keine Ahnung hatte, was er wirklich für das Auto hätte verlangen können und einfach nur froh war, dass er mit dem Geld gerade so die Beerdigungskosten für seine Frau stemmen konnte. Das erzählst du \u0001 \u0002 erzählst auch niemanden, dass wir unser Haus nur deshalb so günstig erstanden haben, weil es ansonsten unter den Hammer gekommen wäre und du erzählst auch niemandem, dass es nicht von Anfang an so erstklassig von innen aussah, sondern du es über tausend Beziehungen hast schwarz renovieren lassen. Und vor allen Dingen erzählst du niemandem, dass ich die Hälfte deines Bachelors geschrieben habe und dir nur noch erklärt habe, was ich da geschrieben hatte!“Leslie holte tief Luft. So sehr hatte sie gar nicht ausrasten wollen. Eigentlich hatte sie ihm nur sagen wollen, dass sie das Gespräch im Restaurant gekränkt hatte, doch scheinbar hatte das den Stein nur ins Rollen gebracht und mehrere Steine noch mit sich \u0001 \u0002 übertrieb jedoch nicht. Alles, was sie gesagt hatte, entsprach absolut der Wahrheit und Brian wusste das. Er wusste das nur zu gut. Nur wollte er es nicht so gerne wahrhaben. Doch wenn er ehrlich war, hätte er heute noch keinen Abschluss, wenn Leslie ihm damals nicht so sehr unter die Arme gegriffen \u0001 \u0002 fühlte er sich schlecht. Er fühlte sich nicht nur schlecht, weil er einen Anschiss kassiert hatte. Er fühlte sich schlecht, weil er ohne seine Frau ein Niemand wäre und ihr nicht mal die Anerkennung entgegen bringen konnte, die sie \u0001 \u0002 das hatte er nun davon. Sie stand vor ihm, gestikulierte wild mit ihren Händen, mit gerötetem Gesicht und anscheinend Tränen in den Augen. Dass sie bei all dem nicht laut wurde, war das schlimmste. Lieber hätte er sich anschreien lassen, so wie er es in einem solchen Moment getan hätte. Aber genau aus diesem Grund war Leslie in ihrer Firma zur Teamleitung befördert worden und nicht er.„Schatz, bitte beruhige dich. Es tut mir so schrecklich leid…ich muss wirklich mehr nachdenken, bevor ich etwas sage. Ich mache es wieder gut. Versprochen.“„Das sagst du jedes Mal, Brian und jedes Mal werden deine Äußerungen kränkender.“„Ich weiß, ich bin wirklich zu weit gegangen.“Schnaubend drehte sich Leslie um. Auch diesen Satz hatte sie schon des Öfteren gehört, doch heute wollte sie sich nicht mehr damit abspeisen \u0001 \u0002 trat Brian von hinten an sie heran und legte seine Hände beruhigend auf ihre Schultern.„Ich mache es wirklich wieder gut, Schatz. Du weißt, ich liebe dich. Du erinnerst dich doch bestimmt an die Kette, die dir so gut gefallen hat und ich einfach wie ein Depp auf dem Schlauch stand.“Natürlich. Wie könnte sie auch diese Situation jemals vergessen? Die Nummer war reif für die große Comedy-Bühne.„Wie wäre es, wenn ich dir nach dem Urlaub diese Kette kaufe? Würde dir das gefallen?“Was sollte das denn jetzt?„Willst du mich etwa kaufen oder was hast du da gerade vor?“, fragte sie ungläubig.„Nein, ich dachte, das macht dir eine Freude“, stammelte er verwirrt und trat zurück.„Du meinst, du kaufst mir eine Kette für 600 Mäuse und dann ist alles wieder gut? So stellst du dir unsere Ehe vor? So soll das künftig immer ablaufen, wenn einer von uns beiden Mist gebaut hat? Man kauft dem jeweils anderen etwas zur Beschwichtigung?“„Jetzt beruhige dich bitte wieder. Ich wollte dir lediglich eine Freude machen, mehr nicht.“„Weißt du, wie du mir eine Freude machen kannst? Schenke mir doch einfach mal etwas Anerkennung! Lass mich sehen, dass du stolz auf mich bist, dass du stolz darauf bist, mich geheiratet zu haben. Denn ich bin es auf jeden Fall. Ich bin stolz darauf, dass du mein Mann bist. Aber die Anerkennung fehlt bei dir irgendwie. Zeige mir doch mal, dass du mich nicht nur geheiratet hast, weil ich die Beine für dich breit mache oder dich meinen Arsch ficken lasse oder deinen Schwanz bis zum Anschlag in meinen Rachen schieben kann!“Es war immer äußerst seltsam, wenn Leslie derart vulgär wurde. Es war aber auch ein Zeichen dafür, dass nun allerhöchste Eisenbahn war, die Reißleine zu ziehen, denn ansonsten konnte sie richtig unangenehm werden. Er hatte dieses zweifelhafte Vergnügen bisher einmal gehabt und wollte das nie wieder erleben. Damals hatte er geglaubt, er würde sie für immer verlieren.„Brian, die Dinge, die ich von dir möchte, die kann man nicht anfassen und sie kosten auch kein Geld. Sie kosten lediglich etwas Mut. Mut, um über deinen eigenen Schatten zu springen.“Mit diesen Worten ließ sie ihn einfach stehen und stapfte in Richtung ihres Overwater Bungalows. Er hatte Mühe, mit ihr Schritt zu halten, doch wenn er es nicht tat, würde er wahrscheinlich die Nacht draußen verbringen dürfen, denn sie hatte den \u0001 \u0002 selbigem angekommen, schloss sie sich zunächst im Bad ein, um ausgiebig zu duschen. Er war sich sicher, dass sie in der atemberaubenden Regendusche saß und leise vor sich hinweinte. Das war ihre Spezialität. Im Leben würde sie nicht vor ihm weinen. Sie weinte immer nur unter der \u0001 \u0002 liebsten wäre er zu ihr gegangen und hätte sie in den Arm genommen, doch sie hatte die Tür abgeschlossen, was sie sonst nur sehr selten \u0001 \u0002 begriff, dass es im Moment nichts gab, was er hätte tun können, um sie etwas zu beruhigen. Er würde seine ‚Schulden‘ über einen langen Zeitraum zurückzahlen \u0001 \u0002 erhob er sich von der Couch, nahm sich die Schlüssel und zog die Tür leise hinter sich zu. Er wollte ihr jetzt den Freiraum lassen, den sie brauchte und gleichzeitig wollte er sich überlegen, wie er sie wieder zum Lächeln bringen \u0001 \u0002 schritt er den feinen Sandstrand entlang. Sollte er sie vielleicht zum Schnorcheln mit Haien und Rochen einladen?Nein, sie mochte es nicht, dass die Tiere so sehr an die menschliche Nähe gewöhnt wurden. Sie befürchtete, dass die Auswirkungen fatal waren. Außerdem befürchtete er, dass sie wieder eine schlimme Mittelohrentzündung bekam, wenn sie zu viel Wasser in die Ohren \u0001 \u0002 und Massagen waren ganz nett, eigneten sich aber nicht so sehr dafür, jemanden zu zeigen, wie sehr man ihn schätzte. Nicht in seinen \u0001 \u0002 nur spazieren gehen, war jetzt aber auch keine prickelnde Idee. Sie würden nur wortlos nebeneinander herlaufen und am Ende des Tages erschöpft ins Bett fallen. Anders wäre es, wenn er vielleicht einen romantischen Wasserfall oder eine Quelle kennen würde, wo sie ganz ungestört sein konnten. Er kannte sich hier aber nicht aus. Bei seinem Glück, würde er sich noch alle Knochen brechen, auf der Suche und sie müsse ihm wieder aus der Patsche \u0001 \u0002 Gedankengänge wurden unterbrochen, als er eine Gestalt ausmachte, ein paar Meter von ihm entfernt. Es handelte sich dabei um einen Mann, etwas kleiner als er, kräftig gebaut, hellblonde \u0001 \u0002 gab es nicht gerne zu, doch Thomas kam ihm gerade wie gerufen. So oft, wie er schon hier gewesen war, kannte er doch sicherlich ein paar Insider, die nicht von Touristen überrannt wurden.„Hi, Thomas“, kündigte er sich mit neutralem Ton an, um den Angesprochenen nicht zu erschrecken.„Oh, hey Brian“, wurde er kühl zurückgegrüßt. Thomas schien noch immer nicht glauben zu können, wie abfällig Brian über seine eigene Frau geredet hatte.„Thomas, du machst hier doch oft Urlaub, nicht?“„Kann man so sagen, ja.“„Dann kennst du doch bestimmt auch ein Fleckchen, an dem man komplett ungestört sein kann, ohne andere Touris. Du weißt schon, sowas wie ein romantischer Wasserfall oder so…“„Ich könnte dir so einen Ort nennen, wenn du mir eine Frage beantwortest.“Da kam Thomas‘ exzentrische Seite wieder zum Vorschein.„Na gut, schieß los.“„Was hast du gegen mich?“„Wie?“„Du hast mich schon richtig verstanden. Ich möchte wissen, was du gegen mich hast. Du konntest mich von Anfang an nicht leiden. Ich habe nichts anderes getan, als mich etwas nett mit deiner Frau zu unterhalten.“„Etwas zu nett für meinen Geschmack.“„Irgendjemand muss ihr doch die Anerkennung schenken, wenn du es schon nicht tust.“„Jetzt mach mal halblang! Ich weiß sehr wohl, was ich an meiner Frau habe!“„DAS hat man vorhin gesehen.“„Mag sein, dass ich mich vorhin im Ton vergriffen habe; das gibt dir aber noch lange nicht das Recht, dich hier schamlos an meine Frau ranzumachen.“„Jetzt bist du derjenige, der mal halblang machen sollte. Alles, was ich getan habe, ist, mich ein bisschen nett mit ihr zu unterhalten. Ich habe sie nie angerührt oder ihr anderweitig Avancen gemacht. Aber irgendwann kommt der eine, der belässt es nicht bei netten Unterhaltungen und Komplimenten und plötzlich wird sie sich verstanden fühlen. Wenn das dann der Fall, dann kannst du deine Ehe nicht mehr retten. Dann hast du sie endgültig verloren. Reiß lieber jetzt das Ruder rum, bevor du diesen wertvollen Schatz wegwirfst, wie einen alten Eimer.“„Scheinst dich ja mit dem Thema gut auszukennen“, knurrte Brian bitter. Er wusste, dass Thomas recht hatte, doch es war immer etwas anderes, wenn man es von einer fremden Person derart vor den Latz geknallt \u0001 \u0002 Angesprochene senkte den Blick und lächelte traurig den Sand an.„Tatsächlich bin auch ich verheiratet. Allerdings habe ich meine Frau schon seit rund 2 Jahren nicht mehr gesehen. Es gibt so viele Dinge, die ich ihr noch hätte sagen müssen, doch dafür ist es jetzt zu spät. Leslie erinnerte mich einfach ein wenig an meine Dorothy…“„Was ist mit ihr geschehen?“, fragte Brian bedrückt. Niemals hätte er diesem immer frohen Mann eine solch dramatische Hintergrundgeschichte zugetraut.„Du hast mir meine Frage beantwortet, also werde ich dir deine beantworten“, wechselte Thomas abrupt das Thema und war plötzlich wieder ganz der Alte. „Spaziergänge, Wasserfälle, Quellen, alles Blödsinn, wenn du mich fragst. Ihr beide braucht ein Abenteuer, das euch wirklich zusammenschweißt.“„Und dir schwebt auch schon eins vor, hm?“„Na klar. Etwas von der Küste entfernt, treibt ein Schiff. Es ist völlig herrenlos, bestimmt schon 70 Jahre alt und die Einheimischen glauben, dieser Kahn sei verflucht. Schaut euch das doch einfach mal an. Wenn ihr da so im Dunkeln herumtappt, kommt bestimmt auch die eine oder andere Gelegenheit, wo du sie beschützen kannst und ihr Held bist.“Wenn Brian so genau darüber nachdachte, war das gar keine schlechte Idee. Leslie liebte Spukgeschichten, obwohl sie unheimlich leicht zu erschrecken war und Geisterschiffe hatten schon immer eine ganz besondere Anziehungskraft auf sie gehabt. War auf jeden Fall mal etwas anderes. Doch eine Frage quälte ihn noch.„Ist das überhaupt legal? Ich meine, darf man offiziell auf diesem Schiff herumwandern?“„Wen juckt’s? Ich führe euch da drüber, ohne dass es jemand mitbekommt. Easy.“„Das heißt, du warst schon öfter auf diesem Schiff?“„Kann man so sagen.“„Kann man so sagen? Bist ein Sphinx oder warum sprichst du nur in Rätseln?“„Überlegt es euch. Wenn ihr Lust habt, sprecht mich drauf an, wenn nicht, dann nicht.“Brian nickte und wandte sich zum Gehen. Jetzt überkamen ihn Zweifel, ob er wirklich diesem Besuch zustimmen sollte. Strafbar wollte er sich nicht machen. Andererseits, wenn die Einheimischen so viel Angst davor hatten, dann juckte es sicherlich auch keinen, wenn ein paar Touristen mal die Lage \u0001 \u0002 drehte sich um, um Thomas noch eine Frage zu stellen, doch er war verschwunden.‚Komisch‘, dachte Brian. ‚Der kann sich ja echt bewegen, ohne auch nur ein Geräusch zu machen.‘Als Brian in den Bungalow zurück kam, schlief Leslie bereits tief und fest. Sie lag auf dem Rücken, die Arme links und rechts, angewinkelt, neben dem Kopf, die Beine leicht gespreizt. Die Decke war verrutscht und bedeckte gerade noch so ihre Scham und ihr linkes Bein. Der Rest war völlig \u0001 \u0002 wirkte wie ein wertvolles Kunstwerk, penibel vom Künstler im Mondlicht arrangiert. Brian seufzte und deckte sie ordentlich zu, bevor er sich ebenfalls bettfertig \u0001 \u0002 er sich neben Leslie ins Bett gelegt hatte, drehte sie sich seufzend um, wobei sie nun mit dem Rücken zu ihm lag. Traurig seufzend, drehte auch Brian sich herum, sodass sie nun zum ersten Mal seit langem wieder Rücken an Rücken \u0001 \u0002 nächsten Morgen war Leslie vor ihrem Mann auf den Beinen. Selbiger wurde wach, weil sie bereits geschäftig durch ihren Bungalow wuselte.„Brian, bitte beeil dich, wenn du noch duschen möchtest. Du weißt, wir sind mit den anderen zum Frühstück verabredet.“Ächzend quälte er sich aus dem Bett und folgte ihr ins Badezimmer, um noch schnell zu duschen. Leslie zog sich derweil an und begann, sich zu \u0001 \u0002 überlegte unter dem angenehmen Wasserstrahl, wie er ihr Thomas‘ Vorschlag verklickern sollte, kam aber zu dem Entschluss, gerade heraus sei die beste Taktik.„Ich möchte mit dir heute einen kleinen Ausflug machen“, verkündete er, während er seine Hände auf ihre Schultern legte. Skeptisch sah sie ihn im Spiegel an.„Vor der Küste treibt ein Geisterschiff. Wie wäre es, wenn wir uns das mal ansehen?“„Ist das überhaupt legal?“, fragte sie, noch immer skeptisch.„Thomas war schon mehrmals auf dem Schiff. Er wird uns auch drüber führen.“„Thomas?“, fragte sie ungläubig. „Ausgerechnet Thomas?“„Klar. Weißt du, ich hatte gestern eine Aussprache mit ihm und da hat er mir das vorgeschlagen. Also, was hälst du davon?“„Hast du dich mit ihm versöhnt?“„Wir sind jetzt dicke Kumpel“, versicherte er ihr im Brustton der Überzeugung.„Aber nicht, dass ihr noch anfangt miteinander zu knutschen“, gab sie schmunzelnd zu bedenken.„Oh mein Gott, wir knutschen auf jeden Fall!“, rief Brian mit nasal verstellter Stimme.„Also gut, wenn Thomas schon mehrmals auf dem Schiff war, dann scheint das ja in Ordnung zu sein. Ich frage beim Frühstück gleich mal die anderen, ob sie auch mitkommen wollen. Das wird bestimmt lustig.“Was? Nein! Er wollte doch alleine mit ihr über das Schiff laufen, wollte die Gunst der Stunde nutzen. Jetzt musste er sich aber auch noch mit diesen Knallköpfen \u0001 \u0002 ließ er sich jedoch nichts anmerken.„Sicher“, war alles, was er dazu zu sagen \u0001 \u0002 und Timo waren natürlich sofort Feuer und Flamme für den Vorschlag. Sie witterten schon die Chance, ein paar erstklassige Fotos schießen zu können und Timo sah vor seinem imaginären Auge bereits seine nächste \u0001 \u0002 war jedoch alles andere als begeistert von diesem Vorschlag.„Ich bin definitiv zu alt für Gruselgeschichten“, lautete die knappe, kalte Antwort. Leslie spürte bereits, dass es ihr nicht wirklich um die Tour an sich ging, sondern um etwas ganz \u0001 \u0002 Annahme wurde bestätigt, als sie mit ihr am Buffet Nachschlag besorgte.„Du kannst ihm die Sache von gestern doch nicht einfach so durchgehen lassen“, keifte Maya auch schon direkt los.„Ich hab ihm die Sache nicht einfach so durchgehen lassen“, antwortete Leslie beschwichtigend.„Aber offensichtlich schon. Sonst wäre er jetzt nicht so entspannt.“„Er ist nicht entspannt. Er weiß, dass er jetzt auf Bewährung ist.“„Bewährung reicht doch bei so einem nicht!“, rief Maya völlig fassungslos. „Den hättest du zumindest mal die ganze Nacht unter freiem Himmel pennen lassen sollen! Besser noch den ganzen restlichen Urlaub.“„Maya, so übertreiben muss man doch nicht, nur wegen so dummen Gerede“, murmelte Leslie beschämt, weil andere Leute schon neugierig schauten.„Es ist deine Sache, wie du mit dem Arsch umgehst. Ich kann dir nur aus Erfahrung sagen, dass das bei solchen Typen noch nicht wirkungsvoll genug ist. Aber scheinbar musst du deine eigenen machen. Egal, was du tust, welche Erfahrungen du auch machst, wenn du es nötig hast, habe ich immer ein offenes Ohr für dich.“Ein wenig gerührt war Leslie ja schon. Sie wusste nur nicht, was sie darauf antworten sollte. Stattdessen drückte sie nur kurz Mayas \u0001 \u0002 des restlichen Frühstücks planten sie noch sporadisch den anstehenden Ausflug. Thomas hielt sich dabei jedoch weitestgehend zurück, hörte viel lieber mit einem leichten Lächeln \u0001 \u0002 verabschiedete sich von ihnen, mit den Worten, er müsse noch ein paar Dinge vorbereiten und teilte ihnen mit, er würde sie bei den Leihbooten erwarten, um sie \u0001 \u0002 verbliebenen bereiteten sich noch ein paar Lunchpakete, besorgten sich Getränke und dann konnte es auch schon \u0001 \u0002 wusste nicht, was mit ihr los war, doch irgendwie empfand sie den Drang, Maya noch um eine Kleinigkeit zu bitten.„Falls wir bis zur Dunkelheit nicht zurück sind, verständige bitte die Küstenwache.“„Du hast mein Wort“, versicherte ihr die hochnäsige Blondine. ~~~~~~~~~~Zur verabredeten Zeit fand sich jeder am verabredeten Ort ein. Thomas war ebenfalls schon seit einer geraumen Zeit anwesend und hatte sich kurzerhand ein kleines Boot gemietet, um seine Kameraden hinaus aufs Meer zu \u0001 \u0002 Stimmung war ausgelassen und äußerst gut. Jeder freute sich, einmal in seinem Leben ein echtes Geisterschiff betreten zu können. Der Nervenkitzel, nicht zu wissen, was sie dort erwartete, war ein absolut aufregendes \u0001 \u0002 und Julia hatten außerdem noch ein paar Bier aufgetrieben, die sie nun gemütlich im Schatten tranken. Doch aufgrund der Hitze merkte jeder schon bald ein wenig den Alkohol. Lediglich Thomas hatte dankend verzichtet. Er wollte nicht riskieren, mitten im Meer, zwischen Haien und anderen Raubtieren, einen Unfall mit seinen Passagieren zu \u0001 \u0002 Fahrt dauerte unerwartet lange und nicht nur einmal kam die Frage auf, ob sich Thomas eventuell verfahren hatte. Dieser war sich jedoch absolut sicher, dass er den richtigen Weg eingeschlagen hatte.„Wie kannst du dir da sicher sein?“, rief Timo ausgelassen. „Hier draußen sieht doch alles gleich aus.“„Wenn man eins lernt, auf See, dann, dass keine zwei Stellen nebeneinander gleich aussehen“, knurrte Thomas, ohne sich umzudrehen.„Bist du irgendwie bei der Marine oder so?“, fragte Timo. Man merkte ihm an, dass er nicht mehr ganz nüchtern war. Kein Wunder, hatte er ja auch das meiste Bier intus. Aber genau das war der Zustand, den er für seine Sessions bevorzugte. Seiner Meinung nach entstanden so die besten Bilder.„Mh-hm“, lautete die knappe \u0001 \u0002 einer längeren Zeit des Schweigens, richtete Thomas endlich wieder das Wort an sie; jedoch mit einer anderen Nachricht, als sie erhofft hatten:„Leute, da kommt ein Sturm auf uns zu. Könnte sein, dass wir etwas länger, als beabsichtigt, auf dem alten Ding bleiben müssen.“„Das ist ja, wie ein schlechter Horrorfilm“, murmelte Brian in Leslies \u0001 \u0002, wie auf das Stichwort, zog sich der strahlend blaue Himmel zu. Zuerst waren es nur harmlose, weiße Schäfchenwolken, doch mit der Zeit wurden sie immer grauer, immer dunkler und auch der Wind nahm an Intensität zu. Leider setzte zur gleichen Zeit auch ein absolut Nerv tötender Nieselregen ein. Dadurch wurde die Sicht eingeschränkt, sodass sich jeder insgeheim fragte, ob Thomas überhaupt noch wusste, wohin er fahren musste. Andererseits war er ja scheinbar Profi; folglich musste er ja auch mit diesem Wetter umzugehen wissen. Urplötzlich und ohne jede Vorwarnung tauchte, wie aus dem Nichts, ein Schiff vor ihnen \u0001 \u0002 der Anwesenden, bis auf Thomas, schnappten erst einmal nach Luft. Sicher, sie hatten ein großes Schiff erwartet, aber doch nicht so eins!„Brian, das ist doch ein Kriegsschiff, oder?“, fragte Leslie verunsichert.„Ich bin genauso überrascht wie du“, antwortete ihr Mann leise, während er mit leerem Blick besagtes Schiff \u0001 \u0002 Blick auf Julia verriet, dass sie ebenso überrascht war. Nur Timo lächelte vor sich hin, während er das vor ihnen treibende Schiff betrachtete. Für ihn wurde die Situation besser und besser, denn er konnte die spektakulären Fotos schon vor sich \u0001 \u0002 war kaum zu übersehen, dass die Witterung bereits ihren Tribut zollte, sodass das Schiff einen noch gespenstischeren Eindruck machte als ohnehin schon. Ein Rettungsboot schien zu fehlen. Die Taljen des fehlenden Bootes mit den Leinen für die Kutterläufer hingen noch von der \u0001 \u0002 Schiff machte an sich einen absolut seetüchtigen Eindruck. Es wirkte wie ein schlafender Riese. Man erwartete eigentlich jeden Augenblick, dass Rauch aus den Schornsteinen aufstieg. Es war zudem keine Flagge zu \u0001 \u0002 Umrunden des Schiffes fiel den Beteiligten auf, dass kein Name zu sehen war.„Sollten wir uns eventuell ankündigen, falls Leute an Bord sind?“, fragte Julia verunsichert. Es war seltsam, ausgerechnet diese forsche junge Frau verunsichert zu erleben.„Da sind keine Leute“, antwortete Thomas, ohne sich jedoch \u0001 \u0002 hatte vor einer Öffnung Halt gemacht, die man nur mit gutem Willen als Tür bezeichnen konnte. Leslie fragte sich bereits, wie sie die Strickleiter erreichen und hinaufklettern sollte. Sie machte keinen vertrauenswürdigen Eindruck. Interessanter wäre jedoch, wie Timo mit seinem Equipment hinein kommen \u0001 \u0002 hatte der Wind ordentlich an Stärke zugelegt und auch der Regen peitschte ihnen nun kalt ins \u0001 \u0002 aller Erwartungen schaffte es jeder unbeschadet und leichtfüßiger als Gedacht an Bord des mysteriösen Geisterschiffes. Kaum hatte Leslie selbiges betreten, rümpfte sie die Nase. Es roch nicht nur eigenartig hier, es roch ekelhaft. Sämtliche Nackenhaare stellten sich ihr zu Berge und eine unangenehme Gänsehaut bedeckte ihren gesamten Körper, was jedoch nichts mit Kälte zu tun gehabt \u0001 \u0002 ehesten konnte man den Geruch mit Gas vergleichen, dann aber wieder auch nicht. ‚Gefahr‘, war das erste Wort, was ihr in den Sinn kam, hätte sie den Geruch beschreiben müssen. Alles in ihrem Inneren schrie sie praktisch an, dieses Schiff sofort und auf der Stelle zu \u0001 \u0002 kleine Gruppe war nur ein paar Meter gelaufen, als sie auch schon auf das erste Mitglied der Besatzung stießen: Es handelte sich dabei um ein recht kleines Mitglied mit vier Beinen und einer Menge Fell. Offensichtlich der Bordhund. Es war erschreckend, wie gut die Leiche des Hundes noch erhalten war. Man konnte ohne weiteres die Rasse des kleinen Bündels ausmachen. Vermutlich ein \u0001 \u0002 umrundete den toten Hund und kniete neben ihm nieder. Scheinbar war er zur Seite gefallen und dort einfach mit weit geöffneten Maul liegen geblieben. Es sah so aus, als hätte er große Schmerzen gehabt. Von außen waren jedoch keine Verletzungen zu \u0001 \u0002 widerstand dem inneren Drang, dem kleinen Hund durch das Fell zu streichen und richtete sich wieder auf. Aus irgendeinem Grund wollte sie den kleinen nicht ‚wecken‘.Schweigend folgten sie Thomas, der sie zielstrebig tiefer in das Schiff hineinführte. Sämtliche Anwesenden hatten keinerlei Ahnung von Schiffen; ebenso gut könnte er sie auch durch ein Labyrinth \u0001 \u0002 hatten das Gefühl, als liefen sie auf einer Art Galerie, die einen großen Raum zu umfassen schien. Sie erinnerte einen am ehesten an die Gitter über Belüftungsschächten in der Stadt, über die man als Kind so ungerne laufen wollte, da man sich nicht vorstellen konnte, was in der Dunkelheit auf einen wartete, sollte man \u0001 \u0002 so war es hier nicht. Man konnte zwar zwischen den eigenen Füßen nach unten sehen, aufgrund der mitgeführten Taschenlampen jedoch Schemen ausmachen und Konturen. Das meiste schienen Kisten zu \u0001 \u0002 Schritt, den sie taten, sorgte für unheimliche Geräusche in der Metallkonstruktion. Es knarzte und quietschte, sodass man befürchten musste, dass es um die Stabilität nicht mehr so gut bestellt \u0001 \u0002 schien das alles kaum zu kümmern. Er ging auf eine Art Feuerleiter zu und kletterte flink hinunter.„Kommt schon; oder wollt ihr da oben Wurzeln schlagen?“, rief er nach \u0001 \u0002 bestellt und nicht abgeholt, stand der Rest um die Feuerleiter und schien abzuwägen, ob sie tatsächlich da runter gehen sollten. Tausend Gedanken schossen ihnen durch den Kopf. Man kannte Thomas ja gar nicht und wusste demzufolge auch nicht, was er im Schilde führte. Meinte er es wirklich nur gut mit ihnen oder würde er gleich einem nach dem anderen mit der Taschenlampe eine vor den Latz geben?„Scheiß drauf! Ich will gute Bilder haben“, knurrte Timo als erster, zurrte noch einmal sein Equipment fest und kletterte über die Leiter nach \u0001 \u0002 wurde er sofort von Thomas in Empfang genommen.„Los, kommt runter. Es ist nicht so hoch, wie es von da oben aussieht“, rief Timo nach oben.„Naja, YOLO“, murmelte Julia schulterzuckend und folgte ihrem Freund.„Dann mal los“, murmelte auch Brian und stieg vor seiner Frau die Leiter hinab und ließ eine betröppelt dreinschauende Leslie zurück.„Du bist mir vielleicht ein Gentleman!“, fauchte sie ihren großen Ehemann von der Seite an, als auch sie endlich die Leiter hinabgeklettert war.„Ich wollte nur unten sein, um dich auffangen zu können, falls etwas passiert wäre“, versuchte er sich zu entschuldigen, mit absolutem Engelsblick. Natürlich hätte er niemals zugegeben, dass er das Gefühl verspürt hatte, als hätte bereits etwas die Hand nach ihm ausgestreckt und er deshalb gehörig die Hosen \u0001 \u0002 ließ seine Rechtfertigung unkommentiert und verdrehte einfach nur kopfschüttelnd die Augen. Als Brian ihre Hand greifen wollte, entzog sie ihm diese und beschleunigte ihren \u0001 \u0002 schien die gestapelten Holzkisten schnell hinter sich lassen zu wollen, doch die anderen leuchteten neugierig jeden Stapel an und lasen, was darin zu sein \u0001 \u0002 war die erste, der der Inhalt komisch vorzukommen schien:„Schokolade, Tee, Kaffee…klingt irgendwie alles so gar nicht nach Kriegsschiff.“„Nein, klingt eher nach Leslies Nachmittag“, kommentierte Brian und lachte über seinen eigenen Witz. Die anderen sahen ihn jedoch nur ausdruckslos \u0001 \u0002 übrigen Kisten offenbarten kaum interessantere Inhalte. So allmählich verstanden sie, warum Thomas diesen Teil lieber schnell überspringen wollte. Er war schlicht und ergreifend \u0001 \u0002 machte Leslie zwischen den Kisten etwas aus. Von der Größe und Kontur her war es ein kleiner Mensch.‚Ein Kind!‘, schoss es ihr durch den Kopf. Hatte sich etwa ein Kind von der Insel hierher \u0001 \u0002 richtete den Schein ihrer Taschenlampe auf die schemenhafte Figur, doch sie wich aus und rannte schnurstracks hinter die Kisten.„Hast du das gesehen?“, fragte Leslie Brian atemlos.„Nein, was denn?“Die Antwort sollte Leslie ihrem Mann schuldig bleiben. Stattdessen ging sie einfach in die Richtung, in die die Gestalt verschwunden war und musste plötzlich aufpassen, nicht zu fallen. Sie war über etwas gestolpert. Das hatte sie nicht nur gespürt, das hatte sie auch ganz deutlich gehört. Ein seltsames \u0001 \u0002 leuchtete nach unten auf ihre Füße und unterdrückte mit aller Kraft einen Schrei. Sie war über einen menschlichen Arm gestolpert!Langsam ließ sie den Strahl ihrer Taschenlampe über den Arm wandern, der hinter den Kisten hervorlugte, über die Schultern, bis sie die Brust eines Mannes ausmachen \u0001 \u0002 ging hinter die Kisten und sprang sofort wieder zurück. Hier lag nicht nur der Besitzer des Armes, über den sie gerade so glorreich gestolpert war. Hier lagen gleich noch ein halbes Dutzend weitere Männer.„Leute…“, rief Leslie mit dünner Stimme, den Tränen nahe. Sie war nicht schockiert darüber, dass sie hier Leichen gefunden hatte. Nachdem sie den Hund gesehen hatte, hatte sie sich so etwas schon gedacht. Es war die Art und Weise, wie die Männer hier lagen, \u0001 \u0002 Mann, über den sie gestolpert war, lag mit dem Rücken auf dem Boden, den linken Arm nach hinten weggestreckt, sodass er hinter den Kisten hervorlugte. Die rechte Hand lag auf seinem Bauch. Er trug seine volle Montur, neben ihm lag ein Gewehr. Seine Erkennungsmarke baumelte ihm lose um den Hals.„Das ist ja schrecklich!“, rief Julia neben Leslie. „Was ist hier denn passiert?“Leslie wusste sofort, was Julia derart erschreckte. Der Mann vor ihnen hatte den Mund zu einem stummen Schrei aufgerissen, die Augen vor Schreck geweitet. Man konnte noch ganz deutlich die Falten im Gesicht erkennen, die die Haut schlug, wenn man aus eigener Kraft das Gesicht so \u0001 \u0002 übrigen Männer hatten sich in einer Ecke hinter den Kisten, nur wenige Meter von diesem Kameraden entfernt, zusammen gekauert. Selbst im Tode klammerten sie sich noch voller Angst aneinander fest. Auch sie hatten in ihren letzten Sekunden mit Leibeskräften geschrien. Wie schon bei dem Hund waren keine äußeren Verletzungen zu erkennen.„Irgendwas muss sie zu Tode erschreckt haben“, vermutete Julia. Doch was mochte solche gestandene Männer, die dem Tod wahrscheinlich mehr als nur ein mal ins Gesicht geblickt hatten, derart erschrecken, dass sie wie kleine Kinder in der Ecke saßen und schrien?Sofort kam Leslie wieder das kleine Kind in den Sinn, das sie ja eigentlich suchen wollte. Sie wandte das Gesicht von diesem grausamen Anblick und machte sich weiter auf die \u0001 \u0002 stand auch Timo bei den Kisten. Er war sofort Feuer und Flamme für sein erstes Motiv.„Hast du denn keinen Respekt? Sieh dir die Männer doch mal an!“, schrie Julia entsetzt und wütend, über die Pietätslosigkeit ihres Freundes und wollte seine Arme nach unten drücken. „Fotografier von mir aus die Unterkünfte und den ganzen Rest, aber nicht die Leichen hier!“Wenn sie auch nicht viele Grundsätze vertrat, doch einer war ihr sehr wichtig und zwar, dass man Tote in Ruhe ließ.„Die merken doch eh nichts mehr!“, gab Timo zu bedenken. „Außerdem ist das so viel authentischer.“„Sie sehen dich aber“, gab Julia zu bedenken und stemmte die Hände in die Hüften.„Mich sehen? Julia, die sehen nichts mehr. Sie fühlen nichts mehr. Sie hören nichts mehr. Sie sind tot!“„Aber sie sind immer noch hier! Ihre Seelen sind immer noch auf dem Schiff und du könntest sie verärgern.“Timo murmelte etwas, das verdächtig nach ‚Schwachsinn‘ klang und schoss unbeirrt seine Bilder. Julia stapfte wütend davon.„Denkst du nicht, denen sind einfach nur die Kiefer nach unten geklappt?“, fragte Brian an Leslie gewandt. Er hatte es tunlichst vermieden, hinter die Kisten zu linsen.„Nein, auf keinen Fall. Die Männer haben vor lauter Todesangst geschrien. Du erkennst den Unterschied an den Falten der Haut.“„Die haben noch Haut?“, schrie Brian fassungslos.„Du hast doch den Hund gesehen. Die Männer sind fast genauso gut erhalten. Das sind hervorragende Mumien. Möchte nur gerne wissen wieso. Hier ist es so feucht, dass überall schon der Schimmel tanzt.“Leslie hatte das ungute Gefühl, dass sie beobachtet wurden. Wie um ihre Annahme zu bestätigen, bemerkte sie eine Bewegung in ihrem Augenwinkel. Sie vermutete, dass es das Kind war. Also lief sie in die Richtung, aus der die Bewegung kam. Sie wollte diesem Würmchen, das bestimmt zu Tode verängstigt war, unbedingt \u0001 \u0002 sie fand, waren nur noch mehr Leichen. Allesamt ebenfalls in dieser furchterregenden Haltung.„Was ist das hier alles?“, fragte Brian schockiert. Es kümmerte ihn jetzt nicht mehr, dass man ihm seine Angst ansah. Das, wovor die Männer Angst zu haben schienen, machte ihm viel mehr Sorgen.„Das ist kein einfaches Kriegsschiff“, murmelte Leslie. „Das ist ein schwimmendes Massengrab!“Hinter ihnen waren Julia und Timo immer noch am Streiten. Thomas hatte seine liebe Not, die beiden zu beruhigen.„Es gibt doch ganz einfache Regeln, an die sich jeder Mensch halten kann! Das ist einfach eine Frage des Respekts!“, rief Julia aufgebracht.„Ach ja, du musst mir gerade etwas von Respekt erzählen!“, schrie Timo und zeigte mit dem Finger auf seine Freundin.„Hört auf!“, rief Thomas mit kräftiger Stimme. „Lasst uns einfach weitergehen.“Leslie ging nur ungerne weiter. Vielleicht brauchte das Kind ihre Hilfe und sie ließen es einfach im \u0001 \u0002 war es nur Einbildung, doch je tiefer sie in das Schiff vordrangen, desto mehr hatte jeder das Gefühl, das man Schritte und Schreie an den Wänden widerhallen hören konnte. Langsame Schritte und eilige, laute Stimmen und leisere, gebellte Befehle und raue Antworten, Lachen und \u0001 \u0002 liefen an etlichen Türen mit Bullaugen vorbei. Wie gerne hätten sie alle einen Blick hineingeworfen. Doch Thomas führte mit gnadenlosem Schritt und jeder hatte Angst, den Anschluss zu \u0001 \u0002 konnte jedoch irgendwann nicht mehr widerstehen. Er wollte wissen, was sich in diesen Räumen befand. Also ließ er sich ein wenig zurückfallen und wagte einen Blick \u0001 \u0002 sah er nicht mehr als einen Schreibtisch, einen Stuhl und ein paar Stockbetten in der rechten \u0001 \u0002 jedoch sprang ein junger Mann gegen die Tür und sah ihn angsterfüllt an. Die Augen hatte er vor Schreck weit aufgerissen und seine Lippen formten unablässig Worte. Obwohl Brian keinen Ton zu hören bekam, wusste er doch ganz genau, was ihm der Mann zurief:„Hilf mir!“Einen Schreckensschrei ausstoßend, sprang Brian von der Tür weg und prallte an die gegenüberliegende \u0001 \u0002 hatte scheinbar bemerkt, dass ihr Mann nicht mehr neben ihr lief. Als sie sich umwandte, um nach ihm zu suchen, sah sie ihn nur gegen die Wand prallen.„Was ist passiert?“, fragte sie, als sah, wie blass er war. Er zitterte am ganzen Leib, was man auch am Lichtkegel seiner Taschenlampe sah.„Da…da…“, stotterte er und zeigte auf die Tür, von der er gerade weggesprungen \u0001 \u0002 zog sie die Augenbrauen zusammen und leuchtete zunächst in das Bullauge an der Tür. Da sie nichts sehen konnte, prüfte sie, ob sie die Tür öffnen konnte. Sie ging kindeleicht auf. Zu leicht, für ihren \u0001 \u0002 dem Raum stand an der linken Wand ein einfacher Schreibtisch mit einem einfachen Stuhl davor. An der rechten Wand standen zwei Stockbetten. Die Decken waren fein säuberlich gefaltet, wie mit dem Lineal und der Wasserwaage abgemessen. Ebenso die \u0001 \u0002 neben der Tür standen Schränke. Ansonsten war nichts in diesem Raum zu sehen. Es war ein verlassener Schlafraum.„Hier war jemand und hat um Hilfe gerufen!“, versicherte ihr Brian. „Ich habe ihn doch gesehen!“„Schatz, hier ist niemand“, antwortete Leslie. Um ihn ein wenig zu beruhigen, legte sie ihm die Hand zwischen die Schulterblätter.„Aber hier WAR jemand!“, rief Brian wie ein trotziges \u0001 \u0002 sei es ein geheimes Stichwort gewesen, rumpelte es plötzlich in dem Schrank neben der Tür. Beinahe zeitgleich wichen Brian und Leslie ein Stück zur Seite. Anscheinend hatte sich jemand in dem Schrank, der jedoch mehr einem Spind glich, versteckt. Es musste sich dabei aber um einen sehr zierlichen Menschen handeln, angesichts der schmalen Türen.„Sag ich doch, dass hier jemand ist“, rief Brian triumphierend und rüttelte an der \u0001 \u0002 Unterfangen, den Spind zu öffnen, gestaltete sich doch schwerer als gedacht. Aufgrund des Rosts und der übrigen Witterung hatten sie sich verzogen und hakten nun im Schloss \u0001 \u0002 trat neben ihren Mann und half mit, die Tür des Schrankes zu lösen. Kaum hatten sie diese endlich mit einem kräftigen Ruck geöffnet, sprangen sie auch schon wieder einen halben Meter \u0001 \u0002 zu Füßen lag eine weitere Leiche. Auch in sein Gesicht hatte sich im Tode die pure Angst manifestiert. Scheinbar hatte er sich in Todesangst in den Schrank gequetscht und war darin verstorben. Von einem lebendigen, verängstigten Menschen fehlte jedoch jede Spur.„Ich verstehe das nicht“, stammelte Brian. Er schien gerade tatsächlich an sich selbst zu zweifeln. „Es war jemand hier drin, in diesem Raum und hat um Hilfe gebeten…“„Vielleicht hat dir dein Verstand einen Streich gespielt“, gab Leslie vorsichtig zu bedenken.„Versuch mich nicht so darzustellen, als könnte ich Realität und Fantasie nicht auseinander halten! Ich weiß, was ich gesehen habe!“Leslie wollte gerade gekränkt etwas entgegnen, als es hinter ihnen auch schon \u0001 \u0002 und die anderen hatten gemerkt, dass sich die beiden von der Gruppe getrennt hatten und wollten nun auch sehen, was sie gefunden hatten.„Cool! Könnt ihr mir helfen, ihn in den Schrank zurückzudrücken? Ich möchte ein Foto haben, wie er seine letzten Minuten zugebracht hat“, plapperte Timo auch schon begeistert drauf los. Er schien der Einzige zu sein, der sich hier prächtig amüsierte.„Spinnst du?! Ich fass den doch nicht an!“, echauffierte sich Brian lautstark und verließ den Raum.„Vergiss es!“, gab ihm auch Leslie gleich unmissverständlich zu verstehen und ließ ihn mit seinem neuen Kameraden alleine im \u0001 \u0002 stießen auf Julia, die gedankenverloren den Gang ausleuchtete, den Thomas sie entlangführte. An einigen Stellen waren Kratzspuren zu sehen und dunkle Flecken, von denen sie annahmen, dass es sich um getrocknetes Blut handelte.„Hier ist irgendwas faul. Das spüre ich ganz genau und ich glaube, Thomas weiß ganz genau, was es ist“, flüsterte sie Leslie ins Ohr und deutete auf mit dem Kinn auf eben besagte \u0001 \u0002 war Thomas‘ Verhalten mehr als merkwürdig. War er sonst immer der lachende und spaßende Strahlemann, so war er, seit sie auf dem Wasser waren, geradezu todernst, jedoch in keinster Weise bestürzt oder besorgt. Völlig teilnahmslos stand er in einigen Metern Entfernung und starrte mit leerem Blick vor sich hin.„Fertig?“, fragte er tonlos, als endlich wieder alle zu ihm aufgeschlossen hatten. Da alle nickten und niemand etwas negierendes antwortete, gingen sie weiter. Sie kamen an zahlreichen Kreuzungen vorbei, die so dunkel waren, dass man das Gefühl hatte, von der Dunkelheit verschluckt zu werden. Je weiter sie die übel riechenden Gänge entlangschlichen, desto beklemmender wurde auch ihr Gefühl. Ob es an dem Umstand lag, dass der eigenartige Geruch immer intensiver wurde, oder an der Tatsache, dass man nicht nur tiefe Kratzspuren bewundern konnte, sondern vereinzelt auch ganze Fingernägel, vermochte niemand so genau zu \u0001 \u0002 standen sie in einem Raum, an dessen Wänden links und rechts ein Spind nach dem anderen gereiht war. In der Mitte stand eine lange einfache Holzbank. Es musste sich hierbei um eine Art Umkleide gehandelt haben. Aufgrund der massiven Dunkelheit war es unglaublich schwer zu sagen, was ein Raum war (sofern keine Tür davor war) und was einfach ein geräumiger Gang \u0001 \u0002 Geräumigkeit wunderte generell jeden, der Anwesenden. Beim Umrunden des Schiffes hatten sie alle gesehen, dass es groß war. Doch das Innere wirkte beinahe unverhältnismäßig geräumig. Es konnte zwar an den widrigen Sichtbedingungen liegen, doch jeder hatte immer wieder das Gefühl, irgendwas würde die Räumlichkeiten vor ihren Augen verzerren. Man schob es einfach auf optische \u0001 \u0002 schritten sie die Spindreihe ab und leuchteten mal hierhin, mal dahin. Ab und zu unterbrach der Blitz von Timos Kamera die bedrückende Dunkelheit, begleitet von dem kleinen Geräusch des Auslösers. Jeder Spind stand einen Spalt breit offen, doch scheinbar befand sich nichts außergewöhnliches darin, bis auf die eine oder andere Jacke, Hose oder ein paar Schuhe. Aus irgendeinem Grund fühlte sich Leslie gerade vom hintersten Spind auf der linken Seite besonders angezogen. Langsam schritt sie die Reihe ab, bis sie genau davor stand. Einen Moment lang überlegte sie, ob sie die Tür wirklich öffnen sollte, andererseits konnte es ja nichts mehr geben, was sie hier noch erschrecken \u0001 \u0002 und bedächtig, wie in Zeitlupe, streckte sie die Hand nach der Tür aus, bis sie schließlich das kalte, raue, rostige Metall unter ihren Fingern fühlte, krümmte die Finger um den Griff und zog die Tür scheppernd und mit einem Ruck auf, nur um sie noch lauter und heftiger wieder zuzuschlagen und einen spitzen Schrei \u0001 \u0002 dem Schrank, mitten in der Dunkelheit, hing ein Gesicht und es wollte sie anspringen. Das Herz schlug ihr dröhnend bis zum Hals, ihre Hände zitterten, ebenso ihre Lippen und ihr \u0001 \u0002 zwang sich zur Ruhe. Immerhin schwebten Gesichter nicht einfach so in der Dunkelheit und sprangen auch niemanden an. Es musste also eine logische Erklärung dafür \u0001 \u0002 musste die Tür noch einmal öffnen. Es war nur eine kleine Bewegung, die sie vollführen musste. Die Hand hatte sie ja schließlich noch immer am Griff. Doch so oft sie auch innerlich bis 3 zählte, etwas in ihr sträubte sich. Hinter ihr schoss Timo erneut ein Foto. Er war also direkt hinter ihr. Sollte sie also wirklich etwas aus dem Schrank angreifen wollen, konnte er ihr sofort zur Hilfe eilen. Entweder das oder er würde sofort die Beine in die Hand nehmen und laufen. An letzteres wollte sie gar nicht erst \u0001 \u0002 ihren Mut zusammen nehmend, öffnete sie langsam und Stück für Stück den Spind und musste unweigerlich lachen. Das sogenannte ‚Gesicht‘, das da in der Dunkelheit schwebte, war lediglich eine alte \u0001 \u0002 holte sie aus dem Schrank und wendete sie ein wenig hin und her in ihrer Hand. Da sie nicht viel erkennen konnte, steckte sie sie in ihren Rucksack, um sie später bei Tageslicht genauer zu \u0001 \u0002 sie sich auch nur einen Moment Zeit genommen, auf das Namensschild an der Tür zu achten, wäre ihr sofort aufgefallen, dass hier etwas faul \u0001 \u0002 anderen hatten nur noch auf Timo und Leslie gewartet. Irgendwie schienen diese die Zeit vergessen zu haben, als sie die Schränke inspiziert \u0001 \u0002 lautes Quietschen signalisierte ihnen, dass sich eine Tür soeben geöffnet hatte. Sie drehten sich um und sahen, dass der Spind, aus der Leslie die Gasmaske entwendet hatte, weit offen stand. Der gegenüber liegende genauso. Es folgten die nächsten Türen, bis schließlich jeder weit offen \u0001 \u0002 und mit einem Ohren betäubenden Knall, schlugen die hintersten Türen wieder zu, gefolgt von den benachbarten und so weiter, bis sich ein unheimlicher Domino-Effekt gebildet \u0001 \u0002 sie schlugen nicht einfach wieder zu. Sie schwangen ebenso schnell wieder auf, schlugen wieder zu, schwangen wieder auf. Der Rhythmus blieb nicht beständig, sondern beschleunigte sich zusehends und auch die Lautstärke nahm immer weiter \u0001 \u0002 Spindtüren gerieten außer Rand und Band. Sie schienen sich geradezu in Rage zu schlagen. Beinahe aggressiv wirkte ihr Treiben mittlerweile.„Kommt! Hier entlang!“, rief Thomas ihnen, über den Lärm hinweg, zu und winkte in einen finsteren Gang \u0001 \u0002 nahmen sie diese Fluchtmöglichkeit wahr und rannten, was das Zeug hielt. Sie achteten auf nichts. Nur auf den hellblonden Haarschopf vor ihnen. Er führte sie in ein großes Gemeinschaftsschlafzimmer und schloss sofort die Tür, nachdem auch der Letzte den Raum geschlossen hatte. Draußen konnte man noch immer die krachenden Spindtüren \u0001 \u0002 Schiff schien allmählich seinen ganz eigenen Willen zu entwickeln. Nicht nur, dass man die Türen noch immer hörte. Die Schritte und das wilde Geplapper der Crew schienen immer lauter und deutlicher zu werden. Vereinzelt war sogar das Bellen eines kleineren Hundes zu hören.„Das gibt es doch nicht! Was, zum Teufel, ist hier los!“, rief Timo völlig außer sich und wollte gerade anfangen, auf und ab zu laufen, hielt jedoch abrupt \u0001 \u0002 anderen richteten ihre Taschenlampen auf die Stelle, auf die er starrte und schraken selbst etwas zurück. An der Wand, dicht gedrängt und aneinander geklammert, saßen ein halbes Dutzend zu Tode verängstigte Männer, ähnlich derer, hinter den Holzkisten. Sie starrten auf etwas an der gegenüber liegenden Wand. Selbst tot schienen sie es noch angsterfüllt \u0001 \u0002 leuchteten sie auf die andere Wand, drehten sich dabei langsam um sich selbst. Von der Decke hing ein fester Strick, an dem ein weiterer Mann der ehemaligen Crew baumelte. Der Stuhl, auf dem er scheinbar gestanden hatte, war umgekippt, sodass er sich selbst gehängt hatte. Er war der einzige soweit, der sichtbar durch Gewalteinwirkung gestorben war und diese hatte er sich noch selbst angetan. Die übrigen Männer hatten ihn wohl, voller Angst und unfähig, etwas zu unternehmen, dabei beobachtet.„Seid ihr alle okay?“, fragte Julia heftig \u0001 \u0002 anderen nickten, ebenso heftig atmend und stützten sich mit den Händen, vornübergebeugt, auf den Knien ab. Sie mussten sich erst einmal von dem ganzen Schrecken erholen. In was für einem Vorort zur Hölle waren sie denn hier gelandet? Ein Schiff konnte kein Eigenleben besitzen. Das war unmöglich.„Verdammt! Hat einer von euch Brian gesehen?“, fragte Leslie \u0001 \u0002 sahen sich die anderen gegenseitig an, als wollten sie den jeweils anderen fragen: ‚Hast du ihn gesehen?‘Sie alle schüttelnden verneinend den Kopf.„Verdammte Scheiße!“, stieß Leslie heftig hervor und riss auch schon die Tür \u0001 \u0002 Angst vor dem, was da draußen lauern könnte, war verflogen. Die Angst davor, dass ihr Mann orientierungslos auf dem Schiff umherirrte und sich womöglich verletzte dafür umso größer.„Halt, Leslie! Bleib hier! Wir müssen zusammenbleiben!“, schrie ihr Thomas noch aufgebracht an der Tür hinterher, doch da war sie schon in der Dunkelheit \u0001 \u0002 Zeit lang hörte man noch ihre Brian-Rufe, doch auch sie waren bald verstummt.„Verflucht!“, stieß Thomas hervor und rannte der jungen Frau hinterher.„Wie jetzt?“, schrie Julia. „Du kannst uns doch nicht hier alleine lassen!“„Anscheinend kann er doch“, murmelte Timo einen Moment später neben seiner hübschen Freundin.„Weißt du, wo du dir deinen scheiß Humor jetzt mal hinschieben kannst?“, schrie ihn diese heftig \u0001 \u0002 bekam von alldem nichts mit. Kaum hatten die alten Spindtüren ihr Eigenleben entwickelt, war er auch schon in Panik geraten und die entgegengesetzte Richtung gerannt, in die seine Leute gerannt \u0001 \u0002 hatte er allerdings die Orientierung verloren. Je angestrengter er versuchte, den Weg zurück zu finden, desto mehr verirrte er sich in diesem Schiff. Irrte er sich oder schwankte es mittlerweile sogar. Er meinte, die Maschinen zu hören. Ganz eindeutig, sie machten Fahrt. Irgendwie hatten sie das Schiff zum fahren \u0001 \u0002 konnte jetzt auch ganz deutlich seine Kameraden wild schnattern hören. Sie schrien einander Anweisungen zu. Irgendwie überforderte ihn das alles hier. Er wusste nicht, was er tun sollte. Wie sollte er diesen Männern hier behilflich sein? Er war doch vorher noch nie auf einem Schiff \u0001 \u0002 schwankte alles um ihn herum, als wäre er schwer betrunken. Alles drehte sich. Der Gang schien kopf zu stehen. Allerdings, wer konnte das schon mit Gewissheit sagen? Bei der Dunkelheit sah die Decke aus wie der Boden und \u0001 \u0002 Boden: warum der Boden so nass und rutschig und eklig? Warum war überhaupt irgendwas so, wie es war?Fragen über Fragen durchströmten seinen Kopf. Er konnte kaum noch das Gleichgewicht halten und taumelte von einer Wand zu anderen. Der Gestank schien hier überwältigend zu \u0001 \u0002 verlor er den Halt unter den Füßen. Er rutschte aus und schlug heftig mit dem Kopf auf dem harten Boden auf. Der Schmerz benebelte seine Sinne. Aufstehen war unmöglich. Bewegen war unmöglich. Also blieb Brian einfach liegen. ~~~~~~~~~~„Kumpel! Hey, Kumpel! Aufstehen, du kleine Saufnase!“Als Brian die Augen wieder aufschlug, sah er einen jungen Mann über sich gebeugt. Er hatte ihn noch nie in seinem Leben gesehen. Und wie hatte er ihn gerade genannt? Saufnase?„Ich hab nichts getrunken“, murmelte Brian schwerfällig, während er sich mit Hilfe des Fremden aufrichtete. Sein Kopf schmerzte wie nie zuvor in seinem Leben.„Ja, ja, schon gut, mein Großer. Komm.“Der Mann legte den Arm um Brian und führte ihn in Richtung einer Art Bar, wo schon andere Männer saßen und gedankenverloren vor sich hinstarrten, die Gläser mit festem Griff \u0001 \u0002 gekleidet waren sie. Altmodisch, steif, wie beim Militär. Wo bekam man denn heutzutage solche Klamotten her? Vor allen Dingen in dieser Qualität?„Wo bin ich eigentlich?“, fragte Brian verwirrt und sah sich um. Das kalte schmutzige Licht, das auf sie alle fiel, trug nicht gerade dazu bei, dass seine Kopfschmerzen verschwanden.„Doofe Frage“, murmelte einer der Männer und trank einen kräftigen Schluck aus seinem Glas.„Wir sind immer noch auf See. Seit Wochen auf dieser gottverdammten See!“, fluchte sein Nebenmann. „Seit Wochen keine ordentliche Frau mehr gesehen! Seit Wochen keine Titten mehr gesehen…“„Dann frag doch unseren Koch. Der zeigt dir seine bestimmt, wenn du lieb fragst“, rief der nächste lachend und erntete dafür nicht nur schallendes Gelächter, sondern auch einen giftigen Blick.„Was würde ich dafür geben, wenn mir eine mal wieder den Schwanz lutschen würde“, stimmte der nächste nostalgisch mit \u0001 \u0002 langsam kamen bei Brian die Erinnerungen zurück. Er war mit seiner Frau hierher gekommen und mit Julia, mit Timo, mit Thomas. Wo waren sie denn alle?„Meine Frau…“, stammelte er. „Meine Frau. Sie war eben noch hier. Wo ist sie?“„Deine Frau?“, fragte der Mann, der ihn vom Boden aufgesammelt hatte. „Himmel, du hast ja härter gesoffen, als ich gedacht habe. Deine Frau ist da, wo du sie gelassen hast. Zuhause!“„Glaube mir, wenn sie hier an Bord gewesen wäre, dann müsste sie auf die Krankenstation, so sehr hätten wir sie durchgenommen.“„Hey, rede gefälligst nicht so über meine Frau!“, rief Brian erbost.„Schon gut, schon gut, Mann“, antwortete der junge Mann. Er schien Brian doch recht einfältig. Wahrscheinlich konnte er auch nur mit seinem Schwanz \u0001 \u0002 forderte, dass man Brian ein Bier bringe und forderte ihn anschließend auf, von seiner Frau zu erzählen.„Sie…joa…sie ist der wundervollste Mensch auf der ganzen Welt…“, begann Brian zaghaft. „Sie ist unheimlich klug, witzig, verständnisvoll…“„Hör auf mit dem Kinderkram!“, schrie der Schwanzgesteuerte. „Du weißt, was wir hören wollen. Wie sehen die Möpse aus, wie ist sie im Bett, was macht sie da alles mit?“Die anderen lachten und gröhlten. Brian lächelte traurig vor sich hin und überlegte, was er sagen sollte. Er wollte so eigentlich gar nicht über seine Frau sprechen.„Naja, ihre Brüste sind halt normal. Gerade eine Hand voll, weich…“, setzte er an, wurde jedoch schon wieder unterbrochen.„Wie ist die Kleine gebaut?“„Wie du bereits treffend bemerkt hast, ist sie klein“, antwortete Brian bissig. So langsam kam sein Scharfsinn zurück. Der Alkohol erledigte den Rest.„Zierlich? Kindlich?“Himmel, der Typ musste es ja nötig haben.„Ja, zierlich. Aber nicht kindlich. Sie hat schöne Rundungen. Ihre Brüste sind wunderbar weich, der Po ist fest und knackig…“„Scheint so, als hätte unser Babyface ja einen richtigen Glücksgriff getätigt“, gröhlte einer am Tisch. Die anderen lachten.„Moment, erst mal müssen wir wissen, was er mit ihr alles anstellen kann. Was nützt einem ein hübsches Äußeres, wenn man es nicht anfassen darf“, erklärte der Schwanzgesteuerte.„Sie lässt viel mit sich machen“, antwortete Brian sofort und hätte sich am liebsten auf die Zunge gebissen.„Jetzt wird’s interessant!“, rief sein Gegenüber. „Du hast meine volle Aufmerksamkeit.“„Naja, sie ist eben…hemmungslos…“, stammelte Brian. Wie kam er denn aus dieser Unterhaltung, ohne seine Frau anzupreisen, wie ein Stück Vieh? Naja, wahrscheinlich gar nicht. Also Augen zu und durch. Schließlich war er sich immer noch nicht sicher, ob das gerade wirklich passierte oder ob er träumte.„Also eigentlich macht sie, was ich will und wie ich es will“, erklärte er, jetzt schon etwas \u0001 \u0002 anderen johlten und klopften mit den Flaschen auf dem Tisch rum.„Na jetzt haben wir es doch. Kleiner, wir wollen Details hören!“„Ja, hau raus! Wie lutscht sie?“„Wie steht’s um ihre Fotze?“„Wo lässt sie dich noch überall dran?“Die jungen Männer waren derart neugierig auf sämtliche schmutzigen Details, die Brian ihnen liefern konnte und irgendwie konnte er es ihnen auch nicht verübeln. Die meisten schienen seit Wochen keine Frau mehr gesehen zu haben und er war sich zudem sicher, dass ein paar von ihnen noch nie eine gehabt hatten und nur deshalb mitgröhlten, um nicht verspottet zu werden.„Was soll ich sagen…sie lutscht besser, als jede andere, die ich hatte!“, rief er plötzlich lachend. Die anderen stimmten sofort in dieses Lachen mit ein. „Und wieso macht sie es so gut?“Die anderen sahen ihn fragend und neugierig an.„Weil sie voll drauf steht, mir einen zu blasen.“„Niemals!“, kam es sofort von ein paar anderen.„Und ob! Ich schwöre es euch. Sobald sie damit fertig ist, läuft sie praktisch aus. Die ist nass.“„Nicht dein Ernst! Wo bekommt man denn so eine Frau her?“„Erzähl, was darfst du noch alles bei ihr?“„Eigentlich alles, was das Männerherz begehrt“, antwortete Brian und trank einen tiefen Schluck. Hinter sich nahm er auf einmal ein Blitzen wahr und einen Mann, der mit einer Kamera flink durch den Raum lief.„Wer ist das?“, fragte Brian erstaunt.„Das ist die Nervensäge“, antwortete der Mann, der ihm vom Boden aufgeholfen hatte. „Der soll das Leben auf dem Schiff dokumentieren. Darf mit den ganzen Offizieren spachteln, rührt hier aber selbst keinen Finger. Macht bloß seine scheiß Fotos.“Brian nickte gedankenverloren, dachte aber insgeheim nur an Leslie. Er wollte zurück. Er wollte aufwachen. Das war kein schöner Traum. Es war ein beängstigender, obwohl nichts schlimmes passierte. Doch er fühlte sich unwohl in Gesellschaft mit diesen Männern.„Du vermisst sie sehr, oder?“, fragte sein Helfer und legte den Arm um ihn.„Klar. So eine würde ich auch vermissen. Jede Nacht!“, rief der Schwanzgesteuerte und einige um ihn lachten. „Halt doch endlich mal den Mund!“, rief ein \u0001 \u0002 konnte nur nicken.„Noch ein paar wenige Wochen und dann siehst du sie wieder“, wurde ihm versichert. Zuversichtlich drückte ihm jemand die Schulter.„Sag, wie heißt sie?“„Leslie.“„Dann trinken wir jetzt auf Leslie!“„Auf Leslie!“, stimmten die anderen mit ein. Sie stießen gemeinsam an und stürzten dann die Getränke, die eigentlich überhaupt nicht schmeckten, den Hals hinunter. ~~~~~~~~~~„Herrgott nochmal, wo sind die alle hin?“, zischte Julia angesäuert. Von Angst war bei ihr keine Spur mehr. Ihrer Meinung nach war sowieso alles auf dem Schiff erklärbar. Sie war aber fuchsteufelswild, dass man sie hier völlig alleine gelassen hatte.„Scheinbar können die alle fliegen oder sowas. Sonst kann man hier doch nicht so schnell verschwinden“, schnaufte Timo angestrengt, während er mit seinen zwei Taschen hinter ihr \u0001 \u0002 finden, wollte er die anderen aber nicht. Für ihn war das gerade die Gelegenheit, in Ruhe ein paar Fotos zu schießen, ohne nerviges Gekreische oder nervöses \u0001 \u0002 achtete er auch gar nicht darauf, wohin Julia lief. Sie schien schon unfassbar weit weg, am hinteren Ende des Ganges. Er aber hatte eine Tür entdeckt, die er auch sogleich öffnen \u0001 \u0002 Enttäuschung machte sich in ihm breit, als er den Raum betrat. Wieder die üblichen Stockbetten, Spindschränke und ein Schreibtisch mit einem Stuhl davor.„Kannst du mir gefälligst Bescheid geben, wenn du auf einmal mir nichts, dir nichts in einen anderen Raum schlappst?“, zischte Julia böse. Sie hatte gemerkt, dass Timo nicht mehr hinter ihr war. Als sie dann das Scharren der Tür gehört hatte, hatte sie lediglich Eins und Eins zusammengezählt.„Schon gut. Hat sich sowieso nicht gelohnt“, maulte Timo und wollte den Raum schon wieder verlassen.„Aber hallo! Sowas hier übersiehst du einfach?“, fragte Julia überrascht. Sie stand zwischen zwei Stockbetten und hatte etwas vom Nachttisch in die Hand \u0001 \u0002 trat neben sie und erkannte das Foto einer jungen Frau. Es war keine farbige Aufnahme und irgendwie hatten solche Bilder immer irgendwie etwas Trauriges. Die Frauen hatten stets etwas Sehnsüchtiges im Blick, als würden sie auf etwas warten. In diesem Fall war es wohl jemand.„Schau mal, er hat ihr geschrieben“, sagte Julia und reichte Timo vorsichtig ein Stück Papier. Es war schwer, die Worte zu lesen. Oft musste man einfach erahnen, was dort geschrieben \u0001 \u0002 \u0001 \u0002 lange bin ich nun schon von dir getrennt. Ich halte das bald schon nicht mehr aus. Der Fraß wird von Tag zu Tag schlechter, die Stimmung mieser und die Männer stinken immer schlimmer. Naja, wir hatten ja auch schon lange kein Bad mehr…Sobald ich nach Hause komme, nehme ich erst einmal ein schönes Vollbad, bevor ich einen ganzen Teller mit frischem Obst und Gemüse aus unserem Garten esse. Ich weiß, der Koch macht schon das Beste aus dem, was wir haben, aber mehr, als den Magen zu füllen, tut das Essen leider \u0001 \u0002 Dodo, ich hoffe, euch ergeht es ein wenig besser als uns. Wie geht es meinem Jungen? Ist er sehr gewachsen? Hält er dich schön auf Trab? Ich brenne darauf, euch endlich wieder in meine Arme schließen zu können!Stell dir vor, der Kapitän hat Alkohol auf dem gesamten Schiff strengstens verboten, nur weil so ein paar Nichtsnutze ihre Grenzen nicht kennen. Nichts lässt dich die Leere und die Stille auf der See so sehr hören, wie kein \u0001 \u0002 Walden und Alan sind nicht doof. Sie haben, wie auch immer, etwas Fusel herstellen können. Wir haben uns dann wie junge Knaben bei ihnen getroffen. Sie hatten tatsächlich ein paar Tische und Stühle aufgetrieben, sodass sie eine Art Bar bauen \u0001 \u0002 Fusel hat zwar nicht geschmeckt, aber er hat die Stimmung wieder ein wenig heben können. Einer der Männer hat uns vielleicht Sachen über seine Frau erzählt…doch meine Gedanken waren nur bei \u0001 \u0002 kann ich dir heute leider nicht schreiben. Sie zensieren leider unsere Briefe. Wahrscheinlich setzt es Extrastunden Wachdienst für unser Gelage. Mach dir aber keine Sorgen um mich. Ich komme heil wieder nach \u0001 \u0002 LiebeDein Tommy XXX„Da hatte aber jemand krasses Heimweh“, bemerkte Timo. Auch von dem Brief machte er ein Foto. Sowas kam immer gut an.„Lass uns jetzt weitergehen. Nicht, dass den anderen etwas passiert ist“, schlug Julia vor. Der Brief hatte sie irgendwie versöhnlicher gestimmt. Die Gefühle des Mannes hatten sie \u0001 \u0002 gingen ein Stück schweigend nebeneinander her. Dadurch konnte man besonders gut die Geräusche hören, die sie ohnehin schon die ganze Zeit verfolgten. Das Schiff schien wirklich zu leben.„Sieh mal, eine Krankenstation“, rief Julia und leuchtete ein Schild auf der rechten Seite des Ganges \u0001 \u0002 traten ein und wollten sich ein wenig umsehen, doch der Mann, der noch immer in seinem Krankenbett vor ihnen lag, hatte sofort ihre volle \u0001 \u0002 war besonders fasziniert von dem Toten. Er sah aus, als schlafe er nur. Kein Verfall, keine Verwesung hatte ihn bisher ergriffen. Er sah noch immer so rosig und frisch aus, wie an seinem letzten \u0001 \u0002 Augen fest verschlossen, den Mund zu einem leichten Lächeln verzogen, machte es den Eindruck, als träume er gerade von Zuhause oder einem schönen \u0001 \u0002 überfiel Timo der Drang, den Mann zu berühren, ihn zu wecken. Er wollte ihn fragen, ob er für ein paar Bilder posieren könne.„Timo, was machst du denn da?! Das ist eklig! Mach dein Foto und komm weiter!“, rief Julia entsetzt, während sie seinen Arm von dem Toten \u0001 \u0002 blinzelte mehrere Male. Er hatte sich gerade wie in Trance gefühlt, weil er diesen unfassbar gut erhaltenen Körper anfassen \u0001 \u0002 er jetzt seinen Blick wieder auf ihn richtete, hatte er sich jedoch völlig verändert. Seine Wangen waren hohl und eingefallen. Die Haut spannt über den Kiefer. Die Lippen hatten sich zurückgezogen, sodass er auf finstere Art und Weise zu grinsen schien. Der Mann starrte ihn mit leeren Augenhöhlen an. Die Lider waren \u0001 \u0002 zum Teufel hatte er da gerade gesehen? Der Mann hatte doch gerade noch so einen guten Eindruck \u0001 \u0002 großer Verwirrung schoss er noch ein Foto, ehe er seiner Freundin folgte. Anscheinend hatte sie eine Art provisorischen OP-Saal \u0001 \u0002 dem Tisch lag sogar noch jemand. Seine Bauchdecke war nach wie vor geöffnet, die Instrumente lagen auch noch um ihn \u0001 \u0002 Chirurg jedoch kauerte in einer Ecke. Er hatte die Beine angewinkelt, mit den Händen aber krampfhaft seine Augen bedeckt. Auch er hatte in seinen letzten Sekunden aus Leibeskräften geschrien.„Heilige Scheiße! Ist der vor Angst krepiert oder was?“, stieß Timo schockiert hervor.„Sie alle scheinen vor etwas Angst gehabt zu haben“, gab Julia zu bedenken. „Was auch immer hier vorgefallen ist, es hat ihnen vor Angst das Herz stehen lassen.“„Na das ist ja wunderbar“, knurrte Timo trocken. Er ging ein kleines Stückchen weiter und fand einen kleinen Koffer mit der Aufschrift ‚Medizin‘.Er zog die eine oder andere Ampulle hoch, in der tatsächlich noch Flüssigkeiten hin und her schwappten. Ein hämisches Grinsen umspielte seinen Mund.„Was denkst du jetzt schon wieder“, fuhr ihn Julia an.„Vielleicht kann man die mal mitnehmen, für den Fall, dass du wieder Migräne hast oder dir nicht so gut sein sollte.“„Schwachkopf!“, spuckte Julia und lief wieder aus der \u0001 \u0002 liefen schweigend den Gang weiter, der sie scheinbar immer tiefer ins Innere des Schiffes führte. Auf ihrem Weg fanden sie wieder zahlreiche tote Männer, allesamt mit dem gleichen grausamen \u0001 \u0002 kniete sich neben einen einzelnen, der an ein Rohr gelehnt saß und nach hinten weggesackt war. Der Mund stand weit offen, sodass auch hier die Haut sich lederartig über den Knochen spannte. Die leeren Augenhöhlen zeugten noch immer von unfassbarer Angst.„Was ist nur mit dir passiert?“, fragte sie mitfühlend, als müsse sie ein verängstigtes Kind beruhigen. „Ich wünschte, du könntest uns erzählen, was dir und deinen Kameraden passiert ist.“„Was soll das?“, rief Timo. „Der kann dir keine Auskunft mehr geben.“„Was ist, wenn er aber noch da ist?“„Wie bitte? Von denen ist keiner mehr da!“„Spürst du das nicht? Ihre Seelen sind alle noch da. Sie wollen uns etwas mitteilen.“„Julia, die da sind alle tot, wir sind am Leben und ich hätte gerne, dass das auch so bleibt. Komm jetzt!“Sie gingen weiter durch die Gänge. Sie vermuteten, dass sie ein ganzes Stück weit runtergegangen waren, denn hier mutete es eher nach Maschinen an. Wahrscheinlich fanden sie hier gerade die Maschinisten des \u0001 \u0002 im letzten Moment leuchtete Julia nach unten, um festzustellen, dass sie beinahe auf jemandes Arm getreten wäre. Der Mann hatte sich hinter einer Kiste versteckt, war nach hinten weggekippt und sein Arm ragte nun aus seinem Versteck \u0001 \u0002 machte einen großen Schritt über den Arm und wollte ihrem Freund hinterher laufen, doch irgendwie schien ihr Schuh irgendwo festzuhängen. Sie leuchtete nach der Ursache und stieß einen spitzen Schrei aus, der überall widerhallte. Timo drehte sofort auf dem Absatz \u0001 \u0002 Tote hatte sich vom Rücken auf den Bauch gedreht und nach ihrer Ferse gegriffen, die er nun im Todesgriff hielt. Timo machte kurzen Prozess und schlug mit seiner Taschenlampe kräftig auf den Arm des Toten, sodass er abfiel und Julia sich endlich befreien \u0001 \u0002 Leuchten in die Runde zeigte, dass alle Leichen hier gerade ein Eigenleben entwickelten. Die einen versuchten, sich auf die Beine zu bringen, die anderen robbten einfach über den kalten nassen Boden. Das Ziel, das sie hatten, war aber für jeden das gleiche: sie wollten Timo und Julia.„Lauf!“, rief Timo und zog Julia mit \u0001 \u0002 öffneten die nächstbeste Tür, die sie finden konnten, traten in den Raum und verbarrikadierten sich so gut es ging. Von außen konnten sie noch immer die Toten an die Tür klopfen hören, doch sie waren sich sicher, dass sie nicht durch die Tür kommen \u0001 \u0002 Raum, in dem sie standen, war relativ klein. Es befanden sich zahlreiche seltsame Apparaturen darin. Vermutlich hatten sie den Funkraum betreten. Vor den Gerätschaften auf einem freien Stück des Tisches, lagen einige Papiere, wild zerstreut; ebenso auf dem Boden. Jemand schien in Hektik vom Stuhl gesprungen zu sein und hatte seine Papiere mit sich \u0001 \u0002 Jemand saß nun in der Ecke und hatte die Hände vor den Mund \u0001 \u0002 inspizierte einige der Blätter. Viel war auch auf ihnen nicht zu \u0001 \u0002 tot!…SOS…Helft uns!Offiziere…und Rest der Crew…auch…Die letzten Worte auf dem Blatt konnte Julia allerdings hervorragend lesen:ICH STERBE!Ein eiskalter Schauer überzog sie beide. Die Verzweiflung war beinahe greifbar, auf diesem Blatt Papier.„Wir sollten zusehen, dass wir hier verschwinden“, riet Timo. „Komm, wir gehen zurück auf Thomas‘ Leihboot.“„Aber was ist mit denen da draußen?“, fragte Julia zitternd. Die sich bewegenden Toten hatten ihr dann doch den Rest gegeben.„Ich höre die schon eine ganze Weile nicht mehr“, gab Timo zu \u0001 \u0002 entfernten die Barrikaden, öffneten die Tür einen Spalt breit und linsten vorsichtig nach \u0001 \u0002 Toten lagen vor der Tür, wie sie vermutet hatten. Sie lagen alle an den Plätzen, an denen sie auch vorher gelegen hatten.„Los, schnell! Bevor die es sich noch einmal anders überlegen!“, riet Timo und sie hetzten Hand in Hand den Weg zurück, den sie gekommen waren. ~~~~~~~~~~Leslie war noch immer auf der Suche nach Brian. Verdammt, so weit konnte er doch gar nicht gekommen sein. Wie weit war sie überhaupt gelaufen? Ihrem Gefühl nach einen halben Marathon. Wo war sie überhaupt? Sie hatte vollkommen die Orientierung \u0001 \u0002 wieder rief sie seinen Namen, doch sie bekam nie eine \u0001 \u0002 rief sie auch die Namen der anderen, doch auch von ihnen kam keine Antwort. Wo war denn jeder auf einmal?Thomas war auch verschwunden, obwohl sie hätte schwören können, dass er ihr noch hinterher gelaufen \u0001 \u0002 war völlig fertig mit den Nerven. Der Strahl ihrer Taschenlampe zeugte davon, wie sehr sie \u0001 \u0002 musste anhalten und zumindest etwas trinken. Es würde Brian nichts bringen, wenn sie hier völlig dehydrieren \u0001 \u0002 hatte sie das ungute Gefühl, dass sie beobachtet wurde. Irgendwas schlich ihr hinterher. Jeden Moment rechnete sie damit, eine eiskalte Hand in ihrem Nacken zu spüren, doch das passierte \u0001 \u0002 Augen konnte sie jedoch ganz deutlich in ihrem Rücken spüren. Hier war jemand mit ihr in diesem muffigen Gang und damit meinte sie ganz sicher nicht die Ratten, die ihr ab und zu über die Füße liefen und die empört quiekten, wenn sie vom Lichtstrahl getroffen wurden.„Ja, Brian, ich gebe zu, du hast mich gehörig erschreckt. Wirklich gut gemacht. Jetzt komm aber bitte raus aus deinem Versteck!“, rief sie ängstlich in die Dunkelheit. Ihre Stimme zitterte.„Thomas, hör auf, mir hinterher zu schleichen. Zeig dich endlich!“Wieder erhielt sie keine Antwort. Doch mit jedem Schritt, den sie weiter tat, machte auch ihr Verfolger einen Schritt mit.„Timo, Julia, hört auf mit dem Quatsch! Das ist wirklich nicht witzig! Echt Leute, wer hier diese Scheiße mit mir abzieht, bekommt kein Weihnachtsgeschenk!“Wieder antwortete niemand. Oder doch?Leslie hatte gerade den Eindruck gehabt, dass ihr Verfolger etwas sagte. Es war eine helle klare Stimme. Also musste es Julia sein.„Okay Julia, ich hab dich erkannt. Du kannst jetzt rauskommen.“„Wo ist mein Daddy?“, flüsterte es stattdessen zurück.„Ja, Julia, ich mache mir schon fast vor Angst in die Hose. Kannst du jetzt bitte aufhören mit dem Spuk? Bitte, bitte…“„Wo ist mein Daddy?“, kam nur wieder zur \u0001 \u0002 reichte es Leslie endgültig. Sie richtete den Lichtstrahl auf die Stelle, aus der Julias Stimme kam und schrak heftig \u0001 \u0002 ihr stand nicht Leslie. Vor ihr stand ein kleiner Junge. Er war leichenblass, hatte dunkle Augenringe und einen leeren Blick. Seine Lippen sahen aus, als sei ihm Blut aus dem Mund gelaufen.„Hey Kleiner“, rief Leslie, bemüht freundlich. „Ich hab dich schon vorhin bemerkt. Du brauchst keine Angst zu haben. Wir können dir helfen und dich zurück an Land bringen. Wie wäre das?“„Wo ist mein Daddy?“, flüsterte er wieder und sah sie verzweifelt an.„Ich…weiß es nicht…“, hauchte Leslie \u0001 \u0002 eine Furie begann der Kleine plötzlich zu schreien und rannte mit unfassbarer Geschwindigkeit auf Leslie \u0001 \u0002 sah zu, dass sie die Beine in die Hand nahm und lief so schnell sie \u0001 \u0002 kam sie wieder an einer Tür vorbei. Ihr war egal, was sie dahinter finden würde. Hauptsache weg von diesem kleinen \u0001 \u0002 schlüpfte sie hindurch und drückte die Tür fest zu. Durch das Bullauge konnte sie sehen, dass der kleine Junge gegen die Tür lief und schreiend dagegen schlug, bis er schließlich zurück sprang, als habe er sich die Hände \u0001 \u0002 war er \u0001 \u0002 versuchte neuen Atem zu schöpfen und lehnte sich mit dem Rücken an die Tür. Sie brauchte einen Moment, um zu verarbeiten, was da gerade geschehen \u0001 \u0002 gab es doch gar nicht in Wirklichkeit. Sowas passierte doch nur in \u0001 \u0002 sie der Meinung war, dass ihr Herzschlag sich wieder halbwegs normalisiert hatte, leuchtete sie mit der Taschenlampe ihre Umgebung \u0001 \u0002 erste, was sie sah, war ein großes, schlichtes, aus einfachem Holz gefertigtes Kreuz. Offensichtlich war dieser Raum zu einer Art Messe umfunktioniert worden, für die gläubigen \u0001 \u0002 dem Kreuz standen jedoch drei Kisten. Es sah so aus, als sollten sie als Särge dienen, doch etwas stimmte mit ihnen \u0001 \u0002 trat näher, um sich die ganze Geschichte genauer \u0001 \u0002 Kisten hatten nicht die typische Form eines Sarges, sondern sie waren einfach nur rechteckig. Sie schienen aber äußerst solide gebaut. Eine seltsame Kombination, wie Leslie \u0001 \u0002 konnte den bitte so solide Kisten fertigen, war aber nicht in der Lage, ihnen die typische Sargform zu verpassen? Das passte doch gar nicht \u0001 \u0002 leuchtete die Kisten weiter ab und fand auf jedem ein Namensschild, aber nicht nur das. Um jede Kiste war eine dicke und solide Kette aus Stahl \u0001 \u0002 sie es bis jetzt noch nicht gemerkt hatte, aber jetzt war sich Leslie endgültig sicher, dass auf diesem Schiff etwas ganz und gar nicht \u0001 \u0002, Schritte, undefinierbare Geräusche, schlagende Spindtüren, ein schreiender Junge, der ihr hinterher rannte…in was für einem Albtraum war sie hier gefangen?Da, schon wieder in Geräusch! Was war es dieses Mal? Was würde sie dieses Mal nahe an den Herzstillstand bringen?Zum einen hoffte sie, es wäre das, was auch schon die Männer getötet hatte, zum anderen hatte sie aber auch panische Angst, dass der Kleine es irgendwie in die Messe geschafft \u0001 \u0002 Etwas lallte vor sich hin. Nein, das war kein kleiner Junge. Das musste ein Mann sein. Ein betrunkener Mann. Oder ein verletzter Mann. Oder ein verwirrter \u0001 \u0002 kam näher; das konnte sie deutlich spüren. Sie wusste nur nicht, aus welcher Richtung er kam. Irgendwie schien er überall zu sein.„Hallo?“, rief sie zaghaft in die Dunkelheit. „Kann ich dir helfen?“Plötzlich wurde es still, was Leslie noch viel mehr verängstigte. Eine furchtbare Gänsehaut überzog ihren gesamten Körper, die Nackenhaare standen ihr zu \u0001 \u0002 konnte immer wieder taumelnde Schritte hören, konnte aber immer noch nicht deren Richtung ausmachen.„Hallo?“, hauchte sie wieder, ihre Stimme kaum noch mehr als ein Fiepen.„Leslie?“, kam es plötzlich aus der Dunkelheit, klar und deutlich.„Brian?“, antwortete sie \u0001 \u0002 Schein einer Taschenlampe kam ihr entgegen und tatsächlich stolperte ihr Brian in die Arme. Auf der Stirn hatte er eine Platzwunde.„Ich wusste, dass du hier bist!“, rief Brian erleichtert und schloss Leslie fest in die Arme. „Mensch, wenn ich das den anderen erzähle!“„Den anderen? Du meinst Timo, Julia und Thomas?“„Nein, den anderen Jungs hier auf dem Schiff.“„Welche Jungs?“„Na, den Matrosen!“„Brian, hier sind keine Matrosen. Das Schiff ist völlig verlassen. Hier sind nur Tote.“„Nein, nein, da hinten hab ich mit ein paar anderen getrunken und gequatscht und gescherzt und gefeiert….“, versicherte ihr Brian und zeigte in eine Richtung, in die er sie auch ziehen wollte.„Brian, du machst mir Angst“, hauchte Leslie mit Tränen in den Augen. „Du hast dir den Kopf gestoßen. Wahrscheinlich hast du eine Gehirnerschütterung und ich bin mir sicher, dass wir hier schon die ganze Zeit etwas einatmen, was wir besser nicht einatmen sollten.“„Aber es stimmt!“, beharrte Brian und sah seine Frau entschlossen an.„Schatz, lass mich bitte deine Wunde irgendwie versorgen“, bat Leslie.„Na gut. Aber danach darf ich dich den Jungs vorstellen!“, beharrte er weiter.„Ja, danach gehen wir zu den Jungs“, log sie. Es erschien ihr besser, ihm nicht weiter zu widersprechen, um ihn nicht weiter zu \u0001 \u0002 tupfte sie mit ein paar Tempos das Blut von seiner Stirn. Zum Verbinden würden sich diese jedoch nicht eignen. Da musste sie sich etwas einfallen \u0001 \u0002 wühlte in ihrem Rucksack und schaute, womit sie so dienen konnte. Sie hatte immer etwas dabei, für kleinere Wunden, doch für Platzwunden war sie nicht wirklich gewappnet.„Da kommt jemand“, sagte Brian plötzlich. Seine Aussprache war schlagartig wieder besser, als sei er schlagartig wieder nüchtern \u0001 \u0002 hielt absolut still und lauschte in die Dunkelheit. Tatsächlich waren Stimmen zu hören. Dadurch, dass sie von weiter weg zu kommen schienen, waren sie jedoch verzerrt, sodass es unmöglich zu sagen war, woher sie kamen und von wem sie \u0001 \u0002 und notdürftig versorgte sie die Wunde, bevor sie sich wieder aufrichtete und in Lauerhaltung ging. Da kam jemand; ganz eindeutig. Nur, ob dieser jemand freundlich gesinnt war, war die andere \u0001 \u0002 näher die Stimmen kamen, desto näher presste sie sich an Brian. Dieser hatte sich bereits schützend vor sie gestellt und leuchtete in die Richtung, aus der die Stimmen zu kommen schienen. Sie waren sich sicher, dass es zwei Personen waren.„Was macht ihr denn hier?!“, rief Julia plötzlich erstaunt, als sie Leslie und Brian wie ängstliche Lämmer in dem Raum stehen sah.„Das gleiche könnten wir euch fragen“, antwortete Leslie, erleichtert, ihre Freunde wieder zu sehen.„Naja, du bist abgehauen, Thomas hat uns alleine gelassen, also haben wir uns mal eben umgeschaut. Sight Seeing, verstehst du?“, antwortete Timo möglichst lapidar, um seine eigene Unsicherheit zu überspielen. Er konnte immer noch nicht fassen, was er in den letzten Stunden erlebt \u0001 \u0002 war schon wieder am Umherlaufen. Beinahe verschwand er aus ihrem Sichtfeld.„Brian, jetzt bleib hier. Renn nicht schon wieder weg! Das darf ja wohl nicht wahr sein!“, schimpfte Leslie und rannte wütend ihrem Mann hinterher, als gelte es, einen streunenden Hund wieder \u0001 \u0002 und Julia \u0001 \u0002 führte sie in den Raum, wo er eben noch kameradschaftlich mit den anderen getrunken hatte. Doch der Raum war jetzt ebenso dunkel, wie der Rest des Schiffes. Von den Männern keine \u0001 \u0002 paar Gläser standen noch herum, sowie ein Spielbrett und ein paar Karten.„Aber wir haben hier gesessen und geredet!“, rief Brian aufgebracht. Er schien der Verzweiflung \u0001 \u0002 dieser Raum sah so aus, als sei er urplötzlich gefroren worden. Als habe jemand einfach die Zeit angehalten. Lediglich die umgeworfenen Stühle deuteten darauf hin, dass etwas geschehen sein \u0001 \u0002 fotografierte auch dieses Szenario. Der Blitz seiner Kamera offenbarte etwas, das Julias Aufmerksamkeit erregte. Ein großes Bild hing schief an der Wand. Es schien die Männer bei einem Spieleabend zu \u0001 \u0002 nahm das Bild von der Wand und betrachtete es im Schein ihrer Taschenlampe.„Das gibt’s doch nicht!“, rief sie und taumelte ein Stück zurück. Die anderen drängten sich um sie und leuchteten ebenfalls auf das Bild.„Wie ist das möglich?“, hauchte nun auch Timo.„Da dürfte eigentlich gar nicht möglich sein“, antwortete \u0001 \u0002 dem Bild waren Männer zu sehen, wie sie spielten und redeten, lachten und gemeinsam tranken. In vorderster Reihe war ganz klar Brian zu erkennen, wie er mit ein paar Kameraden anstieß.„Ich sagte doch, dass ich mit den Männern getrunken habe“, sagte Brian völlig tonlos.„Und schaut mal, da hinten sitzt doch Thomas“, meinte Timo und zeigte auf einen traurig dreinschauenden Mann in der zweiten Reihe.„Leute, das sind optische Täuschungen!“, rief Leslie. Sie stand kurz vor dem Nervenzusammenbruch. „Es ist völlig unmöglich, dass die beiden auf dem Foto zu sehen sind. Wir irren seit Stunden durch die Dunkelheit, haben nicht richtig gegessen und getrunken! Wir atmen etwas ein, von dem ich mir sicher bin, dass es unsere Wahrnehmung trübt und Brian hat sich den Kopf gestoßen! Das können nicht die beiden sein!“Die anderen gaben sich wirklich alle Mühe, doch sie konnten die aufgebrachte junge Frau nicht mehr beruhigen. Sie hatte Angst, sie wollte nur Thomas suchen, wieder an Land und sich dort erstmal bis zur Besinnungslosigkeit betrinken.„Also gut, suchen wir Thomas und verschwinden“, stimmten sie alle mit \u0001 \u0002 hatte schützend den Arm um Leslie gelegt, die nun unentwegt schluchzte und zuckte und sich fest an ihn \u0001 \u0002 kamen sie nicht, als sie erneut Stimmen hörten. Es waren allesamt männliche Stimmen und aus einiger Entfernung konnte man Lichtkegel zucken sehen, während die Männer durcheinander \u0001 \u0002 sich die Wege der beiden Parteien endlich kreuzten, sprangen sie alle einmal schreiend ein Stück zurück, wie in einer einstudierten \u0001 \u0002 Männer stellten sich als die Küstenwache vor. Sie hatten von einer Dame den Hinweis erhalten, dass sich eine Gruppe abenteuerlustiger (oder eher lebensmüder) junger Leute unbefugt Zutritt zum Schiff beschafft hatte und sie bestanden darauf, dass sie sofort und auf der Stelle mit ihnen das Schiff \u0001 \u0002 durcheinander und viel zu laut versuchten sie, den Männern von der Küstenwache zu erklären, dass sie noch ihren Freund Thomas suche müssten, da er hier wahrscheinlich irgendwo die Orientierung verloren hatte und womöglich Hilfe brauchte.„Jetzt mal ganz in Ruhe und der Reihe nach. Wen vermissen Sie?“„Thomas“, antwortete Julia, bedacht ruhig, aber mit zitternder Stimme. „Thomas Harding. Er hat sich das Boot geliehen, mit dem wir hier her gekommen sind.“„Was reden Sie da? Das Boot wurde gestern als gestohlen gemeldet!“„Gestern?“, fragte Timo überrascht. „Wir sind heute Morgen erst aufgebrochen.“„Also, die Person, die Sie als vermisst gemeldet hatte, teilte uns mit, dass Sie gestern zu dieser Tour aufgebrochen sind, aber nicht zurückgekehrt sind. Wenn Sie jetzt bitte so freundlich wären und das Schiff mit uns verlassen würden. An Land können wir alles klären.“Man merkte dem Herren an, dass ihm beinahe der Geduldsfaden riss, doch er erklärte sich bereit, nach einem Thomas Harding zu suchen. Er ließ sich eine Beschreibung geben und suchte mit seinen Kollegen das gesamte Schiff ab. Weit konnte der junge Mann ja nicht gekommen sein. Doch leider fanden sie niemanden, der auf diese Beschreibung passte. Nur ein Haufen Toter, die \u0001 \u0002 wieder an Land, hatte die Küstenwache endgültig die Faxen dicke. Was dieser verrückte Haufen da erzählte, klang viel mehr nach einem schlechten Horrorfilm. Sie waren sich jedoch einig; der Realität konnte es nicht \u0001 \u0002 vermuteten viel mehr, dass sie sich auf das Schiff geschlichen hatten, um dort Alkohol und Drogen zu konsumieren. Davon hatten sie Wahnvorstellungen bekommen und darüber hinaus die Zeit \u0001 \u0002 bestanden sie jedoch darauf, alles völlig nüchtern erlebt zu haben und mit einem gewissen Thomas Harding an Bord gegangen zu sein. Doch so sehr sie auch suchten. Sie fanden den jungen Mann nicht auf dem Schiff.„Gibt es irgendwelche Charakteristika, anhand derer Sie den jungen Mann eindeutig identifizieren können?“, fragte ein Herr der Polizei, die nun ebenfalls eingeschaltet worden war.„Warten Sie, ich habe ihn auf ein paar Fotos“, erklärte Timo und tippte schon eifrig auf der Kamera herum.„Sind Sie Fotograf?“, fragte der Beamte. Timo bejahte.„Das darf doch nicht wahr sein…“, hauchte er nach einiger Zeit. „Das kann nicht sein!“Genervt verdrehte der Polizeibeamte die Augen. Er hatte genug von diesem Irrsinn. Wieso bekam eigentlich immer er die Bekloppten ab?Er schaute auf das Display der Kamera, um das Bild zu betrachten. Es war völlig verschwommen. Nichts war darauf zu erkennen, außer ein paar grauer Schlieren.„Lassen Sie mich Ihnen einen Tipp geben“, knurrte der Polizist angesäuert. „Suchen Sie sich ein neues Hobby!“„Die anderen Fotos sind doch aber auch normal!“, rief Timo und zeigte dem Beamten ein Bild von einem toten Maschinisten, um seine Aussage zu untermauern.„Junge, was stimmt mit Ihnen nicht!“, rief der Polizist angewidert, als er das Bild \u0001 \u0002 ging der Sache mit seinen Freunden auf den Grund. Auch sie sahen, dass alle Fotos, auf denen Thomas zu sehen war, bis zur Unkenntlichkeit verschwommen waren, alle anderen jedoch \u0001 \u0002 vergrößerten sie das Gruppenfoto und es bestand kein Zweifel mehr. Auf dem Foto waren sowohl Brian, als auch Thomas zu sehen, wie auch immer das geschehen sein \u0001 \u0002 Schiff wurde mehrmals auf links gedreht, untersucht, bis nahezu jeder noch so kleine Fitzel katalogisiert und analysiert war. Nirgends war das Schiff gemeldet. Niemand wusste, welcher Nationalität es angehörte, woher es kam und wohin es \u0001 \u0002 meisten Männer an Bord konnten jedoch, aufgrund ihrer Marken identifiziert werden. Es handelte sich dabei ausschließlich um Männer, die in den 2. Weltkrieg geschickt wurden und nicht mehr zurückgekommen waren. Sie wurden damals allesamt für tot \u0001 \u0002 Zeitung, die man an Bord fand, wies jedoch als Datum das Jahr 1947 aus. Was dazwischen geschehen war, konnte niemand mehr \u0001 \u0002 einigem Suchen hatte man auch endlich einen Thomas Harding gefunden. Zunächst einmal hatte man den Namen auf dem hintersten Spind gefunden, aus dem Leslie die Gasmaske entwendet \u0001 \u0002 trug der Mann im Funkraum eine Marke um den Hals mit eben diesem Namen. Mit Hilfe des Briefes, den er an seine Frau ‚Dodo‘ Dorothy Harding geschrieben, jedoch nie abgeschickt hatte, konnten seine Angehörigen ausfindig gemacht \u0001 \u0002 viel Glück hatten leider nicht alle Verstorbenen des Schiffes. Viele hatten keine Familien, waren sogar Waisen oder hatten nie geheiratet, sodass sie auch niemand hatte vermissen können. Sie wurden in einem Massengrab \u0001 \u0002 Harding konnte jedoch noch ein altes Foto von Thomas vorzeigen. Obwohl die Dame fast 100 Jahre alt war, schien sie doch noch bei klarem Verstand. Als sie den Namen ihres Mannes hörte, war sie sofort Feuer und \u0001 \u0002 Mrs Hardings Sohn, der in dem Brief Erwähnung fand, fand sich sogleich bei seiner Mutter ein, nachdem sie ihn verständigt hatte. Auch er war bereits 70 Jahre \u0001 \u0002 Foto, das man den Beamten zeigte, wies exakt den jungen Mann aus, den die Gruppe ihm schon auf dem Foto gezeigt hatten, das sie im Inneren des Schiffes gemacht \u0001 \u0002 wie war das möglich? Angeblich wollten sie mit ihm an Bord gegangen sein. Plötzlich war er aber einfach verschwunden, nicht mehr auffindbar, einfach in Luft aufgelöst. Genau der Mann, der als Funker auf dem Schiff gearbeitet und hatte und vermutlich 1947 verstorben \u0001 \u0002 die junge Gruppe war diese Erkenntnis derart verstörend, dass sie am liebsten alles getan hätten, um die Zeit zurück zu drehen und einen großen Bogen um das Schiff zu machen. Timo musste sich sogar noch Jahre später in eine Therapie begeben, weil er die Fotos nicht anschauen konnte, ohne in Panik auszubrechen. Auch Leslie und Brian hatte dieses Erlebnis schwer gezeichnet. Sie redeten niemals über ihre Flitterwochen und vernichteten alle, was sie daran erinnerte. Am schlimmsten erging es Julia. Sie baute gedankenverloren einen Autounfall und wusste seitdem nicht mehr, wer sie war. Sie hatte jede Erinnerung an ihr früheres Leben \u0001 \u0002 Dorothy Harding war diese Gruppe jedoch ein Geschenk des Himmels. Sie hatten sie endlich mit ihrem Thomas zusammengebracht. Natürlich hatte sie nicht damit gerechnet, dass er plötzlich wieder lebend vor ihr stehen würde, doch nun hatte sie endlich etwas, das sie anständig und in seinem Namen beerdigen \u0001 \u0002 erklärte sie sich jedoch noch mit einer Autopsie einverstanden. Man war neugierig, was die Männer scheinbar in panische Angst versetzt \u0001 \u0002 auf den jungen Mann, der sich selbst erhängt hatte, hatten keine Leichen äußere Verletzungen aufgewiesen. Auch das Innere sah gut aus. Man tippte auf Herzversagen als Todesursache. Der Grund dafür barg jedoch einige \u0001 \u0002 fand zwar noch Spuren einer Substanz, von der die Mediziner vermuteten, dass sie für Wahnvorstellungen gesorgt hatte, doch es war nicht sicher, wie sie den Weg in die Körper der Männer gefunden \u0001 \u0002 es Drogen gewesen? War es ein Gas gewesen? War es falsche Medikation gewesen? Oder war es einfach nur verdorbenes Fleisch gewesen?All diese Fragen kümmerten Dorothy Harding nicht mehr. Sie hatte Thomas endlich wieder, hatte ihn, mit dem gemeinsamen Sohn, endlich beisetzen können. Sie hatten sich anständig verabschiedet und Thomas‘ unruhige Seele hatte endlich Ruhe \u0001 \u0002 vermutete, es war kein Zufall gewesen, dass Thomas auf Bora Bora umhergeirrt war. Dorothy glaubte, er hatte gezielt gewartet, bis endlich die passende Gelegenheit gekommen \u0001 \u0002 ihren Augen machte das alles Sinn. Die jungen Leute sollten auf das Schiff kommen und dort viel zu lange festsitzen. Der Sturm war aus einem Grund entstanden, sodass sie die Nacht auf dem Schiff verbringen \u0001 \u0002 konnte nämlich die zurückgebliebene Freundin ihr Verschwinden zur Anzeige bringen, sodass der Stein endlich ins Rollen gebracht \u0001 \u0002 wollte nicht nur endlich selbst nach Hause kommen, zu seinen Leuten. Er wollte auch, dass seine Kameraden endlich nach Hause kamen. Er hatte schon immer an seine Mitmenschen gedacht. Selbst, wenn es ihm schlecht ging.‚Ja, genau so musste es sein‘, dachte Dorothy, während sie in ihrem warmen Bett lag, das Foto ihres Thomas fest an die Brust \u0001 \u0002 fühlte sich unheimlich müde. Schlagartig überkam sie diese Müdigkeit. Aber das war in Ordnung. Schließlich musste sie sich jetzt nicht mehr tagtäglich fragen, wo ihr Thomas jetzt \u0001 \u0002 schloss sie die Augen. Sie war bereit für den Schlaf. Sie war bereit für Tommy.‚Dodo‘, schallte es noch durch ihren Kopf, bevor sie \u0001 \u0002, genau so hatte sie Thomas immer genannt. Dodo.",
            "wordcount": "16.128",
            "chapter_release": "10.09.2019",
            "chapter_number": "1"
        }
    },
    "title": "Ghost Ship",
    "topic": "unspecified",
    "release": "\n10.09.2019\n\t\t\t\t\t\t",
    "author": "FrostyRose"
}