{
    "tags": [],
    "chapcount": "20",
    "wordcount": "16.379",
    "chapters": {
        "1": {
            "text": "„Bitte klappen Sie Ihre Tische hoch und stellen Sie die Lehnen Ihrer Sitze senkrecht. Legen Sie die Sicherheitsgurte an und suchen Sie nicht mehr die Waschräume auf. Wir beginnen jetzt mit dem Landeanflug auf Cardiff.“Während die Stewardess mit sonorer Stimme die Anweisung in englischer Sprache wiederholte, hielt Fiona Cargill rasch die Prospekte auf ihrem Schoß fest, ehe sie herunterfallen konnten. Sie war während des kurzen Flugs eingenickt und versuchte nun fahrig, den Instruktionen des Bordpersonals nachzukommen. „Autsch“, fluchte sie, als sie sich die Finger an dem Klapptisch einklemmte. Die Prospekte glitten zu Boden.„Also wirklich, Fiona“, meinte ihr Freund Lukas belustigt und bückte sich danach. „Wärst du dunkelhaarig, müsste man dich in Bella Swan umtaufen.“ Er las die Prospekte auf und reichte sie \u0001 \u0002 rang sich ein Lächeln ab. Sie hasste „Twilight“ und alles, was damit zusammenhing, den Hype konnte sie nicht im Geringsten nachempfinden. Kitty, ihre beste Freundin, hatte den Sitz direkt am Gang. Soeben holte sie ihren Taschenspiegel hervor und begann damit, ihr Make-Up zu richten und ihre dicken blonden Haare zu kämmen. „Ich glaube, das kannst du dir sparen“, sagte Fiona. „Schon mal rausgeschaut?“ Das runde Fenster offenbarte nebliges \u0001 \u0002 zog missbilligend die Brauen zusammen. „War ja klar“, nörgelte sie. „Es ist gerade erst Anfang September, aber im UK herrscht Mistwetter.“„Vielleicht besserte es sich noch“, wollte Fiona die Freundin aufmuntern. Sie und Kitty Salinger studierten beide Anglistik an der Universität zu Köln. Für dieses Semester stand eine Projektarbeit an. Kitty hatte sich für das Thema „Kulturstätten in Wales“ entschieden, wohingegen Fiona sich ein deutlich finstereres Tätigkeitsfeld ausgesucht hatte: Sie wollte der Sage um den Gwyllgi auf den Grund gehen. Der Gwyllgi war laut der walisischen Folklore ein Gespensterhund, der des Nachts und in der Dämmerung hervorkam, um Feldwege und Landstraßen entlangzustreifen. Sein Erscheinungsbild war überliefert als das eines schwarzen Hundes von enormer Größe, dessen Augen rot wie Kohlen glühten. Und das war auch schon alles an Information, was das Internet preisgab. Bereits als Fiona zum ersten Mal von dem Gwyllgi las, hatte dieser Mythos sie fasziniert, und da die Projektarbeit alles zum Gegenstand haben durfte, was mit der anglizistischen Kultur zu tun hatte, hatte sie nicht lange überlegen müssen. Sie hoffte darauf, nicht nur von Einheimischen mehr über den sagenumwobenen Spukhund zu erfahren– es würde ihr zugute kommen, dass sie gebürtige Irin und somit Englisch ihre Muttersprache war – sondern auch selbst einen Blick auf ihn erhaschen zu können. Zu diesem Zweck führte sie ihre komplette Fotoausrüstung mit, sowie einen Rekorder und ein ausgeliehenes EMF-\u0001 \u0002 Flugzeug befand sich im Sinkflug. Lukas presste mit schmerzverzerrtem Gesicht die Hände auf die Ohren. „Ich vertrage Flugreisen einfach nicht“, jammerte er. Fiona seufzte und gab ihm einen Kaugummi. Seit Beginn des Flugs hatte Lukas pausenlos dieses und jenes Wehwehchen beklagt und seine beiden Reisegefährtinnen mit Schauergeschichten über Abstürze verrückt gemacht. „MH17 ist abgeschossen worden“, hatte er erklärt. „Stellt euch nur vor – man sitzt im Flieger und denkt nichts Böses, so wie wir jetzt, und plötzlich schlagen Projektile überall ein, und alle fangen an rumzukreischen, und dann geht`s abwärts... Die Leichen lagen überall in den Feldern herum. Ich habe Bilder gesehen. Und dann vor Kurzem dieser Typ, der die Maschine absichtlich hat verunglücken lassen...“ Irgendwann hatte Fiona sich die Stöpsel ihres iPods in die Ohren gestopft, weil sie es nicht mehr hören mochte.",
            "wordcount": "559",
            "chapter_release": "05.05.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Fiona taumelte die nasse Landstraße entlang, orientierungslos wurde sie von den wenigen Lichtern des Dorfes angezogen wie eine Motte vom Licht. Sie glitt aus, fiel, die Körnchen des Asphalts gruben sich in ihre Hand, aber sie spürte es nicht. Sie kroch auf allen Vieren am Rand der Straße entlang, robbte über den matschigen Grasstreifen, ehe sie es schaffte, wieder auf die Beine zu kommen. Regenwasser rann über ihre Wangen, in ihren Kragen, das Haar klebte ihr im Gesicht wie aufgeweichter Seetang. Einzelne Tropfen gerieten in ihre Augen und trübten ihre Sicht. Sie vermochte quasi keinen klaren Gedanken zu fassen, auch nicht, als sie kurz darauf die Tür zum Gastraum des \"Gwyllgi\" aufstieß und entkräftet über die Schwelle \u0001 \u0002 Pub war leer. Die Uhr über dem Tresen verriet Fiona, dass es nach ein Uhr nachts war. Es war erst zehn Uhr gewesen, als sie im Wald letztmals auf ihr Handy geblickt hatte. Auf irgendeine Art und Weise hatte sie drei Stunden verloren. Drei Stunden, an die sie keinerlei Erinnerung mehr besaß. Hinter der Theke stand Eddie und trocknete Gläser ab. Der Wirt riss entgeistert die Augen auf, als er Fiona in ihrem desolaten Zustand erblickte. \"Um Gottes Willen! Hatten Sie einen Unfall?\"Fiona sah an sich herab. Ihre Jeans waren an den Knien durchlöchert, die Knie selbst blutig. Sie war von oben bis unten mit Dreck verschmiert und völlig durchweicht. Dennoch schüttelte sie langsam den Kopf. \"Mir fehlt nichts\", sagte sie. Die Worte hallten dumpf in ihrem Kopf nach, wie beim Landeanflug eines Flugzeugs. Ihre Zunge bewegte sich eigenartig \u0001 \u0002 musterte sie skeptisch. \"Na schön. Aber Sie sehen aus, als könnten Sie eine heiße Dusche und anschließend einen Grog vertragen\", kommentierte er Fionas Verfassung. \"Was halten Sie davon? Sie gehen hoch und wärmen sich auf, und in 15 Minuten habe ich hier etwas Heißes zu trinken fertig.\"Fiona nickte zögernd und stieg die knarrende Treppe empor. Allmählich, ganz allmählich nahm ihr Gehirn seinen Dienst wieder auf und sie begann, sich den Kopf darüber zu zermartern, was in Dreiteufels Namen ihr im Wald wiederfahren war. Hätte sie es nicht besser gewusst, so hätte sie geargwöhnt, das Opfer einer \u0001 \u0002.-Tropfen-Attacke geworden zu sein. Aber ein Pub im Nirgendwo war dafür wohl kaum der geeignete Ort. Es sei denn... Nein, das war nicht möglich, verbot Fiona sich den Verdacht sofort. Sie erreichte ihr Zimmer und stellte verstimmt fest, dass Lukas nicht zurückgekehrt war. Mutmaßlich würde er also mit Kitty bis zum Morgengrauen durchfeiern. Fiona schälte sich mühsam aus den nassen Klamotten und stellte sich unter die Dusche. Wie betäubt stand sie da, während das heiße Wasser auf ihren Körper prasselte. Es war doch nicht denkbar, dass Lukas und Kitty hinter ihrem Blackout steckten? Allerdings konnte sie vor sich selbst nicht abstreiten, dass die beiden sie als Spaßbremse ansahen, und vor diesem Hintergrund war es zumindest denkbar, dass man sie hatte ruhigstellen wollen. Ihre aufgeschürften Knie \u0001 \u0002 drehte Fiona das Wasser ab und stieg aus der Dusche. Sie rieb den beschlagenen Spiegel frei und betrachtete sich. Fast meinte sie, etwas Fremdartiges in ihrem Gesicht zu sehen. Etwas Beunruhigendes. Etwas... Wildes. Es war, als bewege sich etwas unter der ruhigen Wasseroberfläche eines Teichs. Hastig wandte sie sich ab, ging zum Kleiderschrank und hüllte sich in ihren Jogginganzug, ehe sie ihre Haare fönte, zusammenband und wieder nach unten in die Gaststube \u0001 \u0002 Eddie es versprochen hatte, stand auf der Theke ein großer dampfender Becher. Fiona rutschte auf einen der Barhocker, zog den Becher zu sich heran und probierte. \"Huh. Stark\", entfuhr es \u0001 \u0002 Wirt nickte zufrieden. \"Sie sehen ganz so aus, als könnten Sie`s brauchen\", meinte er und machte sich daran, hinter dem Tresen mit einem Lappen herumzuwischen. \"Haben Sie sich verlaufen da draußen?\" Er sah sie aus den Augenwinkeln an. Dann wanderte sein Blick zu Fionas \u0001 \u0002 bemerkte, dass unter ihren Fingernägeln schwarze Halbmonde aus Dreck klebten. Es sah aus, als habe sie mit bloßen Händen in der Erde gegraben. Darüber hinaus waren ihre Fingerknöchel zerschrammt und wund. Fiona verbarg peinlich berührt ihre Hände und zögerte. Die Wahrheit konnte sie wohl kaum sagen. \"Ja\", erwiderte sie deshalb. \"Und ich fürchte, ich habe mein Handy draußen im Wald verloren\", seufzte \u0001 \u0002 merkte auf. \"Sie waren im Wald? Alleine? Um diese Zeit?\" Er klang \u0001 \u0002 zuckte mit den Schultern. \"Ich mache eine Dokumentation über den Gwyllgi. Ich hatte gehofft... ach, ich weiß nicht, was ich gehofft hatte.\" Sie verzog das Gesicht und nahm noch einen Schluck aus dem Becher.\"So, so\", machte Eddie. \"Es ist nur... es ist nicht ratsam, nachts alleine im Wald herumzulaufen. Das ist hier nicht anders als irgendwo sonst\", beeilte er sich hinzuzufügen.\"Vielleicht können Sie mir ja etwas über den Gwyllgi erzählen\", schlug Fiona unschuldig vor. \"Es machen doch sicher ein paar Geschichten die Runde. Was ist beispielsweise mit dieser alten Frau, Rayne? Sie wirkte so, als ängstigte sie sich vor der Legende.\"Eddies Gesichtszüge verspannten sich, und er schaute sich nervös um, als befürchte er, jemand könne ihn beobachten. \"Ich weiß nicht. Ich sollte wirklich nicht...\" Fahrig wischte er einige Krümel vom Tresen. \"Das mit Raynes Tochter ist lange her\", sagte er dann gepresst. \"Rayne ist einfach bloß... abergläubisch, das ist alles.\" Er lächelte \u0001 \u0002 schaute ihn abwartend an und schwieg. \"Also schön\", Eddie atmete langgezogen aus.",
            "wordcount": "928",
            "chapter_release": "16.07.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "\"Rayne hatte eine Tochter, Elizabeth\", begann er. \"Vor dreizehn Jahren ist Elizabeth verschwunden. Es war im Herbst 2003, ich weiß es noch wie heute. Rayne hat das nie verwunden. Seitdem ist sie... etwas seltsam im Kopf.\" Er machte eine flatternde Geste. \"Sie glaubt, der Gwyllgi habe ihre Tochter geholt.\"\"Und wie... kommt sie darauf?\" hakte Fiona vorsichtig nach. Der Wirt zuckte mit den Schultern. \"Ich nehme an, die Trauer hat ihren Verstand beeinträchtigt\", äußerte er bedauernd. \"Elizabeth war ihr einziges Kind. Ihr Mann war zu dem Zeitpunkt bereits verstorben. Jetzt ist sie allein.\"\"Wie genau ist Elizabeth verschwunden?\" Gespannt spielte Fiona mit einem \u0001 \u0002 betrachtete sie misstrauisch. \"Sie werden doch in Ihrer Arbeit keine Namen nennen? Das hier ist ein kleiner Ort, und...\"\"Nein, nein\", beeilte Fiona sich, seine Bedenken zu zerstreuen. \"Ich werde alles anonymisieren.\"Eddie kaute an seiner Unterlippe. \"Also, Elizabeth war verlobt. Mit Mike, einem Mann aus dem Dorf. Die Hochzeit war schon geplant, aber ein paar Monate vorher verließ er sie für eine andere Frau. Die war neu zugezogen. Sally Field war ihr Name. Elizabeth war untröstlich und konnte nicht darüber hinwegkommen, zumal sie beiden hier ständig über den Weg gelaufen ist. Rayne betrieb damals gemeinsam mit Elizabeth die Bäckerei, müssen Sie wissen. Dort haben Mike und Sally fast täglich eingekauft. Jedenfalls, Elizabeth hat das alles nicht gut verkraftet und wurde depressiv. Irgendwann fing sie an, jeden Tag ausgedehnte Spaziergänge im Wald zu unternehmen. Oft kam sie erst nach Einbruch der Dunkelheit zurück, wortkarg, ihre Kleidung, ihr Haar schmutzig und in Unordnung.\" Eddies Blick ruhte vielsagend auf Fiona. \"Sie hat sich von ihrer Mutter immer weiter zurückgezogen. Sie ließ überhaupt niemanden mehr an sich heran... Und dann kam sie eines Tages einfach nicht mehr aus dem Wald zurück.\"\"Aber sie kann sich doch nicht in Luft aufgelöst haben\", gab Fiona zu bedenken. Sie konnte sich nicht vorstellen, wie ein Mensch in den zivilisierten walisischen Wäldern spurlos verschwinden konnte. Es handelte sich schließlich nicht um den brasilianischen Regenwald oder die unübersichtlichen, riesigen Waldgebiete in Nordamerika.\"Das ist die große Frage, stimmts?\" Eddie zapfte sich ein Bier. \"Natürlich hat die Polizei alles durchkämmt, aber Elizabeth blieb verschollen. Es war, als hätte sich die Erde aufgetan und sie verschluckt.\" Er schwieg einige Sekunden lang und starrte in sein Bierglas. \"Die Polizei kam zu dem Schluss, dass Elizabeth sich abgesetzt habe, um irgendwo anders ein neues Leben zu beginnen, und schloss die Akte. Zum Zeitpunkt ihres Verschwindens war sie fünfundzwanzig und musste niemandem mehr Rechenschaft ablegen. Rayne allerdings hat das nie geglaubt. Und, um ehrlich zu sein, ich glaube es auch nicht. Obwohl ich Raynes Ansichten darüber, was mit ihrer Tochter geschehen ist, nicht teile. Elizabeth besaß keinerlei Vermögen. Sie hat ihr Auto und all ihre Kleidung zurückgelassen. Es wurde auch nach ihrem Verschwinden nichts von irgendwelchen Bankkonten abgehoben, und laut ihrer Mutter fehlten aus dem gemeinsam bewohnten Haus weder Wertgegenstände, noch Geld. Wie weit kommt man in der heutigen Zeit ohne einen Penny Geld in der Tasche?\"\"Nicht sehr weit\", erwiderte Fiona nachdenklich. \"Was glauben Sie denn, was mit Elizabeth passiert ist? Womöglich ist sie ja entführt worden.\"Eddie blies die Backen auf. \"Ich gehe davon aus, dass sie Selbstmord begangen hat\", sagte er dann. \"Es ging ihr so schlecht, sie wurde immer eigenartiger, immer menschenscheuer. Es passt ins Bild.\"\"Aber hätte man nicht ihre Leiche finden müssen?\" wandte Fiona ein.\"Vielleicht nicht unbedingt\", konterte Eddie. \"Nicht, wenn sie in den Fluss gegangen ist. Es gab damals starke Regenfälle; der Fluss war extrem angeschwollen und hätte alles mit sich gerissen... Er mündet in das Meer.\"Fiona nickte. \"Aber Rayne hält es für wahrscheinlicher, dass eine Sagengestalt dahintersteckt? Warum? Hat sie etwas gesehen?\"\"Angeblich hat sie den Gwyllgi damals häufig gesehen und sieht ihn noch immer\", entgegnete Eddie wegwerfend. \"Sie behauptet, vor Elizabeths Verschwinden habe sie ihn in der Abenddämmerung immer wieder um das Grundstück schleichen sehen. Und auch heute verkündet sie in regelmäßigen Abständen, sie habe ihn gesehen, er sei des Nachts durch die Straßen geschlichen, auf der Suche nach Opfern... Das ist selbstredend alles Unsinn\", versicherte der Wirt rasch, als er sah, wie Fiona erschauerte. \"Rayne trinkt seit dem Verschwinden ihrer Tochter oft einen über den Durst, und dann schläft sie schlecht. Der Alkohol führt dazu, dass sie sich Dinge einbildet. Ich schenke keinen Alkohol mehr an sie aus, aber im nächsten Ort ist ein großer Supermarkt, und dort...\"\"Nach dem Verschwinden von Elizabeth\", warf Fiona aufgeregt ein.\"Bitte?\" Eddie runzelte die Stirn.\"Sie sagten eben, Rayne habe nach Elizabeth` Verschwinden mit dem Trinken angefangen\", erläuterte sie ungeduldig. \"Aber sie hat den Gwyllgi doch schon gesehen, ehe ihre Tochter verschwand.\"\"Ja, das... kann ich mir auch nicht erklären\", meinte Eddie unsicher. \"Eventuell hat sie damals ja wirklich etwas gesehen. Einen streunenden Hund zum Beispiel. Und weil sie nicht wahrhaben wollte, dass ihre Tochter sich umgebracht hat, hat sie daraus den Gwyllgi gemacht, der ihr die Tochter genommen hat.\"Fiona rupfte Stückchen vom Bierdeckel ab. \"Glauben Sie, dass Rayne mit mir reden würde?\" erkundigte sie sich. Sie witterte ihre Chance, jemanden zu interviewen, der den mysteriösen Schwarzen Hund tatsächlich gesehen hatte.\"Nein, das glaube ich ganz und gar nicht\", entgegnete Eddie entschieden und schob klirrend einige Gläser zusammen. Anscheinend wollte er das Gespräch beenden. Er sah jetzt so aus, als bereue er es, Fiona die Geschichte erzählt zu haben. \"Wo sind Mike und Sally jetzt? Leben sie noch hier?\" wollte Fiona wissen. \"Vielleicht kann ich ja mit ihnen sprechen.\"Eddie maß sie mit einem schwer zu deutenden Blick. \"Es ist spät\", beschied er ihr dann und presste die Lippen zusammen. \"Ich will die Gaststube nun zumachen.\"",
            "wordcount": "1.018",
            "chapter_release": "16.07.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Als Fiona vom Schrillen ihres Weckers erwachte, sah sie sich vom Gestank abgestandenen Alkohols umgeben. Blinzelnd setzte sie sich auf und tastete nach dem Wecker. Neben ihr lag Lukas rücklings auf dem Bett und schnarchte mit offenem Mund. Er hatte weder seine Klamotten vom Vortag ausgezogen, noch sich zugedeckt. Sogar die Schuhe trug er noch. Zu dem Alkoholgeruch kam Rauch, der sich in seiner Kleidung abgesetzt hatte. Er stöhnte mit schmerzverzerrtem Gesicht und hielt sich den Kopf. \"Mach den Scheißwecker aus\", nölte er.\"Ich denke ja gar nicht dran. Es ist fast acht Uhr. Aufstehen\", befahl Fiona \u0001 \u0002 öffnete ihr Freund die verquollenen Augen. \"Ist zu früh\", maulte er. \"Wie du meinst. Es ist ja dein Projekt, welches nicht fertig wird\", sagte Fiona spitz, schwang die Beine aus dem Bett, riss schwungvoll die Vorhänge auf und öffnete das Fenster, um das stinkende Zimmer durchzulüften. Sie lehnte sich hinaus und atmete tief die kalte, klare Morgenluft ein.\"Spinnst du? Mach das verfickte Fenster zu!\" schimpfte Lukas und hüllte sich ungeschickt in die \u0001 \u0002 drehte sich mit steinerner Miene zu ihm um. \"Nein. Falls du es noch nicht gemerkt hast, das ganze Zimmer mieft nach Rauch und Wodka! Vielleicht stört dich das ja nicht, mich aber schon.\" Sie nahm ein Haargummi von ihrem Nachttisch und zwirbelte ihre Haare zu einem nachlässigen Dutt. Dann zerrte sie eine saubere Jeans über ihre Hüften und ging ins Badezimmer, um sich die Zähne zu putzen und ihr Gesicht zu waschen.\"Wann bist du eigentlich so eine verdammte Spießerin geworden?\" fragte Lukas gehässig, als sie \u0001 \u0002 ließ die Hand mit der Strickjacke sinken, die sie soeben hatte anziehen wollen. Ihre Augen verengten sich gefährlich. \"Bitte was?\"\"In letzter Zeit bist du so völlig unlustig und langweilig. Du hast nur noch die Uni und dein dummes Projekt im Kopf. Und überhaupt, als ob sich irgendwer für eine uralte Legende interessieren würde. Totaler Schmarrn!\" Wütend klopfte er das Kopfkissen zurecht und wollte sich wieder hinlegen.\"Ach ja? Und deine Scheißegal-Haltung ist besser, was?\" Fiona hatte die Hände in die Seiten gestemmt, ihre Wangen glühten. \"Ich habe mir wenigstens Gedanken über mein Projekt gemacht und auch schon die ersten Ergebnisse! Wohingegen du nur rumhängst, dich zusäufst und dich aufführst wie der letzte Prolet! Die Aktion gestern war das Allerletzte! Ich kam mir vor wie der letzte Idiot! Sowieso habe ich den Eindruck, dir ist Kittys Gesellschaft neuerdings lieber als meine!\"\"Und wenn es so ist?\" schoss Lukas zurück. Er starrte Fiona aus kleinen, rot geränderten Augen an. \"Das ist wohl kaum verwunderlich, oder? Du wirst nicht nur immer fader, sondern auch immer hässlicher\", warf er ihr \u0001 \u0002 schnappte nach Luft. \"Was fällt dir ein?\" schrie sie.\"Ich habe so oft angedeutet, du sollst etwas mit deinen Haaren machen. Und überhaupt, mehr aus dir machen. Du rennst dauernd rum wie eine Schlampliese... diese öden alten Klamotten, die du immer anziehst, das langweilige Make-Up, wenn du dir denn überhaupt noch die Mühe machst, dich zu schminken.\" Verächtlich zeigte er auf Fionas ungeschminktes Gesicht.\"Sag mal, hast du sie noch alle?\" brüllte Fiona ihn an. \"Das bin nun einmal ich, und es hat dich früher auch nicht gestört! Warum soll ich mich plötzlich jeden Tag aufbrezeln, als würde ich auf die Reeperbahn gehen?\"\"Dann musst du dich auch nicht wundern, wenn ich mich anderweitig umschaue\", konterte Lukas in seelenruhigem \u0001 \u0002 öffnete und schloss den Mund, ohne einen Ton herauszubringen, dann schnappte sie sich ihre Fotoausrüstung und ihren Rucksack und stürmte türenschlagend aus dem \u0001 \u0002 Erdgeschoss benutzte sie die Toilette neben dem Gastraum und starrte sich im Spiegel an. Lukas` Worte hatten sie tief getroffen. Vielleicht hatte er recht: Sie sah irgendwie farblos aus. Und nichts verbarg die vor Aufregung pink verfärbten Wangen, die deshalb unvorteilhaft mit Fionas rotem Haar kontrastierten Aber sie war nie der Typ gewesen, der auf der Sonnenbank schmorte und sich viel Farbe ins Gesicht klatschte. Früher einmal hatte Lukas angeblich genau das an ihr gemocht. Sie kämpfte gegen die Tränen und schluckte, ehe sie den Waschraum verließ und mit gesenktem Kopf an Eddie vorbeieilte.\"Wollen Sie nicht frühstücken?\" erkundigte der dickliche Wirt sich verdattert.\"Nein, danke. Ich muss mein Handy suchen\", nuschelte Fiona und huschte an ihm vorbei zur Tür. Der Morgen war empfindlich kühl, und vom Asphalt stieg Feuchtigkeit auf. Alles war leicht neblig. Fiona trottete den Weg entlang, den sie am Vorabend schon gegangen war; dabei verlagerte sie immer wieder ihren Rucksack und kämpfte mit Kamera und Stativ. Sie hatte nicht bedacht, wie schwer die Ausrüstung war. Aber natürlich war sie davon ausgegangen, dass Lukas sie unterstützen und auf ihren Touren begleiten würde. Nun schien es so, als sei sie auf sich allein gestellt - und zwar nicht nur die Projektarbeit \u0001 \u0002 sie der Straße folgte und vereinzelten Autos auswich, rekapitulierte sie ihre Beziehung zu Lukas. Es war vorbei, soviel war klar. Einige stumme Tränen rannen über Fionas Gesicht. Jetzt würde sie also noch \"hässlicher\" aussehen! Schluchzend wischte sie sich Tränen und Rotz ab. Sie konnte nicht einmal wirklich konkretisieren, was genau sie fühlte: Enttäuschung? Trauer? Wut? Auf jeden Fall hatten Lukas` Worte sie maßlos verletzt. Später würde sie Eddie fragen, ob er ein weiteres Zimmer frei hatte. Sie mochte sich keinen Tag länger das Zimmer mit Lukas \u0001 \u0002 erreichte die Stelle, an welcher der Waldweg von der Straße abzweigte und folgte ihm bis zu dem Stapel Baumstämme. Unweit des Stamms, auf dem sie gestern abend gesessen hatte, lag ihr Handy im \u0001 \u0002 etwas, dachte Fiona. Es hätte ihr gerade noch gefehlt, wäre das Telefon verlorengegangen. Sie bückte sich danach - und erstarrte. Rund um das Gerät befanden sich Abdrücke, gut sichtbar in den feuchten Lehm eingegraben Es waren die Spuren eines riesigen Hundes. Sogar auf dem Display des Handys war ein verwischter Pfotenabdruck sichtbar.",
            "wordcount": "1.010",
            "chapter_release": "23.07.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Nachdem Fiona die Abdrücke aus jeder erdenklichen Perspektive fotografiert hatte, schaltete sie die Kamera in den Videomodus und nahm die nähere Umgebung auf, in der Hoffnung, etwas Ungewöhnliches einzufangen. Aber alles schien normal zu sein: Die Bäume rauschten im leichten Wind, und die Sonne war herausgekommen, so dass Lichtflecken auf dem Laub spielten. Weit und breit gab es keinen Hinweis auf die Anwesenheit irgendwelcher Tiere, mit Ausnahme eines Spechts, der irgendwo ein klopfendes Stakkato verursachte. Fiona fuhr mit der Videokamera direkt über die Pfotenabdrücke und versuchte dann, diesen zu folgen. Das erwies sich jedoch als unmöglich - abseits der lehmigen Fläche, dort, wo der Waldboden mit Laub bedeckt war, zerstreuten die Abdrücke sich, versandeten im Nichts. Fiona kam ins Schwitzen, zog die Fleecejacke aus und wickelte sie um ihre Hüften, ehe sie mit dem gesammelten Material den Rückweg zum Gasthof antrat. Es ging bereits auf Mittag zu. Erneut fing sie an, über die Sache mit Lukas nachzugrübeln. Sie blieb stehen, holte das Handy hervor und versuchte, Kitty anzurufen, erreichte aber nur die Mailbox. Unabhängig davon, dass Fiona sauer auf Kitty war, weil diese sich am vorigen Abend mit Lukas gegen Fiona verbündet hatte, brauchte sie nun die Unterstützung der Freundin. Als sie den Gasthof erreicht hatte, warf sie zuallererst einen Blick auf den Parkplatz: Der Mietwagen war verschwunden. Wahrscheinlich hatte Kitty sich also auf den Weg zu diversen Sehenswürdigkeiten gemacht. Die Frage war nur, wo Lukas sich aufhielt - immer noch auf dem Zimmer, oder hatte er Kitty begleitet? Fiona hoffte auf Letzteres; sie hatte momentan nicht die Kraft für eine weitere \u0001 \u0002 klärte sich auf, als sie die Gaststube betrat. \"Ihre Freunde sind vor ungefähr einer Stunde aufgebrochen\", setzte Eddie Fiona in Kenntnis. Sein Blick verriet nicht, was er dachte. \"Hätten Sie vielleicht ein anderes Zimmer für mich?\" platzte Fiona heraus, bevor sie es sich anders überlegen konnte.\"Sind Sie mit dem Zimmer unzufrieden?\" erkundigte Eddie sich betreten.\"Nein, am... am Zimmer liegt es nicht\", druckste \u0001 \u0002 musterte sie forschend. \"Naja, da wäre noch die Dachkammer... Ich vergebe sie aber normalerweise nur in Notfällen. Sie ist sehr klein und sehr einfach eingerichtet, und das dazugehörige Bad ist alt...\"\"Ich nehme sie\", unterbrach Fiona ihn. Ihr war alles lieber, als weiterhin ein Zimmer mit Lukas zu teilen. Da hätte sie auch mit einem Zelt im Garten vorliebgenommen. \"Na schön\", murmelte Eddie irritiert. \"Dann will ich mal den Schlüssel holen.\" Er stapfte vor Fiona die Treppen hoch und ächzte, als sie das Dachgeschoss erreichten. Hier waren die Decken deutlich niedriger als in den unteren Stockwerken, und die Tür der Dachkammer knarrte, als Eddie sie aufstieß. Tatsächlich war das Zimmer winzig; unter der Dachschräge stand ein uraltes Doppelbett, welches den Raum fast gänzlich einnahm. Am Fußende des Bettes hatte man eine abgeschrammte Kommode zwischen Bett und Wand gequetscht, es verblieb ein schmaler Durchgang zum Fenster. \"Sie können es sich ja überlegen\", meinte Eddie unangenehm berührt.\"Nein, da gibt es nichts zu überlegen\", entschied Fiona. \"Ich nehme das Zimmer.\"Kurz darauf hatte sie ihr komplettes Gepäck umgeräumt und setzte sich auf das Doppelbett, wobei sie sich prompt den Kopf an der Dachschräge stieß. Wenigstens blieb sie hier vor Lukas` Gehässigkeiten verschont. Erneut dachte sie an ihren Streit zurück, und in ihr wechselten sich Wut und Traurigkeit ab. Auch über das Verhalten von Kitty, die nicht zurückrief. In Fiona keimte ein Verdacht auf, den sie aber sogleich niederkämpfte. Nein. Auch wenn Kitty und sie in den letzten Wochen weniger Zeit miteinander verbracht hatten - meist hatte Kitty anderes vorgehabt und Fiona vertröstet - das würde Kitty niemals tun. Sie würde Fiona nicht hintergehen, indem sie etwas mit deren Freund anfing. Das war völlig undenkbar. Fiona schüttelte sich, sprang regelrecht vom Bett auf und flüchtete aus der Dachkammer. Sie würde nun etwas zu Mittag essen und danach versuchen, einige Dorfbewohner über den Gwyllgi zu \u0001 \u0002 Gaststube war nur spärlich besucht, was Fiona freilich recht war. Sie suchte sich einen abgelegenen Esstisch, wo sie ihren Laptop aufbauen konnte, bestellte sich eine Portion Rühreier und eine Cola und legte dann die Speicherkarte der Kamera in den Laptop ein. Die Bilder und das Video erschienen auf dem Bildschirm. Stirnrunzelnd klickte Fiona sie durch. Erst jetzt fiel ihr auf, was eigentlich schon draußen im Wald offensichtlich gewesen war: Es handelte sich um eine verwirrende Vielzahl von Pfotenabdrücken - es waren so viele, dass der Hund, der sie hinterlassen hatte, unzählige Male auf der Lichtung hin- und hergelaufen sein musste. Zu dieser Theorie passte aber nicht, dass einige Abdrücke kleiner, andere größer waren, außerdem führten parallel mehrere Fährten tiefer in den Wald hinein. Die einzig logische Erklärung war, dass es sich um mehr als ein Tier gehandelt hatte. Fiona atmete langgezogen aus. Das ergab keinen Sinn. Zwar rotteten streunende oder freilaufende Hunde sich bekanntlich gerne in Rudeln zusammen, aber von einer großen Anzahl streunender Tiere konnte man im ländlichen Wales nicht ausgehen, zumal diese Streuner sicherlich Schafe und andere Nutztiere reißen würden und als Folge zum Abschuss durch Förster und Jäger freigegeben würden. Und jedem Hundebesitzer war bekannt, dass es verboten war, Hunde im Wald frei laufen zu lassen. Eddie kam summend mit den Rühreiern herbei, und Fiona klappte den Laptop zu, ehe der Wirt sehen konnte, was sie sich anschaute. Sie hatte das unbestimmte Gefühl, dass er über das Thema \"Gwyllgi\" nicht weiter sprechen wollte und nicht begeistert davon sein würde, dass sie sich alleine im Wald herumtrieb und nach eben diesem Geschöpf suchte. Dennoch konnte sie sich nicht verkneifen, zu fragen, ob es viele große Hunde im Dorf gäbe. \"Denn dann könnte es ja sein, dass Rayne einfach nur einen Nachbarshund gesehen hat\", begründete sie ihre Frage. Eddie musste nicht lange überlegen. \"Nein, eigentlich nicht\", erwiderte er. \"Es gibt ein paar Wachhunde auf den Höfen, das ja. Aber die sind für gewöhnlich angekettet, oder die Höfe sind eingezäunt. Und dann gibt es ein paar Hunde, die nicht zu Raynes Beschreibung passen - Golden Retriever etwa, oder deutlich kleinere Hunde. Nein, nein. Entweder hat Rayne einen Streuner gesehen, oder aber sie hat sich das eingebildet. Möglich wäre natürlich auch, dass sie nach Aufmerksamkeit geheischt hat und es immer noch tut... Wer weiß das schon so genau\", seufzend stellte er den Teller vor Fiona ab.",
            "wordcount": "1.063",
            "chapter_release": "09.08.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Na, wer erkennt das Filmzitat? ;-)---------------------------------------------------------------------------------------Fiona verspeiste ihr Rührei und versuchte erneut, Kitty anzurufen, wieder ohne Erfolg. Durch die Fenster des Gasthofs schimmerte Sonnenlicht; der Himmel hatte aufgeklart. Fiona brachte den Laptop auf ihr Zimmer und zog mit ihrer Ausrüstung los. Sie wollte die Bäckerei aufsuchen, die laut Eddie von Rayne betrieben \u0001 \u0002 war nicht schwierig, das Geschäft zu finden - es befand sich in derselben Straße wie der Gasthof. Ein Glöckchen erklang, als Fiona die Tür aufdrückte und eintrat. Hinter der Verkaufstheke stand ein Mann in den Vierzigern, neben ihm war ein junges Mädchen damit beschäftigt, Zimtschnecken in die Auslage einzusortieren. \"Hallo\", grüßte Fiona. \"Ich würde gerne mit Rayne sprechen. Ist sie da?\"Das Mädchen runzelte die Stirn. \"Rayne Westcott? Nein, wieso sollte sie hier sein?\"\"Naja, man hat mir gesagt, sie betreibt die Bäckerei hier, und...\"\"Das ist lange her\", schaltete der Mann - offenbar der Vater des Mädchens - sich ein. \"Sie hat schon vor zwölf Jahren an uns verkauft.\" Sein Blick ruhte forschend auf Fiona. \"Was wollen Sie denn von Rayne, wenn ich fragen darf?\"\"Oh, nun , also, ich arbeite an einem Projekt für die Uni. Ich mache eine Reportage über den Gwyllgi.\"Vater und Tochter sahen sich an. \"Nun ja, den Gwyllgi können Sie hier bei uns finden\", verkündete der Vater mit einem breiten Grinsen.\"Wie bitte?\" hakte Fiona perplex nach.\"Ja, schauen Sie.\" Der Bäcker zeigte auf die Auslage, wo sich Hefeteigfiguren in Hundeform stapelten. Sie waren mit schwarzem Zuckerguss glasiert und hatten rote Augen aus Himbeerbonbons.\"Ah, ahja\", murmelte Fiona überrumpelt, während der Bäcker sie erwatungsvoll fixierte. \"Na gut, geben Sie mir einen.\" Anscheinend wurde das von ihr erwartet, also zählte sie etwas Kleingeld auf den Tresen, nahm den Teig-Gwyllgi entgegen und biss ab. Der Zuckerguss schmeckte nach Lakritz. \"Nicht übel\", sagte sie dann pflichtschuldig, woraufhin der Bäcker zufrieden nickte. \"Können Sie mir denn etwas über die Legende erzählen?\" fragte \u0001 \u0002 Bäcker kratzte sich am Kopf. \"Also, wir kommen nicht von hier\", erklärte er. \"Sind vor zwölf Jahren hergezogen, als wir den Laden von Rayne übernahmen... Gesehen hab ich nie was, ehrlich gesagt. Aber man bekommt ja einiges mit. Raynes Tochter soll von diesem Höllenhund geholt worden sein. Aber das halte ich für Humbug, und über die Einzelheiten weiß ich nichts. Wahrscheinlich sollten Sie Rayne selbst fragen.\" Andere Kunden hatten inzwischen die Bäckerei betreten, und der Mann schien bestrebt, das Gespräch zu beenden. Er kam hinter der Theke hervor und begleitete Fiona nach draußen. \"Gehen Sie die Hauptstraße entlang, bis fast zum Ortseingang. Da biegen Sie rechts ab, es ist eine kleine Stichstraße. Die endet an Raynes Cottage.\" Er verabschiedete Fiona mit einem Winken und überließ sie sich selbst. Fiona tat, wie ihr geheißen. Kurz vor Erreichen der Abzweigung schob sie sich die Reste des Teig-Gwyllgis in den Mund und leckte sich den Zuckerguss von den \u0001 \u0002 Weg zu Raynes Cottage war grob geschottert, überall standen Pfützen. Fiona bemerkte sofort, wie dicht das Gebäude an den Wald grenzte: Er erhob sich direkt dahinter, eine dunkelgrüne Masse. Außerdem war das Cottage umgeben von einer wahren Pracht aus Blumen und Bäumen. Rayne schien ein Faible für die Gärtnerei zu haben. Fiona folgte einem Weg aus Steinplatten, der zur Haustür führte, und betätigte den Türklopfer. Laute Schläge erschallten. \"Hier hinten\", rief eine raue Stimme, und Fiona schaute sich irritiert um. \"Ich bin hier hinten\", ertönte die Stimme erneut. Fiona umrundete vorsichtig das Cottage; die Steinplatten bildeten einen ungeraden Pfad durch die dichten Pflanzenansammlungen. Nachdem sie einen dicken Busch umrandet hatte, erblickte sie Rayne. Die alte Frau trug einen schmutzigen Parka und Gummistiefel, neben ihr stand ein Eimer, aus dem Unkraut herausragte. \"Ach, Sie sind das\", bemerkte Rayne. Ihre wimpernlosen, wässrigen Altweiberaugen hefteten sich auf Fiona. Sie wirkte nicht so, als sei sie sonderlich überrascht. \"Ich habe mich schon gefragt, wann Sie wohl auftauchen würden.\" Sie machte keine Anstalten, Fiona die Hand zu schütteln, und vielleicht war das auch besser so, denn ihre Hände waren völlig verschmiert mit Erde. Sie nahm eine Heckenschere aus dem Eimer und knipste eine verdorrte Blüte ab. \"Ich würde gerne mit Ihnen über den Gwyllgi sprechen\", begann Fiona.\"Hab ich mir schon gedacht\", erwiderte Rayne und nickte wissend. \"Hab mir auch gedacht, dass Sie meinen Rat, das Dorf zu verlassen, ignorieren würden. Das wird ein böses Ende nehmen\", sagte sie mehr zu sich, als zu Fiona, und bewegte sich langsam auf den nächsten Strauch zu.\"Was wird ein böses Ende nehmen?\" bohrte Fiona. \"Aber vorher... Würden Sie mir die Erlaubnis erteilen, unser Gespräch aufzunehmen?\" Sie wies auf die Videokamera.\"Das können Sie halten, wie Sie wollen\", kam es desinteressiert von Rayne.\"Nein, Sie müssen mit Ja oder Nein antworten\", insistierte Fiona.\"Also gut, von mir aus, ja\", Rayne wedelte mit der lehmigen Hand, als wolle sie ein Insekt verscheuchen.",
            "wordcount": "860",
            "chapter_release": "24.08.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "\"Danke.\" Fiona aktivierte die Videokamera und platzierte sie auf ihrer Schulter.\"Wie alt sind Sie, wenn ich fragen darf, Kind?\" Rayne kniff die Augen gegen das Sonnenlicht zusammen.\"Ich werde nächsten Monat fünfundzwanzig\", gab Fiona Auskunft.\"Fünfundzwanzig. Wie meine Lizzy\", seufzte Rayne. \"Aber ich nehme an, dass Sie das bereits wissen\", schlussfolgerte sie. \"Warum sonst sollten Sie hier aufkreuzen?\"Fiona räusperte sich verlegen. \"Naja, Eddie hat ein bisschen von Elizabeth erzählt\", äußerte sie vorsichtig. \"Und er sagte, dass Sie glauben, der Gwyllgi hätte sie... geholt.\" Die Heckenschere landete klappernd im Eimer, statt dessen griff Rayne nun nach einer kleinen Harke, bückte sich und bearbeitete das Erdreich. Ihre Bewegungen hatten etwas Verbissenes. \"Das glaube ich nicht nur, das ist so\", schnappte sie. \"Ich habe ihn gesehen. Oh ja, ich habe ihn gesehen, in den Wochen, bevor er sich Lizzy geholt hat. Würden Sie mir eine von den Blumenzwiebeln reichen?\" Sie nickte in Richtung einer Plastiktüte. Fiona holte eine Zwiebel heraus und gab sie der alten Dame. \"Wissen Sie, ich bin zwar alt, aber verrückt bin ich nicht\", teilte Rayne ärgerlich mit. \"Die anderen Leute im Dorf stellen mich gern als verschrobene Alte dar, als eine Art Kräuterhexe - und so sehe ich ja auch aus, nicht wahr? - aber so bin ich nicht.\" Sie schob sich eine Strähne des wirren, grauen Haars aus dem Gesicht und hinterließ eine Lehmspur.\"Und... wo haben Sie den Gwyllgi gesehen?\" Fiona wusste nicht recht, was sie von Rayne halten \u0001 \u0002 richtete sich auf, wischte sich die Hände an ihrem Parka ab und ging wortlos in Richtung Haustür. \"Na kommen Sie, ich zeig`s Ihnen\", forderte sie Fiona ungeduldig auf. Rayne öffnete die Tür des Cottages. Dort befand sich eine winzige Diele, auf deren linker Seite eine enge Stiegentreppe lag. Rayne führte Fiona die Treppe hinauf. Oben gab es einen ebenso winzigen Flur - eigentlich war es nur ein Treppenabsatz - von dem rechts und links je eine Tür abging. Rayne stieß die linke Tür auf, und sie betraten ein kleines, leidlich ordentliches und sauberes Schlafzimmer. Auf dem ungemachten Bett lag ein giftgrüner, fleckiger Morgenrock. Es roch muffig, nach altem Mensch, und Fiona hielt die Luft an. Rayne riss das Fenster auf. \"Hier\", verkündete sie. \"Hier habe ich gestanden, und dort drüben am Waldrand, da habe ich ihn gesehen.\"Fiona trat neben sie. Das Zimmer ging auf den Garten hinter dem Haus hinaus, direkt hinter dem Zaun begann der Wald. Links schloss sich ein verwitterter Holzschuppen an das Cottage an. Raynes knochiger Zeigefinger zitterte, während sie in Richtung des Schuppens deutete. \"Da hat er gestanden, genau an der Ecke des Schuppens\", fuhr sie fort. \"Er hat dort gestanden und zum Haus hinübergestarrt.\"\"Und wie hat er ausgesehen?\"\"Ein riesiger, schwarzer Hund, so groß wie ein Kalb. Bullig, mit kurzem glattem Fell\", Raynes Antwort kam wie aus der Pistole geschossen. \"Und seine Augen... seine Augen, die haben geleuchtet, rot wie Höllenfeuer.\" Ihre Stimme war zu einem Flüstern herabgesunken. \"Er kommt heute noch regelmäßig, und dann steht er da und glotzt mich an. Immer, wenn es dämmert. Gehen Sie nicht raus, wenn die Dunkelheit anbricht\", beschwor sie Fiona. \"Gehen Sie vor allem nicht in den Wald. Er schleicht herum in der Nacht, auf der Suche nach neuen Opfern.\"\"Glauben Sie, der Gwyllgi ist hinter Ihnen her?\" wollte Fiona wissen. \"Ja, das glaube ich\", entgegnete Rayne. \"Er hat mich auserwählt. Und er kommt regelmäßig hierhin, um mich dazu zu bringen, den Wald aufzusuchen.\"\"Und wieso ausgerechnet Sie?\" Rayne schien geisteskrank zu sein, schizophren womöglich, aber Fiona würde das Interview trotzdem verwenden können. Es war ein gutes Beispiel dafür, wie Leute sich in einen alten Aberglauben hineinsteigern konnten.\"Weil ich einsam und unglücklich bin. Er holt die Unglücklichen\", raunte Rayne ihr zu. \"Die Unglücklichen, die Enttäuschten. Manchmal auch die Zornigen und die Verängstigten. Aber vor allem die Unglücklichen. Er wittert sie, er holt sie, und sie werden nie wieder gesehen.\"\"Und was, glauben Sie, macht er mit denen, die er holt?\" Rayne hob ratlos die Schultern. \"Ich weiß es nicht. Ich würde vermuten, er... verschlingt sie einfach. Löscht sie aus. Komplett. Wir haben kein einziges Haar von meiner Lizzy gefunden\", wehmütig wanderte ihr Blick zu einer Fotografie, die an der Wand neben dem Bett hing. Sie zeigte eine junge Brünette mit ebenmäßigen Gesichtszügen. \"Es war wie bei Philip, wissen Sie.\"\"Philip? Wer ist das?\" Die ganze Sache wurde immer eigenartiger. Fiona richtete die Kamera auf das Bildnis von Elizabeth.\"Philip war ein Junge hier aus dem Dorf. Er war so alt wie meine Lizzy. Sie sind auch zusammen zur Schule gegangen. Als er zwölf war, hat man bei ihm Leukämie festgestellt. Man hat ihn natürlich behandelt, Chemotherapie, Bestrahlung, der ganze Kram\", sie winkte verächtlich ab. \"Aber nach einem Jahr war er austherapiert, wie man so schön sagt. Der Krebs hatte gestreut, und schließlich wurde der Junge zum Sterben nach Hause entlassen. Die Ärzte meinten, er würde vielleicht noch drei gute Monate haben. Dann... würden die Schmerzen anfangen.\" Sie flüsterte fast. \"Jedenfalls, kaum war Philip zu Hause, fing er an, täglich in den Wald zu gehen. Er kam erst zurück, wenn es schon dunkel war, zerschrammt, schmutzig. Und er war auch... anders. Unzugänglich, leicht reizbar, irgendwie... wild, aber man schob das auf die Krankheit. Und dann kam er eines Tages einfach nicht mehr aus dem Wald zurück.\"Fiona war sprachlos. Dass es in diesem kleinen Ort zwei Vermisstenfälle gab, und beide derart ähnliche Umstände aufwiesen, war fast nicht zu glauben. \"Aber die Polizei hat doch bestimmt ermittelt?\"\"Sicher. Und die offizielle Lesart ist, dass Philip entführt worden ist. Vielleicht von einem Perversen, er war ein hübscher Junge. Und dass er tot ist. Aber ich weiß, dass das nicht stimmt. Er war unglücklich, hatte Angst vor dem Tod, und der Gwyllgi hat ihn sich geholt.\" Rayne wandte sich brüsk vom Fenster ab. \"Mehr kann ich Ihnen nicht erzählen. Die Geschichte von Lizzy kennen Sie ja bereits, Eddie sei Dank.\" Es klang \u0001 \u0002 folgte ihr gehorsam nach draußen. \"Rayne, können Sie mir sagen, wo ich Mike und Sally finde?\"Rayne starrte sie an, als habe Fiona den Verstand verloren. \"Mike und Sally? Sie meinen den Mike und die Sally?\"\"Ja, den Ex-Verlobten Ihrer Tochter und seine neue Freundin\", bestätigte Fiona. Rayne starrte sie weiter schweigend und mit leicht geöffnetem Mund an, und in Fionas Magengrube machte sich ein ungutes Gefühl breit. \"Eddie, nun ja, er wollte mir nicht sagen, wo sie jetzt wohnen.\"Rayne befeuchtete die trockenen rissigen Lippen. \"Tja, Kindchen\", sagte sie mit spröder Stimme. \"Ich fürchte, es ist nicht möglich, dass Sie mit den beiden sprechen.\" Sie wollte sich abwenden.\"Warum nicht?\" Fiona mochte so schnell nicht aufgeben, und daraufhin drehte sich Rayne wieder zu ihr um. \"Falls sie weggezogen sind, könnte ich ihnen vielleicht schreiben, oder wenn sie hier in der Nähe wohnen, ich habe einen Leihwagen...\"\"Weil sie tot sind\", die Worte kamen hart und mit Nachdruck heraus. \"Eddie hat Ihnen also nicht alles erzählt. Einige Wochen, nachdem Elizabeth verschwunden ist, unternahmen Mike und Sally einen Spaziergang im Wald. Aber sie kehrten nie zurück. Man schickte einen Suchtrupp los, und man fand sie. Tot.\" Sie presste den Mund zu einem schmalen Strich zusammen.\"Und wie... sind sie gestorben?\" Fiona war sich nicht mehr sicher, ob sie das tatsächlich wissen wollte; die Geschichte behagte ihr immer weniger, und sie erwog, das Projekt einfach abzubrechen.\"Ein Tier muss sie getötet haben\", murmelte Rayne. \"Die Polizei hat uns Dorfbewohnern nie mitgeteilt, was genau die Obduktion ergeben hat. Es hieß nur, vermutlich ein großer, verwilderter Hund, der möglicherweise tollwütig gewesen sei... Ihre Kehlen war zerfleischt, und sie... sie waren teilweise aufgefressen worden. Besonders ihre Gesichter. Beide hatten kein Gesicht mehr. Und das Tier, was immer es auch war, hatte sie regelrecht ausgeweidet, und ihre Herzen fehlten.\"",
            "wordcount": "1.397",
            "chapter_release": "29.08.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "Mit Raynes Einverständnis fotografierte Fiona den Bereich um den Gartenschuppen. Dort, wo Rayne den Gwyllgi gesehen haben wollte, befanden sich die Fiona bereits hinlänglich bekannten Pfotenabdrücke. Zwar waren sie etwas älter und vom Regen verwaschen, jedoch bestand kein Zweifel. Fiona knipste die Abdrücke aus verschiedenen Winkeln, zoomte sie heran und wieder fort, bis sie meinte, genügend Aufnahmen beisammen zu haben. Anschließend versuchte sie, den Spuren zu folgen. Rayne war indes wieder im Haus verschwunden, aber Fiona meinte zu spüren, wie die alte Frau sie durchs Fenster beobachtete. Die Spuren führten eindeutig in den Wald hinein, sie waren schwer zu erkennen, da der lehmige Boden größtenteils von Laub bedeckt war, aber hier und da entdeckte Fiona tiefe, mit Wasser gefüllte Pfotenabdrücke. Nach ungefähr hundert Metern stieß sie auf einen befestigten Weg, der zu ihrer Linken tiefer in den Wald hineinführte; zu ihrer Rechten öffnete sich der Wald nach nur wenigen Metern, dort verlief ein Feldweg in Richtung des Dorfes. Fiona zögerte und blickte in Richtung Wald. Sie fühlte sich seltsam elektrisiert, es war ein kribbelndes, atemloses Gefühl, ähnlich sexueller Erregung und doch ganz anders. Irgendetwas... schien an ihr zu ziehen, sie auf einer Frequenz zu rufen, die ihr bislang unbekannt gewesen war. Doch sie erinnerte sich an Raynes ausdrückliche Warnung, sich vom Wald fernzuhalten, und schwenkte deshalb entschieden nach rechts, auf das Dorf zu. Sie schätzte, dass sie in fünfzehn Minuten den Gasthof erreicht haben würde. ~*~ Als Fiona zu sich kam, fiel ihr zuerst der modrig-feuchte Geruch auf, von dem sie umgeben war. Irgendetwas stimmte auch nicht mit dem Untergrund, auf dem sie lag, denn er war uneben und pieksig. Etwas krabbelte über ihre linke Hand, und sie hob benommen den Kopf, nur um festzustellen, dass sie inmitten eines großen Blätterhaufens lag, in merkwürdig fötaler Position. Vollkommen verwirrt setzte sie sich auf, sah sich um. Um sie herum war nichts als Wald - riesige alte Bäume, Sträucher, Flechten und Felsbrocken, so weit das Auge reichte. Sie musste sich fernab jeglicher Wege und weit weg vom Dorf befinden, aber wie war sie nur hier hingelangt? Sie strich sich die völlig verkletteten Haare hinter die Ohren und zupfte einige Blätter ab. Es dämmerte bereits. Die Schatten waren schon sehr lang, bläuliches Zwielicht breitete sich aus, die Vögel frönten dem typischen Abendgesang. Fiona kam sich eigenartig betrunken vor und durchforstete ihr Gehirn auf der Suche nach einem kürzlich stattgefundenen Saufgelage. Da war nichts gewesen, erkannte sie. Ihre letzte Erinnerung bezog sich auf einen Besuch bei Rayne; anschließend hatte sie Fotos gemacht, war den Spuren des vermeintlichen Gwyllgi gefolgt und hatte dann in das Pub zurückkehren wollen. Ab da - Filmriss. Ihre Ausrüstung! Wo war ihre Ausrüstung? War sie eventuell überfallen, niedergeschlagen und ausgeraubt worden? Alleine Fionas Foto-Equipment war weit über tausend Euro wert, sie hatte sich das Geld mühsam durch diverse Jobs zusammengespart. Während sie sich nach Verletzungen abtastete, schien ihr ein Überfall die wahrscheinlichste Erklärung zu sein. Nachdem man sie bewusstlos geschlagen hatte, hatten der oder die Täter sie ins Gebüsch geschleift und dort sich selbst überlassen. Ja, so und nicht anders musste es gewesen sein! Merkwürdig war nur, dass Fiona keinerlei Beulen oder Platzwunden an ihrem Kopf ertasten konnte. Soweit sie es beurteilen konnte, war sie unverletzt - abgesehen davon, dass jeder einzelne Muskel ihres Körpers schmerzte. Und sie hatte einen seltsam metallischen Geschmack im Mund. Sie fuhr sich mit dem Handrücken über die Lippen und bemerkte bräunliche, schuppige Rückstände daran. Womöglich hatte sie sich vor Schreck auf die Zunge gebissen. Mühselig kämpfte sie sich auf die Beine. Ihr Kopf dröhnte, und in ihren Ohren setzte ein schrilles Sirren ein, während sie auf den nächsten Baum zutorkelte, um Halt zu suchen. Kurz befürchtete sie, brechen zu müssen, aber die Übelkeit legte sich gleich wieder. Da fiel Fionas Blick auf etwas, das im dämmrigen Wald fehl am Platz war, etwas, das hier nicht hingehörte. Halb unter Laub und aufgewühltem Dreck verborgen, ragte eine silberne viereckige Form hervor. Als Fiona sich näherte, erkannte sie, dass es sich um ihren Laptop handelte. Zutiefst irritiert hob sie das Gerät auf und wischte den Dreck vom Gehäuse. Es war ein teures, relativ neues Modell; warum hatten die Räuber es verschmäht? Der nächste Rundblick führte dazu, dass Fiona ihr Smartphone entdeckte, welches am Fuß eines Baumes lag, als habe jemand es dort hingeschleudert. Ein feiner Riss zog sich über das Display. Nichtsdestotrotz verriet das Telefon Fiona, dass, seit sie bei Rayne aufgebrochen war, ganze dreieinhalb Stunden vergangen waren. Dreieinhalb Stunden, die einfach weg waren. Einen Meter weiter lag das Kamerastativ auf der Seite, und nachdem Fiona die nahen Gehölze untersucht hatte, fand sie auch ihre kostbare Spiegelreflex-Kamera, die zwar völlig verschmutzt war, aber davon abgesehen unversehrt zu sein schien. Direkt daneben lag der zerfetzte Kadaver eines Wildkaninchens. Das Fleisch dampfte noch, der Riss war frisch, aber von dem Tier war kaum noch etwas übrig. Fiona musste an Raynes Schilderung von Mikes und Sallys Tod denken und erschauerte. Sie sah besser zu, dass sie schleunigst hier verschwand, ehe das, was das Kaninchen getötet hatte, zurückkehrte. Eilig sammelte sie ihre Sachen ein. Sie musste dringend das Dorf erreichen, ehe der Wald in Dunkelheit versank. Im Gehen startete Fiona die Kamera, um sich die heutigen Aufzeichnungen anzusehen. Da war das Interview mit Rayne, das Foto von Elizabeth, der Rundgang um den Schuppen, da der Teil, in dem Fiona den Fußspuren in den Wald gefolgt war, und hier stieß auf sie den Weg, der sie ins Dorf geführt hätte. Die Kamera zeigte auch noch ihren Schwenk nach rechts; dann folgten einige Meter eintönigen Feldwegs, bis plötzlich eine abrupte Wendung erfolgte, so schnell, dass die Kamera nur bunten Brei festhalten hatte können. Dann zuckende, schwankende Aufnahmen im Blair-Witch-Stil, Schnaufen und Keuchen, Fiona musste mit großer Geschwindigkeit gerannt sein, immer tiefer in den Wald hinein. Teils hatte die Kamera nach unten gezeigt, den Waldweg und Fionas rennende Füße aufgezeichnet, teils waren Ausschnitte des Himmels zu sehen, zackige Baumkronen, dann wich der befestigte Weg dem Waldboden, ein eigenartiger, animalischer Ton war zu vernehmen. Die Kamera flog durch die Luft, drehte sich, prallte auf und nach einer letzten verwackelten Aufnahme wurde alles schwarz. Fiona sog scharf die Luft ein. Sie erinnerte sich an nichts davon! War es denkbar, dass sie voller Angst geflohen war? Womöglich hatte sie ja etwas gesehen oder gehört. Aber warum hatte die Kamera das dann nicht aufgezeichnet, und warum hätte sie in den Wald rennen sollen, statt auf das Dorf zu? Sie quälte sich durch Gebüsche und Gestrüppe, immer in die Richtung, wo sie das Dorf vermutete. Nach einer Weile stieß sie auf eine Flusslichtung, was ihr die Gelegenheit gab, sich den Mund auszuspülen. Der Fluss bildete hier ein natürliches, ruhig daliegendes Becken, und Fiona sah ihr Spiegelbild im schwindenden Abendlicht. Ihr Mund und ihr Kinn waren komplett mit einer dunklen Substanz verschmiert. Angeekelt wusch sie sich, spülte sich mehrfach den Mund aus und suchte mit der Zunge nach Verletzungen oder lockeren Zähnen, fand aber nichts. Schwankend setzte sie ihren Weg fort, bis sie endlich an einem Feldrain aus dem Wald trat und in der Ferne die Lichter des Dorfes sah.",
            "wordcount": "1.227",
            "chapter_release": "19.09.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "Der Marsch über die Felder und Wiesen war lang und mühselig; immer wieder musste Fiona innehalten und dicke Dreckklumpen von den Sohlen ihrer Schuhe entfernen. Erst auf halbem Weg stellte sie fest, dass sie ihre Brille im Wald verloren hatte. Das Befremdliche war aber, dass sie plötzlich den Eindruck hatte, die Brille nicht mehr zu benötigen, deshalb war ihr auch der Verlust nicht aufgefallen: Sie sah auf einmal gestochen scharf, woran auch immer das liegen \u0001 \u0002 erreichte Fiona das Dorf und schleppte sich mit letzter Kraft durch die Tür des \"Gwyllgi\" und die Treppen hinauf. Der Flur des 1. Stocks lag in völliger Dunkelheit, und sie betätigte den Lichtschalter. Daraufhin flammte lediglich in dem Teil des Flurs eine Lampe auf, wo sich die Treppe hinauf in das Dachgeschoss befand. Der Rest des Flurs blieb dunkel, offensichtlich waren diverse Glühbirnen durchgebrannt. Erschöpft wankte Fiona den schummrigen Flur entlang auf die Treppe zu, als plötzlich die Tür von Lukas` Zimmer, welches einige Meter vor ihr lag, sich öffnete und Kitty heraustrat. Die Freundin schloss die Tür hinter sich, entdeckte dann die auf sie zukommende Fiona und kreischte entsetzt auf, um anschließend panisch rückwärts zu laufen. \"Ich bin`s nur. Das Licht ist kaputt\", beruhigte Fiona sie und kam näher. Kitty stand jetzt am Ende des Flurs mit dem Rücken an der Wand, die Augen vor Schreck geweitet. Fiona schob das auf ihr desolates Äußeres. \"Ich weiß, ich sehe furchtbar aus. Ich bin im Wald gestürzt und im Dreck gelandet.\" \"Deine... deine Augen\", flüsterte Kitty. \"Da war etwas mit deinen Augen. Ich dachte eben...\" Sie starrte Fiona ins Gesicht. \"Was?\" wollte die ungeduldig wissen. \"Nichts. Ich meine, jetzt ist es weg\", sprach Kitty hektisch weiter. \"Wahrscheinlich eine optische Täuschung.\" Ganz überzeugt klang sie nicht. \"Naja, wie auch immer, ich muss duschen und mich umziehen\", teilte Fiona mit. \"Ich habe mehrfach versucht, dich zu erreichen. Hast du das nicht gesehen?\" fragte sie. \"Nein, ich meine, doch\" druckste Kitty herum. \"Aber immer, wenn ich zurückrufen wollte, war der Empfang zu schlecht.\" \"Na dann. Treffen wir uns nachher unten zum Abendessen?\" Die Zimmertür öffnete sich erneut, und Lukas kam heraus. Überrascht sah er zwischen Fiona und Kitty hin und her. \"Ähm, naja\", murmelte Kitty. \"Wir wollten nach Cardiff fahren und dort zu Abend essen.\" Lukas nickte, ohne Fiona anzuschauen. Fiona entging nicht, dass keiner der beiden sie fragte, ob sie mitkommen wollte. Kurz wollte sie behaupten, den Leihwagen selbst zu benötigen, um irgendwo anders hinzufahren - schließlich hatten Lukas und Kitty das Auto schon den ganzen Tag für sich genutzt, ohne sie zu fragen! - aber sie verkniff es sich. Was würde das schon ändern, und wo sollte sie schon hinfahren? Sie hatte keine Lust, irgendwo alleine in einer Bar zu hocken, nur um Lukas und Kitty zu ärgern. Ihr tat nach wie vor alles weh. Deshalb sagte sie nur erneut: \"Na dann\", nickte beiden mit verkniffenem Mund zu und stieg die Treppe zu ihrer Dachkammer hinauf. Sie schaltete im Zimmer und im Bad das Licht ein, streifte die dreckigen Klamotten ab und stellte sich sofort unter die Dusche. Das Wasser, welches gurgelnd im Abfluss verschwand, war schlammig verfärbt und führte Fragmente von Laub mit sich. In ihrem Haar fand Fiona außerdem zahlreiche kleine Zweige und hatte ihre Mühe, die verknoteten Strähnen glattzukämmen. Sie wickelte sich in ein großes Handtuch, schlang ein weiteres um ihr nasses Haar und verließ das Badezimmer, wobei sie das Licht in selbigem ausknipste. Sie sog erschrocken die Luft ein. Direkt gegenüber der Badezimmertür, in dem winzigen Vorraum zum eigentlichen Zimmer, hing ein ovaler Spiegel an der Wand. Der Vorraum lag jetzt im Zwielicht, nur von der Deckenlampe des Zimmers fielen Lichtstrahlen hinein. Und in diesem Dämmerlicht wurde offenbar, dass mit Fionas Augen tatsächlich etwas nicht stimmte. Absolut nicht stimmte. Je nachdem, wie sie den Kopf drehte, wie die spärlichen Lichtstrahlen auf ihre Augen trafen, glühten diese in einem düsteren Rubinrot.",
            "wordcount": "680",
            "chapter_release": "22.09.2017",
            "chapter_number": "17"
        },
        "18": {
            "text": "Am nächsten Morgen wälzte Fiona sich aus dem Bett, ohne auch nur eine Minute geschlafen zu haben. Aus der Dunkelheit der Nacht, aus den Tiefen des nahen Waldes war ständig ein vielstimmiges Heulen an ihr Ohr gedrungen. Es war ein urtümlicher, archaischer Laut gewesen; ein Laut von der Sorte, wie er die Menschen schon vor Jahrtausenden dazu veranlasst hatte, sich in ihren Höhlen zu verkriechen und das Feuer anzufachen, bis die Funken nur so \u0001 \u0002 Fiona rührte das Geheul allerdings etwas anderes an. Da war wieder dieses... Ziehen, dieses Sehnen. Es war, als flössen in ihrem Blut unzählige Metallteilchen, und dort draußen im Wald befände sich ein mächtiger Magnet. Das Blut rauschte flüsternd durch Fionas Adern, und ein triebhafter, animalischer Teil von ihr wollte sofort hinaus in die Wälder \u0001 \u0002 war bewusst, dass eine Entscheidung anstand. Eine Entscheidung, die ihr gesamtes Leben umkrempeln würde. Ein grenzüberschreitender Schritt, den sie tun konnte, ohne zu wissen, was auf der anderen Seite auf sie wartete. Ein Schritt in die Schatten; ein Schritt, von dem es kein Zurück mehr \u0001 \u0002 putzte sich die Zähne und wusch ihr Gesicht, dann bürstete sie ihr kupfernes Haar und band es zusammen, ehe sie in den winzigen Flur des Hotelzimmers trat, wo sie den Kopf schieflegte. Erneut glühten ihre Iriden tiefrot auf. Sie verließ das Zimmer und ging hinunter, um zu \u0001 \u0002 sie es gehofft und vermutet hatte, saß Kitty alleine an dem Ecktisch, mit einem Teller Rühreier vor sich. Lukas kam morgens nie pünktlich aus dem Bett und verrichtete seine Morgentoilette maulend und in Zeitlupe. Fiona nahm gegenüber von Kitty Platz. \"Guten Morgen\", grüßte sie \u0001 \u0002 sah auf. \"Morgen\", murmelte sie \u0001 \u0002 bestellte ihr Frühstück. Nachdem Eddie wieder in der Küche verschwunden war, richtete sie das Wort an Kitty: \"Kitty, ich würde gerne in Ruhe mit dir sprechen. Machen wir doch nach dem Frühstück einen kleinen Spaziergang.\"Kitty zog die Brauen zusammen. \"Ich weiß nicht\", wich sie aus. \"Lukas und ich wollten direkt nach dem Frühstück losfahren, und...\"\"Ach, nun komm schon. Es dauert sicher noch eine halbe Stunde, bis er überhaupt runterkommt, und dann muss er noch frühstücken. Bis er fertig ist, sind wir längst zurück. Schick ihm doch eine Nachricht, dass wir einen Waldspaziergang machen.\" Kitty wollte ablehnen, das war nur zu deutlich an ihrem Gesicht abzulesen, aber sie schien keinen triftigen Grund zu finden. \"Ich denke, das bist du mir schuldig\", setzte Fiona in schärferem Ton hinzu.\"Na schön\", gab Kitty schließlich nach und tippte auf ihrem Handy herum. Kurz darauf verließen sie den Gasthof und traten hinaus auf die taufeuchte Straße. Es war noch nicht einmal acht Uhr, weite Teile des Dorfes schliefen anscheinend noch, während die beiden jungen Frauen das Dorf in Richtung Wald \u0001 \u0002 tauchten in die dumpfige Morgenkühle des Waldes ein. Zwischen den Dickichten waberte Bodennebel, überall hingen Tautropfen. Ein Reh huschte über den Weg, unwirklich wie ein Geist. Noch hatten sie kein Wort gesprochen. \"So, Kitty\", begann Fiona. \"Hast du mir vielleicht etwas zu sagen?\" \"Ich weiß nicht, was du meinst\", entgegnete Kitty abweisend und strich sich das leuchtend blonde Haar hinter die Ohren. Wie immer hatte sie sich sorgfältig geschminkt - ihr Teint wirkte gänzlich glatt und porenlos, ihre Augenlider glitzerten silbrig.\"Ich glaube, das weißt du sehr genau\", gab Fiona bitter zurück. Kitty blieb stehen. \"Es ist nicht, wie du denkst...\"\"Oh, ist es das nicht?\" kommentierte Fiona das sarkastisch. \"Ist es nicht so, dass zwischen euch was läuft? Und das nicht erst, seit es zwischen Lukas und mir aus ist.\"Nun rötete Kittys Gesicht sich trotz des Make-Ups. \"Er ist nicht dein Eigentum\", blaffte sie Fiona an. Offensichtlich wollte sie die Flucht nach vorne antreten, jetzt, wo sie überführt war. \"Und du hattest immer bloß die Uni im Kopf, deine Prüfungen, dein Projekt...\"\"Ja, jetzt bin ich schuld. Klar.\" Tränen brannten in Fionas Augen. Irgendwie traf Kittys Verrat sie weit härter als der von Lukas. Sie hatte Kitty einmal bedingungslos vertraut und angenommen, ihre Freundschaft sei - obwohl oder vielleicht gerade, weil sie grundverschieden waren - etwas Besonderes, das lebenslang währen würde. Es war Kitty gewesen, die Fiona aufgefangen hatte, als deren Mutter an Krebs verstorben war, und es war Kitty gewesen, die Fiona versprochen hatte: \"Auf mich kannst du immer zählen.\" Fiona hatte ihren Vater nie kennengelernt, und nach dem Tod ihrer Mutter war Kitty ihre einzige Bezugsperson gewesen.\"Es geht nicht immer nur um dich, Fiona, aber das hast du ja noch nie kapiert\", offenbarte Kitty \u0001 \u0002 legte nun ein zügiges Gangtempo vor, als habe sie ein bestimmtes Ziel vor Augen. Sie drangen immer tiefer in den Wald vor, die Pfade, auf denen sie wandelten, wurden schmaler und schmaler.\"Was willst du mir damit sagen, Kitty?\"",
            "wordcount": "831",
            "chapter_release": "11.10.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "Kitty blieb erneut stehen. Ihr Atem bildete weiße Wölkchen vor ihrem Mund. \"Hast du ernsthaft geglaubt, dass ein Typ wie Lukas wirklich auf dich steht? Ich meine, ernsthaft? Ihr passt doch überhaupt nicht zusammen. Und hast du dir mal durch den Kopf gehen lassen, warum er gerade jetzt das Interesse an dir verliert, wo ich bald umziehe?\"In Fionas Kopf wirbelten die Gedanken durcheinander. Dann, plötzlich, fiel es ihr wie Schuppen von den Augen. Ihre Wohnung. Lukas bekam kein BAFÖG und hielt nicht viel von Arbeit, und Fiona hatte eine kleine Dreizimmerwohnung geerbt, die sie bisher gemeinsam bewohnt hatten. In einer Stadt wie Frankfurt am Main war so etwas quasi unbezahlbar, erst recht für Studenten. Vor kurzem hatte ein Herr, der eine kleine Wohnung von Kittys Eltern angemietet hatte, das Mietverhältnis gekündigt, so dass Kitty die Möglichkeit bekam, aus ihrer WG auszuziehen in die eigenen vier \u0001 \u0002 war so unfassbar niederträchtig.\"Und was mich angeht, so kannst du doch auch nicht geglaubt haben, dass ich all das umsonst mitmache? Deine Depressionen, deine ständigen Probleme, dein Dies und dein Das\", Kittys Stimme wurde immer gehässiger. \"Aber nun, wo die schriftlichen Abschlussprüfungen vorbei sind und nur noch die Projektarbeit aussteht, juckt mich das alles nicht mehr\", meinte sie \u0001 \u0002 schwieg einige Sekunden lang. \"Du meinst, du hast mich nur ausgenutzt\" stellte sie dann ruhig fest. Während der Prüfungsvorbereitungen, ja während des gesamten Studiums hatte Kitty hauptsächlich auf Fionas Unterlagen zurückgegriffen, sich von ihr alles erklären lassen, und in den Klausuren und den Abschlussprüfungen hatte Fiona sie abschreiben lassen, denn sonst wäre Kitty jedes Mal mit fliegenden Fahnen durchgefallen. Mittlerweile waren sie sehr tief im Wald. Irgendwo in der Nähe war der Fluss zu hören.\"Ich würde es eher als Win-Win bezeichnen\", widersprach Kitty. \"Und nachdem wir das jetzt geklärt hätten, schlage ich vor, dass wir zurückgehen. Lukas wartet auf mich. Und ich kenne den Rückweg nicht.\"Fiona nickte. \"Ok\", sagte sie tonlos. \"Aber erst musst du mich kurz entschuldigen. Ich fürchte, ich habe zu viel Earl Grey getrunken. Bin sofort wieder da.\" Sie verschwand in einem finsteren \u0001 \u0002 blieb auf dem Pfad stehen, holte ihr Handy heraus und tippte wieder eifrig darauf herum. Dann sah sie sich um. \"Fiona?\" rief sie ungeduldig. \"Fiona, beeil dich.\" Irgendwo zwischen den Tannen knackte es, und Kitty fuhr herum in der Erwartung, Fiona zu erblicken. Doch nichts und niemand war zu sehen. \"Fiona\", rief sie erneut, und nun klang es zugleich wütend und beunruhigt. \"Hör auf mit dem Scheiß. Das ist nicht lustig.\" Sie drehte sich um sich selbst. Wieder raschelte und knisterte es irgendwo, wieder war nichts zu sehen. Dann stieg mitten aus dem Tannendickicht unter keckerndem Warngeschrei ein Fasan auf. Kittys Kopf schnellte herum, ihr Herz raste. Sie verströmte plötzlich einen beißenden Angstgeruch. \"Na gut, dann gehe ich eben alleine zurück. Den Weg werde ich schon finden\", sagte sie laut. \"Wenn du meinst, dass das deine Rache sein soll, Fiona - mich hier im Wald auszusetzen - dann ist das echt erbärmlich, aber es passt ja zu dir.\" Sie wollte sich in Bewegung \u0001 \u0002 Tod kam so schnell und gründlich über Kitty, dass sie gar nicht wusste, wie ihr geschah. Eine schwarz glänzende, muskulöse Masse flog auf sie zu, in einer einzigen, fließenden Bewegung. Kitty wurde rücklings auf den Pfad geworfen, sie öffnete den Mund, um zu schreien, doch bevor ein Laut aus ihrer Kehle dringen konnte, schlossen rasiermesserartige Fänge sich um selbige. Es gab einen scharfen, fleischigen Ruck, dann schoss das Blut nur so aus Kittys zerfetztem Hals. Ein gurgelndes Geräusch drang aus der zerstörten Luftröhre. Die Kreatur verschlang das Stück Fleisch, Muskeln und Sehnen, welches sie aus Kittys Hals gerissen hatte. Kittys Bewusstsein begann sich schon zu trüben, ihr Sichtfeld verengte sich von den Rändern her, wurde immer dunkler. Aber bevor es endgültig erlosch, spürte sie noch, wie ihr der Bauch aufgerissen wurde, hörte, wie die Kreatur schmatzend in ihren Eingeweiden wühlte, sich daran mästete, bis gnädige Endgültigkeit sie \u0001 \u0002 hob den Kopf und leckte sich die blutverschmierten Lefzen, ehe sie in das Tannendickicht hineintrottete - dorthin, wo Dutzende rotglühende Augenpaare auf sie \u0001 \u0002 eine Stunde später merkten Fionas Gefährten auf. Fiona tauschte einen Blick mit der geschmeidigen, tintenschwarzen jungen Hündin neben sich. Der halbwüchsige Welpe, welcher niemals altern würde, knurrte in freudiger Erwartung. \"Fiona? Kitty?\" ertönte eine fragende Stimme, die allmählich näher kam. \"Seid ihr hier irgendwo? Hallo?\" Die Gemeinschaft der Kreaturen setzte sich einträchtig in Bewegung, schlich durch das dichte Tannengrün auf den Waldweg zu, um ein zweites Mal an diesem Tag den Tod zu bringen.",
            "wordcount": "793",
            "chapter_release": "13.10.2017",
            "chapter_number": "19"
        },
        "2": {
            "text": "Lukas, welcher BWL studierte, hatte sich dem Trip angeschlossen. Zunächst hatte Fiona Bedenken gehabt: Ihr Freund interessierte sich weder für Schlösser, Burgen und andere Sehenswürdigkeiten, noch für paranormale Erscheinungen, und er war – genau wie Kitty - auch kein Fan von kühlem feuchtem Wetter. „Das wird kein Spaßurlaub mit Saufen und bis in die Puppen schlafen“, hatte Fiona ihn gewarnt. „Wir haben nur fünf Tage Zeit, um Material zu sammeln. Kitty und ich werden jeden Tag früh aufstehen müssen und dann unterwegs sein.“„Ist mir recht“, antwortete Lukas schulterzuckend. „Die Gelegenheit, mir Wales anzusehen, kommt so schnell nicht wieder. Außerdem hatten wir schon lange keinen gemeinsamen Urlaub mehr. Und willst du die Kamerausrüstung und den ganzen Krempel etwa alleine durch den Wald schleifen?“Vielleicht war die Idee gar nicht so schlecht, dachte Fiona. Sie und Lukas waren seit beinahe drei Jahren zusammen, und in der letzten Zeit hatte sie den Eindruck, dass ihre Beziehung etwas abgekühlt war. Der Tapetenwechsel, ein paar Tage in einer anderen Umgebung konnte womöglich dazu beitragen, dass sich das Blatt zum Guten wendete. Kitty hatte sie darin bekräftigt. „Ist doch super, dass Lukas mitkommen will“, sagte sie. „Da könnt ihr endlich mal wieder mehr Zeit miteinander verbringen.“Kitty – eigentlich Katharina – hatte recht. Während der vergangenen Monate hatten Fiona und Lukas sich trotz der Tatsache, dass sie zusammen wohnten, zunehmend seltener gesehen. Lukas hatte so viel für sein Studium zu tun gehabt, dass er nur wenig Zeit für seine Freundin hatte erübrigen können. Das Flugzeug setzte auf der Rollbahn auf, und Fiona hielt die Luft an, als ein Ruck durch ihren Körper ging. Am Erdboden war das Wetter nicht freundlicher, als es in der Luft gewesen war. Ein kalter Wind peitschte durch die Ritzen, während die drei Studenten die Maschine verließen. In der Halle, wo die Gepäckstücke auf dem Fließband erscheinen sollten, tappte Fiona ungeduldig mit dem Fuß. Hoffentlich war ihre Ausrüstung heil angekommen! Lukas wandte sich ihr zu. „Du siehst so blass aus“, mäkelte er. „Und du solltest deine Haare kürzer schneiden. Dein Zopf ist viel zu dünn.“ „Ja, vielleicht ein kinnlanger Bob?“ schlug Kitty vor. „Deine Haare sind eigentlich zu dünn, um sie so lang zu tragen.“„Nein“, erwiderte Fiona brüskiert. Unwillkürlich befingerte sie ihren französischen Zopf. Es stimmte schon, ihr leuchtend rotes Haar war sehr fein, aber sie liebte es und wollte es um keinen Preis kürzen. Und auch Lukas hatte ihr Haar einst toll gefunden. Es verletzte sie, dass er sie nun für ihr Äußeres kritisierte. Zum Glück erschien in diesem Moment ihre Kameratasche mit dem Stativ auf dem Laufband, beides schien heil geblieben zu sein. Der Rest ihrer Ausrüstung befand sich im Koffer. Lukas hatte einen Gepäckwagen organisiert, auf den sie nun ihr Zeug aufluden. „So, mal sehen“, er blätterte im Reise-Ratgeber. „Im Bereich hinter der Abfertigung müsste „Sixt“ sein. Wo sind die Unterlagen für den Mietwagen?“Fiona kramte in ihrem Rucksack und zog eine Mappe hervor. Nachdem sie die Formalitäten erledigt und die Autoschlüssel in Empfang genommen hatten, machten sie sich auf den Weg zum Parkplatz der Autovermietung. Eisiger Regen klatschte ihnen ins Gesicht, und ein unfreundlicher Wind wehte. Bei dem Leihwagen handelte es sich um einen roten Ford Fiesta. „Bisschen klein“, zweifelte Kitty.„Ach, er wird reichen“, entgegnete Fiona. Doch es stellte sich heraus, dass ein Großteil des Gepäcks nicht in den Kofferraum passte. „Habe ich es nicht gesagt?“ meinte Kitty spitz. „Hast du das kleinste Auto genommen, das es gab?“ fragte Lukas ungläubig. Er öffnete eine der Hintertüren und häufte die restlichen Sachen auf den Rücksitz, während Kitty auf dem Beifahrersitz Platz nahm. Da Lukas der Einzige war, der sich auf Anhieb zutraute, mit dem Linksverkehr zurechtzukommen, und sie auch nicht wusste, wo sich das Etui mit ihrer Brille befand, blieb Fiona nichts anderes übrig, als in den Fond zu rutschen und sich neben den Berg aus Koffern und Taschen zu zwängen. Schmerzhaft stieß sie sich den Kopf am Fuß ihres Kamerastativs, und ihre Laune verschlechterte sich im Sekundentakt. Nun fing Lukas auch noch an, an ihrer Wahl bezüglich des Gasthofes herumzumäkeln. Der Gasthof, den Fiona ausgesucht hatte, lag in einer kleinen ländlichen Ortschaft namens Crynant. Zum Einen war der Bezirk bekannt für Sichtungen des Gwyllgi, zum Anderen hatte der Gasthof erschwingliche Preise, und weitere Sehenswürdigkeiten waren zumindest mit dem Auto bequem zu erreichen. „Crynant, wer hat davon schon jemals gehört?“ sagte Lukas verächtlich.“Hätten wir uns nicht Zimmer in Cardiff mieten können, oder wenigstens in Neath? Dieses Crynant hat nur ein paar tausend Einwohner. Bestimmt werden abends die Bürgersteige hochgeklappt.“„Totales Niemandsland“, stimmte Kitty ihm kopfschüttelnd zu.„Darf ich daran erinnern, dass es euch wichtig war, diese Reise möglichst preisgünstig zu gestalten?“ erinnerte Fiona ihn. „Aber da ihr die Planung voll und ganz mir überlassen habt, weißt du nicht, was Hotels in Cardiff so kosten, Lukas. Außerdem benötige ich für mein Projekt ein ländliches Gebiet. Und was das Auto angeht, so war es die billigste Lösung nach einem Smart. Also hört bitte auf, auf mir herumzuhacken, weil ich alles so geplant und gebucht habe, wie es abgesprochen war.“ Sie konnte nicht verhindern, dass ihre Stimme zitterte. Sie hielt lieber den Mund, ehe ihr noch die Tränen kamen. Die Reise hatte noch nicht richtig angefangen, und schon war ihr zum Heulen zumute. Das konnte heiter werden. Ihre Enttäuschung wurde noch dadurch gesteigert, dass Kitty, die sich selbst als Fionas beste Freundin bezeichnete, sich nicht auf ihre Seite stellte. Kitty schwieg zu Fionas Worten und tippte auf ihrem Smartphone herum. Lukas ließ den Motor an und murmelte irgendetwas Despektierliches über „Spukscheiße“, bevor er vom Parkplatz fuhr. Das Navigationssystem verkündete, dass ihnen eine gute Stunde Fahrt bevorstand.",
            "wordcount": "937",
            "chapter_release": "06.05.2016",
            "chapter_number": "2"
        },
        "20": {
            "text": "Wales Express, \u0001 \u0002.2016Blutiger Doppelmord in Crynant - Ist der Täter ein geheimnisvolles, mörderisches Tier?Nach dreizehn Jahren ist das Grauen nach Crynant \u0001 \u0002 im Jahr 2003 ein junges Pärchen in den Wäldern rund um Crynant zu Tode gekommen war - scheinbar waren Sally F. und Michael M. einem tollwütigen Hund zum Opfer gefallen - scheint sich die Geschichte nun zu wiederholen: Am Morgen des \u0001 \u0002.2016 meldete der Wirt des Pubs \"Gwyllgi\" in Crynant, Eddie Mulberry, drei seiner Übernachtungsgäste als vermisst. Die Studenten aus Deutschland hatten sich vierundzwanzig Stunden zuvor im Zuge einer Projektarbeit in die Wälder aufgemacht. Als sie nach Einbruch der Dunkelheit nicht zurückkehrten und am darauffolgenden Morgen auch nicht zum Frühstück erschienen, ihre Betten vielmehr unberührt waren, verständigte Mulberry die Polizei. Ein Suchtrupp fand noch am selben Tag die Überreste von Lukas B. und Katharina S. im nahen Wald. Dem ersten Anschein nach wurden beide Studenten von Tieren getötet. Die Leichen weisen schwerste Verstümmelungen und Fraßspuren auf, die inneren Organe fehlen. Von der dritten Studentin, Fiona C., fehlt bisher jede \u0001 \u0002 Fall weist unheimliche Parallelen zu dem Fall aus dem Jahr 2003 auf. Die damaligen Opfer, Sally F. und Michael M., wurden mit identischen Verstümmelungen in den Wäldern aufgefunden. Einige Wochen zuvor verschwand die damals fünfundzwanzigjährige Elizabeth W., die bis heute als vermisst \u0001 \u0002 Suche nach Fiona C. dauert derweil an. Die Studentin ist vierundzwanzig Jahre alt, einen Meter fünfundsiebzig groß, sehr schlank, hat schulterlanges, rotes Haar und graugrüne Augen. Zum Zeitpunkt ihres Verschwindens trug sie Bluejeans und einen dunkelgrünen Parka mit Fellbesatz, sowie Turnschuhe. Sachdienliche Hinweise zu ihrem Verbleib werden von jeder Polizeidienststelle entgegengenommen. - ENDE -",
            "wordcount": "277",
            "chapter_release": "15.10.2017",
            "chapter_number": "20"
        },
        "3": {
            "text": "„Hey, ist ja gar nicht so weit bis nach Cardiff“, äußerte Kitty sich erfreut. „Da könnten wir abends doch mal einen Abstecher machen. Was meint ihr?“„Nichts dagegen“, entgegnete Lukas \u0001 \u0002 kam sich langsam vor, als sei sie im falschen Film gelandet. Sie bereute es bereits, dass ihr Freund mitgekommen war. Er schien die Tatsache, dass Kitty und sie ihre jeweiligen Projekte auf die Beine stellen mussten, nicht ernst zu nehmen. Und Kitty, die sowieso eine Partymaus war, ließ sich anscheinend mitreißen. Fiona überlegte, ob sie etwas dazu sagen sollte, entschied sich aber dagegen. Inzwischen senkte sich die Dämmerung herab – reichlich früh für die Jahreszeit. Aber das lag vermutlich an dem Regenwetter. Der Himmel war dick verhangen, die Wolken wie bleigraue Stahlwolle. Auf den Vordersitzen unterhielten Kitty und Lukas sich über die Sehenswürdigkeiten, welche Kitty aufzusuchen gedachte. Fiona versuchte mehrfach, sich am Gespräch zu beteiligen, da aber nebenher auch noch das Autoradio lief, nahm man vorne kaum Notiz von ihr. Schließlich gab sie es auf und lehnte sich traurig zurück. Irgendwie fühlte sie sich wie das fünfte Rad am Wagen, und ein ungutes Bauchgefühl, dessen Ursache sie nicht konkret benennen konnte, machte sich \u0001 \u0002 erreichten ein Schild, auf dem stand, dass Crynant noch zwölf Meilen entfernt war. Die Gegend, durch die sie fuhren, war bereits in den letzten zwanzig Minuten ländlich geprägt gewesen, nun aber hatten sie das platte Land erreicht. Felder reihten sich an Wiesen, kaum gab es mal hier und da ein einsames Bauernhaus zu sehen. „Hier ist ja wirklich nichts“, merkte Kitty unbehaglich an. Sie fuhren durch einen Wald, und inzwischen war Nebel aufgekommen, der die Bäume auf Kniehöhe umwaberte. „Fast könnte man an die Geschichten von diesem Horror-Hund glauben.“„Es würde mich überhaupt nicht wundern, wenn die Hinterwäldler hier nicht nur an diesen Hund, sondern an alles Mögliche glaubten. Feen, Totengeister, Kobolde... Gibt es hier nicht sogar eine Feen-Beauftragte?“ Lukas` Tonfall hätte kaum abwertender sein können.„Nein, die gibt es in Irland“, korrigierte Fiona ihn müde. Forschend spähte sie aus dem Fenster, in der Hoffnung, ein Lebenszeichen des Gwyllgi zu entdecken. Aber sie wurde enttäuscht – das Einzige, was sie zu sehen bekam, waren zwei Raben, die sich am Straßenrand über irgendein Aas hermachten. Ihr fröstelte, und sie zog die grüne Strickjacke enger um sich. Die Landschaft wirkte unwirtlich, abweisend, fast lebensfeindlich. Vermutlich war aber auch das dem trüben, kalten Wetter \u0001 \u0002 passierten sie das Ortseingangsschild, welches sie mit sinistren, schwarzen Buchstaben auf verwittertem Holzgrund willkommen hieß. \"\u0001 \u0002 Einwohner? Und ein Totengräber, wahrscheinlich\", spottete Lukas. Kitty explodierte geradezu in ein kicherndes Etwas, während Fiona sich seufzend die Stirn rieb. Kopfschmerzen machten sich bemerkbar, und sie wollte nichts mehr, als den Gasthof zu erreichen, zu duschen und dann eine warme Mahlzeit einzunehmen.",
            "wordcount": "464",
            "chapter_release": "07.05.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Lukas ließ das Auto langsam die Hauptstraße entlangrollen. \"Jetzt schau sich einer das an\", meinte er staunend. \"Noch nicht mal sieben Uhr abends, und kein Schwein mehr zu sehen.\" Er schüttelte den Kopf und hielt nach dem Gasthof Ausschau. \"Wie heißt die Kaschemme noch gleich?\" wandte er sich an seine Freundin.\"Gwyllgi\", erwiderte \u0001 \u0002 Lachen von Lukas. \"War klar\", sagte er abfällig. \"Außer dem verdammten Hund haben die hier nichts zu bieten, und auch der ist bekanntlich ein Hirngespinst... Obwohl, nein, ich glaub`es ja nicht! Seine Stimme kroch einige Oktaven höher, als er abrupt bremste und hinaus in die regenverhangene Dämmerung deutete. \"Da! Dein Höllenhund!\"Fionas Herzschlag beschleunigte sich, sie beugte sich zwischen den Sitzen nach vorne und kniff die Augen zusammen, um angestrengt hinaus auf die nasse, leere Dorfstraße zu spähen. Dort trottete soeben ein fahlgelber, dünner Mischling mit eingezogenem Schwanz vorbei.\"Sehr witzig\", murmelte sie angesäuert. Kitty bog sich vor Lachen. \"Dein Gesicht! Wenn du dein Gesicht hättest sehen können!\"Zu Fionas großer Erleichterung tauchte nun linker Hand aus den Regenschleiern der Gasthof auf. Sie fühlte sich an einen alten, britischen Kriminalfilm erinnert: Ein an zwei Ketten befestigtes Blechschild hing über dem Eingang und wurde vom Wind hin- und hergeschaukelt. Darauf war eine schwarze, geduckte Bestie mit rötlich glühenden Augen zu sehen. Der Gasthof selbst war klein - zwei Stockwerke, strohgedecktes Dach - und die Räume im Erdgeschoss verfügten über kleine Fenster mit Butzenscheiben. Dahinter glomm gemütlich aussehendes, warmes Licht. \"Sieht ja halbwegs in Ordnung aus\", brummte Lukas. \"Hoffentlich gibt`s da auch vernünftiges Bier.\"Fiona war enttäuscht darüber, dass er offenbar nicht sehen konnte, wie zauberhaft der alte Gasthof war, welchen sie ausgesucht hatte, aber sie schluckte es hinunter. Lukas bog auf den kleinen Parkplatz ab, der zum Gasthof gehörte. Ächzend wuchteten sie das Gepäck aus dem Wagen. Der Wind war hier noch wesentlich harscher als auf dem Flughafengelände, er umzingelte sie heulend, trieb Blätter vor sich her und zerrte an den Kleidern der Studenten, als wolle er sie davon abhalten, das Gebäude zu \u0001 \u0002 ging voran und stieß die Tür auf, Fiona hielt sich in seinem Windschatten und wischte sich die Regentropfen aus dem Gesicht, ehe sie über die Schwelle trat und den Vorhang auffing, welchen Lukas achtlos zurückschwingen ließ. Sie wurden empfangen von warmer, rauchgeschwängerter Luft. Das leise Gemurmel in der Gaststube verstummte und die Köpfe der wenigen Anwesenden - allesamt ältere Herren, die meisten davon mit wettergegerbten Gesichtern - drehten sich in Richtung der Neuankömmlinge. Unverhohlen wurden Kitty, Lukas und Fiona gemustert, bis der Wirt aus der Küche kam, die Studenten entdeckte und ihnen mit Blick auf ihr Gepäck auffordernd zunickte. Da Lukas und Kitty keine Anstalten machten, auf den Mann zuzugehen, marschierte Fiona alleine zum Tresen hinüber, ihre Reisetasche mitschleifend. Das Gemurmel setzte wieder ein, unaufgeregt und eintönig, als habe man die Eindringlinge begutachtet und für harmlos befunden. Fiona fummelte ihr Portemonnai aus der Handtasche. \"Mein Name ist Fiona Cargill\", sagte sie und reichte dem Wirt ihren Ausweis. \"Ich hatte für mich und meine Freunde zwei Zimmer reserviert.\"Der Wirt strahlte. \"Sie sind Engländerin\", stellte er fest. Er war ein stämmiger Mann in den Fünfzigern, mit auffallend vollem, rotblondem Haar und einem dazu passenden, buschigen Schnurrbart.\"Irin\", korrigierte Fiona ihn erschöpft. \"Aber ich lebe in Deutschland.\"\"Ich bin Eddie Mulberry. Mir gehört der Pub. Ist seit Generationen im Besitz meiner Familie\", erklärte er stolz. Seine blauen Augen blitzten, als er auf eine Reihe von Fotografien auf der gegenüberliegenden Wand deutete, die offenbar die Geschichte des Pubs \u0001 \u0002 zwang sich zu einem Lächeln. Beizeiten würde sie sich die Bilder gerne ansehen und vor allem in Erfahrung bringen, ob Eddie etwas über den Gwyllgi zu berichten wusste, nachdem sein Pub immerhin nach der Kreatur benannt worden war, aber fürs Erste sehnte sie sich nach etwas Ruhe und einer warmen Mahlzeit. Aus den Augenwinkeln heraus sah sie Lukas und Kitty tuscheln. Sie schienen sich über Eddie zu amüsieren - so, wie sie momentan anscheinend alles und jedes entweder extrem belustigend fanden oder daran herumnörgelten, was Fiona zunehmend auf die Nerven ging.",
            "wordcount": "706",
            "chapter_release": "11.05.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Eddie hatte sich Fionas Reisetasche und Kittys Koffer geschnappt und stieg vor seinen Gästen eine knarrende Holztreppe empor, die mit einem verschossenen Orientteppich bedeckt war. Sie erreichten das Obergeschoss, wo ein enger Flur, gesäumt von einigen Türen, sich über die gesamte Länge des Gebäudes erstreckte. Es handelte sich um lediglich fünf Zimmer, wie Fiona bemerkte. Der Wirt schien ihre Gedanken gelesen zu haben. \"Ja, wir haben nur ein paar wenige Zimmer. Für den Notfall steht zwar noch eine Dachkammer zur Verfügung, aber die ist wirklich ungemütlich. Es gibt dort oben keine Heizung, und allerlei Gerümpel steht herum.\" Er stoppte an der Tür mit der Nummer 2. \"Das Einzelzimmer\", verkündete er und schaute unschlüssig zwischen den drei Studenten hin und her; offensichtlich überblickte er die Beziehungsverhältnisse nicht. \"Das ist meins.\" Kitty trat \u0001 \u0002 nickte, steckte den Schlüssel ins Schloss und rüttelte gleichzeitig kräftig an der Tür. \"Sie klemmt etwas\", erläuterte er, dann stieß er die Tür auf und tastete nach dem Lichtschalter. Altmodische, ziemliche schäbige Einrichtung wurde sichtbar: Eine Deckenlampe aus gelblichem, geriffeltem Glas beleuchtete ein schmales Einzelbett mit brauner Überdecke und einen nicht zum Bett passenden, wuchtigen Schrank. Es gab einen winzigen Schreibtisch und schwere, grobe Vorhänge, die aussahen, als seien sie mindestens 30 Jahre alt. \"Da ist das Bad\", meinte der Wirt und zeigte auf eine schmale Tür direkt neben dem \u0001 \u0002 ignorierte ihn und wandte sich ihren Freunden zu. An ihrem Gesicht ließ sich deutlich ablesen, was sie von dem Zimmer hielt. \"Also dann. Ich würde vorschlagen, wir sehen uns in einer halben Stunde unten? Wir bekommen doch noch etwas zu essen, oder?\" richtete sie das Wort nun doch an \u0001 \u0002 nickte eifrig. \"Sicher\", erwiderte er freundlich. \"Ich habe Lammfleisch, Muscheln, Käse aus der Region, Welsh Rarebit...\" \"Liegt unser Zimmer nebenan?\" unterbrach Lukas ihn ungeduldig.\"Ja\", bestätigte Eddie, wedelte mit dem Schlüssel und watschelte zur nächsten Tür. \"Bitte sehr!\" Er öffnete die Tür. \"Ich halte Ihnen einen Tisch frei.\" Er entfernte sich die Treppe hinunter.\"Puh\", quittierte Lukas die etwas muffige Luft im Zimmer, welches ähnlich eingerichtet war wie das von Kitty und auch nur wenig größer. Er riss das Fenster auf, und kalter Wind fegte hinein. Man konnte den kleinen Vorgarten des Pubs und die Dorfstraße sehen; in der Ferne die dunkle Linie des \u0001 \u0002 begann, geschäftig ihre Tasche auszupacken, während Lukas sich ächzend aufs Bett warf, so dass dessen Federn quietschten. \"Das Bett ist unbequem\", monierte Lukas.\"Es ist doch nur für ein paar Tage\", seufzte Fiona und zog ihren Kulturbeutel hervor. \"Willst du zuerst duschen?\"Lukas setzte sich auf und strich sich durch das kastanienbraune Haar. \"Nee, lass mal\", meinte er abgelenkt, die Augen auf irgendetwas geheftet, das auf seinem Smartphone vor sich ging. \"Ich dusche später.\"\"Wie du meinst.\" Fiona entkleidete sich und griff nach ihrem Bademantel. Lukas` Blicke glitten kurz über ihren nackten Körper, verrieten aber kein sonderlich großes Interesse.",
            "wordcount": "520",
            "chapter_release": "13.05.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sie zog die Badezimmertür hinter sich ins Schloss. Die Leuchtstoffröhre über dem Waschbecken flackerte kränklich, als Fiona ihre Toilettenartikel aus dem Kulturbeutel nahm und sie auf der Ablage aufreihte. Das bläuliche Licht schmeichelte ihrem Teint nicht - vielleicht war es aber auch den Strapazen der Reise zuzuschreiben, dass ihr Gesicht gräulich wirkte und die Augenschatten besonders dunkel. Unglücklich betastete Fiona die dünne Haut unter ihren grau-grünen Augen. Rothaarig und hellhäutig, wie sie war, kam sie sich beinahe durchsichtig vor. Nie konnte sie im Sommer eine schöne, leichte Bräune erreichen wie etwa Kitty, statt dessen musste sie zwanghaft auf ihre Haut achtgeben, damit diese nicht zu Kohle verbrannte. Sie deponierte Shampoo, Spülung, Rasierschaum und Duschgel in der Duschkabine, ehe sie das Wasser anstellte. Sie wartete, bis es eine angenehme Temperatur erreichte und stieg dann erst unter die Brause. Fiona wusch sich die Haare und seifte sich ein; ihre mageren, blassen Glieder schimmerten geisterhaft. Nachdem sie sich anschließend in den Bademantel gehüllt und ihre Haare in ein Handtuch gewickelt hatte, beschloss sie, sich wenigstens etwas herzurichten. Sie tuschte ihre Wimpern, zog sich die Lippen nach, pinselte etwas bräunliches Rouge auf ihre Wangen und fönte zu guter Letzt die schulterlangen, glatten Haare \u0001 \u0002 sie das kleine Badezimmer verließ, lag Lukas noch immer untätig auf dem Bett herum. Er hatte seinen Koffer überhaupt nicht angerührt. Ein dümmliches Grinsen im Gesicht, starrte er nach wie vor auf sein Handy. \"Was gibt`s denn da so Spannendes?\" fragte Fiona stirnrunzelnd. \"Nichts weiter\", entgegnete Lukas. \"Benny hat geschrieben. Ich denke, ich werde doch noch rasch unter die Dusche gehen\", verkündete er. Er kramte im Koffer herum, zog achtlos Socken, eine Boxershorts und ein weißes Shirt heraus und verschwand im Badezimmer. Irritiert bemerkte Fiona, dass er sein Handy mitnahm. Sie schüttelte den Kopf, holte ihren Laptop aus der Tasche und setzte sich aufs Bett, um den Entwurf ihrer Projektarbeit zu öffnen. Sie wollte schon einmal eine kurze Einleitung verfassen. Explizit zu dem Stichwort \"Gwyllgi\" hatte das Internet wenig bis nichts zu bieten, allerdings fanden sich Informationen zu Erscheinungen, die mit dem Gwyllgi verwandt waren: So gab es in anderen Teilen Großbritanniens den Black Shuck, den Cwn Annwn, den Barghest und den Moddey \u0001 \u0002 all diesen Wesen handelte es sich um sogenannte Schwarze Hunde - übernatürliche Erscheinungen, die sich vorwiegend nachts zeigten und mit dem Teufel in Verbindung gebracht wurden. Mit Vorliebe erschienen sie angeblich an verrufenen Orten - an alten Hinrichtungsstätten, Schauplätzen von Morden oder auch an Kreuzwegen. Alle wurden sie ähnlich beschrieben - schwarze Hunde von teilweise enormer Größe, deren Augen in der Dunkelheit glühten. Die Augen des Gwyllgi waren leuchtend rot, seine Gestalt die eines Mastiffs. Die ersten Sichtungen dieser unheimlichen Hunde hatte es schon vor Jahrhunderten gegeben; sie ließen sich sogar bis zu den Zeiten der Wikinger zurückverfolgen. Bei einem Gewitter stand die Chance, einem solchen Hund zu begegnen, wohl besonders \u0001 \u0002 dünne Finger huschten bleichen Spinnen gleich über die Tastatur, während sie all dies niederschrieb. Sie machte einen Absatz, um zu ihren eigenen Gedanken überzuleiten: \"Es stellt sich die Frage, was Realität und was Aberglaube ist. Wie ist es zu erklären, dass die Schwarzen Hunde in verschiedenen Teilen des Landes immer wieder gesehen werden? Ist es eine Art kollektiver Phantasie, Folklore, die wie Schwarmwissen von einer Generation zur nächsten weitergegeben wird? Oder gibt es möglicherweise eine Population unbekannter Tiere, die irrtümlich für übernatürliche Wesenheiten gehalten werden? Im Rahmen dieses Projekts sollen, wenn möglich, Menschen zu Wort kommen, die das Phänomen aus erster Hand erlebt haben und von ihren Erfahrungen berichten können; darüber hinaus werden umfangreiche Untersuchungen und Beobachtungen in der walisischen Landschaft erfolgen - der Heimat des Gwyllgi.\"",
            "wordcount": "613",
            "chapter_release": "20.05.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Fiona merkte auf, als sich die Badezimmertür öffnete und - synchron mit Lukas - eine Dampfwolke in das Zimmer waberte. Befremdet nahm Fiona zur Kenntnis, dass Lukas seine Haare sorgfältig gestylt und viel Parfüm aufgetragen hatte; nun warf er seinen Koffer auf das Bett und wühlte darin herum, bis er eine neue Jeans und eins seiner besten Hemden gefunden hatte. Er zog sich an, um sich dann vor dem Spiegel des Kleiderschranks zu drehen, zu wenden und an seinen gegelten Haaren herumzuzupfen. \"Soviel Aufwand für dieses Kaff?\" konnte Fiona sich nicht verkneifen zu sagen. Normalerweise gab Lukas sich diese Mühe nur, wenn sie ausgehen \u0001 \u0002 bedachte sie mit einem angesäuerten Blick. \"Vielleicht tut sich hier ja doch noch was\", murmelte er.\"Unwahrscheinlich\", quittierte Fiona das ruhig, legte den Laptop beiseite und stand auf. \"Hast du eigentlich meine Brille irgendwo gesehen?\"\"Nein\", Lukas zuckte mit den Schultern. \"Was soll`s? Die Brille steht dir nicht wirklich\", merkte er überflüssigerweise \u0001 \u0002 rollte mit den Augen. Sie hätte es trotzdem vorgezogen, während des Abendessens weiter sehen zu können als nur bis zu der ihr gegenübersitzenden Person. \"Komm, holen wir Kitty ab\", meinte sie. Doch als sie an die Tür der Freundin klopfte, erfolgte keine Reaktion.\"Bestimmt sitzt sie schon unten\", vermutete Lukas und war bereits halb die Treppe hinunter. Fiona folgte und kniff, in der Gaststube angekommen, automatisch die kurzsichtigen Augen zusammen, um Kitty ausmachen zu können. Lukas hatte sie allerdings zuerst entdeckt und steuerte zielstrebig auf einen Ecktisch zu. Fiona konnte, während sie näherkam, ihren Augen kaum trauen: Kitty war zurechtgemacht wie für ein Clubevent. Ihr hellblondes Haar fiel in duftigen, gekreppten Wellen auf ihre Schultern, ihre Augenlider glitzerten in dramatischem Mitternachtsblau; farblich dazu passend hatte sie ein tief ausgeschnittenes Top gewählt, welches mit kleinen Straßsteinchen besetzt war. Ihre Lippen schimmerten rosa, und große silberne Creolen baumelten an ihren Ohrläppchen. Ihr ansehnliches Dekollete wogte, und schweres Parfüm versüßte die rauchige Luft. Die älteren Herren in der Gaststube verdrehten sich mehr oder weniger dezent die Hälse nach Kittys Anblick. Fiona wollte gerade ihrer Verwunderung Ausdruck verleihen, als Eddie an ihren Tisch trat, ihnen die Speisekarten anreichte und geschäftig einen Notizblock zückte. \"Darf es schon etwas zu trinken sein?\"\"Eine Cola\", bestellte Fiona einsilbig. \"Cola-Rum\", trumpfte Kitty sogleich auf.\"Für mich normale Cola\", beharrte Fiona, woraufhin Kitty den Kopf schüttelte. Lukas orderte ein Bier, dann verschwand Eddie hinter dem Tresen und sie schlugen die Speisekarten auf.\"Das ist irgendwie alles nicht so richtig der Burner\", monierte Kitty und las mit gekünstelter Stimme vor: \"Baked Beans und Spiegeleier auf Toast. Rühreier mit Speck. Omelett mit Pilzen. Nichts als Eier... Ah, halt, hier gibt`s auch noch Tomatensuppe. Und Lamm mit Pfefferminzsoße. Na, super.\" Sie zog einen Schmollmund.\"Was hast du denn hier draußen erwartet? Surf `n Turf? Lachscarpaccio an Topinambur-Schaum?\" fragte Fiona ärgerlich. Schön langsam reichte es ihr mit dem permanenten Gemecker.\"Ich weiß nicht. Das hier jedenfalls nicht\", mäkelte Kitty und rückte ihr Glitzertop \u0001 \u0002 Eddie mit den Getränken zurückkehrte und die Bestellungen aufnehmen wollte, entschied sich Kitty halbherzig für die Tomatensuppe, Lukas nahm die Rühreier und Fiona bestellte Welsh Rarebit. \"Was ist das überhaupt?\" wollte Lukas wissen. \"Vereinfacht gesagt, ist es geröstetes Brot mit Käse\", erwiderte Fiona abwesend. Sie war damit beschäftigt, sich die Bilder anzusehen, die neben ihrem Tisch an der Wand hingen.",
            "wordcount": "589",
            "chapter_release": "21.05.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Eine Reihe übereinander angebrachter Fotografien zeigte das Pub im Wandel der Zeiten, jeweils aufgenommen von der gegenüberliegenden Straßenseite aus. Die ältesten Bilder datierten aus dem 19. Jahrhundert. Vor dem Haus standen steif aussehende Menschen, die nicht lächelten und den Betrachter in sepiafarbener Strenge anzustarren schienen. Vermutlich handelte es sich um die damalige Wirtsfamilie. Die Personen auf den neueren Fotos wirkten lockerer und sympathischer, das Gebäude selbst hatte sich von damals bis heute jedoch nur geringfügig verändert. Das aktuellste Bild zeigte Eddie Mulberry, an seiner Seite waren eine rundliche Frau und ein hochaufgeschossener Jüngling mit Akneflecken auf den Wangen. \"Hieß das Pub schon immer Gwyllgi?\" wollte Fiona wissen, als der Wirt das Essen servierte.\"Soweit ich das sagen kann, ja\", teilte dieser mit. \"Die Geschichte des Pubs lässt sich bis das 17. Jahrhundert zurückverfolgen, auch, wenn die Informationen aus jener Zeit natürlich lückenhaft sind. Der Name hat aber offenbar die Jahrhunderte überdauert.\" Er stellte die Speisen ab. \"Meine Frau war ja dafür, den Namen zu ändern. Sie glaubte, er könne womöglich Unglück bringen.\" Er zuckte die breiten Schultern. \"Aber ich wollte nicht mit der Tradition brechen, und bisher hat sich das mit dem Unglück eigentlich nicht bestätigt.\"Kitty beäugte glucksend das Familienfoto, dann beugte sie sich zu Lukas hinüber. \"Das kann man aber auch anders sehen. Sein Sohn sieht ja aus wie Freddy Krueger\", flüsterte sie, während sie den Löffel in die Suppe \u0001 \u0002 Wangen wurden heiß, sie schämte sich für ihre Freundin. Auch, wenn der Wirt vermutlich kein Wort Deutsch verstand, sagte man so etwas einfach nicht. Es war \u0001 \u0002 Nebentisch ruckte ein Kopf herum. \"Für deine Familie vielleicht nicht, Eddie\", sagte eine hagere, vogelartige Frau \u0001 \u0002 Wirt schluckte nervös. \"Rayne, bitte. Fang nicht wieder damit an. Mein Pub hatte nun wirklich nichts mit... dieser Sache zu tun.\" Rasch schob er Lukas den Teller mit den Eiern hin, um sich dann abzuwenden und übereilt in der Küche zu verschwinden. Fiona musterte verstohlen die Frau namens Rayne, welche Eddie erbost hinterherstarrte. Sie mochte ungefähr in Eddies Alter sein und hatte krauses, graues Haar, welches anscheinend noch nie einen Friseur gesehen hatte, denn es stand struppig von ihrem Kopf ab, in unregelmäßigen Strähnen, als würde Rayne es selber schneiden. Sie war so dünn wie ein Besenstiel, und tiefe Falten hatten sich in ihr Gesicht gegraben. Fiona erwog gerade, Rayne anzusprechen, um zu ergründen, was sie möglicherweise über die Legende mitzuteilen wusste, als die ältere Frau sich erhob und die Studenten schmaläugig betrachtete. Ihr Blick verweilte besonders lange auf Fiona.\"Ihr solltet nicht zu lange in dieser Gegend bleiben!\", spie sie warnend, bevor sie unsicher auf die Tür zusteuerte, den wollenen Umhang eng um ihre knochige Gestalt ziehend. Beinahe fluchtartig verließ sie den Gasthof, ohne ihre Rechnung zu \u0001 \u0002 Löffel sank klirrend auf den Rand des Suppentellers. \"Was war das denn bitte?\" fragte sie, die Augen groß und rund.\"Ich weiß es nicht\", sagte Fiona langsam. Ihr war plötzlich unbehaglich zumute, und sie fröstelte. Die Art, wie Rayne sie angesehen hatte, gefiel ihr nicht. Sie griff nach Messer und Gabel und zerteilte ihr Welsh Rarebit, aber der Appetit war ihr vergangen. Lukas hingegen ging auf sein Essen los, als habe es ihn persönlich beleidigt. Kitty begann wieder ohne große Begeisterung zu löffeln und tunkte Brotstücke in ihre Tomatensuppe.\"Ich habe eine Idee\", verkündete Lukas mit einem Mal triumphierend und machte ein Gesicht, als sei er überraschend erleuchtet worden. \"Da die Stimmung mir hier jetzt irgendwie... gedrückt vorkommt - was haltet ihr davon, nach Cardiff zu fahren, wenn wir gegessen haben?\"\"Also, ich bin dafür\", sprang Kitty sofort darauf an. \"Fiona?\"Die sah zwischen ihrem Freund und ihrer besten Freundin hin und her. \"Wollt ihr mich eigentlich verarschen?\" fragte sie mühsam \u0001 \u0002 blaue Augen weiteten sich unschuldig. \"Wovon sprichst du?\"\"Ach komm schon, Kitty\", erwiderte Fiona heftig. \"Ihr beiden habt schon vor Stunden verabredet, heute abend in Cardiff einen draufzumachen. Haltet mich bitte nicht für völlig bescheuert.\" Sie maß Lukas mit einem eiskalten Blick, dem er verlegen auswich. \"Erst tippt mein lieber Freund den ganzen Abend auf seinem iPhone herum, und dann beschließt ihr alle beide ganz zufällig und voneinander unabhängig, euch für das Abendessen in diesem Gasthof am Ende der Welt aufzubrezeln, als wolltet ihr auf die Reeperbahn gehen. Ist klar.\"Kitty nestelte betreten an ihren Ohrringen. \"Naja, also... wir dachten... wenn wir uns erst hinterher fertigmachen, würde es zu spät, und... und eigentlich hattest du ja schon vorhin verdeutlicht, dass du keinen Wert darauf legst, abends wegzugehen, und deshalb...\"\"Und deshalb habt ihr mich bei der Planung von vorneherein außen vor gelassen\", beendete Fiona in ätzendem Ton den Satz. \"Schönen Dank auch.\"\"Das heißt aber nicht, dass wir dich nicht dabeihaben wollen, Schatz\", schaltete Lukas sich ein und legte eine Hand auf ihren Arm. Fiona entzog sich ihm wütend.\"Genau\", warf Kitty etwas zu schnell ein. \"Komm doch mit. Du siehst toll aus.\" Fiona verzog die Lippen zu einem sarkastischen Grinsen. \"Nee, lasst mal. Wisst ihr, ich nehme dieses Projekt tatsächlich ernst, und das heißt, dass ich die Tage hier nutzen will - und mit \"nutzen\" meine ich nicht, bis in die Morgenstunden zu feiern und dann bis mittags zu schlafen. Aber das habt ihr ja bereits gewusst, nicht wahr?\" Unangenehmes Schweigen beherrschte den Tisch. \"Mir ist es egal\", fügte Fiona mit schriller Stimme hinzu. \"Wenn ihr unbedingt wollt, dann haut doch ab.\" Sie tat so, als seien Lukas und Kitty Luft und widmete sich verbissen ihrem Essen, obwohl dieses mittlerweile erkaltet und von einer Schicht starren Fettes überzogen war.\"Dann bis später\", nuschelte Lukas und mied den Blickkontakt, ehe er hinter Kitty her zur Tür huschte.",
            "wordcount": "1.001",
            "chapter_release": "28.05.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Fionas Wangen brannten. Aus den Augenwinkeln sah sie genau, dass Eddie vom Tresen aus verdutzt zu ihr herüberschaute, und sie fühlte, dass auch andere Pub-Besucher sie anstarrten. Der Zwist war also nicht unbemerkt geblieben, und jetzt hockte sie alleine über ihrem Teller. Das sitzengelassene Mädchen, meldete sich hämisch eine innere Stimme zu Wort. Das ausgeschlossene Mädchen. Kurz entschlossen stand sie auf, schnappte ihre Jeansjacke und stiefelte auf die Straße hinaus, wo sie sofort von dem Wind entdeckt und attackiert wurde. Er kroch in ihren Kragen und umschmeichelte eisig ihre Fußknöchel über den Sneakers. Fiona hätte ihr Halstuch gebrauchen können. Egal. Sie konnte jetzt nicht in das Pub zurückkehren und die Gaststube auf dem Weg zu ihrem Zimmer durchqueren - nicht, wenn all diese halb mitleidigen, halb neugierigen Blicke auf ihr ruhten. Fiona stopfte die Hände in die Taschen ihrer dünnen Jacke und marschierte los, ohne ein bestimmtes Ziel vor Augen zu haben. Sie kam am Parkplatz vorbei; der Mietwagen war verschwunden. Sie stellte sich vor, wie Lukas und Kitty einem Abend voller lauter Musik, Alkohol und brechend vollen Clubs entgegenfuhren. Bestimmt würden sie während der Fahrt über sie reden. \"Scheiß drauf\", fluchte Fiona und kickte einen Stein aus dem Weg. Es gab zwar Straßenbeleuchtung, diese war aber äußerst schummrig und die einzelnen Laternen standen weit auseinander. Fiona blieb im Lichtschein einer der Laternen stehen, legte den Kopf in den Nacken, streckte die Arme aus und drehte sich im Kreis. Die Regentropfen fielen, von dem gelblichen Licht bestrahlt, liebkosend auf ihr erhitztes Gesicht. Fiona öffnete den Mund. Der Regen schmeckte metallisch, kupfrig - wie Blut. Die Assoziation ekelte sie an, sie schüttelte sich und lief weiter, bis sie das Ende der nicht sonderlich langen Hauptstraße erreicht hatte. Sie blieb stehen und warf einen Blick zurück: Das \"Gwyllgi\" war die einzige helle Insel, die anderen Häuser, welche die Straße säumten, lagen in völliger Dunkelheit. Fiona zückte ihr Handy, um die Uhrzeit zu überprüfen: Viertel vor zehn. Sie begutachtete ihre Umgebung. In der Nähe erspähte sie ein massives Schild, und als sie sich näherte, konnte sie die Schrift lesen: \"You are now leaving Crynant, Home of the Gwyllgi.\" Das andere Ende des Dorfs also. Hinter dem Schild erstreckte sich eine öde, auf der linken Seite von Wald gesäumte Landstraße, so weit Fiona sehen konnte. Unschlüssig wippte sie auf den Zehen. Wahrscheinlich wäre es das Vernünftigste, nun umzukehren, bevor sie sich den Tod holte. Doch trotz dieses Gedankens trugen ihre Füße sie weiter, zum Bereich jenseits des Schildes. Sie konnte ihre Recherche auch ebenso gut jetzt sofort beginnen! Sich einen ersten, unverfälschten Eindruck \u0001 \u0002 Wald zu ihrer Linken rauschte geheimnisvoll, flüsternd fiel der Regen. Weit und breit war kein Wagen zu sehen. Nach einigen hundert Metern erreichte Fiona eine Art Hohlweg, der in den Wald hineinführte. Sie zögerte nur wenige Sekunden, dann folgte sie ihm. Die Gerüche des Waldes waren überwältigend: Nasses Holz vermischte sich mit dem Duft von Moos und einem anderen, erdigen und etwas modrigen Geruch. Aus der Finsternis tauchte ein Stapel Holzstämme auf, der anscheinend zum Abtransport bereitlag, und Fiona setzte sich auf einen der Stämme. Wasser drang kalt durch ihre Jeans, aber sie ignorierte es. Um sie herum waren die Geräusche der nächtlichen Natur, aber so sehr sie auch lauschte und in die Schatten spähte, sie konnte nichts Übernatürliches wahrnehmen. Aber was hatte sie auch erwartet? Es war eigentlich vorauszusehen gewesen, dass Lukas Recht behalten würde: Den Gwyllgi und generell die sagenhaften Schwarzen Hunde gab es nicht. Es war nichts weiter als eine Legende, volkstümlicher Aberglaube, der von Generation zu Generation weitergegeben wurde und natürlich auch den kärglichen Strom an Touristen aufrechterhielt, der sich in diese Einöde \u0001 \u0002 zuckte zusammen, als ihr Handy in der Hosentasche vibrierte. Sie holte es heraus und fand sein grelles Kunstlicht seltsam unpassend, als würde es die Umgebung mit irgendetwas infizieren. Eine Nachricht von Lukas. \"Lass die Zimmertür unverriegelt, damit ich dich nachher nicht wecken muss. Tut mir leid, aber Kitty und ich mussten mal raus.\" Fiona kaute aufgebracht an ihren \u0001 \u0002 und ich. Die Worte hallten in ihrem Hirn nach. Seit wann bildeten Lukas und Kitty eine Einheit und hatten Geheimnisse vor ihr? Knackend biss sie ein Stückchen vom Nagel ihres rechten Daumens ab und nahm erschrocken die Hand aus dem Mund, sich selbst rügend. Kein Wunder, dass deine Nägel so scheußlich aussehen, bis aufs Fleisch abgekaute Stummel, dachte sie. Vor Fionas innerem Auge erschien umgehend ein Bild von Kittys stets perfekt gefeilten und lackierten Fingernägeln, perlmuttern glänzend wie hübsche kleine \u0001 \u0002 hatte das angefangen, dass sie sich ständig mit Kitty verglich? Kittys Fingernägel, Kittys Haare, Kittys Haut, Kittys Busen... Sie kam sich vor wie ein grauer, unscheinbarer Spatz. Wie kam sie bloß auf solche Gedanken? Wann - und vor allem warum - hatte Fiona damit begonnen, so lieblos von sich selbst zu denken? Weil es die Wahrheit ist, meldete die gehässige kleine Stimme in ihrem Kopf sich erneut zu Wort. Neben Kitty siehst du aus wie ein Spatz neben einem Flamingo. Wundert es dich da ernsthaft, dass Lukas ihre Gesellschaft deiner vorzieht?Fiona sog wütend die Luft ein und schleuderte das Handy zu Boden, wo es auf dem matschigen Untergrund liegenblieb, sein steriles Licht bestrahlte das Laub, auf dem es gelandet war, und ließ es aussehen wie zu Eis erstarrt. Dann erlosch das Display, und Fiona saß da in vollkommener Dunkelheit. Und dann spürte sie, wie etwas sich veränderte.",
            "wordcount": "906",
            "chapter_release": "03.07.2016",
            "chapter_number": "9"
        }
    },
    "title": "Gwyllgi",
    "topic": "unspecified",
    "release": "\n05.05.2016\n\t\t\t\t\t\t",
    "author": "Pet Sematary"
}