{
    "tags": [],
    "chapcount": "1",
    "wordcount": "12.474",
    "chapters": {
        "1": {
            "text": "Das Haus des SchreckensEs war gegen halb zwölf Mittags, als sie das Haus erreichten. Selbst im hellen Tageslicht erinnerte es sie ein bisschen an Batels Motel aus Hitchcocks \"Psycho\". Sie waren alle jung und neugierig - vergaßen alle Warnungen und versuchten, hineinzugelangen. Im Inneren war es dreckig. Ein Geruch von Staub lag in der Luft, aber es war nicht annährend so gruselig wie sie gedacht hatten, nur still und von den ehemaligen Bewohnern verlassen. Die Jungen durchstöberten das alte Haus ohne Angst zu haben. Nur einer von ihnen, ein kleiner schwarzhaariger, hatte das eigenartige Gefühl, beobachtet zu werden. Ein schauerliches Geräusch ließ ihr Lachen verstummen und der folgende Schmerzensschrei ließ sie fliehen, aber bevor sie das Haus verließen, nahmen sie ein Bild in sich auf, das sie niemals mehr vergessen würden. Keiner der fünf Jungen sprach jemals über diesen Besuch, Jahre vergingen und die Erinnerung daran verblasste. Ein Samstag, fast fünfzehn Jahre später...Nick Slater, ein junger Polizeisergeant war gerade mit einer Akte beschäftigt, als sein Chef hereinkam. \"Sergeant Slater, da gibt es etwas, das ich sie fragen wollte.\" Nick sah ihn fragend an. \"Sie wurden doch in Wrightside geboren, nicht wahr?\" \"Das stimmt. Aber ich verließ es, als ich zwölf war, warum fragen Sie, Sir?\" \"Das verbrechen, um das es geht, wurde dort verübt und vielleicht wissen sie etwas über Ihre Heimatstadt, das uns weiterhelfen könnte.\"Als sie am nächsten Tag in Wrightsides kleinem Bahnhof ankamen, kam es Nick vor, als sei er wieder in die Vergangenheit zurückgekehrt. Er hatte eine schöne Kindheit gehabt, bis zu dem Tag als seine Mutter starb. Sein Vater und er hatten Wrightside verlassen um anderenorts wieder neu anzufangen. \"Wer wurde getötet, Sir?\" \"Ein junger Mann, etwa in Ihrem Alter, vielleicht kannten sie ihn sogar - Peter Graves.\" Jede Farbe wich aus Nicks schmalem gebräuntem Gesicht. \"Sie sehen aus, als kannten Sie ihn.\" \"Ich kannte ihn nicht einfach nur, Sir\", sagte Nick leise. \"Er war mein bester Freund.\" Er sah seinen Vorgesetzen an. \"Meinen Sie, ich kann ihn sehen?\" \"Ich verstehe Sie, Nick, aber vielleicht sollten Sie sich diesen Anblick besser ersparen.\" \"Warum?\" \"Jemand hat ihn grausam zugerichtet. Er sah kaum noch wie ein Mensch aus!\" \"Was um Gotteswillen ist geschehen und warum?\" \"Das müssen wir herausfinden. Ich wusste, dass Sie mir helfen können.\" Parker sah seinen jungen Assistenten von der Seite an. \"Ist alles okay mit Ihnen, Nick?\" \"Ich bin okay. Lebt seine Familie noch hier?\" Parker nickte. \"Ich werde sie besuchen. Das klingt so schrecklich. Niemals hätte ich gedacht, dass ich aus einem solchen Grund zurückkommen würde, das schwöre ich Ihnen.\"Das Haus der Graves war ein schönes weißes Gebäude mit bunten Geranien in den Kästen. Nick war seltsam zu Mute. Was sollte er sagen? Er zögerte, bevor er klingelte und war drauf und dran, wieder fort zu gehen, als die Haustür von einer schmalen blassen Frau geöffnet wurde - Peters Mutter. Einen Moment lang sah sie ihn schweigend an, dann kam Leben in ihre Augen und Bewegung in sie. \"Nick Slater?\", sagte sie langsam, \"habe ich Recht?\" \"Ja, Mrs. Graves.\" \"Komm rein.\" Sie ließ ihn eintreten. Nick war bemüht, sich nicht anmerken zu lassen wie sehr ihn ihre Veränderung erschütterte. Früher war sie hübsch gewesen und immer gut gelaunt. Peters Tod hatte sie altern lassen. \"Du weißt, das mit Peter.\" \"Ja, ich weiß es, Ma'am.\" \"Setz dich.\" Sie wandte sich an die junge Frau, die am Fenster stand.\" \"Anne, erinnerst du dich an Nick?\" Anne drehte sich um und sah ihn an. \"Ja, ich erinnere mich. Warum bist du hier? Als ich dich das letzte Mal sah, war ich zehn Jahre alt. Seitdem haben wir nichts von dir gehört.\" Ihr schmales Gesicht war blass und ihre Augen gerötet von den Tränen, die sie vergossen hatte. \"Du hast recht, Annie\", sagte er ruhig. \"Aber jetzt bin ich hier, um seinen Mörder zu finden.\" Nick sah das zynische Lächeln auf ihren Zügen. \"Du machst Witze, Nick Slater, wie immer. Ich sehe, du hast dich überhaupt nicht verändert.\" \"Ich glaube nicht, dass das der richtige Zeitpunkt ist, um Witze zu machen.\" Er hielt ihr eine Polizeimarke hin. \"Siehst du jetzt, dass ich nicht Scherze?\" \"Also nur interessiert an dem Mord. Du hast dich wirklich nicht verändert.\" \"Anne, sei still. Du kannst ihn nicht für Peters Tod verantwortlich machen\" \"Sag ihm, das er verschwinden soll, Mum. Wir brauchen sein Mitleid nicht.\" \"Glaubst du wirklich, dass ich hier bin, weil ich Mitleid mit euch habe, Anne. Du irrst. Ich will wissen, wer Peter getötet hat und warum.\" Deshalb muss ich euch ein paar Fragen stellen. Vielleicht könnt ihr mir helfen.\" \"Ich werde nicht antworten\", sagte Anne trotzig und wandte sich ab. \"Aber ich\", sagte ihre Mutter. \"Frage ruhig, Nick.\" \"Gibt es irgendjemanden, der einen Grund gehabt haben könnte Peter umzubringen?\" \"Peter war ein bisschen seltsam und es war nicht leicht, mit ihm auszukommen, vor allem in letzter Zeit nicht, aber ich kann mir nicht vorstellen, dass jemand ihn so sehr hasste, dass er ihn zerstückelt.\" \"Er erhielt einen Brief\", mischte sich Anne plötzlich ein, \"und sein Gesichtsausdruck veränderte sich. Er sah plötzlich aus, als habe er schreckliche Angst.\" \"Gibt es diesen Brief noch?\" \"Was?\" \"Hat er ihn aufgehoben?\" \"Ich weiß nicht, vielleicht.\" Anne zuckte die Achseln. \"Wenn euch noch irgendetwas einfällt...\" Er nahm einen Zettel und einen Stift und schrieb etwas auf... \"Hier ist meine Nummer.\" Nick verabschiedete sich und ging. \"Er hat sich verändert\", sagte Mrs. Graves, als er gegangen war, \"er ist kein kleiner schüchterner Junge mehr.\" \"Aber dafür neugierig und arrogant\", warf Anne ein. \"Ich hoffe, dass er Peters Mörder findet, Anne. Vielleicht werde ich irgendwann verstehen, warum Peter auf eine solche Art und Weise sterben \u0001 \u0002 und Chefinspektor Parker hatten sich zwei Zimmer in einem kleinen Hotel reservieren lassen, das Mrs. Edith Wilson gehörte, einer Freundin von Nicks Tante Alberta. Diese war erfreut, ihn zu sehen. \"Kind, hast du dich verändert! Du bist so groß geworden. Wie viele Jahre haben wir uns nicht gesehen, Nick?\" \"Fast fünfzehn Jahre, Mrs. Nelson.\" \"ich freue mich, dass du hier bist, obwohl der Grund dafür schrecklich ist.\"Als es dunkelte, machte Nick einen Spaziergang durch den Ort. Er war allein, es begegnete ihm nicht eine Menschenseele. Wrightside, ein Ort, in dem die Bürgersteige hochgeklappt und der Mond mit der Stange weiter geschoben wurde. Und doch war hier ein Mord passiert. Jemand hatte Peter ermordet, warum ausgerechnet ihn und warum wurde er, Nick, das Gefühl nicht los, dass das erst der Anfang war? In der alten Umgebung kamen verborgene Erinnerungen in ihm hoch und dann sah er es, das alte Haus - die Sherman- Villa, dunkel, geheimnisvoll, ein Zeichen längst vergangener Zeiten. Einen Moment lang zögerte er, sah zum Haus hin, gedankenverloren. Da war etwas in seinem Unterbewusstsein, etwas das mit diesem Haus zu tun hatte, er wusste nicht, was es war. Die Erinnerungen an dieses Haus waren verschüttet und er spürte, dass es keine angenehmen Erinnerungen waren. Dennoch wusste er, dass er sie brauchen würde, um das Problem zu lösen, er musste sich \u0001 \u0002 öffnete Peters Schrank und begann, seine Sachen in Kartons zu packen. Als sie dabei ein paar alte Fotoalben fand, zögerte sie. Sie ließ sich in einen Sessel fallen und begann sie durch zu blättern. Da waren Fotos von Peter als Baby und Kleinkind. Fotos von seinem ersten Schultag, eines mit seinen Freunden. Sie entdeckte Nick neben ihm, einen ernsthaften, schüchternden Jungen, der etwas Undurchschaubares an sich hatte. Für einen kleinen Jungen war er zu ernst gewesen, zu nachdenklich. Manchmal hatte er Dinge gesagt, die niemand verstanden hatte, so, als spreche er eine fremde Sprache. Manche hatten ihn für einen Spinner gehalten. Anne erinnerte sich. Nick war zwei Jahre älter gewesen als sie. Etwas an ihm hatte sie angezogen und etwas abgestoßen. Auf dem Foto waren Peter und Nick ungefähr zehn gewesen. Als sie Peters lachendes Gesicht sah, kamen ihr die Tränen. Nick und Peter, die besten Freunde, obwohl sie völlig verschieden waren und jetzt kam Nick zurück um Peters Mörder zu finden, ausgerechnet Nick. Sie nahm das Foto und steckte es in die Tasche, stand auf und verließ Peters Zimmer. Als sie das Haus verließ, stieß sie mit dem in Gedanken versunkenen Nick zusammen. \"Es gibt etwas, über das jederMensch verfügt\", begann sie zynisch, \"man nennt sie Augen. Warum nutzt du deine nicht?\" Er hob den Kopf und sag sie an. \"Entschuldige, Annie, ich tat es nicht mit Absicht.\" \"Es ist okay!\" Anne sah die Schatten unter Nicks dunklen Augen. Er sah blass aus, angegriffen. Nick bemerkte ihren Blick. \"Gibt es etwas, dass du mir sagen wolltest, Annie?\" \"Nein, Nick. Das einzige Neue sind sind ein paar alte Fotos.\" \"Kann ich sie sehen?\" \"Sicher, aber nicht jetzt. Ich wollte gerade weg. Aber warte!\" Sie zog das Foto hervor und hielt es ihm hin. \"Kennst du dieses Foto?\" Nick warf einen Blick darauf und es schien ihr, als werde er noch blasser und seine Augen noch dunkler, als sie ohnehin schon waren. Sein Finger strich über das Foto. Irgendetwas an seinem Verhalten irritierte Anne. \"Was ist los, Nick?\" \"Das Haus, die Sherman- Villa.\" \"Was ist damit?\" \"Der Mord, Peters Tod. Ich weiß das es etwas mit dem Haus zu tun hat.\" \"Nick\", begann Anne langsam, \"ich weiß das du voller Fantasie steckst, aber du solltest nicht so romantisch sein.\" \"Es hat nichts mit Romantik und Fantasie zu tun, Annie, ich wünschte es wäre so. Aber es ist die Wahrheit. Ich muss mich nur erinnern und ich beweise es dir, Machs gut!\" Er ging. Anne sah ihm hinterher, bis er nicht mehr zu sehen war. Ihre Mutter hatte Recht. Er hatte sich wirklich verändert. Nicht allein sein Aussehen, auch seine ganze Art. Und seltsamerweise glaubte sie ihm jedes Wort. Am nächsten Tag fuhr Parker nach London zurück und ließ Nick allein. Nick ging an diesem Abend früh ins Bett. Es war ein schöner Samstag und das Lachen von Kindern war zu hören. Sie waren alle zwischen 8 und 10 Jahren alt und neugierig wie die meisten Kinder ihres Alters. \"Wollt ihr da wirklich rein?\", fragte einer, als sie die Treppen hinaufgegangen waren und vor der Tür standen. \"Warum fragst du, hast du Angst?\" \"Nein...\" \"Du bist ein Feigling, Nick Slater. Das wusste ich schon immer\", sagte einer von ihnen. \"Ich bin kein Feigling. Lasst uns reingehen.\" Der Geruch von Staub wehte ihnen entgegen und etwas durchquerte den Raum. \"Fang nicht an zu schreien. Das war bloß ne Ratte, nicht mehr.\" Alte Möbel, alte Bilder, Zeugen vergangener Zeiten. \"Nichts Wertvolles dabei!\"\"Nee, nur alte hässliche Bilder.\"\"Peter, wo willst du hin?\"\"Nach oben.\"\"Du solltest nicht allein gehen.\"\"Ich nehme Nick mit.\"\"Ich mag diesen Raum nicht und auch nicht das Haus. Spürst du es nicht?\"\"Was soll ich spüren?\"\"Es hat Augen, überall. Ich mag es nicht, wenn man mich beobachtet.\" \"Du bist ein Feigling, Nick\", sagte Peter lachend, \"fang nicht gleich an zu heulen, ja? Du willst doch mal ein Mann werden, oder?\" \"Klar!\"\"Dann hör auf Geschichten zu erzählen, okay? Es gibt nichts Unheimliches in diesem Haus und...\" Ein schrecklicher Schrei ließ ihn mitten im Satz verstummen und er sah Nick an. \"Was war das?\" \"Lass uns runtergehen und nachsehen\", schlug Peter beherzt vor. \"Peter, Nick, habt ihr es gehört?\" \"Klar, Axel. Hältst du uns für taub?\" \"Vielleicht sollten wir besser wieder verschwinden!\" \"Ja, sicher.\"Dann war da diese offene Tür und sie sahen hinein, sahen etwas, dass sie niemals vergessen würden. Und einer sah mehr als die anderen. Nick setzte sich in seinem Bett auf. Er fror, aber nicht, weil die Nacht so kalt war. Die Erinnerung ließ ihn erschaudern. Er stand auf und zog sich an. Den gesamten Weg zu den Graves rannte \u0001 \u0002 Haus war dunkel, bis auf ein Fenster im Erdgeschoß, an das Nick klopfte. Anne öffnete das Fenster und sah ihn überrascht an. \"Nick was willst du, um diese Zeit?\" \"Ich muss mit dir reden, Annie.\" \"Gut, ich lasse dich rein.\" \"Ich hoffe, du hast einen guten Grund für dein spätes Eindringen.\" \"Ja, hab ich!\"Anne sah, dass er zitterte, Schweiß stand auf seiner Stirn, so als habe er Fieber. \"Stimmt irgendetwas mit dir nicht, Nick? Bist du krank?\" \"Nein. Ich habe mich nur erinnert. Ich habe geträumt.\" \"Wegen eines Traumes kommst du her?\" \"Ja.\" \"So wie du aussiehst, war es wohl eher ein unangenehmer Traum, was?\" \"Ein Alptraum, Annie, und nicht nur ein Traum. Es war als sei ich wieder zehn und wir in der Villa.\" \"Ihr ward in der Sherman-Villa?\" \"Ja.\" \"Das hat mir Peter nie erzählt.\" \"Niemand von uns hat irgendjemandem davon erzählt.\" \"Und warum nicht?\" \"Wir wollten es vergessen.\" \"Was vergessen?\" \"Den Mord, den wir mit angesehen haben.\" \"Ihr habt der Polizei nichts davon erzählt?\" \"Nein.\" \"Aber ihr hättet es tun müssen.\" \"Das weiß ich jetzt. Aber in dem Moment waren wir alle so geschockt, dass wir nichts mehr klar denken konnten und wir schworen, zu schweigen. Mit den Jahren haben wir es vergessen.\" \"Aber jetzt hat jemand Peter ermordet. Vielleicht derselbe, den ihr damals gesehen habt, als er... \"Er hat eine junge Frau ermordet. Seine Hände, es waren große Hände, waren voller Blut.\" \"Peter wäre vielleicht noch am Leben, wenn ihr damals geredet hättet.\" Anne kämpfte mit den Tränen. \"Ist dir das klar?\" \"Ja und ich fühle mich verantwortlich dafür.\" \"Ihr seid alle in Gefahr, wenn es derselbe Mörder ist\", bemerkte Anne, \"jeder einzelne von euch.\" \"Lass mich Peters Sachen durchsehen, mir kommt da gerade ein Gedanke.\" Anne folgte ihm nach oben. \"was suchst du, Nick?\" \"Ich weiß nicht genau. Etwas, in dem Peter mich um Hilfe bittet, vielleicht.\" Er öffnete eine der Schubladen und sah hinein. \"Nick, sieh mal. Meinst du das?\" Anne hielt ihm einen Umschlag hin. Er war an ihn adressiert, aber niemals abgeschickt worden. Nick nahm ihm und Anne sah, dass er schon wieder zu zittern begann. \"Nick, was ist los?\" \"Nichts, es ist alles okay.\" \"Bist du dir sicher?\" \"Völlig sicher.\" Er sah sie an und Anne hatte das Gefühl, dass er sie etwas Fragen wollte, aber dann drehte er sich wortlos um und ging. Lieber Nick, wir haben lange nicht voneinander gehört, aber trotzdem muss ich Dir jetzt schreiben. Du bist immer noch mein bester Freund und ich muss es dir sagen. Unser Besuch in diesem gottverdammten Haus. Ich weiß, dass Du ihn ebenfalls nicht vergessen hast. Ich konnte es nicht und ich habe immer noch eine Scheißangst. Warum habe ich Idiot dir nicht vertraut, Dir nicht geglaubt, wenn Du mich gewarnt hast? Du warst alles andere als verrückt, nur sensibler als wir. Ich hätte dir glauben sollen, als Du mir von deinem Träumen erzählt hast und Dich nicht auslachen sollen. Aber jetzt ist es zu spät dazu. Ich spüre das grauen näher kommen, jeden Tag. Und meine Angst wird immer größer. ER wird uns alle kriegen nach so langer Zeit, Nick. Wir können nichts dagegen tun. Keiner von uns, nur Du. Weil Du mehr siehst, mehr weißt. Versuche Sie zu warnen, die anderen. Ich bete, dass sie Dir dieses Mal glauben. Wir ich mir wünsche, dass alles nur ein Alptraum ist, aus dem ich irgendwann erwache. Vielleicht sehen wir einander irgendwann wieder. Ich würde es mir \u0001 \u0002, Dein Freund PeterNick las den Brief drei Mal, bevor er ihn wieder in dem Umschlag steckte. Warum hatte Peter diesen Brief nicht abgeschickt? Jeder Knochen in seinem Körper schmerzte, ihm war übel und Nick versuchte nicht zu schlafen. Zu viele Gedanken spuckten ihm im Kopf herum. Erst als der Morgen graute, fiel er in einen unruhigen Schlaf. Er erwachte mit starken Kopfschmerzen, obwohl er so lange geschlafen hatte, wir lange nicht fühlte er sich ausgelaugt und nervös. Draußen schien die Sonne. Fast kam es ihm vor als grinse sie ihn an, wie eine alte zahnlose Frau. Als er bei den Graves ankam, war Anne dabei zu frühstücken. \"Möchtest du einen Kaffee, Nick?\" Er nickte. Anne goss ein und sah ihn an. \"Du siehst schlecht aus, Nick. Hat das etwas mit dem Brief zu tun?\" \"Lies ihn selbst, Anne.\" Er schob ihn zu ihr herüber. Eine Zeit lang sprach keiner von ihnen ein Wort. Nur das Ticken der Wanduhr war zu hören. \"Warum hat er ihn nicht abgeschickt?\" hörte er Anne fragen. \"Ich wünschte, ich wüsste es, Annie.\" Nick trank einen Schluck von dem Kaffee. \"Lebt noch jemand von unseren Freunden hier?\" fragte er dann. \"Dave Stubbins und Axel McCatney so weit ich weiß und Bobby Ferrins Tante.\" \"Wann ist Peters Beerdigung?\" \"Morgen früh. Hoffentlich ist es schnell vorbei.\" Es regnete in Strömen, als am nächsten Tag ein Großteil derBevölkerung Wrightsides dem schwarzen Sarg folgte, der Peter Graves sterbliche Überreste zur letzten Ruhe geleiten sollte. Nicht nur seine Familie und Freunde waren anwesend, selbst der Bürgermeister war gekommen und hielt am Grab eine Rede. Nick vermochte keines der Worte in sich aufnehmen. Weder die des Bürgermeisters noch die des Pfarrers danach. Als er später an Peters offenem Grab stand, führten zwei Seiten in ihm einen Krieg, sein Gefühl und sein Verstand. Am liebsten hätte er es laut geschrieen. Er fühlte sich so hilflos, so erschöpft. Hätte Peter diesen Brief abgeschickt, vielleicht wäre er jetzt noch am Leben.\" Sein verstand verbat ihm, etwas Derartiges zu tun. Aber selbst sein Verstand war nicht in der Lage, ihn von dem quälenden Kopfschmerzen und seinen Schuldgefühlen zu befreien. Er warf eine Blume in das offene Grab und trat zurück. \"Ich finde ihn, Peter, das schwöre ich!\"\"Nick Slater?\" Eine fragende Stimme riss ihn aus seinen Gedanken. Er hob den Kopf und sah seinen Gegenübern fragend an. \"Du bist es tatsächlich, nicht zu fassen.\" \"Hallo Axel.\" \"Verdammt lang her, dass wir uns das letzte Mal sahen. Hast dich damals schnell aus dem Staub gemacht, ohne ein Wort des Abschieds.\" \"Mein Vater wollte es so, Axel.\" \"Du bist also tatsächlich erwachsen geworden, Nick Slater. Nur etwas mager bist du und blass um die Nase. Warum bist du hier?\" \"Wegen Peter, Axel.\" \"Wie hast du von seinem Tod erfahren? Zeitung?\" \"Nein, durch meinen Chef.\" \"Dein Chef?\" Axel sah seinen Jugendfreund beinahe amüsiert an. Was mochte aus dem Geschichtenerzähler Slater geworden sein. Nick spürte, was Axel dachte und ohne ein Wort zu sagen, hielt er ihm seine Polizeimarke unter die Nase. Axels Augen weiteten sich. \"Scotland Yard? Nick Slater ist Sergeant bei Scotland Yard, nicht zu fassen. Du bist also beruflich hier.\" \"Nicht nur.\" \"Klar, sicher. Hast du schon eine heiße Spur?\" \"Eine Idee.\" \"Erzähl!\" \"Das ist, glaube ich, gar nicht nötig. Es hat mit unserem Besuch in der Sherman-Villa zu tun, erinnerst du dich daran?\" Das Lächeln auf Axel McCartneys Gesicht erstarb. Er nickte langsam. \"Ich glaube, ganz vergessen hat es niemand von uns. Aber warum meinst du, dass es damit etwas zu tun hat, Nick?\" \"Peter hat einen Brief geschrieben. Er hatte Angst, Axel. Sprach von einer Bedrohung, die täglich näher kam.\" \"Peter war seltsam in letzter Zeit. Er hat, ja, irgendwie hat er mich in letzter Zeit an dich erinnert. Er hat auch überall Gespenster gesehen.\" Nick ging nicht auf Axels Worte ein. Er wusste, dass ihn die meisten Leute für einen Spinner hielten. \"Aber er hatte recht\", sagte er ruhig. \"Ja, das stimmt\", gab Axel widerwillig zu. \"Und wenn noch mehr von dem, was ich sage, wahr wird. Axel, was dann?\" \"Was willst du mir denn sagen, Nick?\" \"Sei auf der Hut, Axel.\" \"Vor was denn? Ich glaube nicht an Gespenster.\" \"Von Gespenstern rede ich auch nicht. Peters Mörder ist sehr real.\" \"Und was soll ich deiner Meinung nach tun, Mister Neunmalklug?\" \"Am besten, du verschwindest von hier. Fahr so weit weg, wie du kannst.\" \"Wie stellst du dir das vor, Nick? Ich habe einen Job hier.\" \"Wenn du hier bleibst hast du ein Leben weniger - du hast nur eines.\" \"Nick, meinst du nicht, du übertreibst ein bisschen?\" \"Nein, Axel. Denke darüber nach, okay?\" Er verließ ihn. Axel sah ihm nachdenklich hinterher. Sein Gefühl sagte ihm, dass Nick ihn zu Recht warnte. Er war ihm zwar oft unheimlich gewesen, aber hatte immer Recht behalten. Sein Verstand vertrat die gegenteilige Meinung. Er war ein rational denkender Mensch. Er glaubte nicht an Ahnungen und Träume. Nick Slater hatte entschieden zu viel Fantasie, das war alles, beruhigte er sich selbst - aber ein bitterer Beigeschmack blieb. \"Darf ich dir etwas anbieten, Nick, vielleicht eine Tasse Tee?\" Madeleine Ferrin, Bobby Ferrins Tante, lächelte ihn freundlich an. \"Danke, Mrs. Ferrin, gern.\" \"Hast dich ganz schön raus gemacht, Nick. Aber das wusste ich schon immer. Ein Mann kann noch so klein und schmächtig sein, als Kind. Es kann dennoch ein gut aussehender Mann aus ihm werden. Warst du krank in letzter Zeit? Du bist ein bisschen blass.\" \"Nein, Ma'am. Ich hatte nur etwas viel Arbeit in der letzten Zeit.\" \"Wenn du ein Weilchen hier bleibst, geht es dir bald besser. Die frische Luft wird dir gut tun.\" Sie goss ihm Tee ein. \"Das mit peter war eine schreckliche Sache, der arme Junge. Wer tut so etwas Schreckliches?\" \"Ich wünschte, ich wüsste es, Ma'am. Wissen Sie, wo Bobby gerade ist?\" \"Irgendwo in Frankreich, glaube ich, er hat mir gerade eine Karte geschickt. Warte ich zeige sie dir.\" Sie stand auf und kam kurz darauf mit einem Schuhkarton voll Postkarten zurück. Sie reichte ihm eine der Karten. Nick las und fragte dann. \"Schrieb Bobby immer in Druckschrift?\" \"Nein, eigentlich nicht. Aber wahrscheinlich hat er es deshalb getan, weil ich immer Probleme hatte, seine Schrift zu entziffern.\" Sie hielt ihm eine andere Karte hin. \"Hier, sieh selbst. Er ist Linkshändler.\" Nick warf einen Blick auf die Karte und nickte. \"Wann haben Sie zuletzt mit ihm gesprochen, Ma'am?\" \"Vor drei Wochen etwa. Ich höre manchmal lange nicht von ihm. Er ist Modefotograf und meistens unterwegs.\" \"Verstehe. Kann ich die beiden Karten mitnehmen?\" \"natürlich, Nick.\" \"Ich lasse Ihnen meine Nummer da. Wenn er sich meldet, sagen sie mir Bescheid, okay?\" \"Sicher mache ich das, Nick.\" \"Ich muss gehen.\" \"Danke für deinen besuch, Nick.\" \"Danke für den Tee, Mrs. Ferrin.\" \"Bitte, gern geschehen.\" Nick steckte die beiden Karten in einen Umschlag und adressierte ihn, dann rief er seinen chef an. \"Mr. Parker? Hier ist Nick Slater. Ich möchte sie um einen Gefallen bitten. Morgen bekommen sie per Post zwie Karten. Bitte lassen sie sie bezüglich der Schrift untersuchen. Ich möchte wissen, ob beide von derselben Person geschrieben worden sind. Der Verfasser der ersten karte ist Linkshändler... Was? Ja, Sir, ich habe ein verdammt schlechtes Gefühl. Sie rufen mich an, wenn Sie etwas wissen, nicht wahr? Okay, bis dann.\" Er legte auf und lehnte seinen Kopf an die kühle Scheibe. Seine Kopfschmerzen wurden immer schlimmer. Dazu kamen Schwindelanfälle und Übelkeit, die ihn seit Tagen quälten. Er hatte keinen Appetit und vermochte kaum zu schlafen. Anne erschrak, als sie ihn am Nachmittag sah. Er war weiß wie die wand. Seine dunklen Augen waren riesig in dem bleichen Gesicht. Etwas war nicht okay mit ihm. \"Anne, sieh mich nicht so an, mir geht es gut.\" \"Ich glaube dir kein Wort, Nick. Du siehst jeden Tag schlimmer aus. Was geschieht mit dir?\" \"Nichts, Anne. Ich bin okay.\" In diesem Moment klingelte das Telefon, er nahm den Hörer ab und meldete sich. \"Slater? Chief Parker!\" \"Ja? Ich wusste es, Gott. Ein Rechtshändler sagen Sie. Ja, ich werde die Hilfe der örtlichen Polizei anfordern. Ich melde mich, wenn ich Neues erfahre.\" \"Nick, was ist? Was wusstest du?\" \"Peter war nicht der erste, Annie\", sagte er ruhig. \"Nicht, aber wer dann?\" \"Ich werde es heraus finden, Annie\" Nick umklammerte die Stuhllehne fester. \"Nick, was ist los?\" \"Nichts, ich werde gehen\", sagte er. Ihm wurde schwarz vor Augen und er sank bewusstlos in sich zusammen. \"Nick.\" Anne war sofort bei ihm und griff nach seinem Handgelenk. Sein Puls war flach und seine Haut eiskalt. Als sie ihre Hand auf seine Stirn legte, sah sie seine Lider zittern. Seine Augen öffneten sich und Anne zog ihre Hand weg, als hätte sie sich verbrannt. \"Nick, du machst mir Angst\", sagte sie und half ihm, aufzustehen. \"Das tut mir leid. Ich muss wirklich gehen.\" Er stand auf und lächelte sie an. \"Mach dir keine Gedanken, es ist alles okay.\" \"Und das soll ich dir glauben? Wie lange bist du hier, Nick, eine Woche? Als ich dich zum ersten Mal sah, sahst du völlig normal aus. Sieh dich jetzt an. Du wirst immer schmaler und blasser mit jedem Tag. Was ist los?\" \"ich schlafe nicht besonders gut, in letzter Zeit.\" \"Träumst du, Nick?\" Er nickte langsam. \"Wie damals als Kind?\" \"Nein, anders. Es ist Zeit für mich, Annie!\" \"Du solltest zu einem Arzt gehen.\" \"Hey, was ist los? Du machst dir doch nicht etwa Sorgen um mich, Annie?\" Er lächelte sie sanft an. Anne spürte seine Finger an ihrer Wange und dann ging er. Sie sah ihm gedankenverloren hinterher, dann kniff sie sich selbst in den Arm. 'Hey, Anne. Es ist nur Nick, den du schon Ewigkeiten kennst. Nein, mach dir nichts vor eigentlich kennst du ihn überhaupt nicht. \"Ein Dutzend Polizeibeamte benötigen Sie?\" Inspektor Perkins sah den jungen Mann an. \"Ja, Sir.\" \"Entschuldigen Sie, Sergenant Slater.\" Perkins lächelte Nick an. \"Nick Slater beim Yard. Das letzte Mal, als ich dich sag, warst du ungefähr so groß.\" Er deutete in etwa in die Größe eines 12 jährigen Kindes an. Nick erwiderte seinen Blick ohne mit der Wimper zu zucken. \"Ich brauche jemanden der sich im Moor auskennt.\" \"Im Moor? Wonach suchen wir denn?\" \"Nach einer Leiche.\" \"Weißt du auch nach wem wir suchen?\" \"Ja, dass weiß ich. Wir suchen Bobby Ferrin.\" \"Den Modefotografen Bobby?\" \"Genau den!\" \"Und wie kommst du darauf, dass er tot ist?\" \"Ich weiß es.\" \"So, du weißt es also. Hat er es dir im Traum gesagt?\" bemerkte Perkins mit einem Anflug von Ironie in der Stimme. \"Nein, Sir. Kein Traum.\" Er funkelte Perkins an, spürte die Wut in sich aufsteigen wie Übelkeit. Warum hielten ihn alle für verrückt? Er war vollkommen normal. Nick hätte Perkins am liebsten sein süffisantes Lächeln aus dem Gesicht geprügelt. Nur sein Verstand hielt ihn davon ab, sich gehen zu lassen. \"Also, was ist, Inspektor Perkins?\" \"Drei Mann kann ich dir geben, mehr nicht.\" \"Okay.\" \"Wann brauchst du sie?\" \"Sofort.\" \"Jetzt gleich?\" \"Ja.\" \"Aber...\" \"Sofort Inspektor Perkins oder willen Sie die Arbeit von Scotland Yard behindern?\" \"Nein, natürlich nicht.\" \"Meinem Chef würde das mit Sicherheit missfallen.\" Perkins sah in Nicks lächelndes Gesicht und nickte. \"Okay, sofort.\" Nick durchsuchte das gesamte Moorgebiet, stundenlang, ohne eine Spur zu finden, als er plötzlich stehen blieb. Er sah sich um. Plötzlich zog etwas seinen Blick an. Er ging in die Knie und hob es auf. \"Sergenant, haben Sie etwas gefunden?\" wollte einer der Polizisten wissen. \"Ja\", sagte Nick ruhig und hielt ihm sein Fundstück hin. \"Eine Kamera?\" \"Seine Kamera! Er muss hier irgendwo in der Nähe sein.\" \"aber wo, wir haben doch schon alles abgesucht.\" \"Nein, das haben wir nicht. Sehen Sie da, unter den Sträuchern.\" Er watete ins Moor. \"Sergenant Slater, seien Sie vorsichtig. Das Moor ist tückisch, wenn Sie versinken, sind Sie...\" \"ich kenne das Moor, Majors, keine Angst.\" Nick schob die Stäucher beiseite und seine Augen weiteten sich. \"Kann mir mal jemand helfen? Ich glaube, ich habe ihn gefunden.\" \"Bobby Ferrin, sagst du?\" Anne sah Nick langsam nicken. \"Er ging ins Moor und ist dort ertrunken?\" \"Nein, Annie. Er war nicht freiwillig dort. Ich glaube nicht einmal, dass er dort gestorben ist.\" \"Wo dann?\" \"Jemand schnitt ihm die Kehle durch.\" \"Mein Gott.\" \"Und brachte seine Leiche ins Moor. Hätte ich seine Kamera nicht gefunden, wer weiß, ob ich ihn entdeckt hätte.\" \"Und du meinst, dass sein Tod mit Peters zu tun hat, Nick?\" \"Ja.\" \"Wie kannst du dir so sicher sein?\" \"Er war dabei, Annie, wie Peter und ich, Axel und Dave.\" \"Bobby und Peter sind tot.\" \"Ja.\" \"Hast du mit Axel und Dave gesprochen?\" \"Mit Axel ja, aber er hat mir nicht geglaubt, nicht ein Wort.\" \"Und Dave?\" \"Er lebt nicht mehr hier, hat man mir gesagt. Vielleicht ist das gut so. Er ist in Sicherheit.\" \"Und Axel?\" \"Wenn er klug ist, wird er verschwinden.\" Schon den ganzen Tag über beschlich ihn so ein Gefühl des Unbehagens. Gegen Abend wurde daraus Angst. Er glaubte, überall Schatten zu sehen. \"Nick Slater, ich fange schon an, mich wie du zu verhalten. Warm habe ich mir bloß diese Geschichte angehört, ich Idiot?\" Wie gehetzt sag er sich um und dann kam Leben in ihn. Er warf Kleidungsstücke in seine Reisetasche, nahm seine Jacke und verschloss die Haustür. Als er die Sachen in den Kofferraum packte, hörte er hinter sich ein Knacken und wandte sich um. \"Hallo Axel.\" \"Hallo.\" \"Wie ich sehe, nimmst du die Warnung ernst.\" \"Ja.\" \"Das ist klug von dir.\" \"Weißt du schon, wo du hinfährst?\" \"Keine Ahnung.\" \"Vielleicht kann ich dir helfen.\" \"Ach ja?\" \"Ja\", sagte der andere ruhig und schnitt dem jungen Mann mit einem Ruck die Kehle durch. \"Ich sagte ja, dass du klug bist. Klüger wäre es allerdings gewesen, wärst du schon Früher gegangen.\" Er öffnete den Kofferraum und legte die Leiche hinein, dann setzte er sich aus ans Steuer und fuhr davon. Nick setzte sich schweißgebadet in seinem Bett auf. Er zitterte am ganzen Leib. Axel - er war tot - er hatte versagt. Er stand auf und ihm wurde schwindelig, wankte ins Badezimmer und machte das Licht an. Mein Gott, kein Wunder, dass Anne ihn immer so ansah, er sah wirklich schrecklich aus. Leichenblass und Augen wie im Fieber, so als habe er Drogen genommen. Jahrelang hatte er nicht geträumt, jetzt waren sie zurückgekommen, die Träume und der Schmerz. Er wollte nicht mehr. KeineTräume mehr und keinen Schmerz. Er musste husten, der Hustenreiz wurde immer schlimmer. Blut tropfte ins Waschbecken und Nick wusste es: Wenn er seinen eigenen Tod sah, würde er sterben. Es würde bald soweit sein. Wenn seine Träume ihn nicht schon vorher umbrachten. \"Was sagst du da, Nick? Axel ist tot? Woher willst du das wissen?\" Anne sah ihn fragend an. Er verfiel zusehends was quälte ihn nur so? \"Er ist weggefahren, Nick. Das haben wir doch nachvollziehen können. Axel hat sich Urlaub genommen, Kleidung eingepackt und ist fort gefahren.\" \"Jemand fuhr ihn fort, Annie. Im Kofferraum seines Wagens.\" \"Wenn du das weißt, Nick, weißt du dann auch, wo Axel und sein Wagen jetzt sind?\" \"Nein, aber bald werde ich es wissen.\" Im selben Moment klingelte das Telefon. \"Ja?\" \"Nick, es ist für dich, Mr. Parker!\" \"Ja, Sir? Nein, das gibt es doch gar nicht. Und niemand hat den Fahrer gesehen? Ja, okay, Bye, Sir.\" \"Was ist?\" \"Man hat Axel und seinen Wagen gefunden.\" \"Wo?\" \"Der Mörder hat ihn genau vorm Yard abgestellt. Axels Leiche liegt im Kofferraum -, fein säuberlich in Stücke zerlegt.\" \"O mein Gott.\" Anne schlug die Hände vors Gesicht. \"Annie, es ist bald vorbei.\" \"Was soll das heißen, bald vorbei?\" \"Ich weiß, dass ich der letzte bin, Annie.\" \"Aber Dave, was ist mit ihm?\" \"Er ist nicht hier, ihm geschieht nichts.\" \"Drei von fünf sind tot, Nick. Ihr ward doch fünf oder?\" \"ich wünschte, ich wüsste es. Fünf oder sechs. Ich weiß nur, dass wir alle einander kannten.\" Er sah sie an. \"Wenn ich von meinem eigenen Ende träume, werde ich sterben, Annie.\" \"Hör auf damit, Nick, bitte.\" \"ich kann nicht.\" Er starrte nachdenklich aus dem Fenster, Anne sah seine Hände auf dem Tisch liegen, schmale Hände mit langen schlanken Fingern. Die Hände eines sensiblen Menschen, er hatte schöne Hände. Ob er das wusste? Anne zwang sich, in eine andere Richtung zu sehen. Was sollte er von ihr denken, wenn er es bemerkte. Er bemerkte es nicht, war tief in Gedanken versunken. Die schlanke Gestalt, die am Straßenschild lehnte, strich sich den engen Lederrock glatt, als sich der Wagen nährte. \"Hi\", sagte sie in das offene Fenster hinein, \"wie wärs Süßer, hast du Lust?\" Als Antwort öffnete sich die Wagentür und sie stieg ein. \"Wow, was ist das denn für ein Schuppen?\" Sie stieg aus dem Wagen und folgte ihm die Stufen hinauf. \"Das Ding ist ja fast unheimlich, eine richtige Villa.\" Sie sah ihn von der Seite an. \"Gehört sie dir? Wenn sie dir gehört, musst du ja mächtig reich sein.\" Er öffnete die Tür und sie gingen hinein. Es waren Vögel, riesige Schwarze Vögel in seinem Traum grauenvolle spitze Schnäbel, aber er hatte keine Angst vor ihnen. Fast war es so, als habe er nur auf sie gewartet. So lange schon, seine Wut manifestierte sich in ihnen und dann sah er sie. Sie war dunkelhaarig und schön, trotz all der Schminke, bewegte sie sich aufreizend, sich offensichtlich genau ihrer Wirkung bewusst. Schon, als er sie sah, wollte er sie warnen vor der Dunkelheit und dem Tod, der sie erwartete. Er merkte nicht einmal, dass er aufstand, sich anzog und zum Haus lief wie in Trance. Anne konnte nicht schlafen. Sie hatte ein seltsames Gefühl, so als ob etwas geschehen würde. Schließlich zog sie sich an und verließ das Haus. Die frische Luft beruhigte sie und ließ sie wieder klar denken. Eine Weile ging sie durch die dunkle Nacht. Als sie plötzlich das Gefühl hatte, verfolgt zu werden, wurde sie unwillkürlich schneller, bis sie beinahe rannte. Erst als sie kaum noch Luft bekam, verlangsamte sie ihren Schritt. Das Gefühl des verfolgtwerdens blieb. Sie wehrte sich lange Zeit, bis sie aufgab, schlug und trat nach ihm. Als sie endlich schwieg, lachte er. Etwas, dass wie das Geschrei einer Krähe klang, ließ ihn verstummen. Er betrachtete das Messer in seiner Hand. Es war scharf und glänzte in der Dunkelheit und er machte sich daran, Schönheit und Leben zu zerstören. Es war Nick, als sei jemand hinter ihm. Etwas traf hart seinen Hinterkopf und ihm wurde schwarz vor Augen. Er wurde wach, als er das Gefühl hatte, sein Kopf würde zerspringen, öffnete langsam die Augen. Um ihn herum war alles dunkel und totenstill. Er setzte sich auf und berührte etwas weiches Klebriges. Eisige Kälte kroch in ihm hoch. Er nahm den Geruch von Verwesung war und als seine Augen sich an die Dunkelheit gewöhnt hatten, nahm er das Bild auf, das sich ihm bot. Menschliches Leben, in alle Bestandteile zerlegt. Nick sah auf seine Hände, die rot von Blut waren und rannte wie von Furien gehetzt davon. Anne stutzte, als sie jemand in einem rasenden Tempo zum Fluss laufen sah. Er trug helle Jeans und im Mondlicht sah es aus, als sei er über und über mit Blut besudelt. Sie lief ihm hinterher. Sie wusste selbst nicht warum. Vielleicht, weil er sie an Nick erinnerte? Er tauchte seinen Kopf in das klare Wasser. Die Kälte belebte seine Lebensgeister und ließ ihn zittern. Blut rann seine Arme hinunter und verwischte sich mit dem Wasser zu einer hellroten Brühe. Er zog das T-Shirt über den Kopf. Blut, alles war voller Blut. \"Nick\", sagte eine Stimme direkt hinter ihm. Er wandte sich um und erkannte Anne durch einen Schleier von Wasser und Tränen. \"Nick, was ist passiert?\" \"Ich weiß es nicht. Ich kann mich an nicht erinnern, an gar nichts.\" Er vergrub den Kopf in den Händen. \"Alles war voll Blut, zerlegt, grauenhaft. Ich weiß nicht, ob...\" Er brach ab. Anne legte ihm die hand auf die Schulter. \"Komm\", sagte sie sanft. \"Wohin?\" \"Fort von hier.\" \"Ich musszum Haus zurück. Komm mit Annie, ich will, dass du weißt, dass ich nicht verrückt bin.\" \"Aber Nick, ich.\" \"Bitte!\" \"Gut ich komme mit. Er zog sie hinter sich her. Als sie vor der Tür standen, zögerte sie, dann ließ sie sich mitziehen. Innen war alles voller Staub. \"Nick, wo hast du es gesehen?\" \"Genau hier, Annie. Du hast doch das Blut gesehen, oder?\" \"Ja, aber es sieht aus, als sei schon seit Jahren niemand mehr hier gewesen. \"Es war hier, ich schwöre es dir.\" Er fiel kraftlos auf die Knie. \"Nick, komm, du kannst hier nicht sitzen bleiben. \"Doch, ich kann. Ich will nicht mehr kämpfen, Annie.\" \"Kämpfen? Aber wogegen denn, Nick?\" \"Die Krähen, hörst du sie? Sie kommen.\" Anne glaubte, das Schlagen von riesigen Flügeln zu vernehmen und schließlich das Geschrei von Vögeln, die näher kamen. Sie griff nach seiner Hand. \"Komm Nick, lass uns schnell von hier verschwinden.\" Zu ihrer Überraschung stand er sofort auf und folgte ihr nach draußen. \"Nick, ich will weg hier. Was für Vögel sind das?\" \"Sie kommen, um zu töten\", sagte er ruhig. \"aber warum und woher weißt du von ihnen?\" Sie sah ihn an, ihm direkt in die dunklen Augen, die völlig klar waren. \"Schick sie zurück, Nick!\" \"Ich?\" \"Ja du, sie entspringen deiner Phantasie, du hast sie gerufen, schick sie zurück, so schnell du kannst. Auf wen willst du sie hetzen Nick, und warum nur?\" \"Annie, was redest du da eigentlich?\" \"Komm jetzt endlich.\" \"Hier sind ein paar Sachen von Peter. Am besten, du duscht kalt.\" Anne saß fast zwanzig Minuten - tief in Gedanken versunken in ihrem Sessel, als es klopfte. \"Komm rein!\" Nick trat ein und Anne sah ihm entgegen. Peter und er waren etwa gleich groß, nur war Nick schlanker. Nick sah ganz anders aus als sonst und Anne lief ein Schauer über den Rücken. \"Setzt dich, Nick.\" Er tat es. \"Ich konnte sie hören, aber sehen nicht, Nick, die Krähen. Für wen sind sie bestimmt?\" Nick schien die Dusche gut getan zu haben. Er war nicht mehr ganz so blass wie zuvor. \"Du hast eine Macht, mit der ich nicht so ganz klar komme.\" \"Keine Macht, Annie, nur Vorahnungen und Schmerzen.\" \"Schmerzen? Was für Schmerzen?\" \"Sie sind fort, seitdem ich die Krähen höre.\" \"Du machst mir Angst, Nick.\" \"Du musst keine Angst vor mir haben, Annie.\" \"Glaubst du, dass du selbst der Killer bist, Nick?\" \"Glaubst du es, Annie?\" \"Nein, Nick!\" Sie sahen einander schweigend an, dann streckte sie die Hand aus und berührte seinen Arm. \"Das ist mein Lieblingspulli. Peter trug ihn oft, weil er wusste, wie gern ich ihn hatte.\" Ihr kamen Tränen, und sie konnte nicht verhindern, dass sie ihr über die Wangen liefen. \"Nicht weinen, Annie.\" Nicks Finger folgte der Spur ihrer Tränen und er wischte sie ihr sanft fort. Erst zögerte er, dann zog er sie an sich. Anne schmiegte sich an ihn und schloss die Augen. \"Ich vermisse ihn so sehr, Nick. Es wird jeden Tag schlimmer.\" \"Ich weiß\", sagte er schlicht. Sie spürte seinen Finger unter ihrem Kinn. Er sah ihr in die Augen und dann berührten seine Lippen ihren Mund. Sekundenlang war Anne unfähig sich zu rühren, dann folgte sie ihrem Gefühl. Seine Lippen fühlten sich traumhaft weich und kühl an und ohne dass sie es zu verhindern vermochte reagierte ihr Körper auf die sanfte Berührung. Sie öffnete die Lippen weiter, spürte seine Wärme in ihrem Inneren. Seine Lippen an ihrem Hals und klammerte sich an ihn wie eine Ertrinkende. \"Geh nicht weg, Nick. Bleib bei mir, bitte.\" \"Wenn du das möchtest, Annie.\" \"Ja, das möchte ich.\" \"Und was ist, wenn ich doch der Killer bin. Vielleicht bin ich schizophren und meine eine Seite weiß nicht, was die andere tut. \"Nein, Nick, das glaube ich nicht. Du bist kein Killer, nur sensibler - Peter hatte Recht.\" Sie Strich ihm sanft die Haare aus der Stirn. \"Du siehst müde aus, Nick. Wie lange hast du nicht mehr geschlafen?\" \"Ich weiß nicht, Annie.\" \"Bleib hier, heute Nacht. Du kannst auf der Couch schlafen oder in Peters Zimmer. Ich glaube, er würde es gewollt haben.\" \"Warum wolltest du, dass ich bleibe, Annie?\" wollte er leise wissen. \"Warum hast du mich geküsst, Nick?\" fragte sie zurück. \"ich glaube, ich musste es tun. Eigentlich hätte ich das schon länger tun sollen.\" Er fuhr sich mit der Hand über die Augen. \"Geh schlafen, Nick, bitte.\" \"Du hast Recht.\" \"und morgen gehst du zum Arzt, ja? Du siehst zwar wieder etwas besser aus, bist aber noch nicht wieder okay.\" \"Gute Nacht, Annie.\" \"Gute Nacht, Nick.\" Nick schlief beinahe sofort ein. Er war erschöpft und jeder Knochen in seinem Körper schmerzte. Anne blieb vor Peters Tür stehen und lauschte bevor sie schlafen ging. Kein Laut war zu hören, abgesehen von Nicks regelmäßigen Atemzügen. Das Bild des Mannes mit den großen kräftigen Händen wurde lebendiger. \"So, du hast mich also gefunden, Slater\", hörte er ihn sagen, die Stimme war ihm seltsam vertraut, \"das ist gut. Ich wollte, dass du zu mir kommst. Jetzt ist es endlich soweit. Ich verspreche dir, dass es nicht wehtun wird, okay? Schade um dein Gehirn. Nein, eigentlich könnte ich es aufheben und mir als Andenken auf den Schrank stellen. Eine gute Idee.\" Ein glänzendes Messer und ein stechender Schmerz, als es sich in ihn hinein bohrte. Nick setzte sich im Bett auf. Es war passiert, er hatte sein Ende gesehen. Mit den Krähen hatte es begonnen - und jetzt war es beinahe zu Ende. Seltsamerweise war er ruhig und gelassen. Warum schrie er nicht? Er hatte gewusste, dass er der letzte war. Aber, war er das wirklich? Es musste so sein, denn Dave war in Sicherheit- oder irrte er? War Dave in Gefahr oder gab es einen sechsten Mann, den er vergessen hatte? Verdammt! Irgendetwas übersah er, aber was? Er musste Ruhe bewahren. \"Geh zum Arzt\", hörte er Annie sagen. Sie hatte Recht. Nick legte sich wieder hin. Der Rest der Nacht verlief traumlos, es war seine letzte Nacht. \"Nick, meinst du nicht, dass du doch was essen solltest?\" \"Nein, Annie, danke!\" \"Ist alles in Ordnung mit dir? Du bist so seltsam...\" \"Es ist alles okay, Annie. Ich glaube, ich muss gehen.\" Nick stand auf und zog sie von ihrem Stuhl hoch. Anne war seltsam zumute, als sie ihm ins Gesicht sah. \"Was ist los?\" \"Nichts, ich möchte mich nur verabschieden, das ist alles.\" Seine Lippen berührten ihre und ihrem Gefühl folgend schlang sie die Arme um ihn und hielt ihn ganz fest. Irgendetwas stimmte nicht. Sie empfand fast so etwas wie Angst. Sie erwiderte dein Kuss und spürte wieder die Wirkung, die er auf sie hatte. Nie im Leben hätte sie gedacht, dass sie einmal so für ihn empfinden würde, dass sie einmal Angst um ihn haben könnte. Er machte sich sanft von ihr los. \"Ich muss los, Annie.\" \"Ich weiß.\" Er wollte gehen, blieb dann aber stehen und sah sie an. \"Was ist?\" \"ich wollte dir noch was sagen, bevor ich gehe.\" \"Ja?\" \"Ich liebe dich, Annie.\" Ein Lächeln huschte über sein Gesicht. \"Entschuldige.\" Er schloss die Tür hinter sich. Anne sah verdutzt hinter ihm her, dann lächelte sie. Er war wirklich ein seltsamer Mann, aber ein ganz besonders liebenswerter. \"Ich dich auch, Nick\", sagte sie zu der weißen Wand. Und begann dann das Geschirr zusammenzuräumen. Im Ort gab es mehrere Ärzte. Nick entschied sich für Dr. Stubbins, Daves Vater, den er von früher kannte. Die Praxis hatte sich seit damals kaum verändert. \"Hi\", sagte Nick ruhig. Die junge Sprechstundenhilfe sah überrascht zu ihm auf. Sie hatte ihn gar nicht kommen hören. \"Hi. Sind Sie angemeldet?\" fragte sie und ihr Blick glitt über sein Gesicht. \"Leider nicht.\"\"Es kann eine bisschen dauern. Schlimm?\" \"Nein, kein Problem.\" \"Ich brauche Ihren Namen.\" \"Slater, Nicolas Slater\", gab Nick Auskunft. \"Nick Slater, was für eine Überraschung!\" Nick wandte sich um und sah sich einem großen blonden Typen gegenüber. \"Dave! Ich dachte, du wohnst gar nicht mehr hier?\" \"Ich bin zu Besuch! Du hast dich verändert. Warum bist du hier?\" \"Ich brauche einen Rat von deinem Dad.\" \"Er wird sich freuen, dich zu sehen. Wahrscheinlich genauso wie ich. Ich muss los. Bin immer in Eile. Wir sehen uns bestimmt noch. Ciao Nicky! Ach und verwirr mir Liza nicht zu sehr, nicht dass mein Schatz heute Nacht Alpträume bekommt.\" Dave verließ die Praxis und Nick sah das Mädchen fragend an. \"Irgendwie kann ich ihn nicht ausstehen\", sagte sie. Nick zwinkerte ihr zu und wollte ins Wartezimmer gehen, als ihm ganz plötzlich ein Gedanke kam. \"Entschuldigen sie Miss\"\" \"Liza\" \"Liza! Kann ich hier irgendwo telefonieren?\" \"Ja, dort hinten.\" \"Danke, Liza.\" Liza sah ihm hinterher, als er den Gang hinunterging. \"Nicht übel der Typ, was Liza?\" Ihre Kollegin Denise blieb neben ihr stehen. \"Ja, der ist wirklich nicht übel. Ich Frage mich nur...\" \"Was?\" Warum er mir bekannt vorkommt.\" Das kann ich dir erklären. Er ist vielleicht ein, zwei Jahre älter als wir. Und er stammt von hier. Nur früher sah er anders aus. Als Junge war er klein und schmächtig.\" \"Peter Graves Freund, Nick, Denise Jetzt weiß ich. Junge, Junge.\" \"Genau meine Meinung Liza. So was wie ihn gibt es hier nicht.\" \"Ja, nur so was wie Dave Stubbins\", sagte Liza. \"War der schon wieder hier?\" \"O ja! Nick kannte ihn.\" \"Klar, er gehörte damals auch zur Clique.\" Sie ließ sich auf den anderen Stuhl nieder. \"Dave ist ein eigenartiger Typ.\" \"ich kann ihn nicht ausstehen.\" \"Früher konnten viele Nick nicht ausstehen, weil er manchmal seltsame Dinge tat.\" \"Seltsame Dinge?\" \"Ja. Ich erinnere mich, dass er einmal meinen Vater davor warnte, mit uns in den Urlaub zu fliegen. Erst hat Dad ihn ausgelacht, aber schließlich kam beruflich irgendetwas dazwischen.\" \"Ihr seid also nicht geflogen.\" Nein. Gott sei Dank nicht.\" \"Wieso`?\" \"Die Maschine mit der wir fliegen wollten, ist abgestürzt.\" \"Himmel!\" Lizas Augen weiteten sich. \"Viele haben ihn für verrückt gehalten. Aber ich nicht. Irgendwie musste ich ihm immer glauben.\" Sie sah Liza an. \"Wenn einer diese Morde beenden kann, dann ist es Nick.\" Anne sah nachdenklich vor sich hin, als sie den Hörer auflegte. Sie würde tun, was er sagte. Sie würde seinen Chef anrufen. Wenn sie nur gewusste hätte, was mit ihm los war an diesem Tag. Etwa eine Stunde später schreckte Nick auf, als jemand seinen Arm berührte. \"Nick, du bist dran.\" Denise lächelte ihn an. \"Danke, Denise.\" Er stand auf und folgte ihr in den Behandlungsraum. \"Setz dich, Nick. Der Doc kommt gleich.\" \"Okay.\" Eine Weile sah er sich um und las schließlich die Etiketten auf den Flaschen im Regal. \"O, Nick Slater. Wir haben uns aber lange nicht gesehen.\" Eine Hand streckte sich ihm entgegen. Nick wollte sie nehmen, als sein Blick darauf fiel. Für einen Moment war er wieder 10 Jahre alt und das Grauen kam zurück, in Gestalt eines Mannes mit riesigen blutverschmierten Händen. Diese Hände. Innerlich bebte er, aber äußerlich blieb er gelassen. Er drückte die Hand und sein Blick traf den des Docktors. Dieses Gesicht. Er hatte jahrelang Alpträume hinter sich, in denen ihm immer dieses Gesicht vor Augen gestanden hatte- allerdings schrecklich verzerrt. Niemals würde er es vergessen, nie. \"Wie geht es dir, Nick? Dave sagt, du brauchst einen at?\" \"Ja\", sagte Nick ruhig und hielt dem anderen stand. \"Mir wird in letzter Zeit immer leicht schlecht.\"\"Ja, du siehst auch ein bisschen blass aus\", entgegnete der Arzt und Nick wunderte sich, warum er nicht aufstand und davon rannte. Es wäre falsch gewesen. Vor dem Tod konnte man nicht davon laufen. \"Was ist aus dir geworden?\" wollte der Arzt wissen, \"Schriftsteller?\" \"Polizist\", antwortete Nick ruhig und sah, dass sein Gegenüber kaum merklich zusammenzuckte. \"Dann bist du also der Mann von Yard, der wegen des Mordes an Peter Graves hier ist?\" \"Ja.\" Jetzt zuckte der Arzt merklich zusammen. \"Und hast du den Mörder gefunden?\" \"Ja, ich denke schon. Weshalb die Frage?\" Der Arzt ließ sich auf seinen Stuhl sinken. \"Stell dich nicht dumm, Nick Slater. Du bist es nicht. Wir wissen beide, was geschehen ist und was noch passieren wird.\" \"Niemand von uns hat sie erkannt oder auch nur ein Wort verloren.\" \"Doch, du.\" \"warum mussten alle sterben?\" \"ich konnte nicht zulassen, dass jemand Vaters Werk zerstört\", ließ sich eine Stimme von der Tür her vernehmen und als Nick den Kopf wandte sah er Dave im Türrahmen lehnen. \"Du Dave? Aber warum?\" \"Du stellst Fragen, unser Superhirn? Ich denke, du weißt immer alles. Was bist du in Wirklichkeit? Nur eine armselige Kreatur.\" \"ich wusste nicht, dass du mich so sehr hasst, Dave Stubbins.\" \"Er hat es immer getan\", warf Daves Vater ein. \"Du hast sie alle umgebracht, Dave! Wenn du mich hasst, warum tust du das all' den anderen an?\" \"ich habe niemanden gekillt. Du warst es Slater. Warum weißt du denn immer alles wenn du nicht selbst dabei warst? Ich werde nur einen Mord begehen, an dir!\" \"Bitte, tu, was du nicht lassen kannst\", sagte Nick gelassen, bemüht, etwas Zeit zu gewinnen. \"Niemand wird dich vermissen, Slater, keiner.\" \"Also, worauf wartest du? Ich werde weder schreien noch davon laufen.\" \"Ich weiß, dass du Angst hast, Slater, ich spüre es.\" \"Tust du das wirklich, Dave?\" Auf Nicks Gesicht erschien ein kaum merkliches Lächeln. \"Ich bewundere dich dafür.\" \"mach dich nicht lustig über mich, Slater. Ich warne dich.\" \"Wovor Dave? Was kann mir mehr passieren als zu sterben?\" \"Es gibt viele Möglichkeiten zu sterben, weniger qualvolle und qualvolle.\" \"Und du hast eine besonders qualvolle für mich ausgesucht, nicht wahr Dave?\"\"Vater, lass uns alleine!\" es klang wie ein Befehl. \"mach es kurz, David und geh sicher, hörst du!\" \"ja, Dave, vielleicht habe ich sieben Leben, wie eine Katze.\" Nick musste lachen. War er verrückt geworden? Warum lachte er? Es gab nichts zu lachen. Eher im Gegenteil. Einen Moment lang sah ihm der junge Mann beinahe verdutzt an, dann verzerrten sich seine Gesichtszüge zu einem bösartigen Lächeln. \"ich werde der Welt einen Gefallen tun, wenn ich dich umbringe, Nick Slater. Du bist eine Gefahr für die Allgemeinheit.\" \"Warum? Weil ich Dinge voraussehe?\" \"Quatsch voraussehen! Du weißt soviel, weil du es selbst warst. Wenn sie dich erwischen, werden sie dich aufknüpfen.\" \"und wenn sie dich kriegen, wirst du sehen, wie man langsam zugrunde geht\", Nick dachte an die Krähen. \"Du warst immer der Schwächste von uns und ein Feigling. Mehr als reden kannst du nicht.\" \"verschone mich mit deinem Gerede, Dave. Ich ziehe es vor, zu sterben.\" Er streckte ihm die Hände entgegen. \"Los, fessle mich.\" \"Du hast deinen Tod gesehen, Slater, nicht wahr?\" \"Du wist es nicht fertig bringen, mich zu zerstückeln, Dave.\" Nick wusste, dass er den anderen mit seinen Worten noch mehr reizte. Aber seltsamerweise bereitete es ihm Vergnügen. Verrückt, total verrückt. Er spielte Katz und Maus mit einem Verrückten. Denn David Stubbins war verrückt - nur, war er es nicht auch? Dave zog ein Stück Paketschnur aus der Tasche und band Nick die Hände zusammen. Das Band schnitt tief in sein Fleisch, Nick bemerkte es nicht einmal. \"Steh auf\", befahl Dave. Er trat mit dem anderen auf den gang hinaus. Niemand war zu sehen. Dave schubste ihn weiter. \"Da entlang und keinen Mucks, hörst du.\" Nick sah Denise auf sich zukommen und er lächelte. Der Blick der jungen Frau traf ihn. Er lächelte, aber seine Augen nahmen nicht an dem Lächeln teil. Etwas stimmte nicht. Irgendetwas wollte er sagen, aber was? Dann viel ihr Blick auf seine Hände und sie stutzte bevor sie weiterging. Dave hatte den Blickkontakt der beiden nicht beachtet. Er stieg mit Nick in den wagen und fuhr davon. \"Liza, ruf die Polizei an.\" \"Die Polizei? Aber warum?\"\"David Stubbins hat Nick die Hände gefesselt. Etwas an Nick hat mich irritiert und dann hab' ich esgesehen.\" \"Okay, ich rufe an.\" Samuel Parker bog ab und fuhr in den Ort hinein. Vor dem Haus der Graves hielt er an. Als er ausstieg, trat eine junge Frau auf ihn zu. \"Mr. Parker?\" \"Ja?\" \"Mein Name ist Anne Graves, ich habe Sie angerufen.\" Er folgte ihr ins Haus. \"Was sagte er, Miss Graves?\" \"Nur, dass Sie so schnell wie möglich kommen sollen. Er hörte sich irgendwie seltsam an.\" \"Er hat ihn, ich bin sicher, dass er ihn hat. Ich kenne ihn, er sagt nie viel. Wohin wollte er gehen?\" \"Zum Arzt, wegen seiner Übelkeit, Dr. Stubbins, Mainstreet.\" \"Bleiben Sie hier, falls er zurückkommt, ja?\" \"Okay.\" Parker stand auf. \"Sie brauchen keine Angst zu haben, Miss Graves.\" \"Er sagte, er würde sterben, wenn er von seinem Tod träume\", sagte sie langsam. \"Und?\" \"Ich glaube, er hat in dieser Nacht davon geträumt. Ich habe Angst um ihn.\" Parker sah sie einen Moment lang wortlos an, dann verließ er sie. Träume! Vorahnungen! Nick Slater hatte Einfühlungsvermögen und seine Intuition war hervorragend. Hatte das Mädchen Recht? Und wenn ja, hoffentlich kam er dann nicht zu spät. Nick saß wortlos neben Dave Stubbins und blickte zum Fenster hinaus. Seine Hände waren inzwischen taub und seine innere Ruhe gewachsen. Annie - wahrscheinlich würde er sie niemals wieder sehen, schade. Es hatte gerade erst angefangen und ging schon wieder vorbei. Wo mochte Dave mit ihm hinfahren? Nick schloss die Augen und bemühte sich, seinen Kopf freu zu machen. Aber das einzige, was er sah war Annies Gesicht, dann ein offenes Grab und schließlich Wasser, Unmengen davon und all' das in tiefes Rot getaucht - der See! Nick öffnete die Augen. Der See würde als sein Grab werden. \"guten Tag, Parker, Scotland Yard. Ist ein Herr Slater zu sprechen?\" Parker sah die junge Frau am Empfang fragend an. \"Nick Slater? Wir haben ihn weggehen sehen, vor etwas einer Viertelstunde. Wir riefen den Inspektor an, aber er war nicht da.\" \"warum riefen Sie ihn an?\" \"Nicks Hände waren gefesselt.\" Parkers Augen weiteten sich. \"Himmel! Ich habe es gewusst.\" \"Mr. Parker?\" hörte er eine tiefe Stimme hinter sich sagen und wandte sich um. \"Ja?\" \"Mein Name ist Stubbins, ich möchte ein Geständnis ablegen. Lassen sie uns nach nebenan gehen-\" \"ich bin sicher, Sie wissen genau, wo ihr Sohn mit Nick Slater hingefahren ist!\" Der Doktor nichte langsam. \"\u0001 \u0002 Sie uns dort hinfahren und auf dem Weg erzählen Sie mir was Sie gestehen wollen.\" \"Hast du vor mich zu ertränken, Dave? Da muss ich dich enttäuschen. Ich liebe Wasser und schwimmen kann ich auch.\" Er trat ans Wasser, obwohl er ganz genau wusste was geschehen würde, was David Stubbins ihm antun würde. Er blieb ganz ruhig stehen und schloss die Augen. Hier war es so wunderbar still und er war angekommen. Nick sank bewusstlos in sich zusammen, als ein harter Gegenstand seinen Kopf traf. Dave stellte irritiert fest, dass auch das lautlos geschah. Nun, der Teufel würde bald zufrieden sein - er bekam sein Junges zurück. Dave eilte zum Wagen und holte einen großen Müllsack heraus. Darin verschnürte er Nick. Als er ihn auf die Schultern hievte, um ihn zum Boot zu tragen, ließ ihn ein Geräusch zum Himmel aufsehen. Es war das Geschrei von Vögeln. Ein Schwarm großer schwarzer Vögel flog vorbei und David ging zum Boot. Er ruderte auf die Mitte des Sees hinaus und als er abermals nach oben sah, bemerkte er, dass der Schwarm über ihm größer geworden war. \"Dave Stubbins, lass dich doch durch so was nicht ablenken. Schließlich hast du einen Auftrag zu erfüllen. Töte ihn, töte Nick Slater, mach ihn endlich unschädlich. Auf der Mitte angekommen, beschwerte er den Sack mit einem Stein und warf ihn über Bord. Er ging sofort unter, Dave Stubbins lächelte und ruderte zum Ufer zurück. Er würde ertrinken, niemand konnte ihm mehr helfen. Den Schwarm, der ihm folgte, bemerkte er nicht. Als er anlegte, kam ein wagen den schmalen Feldweg entlang und hielt am Ufer. Ein großer dunkelhaariger Mann und sein Vater stiegen aus. \"Wo ist er, Dave?\" \"Wer?\" \"na, Slater. Was hast du mut ihm gemacht?\" \"Na gar nichts. Woher soll ich wissen, wo e ist.\" \"Dave, warum lügst du?\" \"Warum sollte ich?\" \"Junge, ich habe dem Chiefinspektor alles erzählt.\" \"Auch, dass Slater ein Killet ist, er ist die ausgeburt der Hölle.\" \"Sergeant Slater?\" Parker kam einen Schritt näher, \"nein, niemals. Ich kenne ihn gut genug. Sagen Sie mir die Wahrheit, Stubbins, wo ist er?\" Jetzt begann der junge Mann zu lachen. \"Sie können ihm nicht helfen. Wo er jetzt ist, ist er ganz allein.\" \"Sie sind verrückt, Stubbins, vollkommen\" Dave Stubbins lachte weiter, aber das Lachen erstarb, als er auf den See hinausblickte. \"Nein, das ist unmöglich\", flüsterte er. Parker und der Doktor folgten seinem Blick. Sie sahen etwas auf der Oberfläche schwimmen, etwas, das aussah wie ein Plastiksack. \"Er kann nicht freigekommen sein\", sprach Dave weiter, \"dieser gottverdammte Bastard, er...\" Er kam nicht mehr dazu, weiter zu sprechen. Jedes Wort ging unter in Schreien und Schmerz. Parker konnte es hören. Das Geschrei von Vögeln, das Schlagen riesiger Flügel und er musste genau wie Stubbins neben ihm zusehen, wie etwas, dass man nicht zu sehen vermochte, einen Menschen angriff und ihn tödlich verletzte. Dave Stubbins versuchte, es abzuwehren, aber es waren zu viele. Blut floss an ihm herab. Parker sah, dass die Wunden aussahen wie die Spuren spitzer scharfer Schnäbel. Es war als sei er zu Stein erstarrt, es vermochte sich nicht zu rühren. \"Du hattest Recht, Nick\", war das letzte, das Dave Stubbins sagt, \"du hast wie immer recht gehabt. Warum habe ich nicht auf die gehört?\" Dann fiel er um. Sein Vater ging neben ihm in die Knie und griff nach seinem Handgelenk. \"Er ist tot.\" Er sah Parker an. \"Es ist besser so. Ich habe ihn gewarnt. Er hat diesen Jungen gehasst, immer schon. Er war schon damals viel stärker als Dave und er ist es immer noch. Aber Dave hat nicht auf mich gehört!\" Eine Polizeisirene unterbrach ihn und ein Auto hielt. Inspektor Perkins stieg aus und kam auf die Männer zu. \"O, Chiefinspektor Parker\", sagte er erfreut. \"Wie geht es Ihnen?\" \"Nehmen Sie den Doktor fest Perkins. Der Tote ist sein Sohn, er ist für die Morde der letzten Zeit verantwortlich. Der Doktor hat, so denke ich, einiges zu erzählen. \"Himmel was ist denn mit Dave Stubbins passiert? Hat ihn jemand mit Dartpfeilen beworfen oder was?\" Parker wandte sich ab und ging zum Wasser hinunter. Plötzlich vernahm er ein Plätschern und hörte jemanden husten. \"Nick?\" Er fand ihn ein paar Meter weiter. \"Nick, Gott sei Dank! Ich dachte schon, ich hätte Sie verloren\", er half ihm auf. \"Kommen Sie, Sie müssen dringend aus den nassen Sachen raus und jemand muss sich um ihre Handgelenke kümmern.\" Er führte ihn zum Wagen. \"Bringen Sie mir eine Decke, schnell.\" \"Er sagte, er bereue es, nicht auf Sie gehört zu haben, Nick. Was immer das heißen sollte.\" Parker sah Nick nachdenklich an. \"Ich kenne Sie schon ziemlich lange und ich weiß wirklich nicht, warum andere Menschen sich vor Ihnen ängstigen.\" Ein leichtes Lächeln huschte über Nicks Gesicht. \"hatten sie sie schon immer?\" \"Was?\" \"Ihre einmalige Intuition, Nick?\" \"Ja, schon immer.\" \"Vielleicht ängstigt sie das.\" \"Ja, schon möglich.\" \"Vielleicht war es besser für den jungen Stubbins zu sterben, aber vielleicht, wenn es Ihnen besser geht, erzählen Sie mir, wie er starb\" \"Ich?\" \"Ja, Nick, Sie. Es interessiert mich sehr. Und ich weiß, dass niemand außer Ihnen mir dieses Phänomen erklären kann.\" Er sah Nick direkt in die Augen. \"Wie geht es den Handgelenken?\" \"Ganz gut.\" \"Sie haben großes Glück gehabt, Nick.\" \"Und einen Schutzengel. Fast bin ich mir vorgekommen wie Harry Houdinie.\" Jetzt lächelte Parker. \"Sie sind wirklich ein seltsamer junger Mann Nick Slater, aber ich kann nicht sagen, dass sie mir Angst einjagen, nein wirklich nicht. Ach, ehe ich es vergesse. Draußen ist jemand, der schon ungeduldig darauf wartet, hineingelassen zu werden.\" Parker drückte ihm die Hand. \"Wie sehen uns im Yard, so bald sie wieder völlig in Ordnung sind, Nick. Und enttäuschen sie mich nicht.\"\"Habe ich Sie jemals enttäuscht, Sir?\" \"Nein, nie, aber was nicht ist, kann noch werden!\" Parker verließ ihn und Anne kam herein. Sie blieb vor ihm stehen und sah ihm einen Moment lang schweigend an. \"Danke\", sagte sie dann. \"Wofür bedankst du dich, Annie?\" \"Dafür, dass du Peters Mörder gefunden hast\", sie atmete tief durch, \"und dafür, dass es dich gibt, Nick.\" Sie lächelte, setzte sich auf den Rand des Bettes und strich ihm die Haare aus der Stirn. \"weißt du, dass du schon wieder viel gesünder aussiehst.\" \"Findest du?\" \"Ja! Nick, diese Vögel hast du...\" \"Ich habe Sie nicht gerufen, aber ich hab' sie zurückgeschickt.\" \"Und deine Schmerzen?\" \"Mir geht es gut, Annie.\" \"Wirklich?\" \"Ich brauche trotzdem noch etwas Pflege.\" Anne sah das Funkeln in seinen Augen. \"Okay, genehmigt.\" Sie beugte sich über ihn und hauchte ihm einen Kuss auf den Mund. \"Habe ich einen Wunsch frei?\" \"Eigentlich bin ich ja keine Fee, aber einen Wunsch, okay.\" \"Küss mich richtig\", hörte sie ihn leise sagen. \"Jetzt und hier?\" \"Ja, genau. Jetzt und hier.\" Er nahm ihren Kopf und zog sie zu sich herunter. Als er sie wieder freigab, sah sie ihn lächeln. Und dieses Lächeln, ließ sie erkennen, dass er glücklich war - und sie die Vergangenheit hinter sich gelassen hatte. Sie konnten neu anfangen.© Lanu",
            "wordcount": "12.474",
            "chapter_release": "13.04.2004",
            "chapter_number": "1"
        }
    },
    "title": "Haus des Schreckens",
    "topic": "unspecified",
    "release": "\n13.04.2004\n\t\t\t\t\t\t",
    "author": "bell"
}