{
    "tags": [],
    "chapcount": "5",
    "wordcount": "10.847",
    "chapters": {
        "1": {
            "text": "So, das ist das erste Mal, dass ich versuche etwas ganz Eigenständiges zu schreiben =) ¸¸.¤*¨¨*¤.¸__¸.¤*¨¨*¤.¸¸¸¸.¤*¨¨*¤.¸__¸.¤*¨¨*¤.¸¸Eigentlich war es schon lange keine Seltenheit mehr, dass in den Laboratorien verschiedenster Firmen mehr Versuchstiere lebten, als Wissenschaftler arbeiteten. Und es war auch schon alltäglich, dass viele dieser Tiere nur dem Zweck dienten, ihr Leben der Forschung zu \u0001 \u0002 gab es immer wieder Proteste, Demonstrationen und Aufstände verschiedener Tierrechtsorganisationen und Tierschützer, doch würden diese nicht viel ausrichten können. Denn auch wenn immer wieder Tiere freigekauft wurden oder wenn manche dieser Menschen in der Nacht in ein Labor einbrachen und die Tiere so befreiten, es würde nichts an der Situation \u0001 \u0002 Pharmakonzerne waren in dieser Hinsicht viel zu mächtig und das wussten sie auch. Was waren schon ein paar Kaninchen oder der ein oder andere Schimpanse gegen das, was sie vollbrachten?Ihre Studien halfen Menschen, die bis vor kurzem noch dachten, zu sterben, wieder gesund zu werden. Sie halfen Menschen die an Krebs, Alzheimer oder Parkinson erkrankt waren, wieder zu genesen. Und nicht nur das, sie hatten es auch geschafft, ein Serum zu entwickeln, dass die Vorgänge der Gestaltenwandler unterdrückte, sodass der Vollmond keine Gefahr mehr für sie darstellte. Sowie jene, die den Lebenssaft anderer brauchten, nun keine Tiere mehr schlachten mussten – oder sich gar an Menschen vergingen - , sondern geklontes Blut zu sich nehmen \u0001 \u0002 hatte einige Jahre in Anspruch genommen, um solche Dinge zu entwickeln, doch es hatte sich gelohnt. Denn so sahen die keine Bedrohung in den Menschen und konnten noch unbekümmerter unter ihnen leben und arbeiten. Wem war es denn überhaupt schon aufgefallen, dass sie nicht nur in dieser Stadt lebten, sondern mit den Menschen die gesamte Erde bevölkerten? Sehr zu ihrem Vorteil waren weder Vampyre noch Lykaner gerade das, wovor die Menschen sich fürchteten. Immerhin gab es sie doch gar nicht, oder? Sie existierten nur in Geschichten...Schon im Mittelalter und davor waren zu jeder Zeit in fast jedem Kulturkreis Geschichten und Mythen entstanden über den Mann, der bei Vollmond die Gestalt eines Tieres annahm oder über jene Geschöpfe, die nur des Nachts nach draußen gingen und sich an dem Blut Unschuldiger labten, damit ihr eigener toter Körper nicht verfiel, sondern an Kraft gewann. Genau diese Einstellung der Menschen wurde solchen Geschöpfen zum Vorteil: man glaubte nicht mehr an sie und von daher hatten sie wiederum von den Menschen nichts zu befürchten. Jeder wusste, dass Menschen das, was sie nicht kannten oder sich schlecht erklären konnten, fürchteten und sobald es ging ausrotteten. Es hatte lange gedauert, diese Kreaturen mehr oder weniger ausfindig zu machen. Und Dr. Isaac Felon wusste auch, dass es ein Meilenstein in der Geschichte der Wissenschaft war, die Existenz derer zu erkennen und vor allen Dingen begründen zu können. Das Geheimnis lag in der genetischen Struktur dieser \u0001 \u0002 einem normalen Bluttest würde ihr wahres Ich nicht zum Vorschein kommen. Es war fast so, als hätte die Natur dafür gesorgt, sie für andere unsichtbar zu machen. Wenn man denn der Natur das Leben dieser Wesen zuschreiben konnte. So hatte es einiger Untersuchungen bedurft, diesen Code anfangsweiße zu entschlüsseln. Und mithilfe dieser ersten Ergebnisse hatten sie das Serum für die Lykaner herstellen können, mit dem sie eine nicht kleine Stange Geld verdient hatten – doch das war nur der angenehme \u0001 \u0002 wichtiger war es, herauszufinden, wie ihre Organismen funktionierten. Wie konnte ein Körper überleben, der aus keiner anderen Nahrung Nährwerte zog, sondern nur von Blut leben konnte?Wieso verwandelte sich ein Körper nur bei Licht des Vollmonds? Welche Kräfte wirkten dabei auf die inneren Organe ein? Wie funktionierten ihre Sinne danach?Man hatte bereits herausgefunden, dass Hunde Farben nicht richtig wahrnehmen konnten aber galt dies auch für die Gestaltenwandler? Hatten sie ein ähnliches Sehvermögen oder behielten sie ihre menschlichen Sehsinne?Der Schwarzmarkt blühte und das war bei Weitem ein Geheimnis. Dennoch traute sich niemand, darüber zu reden, noch, es in irgendeiner Hinsicht zu erwähnen. Und trotzdem wurde dem ein oder anderen Wissenschaftler immer wieder Geld zugesteckt, damit dieser Untersuchungsergebnisse verriet oder weitergab. Manchmal entstanden auch Zusammenarbeiten, wenn ein gewisser Impfstoff dringender gebraucht wurde oder – so wie in diesem Fall – Forschungen. Es war nicht lange unbemerkt geblieben, dass man auf bestem Weg dabei war, den genetischen Code der Unsterblichen zu knacken und hinter das Geheimnis zu kommen, was sie so besonders machte. Von der Tatsache abgesehen, dass sich bei den einen die gesamte körperliche Struktur veränderte und die anderen es schafften, ihre gesamte Lebensenergie lediglich aus Blut zu gewinnen. Das waren die gröbsten Eigenschaften, die es zu erforschen gab. Dann gab es da noch die Tatsache, dass Wunden wesentlich schneller heilten. Es kam natürlich auch auf die Art der Wunde an. Kratzer waren schon nach wenigen Stunden verheilt, Wunden die auf ein Messer oder eine Schusswaffe zurückzuführen waren, brauchten ein wenig länger und vermutlich auch medizinische Versorgung. Dennoch verlief die Genesung wesentlich schneller als bei \u0001 \u0002 was würde passieren, wenn man genau herausfinden konnte, woher diese Eigenschaften stammte und sie in menschliche Körperzellen einbaute? Würden sie einfach sterben oder wären ihre Körper dazu in der Lage, diese Gene zu integrieren? Könnten sie einfach so weiterleben und die Eigenschaften derer annehmen? Würden sie ebenfalls zu solchen Wesen werden? Oder würden sie einfach sterben? Statt tierischen bräuchten sie dann natürlich menschliche Probanten, aber auch das sollte kein Problem sein. Solange der Preis stimmte machte man sich keine Gedanken, wer die Kosten für etwaige Unannehmlichkeiten tragen würde. Der Schlüssel zu alledem war eine virale Struktur in ihrer DNA. Er war mehr als schwer zu entdecken gewesen. Und es hatte auch mehr Zeit in Anspruch genommen, als sie zu Anfang ihrer Untersuchungen angenommen hatten. Sie waren überhaupt nur per Zufall draufgekommen, doch dieser Zufall hatte sich mehr als bezahlt \u0001 \u0002. Felon überwachte die Arbeiten der Laboranten, warf auf jedes erzielte Ergebnis einen Blick und wertete sie weiter aus. Im Moment tat sich in der Forschung nicht sonderlich viel, doch selbst die kleinsten Neuentdeckungen waren mehr wert, als irgendwelche weltveränderten Untersuchungen was die Krebserkrankungen anging. Doch dem Mann im mittleren Alter ging es weniger um den heilenden Effekt des vampyrischen bzw lykanischen Virus. Das waren die nebensächlichen Effekte. Wesentlich interessanter war die Frage, inwieweit man denn Soldaten damit verstärken konnte. Denn für genau solche Untersuchungen hatte man ihn beauftragt.",
            "wordcount": "1.061",
            "chapter_release": "01.10.2008",
            "chapter_number": "1"
        },
        "2": {
            "text": "Es war schon viel zu lange her seit Liam das letzte Mal seiner Leidenschaft frönen konnte – Fotos im silbrigen Licht des Mondes machen. Durch das fahle Licht war es nicht unbedingt einfach, aber das war damals vermutlich ein Grund gewesen, warum er angefangen hatte, wieder die Schulbank zu \u0001 \u0002 Ausbildung zu einem professionellen Fotografen machte ihm zum Teil durchaus Spaß, dennoch war es nicht immer einfach und es gab oft viel Arbeit zu tun, auch Hausaufgaben und da Liam am Ende seiner Ausbildung stand, war er im Moment noch etwas mehr beschäftigt, als noch vor wenigen \u0001 \u0002 hätte er durchaus zu Hause sein sollen und seine Arbeiten fertig machen. Doch der Vollmond war einfach zu verlockend gewesen, weswegen er es nach 23 Uhr nicht mehr länger zu Hause aus und hatte sich zur unmenschlichsten Zeit überlegt, dass es draußen an der frischen Luft wesentlich angenehmer war, als in der kleinen \u0001 \u0002 der Tat war die Luft frisch. Immerhin war es schon Anfang November und viele Bäume hatten ihr Blätterwerk schon zu Boden fallen lassen. Manchmal wurde es über Nacht auch schon so kalt, dass man am Morgen weißen Raureif auf dem Gras und geparkten Autos sehen \u0001 \u0002 die ersten Boten des \u0001 \u0002 Atem kondensierte in der frostigen Luft und dennoch verschwendete der junge Mann keinen Gedanken daran, wieder nach Hause zu \u0001 \u0002 war er über die Friedhofsmauer geklettert und kurze Zeit später war er mit der Dunkelheit verschmolzen. Auch als Werwolf war die Nacht sein Element, selbst wenn man es einem Vampir eher zutrauen \u0001 \u0002 Ohren waren besser, als die der Menschen und sein Geruchssinn übertraf jenen der Vampire um Welten. Seine Augen allerdings glichen jenen der Menschen – in seiner wölfischen Gestalt war es ihm sogar nicht mehr möglich, einige Farben voneinander zu unterscheiden. Eigentlich war es auch nicht nötig. Als Wesen, die meist in der Nacht auf die Jagd gingen, war es nicht nötig, viele Farben zu \u0001 \u0002 frierenden Fingern richtete Liam seine Kamera, schraubte das passende Objektiv und testete die Belichtung. Er hatte schon seit Monaten, wenn nicht sogar seit Jahren nicht mehr verwandelt. Seit dem er so aktiv unter den Menschen lebte, wäre es wohl auch zu gefährlich gewesen. In solchen Momenten hatte er oft das Gefühl gehabt, von einer unbändigen Wut überrannt zu werden, der er nur sehr schwer Herr werden konnte. Und auch wenn es ihm nach einiger zeit leichter gefallen war, war es dennoch nicht immer einfach dem Drang zu widerstehen, nicht irgendwas in seiner Umgebung kurz und klein zu \u0001 \u0002 diese Nacht lud gerade zu dazu ein, nach draußen zu gehen und mit Hilfe des silbrigen Lichts Dinge fotografisch einzufangen. Es war schon ein wenig ironisch, dass das Silberlicht des Mondes sie zur Transformation brachte und überhaupt ihr Leben bestimmte, wie er auch die Gezeiten steuerte. Und nun stand er hier und genoss den Anblick, der sich ihm darbot. Alles war ruhig und in ungefähr genauso, wie man sich einen Friedhof bei Mitternacht \u0001 \u0002 war es eine Überraschung für ihn gewesen, dass sich ihm eine solche Möglichkeit dargeboten hatte. Es war keine Neuigkeit, dass sich unter den Lykanern auch Wissenschaftler befanden. Und vielleicht lag es auch an den Techniken des 20 bzw 21. Jahrhunderts, weswegen es ihrer Rasse nun gelungen war, ein Mittel gegen eine Verwandlung gefunden zu \u0001 \u0002 für Liam war dieses Mittel eine Art heiliger Gral gewesen. Ältere Werwölfe waren zwar in der Lage, ihre Verwandlung bei Wollmond zurückzuhalten oder sich zumindest zu jedem Zeitpunkt in eine muskulöse Bestie zu verwandeln Dennoch bestimmte der Mond sein Leben, egal, ob er sich nun verwandelte oder \u0001 \u0002 er die Tage rund um Neumond am liebsten im Bett bleiben würde, da ihn unmenschliche Müdigkeit heimsuchte, krabbelte es unter seiner Haut bei Vollmond, als würden zusätzlich zu seinem Blut Ameisen durch seine Adern gepumpt \u0001 \u0002, der Vollmond konnte sogar dann für Werwölfe unangenehm sein, wenn sie sich nicht zwangsmäßig verwandelten. Dennoch würde er sein Leben nicht mit dem eines Menschen tauschen wollen. Oder gar mit dem eines \u0001 \u0002 aus einem Reflex heraus überkam Liam eine \u0001 \u0002 Proportion zu den Jahrhunderten, in denen es zwischen Werwölfen und Vampiren zu kriegerischen Aktivitäten gekommen war im Vergleich zu den Jahren, in denen nun eine Art Frieden herrschte, war wie ein kurzer Lidschlag gegenüber einer Stunde. Nicht, dass sich Liam im Moment daran erinnern konnte, warum genau es überhaupt einen Krieg gegeben hatte bzw. warum nun Frieden herrschte. Er war zu jung, um sich an den Beginn der Meinungsverschiedenheit zu \u0001 \u0002 der anderen Seite war er schon immer ein eher ruhigerer Typ gewesen. Der Krieg wurde ihm auch zuwider, aber jetzt normal mit den unsympathischen Blutsaugern umgehen, erschien ihm noch unnatürlicher.„Vermutlich denken sich manche Vampire das Gleiche, wie ich...“, murmelte Liam zu sich selbst und drückte erneut auf den Auslöser seiner \u0001 \u0002 Mittel gegen die Verwandlungen musste man sich selbst spritzen, doch die Wirkung war nicht zu unterschätzen. Er fühlte sich durchaus ruhige, auch wenn die Nacht vorüber war und er nun in sein verschlafen wirkendes Spiegelbild blicken \u0001 \u0002 Strähnen hingen ihm teilweise ins Gesicht, die sich während seines Schlafes aus dem Haarband gelöst hatten. Auch wenn es inzwischen schon viele Haarbände aus Gummi gab, zog er es vor, sich seine Haare mit Stoffbändern zusammen zu \u0001 \u0002 Fotos der vergangenen Nacht waren noch unbearbeitet auf seiner Kamera, doch er könnte sie noch schnell auf sein Notebook spielen und hätte während einer langweiligen Stunde eine wesentlich sinnvollere Beschäftigung. Und womöglich für später eine weitere \u0001 \u0002 Weg in die Universität – das Schulgebäude in dem sie sonst untergebracht waren, wurde eben renoviert, weswegen sie sich einen Hörsaal an der nahen Universität gemietet hatten – war meist recht ereignislos. Er war nur dann recht unangenehm, wenn er am Hausgang seine ate Nachbarin traf. Eigentlich war sie ja nicht wirklich alt, aber in einer Phase ihres Lebens, in der sie es interessanter fand, Liam nach seinen Tagesabläufen auszufragen, anstatt sich Freunde mit gleichen Interessen hzu suchen – was in diesem Fall wohl wieder die Neugier \u0001 \u0002 war auch heute Morgen wieder einer jener Tage gewesen, ein denen er versuchte, sich den verbalen Klauen dieser durchaus liebenswerten aber einfach zu wissbegierigen Frau zu entkommen – was durchaus einige Minuten in Anspruch nehmen \u0001 \u0002 nächtlicher Besucht auf dem Friedhof war doch nicht unbemerkt geblieben und Mrs. Jenkins wollte den Grund dafür wissen. Für eine Nachbarin war sie auch sehr fürsorglich – für Liams Geschmack allerdings ein wenig zu \u0001 \u0002 musste er wiederholen, dass er weder irgendwo eine Freundin noch eine Geliebte hatte – „Als wenn es irgendein Mädchen gäbe, dem deine grünen Augen nicht gefallen würden...“, nach einem Seufzen fügte sie noch hinzu: „...wenn ich doch nur jünger wäre....“ – noch, dass er irgendwie an Schlaflosigkeit litt – was vielleicht ein wenig geschummelt war – schaffte er es dann doch, sich von ihr loszureißen. Immerhin musste er doch in die Uni zu besagter räumlich verschobener Schulstunde, die er nicht verpassen durfte. So gesehen sollte es doch auch für Menschen nichts ungewöhnliches sein, sich nachts auf einen Friedhof zu schleichen, aber den Grund seines nächtlichen Reißaus war Mrs. Jenkins zum glück nicht bekannt, sonst würde sie ihn wohl mehrmals wöchentlich zum Kaffee einladen und ihn mir Fragen \u0001 \u0002 doch hatte er diese Menschenfrau gerne und fand es schade, dass sich ihre Kinder so selten bei ihr \u0001 \u0002 der Universität hingegengeschah nichts Unvorhergesehenes. Alles war beim \u0001 \u0002. Thompson hielt wie üblich seinen Vortrag in monotoner Stimme und Liam war nicht der Einzige, der sich anderweitig beschäftigte. Die Augen des jungen Mannes lagen beinahe wie gebannt auf dem Bildschirm, bevor ihn etwas verdächtig an den Haaren \u0001 \u0002 Moment später drang Jennifers Stimme an sein Ohr. Jenny war eine junge Frau mit der er eigentlich schon immer gut ausgekommen war.„Hier...“, murmelte sie und drückte ihm einen Zettel in die Hand. Darauf stand schwarz gedruckt die Einladung zu einer Party. Ob jemand Geburtstag hatte stand nicht drauf. Auch kein anderer ersichtlicher Grund, aber Menschen brauchten offenbar keinen Grund, um sich zu betrinken oder zu feiern.„Danke“.“ Liam drehte den Zettel noch ein wenig, bevor sein Augenmerk auf das Datum der Party \u0001 \u0002 \u0001 \u0002.„Wirst du kommen?“Jennys Worte drangen wieder an sein Ohr und Liam wusste nicht so recht, was er ihr darauf antworten konnte. Er wusste jetzt schon, dass er zu dieser Zeit wohl nicht zu gebrauchen war und eigentlich wollte er sie nicht anlügen.„Kann ich dir noch nicht sagen, aber in einer Woche oder so...kann ich dir wohl eine Antwort geben...“Jenny nickte leicht lächelnd und begann noch etwas Smalltalk mit ihm, was Liam allerdings begrüßte. Nichts war angenehmer, als von diesem Vortragendem abgelenkt zu werden. Er erzählte ihr sein Erlebnis mit seiner Nachbarin, was Jenny ihrerseits glucksend kommentierte. Sie fand es immer recht amüsant, sich Geschichten über die ältere Dame anzuhören.„Meine Eltern sind in zwei Wochen auf Urlaub.“„Darum gibst du also diese Party?“Grinsend hatte Liam die Arme vor der Brust verschränkt. Natürlich war ein elternlolses Haus mehr als einaldend in Bezug auf eine – vermutlich nicht genehmigte – Party.„Du kennst mich zu gut.“, erwiderte die junge Frau und seufzte gespielt \u0001 \u0002 kannte Jenny nicht wirklich ‚gut’, es war lediglich vorhersehbar \u0001 \u0002 hatte vor Monaten versucht, mehr als eine Kollegin für Liam zu sein, doch das Interesse des jungen Mannes war nicht geweckt worden. Daher ließ sie ihre Bemühungen \u0001 \u0002 junge Werwolf war zufrieden damit, mehr oder weniger alleine zu sein. Oder zumindest keine ‚Lebensabschnittspartnerin’ – wie es die Menschen im Moment nannten – zu \u0001 \u0002 lag seine Aufmerksamkeit im Moment auf seiner Ausbildung und weniger auf \u0001 \u0002 es in dieser Stadt den ein oder anderen Treffpunkt für Lykaner gab. Vermutlich auch für Vampire, aber das interessierte ihn weniger. Irgendwie war das schon \u0001 \u0002 flogen auf den Mond, untersuchten den Mars und klonten Schafe. Dennoch war es ihnen bisher entgangen, dass ‚Untote’ und ‚Wolfsmenschen’ unter ihnen lebten. Sowohl Vampire als auch Werwölfe waren trotz ihres jahrelangen Kriegs auf der Hut gewesen und hatten Menschen aus ihrem Beuteschemagestrichen. Es wäre einfach zu auffällig gewesen . Und auch wenn es anfangs immer wieder ein paar gegeben hatte, die aus der Reihe getanzt waren, hatten die stärkeren Werwölfe ihre Rudelmitglieder unter Kontrolle. Den Rest der Stunde verbrachte Liam mit flüsternden Gesprächen. Sowohl mit Jenny, als auch ihrer Sitznachbarin, die bereits zugesagt hatte, dass sie zur Party kommen würde. Manchmal erweckten die beiden Mädchen den Eindruck, als wären sie siamesische \u0001 \u0002 Klopfen zog Liams Aufmerksamkeit auf sich. Die Stunde war vorüber und die Schüler klopften auf die Tischoberfläche, anstatt zu klatschen. Draußen auf dem Gang wuselten keine drei Minuten später viele junge Menschen herum. Manche machten dein Eindruck, als würden sie flüchten wollen, andere waren in gemütliche Gespräche vertieft. Widerrum andere saßen auf dem Boden oder Bänken und waren vertieft in irgendwelche \u0001 \u0002 Gegensatz zum Morgen hatte es inzwischen aufgelockert und obwohl die Luft kalt war, fühlte sich die Sonne angenehm warm und der junge Mann dachte daran, sich in einem nahegelegenem Café einen Kaffee zu holen. Anschließend konnte er die Wintersonne ein wenig genießen. Da er ohnehin noch etwas zu arbeiten hatte, würde er heute noch einige Zeit zu Hause \u0001 \u0002, dass er nicht gerne zu Hause war. Er mochte seine Wohnung. Sie war zwar nicht sonderlich groß, dafür aber gemütlich eingerichtet. Auf der anderen Seite wollte er die frische Luft genießen, so lange er konnte und noch Zeit dafür \u0001 \u0002 von dem Café war eine kleine Parkanlage. Durch die Lage nahe der Uni war sie um die Mittagszeit oft sehr mit Studenten bevölkert. Heute allerdings waren relativ wenige da, obwohl das Wetter durchaus einladend wirkte. Vielleicht war es manchen aber doch einfach zu kalt, um unbeweglich \u0001 \u0002 so konnte Liam es sich alleine af einer Bank bequem machen, seinen warmen Kaffee trinken, die Ruhe genießen und die Fotos von letzter Nacht weiter zu bearbeiten. Vielleicht konnte er die Bilder auch noch anderweitig benutzen als lediglich für ein Poster. Womöglich auch für eine Bewerbungsmappe, doch daran wollte er im Moment noch nicht \u0001 \u0002 konnte er im Moment auch nicht denken, denn der Geruch, der ihm nun unter die Nase wehte, brachte seine Nackenhärchen dazu, sich \u0001 \u0002 Sehkräfte wurden bei Lykanern durch einen mehr als ausreichenden Geruchssinn ausgeglichen. Und für Liam war es durch die vergangenen Jahrhunderten ein Leichtes, nicht nur den Urheber eines Geruchsstoffes ausfindig zu machen, sondern auch dessen \u0001 \u0002 wenn nun offiziell kein Krieg mehr war, ließ selbst das indirekte Aufeinandertreffen mit einem Vampir seinen Körper reagieren. Neben aufgestellten Körperhärchen folgte auch eine Gänsehaut und Liam konnte den jungen Mann entdecken, der mit Sicherheit der Untote war, von dem der Geruch \u0001 \u0002 schien dieser ihn zu ignorieren – denn Liam konnte sich nicht vorstellen, dass er ihn selbst nicht auch bemerkt haben konnte. Immerhin reagierten ihre Körper aufeinander, wie zwei verschiedene Pole. Selbst wenn Liam sich nicht erklären konnte warum, oder was den Krieg damals ausgelöst hatte, aber irgendwie war dieser kriegerische Zustand zwischen den beiden Rassen in ihr Blut gedrungen.",
            "wordcount": "2.183",
            "chapter_release": "01.10.2008",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Ist dir schwindelig? Oder schlecht?“, mit einem schnalzenden Geräusch zog sich Jack die Gummihandschuhe aus, stülpte sie ineinander und warf sie zu guter Letzt mit einem gekonnten Wurf in den Mistkübel. Anschließend glitt sein Blick zu der jungen Frau, die noch auf der Liege lag und sich erst nach und nach aufrichtete. Der junge Piercer wusste schon, warum er das fragte. Manchen wurde von der Aufregung her schlecht, andere vertrugen den Schmerz nicht. Wiederrum andere verneinten seine Frage erst, bevor ihnen dann doch etwas mulmig wurde. Die dritte Gruppe von Kunden verneinte die Frage und es blieb auch dabei. „Nein, geht schon...“, murmelte die junge Blonde, die sich als Felizitas vorgestellt hatte und ihren dünnen Pullover nun vollends über den Bauch zog. Und wieder ein Bauchnabelpiercing. Es war das Dritte an diesem Tag. Und dabei hatten sie erst seit wenigen Stunden \u0001 \u0002 einer automatischen Bewegung griff Jack hinter sich und holte aus einer Box einen A4 großen Zettel, auf dem gedruckt stand, welche Art von Piercing man wie pflegte.„Wenn doch etwas sein sollte, was nicht so gehört, dann kommst du einfach wieder her oder rufst an, okay?“, er reichte ihr den Zettel. Mit einem stummen Nicken nahm sie ihn zur Kenntnis, faltete ihn einmal in der Mitte zusammen und stand anschließend \u0001 \u0002 dauerte keine drei Sekunden, bis sie sich wieder auf die Liege setzte und dann doch etwas beschämend grinsend zu Jack blickte. „Willst du etwas Traubenzucker? Das hilft...“, leicht lächelnd stand er auf und holte aus einem nahegelegenen Behälter ein feinsäuberlich verpacktes Traubenzuckerstückchen. Das passierte eben manchmal und es brauchte auch niemandem peinlich sein, aber Jack fand es immer wieder amüsant, wie sehr sich die Menschen in dieser Hinsicht selbst belogen oder aber zu wenig auf ihren Körper hörten. Doch das konnte ihm ja eigentlich egal sein. Solange hier niemand zusammenbrach...Während Felizitas den Zucker auspackte und ihn in zwei Hälften brach, verließ Jack den kleineren Piercingraum und deutete der zweiten Frau an, dass sie den Raum betreten konnte, wenn sie wollte, um ihre Freundin zu stützten. Wenn es denn notwendig war.„Keine Sorge...es geht ihr gut. Nur ein wenig schwindelig...“, beruhigte er die brünette Dame, bevor er sich den Warteraum ansah. Inzwischen waren noch ein paar junge Leute dazugekommen, darunter ein Mann, den er bereits mehrmals gepierct hatte. Interessant, wie oft sich manche Menschen beim selben Piercer schmücken ließen. Mit einem Nicken begrüßte er Tom und machte sich dann daran, ein kurzes Formular auszufüllen. Eigentlich war er ja hauptberuflich Tättowierer, doch im Moment musste er auch den anderen Job erledigen, da die junge Frau, die ansonsten dieser Tätigkeit nachging, auf einem Seminar war und erst in wenigen Tagen wieder hier sein \u0001 \u0002, dass Jack etwas dagegen hatte, immerhin musste man sich bei ihm einen Termin für ein Tattoo schon Wochen vorher ausmachen – nur um sicher zu sein, dass man sich sicher war. Solche Kunst ging immerhin im wahrsten Sinne des Wortes unter die Haut und sollte wohl überlegt \u0001 \u0002 nach neunzehn Uhr konnte er dann seine Wohnungstüre ins Schloss fallen lassen und sich entspannen. Eigentlich war es nicht wirklich ‚seine’ Wohnung, sondern eine Art Wohngemeinschaft. Entweder man benannte es so, oder aber man sagte, dass er sich mit einer Freundin auf einen Haufen geschmissen \u0001 \u0002 wohnten zwar erst seit einigen Monaten zusammen, aber es war bisher noch nie zu einem sonderlich großen Streit gekommen. Natürlich gab es hin und wieder so was wie kleine Meinungsverschiedenheiten, da sie beide verschiedene ‚Lebensarten’ hatten. Sie waren beide Vampire. Denn mit einem Menschen zusammen zu leben würde eigentlich ein Problem sein. Dennoch hatten sie beide andere Vorstellungen, was zum Beispiel Sauberkeit anging. Während Jack seine Kleidung oder andere Sachen oft einfach liegen ließ, war Nyx darauf bedacht, gleich alles wegzuräumen und Ordnung zu \u0001 \u0002 war nicht so, als ob sein Job sonderlich stressig war und doch gab es Tage im Monat, an denen er nicht wusste, wohin mit den Menschen, da der Warteraum scheinbar zu klein wurde – vor allem jetzt, da er alleine \u0001 \u0002 war es ganz \u0001 \u0002 normalerweise war die junge, schwarzhaarige Frau bei ihm, die ihrerseits die Menschen durchlöcherte und er, der sich ganz nach seinen Terminplan richtete und manchmal einen ganzen Nachmittag damit verbrachte, den Rücken eines Menschen zu \u0001 \u0002 in Gedanken versunken legte er die Werbeprospekte auf einen kleinen Tisch neben der Eingangstüre. Die Wohnung war nicht unbedingt groß, aber sie war groß genug, um zwei erwachsenen Vampiren genug Platz zu bieten, ihnen den nötigen Privatraum bieten zu \u0001 \u0002 Küche, ein Wohnzimmer – sogar samt Balkon mit Blick auf einen nahegelegenen Park, einem Bad und zwei Schlafräumen, die ungefähr gleich groß \u0001 \u0002 Studio, dass sich Nyx und Jack gemeinsam gemietet hatte, um ihre beruflichen Träume verwirklichen zu können, wurde gegen Mittag aufgesperrt. Wer würde sich in der Früh denn schon piercen lassen?Außerdem konnten sie beide so die Nächte auch ein wenig länger werden lassen, ohne früh aus dem Bett zu müssen...Nicht, dass Vampire wirklich im Sonnenlicht verbrachten, dennoch war ihr Körper mehr darauf ausgelegt, in der Nacht aktiv zu sein und nicht so sehr in den Sonnenstunden. Ihre Augen wurden vom strahlenden Sonnenlicht allerdings leichter geblendet, als Menschenaugen, sowie sie auch schneller Sonnenbrand \u0001 \u0002 konnte man auch davon ausgehen, dass Vampire chronische Sonnenallergiker waren?Jack hatte sich darüber bisher noch nie sonderlich genaue Gedanken gemacht. Es war eine Tatsache, der er sich hingeben musste. Genauso, wie dass er nicht in der Lage war, aus ‚normalen’ Nahrungsmitteln irgendeinen Nährwert für seinen Körper zu ziehen. Das war einfach nicht das, wofür er lebte. Auch wenn er sich ab und an geradezu dazu verführt fühlte, in der nahegelegenen Sushi-Bar Mittag zu essen. Zwar war er danach satt, aber nicht so, wie nach einem Liter \u0001 \u0002 kein \u0001 \u0002 war ihnen schon vor einer halben Ewigkeit verboten worden, sich an dem Blut von ihren Mitbewohnern zu vergehen, somit hatten sie angefangen, Viehzucht zu betreiben. Kühe. Schweine. \u0001 \u0002 erfüllte seinen Zweck und dennoch überkam den jungen Vampir manchmal so etwas wie Eifersucht auf diese lykanische Brut, die es ihrerseits mit dem Nahrungshaushalt nicht so genau nehmen musste. Sie waren eben nichts anderes wie Tiere. Konnten sich ernähren, von was sie wollten, solange es nicht unbedingt vegetarisch war. Schnaubend und doch mit einem leichten Grinsen auf den Lippen ging Jack ins Wohnzimmer, drückte auf den ‚Power’-Knopf der Stereoanlage und bog anschließend in die Küche ein, holte sich aus dem Kühlschrank einen Beutel medizinisches Blut und legte ihn in die \u0001 \u0002 Stadt, in der er sich dieses Mal niedergelassen hatte, beherbergte eine immense Anzahl an Menschen. Es war nicht unbedingt eine solche Metropole wie New York, aber immerhin genug, um mehr oder weniger als Großstadt anerkannt zu \u0001 \u0002 erhöhte die Chancen auf einen Job und einem Leben, in dem man nicht an jeder Kreuzung erkannt wurde. Seltsamerweise hatte er dennoch eine alte Bekannte wieder gefunden und sich mit ihr zusammen getan. Anders als Lykaner führten Vampire kein Rudelleben und legten auch nicht sonderlich viel Wert darauf, ständig aufeinander zu \u0001 \u0002 und wieder war es allerdings wesentlich angenehmer, unter Gleichgesinnten zu sein und sich nicht ständig mit Menschen abgeben zu \u0001 \u0002 drang Jack Johnson’s Stimme an sein Ohr und veranlasste Jack, ein wenig mitzusingen. Auch wenn er weiterhin fand, dass die Menschen eine seltsame Rasse waren und es noch seltsamer war, dass sie so lange überlebt hatten – wo sie doch eine Schwäche dafür zeigten, sich durchaus effektiv gegenseitig umzubringen – so gab es hin und wieder einige Individuen unter ihnen, die gewisse Begabungen hatten. Oder einfach nur nett anzuhören waren...„...you better hope you’re not alone...“, leise vor sich hinmurmelnd nahm Jack den angewärmten Blutbeutel in die Hand und schlurfte zurück ins Wohnzimmer, um sich dort etwas gemütliches Licht zu machen und sich mit seiner neuesten Errungenschaft in die Hängematte zu setzen, die in einer Ecke angebracht worden \u0001 \u0002 weiterhin vermutete, dass Vampire irgendwelche unbequeme und hölzerne Särge diverser Annehmlichkeiten vorzogen, hatte vermutlich noch nie selbst in einem Sarg gelegen – und bekam unter diesen Umständen keine leichten Anfälle von Klaustrophobie. Alleine...Mit Shakespeares ‚Der Widerspenstigen Zähmung’ auf dem Schoß und sich mit einem Fuß am nahegelegenem Couchtisch etwas abstoßend erinnerte er sich an die Begegnung, die er heute Mittag mit einem Werwolf gehabt hatte – wobei Begegnung wohl noch etwas übertrieben \u0001 \u0002 wusste um den lykanischen Bevölkerungsteil dieser Stadt. Mit diesem Wissen war er auch hergezogen, allerdings hätte er auch nichts dagegen gehabt, wenn es innerhalb dieser Mauern keinen Wolfsmenschen gegeben \u0001 \u0002 auch immer dazugeführt hatte, dass sich zwei Wesen in einer solchen Stadt zur gleichen Zeit am gleichen Ort aufhielten, war wohl das, was Menschen gemeinhin als höhere Macht beschrieben. Dennoch war dieses ‚kulturelle’ Aufeinandertreffen nichts gewesen, was den Vampir in irgendeiner Hinsicht verunsichert oder beunruhigt hätte. Ganz im Gegenteil – es war schon beinahe belustigend gewesen, den Lykaner dort sitzen zu sehen und zu wissen, dass dieser ihn bemerkt hatte. Natürlich hatte er Jack bemerkt. Es wäre wohl eine Schande für alle Werwölfe dieser Welt gewesen, wenn er es nicht getan hätte. Doch anders als der Vampir hatte der Werwolf mit der für sie typischen Abwehrhaltung reagiert. Das war so typisch für diese Wesen, die doch mehr Tier waren und infolgedessen auch einfach nur auf ihre Instinkte \u0001 \u0002 Jack war ein \u0001 \u0002 waren dafür berühmt berüchtigt, die Erzfeinde der Werwölfe zu sein. – zumindest wenn man nach Hollywood ging. Überraschen, dass die Menschen damit Geld machten und gar nicht wussten, wie nahe sie an der Wahrheit waren. Vielleicht war es auch besser \u0001 \u0002 war ein Vampir, der einen Grund hatte, diese Wolfsmenschen zu hassen. Sie wirklich abgrundtief nicht zu wollen, mit jeder Faser seines untoten \u0001 \u0002 als so manche seiner eigenen ‚Landsleute’ hatte er einen triftigen Grund. Er war niemals jemand gewesen, der eine Massenbewegung gedankenlos \u0001 \u0002 strich er sich über seinen kurzen Kinnbart – eine Bewegung, die er sich angewöhnt hatte, wenn er über etwas nachdachte. Er machte es nicht wirklich beabsichtigt, sondern vielleicht aus dem selben Grund, wie auch Raucher etwas zwischen den Fingern brauchten, um sich zu \u0001 \u0002 dunkelbraunen Haare wirkten ein wenig verstrubbelt, auch wenn er sie sich am Morgen gekämmt hatte. Sie waren zu kurz, um sie zusammen zu binden, in manchen Momenten allerdings so lange, dass sie ihm unangenehm ins Gesicht hingen und er sie sich mit den Fingern zurückstreichen musste. „If I had eyes in the back of my head would have told you that you look good as I walked away…”Jack Johnson dudelte weiter munter vor sich hin, wohingegen der zweite Jack mit dunklen Augen den Blutbeutel musterte und noch eine Weile darüber nachdachte, was den Welpen heute Mittag dazu gebracht hatte, ihn einfach nur \u0001 \u0002 kam durchaus vor, dass sich Vertreter der beiden Rassen in die Haare bekamen. Natürlich fernab von irgendwelchen neugierigen Augen – von denen der Menschen, sowie auch vor denen ihrer selbsternannten \u0001 \u0002 lebten in einer Art Kastensystem. Werwölfe hingegen so, wie man es von ihren wildlebenden Verwandten hatte. Ein Beweis mehr für Jack, dass Lykaner nicht mit Vampiren auf eine Stufe zu stellen \u0001 \u0002 war sich sogar sicher, dass diese Wesen alleine aufgrund ihrer Aggressivität und ihrer einfachen Denkweise mehr zu den Tieren zählten, als zu den \u0001 \u0002 agierten so, wie es ihre Instinkte es ihnen \u0001 \u0002 jagten in Rudeln, wie Wölfe. Waren ebenso in Rudel aufgeteilt und es wurde um jeden noch so kleinen Knochen innerartlich gekämpft – oder auch, um im Rangsystem vielleicht ein wenig aufzusteigen. Um so vielleicht dem Alphawolf näher zu sein und sich so \u0001 \u0002 Jack noch zu Ohren gekommen war, war das animalische Verhalten, dass sie sonst noch an den Tag legten, vor allem dann, wenn sie ihre bestialische Form angenommen hatten und sich allein von ihren Trieben lenken ließen...In gewisser Hinsicht war ein Werwolf nicht besser, als ein Mensch. Menschen brachten sich untereinander um – Werwölfe sahen wie Menschen aus und benahmen sich wie \u0001 \u0002 war wohl schlimmer?Und inmitten dessen konnte man sich als Vampir lediglich ins Fäustchen lachen – auch wenn es eine traurige Situation \u0001 \u0002 Jack nicht wusste war, dass einige Kilometer entfernt ein junger Werwolf in seiner Wohnung saß, das Gesicht vom Schein seines Notebooks beschienen und sich die selben Gedanken machend – allerdings in die gegenteilige Richtung gehend.",
            "wordcount": "2.056",
            "chapter_release": "01.10.2008",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ungeachtet der Tatsache, dass sich ein Vampir und ein Werwolf auf der Straße getroffen hatten, ging die Arbeit unterirdisch ihren gewohnten \u0001 \u0002. Felon überwachte die Untersuchungen mit Adleraugen, während er sich immer wieder Notizen auf seinem Klemmbrett machte. Noch hatten sie nicht ganz, wonach sie suchten, aber sie kamen von Tag zu Tag näher. Noch wurde die Genetik nicht nach dem Willen der angestellten Ärzte und Wissenschaftler verändert, doch für den finalen Schritt fehlte es ihnen noch an der nötigen DNS. Welche Unterschiede es machen würde, ob sie nun jene der Untoten oder Wolfsmenschen verwenden würden, war lediglich Berechnungen zu entnehmen, aber Berechnungen konnten sich irren. Und die menschliche Phantasie kannte bekanntlich keine Grenze. Umso mehr versuchte man natürlich, etwaige Mutationen mutwillig zu steuern, indem man in die Gene eingriff, um gewünschte Effekte zu verstärken oder aber abzuschwächen oder ganz \u0001 \u0002 ist fast so, als würden wir Mendels Bohnenexperimente wiederholen, allerdings auf einer wesentlich interessanteren Stufe...Mit einem zufriedenen Lächeln auf den schmalen Lippen machte Felon ein weiteres Häkchen auf das Blatt Papier vor sich und beobachtete, wie dem einst weißen Kaninchen mehr und mehr Fell ausfiel und darunter nicht allzu gesunde, grau wirkende Haut zum Vorschein \u0001 \u0002 es denn nicht immer wieder aufs Neue interessant zu sehen, zu was sie als Menschen fähig waren. Durch ein paar einfache Gene war es ihnen gelungen jene Struktur des Kaninchens so zu verändern, dass seine Haut nicht mehr rosa war und das es sein Haarkleid nicht mehr \u0001 \u0002 konnten sie auch nicht Gott spielen und aus einem Säugetier ein Reptil machen, aber sie kamen Nahe an Gotteswerk heran, wenn sie ein Kaninchen zu etwas anderes mutieren zu lassen.„Dr. Felon!“Die Stimme der jungen Frau drang durch die sonst so stillen Hallen der Forschungsabteilung schon beinahe unangenehm. Ihr weißer Arbeitsmantel ließ sie aussehen wie eine von hundert weiteren Arbeitsdrohnen in diesem Komplex. Sie stach lediglich durch ihre dunkle Hautfarbe heraus.„Was gibt es, Miss...?“, er hielt mitten im Satz inne, da er sich weder an den Namen seiner ‚Kollegin’ erinnern konnte. Dabei machte er sich allerdings auch nicht die Mühe, einen Blick auf das Namenskärtchen an ihrer Brust zu erhaschen. Da er bisher noch nie wirklich mit ihr zusammengearbeitet hat, empfand er es nicht für nötig, sich ihren Namen zu \u0001 \u0002 musste etwas unglaublich wichtiges sein, da sie es vorzog, ihn hier direkt vor allen anderen anzusprechen und nicht um eine Sprechstunde zu bitten oder ihm etwaige Untersuchungsergebnisse einfach auf den Schreibtisch legen zu lassen. Der Name der Frau war Williamson, aber das war nichts, was Dr. Felon beschäftigte. Für die nächsten paar Minuten wäre es vielleicht recht ratsam, ihren Namen zu kennen...„Wenn Sie sich das bitte ansehen könnten?“Sie hielt ihm einen Zettel hin, der ähnlich dem war, der sich auf seinem eigenen Klemmbrett befand. Auf den ersten Blick konnte er auch nicht erkennen, was denn anders als auf seinem sein sollte.„Und was sehe ich da?“Wenn diese junge Frau schon auf ihn zugerannt kam und dadurch die anderen in diesem Raum kurzzeitig vom Arbeiten abhielt so sollte sie schon einen triftigen Grund dafür haben. Im Moment hatte Felon ohnehin das Bedürfnis, sich die Akte seiner Gegenüber genauer anzusehen.„Bei diesem Versuchsobjekt gab es einen enormen Pulsanstieg. Die Herzfrequenz ist beinahe auf das Doppelte angestiegen, dennoch reagiert der Organismus positiv darauf. Außerdem hat der Körper seit der letzten Messung mehr rote Blutkörperchen produziert...“Felon schaltete die Stimme der jungen Frau aus und besah sich das Blatt Papier nun genauer. In der Tat schienen diverse Daten zu bestätigen, was sie ihm bisher gesagt hatte. Es war zwar nicht ganz der erhoffte Effekt, aber wie schon zuvor kamen sie ihrem Ziel immer \u0001 \u0002 sie einmal einen vampirischen und lykanischen Probanten hatten, von denen sie etwas genauere Proben entnehmen könnten, dann stünden kein weiteren Hindernisse in seinem Weg, unverwundbare und stärkere Soldaten mehr oder weniger wie am Fließband herzustellen. Natürlich würde dies von der Regierung nicht sofort erlaubt werden, aber der Schwarzmarkt war zu groß, sowie auch die Möglichkeit, weitere Tests durchzuführen, ohne sich irgendwelche Kontrolleure an den Hals zu \u0001 \u0002 weiter auf die junge Frau zu hören, ging er an ihr vorbei, überhörte gekonnt ihr empörtes Schnauben und machte sich schnellen Schrittes auf den Weg in jene Abteilung, in der sie diese Testergebnisse hatte messen \u0001 \u0002 war es ihnen nicht gelungen, ein ähnliches Virus herzustellen, dass es jenen der Vampire erlaubte, mehr oder weniger als Untote über die Welt zu wandeln noch etwas annähernd Ähnliches, dass die Versuchstiere dazu brachte, sich unter gewissen Umständen zu verwandeln. Ohne die richtigen Grundlage wäre dies auch beinahe ein Ding der Unmöglichkeit, dennoch wollte Felon nicht darauf verzichten, es weiterhin zu \u0001 \u0002 standen Mittel zur Verfügung, mit denen es möglich sein sollte, etwas noch besseres und noch stärkeres zu erschaffen als das, was vor Jahrhunderten von der Natur geschaffen worden war. Doch wie er immer wieder feststellen musste, mangelte es ihm offenbar an genügen qualifizierten \u0001 \u0002 Moral spielte hierbei weniger eine Rolle, weil sie all jene, die Bedenken bezüglich dieser Versuche gehabt hatten, bereits weggeschickt hatten – unter der Voraussetzung, dass sie keine Chance hätten, über diese Arbeit hier zu \u0001 \u0002 ohne Gewissen zu finden war bei den Geldsummen, die ihnen für ihre Arbeit geboten wurden, war schon einfacher gewesen. Jemand, der so viel Wissen hatte, wie die meisten Wissenschaftler in diesem Komplex wollten eine angemessene Summe für ihre Arbeit und ihr bereitgestelltes \u0001 \u0002 der Nachteile war wohl, dass sie oft sämtliche Kontakte nach außen abbrechen mussten, denn die Arbeit nahm ihre gesamte Zeit in Anspruch. Die Zeit, die sie nicht mit ihren Arbeiten verbrachten, schliefen sie in den kleinen Wohnkammern, die ihnen von der Firma bereit gestellt wurden. Natürlich gab es auch alle paar Wochen Ausgang, denn egal wie sehr man seine Arbeit auch mochte oder schätzte, tagein, tagaus zu arbeiten tat keinem Verstand wirklich \u0001 \u0002 beäugte er das Tier, das in seinem Käfig saß und an dessen Brustkorb man deutlich die erhöhte Atmung erkennen konnte. Dennoch zeigte es keine Anzeichen, sich unwohl zu \u0001 \u0002 warf noch einen weiteren Blick auf den Zettel vor sich, um zu sehen, was genau man diesem Tier geimpft hatte, wie viel Zeit seitdem vergangen war und was er zu fressen bekommen hatte...Der Tagesablauf des Kaninchens war so gewesen, wie immer. Es hatte zu einer gewissen Zeit etwas zu fressen bekommen, dieses Mal allerdings einen leicht veränderten Typ von \u0001 \u0002 dieses Serum hatte scheinbar genug bewirkt, um die genetische Struktur des Karnickels zu verändern. Auch diesem Tier hier war das Fell ausgegangen, aber anders als seinem Verwandten nicht nur in Büscheln sondern flächenweise. Die Haut darunter war ebenfalls mehr ein fahles grau und nirgends konnte man mehr ein Fleckchen rosa \u0001 \u0002 Augen des Tieres blickten aufmerksam zu den umherstehenden Wissenschaftlern auf, wiesen allerdings nicht mehr jene Naivität aus, die Beutetiere ausstrahlten. Dieser Blick glich mehr dem einer Katze auf Raubzug und dennoch schien es keinem der Umstehenden aufzufallen. Innerlich machte Dr. Felon eine weitere Notiz für sich, in Zukunft ein wenig aufmerksamere Mitarbeiter zu finden, doch für den Anfang würden diese reichen. „Was sollen wir weiter machen?“, es war erneut die Frau, die ihm vorher entgegen gelaufen war, die sich nun wieder zu Wort meldete. Um ihr zu zeigen, dass nicht sie es war, die hier in erster Linie etwas zu sagen hatte, ignorierte Felon sie einige Sekunden, bevor er sich räusperte und einen beabsichtigt langen Augenblick auf den Zettel sah, den er inzwischen schon auswendig konnte.„Wir beobachten das Tier noch einige Stunden. Noch können wir nicht genau sehen, was sich alles verändert hat. Ich will über jede Veränderung in Kenntnis gesetzt werden – wenn es denn etwas sein sollte, für das man mich in meiner Arbeit unterbrechen sollte. Im Falle des eventuell eintretenden Todes…nun….sie erreichen mich an meinem Pieper…“Ohne den Bericht an Dr. Williamson zurück zu reichen, verließ der ältere Mann die Abteilung wieder und machte sich daran, dorthin zurück zu gehen, woher ihn die farbige Frau zuerst weggeholt \u0001 \u0002 Veränderung war in der Tat berichtenswert gewesen, dennoch hatte sie nicht eine solch hohe Priorität, als das er bei seinem Rundgang gestört werden \u0001 \u0002 seiner 30-jährigen Berufserfahrung hatte Dr. Felon allerdings schon mit vielen anderen Menschen zusammengearbeitet und er wusste auch, dass er es hier hätte viel schlimmer treffen \u0001 \u0002 selbst bei all den Menschen, die hier im Untergrund für einen biologischen Durchbruch und weltweiten Fortschritt arbeiteten, gab es vielleicht eine Hand voll, die Felon als wirklich nützlich einstufen \u0001 \u0002 Stümper wie all jene, die eben blöd gaffend um das Karnickel gestanden hatten und es nicht schafften, ohne ihn ein Urteil zu treffen.„Ist der wirklich immer so?“, Mariah Williamson wandte sich etwas ratlos an ihre Kollegen. Jene Euphorie, die sie bezüglich des kleinen Nagers überkam, hatte einen jähen Dämpfer bekommen, als Dr. Felon sie und die anderen Biologen und Wissenschaftler in diesem Raum mehr als deutlich, wer hier der Chef und wer hier nur die treuen Untergebenen waren.„Leider. Aber von dem, was ich gehört habe, ist er wirklich ein Genie. Er ist der beste Virologe, den wir hätten bekommen können und bei der Gage, die er erst erhalten wird, wenn hier alles klappt, kann er sich wohl viel erlauben…“Ein Mann Anfang dreißig zuckte die schmalen Schultern, bevor er sich seinen Kugelschreiber wieder einsteckte und sich mit der freien Hand über den kurzen blonden Haarschopf strich. Mariah hatte ihn nie nach seinem Nachnamen gefragt und auch wenn er auf seinem Namensschild stand, hatte sie ihn stets nur als Tom \u0001 \u0002 hatte sich schon als Tom bei ihr vorgestellt und alle auf dieser Station – Dr. Felon selbstherrlich ausgenommen – nannten ihn beim Vornamen. Es sorgte für ein entspannteres Klima, was alle brauchen konnten, denn ständig zusammen zu arbeiten konnte bei langen Arbeitstagen sehr auf die Nerven der Menschen schlagen. Den Ausgang, den sie alle paar Wochen bekamen entschädigte das dauerhafte Wohnen unter der Erde nicht unbedingt leichter, aber zumindest versuchte die Firma, die sie hier angestellt hatte, es ihnen erträglicher zu \u0001 \u0002 hatten Wecker, die nach dem allmorgendlichen Weck-Ton Vogelgezwitscher von sich gab. Die Beleuchtungseinrichtungen in ihren Zimmern simulierten jenes der Sonne und manchmal gab es statt des Vogelgezwitschers aus dem Wecker auch einen Regenschauer zu \u0001 \u0002, das all diese Dinge einen Spaziergang im Freien ersetzte, aber es ließ zumindest für einige Minuten vergessen, dass man sich unter Tonnen von Erde befand und dort lebte und arbeitete.„Genie oder nicht...was auch immer er tut oder weiß, wir arbeiten hier auch mit und er könnte all diese Entwicklungen und Tests nicht ohne uns machen...“Obwohl Mariah von anderen bereits gehört hatte, das Felon nicht gerade der am einfachsten zu handhabende Wissenschaftler war, so hatte sie es dennoch auf einen Versuch ankommen lassen und war nun in ihrer Hoffnung, er sei doch nicht so unangenehm wie angenommen, enttäuscht worden.„Mach dir nicht so viel daraus...immerhin arbeitest du ja mit uns zusammen und nicht mit ihm.“ Während Tom sie angrinste, nickte Alex zustimmend. Alex war damals mit Tom zusammen hier gelandet, wobei Tom eher den sprechenden Part von den beiden Männern übernahm. Alex leistete durchaus seinen Part an der Arbeit und das besser als der Durchschnitt, allerdings war er nicht gerade jemand, der nach Feierabend – den sie oft nicht hatten – die Nähe zu anderen Menschen suchte und vertiefende Freundschaften knüpfte, sondern sich in sein Zimmer zurückzog und dort still für sich ein Buch las und dazu Musik \u0001 \u0002 war er nicht unbeliebt, auch wenn die anderen nicht unbedingt wussten, über was sie mit ihm reden sollten. Er war jemand, mit dem man gut zusammenarbeiten konnte, von dem man nicht viel Gemurre und ständiges Dreinreden zu erwarten hatte. Alex hatte noch nie viel geredet, allerdings hatte man ihn deswegen in der Schule immer gemieden. Meist hatte er in einer der letzten Reihen alleine gesessen und auch in seiner Studienzeit war es nicht sonderlich anders gewesen. Dadurch, dass er nie auf sich aufmerksam gemacht hatte, war er auch einige Male übersehen worden, trotzdem hat er an seiner Verhaltensweise nie etwas \u0001 \u0002 nun war er in einem Konzern angestellt, der ihm mehr als das dreifache zahlte von dem, was er woanders als Biologe hätte verdienen können. Wie auch viele andere Wissenschaftler war er nicht von sich aus zu dieser Firma gekommen, sondern war von diesen Leuten angeschrieben worden, die sich seine Zeugnisse angesehen und damit mehr als zufrieden gewesen \u0001 \u0002 anschließende Bewerbungsgespräch war nur in Ansätzen damit zu vergleichen, was Alex in den letzten Jahren erlebt hatte. Anders als zuvor musste er hier nicht mit anderen Bewerbern lange warten, sondern wurde zu einer gewissen Zeit eingeladen und dann Punkt genau \u0001 \u0002 Büro war kalt und war scheinbar einzig und allein aus Glas, Metall und Plastik aufgebaut – wie der Rest der Räumlichkeiten in diesem Komplex, aber es diente wohl der Hygiene, da es leichter zu putzen war, als Stoffe oder \u0001 \u0002 Handschlag des Mannes, dem Alex gegenüber gesessen hatte, war kräftiger ausgefallen, als es sich der junge Mann gedacht hatte. Außerdem waren die Unterlagen, die er mitgebracht hatte, nicht nötig gewesen. Die Firma – BioSanitas – hatte sich bereits alle seine Urkunden und Zeugnisse zuschicken \u0001 \u0002 Nachhinein hatte Alex das durchaus stutzig gemacht, doch in dem Moment, als er dort gesessen hatte, war er mehr als nervös gewesen, sodass er diese Tatsache ignoriert hatte. Es zeugte wohl auch von der Weitläufigkeit des Unternehmens, wenn sie an die Zeugnisse eines frisch abgegangenen Studenten \u0001 \u0002 hatte er nichts gesagt, sondern saß still dort und gab die Auskunft, die Mr. Harvey noch haben wollte. Es waren Belanglosigkeiten und Harvey machte sich noch nicht einmal Notizen, sondern lediglich einige Häkchen. Das Gespräch war nach wenigen Minuten vorbei und Mr. Harvey schüttelte Alex erneut die Hand. Der junge Mann bekam bereits ein Zugeständnis, nächste Wochen bei ihnen anfangen zu können. Bei kurzen Gesprächen mit Tom und Mariah hatte er herausgefunden, dass es bei ihnen beiden ähnlich gelaufen \u0001 \u0002 wurde sogar das Flugticket bezahlt samt Hotelaufenthalt für eine Nacht bezahlt, sodass er pünktlich und ohne Aufwand bei seinem Bewerbungsgespräch anwesend sein \u0001 \u0002, dass es bei Tom sonderlich interessanter abgelaufen \u0001 \u0002 waren sie alle hier, mehr oder weniger eingeladen von einem großen Konzern, der es sich zum Ziel gesetzt hat, das Leben der Menschen zu erleichtern. Sie wurden dafür bezahlt, zu arbeiten und zu forschen und nicht, um ihre ethischen Grenzen \u0001 \u0002 spürte der junge Mann so etwas wie Mitleid in sich aufkeimen, als sein Blick erneut auf das Karnickel fiel, das immer noch bewegungslos in seinem Käfig saß und schneller atmete, als es sich gehörte.„Gib ihm noch ein bisschen Salat, danach sollten wir uns wieder an die Computer setzen. Auch wenn das Ergebnis bisher nicht schlecht aussieht, ich denke, Felon würde es nicht gut heißen, wenn wir nun alle um den Käfig stehen und dieses Tier anstarren…“ Tom zuckte mit den Schultern und setzte sich wieder hinter seinen \u0001 \u0002 Gesicht wurde vom Licht des Bildschirms beleuchtet und verlieh ihm einen unnatürlichen Teint. Wortlos griff sich Alex ein weiteres grünes Blatt Salat und warf es von oben in den Käfig, doch das Kaninchen blieb sitzen, die Ohren eng an den Körper angelegt und gab immer wieder leise Geräusche von sich, indem es mit den Zähnen klapperte.",
            "wordcount": "2.559",
            "chapter_release": "01.10.2008",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Überrascht es dich denn, dass du hier einen Lykaner getroffen hast? Das ist eine große Stadt. Und du solltest schon alt genug sein um zu wissen, dass wir diese Bande niemals wirklich ausgerottet haben...“Nyx ließ ihre Zunge schnalzen, zog sich den schwarzen Mantel aus und legte ihn hinter den Tresen auf einen Hocker. Zwar gab es einen Kleiderständer neben dem Eingang, aber der war mehr für die Kunden und weniger für sie und Jack gedacht.„Ich habe nie gesagt, dass ich überrascht war. Nur, dass es mich gewundert hat. Darin besteht ein Unterschied, mein Schatz...“, entgegnete der junge Mann mit einem kurzen Augenbrauenwackeln. Sie hatten offiziell noch nicht geöffnet und nutzten die letzten Minuten, um sich etwaige Dinge zurecht zu \u0001 \u0002 war vor Jahrzehnten, wenn nicht sogar Jahrhunderten, in Japan von einem Vampir gebissen und zu seinesgleichen gemacht worden. Wie lange sie schon in den Staaten war, konnte Jack nicht sagen und er hatte sie auch nie danach gefragt. Es war nicht wichtig gewesen, warum, weswegen oder wann sie von ihrem Heimatland weggezogen war. Sie hatte sich als durchaus fähige Kämpferin bewiesen. Zumindest zu der Zeit, als noch Krieg war. Anders als ihre westlichen Kollegen beherrschte Nyx durchaus einige Kampfstile, die jenen der Samurai vielleicht \u0001 \u0002 war der gegebene Name ihrer Eltern gewesen. Diesen Namen hatte sie so lange behalten, bis sie in die USA übersiedelt war. Damals war sie der Meinung gewesen, dass die hiesigen Amerikaner ohnehin nie in der Lage sein würden, ihren Namen richtig auszusprechen. Aus dem Grund hatte sie sich entschieden, sich einen anderen Namen zu suchen und nach eingehender Recherche fand sie ‚Nyx’ ganz passend.„Wir sind doch ‚Kinder der Nacht’. Warum sollte ich dann nicht auch so heißen?“Zudem fand sie ihren ursprünglichen Namen nicht mehr passend. Immerhin gab es nichts mehr, was sie an ihr ehemaliges zu Hause band. Ihre Familie war schon vor langer Zeit gestorben und nichts hatte sie mehr in Japan \u0001 \u0002 Gegensatz zu Jack hatte sie sich mit dem Frieden noch nicht so ganz abgefunden, auch wenn ihr im Moment nichts anderes übrig blieb. Dennoch konnte sie sich gehässige oder abfällige Kommentare gegenüber Werwölfen nicht immer verkneifen. Nicht, dass Jack es ihr in irgendeiner Hinsicht übel nehmen würde. Auch wenn er selbst eher weniger bis gar keine Sympathie für diese wölfischen Bestien empfand, so hatte er sich mit dem Friedensvertrag der beiden Spezies eher abgefunden. Vielleicht lag es auch an der Tatsache, dass er sich an jenem Lykaner eigenhändig gerächt hatte, der ihm das Leben zur Hölle machte. Die anderen waren zwar ebenfalls Werwölfe, aber sie griffen ihn nur aus dem Grund an, dass er ein Vampir \u0001 \u0002 er?Er hatte sie nur aus dem Grund angegriffen, weil sie Lykaner \u0001 \u0002 gewisses Gleichgewicht war also zu erkennen gewesen. Warum nach Jahrhunderten des Kampfes also Frieden geschlossen worden war, hatte man weder ihm noch Nyx gesagt. Vermutlich war es das Vorrecht der Ältesten, über solche diplomatischen Verordnungen zu entscheiden und sie dem ‚niederen Volk’ nicht zu \u0001 \u0002 hatte Jack den Verdacht, dass es bei den Menschen nicht anders war.„Überrascht oder nicht. Wir leben hier in einer Stadt, die mehr als \u0001 \u0002 Einwohner zählt. Und das sind wohl alleine die Menschen. Auch wenn ich der Meinung bin, dass wir es in der Zwischenzeit hätten schaffen können, eine Stadt für uns zu erbauen…“Jack ignorierte den schnippischen Unterton der Vampirin sondern grinste ein wenig und ließ sich auf dem Hocker nieder, der direkt hinter dem Tresen stand, wohingegen Nyx zu dem kleinen Kühlschrank ging, der versteckt in einer Ecke stand und von dort zwei Packungen Blut herauszunehmen. Rein von Außen müsste man sich wohl eingestehen, dass es aussah, als hätten sie ein Krankenhaus überfallen. Doch am unteren Rand der Plastikverpackung stand in kleinen Buchstaben das Wort ‚BioSanitas’.„Und du denkst dabei nicht daran, dass die Menschen irgendeinmal hinter gewisse Geheimnisse kommen würden? Glaub mir, die Geschichten von einem wütenden Mob Menschen, die bewaffnet mit Fackeln und Heugabeln sind, entspringen nicht der blühenden Phantasie eines Untoten, sondern entsprechen zu einem gewissem Grad der Wahrheit…“, fast schon mahnend hob Jack seinen Zeigefinger an und erntete dafür ein kurzes Augenrollen.„Vielleicht hast du Frankenstein zu oft gelesen, aber es gibt so gut wie keine geschichtlichen Berichte in unseren Archiven, die einen solchen Angriff festgehalten hätten. Natürlich gab es hier und dort ein paar Aufstände, aber das waren Bauern oder dergleichen…“Mit einer abfälligen Handbewegung befand Nyx das Gespräch für beendet, bevor sie mit ihren Zähnen Löcher in den Plastikbeutel biss und den Inhalt anschließend in ein Glas leerte. Natürlich war es für einen Vampir wesentlich schöner und erfüllender, den für sie so wichtigen Lebenssaft direkt aus einer Ader zu saugen. Vor allem dann, wenn sie einem noch warmen Körper \u0001 \u0002 mussten sie allerdings hiermit Vorlieb nehmen aber es sorgte durchaus dafür, dass sie weiterlebten. Wenn man es denn so bezeichnen konnten.„Sehr gut, Themawechsel…“, Jack tat es der äußerlich jung wirkenden Frau gleich, doch anstatt den Sack aufzubeißen, schnitt er ihn mit einer Schere auf und goss den Inhalt in ein Glas, bevor er auch einen Schluck von der dunkelroten Flüssigkeit nahm und der metallische Geschmack beinahe sofort dazu führte, dass seine Fangzähne sichtbar wurden. Oft war es auch der Geruch von Blut, bei dem ihnen das Wasser im Mund zusammenlief. „Ich hatte mir in der Bibliothek ja dieses Vampirbuch ausgeborgt. Immer wieder erstaunlich wie oft wir aus der Sicht der Menschen keinen Puls haben…“, murmelte er, nachdem er runtergeschluckt \u0001 \u0002 Grinsen zierte für einen gewissen Augenblick seine Lippen. Sie saßen so, dass man von der Auslage zwar sehen konnten, dass sich zwei Menschen in dem Laden befanden, aber nicht, was sie hier zu sich nahmen. Diese Entdeckung könnte in der Tat folgeschwere Fehler haben und keiner der beiden Vampire wollte diese beschwören.„Du machst das ja mit Absicht…siehst dir Filme an, die von Menschen gemacht wurden…oder liest Bücher, die wieder von Menschen geschrieben wurden…um dich nachher daran zu ergötzen, was sie alles falsch machen. Wird dir das nicht langweilig?“Dunkle Augen musterten ihn und blitzten vergnügt auf. Nyx mochte es einfach zu sehr, Jack ein wenig zu ärgern, aber vermutlich waren es gerade solche Dinge, die ihre Beziehung unterhaltsamer machte. Während Jack es durchaus unterhaltsam fand, sich menschliche Werke zu Gemüte zu ziehen und sich anschließend darüber aufzuregen, wie sie es schafften, solchen Blödsinn auch noch zu verkaufen, empfand es Nyx eher als \u0001 \u0002 wenn es nicht gerade so war, als ob sie nicht einmal grinsend und lächelnd einige Passagen las oder sich die ein oder andere Filmszene ansah – sie bevorzugte es, entweder in den Archiven ihrer Rasse zu stöbern oder aber Bücher zu lesen, die im Allgemeinen als nicht sonderlich interessant \u0001 \u0002 sie gegen unterhaltsame Fantasy-Romane nichts einzuwenden hatte. Ein gewisser britischer Autor hatte es ihr dabei angetan.„Nie und nimmer. Außerdem glaube ich nicht, dass man als Außenstehender Menschen je langweilig finden könnte. Ich glaube, keine Spezies auf diesem Planeten hat je so viele verschiedene Arten erfunden, sich gegenseitig umzubringen…“„…was doch auch zu unserem Vorteil war, oder etwa nicht?“, konterte die Asiatin, prostete ihm kurz zu und leerte ihr Glas dann mit einem \u0001 \u0002 trug eine schwarze Hose und dazu eine elegante Bluse aus schwarzer Seide. Es kam so gut wie nie vor, dass sie eine andere Farbe trug. Manchmal schlich sich ein wenig weiß oder rot dazu, aber beides war eher eine Seltenheit. Jack wäre wohl blind sein müssen, wenn er abgestritten hätte, dass von Nyx eine gewisse Attraktivität ausging. Diese Attraktivität hatte wohl auch dazugeführt, dass sie beide einmal mehr gewesen waren, als zwei Freunde, die sich oft gegenseitig neckten und aufzogen. Allerdings lag diese Geschichte mehr als 50 Jahre zurück und keiner der beiden hatte in letzter Zeit viele Gedanken daran \u0001 \u0002 waren nun einmal im Großen und Ganzen unsterblich – zumindest gingen die Menschen davon aus – und es brachte sie beide nicht weiter, wenn sie anschließend kein Wort mehr miteinander gewechselt \u0001 \u0002 war eine Freundschaft gewesen, aus der diese kurzzeitige Liebschaft entstanden war. Und es war die fehlende Liebe gewesen, die sie beide wieder zu Freunden werden \u0001 \u0002 der Welt der Menschen vielleicht undenkbar, aber es war eine Entscheidung gewesen, die sie beide getroffen hatten. Schließlich war es nicht so, als ob sie sich nicht lieben würden, doch es war zu wenig und auf einer anderen Ebene gewesen, als dass sie länger hätten als Liebespaar bestehen können.„Vielleicht. Es hat uns zumindest ein bisschen geholfen bei unserem Feldzug gegen diese lykanische Brut. Allerdings will ich nicht behaupten, dass wir es ohne die Menschen nicht auch zu solchen Waffen gebracht hätten. Wir hätten...vielleicht...ein wenig länger gebraucht.“Jack zuckte mit den Schultern und schmiss den leeren Blutbeutel in einen eigens dafür vorgesehen Mülleimer. Dieser war versteckt, sodass den Menschen so gut wie nichts auffallen würde. „Na gut, was auch immer. Ich denke es wäre ganz gut, wenn wir ein wenig unserer Arbeit nachgehen...“, Nyx tat es ihm gleich und schmiss den leeren Beutel weg. „Lass uns ein paar Leute durchstechen...“Es war \u0001 \u0002 Musik war laut, dennoch konnte man sich zur Genüge unterhalten. Nicht, dass man dazu immer Worte brauchte. Oft reichten auch Blicke oder kurze \u0001 \u0002’ Körper bewegte sich rhythmisch im Takt der Musik, eng hinter ihr tanzte ein männlicher Vampir, dessen Namen die junge Frau vergessen hatte. Vor ihr eine Vampirin, mit der sie früher einmal zusammen gekämpft hatte. Sie lebten nun mehr das Leben von Menschen und weniger das eines untoten Blutsaugers. Der Kontakt, den die Vampire nun untereinander pflegten war für die ehemaligen Krieger ein \u0001 \u0002 traf sich nicht mehr in einer Waffenkammer und besprach diverse Taktiken durch, sondern in einem Café oder Restaurant, um sich auszutauschen. Für viele immer noch ein Ding der Unmöglichkeit, sodass man sich abends in einer Wohnung traf oder aber hier her kam, wo man sich sicher sein konnte, nur unter Gleichgesinnten zu sein. Es war angenehmer zu wissen, nur mehr von Vampiren umgeben zu sein und nicht nur von Menschen, die überhaupt nichts von den mythologischen Wesen \u0001 \u0002 konnten sie sich über die vergangenen Jahrhunderte unterhalten, was sie erlebt hatten und untereinander tuscheln, warum genau es denn nun Frieden mit den Werwölfen gab und wie lange dieser wohl \u0001 \u0002 diesem Punkt schienen sie sich von den Menschen wohl nur sehr wenig zu \u0001 \u0002 waren keine Individuen der beiden nicht-menschlichen Rassen wirklich aneinander geraten, aber Jack brachte in Erfahrung, dass er nicht der einzige Vampir war, der auf offener Straße einem Lykaner getroffen hatte. Es gab einige, die ein paar gehässige Worte miteinander gewechselt \u0001 \u0002 Vampir konnte allerdings nicht nachvollziehen, weswegen er dem jungen Welpen irgendwas an den Kopf hätte werfen sollen. Es war schon amüsant genug gewesen, ihn einfach nur anzusehen und zu spüren, dass sich der andere im Moment machtlos vorgekommen \u0001 \u0002 er sich verwandeln konnte oder nicht war dabei nicht der wichtigste Grund gewesen. Aber jeder Vampir wusste, das Lykaner nur auf ihre niederen Instinkte hörten und wie Bluthunde \u0001 \u0002 man sie zu sehr \u0001 \u0002 selbst wusste allerdings nicht, inwieweit man diesen Worten Glauben schenken konnte. Vermutlich sagten die Lykaner ähnliches über Vampire und vielleicht gab es auch unter ihnen einige, die sich nicht so ganz sicher waren, ob man diesen Worten glauben konnte.„Träumst du mal wieder?“Mit einem breiten Grinsen auf den Lippen und die vampirischen Fangzähne zur Schau stellend, klopfte ihm Alan auf die Schulter und holte Jack damit aus seinen Gedanken zurück in die Gegenwart. Mit angehobenen Augenbrauen musterte er seinen jahrelangen Freund und bekam von ihm ein Glas gefüllt mit Blut gereicht. Dieses Mal war es kein synthetisch hergestelltes, sondern Tierblut. Vom Geschmack her anders als jenes der Menschen oder das, was sie kaufen konnten, aber wenn es warm war...„Du kennst mich. Ich denke mehr, als das ich schieße...“, entgegnete Jack, hob das Glas zu einem Prost an und setzte es dann an seine Lippen. Der Geschmack des Blutes war wirklich besser, als er es sich gedacht hatte. Vielleicht lag es auch daran, dass er schon viel zu lange von dem synthetischem Zeug lebte, aber es war leichter, an das heranzukommen, als an echtes \u0001 \u0002 sie unter sich waren, hatte kein Vampir das Bedürfnis, zu verstecken was er war. Unnatürlich gefärbte Augen blickten einem überall entgegen, helle Fangzähne fluoreszierten im \u0001 \u0002 wäre ein unheimliches und makaberes Bild gewesen, hätte auch nur ein Mensch einen Blick auf dieses Bild geworfen, die mehr wirkte wie eine Szene aus einem Hollywoodfilm. Für die anwesenden Vampire ging diese Feier allerdings seinen gewohnten Gang.„Das weiß ich wohl, sonst hätte ich dir nicht so oft deinen Hintern retten müssen...“, Alan stieß mit Jack dann doch an und trank einen Schluck der dunkelroten Flüssigkeit. Grinsend erinnerte sich Jack an einige wenige der vielen Situationen zurück, in denen Alan in der Tat seine Person gerettet hatte. Jack war nicht unbedingt ein begnadeter und talentierter Kämpfer. Er hatte gelernt zu töten wenn es um sein Überleben ging, oft aber wurde er ins Feld geschickt um einfach ohne nachzudenken zu morden.„Aber du hast es wohl nie bereut, oder?“Das Leben unter Menschen war nicht allzu schlimm, wenn man wusste, wo man sich auf seine Wurzeln berufen konnte, wenn man einen Ort kannte, an dem man keine Scharade spielen musste – an dem man nicht darauf achten musste, was man sagte und das man nicht mehr erzählte, als es gesund war.„Natürlich nicht. Wer sonst hätte mich all die Nächte lang auf Trab halten sollen? So hatte ich immer jemanden, auf den ich Acht geben musste…“, zwinkernd leerte Alan sein Glas und stellte es auf einen der umstehenden Tische.-------Menschliche Zähne nahmen immer bestialischere Züge an, wuchsen zu reißenden Fangzähnen während das Kiefer länger wurde. Fingernägel wurden zu Krallen und helle Haut färbte sich immer dünkler, wobei dunkle Haare \u0001 \u0002 männliche Stimme, die schon bald mehr nach einem Tier klang. Weißer Geifer der von schwarzen Lippen tropfte und ein vor Nervosität immer schneller schlagendes Herz, während ihn Augen mit einem manischen Ausdruck anstarrten – ihn wissen ließen, dass nichts auf der Welt ihn retten \u0001 \u0002 wurden zu klauenbewährten Pranken, Muskeln wuchsen nicht nur am Körper sondern auch an den Beinen und machten aus seinem Träger einen gefürchteten Sprinter. Krallen an den Zehen sorgten dafür, dass ihn nichts so schnell den Kontakt zum Boden verlieren ließ und die leicht geduckte Haltung ermöglichte sowohl das Laufen auf allen Vieren, als auch das Greifen nach einer möglichen Beute mit scharfen \u0001 \u0002 dunkler Schatten viel auf ihn, als die Bestie sich aufrichtete und den erwachsenen Mann nun um fast einen Meter überragte. Jeder Schritt, den sie näher auf ihn zukam ließ den Boden unter seinen Füßen erzittern. Doch er konnte sich nicht bewegen, egal, wie sehr er es \u0001 \u0002 sehr er es auch wollte, seine Füße waren wie festgeklebt und als er einen Blick auf den Boden warf, konnte er sehen, dass er knöcheltief in einer dickflüssigen roten Flüssigkeit stand, die ihn daran hinter, von hier \u0001 \u0002!Er wusste, dass er dafür verantwortlich war und wie leid es ihm tat, aber es war nicht mehr rückgängig zu machen. Und noch immer kam das behaarte Monster auf ihn zu, das nun im fahlen Schein einer Öllampe eine Schnauze zu bekommen \u0001 \u0002 Reißzähne blitzten unheilverkündend auf und das dunkle Grollen, das der Bestie entkam, verursachte bei ihm Gänsehaut. Hinter seinem Rücken war eine Wand, die ihn zusätzlich einsperrte und so kam er nicht umhin, sich das Monster weiterhin genauer \u0001 \u0002 war sich sicher, in kürze zu \u0001 \u0002 und zu Tode gerissen von einem Untier, das der Hölle entstiegen sein musste, weil man es dort vermutlich nicht mehr haben wollte. Die klauenbewährten Pranken öffneten und schlossen sich wieder zu einer Faust, fast so als wollte es seine Kraft unter Beweis stellen. Ein entferntes Heulen ließen es kurz innehalten und zu einem – wie es ihm schien – meilenweit entfernten Fenster sehen, durch das man das Licht des Mondes sehen \u0001 \u0002 Gegensatz zu der Tiergestalt ihm gegenüber konnte er sich selbst nur langsam bewegen, fast so, als wäre er unter Wasser. Noch langsamer schien die Zeit zu vergehen, als ein Lichtstrahl durch das Zimmer fiel. Eine Türe war aufgegangen und es reichte ein kurzer Blick in diese Richtung, um zu wissen, wessen Türe es war. Eine sanfte Stimme drang an sein Ohr, eine fragende Stimme, die trotz des Mangels an Lebensjahren schon so angsterfüllt klang. Schnaubend wandte sich das Scheusal von ihm ab und nichts vermag die Aufmerksamkeit des Monsters zurück auf ihn zu lenken. Stattdessen ging es auf den Ausgangspunkt des Lichtscheins \u0001 \u0002 er schrie!Wollte, dass sich das Monster wieder um ihn kümmerte!Das es ihn umbrachte! Schweiß rann über sein Gesicht und seinen Rücken, während er versuchte, seine Füße aus dem Blut zu bekommen – noch immer viel zu \u0001 \u0002 nächste, was Jack spürte, war der harte Boden unter seiner Brust, während seine Beine immer noch bewegungslos in der Decke eingewickelt waren und auf der Matratze \u0001 \u0002 richtete er sich auf und es dauerte sogar für Vampiraugen einige Zeit, bis sie sich an einen dunklen Raum gewöhnt hatten. Um ihn herum war es ruhig, lediglich einige Grillen konnte man durch das geöffnete Fenster zirpen hören. Wie er diese Träume hasste, die ihn nach all den Jahren noch immer heimsuchten. Egal, wie oft er schon darüber nachgedacht hatte, er wurde sie nicht los. Seufzend fuhr er sich mit seinem Arm über die Stirn und wischte den Schweiß beiseite. Auch sein Shirt klebte an seinem Oberkörper und es dauerte nicht lange, bis er es sich ausgezogen und achtlos zu Boden geworfen hatte, bevor er seine Beine aus der Decke befreite und sich an den Rand des Bettes \u0001 \u0002 würde sich beim nächsten Mal bestimmt vorsehen, wieder so viel Blut zu trinken…irgendwie bekam es ihm doch nicht so gut.",
            "wordcount": "2.988",
            "chapter_release": "01.10.2008",
            "chapter_number": "5"
        }
    },
    "title": "Hazard",
    "topic": "unspecified",
    "release": "\n01.10.2008\n\t\t\t\t\t\t",
    "author": "KitsuneNyx"
}