{
    "tags": [],
    "chapcount": "13",
    "wordcount": "18.104",
    "chapters": {
        "1": {
            "text": "Ich wurde verfolgt weil ich anders war, weil wir anders waren wurden wir \u0001 \u0002 waren hier eingesperrt. In einem Krankenhaus. Sie wollten mich untersuchen. Aufschneiden trifft es \u0001 \u0002 würdet ihr euch wohl fühlen wenn ihr in einem Krankenhaus mitten in der Nacht herum irren würdets, ihr verfolgt werdet und auf euch geschossen würde?Scheiße? Nein, denn das war noch ziemlich nett aus \u0001 \u0002 hättet panische Angst. Ihr wisst nicht ob noch wer von euch lebte. Ob es überhaupt noch jemanden geben würde. Eines aber würdet ihr wissen. Wenn ihr hier lebend raus wollt müssen alle sterben die es auf euch abgesehen hatten, denn sonst würdet ihr es nicht \u0001 \u0002 es geht wie ihr bereits in dem kurzen Prolog gelesen habt darum das ihr Verfolgt werdet. Das ganze spielt in einer Welt wo so etwas wie ein schlagendes Herz nicht existiert. Ihr gehört zu den wenigen die eines haben, jedoch wurdet ihr alle einzeln eingefangen und solltet zu Versuchszwecken verwendet werden. Durch einen, nennen wir es einfach mal Zufall, seid ihr aus eurer Narkose erwacht und konntet fliehen. Leider ist das Krankenhaus groß und das eigens für euch eingestellte Sicherheitsteam gefährlich. Doch dieses Sicherheitsteam ist nicht da um euch einzufangen, sondern um euch zu töten, denn wenn sie euch nicht untersuchen können werden sie euch töten da sie Angst haben ihr könntet ihre Existenz bedrohen. Blöd ist nur das ihr im Nachteil \u0001 \u0002 sehen wer gewinnen \u0001 \u0002: Keine Pairings, nur wenn ihr mir den Steckbrief zweimal schreibt (einmal Junge, einmal Mädchen) und selbst da kann es sein das ich es vielleicht ablehnen werde, denn das ist keine dieser ich-spring-fröhlich-auf-ner-Blumenwiese-herum \u0001 \u0002 was ich will wenn ihr mir euren Steckbrief \u0001 \u0002. Klammern bitte löschen2. Lest euch alles genau durch3. Ich hätte gerne eine Meldung wenn euch euer Charakter gefällt so wie er ist, oder eben nicht. Aber…4. Heißt nicht das ich von euch Kommis verlange, da ich…5. Verständnis brauche wenn es nicht regelmäßig weiter geht, da meine Schule im Vordergrund \u0001 \u0002. Spaß haben beim Steckbrief schreiben7. Schickt es mir mit den Namen eures Charas/Heartbeat zb. Luna Miahara/Heartbeat8. …………Fällt mir nichts mehr \u0001 \u0002:Grund InfosName:Nachname:Alter:Sternzeichen:Geburtstag: (\u0001 \u0002.)AussehenLink: Augenfarbe:Haarfarbe:Größe: (klein, mittel oder \u0001 \u0002,…)Besondere Merkmale: (Tattoos, Piercings, Narben, Nagellack…)Frisur:Kleidung(Muss nicht ausgefüllt werden, da ich sie vielleicht nie verwenden werde)Bevor ihr Entführt wurdet:Unterwäsche:Spezielle Kleiderwünsche:Schmuck:Lieblings… (Achtung! Kann einem vielleicht Sinnfrei vorkommen)Blume:Zahl:Obst:Gemüse:Süßigkeit:Farbe:Lied:Ding: (Buch, Kette, Spiel,…)Wort:CharakterWie ist das Verhalten eures Charakters:Gibt es etwas was er/sie auf den Tod nicht ausstehen kann?: (Nadeln, Kakerlaken…)Etwas was er/sie liebt?: (Regen, Alkohol,…)Hat Angst vor?:Anderes:Kann besonders gut: (Sachen herausfinden, mit Computer umgehen…\u0001 \u0002)Hat er/sie Probleme damit die Leute zu töten die hinter ihnen her sind?:Happy End oder Sad End?: (ist zum Schluss zwar trotzdem meine Entscheidung, aber naja.)Was findet ihr noch wichtig was ich vergessen habe:Ideen für die Geschichte: (muss nicht ausgefüllt werden)Euer erste Gedanke als ihr meine Geschichte gefunden und den Prolog gelesen habt?:Zum Schluss noch ein riesen Danke an alle die den Steckbrief ausgefüllt haben und die Geschichte toll finden. Oder zumindest das was jetzt begonnen wurde.",
            "wordcount": "605",
            "chapter_release": "26.01.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Fahrstuhldach„Runter!“, kam es von Erik und Gwen wurde unsanft in den Aufzug gestoßen.„Aua!“Im nächsten Moment war es bei Gwen im Aufzug dunkel, da die Abdeckung oben geschlossen war.„Verschwindet, ihr Nichtsnutze! Warum versucht ihr immer wieder unsere Regeln zu brechen!“, hörte Gwen die Frau schreien.„Weil wir Herzen haben“, kam es von Sky.„Pha! Ihr seid Roboter! Roboter haben kein Herz!“„Doch wir wurden so programmiert, du nicht. Deswegen bist du sauer, kann ich echt verstehen“, kam es von Erik provozierend, als sich der Aufzug wieder in Bewegung setzte, was aber nicht bedeutet, dass die drei aufhörten zu kämpfen. Jetzt ging es erst richtig \u0001 \u0002 Etage, Kellergeschoss, Raum 5b„Hier drinnen ist ein Arztzimmer. Ihr könnt ruhig reinkommen“, sagte Lyka die ihren Kopf aus der Tür \u0001 \u0002 stützte Jamie und ging langsam in das Arztzimmer.„Ganz gemütlich…Ich meine für die Hölle hier“, sagte \u0001 \u0002 brachte Jamie leicht zum lächeln.„Schaut euch um was es hier noch so alles gibt. Lyka und ich gehen dann mal weiter“, kam es von Maurice der sich gelangweilt an einen Schrank gelehnt hatte.„Wartet! Ihr könnt uns doch nicht…“, doch da waren Lyka und Maurice schon zusammen aus dem Raum verschwunden „…hier alleine lassen.“Plötzlich hörte Naela Jamie neben sich niesen.„Ist dir kalt?“„Ein wenig…“, murmelte Jamie, doch sah Naela ihr an, dass dieses ‚ein Wenig‘ ein wenig mehr war, da Jamie am ganzen Körper \u0001 \u0002 schaute Naela sich im ganzen Raum um und machte alles Kästen auf, als sie wirklich etwas fand was Jamie passen könnte.„Hier“, sagte sie und reichte Jamie ein weißes Kleid.„Ziemlich…eintönig“, meinte diese als sie ihre nassen Sachen gegen dieses Kleid gewechselt hatte. „Aber trocken.“Das lies Naela \u0001 \u0002 währenddessen legte sich in das einzige Bett in dem \u0001 \u0002 dem Bett, mehreren Schränken, einem Waschbecken und einem Computer auf einem Tisch war hier nichts vorhanden.„Legst du dich zu mir Naela?“„Warum nicht“, meinte diese und legte sich leicht lächelnd zu \u0001 \u0002 kurzer Zeit waren beide dann auch schon \u0001 \u0002 wachte kurze Zeit später wieder auf, als ihr auffiel, dass es langsam kälter \u0001 \u0002 hatte nichts gegen die Kälte, aber sie wollte Naela fragen, ob ihr kalt \u0001 \u0002 \u0001 \u0002 lag nicht neben ihr im Bett, als Jamie aufwachte.„Naela?“, fragte sie und setzte sich \u0001 \u0002 hörte sie einen dumpfen Aufprall und ihr Kopf schnallte nach \u0001 \u0002 erstarrte.„Naela“, flüsterte Jamie geschockt und bemerkte den zusammengesackten Körper ihrer Freundin neben der offenen Tür.„Naela!“, kreischte sie sofort und wollte aus dem Bett eilen, als vor ihr ein Mädchen \u0001 \u0002, es jagte Jamie einen Schauer über den \u0001 \u0002 nur weil das Mädchen vor ihr mehr wie ein Geist aussah, als wie etwas was wirklich \u0001 \u0002 Augen machten Jamie auch Angst. Sie waren zu hell, fast als ob sie blind wäre, aber das war sie sicher nicht, denn sie starrte Jamie direkt in ihre grauen \u0001 \u0002 totale Nebensächlichkeit machte Jamie \u0001 \u0002 hatten dasselbe weiße Kleid an welches ein schwarzes Kreuz kurz unter der Mitte des Ausschitts \u0001 \u0002 Jamie immer noch wie erstarrt im Bett saß und sich in die Decke krallte, kam ihr das Mädchen immer näher, bis sie sogar die Hand nach Jamie \u0001 \u0002 wollte zurück weichen, doch sah sie plötzlich wie die Augen des Mädchens vor ihr sanfter wurden und ein Lächeln ihre eisblauen Lippen \u0001 \u0002?!Doch da war es schon zu spät und Jamie spürte eine kalte Hand an ihrer Wange die zu ihren Augen hochfuhr und diese zudeckte.„Wag es nicht nochmal mich so anzusehen“, hörte sie eine zischende Stimme an ihrem Ohr, als Jamie auch schon Ohnmächtig wurde.„Lass sie los“, kam es plötzlich von der Tür, als das Mädchen Jamie an ihrem Kleid aus dem Bett gezerrt hatte.„Du lebst ja immer noch“, kam es spöttisch von dem \u0001 \u0002 hatte sich mühselig aufgerappelt und versperrte nun mit ihrem Körper die \u0001 \u0002 das das Mädchen irgendetwas getan hatte sackte Naela keuchend zusammen.„Dir tut die Luft hier unten wohl nicht allzu gut, was?“, erklang es spöttisch neben \u0001 \u0002 Mädchen hatte sich zu ihr herunter gekniet.„Eigentlich sollte ich dich für dein törichtes Verhalten auf der Stelle umbringen“, meinte das Mädchen und griff Naela an den \u0001 \u0002 spürte Naela den, noch schwachen Druck, der eiskalten Hand an ihrem Hals, als diese auch schon wieder von ihr abließ und ihr stattdessen nur ihre Kette mit dem Sternen Anhänger runterriss.„Aber da hier demnächst sowieso alles in die Luftfliegen wird und ihr nicht entkommen werdet…Was soll’s.“Somit ließ sie Naela zurück und nahm Jamie mit.„Fuck!“, fluchte \u0001 \u0002 liebsten wäre sie aufgesprungen, doch konnte sie sich einfach nicht \u0001 \u0002 war schon am wegdriften, als sie etwas hörte.„Belüftungssystem ausgeschalten. Neustart erst in einer Stunde wieder möglich. Möchten sie Neustart timen?“Naela kroch Richtung Computer und zog sich am Tisch hoch bevor sie sich träge in den Sessel plumpsen \u0001 \u0002 bewegte die Maus und sah sofort mehrere offene \u0001 \u0002 klickte sie sich willkürlich durch die offenen Dateien, als sie ein interessantes Dokument \u0001 \u0002 dem kurzen überfliegen des Textes, drückte sie auf ja um den Neustart timen zu können. Sie stellte die geforderte Stunde ein bevor sie in den Kasten über ihr \u0001 \u0002 Flasche, rote Flasche, rote Flasche….Rote Flasche!Mit dieser eilte sie zum Waschbecken welches im hintersten Eck des Raumes \u0001 \u0002 den Weg brach sie mehrmals zusammen bis sie es geschafft hatte und sich von der Ablage daneben ein dünnes Tuch \u0001 \u0002 tränkte es mit dem Mittel und band es sich um den Mund bevor sie wieder zum Computer eilte um sie die restlichen Dateien näher anzusehen und alle auf eine Festplatte überspielte die angesteckt \u0001 \u0002 brauchte natürlich Zeit, also suchte Naela sich schon alles andere zusammen was sie vielleicht noch brauchen \u0001 \u0002 Etage, Kellergeschoss, Raum 7Lyka und Maurice hatten gerade den Raum betreten, als plötzlich gleisend rotes Lichten den Raum erhellte.„Der Zutritt zu dem Forschungsareal ist strickt untersagt. Es gilt Alarmstufe 3.„Das schreit doch gerade, dass man es betritt, oder nicht?“, fragte Lyka lächelnd und schritt zur Tür, als Maurice sie zurückhielt und auf einen aufgebrochenen Glaskasten deutete.„Das sind Vitalmesser für dich und deine Umgebung mit Schallfrequenz Aussendern“, erläuterte Maurice ihr während er ihr einen von den Armreifen rüber schoss.„Und das bedeutet?“„Wir sollten da nicht unüberlegt reingehen. Nicht bevor wir wissen, was hinter dieser Tür ist.“Lyka seufzte.„Warum?“, fragte Lyka und lehnte sich gegen die Wand hinter ihr.„Ich habe…Ich wurde schon einmal von solchen Spasten gekidnappt.“„Echt? Also das ist mein erstes Mal.“Maurice hob darauf hin bloß seine linke Augenbraue.„Und damals wurde ich in einen Raum gesteckt. Irgendwann ist dann mal so ein Spacko reingekommen und ich wollte ihn überwältigen, aber dieses Arschloch hat einfach nur einmal auf einen Knopf gedrückt und schon schallten überall Schallwellen in so einer hohen Frequenz durch den Raum, das ich nichts machen konnte außer mir einfach nur die Ohren zu zuhalten und…Der Rest ist nicht so wichtig.“„Wie bist du dann damals entkommen?“„Mich hat wer gerettet.“„Wer?“, fragte Lyka.„Ich habe keine Ahnung.“Jetzt schaute Lyka ihn ungläubig an.„Ernsthaft? Nicht mal eine klitzekleine Ahnung?“Maurice schüttelte den Kopf und legte sich den Armreif um wo er etwas einstellte, bevor er zu Lyka hinging und auch bei ihr etwas einstellte.„Aber heißt das nicht, dass hinter dieser Tür eine von uns ist?“Maurice stockte.„Ja, jedoch…“, plötzlich verschwamm alles vor seinen Augen und er musste in die Knie \u0001 \u0002 Lyka ging es nicht gerade gut, den sie kniete schon keuchend am Boden.„Was ist das?!“, fragte Lyka geschockt.„Irgendeine Mischung aus Lähmungs- und Betäubungsgas. Oder etwas anderes mit der selben Wirkung“, hustete er, nachdem er auf den Display auf seinem Armreif geschaut hatte.„Ihr dürft nicht einschlafen!“, hörten beide plötzlich eine ihnen bekannte Stimme.„Naela?“, fragte Lyka schwach, doch schaffte sie es nicht ihre Augen \u0001 \u0002 hatte sie etwas nasses über ihrer Nase und ihrem Mund.„Was ist das?“, hörte sie Maurice schwach neben sich sagen.„Keine Ahnung, aber dadurch können wir die Zeit überbrücken bis die Belüftung wieder einsetzt.“„Und wann ist das?“, fragte Lyka welche sich dazu zwang ihre Augen zu \u0001 \u0002 schaute auf ihre Uhr. „In 50 Minuten und 7 Sekunden.“Kurze Zeit später waren alle wieder geistig und körperlich fit.„Es gibt ein Problem.“„Welches?“„Jamie wurde entführt.“„Was?!“, kam es von Lyka und Maurice auf einmal.„Von dem?“, fragte Lyka sofort nach.„Von so einem komischen Mädchen.“„Wie komisch?“, kam nun auch die Frage von Maurice.„Erinnert ihr euch noch daran wie du aus den Akten vorgelesen hast? Ich glaube das Mädchen ist das.“„Gut, dann gehen du und Lyka, Jamie suchen, während ich mal schaue was mich hinter dieser Tür erwartet“, kam es von Maurice bestimmend und stand auf.„Aber…“„Es ist einfacher so. Ich kenn mich mit den Dingern hier aus“, damit hob er seinen Arm auf dem er den Armreif befestigt \u0001 \u0002 schaute ihn zwar mit diesem ‚Du begehst einen riesen Fehler, Maurice‘ Blick an, doch blies sie es auch dabei.„Da wäre dann noch etwas“, kam es nochmal von Naela, das hätte ich wegen Jamie fast vergessen.„Was?“, fragte Maurice genervt \u0001 \u0002 hatte es eilig, sah sie das nicht?„Hier wird bald alles in die Luft fliegen…“„Wie bald?“, fragte Maurice nach während Lyka noch einen kleinen Schock hatte. Wo eine Explosion war, war auch Feuer.„Keine Ahnung, das Mädchen meinte, sie müsse mich nicht umbringen, da hier sowieso alles in die Luftfliegen würde. Ich weiß aber nicht, wie genau man sie nehmen kann…“„Was meinst du denn damit?“„Als sie mich aus dem Bett gezerrt hatte und mich würgte, hatte sie gesagt, dass sie mich jetzt umbringen wird, hat sie aber nicht getan. Von dem her…“„Könnte auch Zufall gewesen sein“, meinte Maurice dazu nur und nahm sich ein Gewehr.„Maurice!“, fauchte Lyka.„Ihr solltet euch beeilen“, kam es von Maurice als Naela ihn abermals aufhielt.„Was?!“, fauchte er sie an, doch sie hielt ihm unbeirrt eine dieser roten Flaschen und ein paar Tücher hin.„Vielleicht kannst du es brauchen.“Er nickte, nahm alles an sich und verschwand durch die Tür.„Weißt du wo wir zu suchen anfangen könnten?“, fragte Lyka, Naela als sie den Raum verließen.„Nein, leider nicht.“Lyka \u0001 \u0002 hatte sie sich fast gedacht.",
            "wordcount": "1.748",
            "chapter_release": "26.01.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Unterste Etage, Kellergeschoss, Forschungsbereich„Okay…Das ist komisch“, sagte Grace, während Pia hinter ihnen die Tür zu machte.„Was?“, fragte sie, drehte sich um und stockte. „Ja, du hast Recht.“„Dabei habe ich mich so darauf gefreut die alle zu erschießen“, kam es enttäuscht von Grace, die sich einfach beleidigt auf den Boden fallen ließ.„Du weißt aber schon, dass wir noch die Explosion verhindern müssen, oder?“„Aber ich will Leute töten!“Pia schaute Grace verwirrt an, bevor sie sich abwandte.„Spiel doch weiter Beleidigteleberwurst, aber ich schau jetzt einmal wie man dieses ganze System runterfahren kann.“Eingeschnappt zog Grace die Luft ein, bevor sie dann doch etwas dazu sagte.„Du weißt aber schon, dass wenn du das ganze System runterfährst, die da ziemlich wütend aufwachen wird, und genauso hier alles zerstören wird, wie die Explosion die du verhindern willst?“, gab Grace ihren Senf dazu, und deutete auf eine Kapsel die senkrecht in der Mitte des Raumes stand und mit einer Flüssigkeit gefüllt war, in der eine junge Frau eingesperrt \u0001 \u0002 weißen langen Haare schwenkten im selben Takt mit in dem sich auch das Wasser \u0001 \u0002 Augen waren durch eine Kranz aus Elektronik verdeckt und ihre Beine waren am Boden angekettet \u0001 \u0002 grinste.„Sie könnte uns alle in diesem Gebäude jeder Zeit umbringen, doch sie tut es nicht“, kam es von Pia die leicht lächelnd weiter die Akten durchstöberte.„Und warum tut sie das nicht, Miss-ich-weiß-alles-besser?“„Weil wir sie befreien sollen.“„Und warum sollten wir das tun?“, kam es genervt von Grace die im nächsten Moment keuchend in der Luft schwebte.„Warum nicht?“Nach diesen Worten landete Grace wieder unsanft auf dem Boden.„Was zur…“„Du hast deine Klappe zu weit aufgemacht, Grace. Alisa mag dich wohl nicht so sehr wie mich.“„Deswegen hat sie dir auch deinen Arm gebrochen. Genau!“Im nächsten Moment landete ein reisen Felsbrock neben Grace, die sich jedoch ihre Angst, dass sie jetzt Matsch hätte sein können, nicht anmerken \u0001 \u0002 als Pia etwas sagen wollte stockte sie.„Darüber könnten wir jetzt streiten, aber ich glaube, ich habe hier was.“„Ich hier auch“, kam es von Grace die ihr Gewehr auf die Tür richtete die gerade aufging.„Wohw…Also mich brauchst du nicht erschießen“, hörte man es gleich monoton von Maurice, als er durch die Tür kam.„Wer ist das Grace?“, fragte Pia ohne überhaupt einmal hinzusehen.„Das ist Maurice…Was machst du hier?“„Sehen was in diesem Raum vor sich geht.“„Die anderen?“, kam es abermals von Pia, was Grace die Augen verdrehen ließ.„Jamie wurde entführt. Lyka und Naela gehen sie gerade suchen.“Darauf schoss Pias Kopf in die höhe.„Ach so?“„Freust du dich gerade darüber?!“, fuhr Grace sie geschockt an.„Nein“, war das schlichte Kommentar von Pia, doch was Grace und Maurice nicht sehen konnte, war das Lächeln welches auf Pias Gesicht \u0001 \u0002 setzte schon zu einem großen Schritt in Richtung Pia an, da hielt ihm Grace \u0001 \u0002 begannen sich die ganzen Leichen, der bereits toten Wachleute zu bewegen.„Da hast du deinen Kampf Grace“, murrte Pia und schaute zu Arisu hinüber.„Na du Fehlschlag, beweis doch, dass du doch etwas drauf hast“, flüsterte Pia und legte einen Schalter um.„Achtung! Der gesamt Stromkreislauf wird für die nächsten 5 Minuten herunter gefahren. Angefangene Projekte und Eingaben werden gelöscht!“Das lies Pia grinsen und im nächsten Moment zersprang der Behälter in dem Arisu bis vor kurzem noch festgehalten wurde, in tausend Einzelteile zersprengt.„Na endlich“, war das einzige Kommentar das man von Pia noch hörte bevor sie \u0001 \u0002, Unterste Etage, ?Erschöpft kletterten Naela und Lyka aus dem Lüftungsschacht und fielen prompt der Länge nach hin.„Gott, so lange bin ich noch nie auf allen vieren herumgekrochen“, murrte Lyka und stand als erste von beiden wieder auf ihren Beinen um sich \u0001 \u0002 waren in irgend einem komischen Raum \u0001 \u0002 in dem Sinne, weil hier drinnen so gut wie nichts war, außer ein Bett, ein Klo und ne Kamera.„Ich glaube hier wurden Leute überwacht“, meinte Naela als sie sich umgesehen hatte.„Ja, die Möglichkeit besteht“, sagte Lyka dazu bevor sie seufzte. „Komm wir müssen weiter.“„Noch mal Lüftungsschacht?“„Jepp.“Davon waren beide nicht sehr begeistert, doch es hieß Jamie lebend wieder zu finden.„Du? Lyka?“„Ja?“„Was machen wir wenn wir Jamie finden und der Geist ist noch bei ihr.“Lyka seufzte.„Wie oft noch! Das! War! Kein! GEIST!“Darauf hörte sie Naela murrten.„Aber ich bin mir sicher so wie die ausgesehen hat.“„Aber sie hat dich berühren können und jetzt aus!“„Is ja gut.“Zur Überraschung beider kamen sie recht schnell im nächsten Zimmer an in dem ein riesen Loch in der Linken Wand, neben dem Bett, klaffte.„Ich glaube sie ist dort lang gegangen.“Lyka schaute Naela an.„Nein, wirklich? Hätt ich jetzt nicht gedacht.“„Dein Zynismus ist in dieser Situation nicht sehr hilfreich.“„Na und.“So beschlossen beide in ihren Gedanken einfach nichts mehr zu sagen, bis sie Jamie, oder etwas anderes, zu Gesicht \u0001 \u0002 Bedauern von Naela dauerte das nicht sehr \u0001 \u0002 sie wieder über ein paar Leichen gestiegen waren, rannte Naela in Lyka \u0001 \u0002 bevor Naela etwas sagen konnte wurde ihr von Lyka der Mund zugehalten, bevor diese vor sich \u0001 \u0002 wurde Jamie nämlich gerade einem Mädchen übergeben, welches im nächsten Moment zu ihnen hinüber \u0001 \u0002 es sich nichts mehr brachte sich zu verstecken gingen Lyka und Naela vorsichtig auf die beiden zu.„Pia?!“„Oh Naela! Was gibt es?“, kam die Frage von dem Mädchen ihnen gegenüber.„Du hast da unsere Freundin auf deinem Rücken“, war die schlichte Antwort von Lyka.„Oh…Eigentlich, wollte ich mir ihr gerade nach draußen verschwinden. Wollt ihr mitkommen?“Skeptisch schauten beide sie und dann das kahl weiße Mädchen neben ihr an.„Aber sie hat versucht mich umzubringen“, kam im nächsten Moment empört von Naela während sie auf das andere Mädchen zeigten.„Also wirklich!“, fuhr das Mädchen ihre Begleiterin an. „Dabei habe ich gesagt, nimm alle mit die du findest.“„Das verstehe ich jetzt nicht“, meinte Lyka dazu.„Also. Ich bin mit ein paar anderen hier um euch zu retten. Leider konnten bis jetzt nur eine von euch gerettet werden. So ein komisch hyperaktives Mädchen.“„Gwen wurde also nicht entführt?“Die Erleichterung bei Naela und Lyka war groß, jedoch blieb Lyka immer noch misstrauisch.„Nein. Wenn ihr wollt, bring ich euch zu ihr.“Beide willigten \u0001 \u0002 einem kurzen Weg, fielen Naela und Lyka, die beide darüber diskutierten ob Pia denn nun nett war oder nicht und ob es Maurice und gut ging, oder nicht, etwas weiter zurück so das Pia nichts von ihrer Diskussion mitbekommen \u0001 \u0002 Fehler.„Bring beide um“, befahl Pia, ihrer Begleiterin, bevor sie mir Jamie durch die nächste Tür verschwand die sie hinter sich wieder verschloss.",
            "wordcount": "1.138",
            "chapter_release": "26.01.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Unterste Etage, Kellergeschoss, ForschungsbereichGrace und Maurice hatten wirklich ein gutes \u0001 \u0002 von ihnen hatte die gesamt Situation im \u0001 \u0002 damit gemeint ist?Sie konnten sich gegenseitig aus der Patsche helfen – Mehr als nur einmal.„Wie viele noch?“, hörte man Grace keuchen.„Nicht mehr so viele wie am Anfang.“Augen verdrehend nahm Grace das hin und trat einem der am Boden lag, den Schädel ein.„Neustart der zuvor beendeten Programme wird eingeführt. Sekundäre Energieträger werden abgestellt.“Im nächsten Moment klappten alle Wachen die sie eben noch vernichten wollten zusammen und bewegten sich nicht \u0001 \u0002 ließen Maurice und Grace sich auf dem Boden nieder.„Wo zur Hölle ist Pia?“, fluchte Grace kurze Zeit darauf auch schon.„Und dieses Mädchen was in dem Tank da war“, fügte \u0001 \u0002 seufzte.„Ich hoffe, dass Pia nicht schon wieder manipuliert wird.“Maurice dreht seinen Kopf.„Hn?“„Naja…Ihr Vater war der Meinung einem Kind gehört ein Computerchip ins Hirngepflanzt, damit es später auf das hört was die Eltern sagen…“„Kann man den nicht entfernen?“, fragte Maurice und schaute sich um.„Sicher“, kam es sarkastisch von Grace. „Wenn man Pia den Schädel wegpustet.“„Ich nehme mal an, das hat sie schon mal probiert?“„Korrekt“, murrte sie und strich sich durch ihre blonden \u0001 \u0002 breitete sich aus bevor sich beide erhoben.„Dann sollten wir sie suchen gehen“, murrte Maurice und Grace stimmte zu.„In dem Zustand hätten wir ihr nie erzählen dürfen, dass Jamie entführt wurde.“Grace hörte Maurice mit den Zähnen knirschen.„Naela und Lyka sind das Problem“, meinte Maurice dazu und sie gingen weiter in den Raum hinein.„Warum?“„Naela hat Pia als erstes kennengelernt…“„Also vertraut sie ihr“, schlussfolgerte Grace. „Fuck…Aber ist Lyka nicht eher skeptisch?“„Hn…“„Verstehe…“Danach blieb es still…bis zu dem Punkt wo sie Pias Fluchtweg sahen.„Ich geh da nicht durch!“, kam es von Grace und zum beweis ging sie zwei Schritte \u0001 \u0002 bedachte Maurice Grace mit einem Blick der keine wiederworte duldete.„Weißt du eigentlich, dass dich das Ding in all deine Einzelteile zerfetzen kann?“, meinte sie und schaute die riesen Ventilatoren an die vor ihr in der Wand \u0001 \u0002 Stück und für Grace Geschmack schon zwei zu \u0001 \u0002 noch bevor sie etwas dazu sagen konnte, hatte Maurice sie durch den ersten Ventilator geschoben und kroch nach.„Spinnst du?!“, fauchte sie ihn an, doch da hatte er sie auch schon durch den zweiten gestoßen und kroch selber raus.„Mach kein Drama wo keines ist…“, war Maurice einziges Kommentar dazu und Grace war kurz davor ihn den Schädel \u0001 \u0002 kurz \u0001 \u0002 dann hatte auch schon ein Computer Maurice und Grace Aufmerksamkeit \u0001 \u0002 Maurice sich damit beschäftigte Daten im Computer zu finden, die ihnen helfen könnten, schaute sich Grace die Schränke an, in den haufenweise Ordner standen.„Ich hab ne Karte“, kam es kurze Zeit später von Grace.„Ausgänge?“, fragte Maurice während er sich trotzdem weiter dem Programm vor sich widmete.„Alle eine Etage über uns und die werden sicher jetzt bewacht sein.“„Gib mal her“, meinte er und sah sich die Karte an um darauf hin etwas in den Computer einzutippen. „Was tust du da?“, fragte Grace einfach mal nach obwohl sie eigentlich damit rechnete das sie keine Antwort bekommen würde.„Ich lass die bewachten Ausgänge sprengen. In genau 15 Minuten.“„Das geht?“„Bei dem Gebäude hier? Ja…“Weiter wollte Grace gar nicht wissen.„Wir sollten weiter suchen“, meinte Grace und machte die Tür auf um dann auch schon einem Typen genau ins Gesicht zu \u0001 \u0002 er sofort herum jammerte wie weh das doch tat, schloss Grace darauf das er nur ein Wissenschaftler war, doch da hatte Maurice ihn auch schon \u0001 \u0002 vergas Grace das auch schon \u0001 \u0002 als sie auf einmal verräterische Kampfgeräusche \u0001 \u0002 Etage, Kellergeschoss, hinterste Forschungsbereiche„Was zur…“, doch da wurde Lyka auch schon von diesem komischen Mädchen \u0001 \u0002 Naela hilflos daneben stand keuchte Lyka schon verräterisch \u0001 \u0002 konnte sich jedoch mit einem gekonnten Tritt retten.„Wenn…das nochmal passiert“, kam es keuchend von Lyka. „Nimm…das Messer…an meinem Gürtel“„Ja…“Im nächsten Moment kam auf Naela schon ein Schlag zu, dem sie nicht mehr ausweichen \u0001 \u0002 verräterisches Knacken bei ihrer Schulter verriet Lyka, dass diese wohl ausgerenkt oder vielleicht sogar gebrochen war.„Beweg dich so wenig wie möglich, Naela“, meinte Lyka, bevor sie auch schon einem Schlag auswich.„Das tut weh, Lyka“, hörte sie Naela mit weinerlicher Stimme \u0001 \u0002 sie dadurch nicht aufgepasst und eine in die Fresse bekommen hatte, war ihr \u0001 \u0002 ziemlich angepisst schlug auch sie \u0001 \u0002 Möglichkeit, jetzt nach ihrer Pistole zu greifen, hätte Lyka, jedoch war sie so wütend auf dieses Ding vor sich, dass sie einfach nicht daran \u0001 \u0002 Lyka auch gut mit ihren Fäusten kämpfen konnte, sah man kurze Zeit später, als das Mädchen vor ihr keuchend am Boden lag und Blut spuckte„Siehst du?“, kam es von Lyka die sich zur Hälfte zu Naela umdrehte. „Sie ist kein Geist.“Im nächsten Moment wurden Lykas Beine \u0001 \u0002 Zeit später lag das blas weiße Mädchen ko am Boden.„Was zur…?“, hörten sie es kurze Zeit später.„Maurice und Grace. Was geht?“, kam es erschöpft von \u0001 \u0002 ausgepowert hatte Lyka sich schon lange nicht mehr…und das fühlte sich verdammt gut an.„Wir haben euch gesucht“, kam es von Maurice.„Wo ist Pia?“, fragte Grace stattdessen.„Die hat Jamie entführt“, meinte Naela und alle Blicke richteten sich auf sie.„Dein Arm“, war Maurice schlichtes Kommentar bevor er zu ihr ging und ihn ohne Vorwand wieder einrenkte.„AUA!!“„Vorwarnung wärs“, meinte Lyka und stand auf.„Wer ist das überhaupt?“, fragte Grace und schaute auf das Mädchen.„Keine Ahnung, aber sie hat Jamie zuerst entführt bevor sie sie Pia übergeben hat“, erklärte Naela.„Das heißt Pia wird schon wieder kontrolliert“, meinte Gwen und seufzte. „Solche Freunde sind echt nicht leicht.“„Wir müssen Jamie suchen“, kam es von Naela und versuchte ihre schmerzende Schulter so gut es geht zu ignorieren.„Wir müssen erst einmal hier raus“, kam es von Maurice nachdem er auf seinen Vitalmesser gesehen hat. „In zehn Minuten werden die Eingänge gesprengt.“Grace seufzte.„Maurice hat Recht. Es geht nicht anders.“Wiederwillig nahmen Naela und Lyka das hin.„Wie kommen wir hoch?“, fragte Grace Maurice und der deutete auf die nächste Tür.„Wenn wir die hochgehen kommen wir im nächsten Stock in der Nähe eines Ausgangs raus.“„Dann los“, brummte \u0001 \u0002 dem Krankenhaus„Was ist mit den anderen?“, fragte Gwen, als sie von Eric und Sky rausgebracht wurde.„Auch wenn es hart klingen mag. Das müssen die selber schaffen.“Das machte Gwen traurig.„Blödes Schicksal“, murmelte sie.„Die schaffen das schon.“„Ja“, kam es erschöpft von Gwen „Ja, sie werden das schon irgendwie schaffen.",
            "wordcount": "1.131",
            "chapter_release": "26.01.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Vor dem KrankenhausGwen und die beiden Roboteridioten hatten dem Krankenhaus gerade den Rücken gekehrt, da hörten sie eine Explosion und die Druckwelle riss sie alle drei um.„Was zur…“, hörte Gwen es neben sich, doch konnte sie nicht zuordnen zu wem von den beiden Typen die Stimme \u0001 \u0002 Zeit später spürte sie wie sie hochgehoben und irgendwo wieder abgesetzt \u0001 \u0002 öffnete sie die Augen und sah wie Maurice, Grace, Naela und Lyka aus dem Krankenhaus gerannt kamen.„Was’n hier los?“, fragte sie als die vier vor ihr zum stehen kam „Und wo ist Jamie?“„Jamie ist entführt worden“, meinte Lyka und ließ sich neben Gwen nieder.„Hey ihr beiden“, kam es von Grace, die sich an Erik und Sky wendete. „Pia hat es wieder erwischt. Gebt das weiter, damit sie wem losschicken.“„Da gäbe es aber so ein paar Probleme, Grace“, kam es von Erik.„Ich hasse Probleme.“„Also…Im Kampf ist unsere…Ausrüstung…Die ist jetzt im Arsch.“Seufzend schüttelte Grace den Kopf.„Das heißt, dass wir den ganzen Weg ins Lager zurück gehen müssen?“„Nein“, meinte Sky. „Erik und ich sind ja mit einem Jeep hergekommen. Mit dem geht es auch wieder zurück.“„Wenn der noch da ist“, mischte sich Erik ein.„Was machen wir wegen Jamie?“, fragte Naela in die Runde.„Zuerst fahren wir mal ins Lager. Dort werdet ihr verarztet, wir ruhen uns ein wenig aus und dann können die von euch uns beitreten, die das wollen“, erklärte Grace in Ruhe und half dabei Lyka und Gwen \u0001 \u0002, 183 km vom Krankenhaus entfernt, unter der Erde„Da bist du ja, Pia. Ich dachte schon du kommst nicht“, hörte Pia verschwommen eine ihr nur zu bekannte Stimme.„Warum…machst du das immer wieder Vater?“, kam es erschöpft von \u0001 \u0002 musste den Chip abgestellt haben.„Weil ich dich liebe, meine Kleine.“Gerade wollte Pia darauf hin etwas erwidern, als sie an etwas geschnallt wurde.„Du kennst das ja, Kleines. Wir müssen schauen, ob sie versucht haben, den Chip zu stören. Oder schauen ob sie sonst etwas mit dir gemacht haben. Du weißt ja, die Welt da draußen ist \u0001 \u0002 und erschöpft schlug Pia ihre Augen nieder als sie ein Mädchen in einer Glasröhre sah, welches ihr bekannt \u0001 \u0002 Mädchen das Grace unbedingt retten wollte!Da hatte sie es geschafft eines zu befreien, und dann bringt sie ihm die \u0001 \u0002 hörte Schritte neben sich und \u0001 \u0002 war Alisa. „Warum...?“, fragte Pia erschöpft.„Alisa, kannst du mir helfen?“Im nächsten Moment sah Pia so viel unterdrückte Wut, dass sie wusste warum Alisa hier \u0001 \u0002 war hier um ihren Vater zu \u0001 \u0002 Teil in Pia fand, dass dies das Richtige ist, und der andere Teil fragte sich nur, warum ihr \u0001 \u0002 nächsten Moment durch fuhr sie ein Stromschlag.„Entschuldige meine Liebe, aber du weißt, dass das sein muss.“Sie musste es mit Alisa irgendwie schaffen, ihren Vater \u0001 \u0002 konnte dafür doch nichts, das sie selbst keine geeignete Versuchsperson \u0001 \u0002 schloss sie die Augen und ließ die Tortur über sich \u0001 \u0002 kam langsam wieder zu sich, doch als sie die Augen öffnete sah sie \u0001 \u0002 spürte um sich herum jedoch nur das \u0001 \u0002 sie sich bewegen wollte, konnte sie das nicht, da sie Ketten an ihren Armen und Beinen davon \u0001 \u0002 passierte hier?!„Es freut mich, dass du aufgewacht bist“, hörte sie es in ihrem Kopf wiederschallen. „Zu deiner eigenen Gesundheit, haben wir dich angekettet, bitte versteh das nicht falsch. Wir werden einige Experimente mit dir durchführen. Keine Sorge, sie werden dich nicht umbringen.“Danach war es wieder still.‚Die Experimente werden dir jedoch sehr wehtun‘‚Wer ist da?‘‚Ich bin Alisa. Ich war auch mal sein Versuchsobjekt. Du musst nur durchhalten.‘„Wie rühren“, kam es von Pias Vater. „Gibt ein ehemaliges Experiment meinem neuen Radschläge. Zu rührend.“Pias und Alisas Blick kreuzten \u0001 \u0002 hatten beide geahnt, dass er die Gedankenebene abhören würde.„Binde Pia los und trage sie in ihr Zimmer“, wurde es Alisa befohlen.„Und Schatz? Du weißt ja. Du kannst dich die nächsten Stunden noch nicht bewegen. Überanstränge dich auch noch nicht.“Im nächsten Moment wurde Pia hochgehoben und in ihr Zimmer getragen.„Wann sollen wir loslegen?“, flüsterte Alisa Pia im gehen zu.„In einer Stunde.“Verwirrt schaute Alisa Pia an.„Was soll ich machen?“, fragte Alisa leise nach.„Besorge mir einen Laptop und dann kannst du mit meinem Vater machen was du willst.“Sie \u0001 \u0002 Lächeln wo es Pia eiskalt über den Rücken lief.„Dein Vater hat deinen Arm wieder hinbekommen, oder?“„Ja.“Alisa nickte.„Sorry nochmal.“„Macht nichts. Irgendwie musstest du mich dort ja wegbekommen.“LagerWährend alle gerade verarztet werden oder sich einfach nur so auf den Betten ausruhten standen Grace und Maurice über eine Karte gebeugt.„Die eingezeichneten Punkte sind die möglichen Labore in denen Pia und Jamie sein könnten“, erklärte Grace.„Möglichkeit dass die sie getrennt haben?“Grace überlegte.„Eher unwahrscheinlich, aber möglich.“Kurze Zeit blieb es still und jeder überlegte, bis sich Grace erschöpft in den Stuhl hinter sich fallen ließ.„Lassen wir das. Wenn Pia die Möglichkeit hat sich zu melden, dann tut sie das.“„Aber wenn sie sich bis morgen nicht meldet, stürmen wir nacheinander die Labore“, ergänzte Maurice.„Gut, dann machen wir es so.“Mehr konnten sie im Moment nicht machen, dafür waren sie zu ko und hatten auch zu wenig Leute \u0001 \u0002 überlegte während sie die Uhr vor sich \u0001 \u0002 Pia sich in den nächsten vier Stunden nicht bemerkbar machte, musste Grace ein paar Leute \u0001 \u0002 nahm sie das alles hin und kuschelte sich in dem Sessel \u0001 \u0002 nur kurz ausruhen, dann würde es vielleicht wieder neue Ergebnisse \u0001 \u0002, 170 km vom Lager entfernt, unter der Erde, eine Stunde späterPia hatte sich mit Müh und Not aufgesetzt und bewegte schon ihre Finger, damit diese wieder schneller funktionieren \u0001 \u0002 spürte sie ein Gewicht auf ihren Beinen und sah nur noch wie ihre Tür sich schloss.„Danke Alisa“, flüsterte sie und klappte den Laptop \u0001 \u0002 Passwort war schnell geknackt und in das System ihres Vaters hatte Pia sich oft genug gehackt, so dass auch das kein Problem \u0001 \u0002 öffnete sich die Überwachungskameras und sah, das Alisa gerade in dem Raum zu meinem Vater \u0001 \u0002 verschloss Pia die Türen bevor sie sich daran machte bei den normalen Soldaten die ihr Vater gebaut und für seine Sicherheit einsetzte eine Selbstzerstörung \u0001 \u0002 zwar nicht gleich, aber nach kurzer Zeit hatte sie es geschafft ihnen den Strom abzuzapfen so das sie nun alle bewegungslos am Boden \u0001 \u0002 nächste Problem wären die Air-\u0001 \u0002 verschloss Kapseln in denen die meisten der Air-Blues gerade lagen und sich ausruhten, bevor sie die Kameras durchschaute um zu zählen wie viele denn nun noch draußen \u0001 \u0002 stolperte sie über die Kamera in dem Labortrakt wo Alisa gerade ihren Vater umgebracht hatte…Der ganze Raum war voller Blut…‚Alisa? Es sind noch etwa 7 Air-Blues. Ich komme dir helfen‘Pia schloss den Computer und alleine mit der Kraft ihrer Gedanken holte sich Pia den Rollstuhl zu sich \u0001 \u0002, ihr Vater hatte auch an ihr Versuche ausgeführt, doch leider war sie nicht die richtige Person \u0001 \u0002 ihr klappte es einfach \u0001 \u0002 ihrer Meinung nach an dem Chip in ihrem \u0001 \u0002 Tür öffnete sich und ein Air-Blue kam herein.„Miss? Es besteht die Gefahr, dass Sie umgebracht werden. Würden Sie uns folgen?“Pia stockte.„Wenn Sie mich fahren“, war ihre schlichte \u0001 \u0002 die beiden Air-Blues, einer hatte vor der Tür gewartete, durchtrennte Pia mit ihren Gedanken die Schläuche die für die Blutzirkulation verantwortlich waren bei \u0001 \u0002 Zeit später lagen diese Tot am \u0001 \u0002 ihre Arme aber zu schwach waren um den Rollstuhl zu bewegen und sie ihre Psychische Kraft nicht für einfaches herumfahren verschwänden wollte, blieb sie einfach auf der Stelle \u0001 \u0002 wurde sie dann auch von Alisa abgeholt.„Und? Hat alles geklappt?“, fragte Pia sie und Alisa \u0001 \u0002 sah sie nicht sehr glücklich aus.„Was willst du jetzt machen Alisa?“„Ich…weiß es nicht.“Pia lächelte.„Ich habe vor die Vorschungsergebnisse von meinem Vater für die Medizin zu verwenden bzw. die die wir gar nicht brauchen würde ich verbrennen…Ich bräuchte jemanden der mir hilft.“Jetzt musste auch Alisa lächeln.„Das klingt gut“, meint sie und wir kamen in dem Raum an wo noch überall das Blut zu sehen \u0001 \u0002 hielt sich Pia eine Hand vor den Mund.„Ich glaube, wir sollten hier zuerst aufräumen, bevor wir Jamie da raus holen“, meinte Pia und versuchte nicht auf das ganze Blut und dieses matschige Etwas zu sehen.„Ich mache das“, meinte Alisa und schon kurze Zeit später sah man nichts mehr von dem Saustall von davor.„Dann lassen wir sie raus, oder?“, fragte Pia und sofort sprengte Alisa das Gefäß mit ihren Gedanken und stand auch schon hinter Jamie um sie \u0001 \u0002 selbst hatte ein Handtuch in ihrer Hand und nahm Jamie entgegen wo sie sie sogleich einwickelte, während Alisa noch die Fesselstücke die noch an ihren Gelenken hielt entfernte und ihr den Elektronenkranz um ihren Augen und die Atemmaske abnahm.„Geht es?“, fragte Pia als Jamie die zitternd auf ihrer Schoß saß ihre Augen aufschlug und nach Luft rang.„Ich…kann nichts sehen.“„Das legt sich wieder“, antwortete ihr Alisa. „In einer halben Stunde funktionieren deine Augen wieder einwandfrei. Keine Sorge.“Pia lächelte.„Dann sagen wir mal Grace und den anderen bescheid das wir am Leben sind und der Albtraum ein Ende \u0001 \u0002 nervtötendes weckte Grace \u0001 \u0002 griff nach ihrem Handy und setzte sich langsam auf.„Ja?“„Hey Grace.“„Pia?! Wo bist du? Wo ist Jamie? Und…“„Grace! Ich wollte dir gerade alles erzählen.“Seufzend strich sie sich über die Stirn während sie sich umsah und Pias Erzählung lauschte.„Ich richte es aus“, meinte Grace und legte \u0001 \u0002 hatten sich alle um sie versammelt.„Jamie geht es gut, genauso wie Pia und das ganze wird so schnell nicht noch einmal passieren, da Pia zusammen mit Alisa, einem früheren Experiment, den Professor der das ganze verursacht hat, getötet haben. Alisa und Pia werden die Vorschungsunterlagen auswerten und was man für die Medizin verwenden könnte, aufheben. Der Rest wird verbrannt. Dazu kommt, dass wir Jamie nicht abholen müssen, da sie zugestimmt hat, bei der Arbeit dort mitzuhelfen wo sie nur kann“, ratterte Grace das was sie von Pia erzählt bekommen hat, hinunter.„Das ist schön“, kam es von Gwen und Naela.„Und? Was habt ihr jetzt so vor?“, fragte Grace in die Runde und schaute dabei besonders Gwen und Naela an, da sie von Lyka und Maurice wusste, dass diese sich hier bei ihren Rettungsmissionen beteiligen würden sollte es wieder zu solchen Entführungen kommen.„Einfach so weiter leben wie davor und mit euch in Kontakt bleiben“, erzählte Gwen.„Ich werde vielleicht an den Rand der Stadt ziehen. Mal sehen“, war Naelas Antwort.„Ihr wisst ja wo ihr uns findet.“„Wollen wir nicht zusammenziehen?“, kam es von Gwen als sie zusammen mit Naela das Lager verließen.„Eher angle ich mir einen wildfremden Typen und ziehe mit dem zusammen, als das ich mit dir zusammen ziehe.“„Das klingt ziemlich verletzend“, meinte Gwen, worauf Naela nur den Kopf schütteln \u0001 \u0002 eine Idiotin.„Und ihr beide werdet euch ja öfters jetzt hier blicken lassen, oder?“, kam es von Grace fragend an Maurice und Lyka.„Das werde ich auch jeden Fall tun“, meinte Lyka. „Doch zuerst muss ich mal schauen ob bei mir daheim noch alles steht.“„Ich gehe auch erst Jamie besuchen, bringe ihr ein paar Sachen vorbei und sehe mich in meiner Wohnung um, aber dann werde ich so gut wie immer hier sein. Verlass dich drauf.“Damit hatten sich auch Maurice und Lyka verabschiedet.„Hey. Wenn du dann eh nie daheim bis, könnte ich bei dir einziehen? Ich glaube mein Vermieter haut mich dieses Monat noch raus.“„Warum?“„Er hat eine Katzenhaarallergie.“„Und du hast Katzen?“, fragte Maurice nach.„Nee, aber ich gebe ihn jedes Mal eine in seine Wohnung wenn ich nachhause komme.“Grinsend schüttelte Maurice leicht den Kopf.„Sicher kannst du.“„Tja…Vielleicht sollte ich auch mal wieder daheim nachsehen wie es denn allen geht“, kam es von Grace und sie setzte sich hin. „Obwohl...Nee, denen geht es sicher eh gut.“„Du bist echt ne tolle Schwester“, hörte sie es hinter sich. „Kümmerst dich ja gar nicht mehr um mich. Ich bin verletzt.“Glücklich sprang Grace auf und ihrem Bruder um den Hals.„Gut, schau ich doch mal daheim vorbei.“„Will ich auch meinen.“\u0001 \u0002 Leute, das war es mit dieser MMFFIch bin froh, dass mir gegen Ende dann doch noch Ideen gekommen sind, wie das ganze hier enden \u0001 \u0002 hatte auch ein etwas traurigeres in petto doch schließlich und endlich habe ich mich aber für das schönere \u0001 \u0002 es hat euch \u0001 \u0002",
            "wordcount": "2.162",
            "chapter_release": "26.01.2012",
            "chapter_number": "13"
        },
        "2": {
            "text": "Krankenhaus, 19 Uhr, WinterPia Ricard, 14Sie schlug gleich ihre Augen auf als sie die Kraft dazu hatte und sie sich sicher war das sie alleine war. Langsam kam ihr Gefühl wieder in ihren Körper und sie setzte sich auf dem Tisch auf.„Verdammt“, brummte sie und hielt sich den Kopf bevor sie langsam die Nadeln aus ihren Arm \u0001 \u0002 sah an sich herunter und hatte einen dieser Krankenhauskittel an die man hinten zu \u0001 \u0002 sie Ausschau nach brauchbaren Klamotten hatte überlegte sie wie es gerade ihr passieren konnte das sie gefangen wurde. „Man nie wieder Schoppen ohne Begleitung“, murmelte sie als sie sich das Hemd auszog so dass sie nur in Unterwäsche da stand und rüber zu einen dieser Kalten kleineren Rolltische ging.„Security“, las sie vor als sie plötzlich eine Durchsage hörte.„An das Sicherheitsteam Heart one. Allarmstufe 1. Die Versuchspersonen sind geflohen. Es tritt sofort Plan Q in Kraft. Versuchen sie wenigstens eine Versuchsperson lebend zu bekommen“, dann knackte es und die stille schlich sich in den Raum als sie begriff was das Bedeutete.„Fuck. Die Jagen uns. Können die nicht irgendein Ballerspiel spielen und nicht uns abknallen“, fluchte sie und schnappte sich die Hose welche sie sich anzog. Die Gürtelschnalle musste sie zwar ziemlich eng stellen da es eigentlich eine Männer Tarnhose war, doch das war ihr egal. Das schwarze Hemd packte sie in einen ebenso schwarzen Rucksack wo sie auch alle möglichen Medizinischen Sachen einpackte. Erste Hilfe Kasten, Desinfektionsmittel, Pflaster, Bandagen und noch mehr. Dann fiel ihr Blick auf eine Pistole welcher mit einem Magazin unter der Kleidung gelegen hat.„Ich hab ein schlechtes Gefühl bei der Sache. Das kann nicht gut enden“, flüsterte Pia, als sie jedoch Schritte hörte packte sie, sie sich kurzer Hand und steckte sie auch in die Tasche, aber ganz nach \u0001 \u0002 bevor sie sich verstecken konnte schnallte ging die Tür auf und ein Mann kam rein. Anscheinend der dem die Klamotten gehört hatten. Warum auch immer er diese ausgezogen \u0001 \u0002 ging auf sie los und drängte sie gegen die Wand wo er sie anfing zu \u0001 \u0002, was jetzt?Pia griff mit ihren Händen ins leere als der Typ vor ihr von Schüssen abgelenkt \u0001 \u0002 stieß ihn weg und griff nach einem Gegenstand in ihrer Nähe.„Pff, und was willst du mit dem Ding jetzt machen?“Shit, sie hatte eine Spritze in ihrer \u0001 \u0002 kam auf sie zu doch noch bevor er ihr ein Messer in den Bauch rammen konnte welches er von dem Tisch genommen hatte wo sie vorher die Sachen genommen hatte rammte sie ihn die Spritze in den \u0001 \u0002 sie sie wieder rauszog hörte sie ihn röcheln und Blut spucken. Sie hatte die Luftröhre \u0001 \u0002 dem kurzen Schock beherrschte ein Gedanke ihren Kopf während ihr Herz immer noch \u0001 \u0002 Messer lag davor noch nicht da. War da wer? Naela Calanor, 15Sie schnappte sich den Rucksack und machte die Tür auf. Es war stock dunkel. Als sie einen Lichtstrahl sah drückte sie die nächste Tür auf und verschwand \u0001 \u0002 war es noch dunkeler als auf dem Flur, lediglich das piepsen von Geräten durch drang die \u0001 \u0002 tastete nach dem Lichtschalter und als sie ihn endlich gefunden hatte durchdrang gleißendes Licht den \u0001 \u0002 ihr auf der Blechliege lag ein Mädchen mit dunkelbraunen Haaren und blauen und weißen Strähnen in ihrem Alter, oder etwas älter mit einem \u0001 \u0002 war sich nicht sicher ob es das Licht war oder es real war aber sie sah für einen kurzen Moment ein Gesicht von einem Mädchen an der Gegenüberliegenden Tür welches sie verschwörerische anlächelte.„Wer ist da?“, hörte sie das Mädchen auf dem Tisch vor sich sagen.„Ähm…Ich bin Pia…ähm… du bist ein Mensch? Also ich meine…“„Ja“, brummte sie und setzte sich auf. Sie tastete mit ihren Haaren zu ihren Kopf wo sie sich förmlich das Zopfband aus den Haaren riss.„Und wie heißt du?“„…Naela.„Also…“, fing Pia an wurde aber von getrampel am Gang \u0001 \u0002 drehte das Licht ab und zog Naela mit sich zu Boden.„Was ist los?“, fragte Naela bevor sie verwirrt über ihre eigenen Gedanken war. Warum ging sie so nett mit ihr um? Sie kannten sich doch gar nicht.„Wir werden gejagt da wir anscheinend fliehen wollen.“Naela nickt als ihr etwas in die Hand gedrückt bekam.„Zieh das an. Ich hab es gefunden. Wir müssen uns noch hier umsehen bevor es weiter geht.“Naela nickte bevor sie das Licht aufdrehte nachdem sie sich umgezogen hatte und nun nur das Hemd anhatte welches Pia vorhin mitgenommen hatte.„Wirf die Taschenlampe her“, sagte Pia.„Jaja“, murrte Naela und schaute sich noch weiter um nachdem sie ihr die Taschenlampe zu geworfen hatte.„Hier ich hab was“, sagte \u0001 \u0002 stellte sich neben Pia und schaute auf den Plan welcher auf dem Tisch lag wo sie vor kurzem noch gelegen hatte.„Der Plan des Krankenhauses. Wir sind im 5 Stockwerk. Die Aufzüge werden wir sicher nicht benutzen können. Wir müssen die Treppen nehmen.“„Den Weg müssen wir uns also erkämpfen“, sagte Naela dazu bevor sie einfach die Tür aufstieß.„Also entweder ist sie lebensmüde oder sie mag mich nicht“, murmelte Pia und wollte ihr gerade nach gehen als sie sich noch kurz im Glas der Tür \u0001 \u0002 drehte sich noch mal zu dem Raum.„Das ist kein Raum wo mal eben ein Plan rum liegt“, murmelte sie als sie, sie wieder sah. Das Mädchen von \u0001 \u0002 drehte sich geschockt um doch da war nichts. Ihr Puls raste. Es lag nur ein Stift in der Mitte des Raumes der davor sicher nicht da lag. Sie nahm ihn und begann auf der Rückseite der Karte zu schreiben. Wer wusste was ihr noch \u0001 \u0002 schrieb über das Mädchen was sie immer sah. Was sie davon hielt und was sie über sie dachte. Dazu noch die ein oder anderen Informationen zur richtigen Versorgung von \u0001 \u0002 erklang ein Schuss und sie zuckte \u0001 \u0002!Schnell stopfte sie die Karte in den Rucksack bevor sie die Tür einen Spalt öffnete und hinaus \u0001 \u0002 würde noch alles ziemlich blutig enden und Pia sollte recht behalten, denn Sekunden später klaffte ein riesen Loch in ihrer Schulter. Ihr Schultergelenk war wohl auseinander gesplittert, doch ihr einziger Gedanke war Naela. Ohne auf das viel Blut zu achten was aus ihrer Wunde strömte rannte sie auf den Typen zu bevor sie stock steif stehen \u0001 \u0002 ihr stand dieses Mädchen. Völlig in \u0001 \u0002 hebte ihren Arm und der Typ lag an der Gegenüberliegenden Wand wo man ein verdächtiges Knacken hörte. Mein Herzschlag setzte für eine Sekunde aus als ich ihre Stimme \u0001 \u0002 kalt, fast so als wäre sie hier der Jäger und alle im Krankenhaus ihre Beute.„Fass mich nicht an!“Pia runzelte die Stirn. Wann hatte er sie bitte angefasst? Plötzlich erstarrte \u0001 \u0002 hatte sie ja ganz \u0001 \u0002 als sie wegrennen wollte wurde sie von dem Mädchen an ihren kurzen Haaren gepackt und \u0001 \u0002 Kälte machte sich in Pia breit bevor sie es \u0001 \u0002 bemerkte ihren unregelmäßigen Herzschlag, aber sonst war da kein \u0001 \u0002 ein Wort zu sagen verschwamm die Sicht und sie hörte nichts mehr. Fühlte nichts mehr und sah nichts \u0001 \u0002 ihr aber zu schaffen machte war ihre Nase – der \u0001 \u0002 roch \u0001 \u0002 sie endlich herausgefunden hatte was dieser Gestank war, war es auch schon zu \u0001 \u0002 war der Geruch der \u0001 \u0002 Sato, 16Da wacht man in so nem Arschkalten Raum auf und was hat man an? Einen dieser dummen Krankenhauskittel. Echt pervers die Teile, aber \u0001 \u0002 sie sich in ihrer Roten Unterwäsche auf ihren Kleiderstapel zu bewegte hängte ihr Blick förmlich auf der Zimmernummer welcher auf der Innenseite der Tür stand. „13, nicht zu fassen. Vielleicht hab ich ja doch mal Glück“, doch gleich im nächsten Moment raste an ihrem Kopf eine Kugel vorbei und lies das Glas vor ihr \u0001 \u0002 hielt sie sich ihre Hände vor ihr Gesicht bevor auch schon ein schweres Gewicht auf ihr saß.„Nee, echt jetzt? Der wagt es sich auf mich drauf zu setzen?“, dachte sie sich und griff mit ihrer Hand nach einem dieser Rollwagen.„Nana Schätzchen, wer wird denn?“„Ich“, damit trat sie ihm mit ihren Füßen in seine Magengegend so das er sich abstützen \u0001 \u0002 konnte sie unter ihm hervorkriechen und schnappte sich ihren ganzen \u0001 \u0002 zog sich schnell ihre Hose und die High Heels an als der Typ wieder aufrecht vor ihr stand.„Du bist echt dumm. Ziehst dich an anstatt das du wegrennst.“Lyka konnte darauf nur höhnisch lächeln und lehnte sich an die Wand hinter ihr.„Schieß doch wenn du schnell genug bist“, damit trat sie ihm die Waffe aus der Hand bevor er das Gleichgewicht verlor und zu Boden fiel.„Es gibt einen Besonderen Grund warum Frauen Higheels tragen und weißt du auch warum?“, kam es ziemlich ruhig von ihr während sie sich von der Wand \u0001 \u0002 nahm sich ihr Top und steckte es in die Hose so das es hinten raus hängte während sie einfach so auf die zerbrochene Scheibe zu \u0001 \u0002 Trat sie auf den Typen von der Security und durchtrennte ihm seine Wirbelsäule mit ihren Highheels. „Frage beantwortet“, kam es von ihr während sie sich in der Scheibe spiegelte und ihre schwarzen Haare ordnete.„Ach und noch was“, sagte Lyka während sie sich zu ihm runter beugte. „Ich lieg nicht gerne unten.“Plötzlich knallte die Tür auf und Lyka griff automatisch nach der Pistole von dem Security Typen und zielte auf die Person welche gerade den Raum \u0001 \u0002 Lavander, 16„Ahhhhhh. Ich werde erschossen!“, quietschte ein Mädchen welches rote Haare hatte und nur in einer Tunika herumlief.„Wer bist du?“, kam es fragend von Lyka während sie langsam die Waffe runter nahm.„Gwen Lavander, 16 Jahre. Bin \u0001 \u0002 klein. Habe grüne Augen die ich gerade zusammengekniffen habe und…“„Danke das reicht. Komm rein sonst sieht dich Papagei noch jemand.“„Wieso Papagei?“, fragte \u0001 \u0002 zeigte Lyka auf die Blume in ihren roten Haaren.„Oh…Ach und wie heißt du?“„Lyka Sato und nun komm endlich rein!“„Jaja“, sagte sie und schloss die Tür hinter sich.„Man…Schön ist was anderes“, sagte sie nachdem sie sich umgesehen hatte.„Kannst ja verschwinden.“„Ok, komm!“Verwirrt sah Lyka Gwen nach als diese aus der Tür verschwand.„Ich bilde mir stark ein gesagt zu haben das sie alleine gehen soll.“Seufzend stand sie auf, nahm sich die Pistole und die ganzen Magazine von dem Typen bevor sie Gwen nachging.„Hey, weißt du überhaupt wohin du gehst?“„Ja. Da dieses Krankenhaus rechteckig ist und in der Mitte der Garten ist wo die meisten Patienten sich im Sommer aufhalten, werden die Lifts auf jeder Längsseite zwei haben und auf der Breite jeweils einen plus den Personalaufzug. da wir davon jedoch keinen verwenden können müssen wir die Treppen nehmen. Die Treppen sind einmal dort wo wir gerade hingehen und die andere ist am anderen, sehr weit entfernten, Ende.“„Du taugst ja doch was.“„Wie nett. Du bist die erste die das sagt. Sonst sagen die immer ich sei unnütz und es wäre nur eine Frage der Zeit bis ich den Heartbreakern in die Hände falle. Und wie gesagt so passiert.“„Ich kann verstehen warum sie das nie zu dir gesagt haben“, kam es von Lyka und zog Gwen auf die Seite damit diese nicht in einen Steher rein \u0001 \u0002 ertönten Schüsse.„Okay, ich will dort doch nicht mehr hin!“, kam es von Gwen und sie klammerte sich an Lyka welche sich genervt eine Haarsträhne aus dem Gesicht pustete. „Ich hätte sie doch erschießen sollen.“„Wir gehen da jetzt hin. Kämpfen sich durch und die Sache hat sich“, damit verschwand sie um die nächste Ecke während Gwen unschlüssig da stand. Als jedoch das Licht ausging fing sie an zu kreischen und rannte Lyka hinterher.„Ein Versuch war es zu mindestens wert, was?“, dachte Lyka sich als sie Gwen an ihrem Arm hängen hatte.„Würdest du bitte meinen anderen Arm nehmen.“„Warum?“, fragte sich zittrig und sah sich panisch um.„Ich denke du willst beschützt werden und lebend hier raus kommen, oder?“„Ja, warum?“„Weil ich nur mit der Hand schießen kann an die du dich gerade klammerst!“Lyka war zwar immer recht ruhig aber Gwen hatte es innerhalb ein paar Minuten geschafft sie so fertig zu machen das sie jetzt unbedingt etwas zum abreagieren brauchte und da kam die Security welche bei der Treppe stand wohl ziemlich recht.„Shoot, shoot, shoot your gun, kill them all now. Bäng. Bäng. Bäng. Bäng. Life ist but a dream.“Grinsend freute Lyka sich schon auf das bevorstehende Masaka als sie Gwen hörte.„Row, row, row yout boat, gently down the stream. Merrily, merrily, merrily, merrily. Life is but a dream… So geht das doch oder?“Ihr Grinsen erstarb als sie das hörte und langsam machte sich der Anflug von Kopfschmerzen bemerkbar.„Ja,…aber findest du nicht auch das es in unserer Situation passender ist?“, fragte sie.„Hm…Stimmt eigentlich.“Seufzend rieb sie sich mit ihren Fingern über die Stirn während sie darüber nachdachte wie lange sie das wohl aushalten würde.",
            "wordcount": "2.207",
            "chapter_release": "26.01.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Krankenhaus, West-Flügel, 5 Stock, 19:43 Uhr„Probleme?“, fragte Lyka das Mädchen welches sich gerade mit der Security anlegte.„Nicht wirklich, aber Unterstützung kann gerade echt nicht schaden. Mein Name ich Naela.“„Meiner Lyka. Wenn du ein nerviges Mädchen siehst das ist Gwen. Versuch sie so gut es geht zu ignorieren“, damit beugte Lyka sich kurz um die Ecke wo auch gleich gefeuert wurde.„Scheiße. Da können wir nichts machen. Die sind zu sehr auf uns fixiert.“„Und darauf zu warten das alle einzeln kommen dauert zulange. Bis dahin sind wir tot“, fügte Naela hinzu.„Du sagst es“, murrte Lyka verstimmt. Dabei hatte sie sich auf ein schönes Massaker \u0001 \u0002 hörten die beiden die dumpfen Aufschläge von den Wachen bevor die ersten Schüsse fielen und es kurz darauf verdächtig still \u0001 \u0002 Nagy und Maurice Dark, 16„Da ist wer, oder?“, fragte eine freundlich klingende Mädchenstimme.„Glaubst du ich töte aus reinem Vergnügen, Kleine?“„Zuzutrauen wäre es dir.“„Zicke.“„Idiot.“„Kindische Kuh.“„Kindische Kuh? Oh~! Du unsensibles Arschloch.“„Langsam reicht es mir mit dir Jamie!“„Behandel du mich nicht wie ein Kind und wir könnten vielleicht darüber reden ob ich dich mehr nerve als du mich, oder umgekehrt.“„Du bist 12.“„Ich bin 16 Maurice!“„…Sicher“, kam es höhnisch von ihm worauf Jamie ihn an seinen Haaren zog.„Aua. Was soll das?!“„Dabei musst du bei einer 12 Jährigen schon rechnen du überheblicher Egoist.“„Hallo, ich bin Jamie. Freud mich euch kennen zu lernen. Bin ich froh das es allen gut geht.“„Naela und Jamie also? Gibt’s noch mehr von euch?“, fragte Maurice nachdem Jamie glücklich lächelnd geendet hatte.„Gwen, doch die würde ich am liebsten einfach nur irgendwo anbinden und vergessen“, murrte Lyka als plötzlich ein Schrei ertönte.„War das Gwen?“, fragte Maurice welcher Jamie wieder Huckepack nahm da sie mit ihrem blutenden Bein nicht sehr schnell gehen konnte. Zum Teil war das ja auch seine Schuld also war es nur gerecht das er sie trug.„Ich weiß es nicht.“„Dann schauen wir nach.“„Gwen, was ist passiert?“„Lyka! Gott sei Dank“, kam es von ihr und sie umarmte Lyka gleich.„Hast du geschrien?“, fragte sie.„Nein! Um Gotteswillen. Das würde ja nur noch mehr von denen anlocken. Der Typ der durch das Innenfenster geflogen ist hat geschrien.“„Hast du ihn geschuppst oder ist er selber gefallen?“„Wer bist du?“„Ich bin Jamie. Freud mich.“„Mich auch.“„Leute das können wir später klären. Die werden bald auftauchen“, sagte Naela.„Warum?“, fragte Gwen und alle sahen sie an.„Oh…ja! Tschuldige, vergessen.“„Kommt“, meinte Maurice während er den Kopf schüttelte. Als sie sich gerade in einem Zimmer versteckt hielten um Jamies Bein zu versorgen fiel es Naela auf. „Pia“, rutschte es ihr heraus.„Was?“, fragte Maurice verwirrt welcher sich gerade in dem Raum umsah. Sie mussten wohl in einem Labor gelandet sein.„Pia ist nicht mehr bei mir.“„Das hab ich mir fast gedacht“, meinte er dabei mürrisch wendete sich aber dann gleich wieder ab.„Wer oder was ist eine Pia“, fragte Gwen welche sie gerade um Jamie kümmerte. „Ich hab ein komisches Gefühl dabei.“„Ich auch“, sagte Lyka welche gerade zur Tür rein kam.„Ich hab den hier im Nebenzimmer in der Nähe einer Großen Blutlache gefunden“, damit warf sie einen Rucksack in die Mitte des Raumes.„Den hatte Pia bei sich. Da müsste Verbandzeug drinnen sein.“„In wie fern hilft uns das weiter?“, fragte Jamie welche Gwen dabei zusah wie sie im Rucksack wühlte.„Ich dachte du Neunmalkluges Ding wüstest alles.“„Ach halt‘s Fressbrett du Macho und gib mir ne Antwort“, zickte Jamie rum.„Man du hast Stimmungsschwankungen“, murmelte Gwen in sich hinein konnte dabei aber nicht leugnen das es bei ihr anders wäre.„Nur wir bluten“, meinte Maurice und schlug eine Akte auf welche er auf dem Tisch gefunden hatte.„Das war mindestens eineinhalb Liter Blut“, meinte Lyka.„Unsere gesamten Körper haben bis zu 4 Liter Blut in sich. Sie sollte also in keiner Größeren Gefahr sein“, meinte Gwen welche gerade eine Karte gefunden hatte.„Hey, hört auch das an“, kam es von ihr.„Was ist das?“, fragte Jamie neugierig.„Keine Ahnung, aber ich lese es euch vor.“Ich habe sie gesehen. Ein Mädchen. Ich weiß nicht wer oder was sie ist und ich weiß genauso wenig auf welcher Seite sie steht, doch eines weiß ich. Sie macht mir \u0001 \u0002 hat es geschafft, zumindest denke ich das sie das war denn anders kann ich es mir nicht erklären, das ein Messer auf einem Tisch liegt mit dem ich fast getötet worden wäre. Dann tauchte ein Stift auf. Der Stift mit dem ich das hier schreibe. Ich habe sie auch schon gesehen. Sie ist fast so etwas wie ein Geist. Sie ist erst 12 oder 13. Ob sie Familie hat? Lebt sie oder nicht? Ist sie gefährlich? Ich denke schon denn, Geist oder nicht, sie musste, oder muss, sich hier verteidigen. Seid vorsichtig wenn ihr sie seht und seid froh wenn ihr sie nicht seht. Pia.„Dann kommen nur noch Anleitungen zur Behandlung von Wunden.“„Ein 12 oder 13 Jähriges Mädchen. Dazu hab ich hier auch was“, meinte Maurice.„Ließ vor.“Samstag, 13 April 20xxGeschlecht: weiblichAlter: 12Sie wurde heute am späten Abend eingeliefert. So glücklich wie heute war ich noch nie. Sie ist die Beste bis jetzt. Die einzig wahre. Sie wird es uns geben können. Ob sie zeugungsfähig ist? Wohl kaum, wenn doch hätten wir noch mehr Möglichkeiten etwas mit…aus ihr zu \u0001 \u0002 wehrt sich. Wir haben schon 10 Heart zero verloren, doch das ist mir egal. Wir haben \u0001 \u0002.Gleich nachdem wir sie angeschlossen haben werde ich probieren wie sie auf andere ihrer Art \u0001 \u0002 AIP.„Oh Gott!“, kam es von Gwen und Jamie.„Die haben Versuche an ihr Ausgeführt“, meinte Naela und sie ließ das wie auch die anderen nicht kalt besonders da jeden derselbe Gedanke durch den Kopf ging. Sie wurden auch hier her gebracht und mit ihnen würde wahrscheinlich dasselbe passieren wenn sie sich fangen ließen.„Ja, aber es geht noch weiter“, meinte er.„Was?!“„Wurde es noch schlimmer?“, fragte Lyka.„Aber das könnt ihr annehmen.“",
            "wordcount": "1.027",
            "chapter_release": "26.01.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Krankenhausflügel, Labor 3c, 5 StockMontag, 15 April 20xxIch bin wütend. Sie hat sich gestern gewährt und wir mussten sie narkotisieren, doch es war…\u0001 \u0002 hat weitere 10 unserer Heart zero getötet, alleine durch ihre Gedanken. Sie ist wirklich…nein sie war wirklich umwerfend. Vielleicht hatte ich ihr zu viele der falschen Drogen gegeben in so einer kurzen Zeit, doch irgendetwas stimmte \u0001 \u0002 AIPDonnerstag, 18 Mai 20xxSie ist nun ganz durch gedreht! Sie hat mich verletzt. MICH!Ich werde sie jetzt einfrieren lassen und mich wohl wieder auf die Suche machen, aber davor wird sie noch einmal ausgiebig \u0001 \u0002 AIP„Das hilft uns jetzt auch nicht weiter“, meinte Naela.„Er hat sie eingefroren?“, fragte Jamie \u0001 \u0002 Valentine, 15„Genaugenommen nur teil gefrostet.“„Ah!“, entkam es Gwen uns Jamie.„Seid leise“, meinte Lyka zischend darauf nur doch auch sie musste sich eingestehen das sie sie nicht kommen gehört \u0001 \u0002 sahen sie sich einen Moment an bevor sich Lykas Lippen zu einem Lächeln verzogen. „Ein Blondie in Gothicklamotten. Das ich das noch mal sehen würde.“„Kann ich nur zurückgeben. Ich hätte auch nie erwarte jemanden zusehen der mit Highheels und oben rum nur mit einem BH hier herumrennen würde.“„Entschuldigung? Wer bist du und was meintest du vorher mit teil gefrostet?“, fragte Gwen \u0001 \u0002 verdrehte sie ihre Augen„Ich heiße Grace und ich hab sie gesehen.“„Wen?“„Das Mädchen von dem ihr jetzt gesprochen habt.“„Was weißt du?“, kam es ziemlich unfreundlich von Maurice.„Pff, Macho. Ich denke wir haben ein anderes Problem. Die Security macht sich langsam hier oben breit. Wir sollten eines weiter runter. Wenn ihr nicht mit wollt. Mir egal“, damit drehte Grace sich wieder zu Tür und brach dem Typen welcher sie belauscht hatte das Genick. „Wie gesagt. Es wird langsam eng hier oben.“„Maaaaaaan. Wie haben die Idioten es geschafft uns zu trennen?“, fragte Gwen aufgebracht.„Mag wohl daran liegen das ich euch nachgerannt bin“, kam es von Lyka„Das hast du aber auch nur getan weil bei uns mehr Typen zum erledigen waren“, meinte Jamie und stützte sich an der Wand \u0001 \u0002 Worte legte Lyka sich einen Arm von Jamie um den Hals und stützte sie.„Also Gwen, wo müssen wir hin?“„Wir müssten nur den Gang entlang.“„Na dann“, damit trat Lyka ein hinter ihr stehendes Krankenbett um.„Und was sollte das?“, fragte Jamie leicht geschockt.„So werden alle hier her kommen.“„Das wollen wir doch nicht,…oder etwa doch?“, fragte Gwen verängstigt.„Doch, so wird nämlich die Treppe welche wir runter müssen frei.“„Und wenn sie von vorne kommen?“„Habt ihr beiden immer noch mich, und nun los.“„Sag mal…Lyka, oder?“„Ja, was gibt’s Jamie?“„Nun ja…du bist doch irgendwie ganz ok.“Mit einem dieser Seitenblicke wo einem immer ein Schauer über den Rücken läuft schaute Lyka Jamie an bevor sie ihren Blick stur nachvorne richtete, die Lachfalten um ihre Augen und das kleine Lächeln auf den Lippen verrieten jedoch das sie sich über das Kompliment freute.„Habt ihr das Gehört?“, fragte Naela und blieb stehen.„Ja, da hat jemand etwas umgeschmissen. Wir sollten umkehren und die andere Treppe nehmen“, meinte Maurice und drehte sofort nachdem er das gesagt hat \u0001 \u0002 Grace Naelas nachdenklichen Blick sah sagte sie barsch „Maurice hat Recht. So ist es sicherer auch wenn es länger dauert, also komm.“Sie nahm Naela an der Hand und rannte zusammen mit Maurice den gesamten Weg zurück als sie plötzlich stehen blieb.„Geht weiter“, sagte sie einfach und wendete sich ab um zu einer Tür hin zu gehen.„Was machst du?!“„Das würde mich allerdings auch interessieren“, kam es von Maurice welcher sein Taschenmesser auf und zu klappte.„Als ob ihr euch Sorgen machen würdet“, kam es von ihr mit einem leicht angesäuerlichten \u0001 \u0002 schien als würde Naela mit sich ringen bevor sie dann doch den Mund aufbekam.„Vielleicht magst du mit den meisten Dingen Recht haben die du sagst aber das geht zu weit. Als ob du nichts Wert seist“, damit drehte sie sich weg und ging weiter.„Na los. Geh ihr gefälligst nach. Ich hab kein Problem mim töten aber sie und nun verzieh dich.“„Zicke.“Grace öffnete die Tür mit der Zimmernummer 25 und verschwand darin.„Ziemlich freches Ding diese Naela. Hätte ich ihr gar nicht zugetraut“, murmelte sie während sie sich in dem Zimmer genauer \u0001 \u0002 fand sie ja hier die richtigen Sachen. Denn ihr fehlte noch so einiges.„Geht’s nicht auch ein bisschen langsamer?“, fragte Lyka genervt. Wie sie es doch hasste sich zu hetzen.„Nein!“, kam es von beiden Gleichzeitig.„Warum? Lasst sie mich erledigen und die Sache hat sich“, kam es daraufhin gelangweilt von ihr.„Kannst du im Dunkeln schießen?“, fragte Gwen auf einmal. „Ist dir ne Idee gekommen? Ja ich kann im Dunkeln schießen. Die Typen haben quasi ein riesiges in Neon leuchtendes HIER auf dem Köper stehen.“„Ich hab kein Gutes Gefühl dabei“, murmelte Jamie.„Was ist wenn dir die Munition ausgeht?“„Ich hab ein Messer und bin Gut im Nahkampf, aber so viel Munition wie ich davor mitgehen habe lassen wäre das wohl ehre nicht der Fall.“„Ok. Da vorne, kurz bevor wir um die Ecke biegen müssen, gibt es einen Sicherungskasten. Ich werde das Licht auf dieser Etage für 5 Minuten abstellen. Versuch in der Zeit alle zu erledigen“, damit war Gwen vorgerannt und Lyka bliebt zusammen mit Jamie stehen.„Jamie versteck dich“, kam es von Lyka während sie nochmal den ganzen Munitionsvorrat prüfte, doch rührte sich diese nicht von der Stelle. Die wollten wahrhaftig das Licht abstellen!In dem Moment wo Gwen das Lichtausschaltete stürze Jamie sich in das offene Zimmer einer Abstellkammer und schloss krampfhaft ihre \u0001 \u0002 durfte nur nicht daran denken, als sie jedoch einen warmen Atem vor ihr spürte setzte ihr Herz \u0001 \u0002 während sie ihre Augen öffnete tastete sie mit ihrer Hand den Boden \u0001 \u0002 sie dann jedoch in diese stechend grellblauen Augen sah welche hinter einem grünleuchtenden Display hervorblitzten schrie sie auf und stach ihm mit einem langen Gegenstand mitten durch den \u0001 \u0002 erstarrte als sie Jamies Schrei hörte. Selbst Lyka stockte für einen Moment.„Lyka?!“„Noch….nicht!“, kam es von ihr während sie einem Typen den Kiefer mit ihrem Ellbogen brach, dem anderen seine Edelsten Teile ruinierte und einen anderen erschoss. Während auch schon wieder der nächste dran war.„Beeil dich“, kam es drängend von Gwen.„Hilf mir doch, wenn du willst und meinst es besser zu können“, schrie sie und drei weiter glaubten daran.„Ok“, murmelte Gwen und überlegte als sie mit einem Fuß plötzlich an etwas stieß. PVC Reiniger?Plötzlich kam ihr eine Idee.„Lyka, ich werfe dir was rüber und du verteilst es schön großzügig auf alle, ja?“Sie ließ den Reiniger zu ihr über den Boden gleiten während sie die Zeit nutzte um Jamie zu \u0001 \u0002 war Jamie bewusstlos geworden doch war sie trotz des vielen Blutes an ihrem Körper noch am \u0001 \u0002 lehnte Jamie an die Wand in der Nähe des Sicherungskastens und wartete.„Fertig“, schrie Lyka.„Ok, bei drei schießt du in die Deckenlampe.“„Ich tu was?!“, kam es von Lyka während sie einem Typen die Kehle durchtrennte.„Mach einfach. 1…2….3….!“Fast Zeitgleich ging das Licht wieder an und Lyka schoss in die Lampe an der \u0001 \u0002 kleine Funke der dabei entstand setzte den PVC Reiniger in \u0001 \u0002 und mit einem leisen Aufschrei stürzte Lyka zu Boden und sah gebannt zum Feuer in dem gerade ein kleiner Teil der Security verbrannte.„Reinigungsmittel brennt?“, fragte Lyka schockiert und kroch etwas weiter vom Feuer weg.„Ja, durch die Chemikalien. Der Zünder war der Funke welchen du erzeugt hast als du in die Lampe geschossen hast.“„Wir sollten weiter. Die Treppe ist gleich da vorne“, kam es von Lyka, konnte sich aber nicht vom Feuer lösen. Das Feuer war eines der wenigen Sachen vor denen sie wirklich Angst hatte. Man konnte es nicht kontrollieren wenn es nicht kontrolliert werden will.",
            "wordcount": "1.337",
            "chapter_release": "26.01.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Laborbereich, Flügel 4, Labore 154-200 20:12 UhrSie hatte es zwar geschafft in den Laborbereich vor zu kommen doch es war nicht mehr da. Das was Grace suchte war nicht mehr da. Warum kam sie auch immer zu spät!Sie wollte gerade ihre Hand gegen die Wand schlagen als sie Stimmen hörte. „Wie sollen wir die ganzen Instrumente nur bis 21 Uhr runter bringen.“„Ja! Das ist so eine Unverschämtheit. Ich meine nur weil er meint das er bis dahin die Kleine überredet habe ihm wieder zu helfen.“„War das nicht anders? Hat er nicht schon eine andere?„Ach? Ist ja auch egal. Wir sollten uns auf jeden Fall einmal beeilen.“Gespannt blieb Grace unter dem Tisch sitzen was sich als richtig herausstellte als schon die nächsten an ihr vorbei kamen und redeten und immer ging es um dasselbe \u0001 \u0002 Grace wurde einfach nicht daraus schlau als sie es durch einen Blick auf die Uhr verstand und sich unentdeckt auf den Weg \u0001 \u0002, 5 Stock Treppenabgang„Wartet!“, hallte es über den Flur und Naela und Maurice blieben augenblicklich stehen.„Mädels?!“, kam es gleich darauf von Naela und sie ging die paar Stufen \u0001 \u0002 kamen sie vor ihnen zu stehen.„Was ist denn mit Jamie?“, fragte Maurice als er sah das Jamie von Lyka am Rücken trug.„Nah tot Erfahrung“, murmelte Lyka und man hörte ihr an das sie auch etwas ähnliches erlebt haben musste was ihr noch immer in den Knochen \u0001 \u0002 erklangen Schritte.„Shit. Die kommen von unten hoch“, kam es von Maurice und Naela deutete auf die Treppe die nach oben führte.„Wird uns wohl nichts anderes übrig bleiben“, meinte Lyka und ging mit Jamie am Rücken vor.„Super Idee! Ist ja nicht so das wir uns jetzt in einer Sackgasse befinden“, kam es wütend von Gwen.„Halt deine Klappe“, brummte Maurice sie an und seine roten Augen funkelten Mordlustig worauf sie sich hinter Naela versteckte welche genervt aufseufzte da Gwen ja doch recht \u0001 \u0002 währenddessen ging mit Jamie zum Lüftungsschacht welcher in der Nähe der Tür in den Boden führte.„Jamie? Jamie wach auf!“Ihre Augen öffneten sich einen Spalt breit doch als sie das viel Blut auf ihrem weißen T-Shirt sah wollte sie schon anfangen zu schreien.„Pscht!“, kam es von Lyka und hielt ihr den Mund zu bevor sie ihr, ihr Top hinhielt welches sie dankend annahm und überzog.„Versteck du dich im Lüftungsschacht und schau NICHT zu uns rauf. Klar?!“, kam es von ihr eindringlich.„Klar“, murmelte sie und Lyka half ihr noch in den Lüftungsschacht welcher in den Boden gebettet war. Nachdem Jamie sicher auf dem Gitter stand welches sie daran hinderte in die Tiefe zu stürzen legte Lyka den metalernen Deckel drauf bevor sie wieder aufstand.„Gwen irgendwelche spontanen Einfälle“, fragte sie bevor sie von Naela eine Pistole gereicht bekam.„Ähm…Drauf hauen bis nichts mehr zuckt?“, fragte sie und schaute ziemlich verzweifelt.„Ts“, kam es von Maurice welcher von der Tür weg ging welche sofort aufschlug und mehr als 1 dutzend Soldaten kamen heraus.„Na endlich“, murmelte Lyka und ladete ihre Pistole während sie sich neben Naela stellte.„It’s show time.“Man sah Maurice und Lyka richtig an das ihnen das gar nichts ausmachte, im Gegenteil, es schien den beiden sogar Spaß zu \u0001 \u0002 hatten Naela und Gwen so ihre Probleme mit dem \u0001 \u0002 Naela bevorzugt die Typen vom Dach zu hauen. Ging Gwen jeden aus dem Weg der auch nur ein Messer bei sich trug und konzentrierte sich eher auf die Typen die weiter hinten standen und die sie abschießen konnte doch so einfach war das dann doch \u0001 \u0002 Gwen stand ein Kerl welcher mit seinen fast 2 Metern ziemlich bedrohlich wirkte doch am schlimmsten war das er ein Messer in der Hand hatte. Die anderen 4 Messer ignorierte sie einfach \u0001 \u0002 er auf sie los ging rannte sie rückwärts. Gerade noch konnte sie verhindern das sie vom Dach runter flog doch als er Kerl ihr das Messer in den Oberarm rammte und sein gesammtes Gewicht auf ihr lag brach das Geländer durch und sie fielen beide in die \u0001 \u0002 reinen Zufall blieb sie mit ihrem Armband an der Regenrinne hängen, doch viel besser war das auch nicht denn das war genau der Arm in welchem immer noch das Messer \u0001 \u0002 versuchte mit der anderen Hand sie an der Regenrinne fest zu halten doch schaffte sie es nicht. Stattdessen brach das Metall von der Regenrinne und so knickte diese nach links \u0001 \u0002 bevor Gwen was machen konnte war schon der nächste Metallriemen gebrochen und sie rutschte wieder weiter \u0001 \u0002 nächsten Moment wo die nächste Schnalle brach nahm sie Schwung und schleuderte sich gegen ein Fenster welches zerbrach und sie flog auf den Gang wo sie gegen die Wand geschleudert \u0001 \u0002 richtete sie sich auf und verkroch sich im nächsten Zimmer bevor auch schon ein Stimmengewirr von außerhalb der Tür \u0001 \u0002 starrte immer noch auf die Stelle wo Gwen runtergefallen war als sie nur knapp einem Schlag ausweichen konnte, doch im nächsten Moment krachte sie Gegen die Wand und wurde Ohnmächtig.„Naela! Naela!“, kreischte Jamie als sie das Blutrinnsal sah welches ober ihr durch das Gitter \u0001 \u0002 vibrierte der ganze Luftabzug und das Gitter unter ihr löste sich. Sie konnte sich gerade noch am Gitter ob er ihr festhalten als sich auch schon abrutschte und den Schachte hinunter \u0001 \u0002 zusammen gekniffenen Augen erwartete sie das sie hart aufkommen würde doch stattdessen landete sie im \u0001 \u0002 tauchte auf und schnappte gierig nach Luft. „Was soll das?“, fragte sie sich selbst während sie sich die Haare aus dem Gesicht wischte. „Wer ist so verrückt und füllt in den Lüftungsschacht Wasser?“Plötzlich aber wurde ihr ganz \u0001 \u0002 musste einen Grund geben warum hier oben Wasser war. Sie hatte vor kurzem davon gelesen das gewisse Tierarten nur in einer gewissen Höhe überleben konnten und als etwas um ihre Beine strich blieb sie Stocksteif \u0001 \u0002 Hände begannen zu schwitzen und sie machte ihre Augen auf um im nächsten Moment aufzuschreien. Warum war es hier so Dunkel?Kauernd hockte sie sich in das Wasser als ihr wieder etwas um den Körper \u0001 \u0002 machte sie die Augen auf um zu sehen das vor ihr einer der giftigsten Fische hin und her schwamm die es überhaupt gab. Einen Rotfeuerfisch. Sie wusste zwar das ihr Gift nicht tödlich war aber angenehm ist etwas anderes. Besonders aber die Stacheln machten Jamie zu schaffen und dazu auch noch die Dunkelheit.„Ich will nicht mehr!“, schrie sie verzweifelt und schlug auf die \u0001 \u0002 alle soweit umgebracht waren schloss Lyka schnell die Tür bevor sie sich an dieser runter gleiten lies.„Man…so nervig“, murrte sie bevor sie Maurice Hand annahm und mit ihm zusammen das wichtigste von den Typen zusammen suchte.„Naela ist ohnmächtig geworden und Gwen ist runtergeflogen“, zählte Lyka nebenbei auf.„…Und Jamie?“, fragte er was sie die Stirn runzeln \u0001 \u0002 sie allerdings den wütenden schrei von Jamie hörte waren beide hellhörig.„Jamie?“, schrie Maurice verwirrt.„Leute?“, hörten sie die weinerliche Stimme von ihr. „Es ist dunkel!“Maurice versuchte die Abdeckung runter zu bekommen während Lyka Naela gerade auf den Boden hinlegte und sich ihre Platzwunde näher ansah.„Ich bekomm die Abdeckung nicht runter, Jamie“, schrie er.„Das…Habt ihr irgendwas mit dem es hier unten heller wird?“, fragte sie und Lyka sah sich um.„Ja, hier liegen Leuchtstäbe und ein Nachtsichtgerät.“„Könnt ihr mir die Runterwerfen?“„Die Leuchtstäbe schon. Das Nachtsichtgerät passt nicht durch die Abdeckungen“, kam es von Maurice der ihr die Stäbe vereinzelt runterwarf.„Schaffst du das Jamie?“, fragte Lyka sie.„Wird schon“, murmelte sie.„Kümmerst du dich um Naela?“Maurices Augen glitten über Naela welche immer noch bewusstlos am Boden lag.„Und du?“„Ich geh Gwen suchen. Lang haltet die das nicht alleine aus“, meinte Lyka und ging auf ein Seil zu welches am Boden lag. „Könntest du?“Er stand auf schnappte sich das Ende während Lyka langsam an der Wand entlang nach unten \u0001 \u0002 ging die Tür auf.„Scheiße“, fluchte er und schaute zu Lyka runter.„Lyka!“, schrie er und als sie ihn ansah warf er sie mit dem Seil durch das nächste Fenster bevor er sich unter dem Schlag wegduckte dabei vewrpasste der zweite ihm jedoch eine. Im Nächsten Moment lag er am Boden und noch bevor er aufstehen konnte sah er in den Lauf einer \u0001 \u0002 nächste was er hörte war ein Schuss und den Typen mit der Pistole sah er vor \u0001 \u0002 schnappte sich die Pistole und stemmte ihn mit seinen Beinen auf die der Typ flog über den Rand des Gebäudes. Den zweiten erschoss er auch und sah zu Naela welche ihn mit einem schneller hebenden Brustkorb ebenso ansah. Er nickte ihr dankend zu und sie schloss ihre Augen während ihre Hand in der sie immer noch die Pistole hatte sinken lies.",
            "wordcount": "1.492",
            "chapter_release": "26.01.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Laborbereich, 4 Stock, 20:39„Ich bring ihn um“, zischte Lyka als sie sich aufrichtete und sich streckte.„Ich lass mich doch nicht einfach durch ein Fenster schleudern“, murrte sie weiter und trat aus der Tür bevor sie wieder verwirrt ins Zimmer zurück stolperte und entsetzt nach Luft \u0001 \u0002 ging langsam von der Tür weg zum Fenster und wollte gerade ihren Mund aufmachen als die Tür aufging und sie in zwei himmelblaue Augen.„Scheiße“, flüsterte sie. „Ein Air-Blue.“„Schlaues Mädchen“, meinte er und schon hatte sich seine Hand um ihren Hals geschlungen. Sie versuchte nicht einmal sich zu währen stattdessen griff sie unter ihre High Heels und nahm ihre Rasierklinge heraus mit welcher sie ihn den Hals aufschlitzte doch es war nicht gut gezielt und mehr aus der Panik heraus gewesen bevor sie ihn \u0001 \u0002-Blue hatten auch einmal ein schlagendes Herz doch ihre DNA wurde manipuliert und so verändert das jeder individuelle Fähigkeiten \u0001 \u0002 sie auf Abstand ging wartete sie geduldig, denn auch ein Air-Blue hatte irgendwann nicht genügend Blut und da sie sowieso nicht viel besaßen durfte das nicht lange \u0001 \u0002 griff Lyka an ihren Hals und zuckte \u0001 \u0002 konnte das sein? Sie blutete!Sie stürzte aus der Tür, versperrte diese aber mit einem Sessel bevor sie im nächsten Zimmer verschwand wo sie einen Verbandskasten \u0001 \u0002 nahm sie das Desinfektionsmittel und schüttelte es sich über den Hals bevor sie sich den Verband gründlich anlegte.„Wenn ich Gwen in die Finger bekomme“, brummte Lyka verstimmt. „Ich hätte sie einfach lassen sollen, aber nein! Was passiert wenn mal einmal nett ist? Man schlitzt sich fast selbst auf. Fick dich du scheiß Krankenhaus!“Krankenhausbereich, 5 Stock, 20:43Gwen zog sich das Messer aus dem Oberarm und hielt sich sofort den Arm damit er nicht weiter \u0001 \u0002 darüber nach zu denken riss sie einen Teil von ihrer Leggins runter und verband damit ihren \u0001 \u0002 stand sie auf doch noch bevor sie aus der Tür rausgehen konnte spürte sie etwas kaltes hinter \u0001 \u0002 an einem einzigen Fleck, nein, am Ganzen Rücken und es arbeitete sich langsam aber sicher durch jede einzelne Faser ihres Körpers. Ja, Gwen bekam sogar die Angst sie könne erfrieren.„Ich bilde mir einfach was ein.“Sie legte ihre Hand an die Klinke um sie runter zu drücken doch vor ihr sah sie durch das Glas \u0001 \u0002 weiter groß darüber nach zu denken rannte sie raus ihr hinter her als sie es wirklich geschafft hatte sie aus den Augen zu \u0001 \u0002 ihr starrten ihr ein Mädchen völlig in weiß hinter \u0001 \u0002 wollte sie wieder zurückgehen doch stattdessen kniete sie sich unter ein Krankenhausbett welches am Gang stand und auf welchem die Lacken runter \u0001 \u0002 wusste nicht warum doch sie hatte das Gefühl sich verstecken zu \u0001 \u0002 paar Sekunden später rannten mehrere Security Leute und sogar zwei Air-Blue an ihr vorbei.„Knappe Sache“, flüsterte sie doch plötzlich fühlten sich ihre Augen so schwer \u0001 \u0002 konnte nichts mehr tun als ihr ihre Augen zufielen und sie nur noch bemerkte wie das Bett sich zu bewegen \u0001 \u0002 und Naela machten gerade eine kleine Pause in einem der Krankenzimmer um kurz Kraft zu \u0001 \u0002, auch wenn es Maurice nicht zugeben wollte, das ganze hier zog sehr an seinen Kräften. Zwar hatte er schon einmal in einer ähnlichen Situation gesteckt, die er, wie man sehen kann, auch überlebt hatte, doch fing er langsam an zu zweifeln das es hier alle lebend raus schaffen würden.„Maurice? Da kommt wer“, flüsterte Naela und schon versteckten sich die beiden unter dem Krankenbett welches in dem Zimmer \u0001 \u0002 Tür ging auf – Es wurde kälterOhne es zu registrieren wurden die Augen von Naela immer schwerer nur Maurice konnte seine Augen offen \u0001 \u0002 die Tür das nächste Mal auf ging, was ein paar Minuten später der Fall war, wurde das Bett, mit ihnen, aus dem Raum geschoben und dann wurde es auch bei Maurice \u0001 \u0002 tauchte auf, schnappte nach Luft und Rang um ihre \u0001 \u0002 wusste echt nicht wo genau sie sich befand und was so neben ihr im Wasser des Lüftungsschachtes \u0001 \u0002 würde sie gerne wissen, bei letzteren war das so eine Sache…Ihre Wege die sie schwimmen musste wurden langsam \u0001 \u0002 kam es ihr so vor als würde sie trainiert \u0001 \u0002 Anfang musste sich Jamie noch überlegen wie sie am schnellsten durch die Lüftungsschächte schwimmen konnte und war sich am Anfang sogar noch selbst im Weg, doch jetzt...Sie war schneller und flinker geworden und sie war sich sogar sicher wäre ein anderer hier eingesperrt worden, wann auch wegen eines genauso bescheuerten Unfalles wie ihren so wäre er nicht sehr weit gekommen, er oder sie wäre sicher im Sacht stecken geblieben, da hatte sie mit ihrer fast kindlichen Statur einen großen \u0001 \u0002 die Leuchtstäbe sah sie auch einen Teil so das sie nicht so eine große Angst hatte. Naja, das mit der Angst war so eine Sache, als plötzlich kleinere Tiegerhaie an ihr vorbeischwammen und sie schwören hätte können das sie gerade einen Aal an ihren Beinen gespürt \u0001 \u0002 bevor sie überlegen konnte wie es denn weitergehen sollte wurde ihr Fuß gepackt und sie wurde in die Tiefe \u0001 \u0002 Sie wieder zu sich kam wurde ihr eine Hand auf den Mund gehalten.„Pscht, sei ja leise, sonst bist du tot. Ich schwöre es dir!“Verwirrt runzelte die Stirn da sie die Stimme \u0001 \u0002 ihr Mund dann endlich los gelassen wurde kam es sogleich „Lyka? Was machst du hier? Wo ist hier überhaupt?“Genervt strich Lyka sich ein paar Strähnen aus dem Gesicht. „Ich weiß nicht wo du hingebracht worden wärest aber ich hab den Typen erschossen der nicht einmal gewusst hat das du unten auf der Ablage des Bettes liegt, bevor ich dich hier in das Zimmer geschleift habe.“„…Und woher hast du nachher gewusst das ich auf den Krankenbett unten drunter gelegen bin?“, fragte Gwen weiter. Sie erinnerte sich wirklich an nichts mehr.„Dein Geschnarche.“„Was?!“„Nein, deine Hand hat mit den Armbändern rausgeschaut.“„Aso“…„Was hast du eigentlich mit deinem Hals gemacht?“Wütend sah Lyka, Gwen an.„Ein Air Blue hat mich erwischt“, brummte sie verstimmt und stand auf als plötzlich die Wand neben Gwen zu bröckeln \u0001 \u0002 zog Lyka, Gwen weg als auch schon etwas durch die Wand krachte.„Wa…“, noch bevor Gwen überhaupt reagieren konnte hatte Lyka sie geschnappt und ist auf den Gang raus gelaufen.„Gwen, hast du eine Idee wie du eine Typen umbringen kannst der, wenn du ihn verletzt, seine Verletzungen auf dich überträgt?“„Hast etwa nen Verehrer?“Plötzlich pochte Gwens Hinterkopf. „Man! Brauchst mich nicht gleich schlagen. Also ich hätte da ne Idee.“„Und welche?“„Air Blue, hassen Stickstoff.“„Wir sterben dabei auch!“„Oh, ja, vergessen.“Lyka bog mit Gwen um die nächste Ecke wo ein Fahrstuhl aufging.„Fahrstuhl“, schrie Gwen und nun war sie es die Lyka zog, welche sie noch davon abhalten wollte einzusteigen, als es auch schon zu spät war.„Warum glaubst du werden sie den Fahrstuhl aktiviert haben?“, fragte Lyka sie und setzte sich betrübt auf den Boden.„Vielleicht wollten sie uns den Weg runter erleichtern?“„Ja, um uns dort zu töten.“„Waaas!?“„Da muss ich euch leider enttäuschen.“„Grace?!“, kam es von beiden und sie schauten nach oben.„Ja, schaut nicht so doof und kommt lieber hoch. Ihr seid gleich unten und dann gibt’s Hackfleisch.“Lyka war schon hoch gesprungen und drückte sich jetzt hoch als Gwen immer noch unten stand.„Was glotzt du so dämlich!? Komm lieber hoch!“„Man sieht deinen Slip Grace“, kam es einfach von Gwen was Grace ignorierte und Lyka den Kopf schütteln lies, obwohl man beiden ansah das es doch etwas beschämend war. Ob es daran liegt das sie ihr halfen und sie nicht einfach sterben ließen oder daran das sie das eigentlich schon gewöhnt sein sollten,… man weiß es nicht.„Glotz nicht“, sagten kurz darauf beide, packten sie an den Armen und zogen sie durch den Notausgang am Dach des Fahrstuhles \u0001 \u0002 ging die Tür \u0001 \u0002 drückten sich gegen die Wand als sie auch schon Stimmen vernahmen die sich nicht so nett anhörten.„Fuck“, flüsterte Grace doch grinste sie Sekunden später auch schon.„Ich denke ich habe euch genug geholfen“, kam es von Grace weiterhin im Flüsterton als sie beiden etwas in den Hals injizierte so das die beiden auf dem Dach des Fahrstuhles zusammenbrachen. „Schlaft schön.“„Was war das?!“Grace sprang direkt auf das Gesicht von einem Hünen der gerade den Kopf durch das Loch stecken \u0001 \u0002 sie am Boden ankam hatte sie sich noch den Verschluss des Notausgang des Fahrstuhles genommen und verschlossen bevor sie auch schon zu rennen begann.„Stehen blieben!“„Nanu?...Wo ist die denn hin?“„Ihr Nichtsnutze habt sie aus den Augen verloren.“Es ertönten Schüsse – Stille",
            "wordcount": "1.482",
            "chapter_release": "26.01.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Laborbereich, 3 Stock, 20:59Sie erschoss den Typen der Gerade mit dem Krankenbett weg wollte. „Man, echt ätzend“, sagte sie und sie hielt sich ihre Schulter. Sie wird sie wohl nie wieder bewegen \u0001 \u0002 schob das Krankenbett in einen Aufzug und drückte, als sich die Türen geschlossen haben auf den \u0001 \u0002 schlug die weiße Decke \u0001 \u0002 ihr lagen Naela und ein Typ auf der Ablage – \u0001 \u0002 kniete sich neben die beiden und spritzte jeden von beiden ein Mittel in den Hals.„Schlaft schön“, meinte Pia und stand wieder \u0001 \u0002 stieg auf das Bett und zog sich durch den Notausstieg hoch.„Oh, Grace war schon da? Warum bin ich immer spät dran?“, fragte sie sich und machte den Lüftungsschacht neben sich auf, wo sie sofort reinstieg.„Also mit beiden Armen war es leichter“, murrte sie und im nächsten Moment schwamm sie schon im \u0001 \u0002 sie einen Stock tiefer war bemerkte sie, dass über ihr wer schwamm.„Das durfte doch nicht wahr sein“, dachte sie sich zog aber im nächsten Moment das Mädchen über ihr \u0001 \u0002 als sie das Gefühl hatte sie wäre bewusstlos tauchte sie mit ihr wieder an die \u0001 \u0002 legte sie auf einen der trockenen Luftschächte als sie auch schon Wasser hustete.„Verdammt, warum ist die so zäh?“Pia tauchte wieder unter und verschwand. Sie hatte es jetzt wirklich verdammt \u0001 \u0002 kam Jamie zu sich. Das war keine coole Erfahrung. Sie hatte immer noch das Gefühl als würde sie spüren wie das Wasser in ihre Lungen trat.„Was war das?“, keuchte sie.„Nicht was. Wer?“Erschrocken fuhr Jamie herum und erkannte ein kleines 6 Jahre altes Mädchen völlig in weiß.„Wer bist du?“„Du heißt Jamie, oder?“Das kleine Mädchen wich Jamies Frage geschickt aus.„Ja, und du.“„Ich kann dir zeigen wo das Mädchen hin ist welches dich runter gezogen hat.“Und schon wieder ist sie ausgewichen.„Ich weiß nicht ob ich…das wirklich will.“Der Ausdruck in den Augen des Mädchens veränderte sich.„Na gut. Kommst du halt nie wieder hier raus.“„Halt! Warte bitte. Ich will das Angebot doch annehmen.“„Toll. Dann komm mit“, sagte sie und fügte flüsternd hinzu. „Ich hatte schon lange niemanden mehr zum spielen.“In dem dumpfen Licht des grünen Leuchtstabes blitzten ihre Augen gefährlich auf.„Grace!“„Oh…Pia…und ich hatte wirklich gehofft es hätte dich erwischt.“„Hab dich auch lieb, Grace.“„Immer wieder gerne“, sagte diese nur und öffnete die Tür vor ihnen wo sie gleich grob auf die Seite gezogen wurden.„Ausziehen.“„Warum immer so grob. Wie wäre es mit einem Bitte?“, kam es von Grace die sich ihr Kleid von den Schultern streifte.„Schneller.“„Hey. Ich hab nur mehr einen Arm da geht das nicht mehr so schnell“, fauchte Pia und zog die Hose aus bevor sie mit ihrem schwarzen Top zu kämpfen hatte.„Wieso hast du dir auch andere Klamotten angezogen.“„Wieso halltest du mal nicht die Klappe?“„Weil du da bist“, sagte Grace und grinste.„Die Unterwäsche auch.“„Die hat eh so wenig an da passen keine Waffen rein“, meinte Pia.„Wollen wir wetten“, kam es stattdessen von Grace.„Gerne. Du hast gewonnen wenn du meine auch erledigst.“„Bin ich Lebensmüde?“„Willst du eine ehrliche Antwort?“, fragte Pia frech grinsend als sie auch schon am Arm gepackt wurde.„Aua.“„Ausziehen.“„Klar doch.“Im nächsten Moment lag der Typ blutüberströmt am Boden.„Wird wohl nichts aus der Wette“, meinte Pia.„Stimmt wohl“, stimmte Grace zu und hatte zwei weiteren mit einem Rasiermesser die Kehle aufgeschlitzt.“„Hey, wo ist Nr. 4?“, fragte Pia dazwischen.„Hinter dir“, daraufhin trat sie nach hintern und hörte ein ungesundes knacksen.„Will ich hinsehen?“„Eher nicht.“„Na dann.“Sie schnappten sich wieder ihre Klamotten und zogen sich an als Pia etwas auffiel.„Du, das waren Menschen die wir da umgebracht haben.“„Schlechtes Gewissen?“„Nein…Sollte ich?“Daraufhin mussten beide lachen und traten zur nächsten Tür.„Jetzt wird’s lustig.“„Und du willst sicher nicht auch meine umbringen.“„Nein danke.“Damit entsicherten sie ihre Pistolen und stießen die Tür auf.„Und wo bringst du mich hin, Kleine?“Doch keine Antwort.„Spielen wir ein Spiel bis wir bei ihr sind. Ok?“Jamie schaute unsicher drein stimmte dann aber doch zu.„Ja, ok.“„Also spielen wir…Vor was hast du am meisten Angst. Erzähl vor was hast du am meisten Angst.“„Das ist doch kein Spiel.“„Na und?“, fuhr die Kleine Jamie an als es heller wurde und sie endlich aus dem Schacht steigen konnten.„Wir sind da“, sagte die Kleine und lächelte.„Wie da?“„Sie wird gleich kommen bis dahin…Können wir wirklich spielen was dir am meisten Angst macht.“Jamie stolperte einen Schritt rückwärts und fiel in ein Wasserbecken hinter \u0001 \u0002 Blick den die Kleine drauf hatte. Den kannte sie. Und sie hatte davor Angst. Panische Angst. Sie schluckte schwer bei ihrem nächsten Satz.„Und ich meine spielen…nicht reden.“",
            "wordcount": "819",
            "chapter_release": "26.01.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Unterste Etage, KellergeschossPia schlug dem letzten Typen gerade mit voller Wucht den Schädel gegen die Wand als die Tür aufging und mehrere Airblue reinkamen.„Das war so klar, dass die uns nicht so leicht durch lassen“, meckerte Grace sogleich los.„Was hast du denn erwartet?“„Knack die Tür und ich kümmere mich um die hier.“„Ich würde zwar nur zu gerne sehen wie du dabei draufgehst aber ich brauch dich noch also werde ich dir leider helfen müssen“, meinte Pia und erschoss den ersten der nur auf Grace geachtet \u0001 \u0002 sind eigentlich recht schwer zu besiegen wenn man alleine ist aber zu zweit geht das leicht. Airblues können ihre Fähigkeit nämlich nur anwenden wenn sie sich auf diese Person konzentrieren die sie angreift. Demnach wenn einer abgelenkt ist kann man ihn leicht um legen und da gerade wieder alle auf Pia achteten konnte Grace weitere zwei \u0001 \u0002 hatten nach weiteren 4 Minuten nur mehr 2 Airblues zu erledigen als plötzlich das Licht rot wurde und jede Tür abgeriegelt wurde.„Pia!“, kreischte Grace \u0001 \u0002 wusste beide was das rote Licht, der Alarm und die verschlossenen Türen bedeuteten. Es wurde Stickstoff in den Raum gepumpt und sie haben weniger al 130 Sekunden Zeit um den Code der Tür zu \u0001 \u0002 kniete sich sofort davor und holte mehrere kleine Leitplatten, Kupferdraht und zwei Hauptplatinen eines Computers heraus.„Du musst es erst zusammen bauen?!“, kreischte Grace panisch als sie sich auch schon wieder auf die beiden Airblues konzentrieren \u0001 \u0002 schoss dem einen in die Schulter weil sie nicht wusste was passieren würde doch im nächsten Moment bemerkte sie etwas warmes an ihrem Rücken.„War das dein Blut Pia?“„…Ja…“, presste Pia hervor und konzentrierte sich auf das zusammen bauen der Leitplatten. Sie würde einen Stromverlusts des Schlosses simulieren indem sie es durch mehrere Leitplatten und zwei Hauptplatinen leiten würde und wieder zurück und wenn die Elektriker noch nichts geändert hatten würde es sich auf die Millisekunde genau ausgehen das das Schloss seinen Strom verliert die Tür entsperrt und wenn der Strom wieder fließt würde es einen kurzen geben.„Bist du es dann bald Pia!“, drängte Grace weil sie langsam keine Kraft mehr hatte mit zwei Airblues im Nahkampf zu \u0001 \u0002 wurde sie an die nächste Wand geworfen.„Es klappt nicht…“„Was?!“, kreischte sie als sie einem Airblue den Kopf wegpustete der Pia anvisiert hatte.„Igitt!“„Mach weiter! Wir haben gleich keine Luft mehr!“„Ich brauche ein Computer!“„Geht’s vielleicht noch größer?!“, keifte Grace nachdem sie wieder einen Schlag in den Magen einstecken musste.„Wir brauchen aber so eine große Paltine, die…“„Pia auf die Seite!“Ohne groß zu denken warf sie sich auf die Seite als sie auch schon mehrere Volt \u0001 \u0002 Airblue ist genau auf den von Pia erbauten Schaltkreis gefallen.„Die Tür ist offen. Ich brauch dich anscheinend nicht mehr. Du hast versagt, Pia“, kam es gelassen von Grace die erst jetzt bemerkte das mit ihrer Gefährtin etwas nicht \u0001 \u0002 zuckte so komisch.„Für einen Epileptischen Anfall ist jetzt keine Zeit, Pia.“„Bekomm du mal 1000 Volt durch den Körper“, zischte diese die sich nur wacklig auf den Beinen hielt. „Hätte er mich anvisiert wärst du tot gewesen…“„Und warum lebst du dann noch?“, fragte Grace während sie den nächsten Raum durchquerten.„Weil ich nicht direkt in dem Schaltkreis an den Kupferdrähten gelegen habe und nichts metalisches an mir habe was leitend ist.“„Wie elektrisierend. Leite uns weiter“, sagte Grace dazu nur und deutete auf das nächste Zahlenschloss.„War das jetzt ein Wortspiel?“„Mach einfach die Tür auf.“Fahrstuhl„Maaaan habe ich Kopfschmerzen“, murrte Naela und schaute sich um. „Was zur…Maurice…Maurice!“„Mhm?“, murrte der und hielt sich seinen Kopf als er aufwachte.„Wir stecken in einem Fahrstuhl fest...“„Bitte?“, fragte er verwirrt und sah sich um als er verwirrt auf das Bett schaute.„Da ist Blut“, bemerkte er und stieg drauf um die Abdeckung zum Dach auf zu machen wo ihm gleich eine Pistole an die Stirn gehalten wurde.„Lyka nimm die Pistole runter“, sagte er ruhig während Naela einen halben Herzinfarkt erlitt.„Tz…Kommt hoch…“„Naela“, sagte Maurice und hielt ihr seine Hand hin um ihr hoch zu helfen und wie er dachte tat sie sich noch schwer das Gleichgewicht zu \u0001 \u0002 beide oben waren fanden sie Lyka und Gwen vor. Während sich Lyka ziemlich schwer tat sich überhaupt aufzusetzen schlief Gwen noch.„Erinnert ihr euch noch an etwas?“, fragte Lyka nachdem sie sich aufgesetzt hatte und nun mehr schlecht als recht an der Wand lehnte.„Nein, ich weiß noch das wir uns in einem Krankenzimmer versteckt haben“, erzählte Naela „Und du?“„Grace hat uns \u0001 \u0002. gesetzt.“„Warum?“, fragte Maurice und Lyka hätte in dieser fast Dunkelheit ihren Arsch darauf verwettet das er gelangweilt \u0001 \u0002 er auch mal anders schauen?„Wenn ich es weiß erfährst du es als erstes.“„Aber wenn Grace euch ausgenockt hat, wie ist sie dann hier rausgekommen? Der Fahrstuhl steckt fest“, kam es von Naela.„Bitte?“, fragte Lyka verwirrt nach. „Wie wir auf das hier hochgeklettert sind war er noch in Bewegung und zwar nach unten.“„Bedeutet so viel wir wurden nach euch hier platziert“, kam es von Maurice. „Und diese Person gehört zu uns.“„Auf was gründest du diese Vermutung Maurice.“Maurice schaute so gut es ging zu Lyka.„Auf dem Krankenbett ist ein Blutfleck und weder Naela noch ich sind verletzt.“„Aber ich hab eine Platzwunde am Kopf“, mischte sich Naela ein.„Doch die blutet nicht mehr, oder liege ich falsch?“„Nein…du liegst richtig.“„Das macht die Sache grusliger und komplizierter“, meinte Lyka dazu.„Wieso?“, fragte Naela.„Warum werden wir von unseren eigenen Leuten ausgenockt?“Nalea stimmte zu als man Gwen aufschreien hörte.„Was ist los?!“„Hm? Oh…Was macht ihr hier? Was machen wir hier Lyka? Habe ich geschlafen?“Lyka griff sich in ihren Gedanken an den Kopf bevor sie antwortete.„Wir wurden von Grace ausgenockt und ja du hast geschlafen aber warum hast du geschrien?“„Ich wollte mich aufsetzen und dann habe ich ins leere gegriffen.“Das verwirrte alle und Maurice ging nachschauen.„Da ist ein Schacht…“„Der lädt dazu ein runtergerutscht zu werden, oder?“, kam es von Lyka die sich aufraffte. „Nach dir.“Als erster rutschte Maurice, dann Naela und gerade als Lyka Gwen sagen wollte das sie sich doch nicht so anstellen solle, es würde schon nichts passieren da hörte sie Gwen auf einmal nur kreischen.„Lyka! Hilfe!“„Gwen!“So eine scheiße. Warum war es nur so \u0001 \u0002 einzige was sie erkennen konnte war das ein paar Soldaten auf dem Dach des Aufzuges waren der nach oben \u0001 \u0002 wurde auf Lyka geschossen und sie konnte nicht anders als in den Schacht zu steigen und hinunter zu rutschen.",
            "wordcount": "1.126",
            "chapter_release": "26.01.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Unterste Etage, Kellergeschoss, Raum 4/5„Hast du es dann bald Pia?“Pia schaute zu Grace hoch und warf ihr einen giftigen Blick zu als man auch schon ein Piepsen hörte und die Tür ging auf.„Ich würde zu gerne sehen wie du ein 9 Stelliges Passwort mit nur einer Hand knackst, wirklich.“„Naja wenn du mir meine Hand abhacken wür…“Grace unterbrach sich selber und blieb erstarrt stehen.„Was ist?“, fragte Pia und schaute nach links wo sie sah wie ein kleines Mädchen was wohl erst in die Grundschule ging ein anderes unter Wasser drückte. „Oh, Ruriko 1 hat wohl wieder wen erwischt.“„Nicht irgendwem…“„Eine von uns?“„Jamie…“Pia erinnerte sich wage an etwas als es ihr kam.„Das war das Mädchen was du nicht ko gesetzt hast und ich machen wollte doch die ist zäh wenn es ums wasserschlucken geht. Die überlebt das schon“, sagte Pia und ging einen Schritt nach vorne doch als Grace ihr nicht folgte seufzte sie.„Geh sie retten. Ich warte hier.“Grace hob eine Augenbraue.„Sie interessiert mich nicht. Sie stirbt später ja sicher eh, immerhin war sie hier unten.“Pia hielt Grace mit ihrer Hand fest als diese, nach dem sie geendet hatte, weiter gehen wollte.„Doch du hättest später ein schlechtes Gewissen weil du es nicht versucht hast.“Grace grummelte etwas Unverständliches und ging zurück.„Ruriko! Verzieh dich!“, schrie Grace und schoss knapp an dem Kopf des kleinen Mädchens \u0001 \u0002 konnte darauf nur kichern.„Nein, ich bin gerne hier.“„Du bist eine Plage“, kam es von Grace die wieder schießen wollte doch es war keine Munition mehr enthalten und sie fluchte als sie Ruriko sah die all ihre Waffen in den Händen hielt.„Also wirklich Grace“, sagte sie musste sich aber selber durch ihr kichern unterbrechen. „Mit sovielen gefährlichen Gegenständen rennt man aber nicht in einem Krankenhaus rum.“Jamie einstweilen zog sich keuchend aus dem \u0001 \u0002 das so weiter gegangen wäre sie wohl \u0001 \u0002 versuchte ihre Augen zu öffnen, doch scheiterte sie kläglich.„Jedenfalls lebe ich noch“, dachte sie und hustete die letzten Wasserreste aus ihrer \u0001 \u0002 nächsten Moment stolperte wer über sie und flog ins Wasser hinter \u0001 \u0002 sie Graces Stimme hörte war sie erleichtert das nicht sie es war die ins Wasser gefallen war.„Tja Pech würde ich mal sagen“, kam es von Grace bevor diese lächelnd auf einen Knopf drückte der ein Abdeckung über das, mit Wasser gefüllte, Becken schloss.„Ach scheiße“, war das letzte was man von Ruriko vernehmen konnte.„Geht es?“, fragte Grace und zog Jamie hoch bevor sie sie einfach hoch hob.„Geht schon…Musste eh mal wieder baden.“„Hat ja lange gedauert“, kam es von Pia als Grace mit Jamie auf den Armen aus dem Raum kam. „Im übrigen bekommen wir besuch. Wir sollten uns beeilen.“Grace schaute nach hinten und sah was Pia \u0001 \u0002 anderen die sie eigentlich ausgenockt hatte waren auf den Weg in ihre \u0001 \u0002 setzte Jamie mit den Worten „Die anderen sind gleich da. Bitte sag ihnen das sie umkehren sollen.“ ab.„Na endlich können wir weiter“, murrte Pia.„Man bist du heute mal wieder ungeduldig.“„Naja, ich würde gerne sterben nachdem ich versucht habe es zu verhindern.“Grace schaute angewidert zu Pia.„Auf was für einen Samaritatrip bist du denn jetzt?“„Ach halt die Klappe und komm lieber mit“, sagte Pia und öffnete die Tür zum nächsten \u0001 \u0002 Etage, Kellergeschoss, Raum 1„Wo sind wir denn hier gelandet?“, fragte Naela als sie heil unten ankam.„Keine Ahnung.“Plötzlich hörten die zwei Schüsse und schauten sich verwirrt um, als Lyka neben ihnen auftauchte.„Wo ist Gwen?“„Entführt worden.“„Eh?!“, kam es geschockt von Naela. „Na toll.“Maurice zuckte nur mit seinen Schultern und ging durch die nächste Tür.„Scheint, als wäre vor uns schon wer hier gewesen“, meinte er dazu nur als er die Toten Wachen sah.„Aber das warn ja welche von uns!“, stellte Naela geschockt fest.„Dann müssen wir auf alles gefasst sein“, meinte Lyka und bleib erstarrt stehen.„Ist das da vorne nicht Grace und auch Jamie?“Naela und Maurice widmeten sich Lykas gesagten und schauten durch die teils verglasten, teils milchig weißen Türen.„Möglich…Und wer ist die dritte Person dort?“, fragte Maurice und versuchte angesträngt mehr zu sehen als er konnte.„Ich glaube das ist Pia“, sagte Naela. „Ich wisst schon. Ich habe euch ja von ihr erzählt.“Doch die anderen konnten ihr nicht folgen.„Das Mädel das mich aufgeweckt hatte…Ach vergesst es“, sagte sie und machte die Tür zum nächsten Raum genervt auf. „Das Mädel von dem wir den Rucksack gefunden haben“, kam es neutral von Maurice. „Na und?“„Woher kennt die Grace?“, fragte Lyka und stieg über einen Air Blue.„War Grace nicht die, die dich und Gwen ausgenockt hat?“Lyka schaute zu Maurice und nickte.„Ich verstehe worauf du hinaus willst.\"Er nickte dazu noch einmal und wollte gerade aufmachen als Naela Einspruch erhob. „Schön, dass ihr euch auch ohne große Worte versteht, aber ich komm da nicht mit.“„Was würdest du vermuten wenn, nehmen wir mal an, Verbrecher A und Verbrecher B zur selben Zeit aus dem Gefängnis rauskommen und zwei Tage später in deren ihrer Wohngegend eingebrochen wird?“Naela zwinkerte ein paar Mal auf Lykas Erklärung bevor sie es verstand.„Ach du willst sagen, dass Grace und Pia uns alle schlafen gelegt haben.“„Ja.“„Na sag das doch. Und warum?“Lyka und Maurice schauten sich gleichzeitig an und gingen ohne darauf zu antworten in den nächsten Raum, wo auch schon Jamie an einer Wand gelehnt \u0001 \u0002 Etage, Kellergeschoss, Raum 7„Sollten wir uns vielleicht die Schutzanzüge anziehen?“, fragte Grace mit einem Grinsen auf den Lippen.„Mit Sicherheit“, antwortete Pia. „Sind ja so ein must have.“Grace wollte gerade die Tür aufmachen da bemerkte sie, dass Pia zu den Schutzanzügen rüber ging und das Glas mit ihrem Ellbogen einschlug.„Was? Willst du die jetzt doch anziehen.“„Ach quatsch“, sagte sie und warf ihr ein Gewähr rüber.„Wirklich? Ein echtes…“„Nein, es hat Narkose Geschosse.“Darauf schaute Grace schon wieder weniger begeistert als Pia etwas aus ihrer Hosentasche zog und ihr zu warf bevor sie grinsend sagte „Was nicht heißt, dass ich nicht die passende andere Munition habe.“„Was hast du eigentlich nicht?“„Einen Freund.“Darauf lachte Grace lauthals.„Mit nur einem Arm wirst du auch jetzt keinen mehr bekommen.“„Ich brauche auch keinen, habe ja dich Grace“, sagte Pia und nahm sich auch ein Gewehr.„War das jetzt eine Liebeserklärung Pia? So á la ich gestehe dir noch alles bevor wir sterben obwohl wir dann doch überleben?“„Also wirklich, Grace. Als ob wir überleben würden“, kam es lächelnd von Pia die ihr einen Armreif mit integrierten Bedienfeld anlegte und daran etwas einstellte.„Hey, was heißt das jetzt schon wieder? Bist jetzt im Ende doch noch in mich verknallt, Pia?“„Du bist echt zu leichtgläubig Grace.“„Beleidige mich nicht auch noch!“Lächelnd machte Pia sich auch ihren Armreif fest bevor sie Grace zunickte die schon bei der Tür stand und ihre Hand an der Klinke hatte.„Auf ins Vergnügen.“Darauf konnte Pia nur den Kopf \u0001 \u0002 Etage, Kellergeschoss, Raum 5„Jamie!“, kam es freudig von Naela und umarmte sie sogleich.„Geht es dir gut?“, fragte Maurice und half ihr \u0001 \u0002, er musste es sich eingestehen. Er hatte sich Sorgen um sie gemacht, immerhin war er mit ihr gleich am Anfang dieser schrecklichen Nacht zusammengestoßen.„Ja, Grace hat mich gerettet.“„Aber, dass passt dann ja gar nicht damit zusammen das sie uns ausgenockt hat“, murmelte Naela.„Und was ist“, fing Lyka an. „Was ist, wenn Grace uns damit eigentlich retten wollte.“„Dann haben wir genau das Gegenteil von dem gemacht was sie wollte, dass wir machen, aber ich bin ja sowieso schlecht in dem machen was mir gesagt wird“, antwortete Maurice und Lyka stimmte ihm lächelnd nickend zu.„Ich kann sowas auch ganz schlecht.“„Ihr habt einen Knall“, meinte Naela einfach nur dazu. „War sonst noch etwas Jamie? Haben sie etwas gesagt oder so?“„Ja, sie meinten ich soll euch sagen, dass ihr jetzt am besten umkehren solltet, oder so ähnlich.“„Dann gehen wir doch mal weiter“, kam es von Maurice doch Naela kam ihm dazwischen.„Das geht nicht!“„Warum?“„Weil es Jamie schlecht geht, vielleicht. Sie friert, ist fast ertrunken oder was weiß ich und du willst gleich weiter!“Maurice schaute genervt da half ihm Lyka raus.„Hier ist eine Tür. Vielleicht ist dahinter ja was brauchbares. Maurice und ich schauen einfach mal nach und kommen gleich wieder, ok?“„…Na meinet wegen“, murrten Naela und Maurice die beide nicht gerade zufrieden mit dem Plan waren, aber was \u0001 \u0002 so ging Maurice einfach zu Lyka rüber die die Tür schon \u0001 \u0002„Lass mich los!“, kreischte Gwen herum, doch ihr wurde schon der Mund zugehalten.„Sei still sonst werden wir noch entdeckt!“Im nächsten Moment hatte der Typ der das gesagt hatte schon ihre Hände im Gesicht die versuchten ihm zu kratzen.„Wieso haben wir die hier nochmal gerettet und nicht eine andere?“, fragte dieser zischend als er Gwens Nägeln auswich.„Wollten wir ja, aber der Rest war ja schon unten.“„Ach ja…und wessen Schuld ist das?“„Sorry, das ich halt einen etwas gesünderen Schlaf habe als andere Menschen.“„Das nennt man nicht gesunden Schlaf! Das ist krank! Wer schläft einen ganzen Tag durch und verpasst Kriesensitzungen und Besprechungen. Das du es überhaupt solange aushaltest nicht aufs Klo zu gehen.“„Hey! Jetzt wird’s privat!“Gwen schaute verwirrt als sie den beiden jungen Herren die sei entführt hatten so streiten sah.„Warum habt ihr mich eigentlich entführt?“, fragte sie dann einfach direkt heraus.„Weil wir von Pia beauftragt wurden aus einem Aufzug ein paar schlafende Menschen zu retten, doch irgendwie wart ihr ziemlich munter für schlafende Menschen“, kam es von dem größeren der beiden der rot-braune Haare hatte. „Ich heiße im übrigen Erik.“Sofort musste Gwen Lachen.„Was ist?“„Du heißt wie der eine Typ in dem einen Barbie Film!“Erik schaute bedroppt drein und auch der Kleiner der beiden fing an zu lachen.„Wo sie recht hat.“„Dein Name ist ja auch nicht besser als meiner Sky. Wer will schon Himmel heißen?“Doch schon musste Gwenn noch lauter lachen und sie hielt sich den Bauch.„Was denn nun?“„Du heißt wie einer aus Winx!“Das ließ auch Erik lachen.„Ihr seid solch ein Schwulen Packet von Mädchenfilmen Jungs!“„Hey!“, kam es synchron von den beiden und Gwen musste sich zusammen reißen nicht weiter zu lachen, doch es war verdammt \u0001 \u0002 blieb der Fahrstuhl stehen und die Jungs waren in Alarmbereitschafft.„Was ist hier los?“„Lang nicht gesehen, ihr Arschgeigen.“Die Köpfe der Drei schnallten nach oben wo eine Frau bei der offenen Fahrstuhltür über ihnen stand und auf sie herabblickte.„Mei!“„Was willst du?“, fragte Sky miesgelaunt.„Nichts“, kam es scheinheilig von ihr, doch im nächsten Moment lächelte sie und zog eine Pistole. „Euch nur hinausbegleiten.“Frohe Weihnachten und einen guten Rutsch!",
            "wordcount": "1.830",
            "chapter_release": "26.01.2012",
            "chapter_number": "9"
        }
    },
    "title": "Heart in a death earth MMFF",
    "topic": "unspecified",
    "release": "\n26.01.2012\n\t\t\t\t\t\t",
    "author": "Diane"
}