{
    "tags": [],
    "chapcount": "6",
    "wordcount": "12.865",
    "chapters": {
        "1": {
            "text": "\"Es ist der subjektive Entscheidungsträger, der entscheidet, wer innerhalb und wer außerhalb des Käfigs steht.\" - Nicki WayneDas \u0001 \u0002 Mensch verfügt über fünf Sinne, die ihn durch das Leben leiten, um zu \u0001 \u0002 auditive Wahrnehmung ist eine Art Warnfrequenz, welche bei dem einen oder anderen mal für Gänsehaut gesorgt hat, weil unser künstlerischer Geist wieder einmal überinterpretiert \u0001 \u0002 fangen Momente ein, welche nicht mit Worten oder Zeichen beschreibbar sind. Sie sind eben nur hörbar und ihre Klänge hallen auf ewig in den verzweigten Korridoren unseres Verstandes wider, auf der Suche nach dem richtigen Zimmer, um niemals in Vergessenheit zu \u0001 \u0002 olfaktorische Wahrnehmung – oder wie der Durchschnittsbürger sagen würde – der Geruchssinn ist eine der unterschätztesten Wahrnehmungen. Jener entscheidet, ob man überlebt oder nicht – zumindest in den meisten Thrillern, denn wie oft ist das Opfer durch den Geruch der Angst von seinem Schlächter entdeckt worden?Ist dies nicht auch der Sinn, der entscheidet, ob wir bleiben oder fliehen? Haben Sie noch nie einen schmuckvollen Ort gesehen, sich jedoch nicht von dem Gefühl abbringen lassen, dass irgendein komischer Duft in der Luft hing?Wir erkennen Menschen und Orte anhand von Düften wieder und genau dies ist ausschlaggebend für das heimische oder eben doch mulmige Gefühl des einen oder \u0001 \u0002 Tieren geht es oft um Leben oder Tod, wenn ihr Geruchssinn ausschlägt …Die gustatorische Wahrnehmung – das Schmecken – ist ein Sinn, welcher eine gewisse Ironie mit sich bringt: Wir schlucken die Worte, eingebettet in Lügen, weil sie uns ästhetisch und sicher erscheinen, obwohl wir bereits beim ersten Bissen wissen, dass es eine versteckte Gefahr birgt, welche es auf uns abgesehen hat – und trotzdem schlucken die meisten Menschen und nehmen noch einen zweiten und plötzlich einen dritten \u0001 \u0002 ordnen ein, was verfault und verdorben ist und verstehen, was frisch und sicher ist. Was wir mit den Informationen anfangen, ist unserem Gehirn verschuldet, welches oft widerwärtige Zusammenhänge an die sich windende Zunge schickt, welche gequält jene Botschaft in die Außenwelt \u0001 \u0002 Tastsinn ist eine nette Hilfe, wenn die Orientierungslosigkeit ihren Weg zu uns gefunden hat und die kleinsten Furchen, Einkerbungen und Schlaglöcher uns einen sicheren Halt versprechen können. Mit ihm können wir Vertrautes von Fremdem unterscheiden, sodass wir der Panik entrinnen oder eben in die Arme \u0001 \u0002 dann gibt es noch – viele würden sagen, er sei der wichtigste Sinn – die visuelle Wahrnehmung oder eben die Fähigkeit des \u0001 \u0002 Auge ist mit seinen Nervensträngen und komplexen Strukturen ein Phänomen für sich und gilt keinesfalls zu unterschätzen. Was geschieht, wenn wir plötzlich nicht mehr hören können? - Wir nutzen die Zeichensprache und drücken in anderer Form unseren Willen \u0001 \u0002 geschieht, wenn wir plötzlich nicht mehr tasten können? - Wenn jede Rille oder Unebenheit sich gänzlich gleich anfühlt? Sicher kann dies eine Unsicherheit bringen, doch kann der Mensch seine übrigen Sinne verwenden, um visuelle und oder auditive Merkmale als Richtlinie zu \u0001 \u0002 geschieht, wenn wir plötzlich nicht mehr riechen können? - unser Geschmackssinn würde ebenfalls darunter leiden, doch sind unsere Mitmenschen fähig, uns zu leiten, für uns zu entscheiden, was Sicherheit oder auch Gefahr bedeutet. Dies klingt vorerst ziemlich passiv, doch die eigentlichen Gefahren des Lebens stecken nicht in dem, was man riecht oder schmeckt, sondern in dem, was wir selbst sehen und hören \u0001 \u0002 wir nicht hören können, können wir noch \u0001 \u0002 wir nicht mehr sehen können … bedeutet dies \u0001 \u0002 verfügt über einen überaus ausgeprägten Gehörsinn, sie ist außerdem fähig, jede Unebenheit voneinander zu unterscheiden und auch ist es für sie relativ mühelos, den Tast-, Geruch- und Geschmackssinn verschärft \u0001 \u0002 wer würde nicht in völliger Panik geraten, wenn er plötzlich in einer fremden Umgebung erwacht, sich jeder Staubkorn gleich anfühlt und die absolute Stille den Körper umhüllt wie ein verfaultes Leichentuch?Ihre Schläfen pochten so stark, dass ihr Körper wie von einer unsichtbaren Wand nach unten gedrückt wurde. Cylia trug einen kurzen Rock, welcher – wie ihr Oberteil – völlig verrutscht war. Sie lag ausgestreckt wie ein Käfer auf dem Bauch, fühlte sich steif an, als seien ihre Glieder voneinander getrennt worden, sodass ihre Nerven nicht mehr reagieren konnten, wenn sie ihnen ein Signal \u0001 \u0002 möglichst sanften Bewegungen setzte sie ihre Beine in Bewegung und zog sie sanft zu sich hoch, als sie auch feststellen musste, dass ihre Strumpfhose an den Knien gerissen war. Auch schabten ihre Beine an etwas Rauem, Festen wie kleine Steine. Und an Dreck. Genau so roch es \u0001 \u0002 klebte auch an ihren Armen – Cylia ertastete auch dies und es schien die gleiche Konsistenz zu haben wie der Dreck an ihren \u0001 \u0002 genau war sie hier hergekommen?Die letzten fassbaren Erinnerungsfetzen, welche unbarmherzig an ihrem Verstand vorbei eilten, waren doch noch derart anders gewesen, dass es fast schon belustigend war, in welcher kontrastiven Situation sie sich doch nun zu befinden \u0001 \u0002 ihr Erinnerungsvermögen ihr zu flüsterte, grelle Farben, laute Musik und Menschen überfüllte Plätze wahrgenommen zu haben, schien die Welt sich nun gedreht zu haben. Als sei Cylia die Tänzerin einer Spieluhr, welche ihren anmutigen Tanz beenden musste, da sie nicht neu aufgedreht worden war und man jene kostbare Spieluhr an eine völlig neue Stelle gestellt hätte, sodass erst wieder nach Äonen jene freudig entdeckt worden wäre und von ihrem Besitzer erkannt und aufgedreht wurde, sodass die kleine Tänzerin staunend ihre Pirouetten in eine ihr absolut fremden Welt drehen \u0001 \u0002 konnte jene Tänzerin ihre Welt, ob argwöhnisch oder von Neugier gepackt, \u0001 \u0002 war \u0001 \u0002 Feierlichkeiten ihrer Mitschüler müssten derweil längst abgeklungen sein und ein jeder würde wetten, dass sich bereits die ersten Mädchen kichernd zwischen den Gängen tummelten, um ihren Schwarm oder irgendeinen attraktiv wirkenden Jungen zu \u0001 \u0002 die Zeit nicht fassbar oder gar ablesbar war, schätzte Cylia, dass es weit nach Mitternacht \u0001 \u0002, Zara und Russel waren die letzten Menschen, mit denen sie gesprochen hatte. Drei unzurechnungsfähige Schüler, welche sich nur zu der Elite zählen konnten, weil ihre Familien weit aus vermögender waren, als es eben nur reiche Menschen \u0001 \u0002 verachtende Gruppe hasste Cylia. Sie schlichen ihr nach, bestohlen sie oder verbreiteten die absurdesten Märchen über das blinde Mädchen mit dem \u0001 \u0002, ihre Blindenführerin und Helferin, war gleichzeitig ihre einzige Freundin an der Schule, obwohl sie Cylia in einer Generation überragte. Nach jeder Stunde, wenn der erlösende Ton des Gongs ertönte, atmete Cylia erst aus, wenn sie Avy´s Hand ergriff – ihr rechter Arm hatte eine winzige Narbe, da sie als Kind einmal von einem Pferd gefallen war – für Sehende ein unwichtiger Schönheitsfleck, für Cylia war dies eine bedeutende \u0001 \u0002 hatte sie dies nicht. Keinen Punkt, keine \u0001 \u0002 schien, als bestünde die Welt aus einer einzigen endlichen Fläche, welches die Länder niedergerungen und alle Szenerien wie eine lästige Falte weg gebügelt \u0001 \u0002 ist nur eine Party, Cylia. Sehe es als eine Art Entschuldigung an für all die letzten Jahre. Aber komm allein – du allein bist schon uncool genug!“ Hatten die Drei sie tatsächlich betäubt und in den Wald gebracht? Hatte Russel, der Junge der Gruppe, Cylias Körper ächztend aus dem Wagen gehoben und sie wie ein lästiges totes Tier, welches man gerade ausversehen auf der Schnellstraße überfahren hatte, mitten in der Wildnis ausgesetzt? Zara und Milene hätten sich wahrscheinlich, sich krümmend vor Lachen, die nackte Angst in Cylias Augen ausgemalt, welche nichts in der plötzlich stillen Umgebung auffassen konnten, da ihre Augen wie eine milchige Glasscheibe den Blick zur Außenwelt verhinderten, als wüssten ihre Sinne, dass das, was sie sehen würde, nicht gut für sie sei und daher entschieden hatten, ihr jene Last von den Schultern zu nehmen und den Strom auszuschalten.„RUSSEL, ZARA, MILENE?“Cylia presste sich gegen den matschigen Boden, vergeblich hoffend, sich selbst vor fremden Augenpaaren schützen zu können, obwohl ihre Stimme sie doch gerade erst verraten hatte. Trotzdem versprach es ihr aus unerklärlichen Gründen mehr Halt und beruhigte sie, fast schon zu sehr, da sie beinahe schon mit den Gluckslauten der Mädchen und einem zynischen Spruch auf Russels Lippen rechnete. Doch es geschah \u0001 \u0002 Eule war aus weiter Ferne vernehmbar, doch ihre Laute schienen aus einer Parallelwelt zu \u0001 \u0002 diese verfluchte Eule kann besser sehen als ich! Sie wagte es kaum, ihre Lippen erneut zu öffnen und sich wieder zu verraten, obwohl sie sich keinen Millimeter bewegt hatte. Es schien ihr einfach unklug und so schluchzte sie leise und legte ihren pochenden Kopf auf ihre \u0001 \u0002 mussten ihre Eltern sich sicher Sorgen machen oder zumindest Avy, da sie von der Party wusste! Aber Zara und die anderen hätten sie auch anrufen und ihnen erzählen können, dass sie bei einen von ihnen übernachten würde, sie sich einen alten Streifen reinziehen und sich köstlich über den neuesten Tratsch amüsieren \u0001 \u0002 für miese Biester! Vor morgen wird das nichts mehr und es sah wirklich so aus, als müsse Cylia die Nacht im Wald verbringen. Bei diesen eisigen Temperaturen … Bis man sie fand! Die Drei würden sicher erst am späten Vormittag etwas erzählen und bis man sie zu Ende verhört hatte, wäre es sicher schon Mittag. Mittag! Und es würde sicherlich helfen, wenn sie sich nicht allzu weit entfernen würde … Aber sie konnte doch nicht hier draußen so ungeschützt in der Kälte liegen bleiben! Wenn es in der Nähe jedoch ein bisschen Blätterlaub gäbe, in dem sie sich verstecken könnte … Trotz der Schmerzen hob sie den Kopf und robbte sich zur rechten Seite vor sich hin. Instinktiv bewegte sie sich dort hin, da der Wind von der anderen Seite kam und sie keinesfalls diese Kälte im Gesicht spüren \u0001 \u0002 das starre Ignorieren reichte nicht aus. Er peitschte leicht ihren Rücken, ihre Beine und kroch durch den dünnen Stoff ihrer Kleidung, um sie gefräßig zu \u0001 \u0002 leise Pfeifen streifte ihre Ohren und schien sich an ihre Ohrmuscheln zu halten; sein hässliches faulendes Maul geöffnet, grässlich singend: Mordgelüste fliegen im Wind, weil sie leicht wie Federn sind. Dreh´n sich, dreh´n sich immer wieder, fliegen auf und fliegen nieder. Seh´n die Opfer von oben an, bis sie schlachten \u0001 \u0002 breitete sich auf Cylias Körper aus. Sie war das Opfer und konnte die lauernde Gefahr nicht einmal sehen!Von Angst gepackt, kroch sie langsamer mit ausgestreckten Armen, versuchte, irgendeinen Baum oder Strauch zu ertasten. Nach einigen Steinchen und Schlaglöchern ertastete sie eine Baumwurzel. Gierig schlossen sich ihre Hände um sie, als würde die Wurzel ihren Körper umschlingen, um sie vor den Gefahren der Nacht zu schützen. Natürlich taten sie es nicht, doch für Cylia fühlte es sich so an, als sie begann, den Baumstamm zu umschließen. Sie umarmte jenen und hätte beinah noch eine weitere, weit aus kräftigere Person gebraucht, um ihn vollständig erfassen zu können. So, wie sie lag, schob sie sich langsam nach oben, dann auf die Knie, um anschließend auf Zehnspitzen und fest an den Baum gepresst um ihn herum zu tapsen. Obwohl sie immer noch kniete, wagte sie es kaum, ihre Füße den Boden berühren zu lassen, da dies Geräusche erzeugen könnte, welche ungebetene Gäste herbei führen \u0001 \u0002 umarmten verschiedene Sträucher, Büsche und Pflanzen Cylias zierliche Gestalt und schienen sie praktisch zu verschlingen, sodass sie betete, sie würden sie in eine sichere, abgeschiedene Welt bringen. Und wenn nur für diese eine Nacht bis man sie finden \u0001 \u0002 sie taten es \u0001 \u0002 so hockte sie erneut liegend zwischen dem Getrüpp, welches sanft an ihren Kleidern zog, wenn sie es wagte, sich zu bewegen. Als würden sie sie warnen, dass jede Bewegung den sicheren Tod bedeuten würde …Allein gelassen nachts im Wald. Das haben Mörder gerne, so eine leichte Beute. Und die anderen erst … Die anderen … Cylia wusste nicht, wo sie waren, doch innerlich verfluchte sie sie. Sollte sie doch der Tod persönlich holen! Und sie in ein grausames Labyrinth stecken, in welches sie um ihr Leben betteln konnten. Findet den Ausgang und ihr lebt. Verlauft ihr euch bis es dunkel wird – stirbt ihr! Ein grausiges Lächeln umzog spielerisch ihre Lippen. Selbstverständlich wünschte man niemandem so etwas, doch ihnen schon … Ohja, sie konnten bluten und das nicht wegen all den Jahren des Mobbings, nein, wegen dieser heutigen Nacht!Und wieso empfand Cylia ihre vorherigen Taten eigentlich immer noch als so harmlos? Sie hatten sie schon seit Dekaden gequält, sich über die Lippen geleckt, sobald das Schicksal ihr ein Beinchen stellte, sodass die Bande nicht einmal selbst Hand anlegen musste … Sie hätte ihnen noch die Meinung geigen sollen, als sie es konnte … Als sie noch konnte, Himmel! Plötzlich blieb Cylia der Atem weg, als hätte man ihr in den Bauch geboxt. Der Drang, ganz schnell etwas zu tun, flammte in ihr auf und die nackte Panik entfachte Schmerzen in ihrer Brust, welche sich pochend zusammenzog. Ihre Hände wurden plötzlich eiskalt und schwitzig, ihr Körper versteifte sich wie der einer Leiche … Bald war sie eine, wenn sie nicht schleunigst von hier weg kam!Sie hörte leise Schritte von kleinen Füßen – ein Tier? Vielleicht ein Reh oder doch ein Hase? - und wünschte sich inbrünstig, dass es keine Menschlichen waren. Und wenn? Hatten sie gute Absichten? Kein Mensch, der Nachts im Wald herumstreicht, hat gute Absichten! Es sei denn, er ist verrückt oder auf der Flucht!Und bei Ersterem war sie sich nicht gänzlich sicher …Das Geräusch kam von der gegenüberliegenden Seite des Waldes, jedoch schien die Gestalt nicht durch weit weg entferntes Gestrüpp zu wandeln, sondern in einer beängstigenden Nähe. Als hätte eine flache Hand das Mädchen geschlagen, drehte sie sich instinktiv und etwas zu ruckartig auf den Bauch, sodass Äste und Blätter ihr Gesicht streichelten oder leicht kratzten. Noch lief jedoch kein Blut hinunter, was eigentlich eine gute Nachricht war, jedoch hätte sie so dem Suchtrupp gezeigt, dass sie hier gewesen war, sodass es auch gar nicht mal so schlimm gewesen wäre. Bei einem Menschen, welcher zum Sehen veranlagt war, hätte es wahrscheinlich nicht viel ausgesagt, da seine Bewegungsfreiheiten relativ flexibel waren, doch bei einer Blinden ist das was ganz anderes: Ihr blieb nur ein Weg, da der Rest zu unsicher und unbekannt war und die Orientierung sie bei willkürlichen Bewegungen früher oder später in einer solch fremden Umgebung verlassen \u0001 \u0002 streckte ihre Arme über ihren Kopf, jedoch auch leicht angewinkelt, aus, damit sie sie schnell wieder zurückziehen konnte, falls sie sie brauchen würde. Natürlich absolut nutztlos, da sie, wenn es sich um einen Angreifer handeln sollte, eh nicht schneller reagieren und fliehen konnte wie ihr Gegenüber, jedoch erschien es ihr vernünftig und irgendwie auf eine verdrehte Art und Weise \u0001 \u0002 sich selbst zu beruhigen, krabbelte sie mühselig langsam voran. Selbstverständlich war dies nicht sonderlich effektiv und sicherlich bräuchte sie eine Ewigkeit bis sie wirklich eine Strecke hingelegt hätte, doch brachte es ihr herzlich wenig, wenn sie sich hier im Nirgendwo die Knochen brach, weil ihre Ungeduld sie gedrängelt hatte. Es brachte sie vielleicht schneller von ihrem Ursprungsort, wahrscheinlich in der Nähe einer Schnellstraße, da die Teenager sie mit dem Auto dorthin gebracht haben mussten, weg, jedoch wusste niemand, wo die eigentliche Gefahr denn nun lauern \u0001 \u0002 einiger Zeit, welche ihr wie etlich andauernde Stunden, vorgekommen waren, begann ihre Haut zu jucken. Einige Male machte sie Halt, um sich zu kratzen, hinterließ jedoch kleine Körner oder Dreck, welcher wie Pech an ihren Händen zu kleben schien, an jener berührten Stelle, sodass die Haut nur noch mehr gereizt schien, wobei jener Schmutz sich mehr und mehr wie eine dunkle Hülle um ihren Körper \u0001 \u0002 verschmelze mit der Dunkelheit – wie eine dunkle blinde Göttin der \u0001 \u0002 waren sogar Insekten oder andere winzige Tiere auf ihrem Körper, rochen ihren Angstschweiß oder hörten ihr flaches \u0001 \u0002 bohrten sich die Steine gierig in ihre Handflächen, als suchten sie Asyl oder als versuchten sie sie aufzuhalten, ihre Strumpfhose schien bis zu den Knien völlig aufgerissen und Laubblätter und kleinere Äste hatten einen Weg in ihre Schuhe gefunden. Vielleicht half es, aufzustehen und etwas zu gehen. Dies würde den Kreislauf anregen und verhindern, dass kleinere Hindernisse ihrem Körper für eine kurze Zeit näher kamen. Auch konnte sie sich an den Bäumen abtasten und sich nicht verirren, so lange sie die Richtung nicht \u0001 \u0002 richtete sich behutsam auf, ihre Zunge lugte schräg zwischen ihren Mundwinkeln hervor, als sei es eine Disziplin, Halt zu finden und einfach gerade zu stehen. Vielleicht war es das genau auch. Wer weiß, was sie alles schon auf der Party getrunken hatte oder welche ihr eingeflösten Rauschmittel ihre übrigen Sinne noch getrübt hatten …Sie streckte beide Arme zu den Seiten aus und ruderte langsam herum, immer an den Bäumen entlang voran. Es ängstigte sie fast schon wie schnell sie nun voran kam und erinnerte sich, bloß auf die Sicherheit Acht zu geben. Außerdem schien der Weg steiler zu \u0001 \u0002 Schuhe trafen auf kleinere Felsbrocken, welche sich aufzutürmen schienen und fast bis zu den Knien reichten. Cylia ging in die Hocke, rieb über ihre glatten steinigen Oberflächen und stieg über sie hinweg. Eine staubige Substanz aus Dreck blieb an ihren Fingerspitzen zurück, jedoch scherte es sie \u0001 \u0002 wurde mutiger und spreizte ihre Finger, um mehr von den Steinplatten ertasten zu können bis ihr plötzlich das Blut in den Adern gefror und eine kalte, nasse Flüssigkeit ihre Arme verschluckte. Vor Schreck keuchend fiel sie mit den Knien voran in das kalte Nass hinein und spürte einen kieseligen Untergrund, welcher sie \u0001 \u0002 Füße ragten aus dem Graben hinaus und es dauerte nur einen Bruchteil bis sie verstand, dass sie in einen kleinen Bach gefallen war. Ihre Arme schlugen schnell nach vorne, sodass sie sogleich die andere Uferseite erreichte und sich fröstelnd aus diesem schwarzen Weihwasser befreite, welches mit seiner Kälte glatt die Seele eines Sünders hätte erfrieren lassen \u0001 \u0002 Haare waren zum Glück verschont geblieben, doch ihre Beine, Füße und Arme waren gänzlich von dem Wasser erfasst worden, sodass es nur so an ihr hinunterperlte. Und nun fror sie \u0001 \u0002 und völlig außer Acht lassend, dass sich ihre Füße auf einem steinigen Untergrund befanden, setzte sie den einen Fuß so weit nach vorn, dass ihre nasse Sohle an dem winzigen Fels abrutschte und ihr versteifter Körper mit den Steinplatten verschmolz. Das Platschen des Wassers sowie der Sturz hätte Tote aufwecken können. Und vor allem weckte das blasse, sich vor ihr immer weiter ausbreitende Licht, Cylias tote Augen, sodass sie demonstrativ ihr Gesicht abschirmen musste.",
            "wordcount": "3.038",
            "chapter_release": "11.05.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Es war wie das Licht am Ende eines dunklen \u0001 \u0002 Wände fraßen all jenes Pflanzengestrüpp und hinterließen eine Wand aus dunklen Träumen an jenen Stellen, welche umbarmherzig jammerten und wehklagten, sobald man sie \u0001 \u0002 waren \u0001 \u0002 stand langsam wieder auf, vergaß beinahe den Schmerz, die Schürfwunden und die verzweifelte Angst, welche sie erst zu jener Flucht getrieben \u0001 \u0002 würde sie nicht mehr finden und noch einmal würde sie diesen eisigen Bach nicht überqueren. Die Orientierung hatte bereits seit geraumer Zeit ihre Hand losgelassen und sie ihrem ungewissen Schicksal überlassen, und so schien es ihr wie ein Zeichen Gottes, dass sie nun dieses Licht hier \u0001 \u0002 wackeligen Schritten lief sie nun den geraden Pfad entlang und wunderte sich wie eben er doch war, da doch der Weg gerade noch von Felsbrocken übersät gewesen \u0001 \u0002 kleinen Kieselsteine knirschten leise, wenn Cylia ihren Fuß wieder absetzte, jedoch schien das Geräusch dieses mal nicht die Nachtruhe zu stören, sondern irgendwie mit ihr im Einklang zu sein. Und so schritt die dunkle Göttin den Tunnel entlang, so starr und emsig, dass ein stiller Beobachter vielleicht zu denken vermocht war, sie sei in eine Art Trance \u0001 \u0002 Licht wurde greller, sodass Cylia bald schon beide Hände brauchte, um ihr Gesicht zu verdecken. Lampen?Ihr Körper begann aufgeregt zu kribbeln. Sie schwitzte erneut und bemerkte das triefende Wasser und diese eisige Kälte gar nicht mehr. Doch dann stieß ihr Fuß gegen etwas Festem und sie spürte einen leichten Schmerz. Vorsichtiger und vor allem langsamer stieß sie ihn erneut gegen die gerade berührte Stelle. \u0001 \u0002 wiederholte sie dies, jedoch hob sie den Fuß immer weiter hoch, bei jedem Versuch etwas mehr. Solange bis sie keinen Widerstand mehr \u0001 \u0002 Treppe!Vielleicht gehörte sie zu einer Terrasse! Und wo eine Terrasse war …Als Cylia sich sicher war, dass keine weiteren Stufen mehr kommen würden (sie war genau vier erklommen), lief sie behutsam nach vorn, erneut beide Arme ausgestreckt, bereit zu \u0001 \u0002 rechte Hand prallte dabei gegen einen metallischen Gegenstand, welcher sich, nachdem sie ihn mit der ganzen Hand umschlossen hatte, als rund und beweglich herausstellte – ein Türknauf!Jemand lebte also tatsächlich hier! Mitten im Wald!Das muss nicht sein. Es kann genauso gut ein Ferienhaus oder eine alte verlassene Hütte sein … Egal! Einen Versuch war es wert! Vielleicht fand sie hier nicht nur Asyl, sondern auch Hilfe …Unsicher, was sie nun tun sollte, drehte Cylia den Knauf vorerst behutsam in alle Richtungen und stellte doch erleichtert fest, dass die Tür verschlossen war. Dies machte die Option, dass es sich hierbei um ein bewohntes Haus handelte, gleich realistischer!Was aber noch lange nicht heißen musste, dass auch jemand zuhause war …KLOPF KLOPF!Die Schläge an der massiven Holztür schienen dumpf, da sie lediglich ängstlich hämmerte, denn sie fürchtete sich vor der Reaktion seiner Bewohner, und wenn wirklich jemand im Haus war, hätte man sie kaum bis ins Schlafzimmer gehört – erst recht nicht, wenn die Person auch schon \u0001 \u0002 sollte sie um das Haus herumgehen, um zu schauen, ob es noch einen anderen Weg gab? Cylia verspürte urplötzlich Schuldgefühle. Sollte sie wirklich, blind und unbewaffnet wie sie war, in ein fremdes Haus eindringen? Die Person könnte eine Knarre haben und sie einfach so erschießen – immerhin war das Notwehr, da schließlich sie sich in einem fremden Haus befand!Aber die ganze Nacht konnte sie doch nicht so ungesichert mitten auf dieser beleuchteten Terrasse stehen und sich den Tod holen! Immerhin lief das Wasser immer noch in Strömen an ihr \u0001 \u0002 war auch niemand dort und es handelte sich lediglich um ein Ferienhaus, welches ihr Asyl für die kommende Nacht bieten konnte, sodass sie am Morgen einfach von dort fliehen konnte, den Weg, den sie gekommen war und niemand würde jemals etwas von ihrem Aufenthalt \u0001 \u0002 gefiel \u0001 \u0002 legte beide Hände auf die Holzfassade und glitt seitlich immer weiter bis sie an eine Ecke ankam und jene umrundete. Es schien ein Holzhaus zu sein, nicht sonderlich gepflegt, da vereinzelt Spinnenweben und Staub ihre Hände umschlossen ehe sie ihre Hand auf die Außenwand \u0001 \u0002 war es ja wirklich ein älteres, nicht benutztes Ferienhaus!Gelegentlich stieß sie ihren Kopf an kleineren Lampions, welche ebenfalls staubig und alt zu sein schienen, da der Stoff an einigen Stellen Löcher aufwies, wenn sie ihre Finger um jene gleiten ließ. Zwar brannte das Licht, doch hätte dies auch zur Abschreckung dienen können – Einbrecher sollten vielleicht denken, dass jemand im Haus war und man es besser woanders versuchen sollte, obwohl das Haus eigentlich von allem Menschlichen verlassen war. In Büchern und Filmen war das ein allbekannter Trick – vielleicht nutzte man ihn wirklich. Oder ich würde gleich in eine Gruppe von Einbrechern laufen, die den kleinen, ungebetenen Gast entweder sofort töten oder im Bach ertränken … Quatsch! Jetzt war sie völlig durchgedreht …Cylias Hände blieben erneut an einem Türknauf hängen, welcher höchstwahrscheinlich eine exakte Kopie von dem ersten Knauf war – zumindest fühlten sich die Rillen, welche irgendein Muster ergeben mussten, sich exakt gleich \u0001 \u0002 die Grillen weiter ihre Lieder zirpten und die Nacht wie eine isolierte glitzernde und heilvolle Welt erscheinen ließen, drehte Cylia behutsam und so leise wie möglich den Knauf in beide Richtungen. Sie übte ein wenig mehr Druck aus und hätte beinah vergessen zu atmen, als die Tür, minimal quietschend, sich öffnete. Fast schon erwartete sie eine breite Mannsgestalt, welche sie würgend gegen die Hauswand stemmte, grollend fragend, was sie mitten in der Nacht auf seinem Anwesen zu suchen hatte. Könnte sie ihm dafür böse sein?Sie wartete einige Minuten, jedoch gab es kein außergewöhnlich neues Geräusch, sodass sie so behutsam wie vorhin weiter die Tür aufstemmte. Zwischendurch gab die Tür leise Klagelaute von sich, sodass Cylia sich ärgerlich auf die Unterlippe beißen musste. Wenn wirklich jemand im Haus war, sollte diese Person sie nicht bemerken! Nachdem sie sich sicher war, dass die Tür weit genug geöffnet war, sodass sie hindurch schlüpfen konnte, quetschte sie ihre zierliche Gestalt durch den Spalt und schloss alsbald die Tür so behutsam wie möglich hinter sich. Sie war im \u0001 \u0002 dem Raum, in dem sie sich befand, brannte kein Licht. Es war stockfinster. Außerdem roch es nach alten Gewürzen – Knoblauch? - und … Fleisch? Sie vermutete, dass dies hier die Küche sein musste. Und wenn es noch stark nach Gewürzen roch, dann musste erst vor kurzem hier drin gekocht worden sein, sodass die Wahrscheinlichkeit doch allein zu sein, abrupt minimiert \u0001 \u0002 waren Leute in den vergangenen Tagen hier gewesen? Unwahrscheinlich. Es war Samstagabend und wer würde über die Woche hin in seinem Ferienhaus leben und am Wochenende zurück zum Haus fahren? Natürlich gab es die Möglichkeit, dass die Leute ihren Urlaub hier verbracht hatten und vor dem Wochenende vor Dienstbeginn am Montag nochmal ihre Zeit zuhause verbringen wollten, um sich auf die anstrengende Woche vorzubereiten, aber diese Theorie war wackelig und zu \u0001 \u0002 muss jemand im Haus sein! Cylia ging entlang der Wände um den Raum herum, ignorierte den Türrahmen und tat dies bis sie wieder an ihrer Anfangsposition stand. Der Raum schien rund gebaut und sie hatte während ihrer Erkundungstour einen Kühlschrank und Messerblöcke ertasten können. Dies verfestigte die Tatsache, dass es sich hierbei um die Küche handeln musste und auch schien die Wahrscheinlichkeit nicht allein zu sein, immer größer zu werden, da viele Flaschen im Kühlschrank lagen. Sie musste frösteln, wenn sie an die eisige Luft dachte, welche ihr entgegen sprang, als sie die Kühlschranktür geöffnet hatte. Sie hätte sich eines der vielen Messer schnappen und verschwinden können. Eins mehr oder weniger würde niemanden auffallen und selbst wenn, hätte es der Besitzer des Hauses selbst verlegt haben \u0001 \u0002 sie entschied sich dagegen. Sie würde ihren Angreifer da draußen nicht sehen können und falls er unbewaffnet war, hatte sie ihr somit eine perfekte Waffe \u0001 \u0002 hätte sie ein Messer genommen, obwohl sie im Haus blieb, hätte der Besitzer der Behausung, falls er sie sehen sollte, einen Grund mehr gehabt, ihr \u0001 \u0002 lief mit langsamen Schritten zur Tür, welche immer mehr in das Haus führte, und versuchte jene behutsam zu öffnen. Jene schien geölter zu sein, sodass nur ein Mensch mit sehr empfindsamen Ohren sie hätte hören können. Die Wände des Flures schienen nah beieinander zu sein und es befanden sich verschiedene Türen an ihren den \u0001 \u0002 wagte es kaum, ihren Türknauf zu berühren – zu ungewiss war das verborgene Reich hinter jenen \u0001 \u0002 der Zimmer hätte ein Schlafzimmer sein können oder ein Wohnraum, in dem sich eine Person hätte aufhalten können. Vielleicht schon erwacht, sitzend auf der Bettkante, lauschend mit einer Flinte in der rechten Hand. Immerhin fror sie nicht mehr so stark, obwohl ab ihren Brüsten abwärts ihr gesamter Körper völlig nass war und ihre Kleidung nicht trocknen wollte. Und so schob sie sich an den kalten Wänden voran, zur Seite taumelnd, tastend nach einem Türknauf und stoß sich zurück, sobald sie einen ertasten konnte. Cylia zählte genau drei Türen auf jeder Seite und staunte über die unfassbare Größe des Hauses und seine \u0001 \u0002 könnte sich glatt \u0001 \u0002 Ende des Flures ertastete sie ein Geländer. Sie ließ sich auf die Knie fallen und betastete die aufsteigenden Treppenstufen. Auf keinen Fall würde sie weiter in das Herz des Hauses hinein stolpern! Wenn der Besitzer wirklich oben schlief und die Treppen knarzten, wäre dies ihr sicherer Untergang!Wenn das Haus wirklich so groß war, hatte sie aber immerhin eine gute Chance sich bis zum morgigen Tag verstecken zu können. Vielleicht sogar in einem Keller?Da die jene nicht nach unten ging, konnte die Kellertreppe vielleicht woanders liegen. Also stand sie auf und lief weiter geradeaus und betrat einen neuen offenen Raum. Auch hier war es \u0001 \u0002 Wohnzimmer?Plötzlich musste sie an ihre Tante Judy denken, die immer wieder in ihrem Lieblingssessel einschlief - sie fröstelte. Es war nicht unwahrscheinlich, dass gleich zwei Herzen in diesem Raum schlugen, zwei Menschen dieselbe Luft atmeten und genau zwei Menschen sich allein zu sein \u0001 \u0002 sie sich an den Wänden hielt, konnte sie weder stolpern noch fallen! Ihre Fingerkuppen fuhren über die bröckeligen Wände, als versuche sie auf ihrer Braillezeile, einen Satz zu entziffern, wobei ihre Hände nun keine menschliche Botschaft empfingen, sondern eine weit aus höhere Nachricht, gesendet aus dem Schattenreich \u0001 \u0002 Wand schien unendlich lang zu sein, da sie sich kaum zu bewegen wagte, denn Cylia fürchtete, ein Geräusch zu erzeugen, welches sie verriet. Und eine Flucht wäre \u0001 \u0002 roch nach irgendetwas Altem in diesem Raum. Sie hatte es einmal wahrgenommen, als ihre Großmutter in ihrem Pflegeheim gestorben war und sich all die alten Menschen um sie versammelt hatten, um sie zu trösten. Manchmal schien der Tod einigen Menschen so nah zu sein und ironischerweise schüttet jener seinen Duft nur für die umherstehenden Menschen aus, sodass nur sie zu ahnen befähigt waren, zu erkennen, dass ein stiller Begleiter ihre Lieben \u0001 \u0002 ganze Haus schien zwei Facetten zu haben – wie ein langjährig geglaubter Freund, welcher schelmisch grinsend über deinem Abgrund schwebt. Es schien Sicherheit zu geben vor den Schatten der Nacht, doch Cylia spürte bereits, dass von ihm selbst eine unbändige Gefahr ausging, welche das erste Gesicht nur als eine Art Maske trug. Denn wenn die Lichter ausgingen, wusste man nicht mehr, ob man innerhalb oder außerhalb des Käfigs \u0001 \u0002 spürt es erst, wenn die Venusfliegenfalle zupackt, das Deja – vu das Gehirn erreicht und einen lachend wispernd an den beißenden Geruch erinnert, den wir im Beisein Sterbender einst wahrgenommen hatten und in dem wir selbst nun badend \u0001 \u0002 einigen weiteren unsicheren Schritten berührten Cylias Hände den erhofften Türknauf. Es musste sie in den Keller führen!Hoffend, dass sie keine Geräusche erzeugen würde, drehte sie den Knauf leicht in eine Richtung. Innerlich jubelnd stellte sie fest, dass sie weder verschlossen war noch quietschte, sodass sie problemlos jene Pforte der Dunkelheit betreten und hinter sich schließen konnte und sich am Geländer festklammernd nun nach unten hin \u0001 \u0002 schienen Steintreppen zu sein wie das Gelände selbst. Auch hier gab es keine Lichtquelle, sodass sie sich erneut ihren Weg ertasten \u0001 \u0002 war in die Welt der Dunkelheit hineingeboren worden, jedoch war diese hier anders. Es schien, als sei diese Dunkelheit etwas derart übersinnliches oder fast schon dämonisches, sodass sich jeder Gott in seinen Kreis der Helligkeit und des Lebens zurückziehen würde, da er weiß, dass man nicht jedem Schattenwesen gewachsen war und es die Dunkelheit keineswegs zu unterschätzen \u0001 \u0002 Licht könnte diesen Ort erstrahlen \u0001 \u0002 kein Gott könnte den Schattenmann \u0001 \u0002 Stufen erschienen unendlich als würden sie einen in eine weit entfernte Welt bringen. Am Ende der Treppenstufen schien es, als habe man eine längst verfluchte Kapelle betreten, in welcher unruhige Schattenmonster jene ungebetenen und seltene Gäste beäugten, ihnen grässliche Laute zu flüsterten und sich an ihrer Angst \u0001 \u0002 konnte die Größe des Raumes nicht einschätzen, fühlte aber einen derartigen kalten und dichten Schleier aus Angst um sich, sodass sie frösteln musste. Vielleicht sollte sie das Haus doch verlassen. Es schien unsicher und wahnsinnig hier auch nur eine weitere Minute zu verweilen.„Diese Dunkelheit klebt wie Pech an der Seele.“, hallte es plötzlich von den Wänden \u0001 \u0002 drehte sich erschrocken zur Seite und blickte in die Dunkelheit rechts neben der Treppe. Es war eine Mädchenstimme in ihrem Alter.„Hütet man sich nicht, frisst sich das Pech durch.“, fügte das Mädchen wehmütig hinzu. „Ich bin Thaia. Du scheinst dich frei bewegen zu können – bist du noch auf der Flucht vor ihm?“Ihm?„Ich bin Cylia … Wieso sollte ich auf der Flucht vor einer Person sein?“, fragte sie und lief mit ausgestreckten Armen auf das Mädchen zu.„Ich bin blind.“, fügte sie anschließend hinzu und setzte sich. Thaia legte ihr eine Hand auf den Arm, wobei Cylia etwas Kaltes an ihrer Haut spürte und sogleich zusammenzuckte.„Ketten. Von ihm. Mich hat er gefangen.“Gefangen? Flucht? Hier schien etwas ganz und gar nicht zu stimmen! Cylia fragte sich allmählich, ob es sich um eine Intrige ihrer Mitschüler handelte. War es vielleicht Zaras Haus? Und war es vielleicht alles nur eine grausige Vorführung? Wären die Teenager wirklich so grausam und scharfsinnig einen derart perfiden Plan zu schmieden?„Was geht hier vor sich und in welcher Art von Räumlichkeit befinde ich mich, Thaia?“„Du bist im Keller.“, erwiderte sie. „Hier hin werden wir alle verschleppt. Momentan bin ich seine einzige Gefangene – glaube ich zumindest. Genau vor mir und hinter dir sind Regale aufgestellt, welche eine Art Labyrinth bilden. Dahinter an der Wand ist eine Tür, welche in die Garage führt. Du kannst sie von innen abschließen, sodass die Person im Keller dort nicht hineinkommen kann. Das hat er schon öfter getan, daher weiß ich \u0001 \u0002, dieses Haus ist riesig. Gigantisch! Und ich wage zu behaupten, dass es kein Ort für einen Menschen ist – vor allem, wenn er nicht sehen kann.“Cylias Puls raste, ihr klebte die Kleidung an der Haut, obwohl ihr bitterkalt war. Eine einzige Frage brannte ihr auf der Zunge und sie wusste bereits bevor sie sie ausgesprochen hatte, dass sie sich an der Antwort verbrennen würde.„Thaia, ich möchte dich das nicht fragen, aber ich weiß, dass ich es wissen muss! - Ist dies das Haus eines Mörders?“Es entstand eine schier ewige Pause. „Ja, ich glaube, dass er morden wird. Und dass er es bereits getan hat.“Cylia schluckte das, was ihr gerade aus dem Magen hochgekommen war, wieder hinunter. Ein blindes Mädchen war mitten in der Nacht in dem Haus eines Mörders und niemand wusste es. Außer ihre Schulkameraden. Und die waren ganz bestimmt nicht daran interessiert zu plaudern.„Ich muss es in die Garage schaffen, Thaia. Gibt es dort eine Waffe?“„Bestimmt gibt es dort Werkzeuge, die man als Waffe nutzen könnte.“, erwiderte sie grübelnd. „Und sicherlich ein Telefon. Ich habe ihn schon mal gehört – wie er dort allein gesprochen hat und manchmal wütend den Hörer auf die Gabel schmiss. Vielleicht erreichst du jemanden …“„Ich sollte mal nachsehen, oder? Bevor er zurückkommt … Aber wieso bist du hier Thaia? Und wer genau ist das Mädchen, von dem ich mich blind leiten lasse?“Cylia wusste, dass ihr dieses Gespräch Zeit rauben würde – Zeit, die sie nicht hatte. Aber wenn dies wirklich eine Intrige war, sollte sie etwas über dieses Mädchen herausfinden. Vielleicht waren ihre Beschreibungen irreführend und sie würde sie genau in eine Falle schicken, um mit dem Mörder – wenn er denn existierte – zusammenzuarbeiten.„Ich weiß nicht seit wann ich hier bin. Die Zeit steht still. Meine Freunde und ich waren auf einer Party. Es waren Ferien, also wieso nicht?, dachten wir. Ich saß auf dem Beifahrersitz, meine Freundin saß vorne, ihr Freund am Steuer. Wir waren aufgedreht, aber nicht betrunken. Die Party war in der Stadt, wir wohnen auf dem Land. Plötzlich schien etwas vor unseren Wagen gesprungen zu sein – ich dachte, es war ein Kaninchen … Das nächste, was ich sah, war viel Blut. Ich hörte Schreie und kam erst völlig zu mir, als ich an Ketten gefesselt hier in diesem Keller \u0001 \u0002 glaube, er hat meine Freunde ermordet. Oder sie sind während dem, was auch immer geschehen war, gestorben. Gefragt habe ich ihn nie. Er mag älter sein, jedoch habe ich das, was seine Augen widerspiegeln, noch nie zuvor in einem gesunden Augenpaar erblickt. Es ist das personifizierte Böse.“\u0001 \u0002 Mädchen richteten sich auf und blickten zur Decke \u0001 \u0002 plötzlich wusste Cylia, dass dies keine Intrige, kein Spiel war. Es war echt. Das Haus, der Keller, Thaias Geschichte.„Er ist hier.“, flüsterte Thaia verbittert. „Aber er weiß nicht, dass du hier bist.“Cylia gefror das Blut in den Adern. „Doch, er weiß es.“ Sie blickte an ihrer nassen Kleidung hinab. „Und ich habe ihm die Spur gelegt.“Das wusste sie deshalb so genau, da Cylia doch wetten würde, die Tür hinter dem Haus zuschlagen gehört zu haben.",
            "wordcount": "2.968",
            "chapter_release": "17.05.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Wie viel Zeit bleibt mir bis er die Lichter anmacht und die Spur verfolgen kann?“„Nicht viel.“, erwiderte Thaia keuchend und blickte mit aufgerissenen Augen zur Decke. „Aber er wird nicht sofort wissen, wo genau du bist. Wahrscheinlich geht er langsam und bedacht durchs Haus, damit du ihn nicht hörst und angreifen kannst. Er weiß nicht, dass du blind bist.“Stimmt, das wusste er tatsächlich nicht, jedoch sollte Cylia sich nicht auf ihren Vorsprung ausruhen. Immerhin kennt er das Haus besser. Und hat wahrscheinlich eine Waffe bei sich.„Okay, Cylia, geh in die Garage und sei vorsichtig, nichts auf dem Weg dorthin umzustoßen! Sonst ahnt er, wo du bist und es ist vorbei mit unseren Fluchtmöglichkeiten! Versuche in der Garage Hilfe zu holen oder einen Weg hinaus zu finden – verstecke dich im Wald oder laufe zu einer Straße hin, wenn du Autos hörst, aber komme bloß nicht zurück! Ich werde es auch so schaffen, versprich es mir!“Plötzlich vernahmen beide Mädchen schwere Arbeitsschuhe über ihren Köpfen, welche langsam und bedacht durch die Räume schlichen. Er schien sich Zeit zu lassen. Als spiele er Verstecken. Und als habe er alle Zeit der \u0001 \u0002, das hat er ja auch und ich bin dabei seine Beute.„Versprich mir das!“, wimmerte Thaia. „Weil wenn wir beide tot sind, bringt das niemandem etwas!“Cylia schluckte schwer. Sie wollte Thaia nicht so ungeschützt zurücklassen, jedoch war sie wahrlich angreifbarer als Thaia momentan. Mit dem Unterschied, dass sie frei war. Ihre einzige Möglichkeit zu überleben. Es hing alles von ihr ab. Dem blinden Mädchen.„Klar. Ich verspreche es.“Sie drehte Thaia den Rücken zu und begann, mit den Armen ausgestreckt, auf dem Boden nach vorne zu \u0001 \u0002 so schnell, Cylia! Sonst stößt du noch etwas um!Das wäre ihr sicherer \u0001 \u0002 robbte sich weiter bis ihre Schulter gegen eine Kante stieß. „Du bist am ersten Regal, Cylia! Du schaffst es!“, hörte sie Thaia sagen. Vielleicht war es das letzte, was sie jemals von ihr \u0001 \u0002! Kriech weiter!Die Schritte über ihr schienen überall zu sein. Waren sie noch in der Küche? Möglich, aber wieso hielt er sich dort so lange auf? Unmöglich war er noch dort. Wäre sie doch nicht auf diese verdammte Party gegangen! Sie würde sterben wegen diesen ignoranten Snobs! Wahrscheinlich saßen sie gerade auf Zaras Terrasse, Cocktails schlürfend, sich prächtig amüsierend wegen ihres Streichs gegen die blinde Närrin!Denk nicht dran! Weiter!Nun bog sie um die Ecke, tastete sich an den Böden der Wand hohen Regale ab, stoppte alle paar Meter wieder, um an der Wand nach einer Tür zu \u0001 \u0002 würde ewig dauern bis sie den rettenden Knauf fand. Oder vielleicht würde sie ihn niemals finden … Wer weiß wie groß der Keller war, wie aufmerksam ihre Hände an den Wänden tasteten und wie verzweigt die Gänge \u0001 \u0002 dich, Cylia! Thaia hat ihn oft in der Garage reden gehört – so weit kann es nicht sein! Ihr Adrenalin ließ ihren gesamten Körper unter Strom stehen, sodass selbst ihre Füße kribbelten. Ein bewaffneter Mörder war hinter ihr her! Himmel!Aber vielleicht war er einmal falsch gegangen. Vielleicht ist er die Treppen nach oben gestiegen … Das würde ihr einen riesigen Vorsprung verschaffen!Jener neu aufgegriffene Mut wandelte sich jedoch schleunigst in Verzweiflung um, als sie etwas poltern hörte. Es schien, als renne jemand die Treppe \u0001 \u0002 lange war sie jetzt schon inmitten dieses Labyrinths? Cylia erhob sich nun und tastete sich an den Wänden entlang. Egal, ob es ihr ihre Orientierung raubte – sie war schneller und effektiver. Lauf, du kannst es - KRACH!Cylia spürte einen pochenden Schmerz an ihrem linken Arm und spürte alsbald wie eine klebrige Flüssigkeit an ihrer Seite hinunterlief. Sie bückte sich hastig und erwischte die nun leere Dose sofort – eindeutig Farbe. Der Geruch breitete sich wie ein loderndes Feuer im Kellergewölbe aus. Super! Nun würde er sie definitiv finden!Fluchend legte sie jenen beiseite und wollte gerade weitergehen, als sie das Geräusch einer quietschenden Tür wahrnahm. „Mordgelüste fliegen im Wind, weil sie leicht wie Federn sind. Dreh´n sich, dreh´n sich immer wieder ...“ Eine rauchige, röchelnde Stimme hallte plötzlich an den Kellerwänden wider. Sie schien die eines alten Mannes zu sein. Es war die Art von Stimme, die beruhigend auf ein kleines Mädchen wirken und ein derartiges Vertrauen erwecken konnte, dass sie blind in sein Auto steigen \u0001 \u0002 Stimme eines wahren \u0001 \u0002 Monster, welches sich tarnen konnte und das es nicht zu besiegen \u0001 \u0002 ist alt – normalerweise werden Mörder nicht alt. Er wird damit durchkommen. „Na? Kennst du das Lied?“, fragte jene nun lallende Stimme. „Ich habe es schon einmal gesungen. Vielleicht hast du es ja im Wald gehört … Sing es doch für mich zu Ende ...“Cylia unterdrückte einen Schrei – sie hatte sich den säuselnden Wind nicht eingebildet. Jene zu hören geglaubten Worte waren real und wanderten nicht in den Gängen ihres Verstandes, sondern außerhalb ihrer begrenzten \u0001 \u0002 lief die Schreckgestalt die Treppen hinunter. Stufe für Stufe. Jede Weitere schien lauter zu knatschen, als würde sie sie warnen wollen. Die Schatten der längst vergessenen Toten schienen unter den Dielen zu brüllen als würden sie ein Klagelied singen, welches ihren uralten Schmerz erweckte und ihren Peiniger erwürgen sollte. Wie viele hatte er wohl schon auf dem Gewissen? Jesus, eindeutig zu viele!Diese unbändige Stille verschmolz mit den Echogeräuschen der alten Treppe und erzeugte einen derartigen Klang, dass es jedem Lebewesen das Blut in den Adern gefrieren \u0001 \u0002 dich! Er ist gleich unten!Auf Zehenspitzen tastete sie sich weiter ab, hoffend, nichts \u0001 \u0002 würde sie eh riechen, aber vielleicht hatte sie Glück, dass sich der Geruch so weit ausgebreitet hatte, dass man ihn keiner Richtung einordnen konnte. Sie hätte somit überall sein können.„Lass uns ein Spiel spielen.“, begann der alte Mann, als er wieder auf festem Boden zu stehen schien. „Wenn du mir ein Glühwürmchen fängst, lass ich dich gehen. Möchte nur ein Glühwürmchen …“Selbstverständlich. Eine Blinde versucht ein Glühwürmchen zu fangen … Also eine Nadel im Heuhaufen … Und wer weiß, was genau er mit Glühwürmchen meint? Vergiss es!Sie antwortete nicht und tastete sich stattdessen weiter und lief erneut um eine Ecke, als ihre Schulter eine Spitze streifte.„Willst du nicht spielen? Dann wird dein Licht erlöschen wie das des Glühwürmchen. Aber langsam. Sehr sehr langsam ...“ Er schliff irgendetwas hinter sich her, welches ein kratzendes, hässliches Geräusch auf dem Steinboden erzeugte – eine Axt?Plötzlich nahm Cylia einen stechenden Schmerz in ihrem Rücken wahr. Sie hatte sich an einer Türklinke gestoßen!Gierig drückte sie die Klinke hinunter, ignorierte jegliches Geräusch, welches sie verursachte, schlüpfte in den Raum und schlug die Tür so fest wie sie konnte zu, um sie anschließend zu verriegeln. Obwohl all ihre Kräfte sie verlassen hatte und sie sich zu gerne ausgeruht hätte, indem sie sich gegen die Tür gelehnt oder sich auf den Boden gesetzt hätte, musste sie eine Waffe oder ein Telefon finden!Eilig wühlte sie sich durch Kisten oder Krimskrams auf den Tischen, um etwas Brauchbares zu finden bis sie plötzlich erschauderte, als sie ein langsames durchdringendes Klopfen an der Tür hörte. Wenig später drückte jemand die Klinke hinunter, jedoch tat sich \u0001 \u0002 tat sich nichts – sie hatte ja abgeschlossen!„Cylia ...“Woher zum Teufel kennt er meinen Namen?Sie musste sich beeilen! Selbst wenn er langsam ging, das Haus noch zweimal umrundete, würde sie, da sie das Haus nicht kannte, länger brauchen, um eine gewisse Orientierung zu gewinnen. Er ist deshalb so langsam, damit ich denke, ich habe eine Chance. Er weiß, dass ich die nicht habe … Oder ist ein Narzisst, der seine Chance zu gut einschätzt … Los jetzt!„Spielst du mit mir … ? Such mir ein Glühwürmchen … Cylia -“„ICH SPIELE IHR VERDAMMTES SPIEL NICHT!“, schrie sie mit einer Selbstsicherheit, die sie sich gar nicht zugetraut \u0001 \u0002 plötzliche Stille umhüllte den Raum, als sei die Gestalt hinter den Wänden plötzlich verschwunden. Vielleicht war sie das – von den Schatten der Vergangenheit verschluckt - und sie würde gleich in ihrem Bett aufwachen und es war alles nur ein böser Albtraum ...„Na schön, deine Entscheidung, Liebste.“Schlagartig hämmerte er gegen die Tür, brüllend, wild die Klinke hinunterdrückend … Nein, ich werde diese verdammte Tür nicht öffnen!Sie suchte weiter, fand jedoch nur Blöcke, Schlüsselanhänger oder leere Dosen. Zu klein oder ungefährlich. Vielleicht bricht er die Tür gleich ein! Wenn er weiter so hämmerte ...Ein letzter Schlag gegen die Tür folgte, dann hörte sie, wie er sich von der Tür \u0001 \u0002 lässt er Thaia in Ruhe … Als sie sich umdrehte, berührten ihre Hüften einen großen festen Gegenstand. Verwirrt tastete sie sich entlang und spürte eine kalte Scheibe unter ihren Händen – ein Auto?Sie ließ sich auf die Knie nieder und berührte alsbald die Stoßstange, dann den Kofferraum, welcher einen kleinen Kratzer genau über dem Griff hatte … Moment!Nein, das kann nicht sein … Cylia lief entlang der Seite und klopfte leicht gegen die Scheibe und spürte eine leichte Vibration, als klopfe jemand sanft gegen die Scheibe auf der anderen \u0001 \u0002 jemand klopfte heftig, was jedoch wegen der dicken Scheibe nicht gehört oder wahrgenommen \u0001 \u0002 schien im Auto zu sein!Schwer atmend rüttelte sie an der Tür, jedoch bewegte sich \u0001 \u0002 …Und es gab keine Art von Waffe, die so stark wäre, dass sie das Fenster hätte einschlagen können. Vielleicht brauchte sie das aber auch gar nicht. Immerhin lagen so viele Schlüssel auf dem Tisch, welcher zu diesem Auto hätte passen können … Klar, dann bin ich ja die ganze Nacht dran … Möglich, wenn ihr nicht der Kratzer am Kofferraum aufgefallen wäre. Eilig griff sie inmitten des Schlüsselchaos hinein, nun wohlwissend, was sie suchte, sodass sie den Hinweis nicht mehr übersehen konnte und fischte den dicken Schlüssel mit dem Chamäleonanhänger \u0001 \u0002 steckte sie den Schlüssel ins Schloss und merkte sofort wie die Tür im Inneren aufgedrückt wurde.„Cylia, ich dachte, du lebst nicht mehr!“, schluchzte Milene und drückte sich an sie. Sie schien zu weinen und ihre Klamotten waren derart klamm und schmutzig, dass Cylia sich fragte, ob dieser Irrer sie stundenlang durch den Schlamm gezogen hatte.„Milene, was ist passiert?“Das Mädchen schluchzte immer noch und wagte gar nicht daran zu denken nun zu sprechen.„Ich … Wir wollten das nicht, Cylia! Es sollte ein Spaß sein, ein Witz!“ Sie schluchzte erneut und vergrub ihr Gesicht in ihren Händen. „Und nun? Sind wir bei einem Mörder ...“„Milene!“, ermahnte sie Cylia und packte gleichzeitig das Mädchen am Kragen. „Erzähl mir, was passiert ist und guck dich dabei nach einer Waffe oder einem Telefon um! Bitte, wir dürfen keine Zeit verlieren!“„Klar … Sicher! Setz dich, Cylia! Ich erledige das ...“Als sie sich gegen das Fahrzeug lehnte, schien die Anspannung der gesamten Nacht von ihr abzufallen und ließ sie erst jetzt bemerken wie müde sie eigentlich war.„Es war Zaras Idee dir Drogen in den Drink zu mischen und dich in den Wald zu bringen.“, begann Milene nach einigen Sekundenbruchteilen. „Russel fand das urkomisch und ich habe es auch irgendwie für lustig empfunden. Dumm, oder?“Cylia erwiderte nichts darauf und ließ Milene weiter suchen. „Der Plan hatte funktioniert. Du hattest es gar nicht gemerkt und bist nach einiger Zeit einfach eingeschlafen wie vermutet. Russel hatte dich ins Auto gehoben ...“Cylia nahm an, dass sie nun innegehalten hatte und den Wagen anstarrte.„ ... und er hat dich hinter dem Rastplatz auf den Boden gelegt.“„Rastplatz?“ Cylia spuckte das Wort förmlich aus. „In meiner Nähe war ein Rastplatz?“„Klar, genau auf der anderen Seite. Vielleicht 5 Minuten von dem Waldstück, in dem wir dich abgelegt haben.“Wäre ich in die andere Richtung gelaufen … Quatsch! Auf der anderen Seite hätte der Axtmörder gewartet! Und das hätte dich sofort deinen Kopf gekostet! Du bist noch gut davon gekommen …Sie glaubte sich selbst nicht, sagte aber nichts mehr. Schmollen rettete niemands \u0001 \u0002 möchte niemand sein.„Du hast vielleicht 10 Minuten dort gelegen, als ich ein Geräusch zwischen den Büschen gehört habe. Niemand von uns hatte sich bewegt oder hätte dich allein gelassen.“, fuhr Milene fort. „Aber keiner von den beiden glaubte mir – wir hatten alle schon etwas getrunken und ich hätte es mir ja wirklich einbilden können.“Das wäre schön gewesen.„Auf jeden Fall wollte ich trotzdem verschwinden und nach ein paar Minuten hatte ich Russel und Zara weichgekocht. Als Russel dich also wieder ins Auto heben wollte, blieben Zara und ich am Auto stehen. Nicht, dass es weit weg gewesen wäre, aber mehr als Russels Silhouette haben wir nicht gesehen und plötzlich waren da zwei Schatten. Klar, erst dachten wir, dass du aufgestanden bist, aber du lagst noch dort. Und Russel plötzlich neben dir.“Um Gottes Willen! „Er schrie plötzlich, wir sollten gehen – immer und immer wieder! Geht! Geht!“Sie ahmte Russels Stimme nach und begann erneut zu schluchzen.„Und dann ging alles so schnell. Zara und ich stiegen ins Auto, sie wollte weg fahren, als plötzlich die Scheibe eingeschlagen wurde und eine Hand nach ihrem Kopf griff. Sie wand sich, schlug um sich und, um Gottes Willen, ich tat das Gleiche! Und dann wurde ihr Kopf zur Seite gedreht, sie sah mich dermaßen erschrocken und ängstlich an, als wüsste sie bereits, was er vorhatte und ihre Knochen fingen an zu knirschen ...“Nein, Gott im Himmel – das würde kein Gott der Welt geschehen lassen …„Und dann starrte sie mich nur noch leer an – ihr starrer Blick, ihre weit aufgerissenen Augen … Und ihr Kopf war so verdreht ...“Cylia hörte zwischen Milene´s Schluchzer ein Rascheln wie das einer Werkzeugkiste – Bingo!„Naja, dann stieg ich aus, rannte davon, aber er schlug mir mit einem Stein oder so auf dem Hinterkopf – dann bin ich hier drin aufgewacht.“Milene, es tut mir leid? Konnte – nein, sollte sie überhaupt etwas dazu sagen?Ihre zwei nesten Freunde waren tot, Cylia! Tot! Sie wird sie nie wieder reden oder lachen hören, sie nie wieder berühren oder mit ihnen Spaß haben können. Für die Ewigkeit. Besiegelt. Unveränderbar. Gänsehaut breitete sich auf ihrem gesamten Körper aus. Sie vergaß urplötzlich ihre gemeinsame Vergangenheit und bereute ihre Worte gegenüber den Toten.„Hast du was?“ Cylia stand nun wieder auf, verdrängte ihre Gedanken und folgte Milene´s Stimme. Sie konnte nicht mehr einfach so tatenlos da sitzen, wenn sie wusste, was jeden Augenblick mit ihnen passieren \u0001 \u0002 wieso hatte er sie dort liegen lassen? Wieso hatte er sie nicht zu Milene gesperrt? Oder zu den anderen Leichen? Und wo waren die überhaupt?Im \u0001 \u0002 fröstelte und drehte sich um. Vielleicht starrte sie in eine komplett falsche Richtung, aber vielleicht auch nicht. Dieser dunkle Gedanke quetschte ihre Seele zusammen, als sei jene zwischen einem Schraubstock gefangen. Vielleicht besaß er sogar einen. Dann würde ich wirklich zwischen ihm stecken. Sei still! Ich war Teil seines \u0001 \u0002, wenn sie tot gewesen wäre, dann wäre sie nicht seine Leiche gewesen. Wieso sie also mitnehmen?Und wenn sie noch lebte, würde sie früher oder später auf sein Haus treffen und seine Leiche werden.„Ich habe eine Werkzeugkiste, aber sie scheint mit einem Zahlenschloss verschlossen zu sein.“Mist!„Okay, ich versuche einfach irgendwelche Kombinationen und du suchst ein Telefon in der Zwischenzeit.“Milene stellte den Kasten auf den Tisch. „Er ist schwer.“, sagte sie bloß und suchte weiter. Wie viel Zeit blieb ihnen noch? Was trieb der Irre da draußen? Gab er ihnen einen Bonus?Bonus wofür? Ich spiele sein Spiel doch \u0001 \u0002 schien er Spiele zu mögen. Er hätte jeden von ihnen bereits umbringen können, tat es aber \u0001 \u0002 gab ihnen extra viel \u0001 \u0002 er hatte ein Haus in der Größe eines \u0001 \u0002 aufgestellten Regalen, welche in den nächsten sicheren Raum führten und versteckten Türen in den Wänden, von denen manche geöffnet und manche geschlossen \u0001 \u0002 ich hatte sein Spiel doch abgelehnt.„Milene, hatte er dir gegenüber ein Spiel erwähnt?“„Nein – Cylia, hier ist ein Telefon!“Wärme breitete sich in ihrem gesamten Körper aus. Sie hatten es tatsächlich geschafft! Sie hatten das Spiel gewonnen!Sie hörte wie Milene auf drei Tasten \u0001 \u0002 es konnte unmöglich so einfach sein …„Hallo? Hallo?! Wieso geht denn niemand … Oh man!“Cylia wusste, dass es niemals so einfach hätte sein können. „Das Kabel ist durchgeschnitten, oder?“Da Milene nicht antwortete, musste sie geistesabwesend \u0001 \u0002 \u0001 \u0002 keine Kombination. Also auch keine \u0001 \u0002 Reihen sind auch zu viel! Mit 2 Reihen allein gäbe es schon 100 Möglichkeiten und mit vier Zahlreihen wären es schon … \u0001 \u0002 Kombinationsmöglichkeiten!Was ein unfaires Spiel!„Er gibt uns immer nur die Nadel im Heuhaufen!“, schluchzte Milene und Cylia warf das Zahenschloss zurück. Prustend legte sie ihren Kopf in ihre Hände, als ein plötzliches Geräusch die Stille \u0001 \u0002 Garagentor!Milene schrie entsetzt auf und Cylia wusste genau, dass er nun kommen würde.„Schnell, ins Haus zurück!“Ohne Waffe rannte Cylia zurück zur Tür, öffnete sie und rannte zurück ins düstere Kellergewölbe. Gerade noch hatte sie Milene hinter sich gehört, doch als sie die Regalreihen durchquerte, schienen ihre Schritte verschlungen worden zu sein und sie schien wieder ganz allein zu sein. Cylia warf sich die Treppen hoch, wagte es nicht, sich nach Thaia zu \u0001 \u0002 war sie tot. Zeit genug hatte er \u0001 \u0002 als sie die Stufen hinaufeilte, hörte sie sie \u0001 \u0002 sollte sie gehen?Wieder im Wohnbereich angekommen, stieß sie sich das Bein an einem Tisch an, wobei sie eine Stehlampe ertastete. Geistesabwesend packte sie jene und riss sie aus der Steckdose \u0001 \u0002 keine wahrlich gute Waffe, aber im Notfall wäre es besser als nichts und so stürmte sie keuchend den Flur entlang und zurück in die Küche. Als sie den Knauf der Tür panisch zu drehen begann, sich jedoch nichts tat, dämmerte es ihr, wieso der Irre sich so lange in der Küche aufgehalten \u0001 \u0002 hat die Tür verschlossen!Voller Panik drehte sie weiter den Knauf, keuchend und schwer atmend, betend, dass sich wie durch ein Wunder die Tür doch noch öffnete und die kalte, kühle Luft ihren Körper umarmte und sie sicher in den Wald \u0001 \u0002 hättest du wohl gern!Stöhnend und nun weinend stolperte sie zurück in den Flur. Wahnsinn. Das ist purer Wahnsinn!Doch sie stieg die Treppen hinauf ohne einen Blick nach unten zu riskieren, obwohl sie natürlich eh nichts gesehen hätte. Trotzdem kämpfte sie gegen das Verlangen an, da man es in panischen Situationen trotzdem aus Sicherheitsgründen \u0001 \u0002 hatte sie jedoch genug Zeit, um ein Versteck zu finden. Immerhin schien Milene noch bei ihm zu \u0001 \u0002 sie würde ihm \u0001 \u0002 \u0001 \u0002 muss ja nicht gleich sterben! Vielleicht bringt er sie nur zu Thaia. Dann kann man beide später immer noch retten. Vorausgesetzt ich komme hier heil wieder raus …Bis jetzt war sie auch noch heil. Dafür, dass sie in dem Haus eines Killers war … Die Betonung lag dabei aber auf „bis jetzt“ …Die ersten Türen schienen verschlossen und es dauerte einige Versuche bis sie einen geöffneten Raum fand. Schnell schloss sie die Tür hinter sich und tastete sich an den Wänden entlang. Sie durfte sich nur nicht zu viel Zeit lassen, denn sie hatte die Tür nicht abgeschossen. Er sollte sie finden. Die Dunkelheit brannte allmählich in Cylias Augen, sodass sie sich stöhnend an den Objekten und ihren konkaven und konvexen Strukturen entlang \u0001 \u0002 war sie es gewohnt nichts zu sehen. Abhängig von äußeren Umständen in einer ihr so fremden Welt zu wandeln wie ein frisch Verstorbener im Totenreich. Aber das hier war keine Welt. Es war ein dunkler, riesiger Käfig mit unbarmherzig kalten Metallstäben, welche nicht nur ihre Hände, wenn Cylia sie flehend auf jene legte, sondern auch ihren Verstand \u0001 \u0002 um aus einem Käfig entfliehen zu können, muss man den herlocken, welcher den Schlüssel zu jenem besitzt und ihn aufschließen kann und wird. Dann galt es den richtigen Moment zu finden, um davon zu fliegen. Wie ein freier Vogel inmitten der Nacht. Nimmermehr gefangen. Oder er flog direkt in den nächsten Käfig, sodass er nimmermehr aufsteigen wird in die Lüfte der \u0001 \u0002 Lampe mit dem baumelnden Kabel in der Rechten, ihrer starken Hand, ertastete sie ein Bett, welches genau neben einem verschlossenen Fenster \u0001 \u0002 öffnete sie jenes und roch gierig an der frischen \u0001 \u0002 da draußen war unmöglich ein Käfig. Der Feind war definitiv dieses \u0001 \u0002 es wieder zu schließen, lief sie an den Wänden an der Seite der Tür entlang bis sie das fand, worauf sie gehofft hatte – ein Wand hoher \u0001 \u0002 perfekte Versteck. Erst hatte sie sich überlegt unter das Bett zu kriechen, jedoch war dies das Versteck von den Narren, die in den Filmen immer den Löffel als erstes abgaben, sodass sie sich dagegen entschied. Außerdem hatte sie von dort keine Reaktionszeit, falls sie im Notfall doch hätte gehen \u0001 \u0002 Kleiderschrank schien nicht sonderlich gefüllt, sodass sie sich nicht einmal hinein quetschen musste. Wahrscheinlich war es absichtlich so ein gutes Versteck und gehörte zum \u0001 \u0002 die Tür einen Spaltbreit offen blieb und Cylia lauschend gegen die Holztür gelehnt war, ihrem eigenen Atem lauschend, überlegte sie sich wie sie die Spielregeln umschreiben konnte, um den Killer zu besiegen.",
            "wordcount": "3.495",
            "chapter_release": "18.05.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sie schrie immer noch, als die kühle Waldluft bereits ihren Rücken streichelte und sie zu beruhigen wagte, doch nichts und niemand, selbst der atemberaubende Duft der Freiheit, konnte sie in dieser Nacht und in diesem Moment \u0001 \u0002 sie hatte es geschafft aus der Garage zu fliehen, als er hinter Cylia \u0001 \u0002 wusste, dass er sie bemerkt hatte, als sie quiekend durch das sich immer weiter schließende Garagentor \u0001 \u0002 wusste, dass er sie nicht vergessen \u0001 \u0002 war im Haus. Sie \u0001 \u0002 könnte seinen Spielplan auch ändern und die anderen Spielfiguren erst mal aussetzen lassen. Vielleicht streifte er bereits durch den Wald, die Axt in der einen Hand, wohlwissend, dass sie ihm nicht entwischen \u0001 \u0002 Spiel …Cylia sprach die ganze Zeit von einem Spiel. Welches kranke Spiel? Was spielte er?Wieso schlachtete er sie nicht einfach ab? Schnell, unkompliziert und altmodisch wie Meyers, aber er musste ja Kramer \u0001 \u0002 es mehr Spaß macht so zu spielen!Klar, wieso sonst die Mühe machen so ein riesiges Haus mitten im Wald zu kaufen und es dann nicht richtig zu nutzen?Egal, unbedeutend! Sie musste jetzt zurück zur Raststätte! Die sind doch immer von irgendwelchen gelangweilten Mitarbeitern und einzelnen Pendlern besetzt …So weit konnte es nicht sein … Sie musste sich nur beeilen und den richtigen Weg finden, den Cylia auch gekommen war!Milene versuchte es gar nicht erst leise durch das Blätterlaub zu stampfen, da es keinen Sinn hätte, sich vor diesem Killer so nah am Haus schon zu verstecken. Entweder er sieht sie oder nicht. So dicht ist der Wald hier nämlich nicht, sodass es nicht mal möglich gewesen wäre, unsichtbar in der allmählichen Dämmerung zu werden. Sie erblickte nach wenigen Metern einen schmalen Bach und erinnerte sich wie klamm Cylias Kleidung sich angefühlt hatten. Sie musste in ihn hineingefallen sein!Mit Anlauf sprang sie über das kühle Dunkel hinweg und landete strauchelnd auf die Felsen dahinter. Ihre Oberfläche schien rau und schmutzig, als lägen sie bereits seit Äonen hier. Verlassen von jeglicher \u0001 \u0002 stutzte. Die Kulisse sah irgendwie gestellt aus. Der Abhang schien von großen und kleinen Felsbrocken jeglicher Form überzogen zu sein, als habe man sie inszeniert. Vielleicht ist das Hürde Nummer 1? Sollte dies Besucher fernhalten oder gar neugierig stimmen, damit sie sich seinem Haus näherten? Oder sich gar verletzten und nicht mehr fliehen konnten?Hatte dieser Irrer etwa Fallen im Wald ausgebreitet?Von nicht mal weit weg hörte sie plötzlich ein leises Knacken von \u0001 \u0002, entweder ich sterbe da drin oder hier draußen! Ohne zu wissen, aus welcher Richtung Cylia wohl gekommen sein mag, rannte sie immer weiter in das Herzstück des Waldes \u0001 \u0002 in den bitteren Tod, in die Arme des Verrückten oder aber in die sichere \u0001 \u0002 rechnete sich noch im Sprint ihre Chancen aus, verwarf ihre Rechnungen jedoch, da sie die Wahrscheinlichkeiten und mathematischen Rechnungen des Mörders bereits kannte – er spielte nie \u0001 \u0002 in Gedanken versunken stolperte sie über eine aufgespannte Schnur und fiel schreiend in das Totenbett aus Blätter und Laub.",
            "wordcount": "508",
            "chapter_release": "18.05.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Trotz ihres klopfenden Herzens, war Cylia bereit. Ob es nun aus ihrer Brust hinaussprang oder \u0001 \u0002 Fingerknöchel traten bereits weiß hervor, da sie jegliche Kraft darin investierte, sich an die Lampe zu klammern. Als würde sie ihr tatsächlich etwas bringen …Aber immerhin wusste sie nun, wie sie das Spiel gewinnen \u0001 \u0002 ich gewinne und rette alle, die noch zu retten sind oder wir sterben \u0001 \u0002 sie hatte sich ein Spiel überlegt, welches nach ihren Chancen lief. Und die standen nicht \u0001 \u0002 auch nicht gut … Langsam wurde die Tür quietschend \u0001 \u0002 hielt ihren Atem an, schloss die Tür noch ein Stückchen weiter, hoffend, so sicherer zu sein. Das, was sie gleich tun würde, erforderte jede Art von Sicherheit und Ruhe, so geistesabwesend es auch scheinen mochte, sodass sie wirklich nicht in Erwägung zog, doch aus dem geöffneten Fenster zu springen und zu kapitulieren.„Cylia ...“, wisperte die vertraute Männerstimme. Er betrat mit einer Selbstsicherheit das Zimmer, lehnte die Tür an und wandelte langsam durch das Zimmer. Die Schritte schienen von weit weg zu kommen, fast schon aus einer anderen Galaxie und doch so nahe, dass Cylia eine Gänsehaut \u0001 \u0002 sie sich sicher war, dass er ungefähr am Fenster stand, also schräg gegenüber von ihr, packte sie all den Mut, den sie hatte, am Schopf.„Ich spiele mit dir.“, sagte sie lediglich. Kaum waren jene Worte ausgesprochen, krabbelten sie an den dunklen Wände dieses Zimmers, schienen die Schritte des Wahnsinnigen verstummen zu lassen, als hätten sie ihn geohrfeigt.„Spielchen spielen ist nicht schwer.“, erwiderte er säuselnd, bewegte sich zu Cylias Beruhigung zum Glück aber nicht. Weder ging er weg noch näherte er sich.„Ich fange dir ein Glühwürmchen.“, sagte sie selbstsicher. „Aber nur, wenn du Thaia mitspielen lässt. Sie soll die Chance bekommen, mitspielen zu dürfen.“Cylia vermutete, dass nun ein grässliches Lächeln seine Lippen umspielen musste. „Zwei gegen einen? Das scheint mir unfair, dir nicht?“„Nein.“, sagte sie streng. „Weil ich benachteiligt bin. Ich bin blind.“War das wirklich so klug gewesen, ihm dieses Geheimnis anzuvertrauen?Sie musste es wagen! Sonst hätte Thaia vielleicht nicht mitspielen dürfen und sie wäre an den Ketten im Kellergewölbe gestorben. Das konnte sie nicht zulassen. „Ein blindes Kind? Hat niemals die Welt gesehen?“, seine Stimme ließ eine gewisse Portion Ironie und Verbitterung zu. Bemitleidete er sie oder war er bloß enttäuscht, dass sie die Axt in den Sekunden ihrer Hinrichtung nicht sehen würde? Cylia wusste es nicht.„Dann spielen wir im Terzett! Wunderbar! Besiegelte Sache!“, jubelte er. „Aber!“ Seine Stimme wurde ernst und brüchig. „Ich gebe euch Zeit für eine Strategie. 30 Minuten, weil mir sonst nachgesagt wird, ich spiele unfair. Dann lasse ich euch in den Wald. Ihr habt 10 Minuten, dann komme ich euch suchen. Mit oder ohne Glühwürmchen – ich werde euch finden. Habt ihr eins, habt ihr gewonnen. Habt ihr keines, müsst ihr beide sterben.“„Deal.“, flüsterte \u0001 \u0002 er ging nicht weg.„Möchtest du nicht rauskommen?“Klar wollte sie das, aber nicht, wenn er dort stand. Er könnte sie betrügen und ihr den Dolch in den Rücken rammen bevor das Spiel überhaupt angefangen hätte.„Nach Ihnen.“, antwortete sie stattdessen zynisch, sodass der Killer begann zu lachen. Es schien derart herzhaft, dass sie für einen Moment vergaß, dass er ein Axtmörder \u0001 \u0002 Mörder von Zara und \u0001 \u0002 auch Milene. Und vielen \u0001 \u0002 lebte Thaia auch nicht mehr und er täuschte, um mich aus dem Versteck zu \u0001 \u0002! Würde er mich umbringen wollen, hätte er es schon längst getan! Es steht nichts zwischen uns – lediglich eine Holztür, welche kaum eine Chance gegen seine Axt hätte … Sie stieß die Tür Millimeter für Millimeter auf, ließ sich Zeit, als sie aus ihrem Versteck taumelte und sich der Tür nährte. Sie konnte den Schmerz förmlich spüren. Wie es Kleidung, Haut und Organe zerriss oder Knochen splitterten und sie langsam zu Boden sinken \u0001 \u0002 nichts dergleichen geschah. Stattdessen sprintete die sie Treppen hinunter, verlor irgendwann die Lampe und rannte die Treppen in den Keller hinunter ohne sich \u0001 \u0002 Momente später vernahm sie erneut seine Schritte, jedoch schienen sie sich zur Haustür zu bewegen. Er verließ das Haus.„Thaia?“, rief sie in die Dunkelheit hinein und erwartete fast schon keine Antwort mehr zu erhalten, als sie plötzlich aus derselben Ecke die vertraute Stimme hörte.„Cylia? Ich bin noch hier und du lebst! Himmel, wie hast du das geschafft?“Wenn sie das wüsste … „Hör zu, wir haben eine Chance das Spiel zu gewinnen! Er will ein Glühwürmchen und das soll er auch bekommen! Uns bleibt nicht allzu viel Zeit, also sollten wir uns beeilen. Am besten gehe ich in die Garage und versuche die Schlüsselsammlung mitzubringen. Sicherlich können wir dich dann von den Ketten befreien. Für meine Spielregeln brauche ich nämlich ein gesundes Augenpaar.“Thaia schien zu nicken, denn sie sagte nichts \u0001 \u0002 Cylia zwischen den Regalreihen lief, deutete nichts darauf hin, dass Milene jemals ins Haus gelangt war. Auch in der Garage schien sie nicht zu sein, da niemand auf sie zu gestürmt kam. Sie musste es also in den Wald geschafft haben!Oder sie ist \u0001 \u0002, das hätte man gehört. Außerdem würde man das Blut riechen und Thaia hätte es gehört oder gesehen. Unmöglich. Deshalb geht er in den Wald. Er versucht sie zu \u0001 \u0002 galt keine Zeit zu \u0001 \u0002 griff sie in den Haufen voller Schlüssel, wobei sie getrost Zaras ignorierte. Das Auto weder der Schlüssel wären eine besondere Hilfe \u0001 \u0002 falls ihre Leichen wirklich im Wagen lagen, wäre es für sie eh zu \u0001 \u0002 wenn Russel lebte? Bewusstlos und absolut hilflos?Okay, vielleicht sollte Thaia, vorausgesetzt, sie würde sie von den Fesseln befreien können, einen Blick in den Kofferraum werfen. Wenn man dadurch Leben rettete, musste es eben \u0001 \u0002 waren sie auch in einem abgeschlossenen Raum? Zaras Genick war laut Milene gebrochen – sie musste tot sein, aber Russel?Sie könnten unmöglich das gesamte Haus absuchen, wenn die Wahrscheinlichkeit existierte, dass beide bereits tot waren und sie selbst sterben \u0001 \u0002 Schritt nach dem anderen … Balancierend und höchst konzentriert, bloß keinen Schlüssel fallen zu lassen, tapste sie zurück zu Thaia und legte alle Schlüssel vor ihr ab.„Probier dich durch. In der Zwischenzeit erzähl ich dir von meinem \u0001 \u0002 haben 30 Minuten, jetzt wahrscheinlich nur noch 25 oder weniger, bis der Wahnsinnige zurückkommt. Dann würde er uns in den Wald hinauslassen, indem wir ihm in 10 Minuten ein Glühwürmchen fangen. Dann würde er uns suchen kommen, um uns beim Erfolg unser Leben zu lassen – was ich jedoch auch bezweifel – oder uns beim Versagen die Bekanntschaft mit seiner Axt machen zu lassen.“„Du benutzt den Konjunktiv. Dazu wird es nie kommen, oder?“„Selbstverständlich nicht.“, erwiderte Cylia mit erhobenen Händen. „Wir werden das Haus verlassen, aber er nicht. Und wir sind bereits draußen, wenn er drin ist. Du kennst dich doch einigermaßen im Kellergewölbe und in der Garage aus, oder?“Thaia schien erneut zu nicken. „Natürlich nicht jede Ecke, aber ich weiß eine Menge Dinge. Ich stecke hier schon seit einiger Zeit fest.“Um Himmels Willen … „Es ist möglich, dass Russel noch lebend im Haus ist ...“„Es ist auch möglich, dass meine Freunde noch im Haus sind.“, erwiderte Thaia und Cylia hörte wie ein Schloss aufsprang. „Aber die sind vermutlich schon tot. Wir können nicht jeden retten.“„Klar.“, gab Cylia zu. „Aber die Garage sollten wir absuchen. Auch den Kofferraum.“Thaia erhob sich und ließ den Kopf kreisen, sodass Cylia ihre Knochen knacken hören konnte. „Was ist der Plan?“, fragte sie und gleichzeitig fiel Cylia auf, dass sie etwas kleiner war als sie. Auch begutachtete sie sie nun genauer. Nach Schattenverhältnissen schienen ihre Haare hell zu sein. Wahrscheinlich blond. Im Gegensatz zu Cylias kastanienbraunen \u0001 \u0002 obwohl es absolut absurd war, sich nun Gedanken um Thaias Äußere zu machen, dachte Cylia daran wie hübsch sie doch sicherlich sein \u0001 \u0002 Thaias Stimme weckte sie erbarmungslos aus ihren Gedanken.„Wo ist das Benzin?“Cylia grinste schelmisch. „Du scheinst mich verstanden zu haben.“Die Kanister waren ziemlich offensichtlich verstaut gewesen, sodass Thaia sie mühelos finden \u0001 \u0002 war ein Holzhaus. Das müsste keine komplizierte Angelegenheit \u0001 \u0002 Killer im Haus zu behalten hingegen \u0001 \u0002 verschüttete besonders viel von der Flüssigkeit vor den beiden Eingängen, währenddessen Cylia daneben hockte und sie der Geruch an gute Zeiten erinnerte, als sie und ihre Familie bei irgendwelchen Raststätten Halt machten, um das Auto zu tanken. Wie aufgeregt sie gewesen war, wohlwissend, dass sie sich schon in wenigen Stunden auf einer Wiese oder dem Strand zu wissen wusste. Wie ihre Haut von der Sonne geküsst wurde während die Grashalme ihr Gesicht kitzelten und das kühle Wasser ihre Beine \u0001 \u0002 waren all dies Bruchstücke aus einem Leben, welches bald nicht mehr existierte. Wie ein Spiegel, der zersprang, würde die Axt Cylias Körper zerteilen. Und übrig blieben Scherben, die es nur noch zu entsorgen galt. Mit all den Erinnerungen, die auf Ewig in den faulenden Böden dieses verfluchten Landes träumen würden, wartend auf die Rache an ihren Schlächter.„Uns bleiben höchstens noch 10 Minuten. Wenn er denn nicht früher kommt ...“, warf Thaia ein. „Wir sollten uns beeilen, wenn wir noch in den Kofferraum gucken wollen.“Cylia nickte. „Wir müssen da eh nochmal hin. Zara war Gelegenheitsraucherin – sie bewahrte immer Feuerzeuge in ihrem Handschuhfach auf.“Thaia warf die leeren Kanister in die Ecke, während Cylia drei Feuerzeuge herausfischen konnte. Alle schienen funktionsfähig.„Okay, riskieren wir einen Blick in den Kofferraum. Sind dort Leichen, müssen wir sie zurücklassen. So leid es mir tut. Für dich oder mich. Wenn jemand lebt, nehmen wir ihn mit.“Sie nickte und Cylia hörte wie Thaia stöhnend den Kofferraum zu öffnen versuchte. Da ihre Arme seit geraumer Zeit an Ketten gefesselt waren, vermutete Cylia, dass es eine Unmenge an Kraft kostete, jene nun wieder \u0001 \u0002 einem Leisen Klicken sprang der Kofferraum einen spaltbreit auf, jedoch meinte Thaia nur Dunkelheit sehen zu können. Dies war natürlich noch kein Indiz darauf, dass der Kofferraum auch wirklich leer war.„Mensch, ich weiß, dass wir uns beeilen müssen, aber verdammt ich fürchte mich!“, jammerte Thaia und stieß mit Wucht den Rest der Klappe auf. Cylia erwartete einen Schrei – ob voller Angst, Schrecken oder Eckel oder aus Freude und Erleichterung, doch bis auf unruhige Atemzüge beider Mädchen vernahm sie rein gar kein Geräusch.„Was ist -“„Leer.“, flüsterte sie lediglich, beinah \u0001 \u0002 verwirrt klappten die beiden den Kofferraum wieder zu, sodass Cylia keine Zeit blieb zu überlegen, ob Thaia die Wahrheit sagte, als sie die zufallende Tür am Eingangsbereich wahrnahmen. Er war 2 Minuten zu früh gekommen.",
            "wordcount": "1.762",
            "chapter_release": "18.05.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der ohrenbetäubende Schlag der zufallenden Haustür hallte bis in das Kellergewölbe wider.„Cylia, wir müssen auf den Notfallplan ausweichen.“, sagte Thaia entschlossen und hielt sich an ihren Schultern fest. „Du weißt, dass es sonst keine andere Möglichkeit gibt.“Cylia hatte so gehofft, dass der Notfall nicht eintreten würde. Sie hatten ihre Zeit sorgenlos mit einem leeren Kofferraum verschwendet. Es gab niemanden zu retten und sie zweifelte auch allmählich daran, ob die betreffenden Personen es denn überhaupt verdient \u0001 \u0002 wusste aber auch ganz genau, dass sie sich Jahre später, wenn sie es denn überleben würden, Vorwürfe gemacht hätte, wenn es tatsächlich Leichen, die wegen ihres Handelns gestorben waren, oder Verletzte gegeben hätte, die man hätte retten \u0001 \u0002 war notwendig gewesen. Für ihr Gewissen allein und das als Begründung reichte ihr \u0001 \u0002 nickte Thaia traurig drein blickend zu. „Sei vorsichtig – es gibt schon genug Leichen. Du weißt, wohin du gehen musst.“Eigentlich war es mehr eine Frage, die jedoch unbeantwortet blieb. Selbstverständlich wusste sie \u0001 \u0002 rannte die schwere Steintreppe hinauf, drehte den Knauf mit Bedacht in beide Richtungen bis die Tür sich völlig öffnen ließ. Wenige Momente später hatte die Dunkelheit Thaias Gestalt verschluckt, sodass Cylia gänzlich allein \u0001 \u0002 lange sollte sie warten? Bis sie Gepolter auf den Treppen hörte?Und wenn dies zu früh war? Es könnte so vieles schief gehen, aber sie musste \u0001 \u0002 Cylia plötzliches Stampfen über sich wahrnahm, wusste sie schließlich, dass nun ihr Moment gekommen war. Sie rannte die Steintreppe hinauf, entzündete eines der Feuerzeuge und warf es anschließend hinunter. Eine drückende Wucht der Hitze schlug ihr ins Gesicht, sodass sie instinktiv einen Schritt zurück taumeln musste. Flammen schienen das Höllenlabyrinth zu erkunden, ihren Weg an den Böden und Wänden zu finden, um endlich die Dunkelheit zu \u0001 \u0002 sei dies Gottes Exorzismus an diesem verfluchten \u0001 \u0002 rannte zurück in den Flur, stieg die ersten Treppenstufen hinauf und wiederholte den Prozess. Erneut entfachten züngelnde Flammen, welche ungeduldig die Treppen \u0001 \u0002 gab es kein Zurück \u0001 \u0002 dem Eingang der Haustür, welchen sie bis jetzt noch nicht einmal genommen hatte, legte sie das letzte Feuer. Als Cylias Körper von der kühlen Morgenbrise erfasst wurde, füllte sich ihre Lunge mit eiskalter Luft, welche wie Messerstiche ihre Organe zu zerkratzen schien. Das Feuer schien die massige Eingangstür zu respektieren, denn jene ging nicht in Flammen auf. Als wüsste das Feuer, dass die lodernde Gefahr im Haus und nicht außerhalb zu finden war, sodass sich daher jeder Funke auf seine Insassen \u0001 \u0002 und hustend ließ sie sich auf den Boden vor der Terrasse nieder. Der Dreck, die kleinen Kieselsteinchen und Äste, die sich am Vorabend noch erbarmungslos in ihre Haut gebohrt hatten, schienen nun einen angenehmen, leichten Schmerz zu verursachen, welcher Cylia daran erinnerte, dass sie \u0001 \u0002 jetzt erst fiel ihr die stickige Luft des Kellers auf, welche ihr vorher eine Paukenschlag ähnliche Migräne beschert hatte. Der Geruch von Pinienzapfen und feuchter Erde durchströmte ihre Nase und sie wusste, dass das langsam erwachende Sonnenlicht sich einen Weg durch das Blätterdach \u0001 \u0002! Cylia rannte strauchelnd weit genug weg von dem Haus, sodass sie es hätte perfekt sehen können. Instinktiv starrte sie auf das Schlafzimmerfenster im oberen Stockwerk. Das, was sie geöffnet hatte bevor der Killer \u0001 \u0002, welches zu der Regenrinne führte, die sie ertastet hatte, als sie vor etlichen Stunden um das Haus herumgelaufen \u0001 \u0002, welches Thaia hinunterklettern \u0001 \u0002 sie es denn \u0001 \u0002 würde es nicht dem Killer gelingen, jenen Fluchtweg zu finden, um anschließend Thaia in dem Haus verbrennen und Cylia ausbluten zu \u0001 \u0002, sie muss es einfach schaffen!Wenige Augenblicke später nahm sie Rufe und schwere Schritte wahr, welche den gesamten Wald aufzuwecken schien.„POCD Hilfe ist unterwegs!“Riesige Hände packten Cylia an den Schultern und drehten sie in jede Richtung, bombardierten sie mit Fragen und irgendwelchen Antworten, doch all dies schien sie gar nicht mehr zu \u0001 \u0002 mit Sturmgewehren riefen in Mikrofone, Verstärkung solle eintreffen, da es einen 4298 gab, was auch immer das zu bedeuten \u0001 \u0002, als die klare, süße Stimme des Mädchens hinter ihr erklang, schien die Welt sich wieder weiterzudrehen. „Cylia! Ist alles in Ordnung?“, rief Milene ihr zu. Ihre Umrisse strauchelten nur langsam auf sie zu, sodass Cylia vermutete, sie hatte sich im Wald verletzt. Der Killer hatte sie also nicht gekriegt.„Hey, da ist ein Mädchen an der Regenrinne!“, hörte Cylia einen Cop rufen und ihr Herz machte einen Satz.„Es scheint alles in Ordnung zu sein. Wir haben sein Spiel gewonnen.“, antwortete ihre Stimme, welche von ganz weit weg zu kommen schien. „Nun hat er sein Glühwürmchen. Und das auf Ewig.“Denn das war ihr Plan gewesen, als sie im Schlafzimmerschrank gesessen – die Lampe in der Rechten starr umklammert - und auf den Killer gewartet \u0001 \u0002 das Haus an und rettet euch. Das Haus wird zum \u0001 \u0002 später hatten sie Thaia sicher auf den Boden gebracht, jedoch redete sie vor erst nicht, da der Rauch ihr jene Möglichkeit erst einmal geraubt \u0001 \u0002, sie war lange dort oben gewesen …Vielleicht schon etwas zu lange … Cylia blickte in die Flammen bis ihre Augen tränten und \u0001 \u0002 es Überlebende in den Zimmern? Lebte der Killer noch?Unwahrscheinlich, wenn er bis jetzt noch nicht aus dem Fenster gesprungen kam. Die Flammen mussten ihn erfasst haben. Es gab keine andere \u0001 \u0002 später, als der Brand sich bändigen ließ, fand man eine verkohlte Leiche von einem Mann zwischen 60 und 65 Jahren. Seltsamerweise fand niemand Zähne oder brauchbare Körperteile, mit welchen man den Mann hätte identifizieren können. Doch wer außer dem Killer hätte es denn sonst sein können?Was man jedoch nicht in den Trümmern des Hauses fand, waren andere \u0001 \u0002 Spurensicherung wühlte noch Tage und Wochen später in der Erde des Waldes, suchten jeden Fleck der Trümmern und Umgebung ab und drehten jeden Stein zweimal \u0001 \u0002 weder Thaias noch Milenes Freunde tauchten \u0001 \u0002 habe es sie nie \u0001 \u0002, wenn Cylia die Augen schloss, sah sie immer noch die Flammen vor ihrem inneren Auge züngeln. Wie sehr ihre Augen gebrannt hatten, als die Flammen um die Wette gekämpft hatten, als würden sie sich gegenseitig um die Vorherrschaft bekriegen und jeden lebenden Organismus verpulvern, welcher sich auch nur wagte, sich ihnen in den Weg zu \u0001 \u0002 bedauerte, was in jener Nacht geschehen \u0001 \u0002 doch beweinte sie jenen Moment, da sie wusste, dass es das erste und letzte Mal in ihrem Leben gewesen war, in dem gefühlt hatte, wie es ist, etwas sehen zu können.",
            "wordcount": "1.094",
            "chapter_release": "18.05.2020",
            "chapter_number": "6"
        }
    },
    "title": "Im Käfig",
    "topic": "unspecified",
    "release": "\n11.05.2020\n\t\t\t\t\t\t",
    "author": "NickiWayne"
}