{
    "tags": [],
    "chapcount": "19",
    "wordcount": "16.629",
    "chapters": {
        "1": {
            "text": "Aloha ^^Ich freue mich das diese Story gelesen wird und will gleich vorwegnehmen, dass ich von einer Freundin angesteckt wurde sie zu \u0001 \u0002 hoffe das keiner von euch jetzt denkt, ich sei psychopatisch oder sonst etwas ^^\"' Ganz im Gegenteil bin eine ganz liebe =DBeiße auch nicht ^^Also wünsche viel Spaß beim lesen ^^eureSchoko© by Schoko-----------------------------------------------------------------------------------RyanEin kupferartiger Geruch stieg ihm in die Nase. Ryan öffnete die Augen und vor ihm lag sein lebloses Opfer. Eine riesige Blutlache war aus dem zerfetzten Körper ausgedrungen, in alle Ecken und Nischen floss es. Kleidungsstücke hingen über dem Sofa, der Lampe und dem Deckenventilator. Dieser drehte sich und wehte den Geruch des Blutes in Ryans Nase. Er atmete tief ein und stieß ein Mark erschütterndes Jaulen aus, dass die Nachbarn davon hätten aufwachen können. Vor ihm lagen nur noch gebrochenen Knochen, ein wenig Fleisch daran und das Haupt des Mannes. Durch das Fenster, durch das er auch eingetreten war, floh er und verschwand im nahegelegenen Wald von Vivocena. Sein Hunger war gestillt, nun konnte er sich in seinem Versteck niederlassen und \u0001 \u0002 weckten ihn aus seinem Schlaf. Er war schlagartig auf den Beinen, bäumte sich auf, zog die Lefzen hoch damit man sein noch blutverschmiertes Gebiss sehen konnte, und tief aus seiner Brust war ein bedrohliches Knurren zu hören. Sprungbereit ging er seinem Besucher entgegen. Als dieser den riesigen tiefschwarzen Wolf, der mindestens doppelt so groß wie ein Bernhardiner war, sah, fielen ihm glatt die Augen aus dem Kopf. Riesig, muskulös, Zähne so groß wie Küchenmesser, Tellergroße Pfoten und blutrote Augen, deren Blicke hätten töten \u0001 \u0002 Gewehr im Anschlag zielte er zwischen die Augen des Monsters. Doch schneller als er sehen konnte, war es hinter ihm und schlug ihm das Gewehr mit dem Schweif aus der Hand. Den blutigen Atem der Bestie im Nacken, stand er da und hoffte, dass alles nur ein Traum war. Der Jäger spürte noch, wie ihm ein Bein weggerissen wurde. Einen Schmerzensschrei konnte er noch herausbringe, danach wurde ihm schwarz vor Augen und fiel zu Boden. Ryan vergrub die Leiche unter einem umgestürzten Baum und suchte sich ein neues Versteck. Er nahm menschliche Gestalt an und machte sich auf den Weg zurück in die Großstadt. An einem Anschlagbrett fand er eine Verkaufsanzeige einer 3 Zimmer Wohnung am Rande der Stadt. Perfekt, dachte er sich, nahm den Zettel ab und machte sich auf den Weg in die genannte Straße. Eine kurze Besichtigung und er war der neue Eigentümer. Da alle Möbel drinnen geblieben waren, ging er als erstes einmal Duschen und danach legte er sich ins Bett, um ein wenig Ruhe zu \u0001 \u0002 schlief den ganzen Tag und wachte spät abends auf. Ryan fand einen schwarzen Mantel im Wandschrank und warf ihn sich über. In letzter Zeit war er immer mörderischer geworden. Seit dem letzten Vollmond war Ryan so, er konnte es sich nicht erklären, doch nach jedem Opfer, dem er den Rumpf aufschlitzte, fühlte er sich so glücklich wie nie. Jeden Mord den er begangen hatte, schrieb er sich in ein kleines Heftchen auf. In diesem Monat hatte er bereits 25 Menschen das Leben genommen. Zwar versuchte die Polizei, ihn zu überführen, doch wusste niemand genau, welches Wesen solche Verletzungen verursachen könnte. Und an Werwölfe glaubte \u0001 \u0002 schnellen Schritten entfernte er sich von der Stadt und suchte sein nächstes Opfer. Im fahlen Mondlicht entdeckte er ein junges Paar, das einen Spaziergang unternahm. Ryan fing an zu laufen. Als er nach einem Sprung über einen umgestürzten Baum wieder auf den Boden kam, rannte er auf vier kräftigen Pfoten weiter. Vorsichtig näherte Ryan sich dem Paar von den Bäumen aus. Als der Mann sich erleichtern musste, war das Ryans Chance. Er folgte ihm behände im Geäst und erwischte ihn in einem Moment der Unachtsamkeit. Der junge Mann war so überrascht, dass er keinen Ton herausbrachte und so auch nicht um Hilfe rufen konnte. Mit einem schnellen Biss in den Hals, trennte Ryan den Kopf vom Rumpf ab und er landete mit einem dumpfen Geräusch am Waldboden. Hoch über dem Kopf der Frau zerfleischte der Wolf sein Opfer und das Blut rannte an den Bäumen herab. Vor die Frau tropfte Blut. Sie sah auf und sah einen schwarzen Wolf vor ihr, mit toten, roten Augen und blutigen Lefzen. Sie schrie laut, doch niemand war in der Näher der sie hätte hören \u0001 \u0002 nahm auch sie mit in die Wipfel der Bäume und machte kurzen Prozess. Gestärkt und wieder ein Mensch machte er sich auf den Weg in eine Bar. Lange musste er nicht suchen, denn schon nach kurzer Zeit in der Innenstadt fand er eine. Er setzte sich an die Theke und bestellte sich einen Bacardi Breezer. Doch schon nach dem ersten Schluck wurde sein Sichtfeld eingeschränkt. Alles wurde in ein tiefes Rot getaucht und er hatte das Verlangen, alle anwesenden Menschen in dieser Bar in Stücke zu reißen. Eine kurze Zeit konnte er diesen Trieb noch unter Kontrolle halten, doch nicht lange genug, damit er verschwinden konnte. Im Türrahmen wandte er sich um und stürzte sich als der tiefschwarze Wolf auf den nächsten Ahnungslosen, der ihm am nächsten \u0001 \u0002 später lag der tote Körper vor den Füßen des Türstehers. Dieser sah entsetzt auf und bevor er Verstärkung rufen konnte, sackte der kopflose Körper zusammen. Ryan konnte sich nicht mehr beherrschen und machte aus einem der beliebtesten Bars der Stadt ein Schlachtfeld. Überall klebte Blut an den Wänden, Tischen und Stühlen. Körperteile lagen verstreut und einige Gesichter konnte man noch erkennen, die jedoch verzerrt waren. Inmitten dieses Schauplatzes eines Massakers saß der große Schwarze und leckte sich die Lefzen. Blut triefte aus dem zerzausten Fell und landete auf dem Boden. Noch bevor die Polizei oder irgendjemand anderer herausfand was hier vorgefallen war, war außer den Leichenteilen und dem Blut nichts mehr. Ryan rannte aus der Stadt. Hinein in den dichten Wald, ins Unterholz, wo er sicher war. Dort angekommen trat er auf den Fluss zu und wusch sich das Blut aus dem Fell, trank einige kräftige Schlucke und setzte sich auf einen hohen Felsen, um den Mond zu \u0001 \u0002 Heulen das kilometerweit zu hören war erschütterte den Wald. Der Jäger der Dunkelheit war angekommen.",
            "wordcount": "1.041",
            "chapter_release": "09.10.2010",
            "chapter_number": "1"
        },
        "10": {
            "text": "Aloha und frohe Weihnachten ^^Ich weiß, dass Weihnachten is, und das es eig das Fest der Freude, Liebe und Hoffnung und was weiß ich denn noch is ^^Trotzdem konnte ich es mit nicht verkneifen das nächste Kap zu schreibenAlso feiern wir Weihnachten und ein Jubiläum, denn dies is das 10 Kap xD *applaus*Sou, jz aber viel Spaß beim weiterlesen und wie schon angekündigt is es diesmal länger ^^frohe Weihnachten und nen guten RutschSchokoKursiv Geschriebenes passierte in der Vergangenheit ^^-----------------------------RyanGemächlich trottete der graue Wolf durch die Gänge und hoffte, sein Sohn würde endlich seinen Platz einnehmen. Lange würde er es nicht mehr aushalten können. So sehr wünschte er sich es. Doch diesen Gefallen würde Ryan ihm nicht tun, da war er sich sicher. Bevor Linus sich schlafen legte, wollte er aber noch mit Ryan sprechen. Dieser lag zusammengerollt in einer Ecke und döste, bemerkte aber, dass der graue Wolf näher kam. „Was?“, fragte Ryan ausdruckslos. „Wo ist Sera?“, fragte Linus. „Zu Hause“, gab Ryan knapp als Antwort und wollte sich schon wieder umdrehen, doch sein Vater ließ sich nicht so leicht abschütteln. „Aber sie ist deine Schw.….“ „Ich weiß, wer sie ist!“, fuhr Ryan Linus an. „Dann sollte sie eigentlich hier bei dir sein“, sprach der Graue ruhig weiter. „Du weißt, dass sie noch nicht soweit ist, um allein in der Welt umherzuirren. Du musst sie endlich herbringen. Und ich kann nicht verstehen, was für dich so schwer ist, sie als deine Schwester zu akzeptieren.“Leise vor sich hin knurrend stand der schwarze Wolf auf und lief hinaus. Hinaus in den strömenden Regen. „Na toll, das fehlte mir noch“, sagte Ryan und starrte in den Himmel. Plötzlich durchfuhr Ryan derselbe Schmerz, den er in jener Nacht verspürt hatte: jene Nacht, als seine Mutter getötet \u0001 \u0002. Es war zu ruhig für seinen Geschmack. Neugierig, warum es so ruhig war, schlich sich Ryan an der Wand entlang in Richtung Wohnzimmer. Doch dieses war verlassen. Er ging weiter in die Küche. Auch hier war niemand zu finden. Der 9-jährige Junge schob die Unterlippe vor und wollte zurück auf sein Zimmer gehen, als ein Schrei, der aus dem großen Hof zu kommen schien, seine Aufmerksamkeit weckte und er aus dem Fenster sah. Hätte er nur nicht rausgesehen, denn was er sah, hinterließ in seiner Seele eine tiefe Wunde, die sich nicht allzu schnell schließen \u0001 \u0002 sah einen Mann, der sogar größer als sein Vater war, in einem langen schwarzen Mantel. Sein Gesicht konnte er nicht erkennen, doch da seine Mutter so schrie, wollte er es auch gar nicht sehen. Der vermummte Mann hielt in der einen Hand, hoch über den Kopf seiner Mutter, ein Messer gezückt. Im nächsten Moment schnellte die Hand in Richtung des Halses seiner Mutter. Der Junge wollte sich die Hände vor das Gesicht halten oder sich wegdrehen. Doch der Schock war zu groß, als das er sich hätte bewegen können. Blut spritzte, der Körper seiner Mutter sank seitlich zu Boden und bewegte sich nicht mehr. Ihre Augen waren leer und ausdruckslos. Eine riesige Blutlache bildete sich um den Körper seiner Mutter, die sich durch den Regen über den Hof \u0001 \u0002 ballte seine Hände zu Fäusten, sein ganzer Körper begann zu zittern. Wut stieg in ihm auf. Wut, Trauer und die Lust nach Rache. Rache an dem Mann zu nehmen, der ihm seine Mutter genommen hatte. Ihn auf dieselbe grausame Weise zu töten. „Ryan! Nicht!“, hörte er noch seinen Vater hinter sich rufen, der durch die Wohnzimmertür gerannt kam, um seinen Sohn aufzuhalten. Doch zu spät. Ryan war bereits durch das geschlossene Fenster gesprungen. Noch bevor er wieder auf dem Boden aufkam verwandelte er sich. Arme und Beine wurden zu Pfoten und sein Gesicht zu einer Schnauze, mit messerscharfen Fängen. Mit seinen roten Augen stürmte er auf den Mörder zu, um ihm das Leben zu nehmen. Dieser zückte wieder sein Messer zur Verteidigung. Doch half das bei diesem Wolf nichts. Schon lag der Körper des Mannes mit aufgeschlitzter Kehle am Boden, das Blut quoll nur so aus der Halsschlagader. Ryan hatte perfekt \u0001 \u0002 möglich blendete er seine Vergangenheit wieder aus, um nach seiner Schwester zu suchen. Damals war sie gerade 2 Jahre alt gewesen. Seras Fährte war kaum noch wahrzunehmen, doch ihr Geruch hing immer noch leicht in der Luft. Ryan folgte der Spur und kam in eine Stadt, an der er mit dem Zug vorüber gekommen war. Wieder stieg ihm der Gestank des Vampires aus dem Zug in die Nase. Ein Knurren verließ seine Kehle, ließ den Gestank Gestank sein, und er folgte weiterhin der Spur seiner \u0001 \u0002 war mit dem des Vampires vermischt, also stand er schließlich vor einem verlassenen Haus. Er sprang durch die Tür, ohne darauf Rücksicht zu nehmen, dass ihn jemand beobachten konnte. Hier drin war ihr Geruch stärker, da der Regen ihn nicht verwischen konnte. Die Fährte führte Ryan in den Dachboden, wo er erst einmal die Nase rümpfte, denn hier war der Gestank des Vampires schon beinahe nicht mehr auszuhalten. Auch Seras Geruch war hier stark vorhanden, doch war hier oben keine Spur von ihr. Aber Ryan spürte, dass sie gerade erst dagewesen sein \u0001 \u0002 rannte er durch die verlassenen Straßen, auf der Suche nach seiner Schwester. Ryans Herzschlag wurde mit jeder weiteren Minute, in der er seine Schwester suchen musste, schneller, und trommelte gegen seine Brust.„Wo ist sie?“, fragte sich der junge Wolf immer wieder. Seine kleine Schwester war unauffindbar und sein Vater war Ryan dicht auf den Fersen. Eigentlich hätte er ihn einholen können. Doch der Beschützerinstinkt in Ryan überlagerte alles andere. Alles was er wollte war, seine kleine Schwester unbeschadet bis ans Ende ihrer oder seiner Tage zu beschützen. Es regnete in Strömen. Das nasse Fell lag ihm schwer am Körper und zehrte zusätzlich an seinen Kräften, doch wollte Ryan nicht aufgeben, bis er Sera gefunden hatte. „Sera!“Es hörte auf zu regnen und ihre Spur wurde wieder ein wenig deutlicher. An einem nahegelegenen Gebirgsfluss war er am stärkste. Schwere Pfoten trommelten auf den feuchten Waldboden und schleuderten bei jedem Schritt morsches Holz und Blätter in die Luft. Mit einem Satz über eine Hecke nahe am Wasser landete er auf der rostroten Wölfin, die er seit Stunden suchte. „Wo warst du, und was ist passiert?“, fragte Ryan, mit einem leicht aggressiven Unterton, und musterte seine Schwester gründlich. Doch sie konnte gar nicht antworten, so schnell zerrte sie Ryan auch schon in Richtung des Schreins. Mit eingezogenem Schweif, aber gehorsam folgte Sera ihm und beide waren nach kurzer Zeit zurück. Den gesamten Rückweg über hatten sie nichts \u0001 \u0002 im Versteck, in ihrem eigenen Zimmer, saß Sera in einer Ecke und konnte sich von ihrem Vater eine Standpauke anhören. Ryan hatte sich einstweilen in sein Zimmer, das gegenüber lag, zurückgezogen, war aber immer noch in Hörweite. „Hast du eigentlich eine Ahnung, was hätte passieren können, wenn dich jemand gesehen hätte?“, fauchte Linus, das Nackenfell gesträubt. °Jetzt bräuchte er nur noch eine höhere und ein wenig melodischere Stimme, und er wäre wie Mutter°, dachte sich Ryan und konnte sich ein selbstgefälliges Grinsen nicht \u0001 \u0002 war aus dem Wohnzimmer zu hören. Jedes Mal, wenn lange, schwarze Haare in der Tür zu sehen waren, verstummte es, und setzte wieder ein, wenn sich die Besitzerin wieder in die Küche zurückgezogen hatte. Zwei Augenpaare kamen hinter dem Sofa hervor, vor Lachen leicht gerötet. Ein Klingeln lenkte die Aufmerksamkeit des 7-jährigen auf die Tür. Seine Mutter öffnete die Tür und rief Ryan mit ihrer klingenden Stimme, um ihm zu zeigen wer sie besuchen kam. Vor der Tür stand ein rothaariges \u0001 \u0002 einem Satz sprang er auf und rannte den Gang zu Dakotas Zimmer hinab. Diese lag zusammengerollt in einer Ecke und sah Ryan verwundert an, als er in ihrem Zimmer stand, völlig außer Atem. „Du“, sagte er. Dakota war verwirrt. Sie wusste nicht, was der schwarze Wolf vor ihr von ihr wollte. „Ja?“, fragte sie etwas zaghaft. „Du bist das Mädchen von damals“, sprach Ryan weiter. „Du bist damals oft bei uns gewesen.“ Dakotas Augen weiteten sich, als sie die Erinnerungen wieder vor Augen hatte. Eine ganze Weile starrten die beiden Wölfe sich an, bis Linus sie aus ihren Erinnerungen riss. „Stimmt etwas nicht, Sohn?“, fragte er. „Paps, das ist Dakota.“ „Ich weiß, wer sie ist.“ „Ja, aber es ist die kleine Dakota von früher.“Fassungslos ließ Linus seinen Blick von Ryan zu Dakota huschen, und wieder zurück. „Wirklich?“, fragte er ungläubig und sah die Wölfin noch einmal an. „Ja, ich bin es. Wieso hab ich dich nur nicht schon früher erkannt“, warf sie sich selbst vor. „Jetzt weiß ich auch endlich, was in dem Lagerraum mit mir los war“, meinte Ryan. „Welcher Lagerraum?“, Linus war sichtlich verwirrt, und genauso blickte er seinen Sohn an. „Nichts“, wehrte Ryan ab. Linus sah ihn noch kurze Zeit verwirrt und besorgt zugleich an, wandte sich dann aber mit einem „bringt euch nicht gegenseitig um“ und einem Grinsen zum \u0001 \u0002 Ryan wandte sich zum Gehen und wollte ein wenig frische Luft schnappen. Doch blieb er nicht lange alleine. Dakota gesellte sich zu ihm. Es gab so vieles, was sie wissen wollte. So vieles, was sie zu verstehen versuchte. Und alles, was sie fragte, wurde von Ryan eiskalt ignoriert. Dies war nun wirklich nicht der beste Zeitpunkt, über das, was er in den ganzen Jahren über getan hatte, zu reden. Immer wieder wechselte er die Richtung, in der Hoffnung, Dakota würde endlich aufgeben, doch dies war leider nicht der Fall. Immer wieder ging sie neben ihm her. Ein Knurren ließ die braune Wölfin wissen, dass sie jetzt keine Antwort bekommen \u0001 \u0002 trottete in den Wald, hinauf in das nahe Gebirge. Und wieder fing es an zu regnen.",
            "wordcount": "1.632",
            "chapter_release": "09.10.2010",
            "chapter_number": "10"
        },
        "11": {
            "text": "Sou, sry das es länger gedauert hat aber jz is auch das 11. Kap da ^^Und sry wenn dieses Kap für verwirrung sorgt ^^'Leider wieder etwas kurz aber es geht weiter---Linus°So kann das mit den beiden nicht weiter gehen°, dachte sich Linus, als er sich ebenfalls ins Freie begab, um seinen Kopf frei zu bekommen. In der Ferne hörte er das Heulen seines Sohnes aus den Bergen und unter einem Bam liegend sah er Dakota, die eingeschlafen war. Er selbst machte sich auf den Weg in die nächstgelegene Stadt. Am Stadtrand wandelte er sich und mischte sich unter die Leute. Schon lange war er nicht mehr hier gewesen, und doch war alles wie immer. Der einzige Unterschied zwischen diesem und seinen früheren Besuchen war, dass dieses Mal die Straßen geschmückt waren. „Wir sind später dran als geplant“, murmelte er in sich hinein. Das Präsidentenfest, das jedes Jahr in diesem Gebiet veranstaltet wurde, stand vor der Tür. Der Präsident der Vereinigten Staaten würde in einigen Tagen ankommen, und dann mussten sie bereit \u0001 \u0002, dass das schon das schlimmste wäre. Ryan hatte sich ins Gebirge verzogen und somit war einer seiner fähigsten Wölfe nicht hier. Im Kopf ging er noch einmal den Plan durch. Dabei schlenderte er immer weiter die Straßen entlang, bis er schließlich an einer Statue Halt machte. Dieser wurde festlich geschmückt, und würde sicherlich an jedem Abend beleuchtet sein.„Was mach ich denn noch hier?“, murmelte er leise vor sich hin und verließ den Platz mit der Statue wieder und verschwand in einer kleinen Seitenstraße. Am Ende dieser Seitenstraße lag eine kleine Kneipe, die kaum jemand kannte, und somit kam auch fast nie jemand hier her. Also der beste Ort, um etwas im geheimen zu \u0001 \u0002 dem dritten Mal klopfen wurde ihm die Tür geöffnet. Ein kleiner, stämmiger Mann stand in der Tür und musterte ihm gründlich, bevor er Linus eintreten ließ. Es war ein einziger mittelgroßer Raum, in dem zwei Tische mit jeweils fünf Stühlen. Im hinteren Bereich stand an der Theke ein Mann, etwa in Linus Alter, und schrieb etwas auf. Als die Tür hinter Linus zurück ins Schloss fiel, drehte er sich um und begrüßte ihn freundlich. „Wie sieht’s aus, wann wird er kommen?“, fragte Linus als sie sich wieder gesetzt hatten. „Wir haben nicht mehr viel Zeit uns vorzubereiten. Du hast gesehen, wie weit die Vorbereitungen schon sind. In vier Tagen wird er mit einem Helikopter auf dem Feld außerhalb gebracht. Dann müssen wir zuschlagen“, erklärte ihm der Mann ruhig.„Wir werden bereit sein, Rael“, damit verließ Linus wieder die Kneipe und machte sich wieder auf in Richtung des Schreins. Diesmal nahm er aber nicht den Weg, den er gekommen war, sondern verschwand hinter der Kneipe in einer weiteren Seitengasse, die in den Schatten der größeren Gebäude lag. In sicherem Abstand zur Kneipe, dass ihn auch niemand beobachten konnte, wandelte er sich wieder in den grauen Wolf und verschwand im hinteren Teil der \u0001 \u0002 der Stadt fing es an zu regnen, und das Fell klebte ihm am Leib. Er trottete durch den Wald und dachte darüber nach, wie er Ryan dazu bewegen könnte, sich wieder zu den anderen zu kommen und seinem Vater bei dessen Plan zu \u0001 \u0002 ahnend schritt er weiter durch den Wald an einem Baum vorbei, hinter dem sich ein vermummter Mann versteckte. Ein Schlag auf den Hinterkopf, und der graue Wolf lag auf dem feuchten Waldboden. Er fühlte nur noch, wie ihn jemand am Kragen packte und ihn in irgendeinen Kofferraum eines Autos packte.",
            "wordcount": "594",
            "chapter_release": "09.10.2010",
            "chapter_number": "11"
        },
        "12": {
            "text": "Endlich gehts auch hier wieder weiter ;)---RyanNahe dem Gipfel des Berges saß der nachtschwarze Wolf und betrachtete den Himmel. Inzwischen fing es an zu dämmern und der hellblaue, wolkenlose Himmel machte dem dunkelblauem Firmament und dessen Sternen Platz. Der Mond stand über ihm und war fast voll. Bald würde es soweit \u0001 \u0002 regnete immer noch und das Fell klebte an seinem Körper. Als er hinter sich einen Zweig zerbrechen hörte, fuhr er sofort um, stellte sich kampfbereit hin und knurrte. „Wer ist da?“, knurrte Ryan zwischen den Zähnen hervor.„Ganz ruhig, Großer. Ich bin es.“ Die rostrote Wölfin kam zwischen den Büschen zum Vorschein. „Sera! Was machst du jetzt noch hier?“ „Das gleiche könnte ich dich auch fragen“, gab sie als Antwort und trat immer näher. „Du solltest im Schrein sein, bei den anderen“, Ryan hatte sich beruhigt, sprach aber immer noch mit einem etwas schärferen Ton als sonst. „Und du solltest Alpha sein! Unser Vater ist vor Stunden rausgegangen und noch immer nicht zurückgekehrt. Was wäre, wenn ihm etwas passiert ist“, suchend blickte sie sich um, doch sie wusste, dass sie Linus von hier oben nicht sehen würde.„Er kommt schon wieder“, meinte Ryan und setzte sich auf einen Felsen, „er schläft sicher bei irgendeinem Freund in Rechas.“ „Und wenn er tot ist?“ Nichts. Kein Muskelzucken, kein zwinkern, nichts. Es würde ihn nicht einmal etwas kümmern, wenn sein Vater nicht mehr wäre. Sera verstand nicht. Er war doch ihr Vater, ihrer beiden. Wie konnte er ihrem Bruder nur so wenig bedeuten.„Würde es dich denn gar nicht stören, wenn er tot wäre?“, fragte sie ihn und trat näher. Nun drehte er seinen Kopf in Seras Richtung. „Ich habe jahrelang gemacht, was er gesagt hat. Habe meine Höhle im Schrein selbst gegraben, habe nächtelang die Sagen und Mythen der Menschen gelesen, um zu verstehen, warum sie nicht an Werwölfe glauben wollen. Habe geschworen, dich nie zu suchen, um dich zu schützen.“ Während Ryan ihr aufzählte, was er alles tun musste, begriff Sera langsam, warum die Stimmung zwischen ihrem Bruder und ihrem Vater so angespannt war.„Unser Vater hatte einfach mitangesehen, wie irgendein dahergelaufener Mörder unsere Mutter getötet hat!“ Entsetzen machte sich in Sera breit, es stand ihr ins Gesicht geschrieben. „Uns jetzt geh wieder rein“, meinte Ryan, jetzt wieder vollkommen gelassen. „Geh rein und schlaf. Ich komme nach.“ „Nacht“, war alles was die rostrote Wölfin sagte und machte sich, wie ihr aufgetragen, auf den Rückweg.„Soll ich, oder soll ich nicht? Warum bist du nur nicht mehr hier?“, fragte er in die Nacht hinein. Er spürte, wie ihm eine Träne hinabrann, und wischte sie sofort weg. Wie konnte er, der kräftigste, stärkste, größte unter den Wölfen Norditaliens eine Träne vergießen? Der Wind wehte ihm durch das Fell und es kam Ryan so vor, als ob ihm jemand etwas ins Ohr flüsterte, doch niemand außer ihm war hier. „Tu es, Ryan. Tu es für mich“, flüsterte eine vertraute Stimme. „Ja“, gab Ryan als \u0001 \u0002 stand auf und ging, er konnte es selbst nicht glauben, seinen Vater suchen. Am Stadtrand Rechas wandelte er sich wieder in seine menschliche Gestalt und durchsuchte die Straßen. Als er in einer Seitenstraße seinen Geruch wahrnahm, folgte er ihr augenblicklich. Bis in einen kleinen Wald folgte er der Spur, bis sie sich mit einem anderen vermischte. Von einem Moment auf den anderen war er wieder ein Wolf und ein Grollen entwich seiner Kehle. Er folgte der Fährte und fand am Ende ein kleines Waldhäuschen, vordem ein Käfig \u0001 \u0002 er sich näherte, erkannte Ryan, das ein älterer grauer Wolf in ihm lag. „Ryan!“, brachte dieser verwundert hervor. „Was suchst du denn hier?“ Es war Linus. „Dich retten“, sagte Ryan monoton und brach ohne große Mühe das Schloss auf. „Das haben sie sicher gehört, verschwinde. Ich komme gleich.“„Nein“, wollte Linus protestieren doch schon öffnete sich die Tür und zwei stämmige Männer traten heraus. „Sieh mal einer an. Ein Wolf rettet den anderen. Was für ein Fang. Aus dem einen machen wir einen Bettvorleger, der andere kommt an die Wand“, sagte der eine und beide lachten los. „Vergiss es.“ Schon sprang Ryan den ersten der beiden an und biss ihm die Kehle durch, schlitzte ihm den Brustraum auf und ließ ihn schließlich liegen. Mit bluttropfenden Lefzen wandte er sich nun dem zweiten zu, der sich mit einem Messer bewaffnet hatte.„Du denkst doch nicht im ernst, dass das da mich aufhält“, lachte Ryan und schritt auf ihn zu. „D-d-du.. du ka-ka-kannst sp-spr-sprechen?“, stotterte der zweite. Nun war er nicht mehr so versessen darauf, einen neuen Wandteppich zu haben.„Ja, ein Problem für dich?“, wieder lachte Ryan und trat immer näher. Der Mann ging zurück, bis er an einem Baum nicht mehr weiter konnte. „Hast du dich eigentlich schon mal gefragt“, fing Ryan an, „wie sich Tiere fühlen, wenn man sie einfach so, eiskalt ermordet und ihnen das Fell abzieht, um es sich an die Wand zu hängen?“ Der Mann schüttelte nur verängstigt den Kopf.„Willst du es wissen? Nein? Pech!“, knurrte er und sprang auf den Mann zu. Schreiend ließ er sich zu Boden fallen und der Wolf erwischte nur den Baum hinter ihm. Doch freuen, konnte er sich dennoch nicht. Denn schon hatte ihn der schwarze Wolf mit seinen Pfoten zu Boden gedrückt und hielt seine Fänge dicht an seinem \u0001 \u0002 ritzte er nur die Haut auf, spürte die Angst, den Puls, der immer schneller wurde. Bis er dem Ganzen ein Ende setzte und auch diesem die Kehle durchbiss. Seine Sicht färbte sich rot und er schlitzte auch diesem Mann den Bauchraum auf.„Ryan“, versuchte ihn Linus zu beruhigen. „Es ist gut, sie sind tot.“ Langsam beruhigte er sich wieder und leckte sich das restliche Blut von den Zähnen. Mit einem letzten verächtlichen Blick verließen die beiden Wölfe diesen Ort und kehrten zu den anderen in den Schrein zurück.",
            "wordcount": "983",
            "chapter_release": "09.10.2010",
            "chapter_number": "12"
        },
        "13": {
            "text": "Sou ^^ weiter gehts, endlich xDSorry, dass ich es nicht früher geschafft habe, die Kapitel fertig zu stellen ^^\"'zunächst kommen hin und wieder ein Kapitel, 2 muss ich noch schreiben dann ist es vollbracht ;)und nun viel Spaß ^^lg Schoko---DakotaNervös tippte die braune Pfote immer wieder auf den harten Steinboden. Jemand anderen hätte es gestört, doch war niemand weiter bei der Wölfin, dem es hätte stören können. Ihre Augenlider wurden immer schwerer und ihr Sichtfeld wurde immer schmaler, bis sie schließlich \u0001 \u0002 warmer Lufthauch, der ihr entgegenkam, weckte Dakota. Sie öffnete ihre blauen Augen und sah in die roten des Wolfes, den sie so vieles Fragen wollte. „Was ist denn passiert?“ Diese war keine der Fragen, die sie ihm stellen wollte. Aber als sie die blutbefleckte Schnauze des schwarzen Wolfs sah, musste sie erfahren, was vorgefallen war. „Nichts weiter, komm mit“, meinte Ryan, stand auf und versuchte Dakota mit sich zu zerren, indem er sie sanft am Genick packte. „Jaja, ich komme ja schon“, sagte die braune Wölfin und schüttelte ihr Fell, um aus Ryans Fängen zu entkommen. Dieser lief auf den Gang, sagte ihr, sie solle Sera holen und mit ihr vor den Schrein gehen sollte. Er wollte inzwischen die anderen \u0001 \u0002 gesagt, lief Dakota durch die Gänge und fand Sera schlafend in ihrer kleinen Koje. Ohne auch nur darauf zu achten, leise zu sein, stapfte die braune Wölfin auf die jüngere, rostrote Wölfin zu und stupste sie mit der Pfote an. Benommen richtete Sera sich auf und blickte die größere Wölfin verschlafen an. „Was ist denn los?“, fragte sie gähnend und streckte sich. „Ryan hat mir gesagt, ich soll dich wecken. Er sagte, wir sollen am Eingang warten. Aber frag mich nicht, was er vorhat, denn ich hab‘ keine Ahnung.“ Mit diesen Worten wandte sich Dakota zum Gehen, wartete aber im Gang auf Sera. Als diese dann neben der braunen Wölfin stand schlenderten sie nebeneinander zum Eingang des Schreins. Als Dakota einen Schritt nach draußen tat, war sie zunächst von der Anzahl der Wölfe, die um den Hügel herum Platz nahen, schwer beeindruckt. Mitten im Eingang blieb sie mit offenem Maul stehen und vergas, dass hinter ihr noch jemand ins Freie wollte. Sera, die nicht auf die braune Wölfin geachtet hatte, merkte nicht, dass sie im Eingang stehen geblieben war. So rempelte sie die Größere von hinten an, die darauf nicht gefasst war. Kurz darauf stolperten beide einige Meter den Hang hinunter, bis sie einen weiteren Wolf auf ihrem Weg mitnahmen. Doch lange blieb dieser nicht bei ihnen, denn dieser nachtschwarze Wolf hatte schnell auf dem nassen Gras halt gefunden und hielt so auch die beiden Wölfinnen auf. Wütend und mit gebleckten Zähnen sah er sie an. Mit unterwürfiger Haltung und einem entschuldigenden Blick sahen seine Schwester und Dakota ihn an. Als Ryan realisierte, wer ihn da mitgenommen hatte, ließ er seine Lefzen wieder sinken, sah sie dennoch ernst an und meinte, sie sollen sich zu den anderen \u0001 \u0002 waren die braune und rostrote Wölfin aufgesprungen und hatten sich nahe dem Eingang platziert. Dakota sah dem schwarzen Wolf nach, wie er wieder und wieder an der Innenseite des Kreises, oder was es darstellen sollte, entlangtrabte und immer wieder aufs Neue die anwesenden Wölfe zählte. „Alle hier“, brummte er und setzte sich direkt neben den Eingang, nur 3 andere Wölfe trennten die beiden. Einer davon war Sera. Der graue Altwolf trat aus den Reihen hervor, setzte sich vor den Eingang, sah in die Runde und begann zu sprechen.„Meine lieben Mitwölfe“, seine Stimme war weder kratzig, noch klang sie so, als wäre es ein alter Wolf, der da sprach. Kräftig und klar sprechend sah er von einer Seite auf die andere: „Nach einem sich kürzlich ereigneten Vorfall, der nicht weiter von Belang ist, habe ich mich mit einem alten Freund getroffen, der uns bei unserem Vorhaben unterstützen wird.“ Allgemeines Gemurmel in den Reihen. „Aber wir wollten doch keine Außenstehenden in unseren Plan miteinbeziehen. Das hast du doch selbst gesagt“, meinte ein Wolf mit schlammig braunem Fell. „Damo hat Recht. Wie sollen wir wissen, ob wir ihm vertrauen können?“, fragte ein kleinerer, aschgrauer Wolf. „Damo! Eon!“, knurrte Ryan zwischen gefletschten Zähnen hindurch. Die beiden Wölfe legten die Ohren an und setzten sich wieder an ihren Platz. „Wir können ihm vertrauen, denn er ist mein Bruder“, verkündete der graue Altwolf und Stille legte sich über den Berg. Niemand gab auch nur einen Laut von \u0001 \u0002 legte die Ohren an und fletschte die Zähne, als Eon, der aschgraue Wolf, wieder vortreten und etwas sagen wollte. Augenblicklich hatte er sich wieder hingesetzt. „Und es sind nur noch 3 Tage“, fuhr Linus fort, so als ob es diese Pause nie gegeben hätte. „Jeder hier weiß, was er zu tun hat. Und nun los, erledigt alles, was noch zu erledigen ist“, mit diesen letzten Worten trottete er zurück in den Schrein. Die Ansammlung von Wölfen löste sich immer weiter auf; einige liefen in die Berge, eine Hand voll verwandelte sich in Menschen zurück und gingen in die Stadt, wieder andere folgten Linus in den Schrein. Dies ging so lange, bis nur noch Dakota und Ryan draußen saßen. Jetzt, war die beste Gelegenheit, ihn zu fragen. Dakota stand auf, tänzelte beinahe zu Ryan hinüber und setzte sich vor ihn. Dieser sah sie mit einem traurigen Blick an. „Du willst doch sicher schon die ganze Zeit etwas fragen. Dann los, stell die Frage“, meinte er und starrte ihr in die blauen Augen. Dakota war zuerst etwas perplex, dass er sie durchschaut hatte, stellte ihre Frage aber dennoch: „Wo warst du die ganzen Jahre über?“Wehmütig sah der Schwarze sie an, öffnete sein Maul und versuchte, alles zu erklären.",
            "wordcount": "953",
            "chapter_release": "09.10.2010",
            "chapter_number": "13"
        },
        "14": {
            "text": "Eon„Ich denke trotzdem – auch wenn er der Bruder des Alpha ist – dass wir es alleine tun sollten“, meinte der aschgraue Wolf. „Mag schon sein, Eon, aber du weißt ja, dass wir dem Alpha folgen müssen. Egal, was er vorhat.“ Der schlammig Braune senkte den Kopf um durch den niedrigen Eingang zu passen. Er legte sich auf die alte Decke und schloss die Augen. „Was? Du willst schon schlafen, Damo? So spät ist es doch noch gar nicht.“ Als Antwort bekam Eon nur ein leises Grummeln. Danach drehte Damo ihm den Rücken zu und rollte sich zusammen. „Dann folg‘ ihm doch in den Tod“, murmelte Eon leise und verschwand. Doch anstatt dass er sich in sein Zimmer legte, schlich er sich durch einen geheimen Hinterausgang aus dem Schrein und trottete über den nassen Hügel. Am Fuße angekommen, sah er ein letztes Mal hoch und erblickte am Eingang Ryan und die neue Wölfin. Die beiden gar nicht weiter beachtend ging er weiter durch den \u0001 \u0002 vor Firenza versteckte er sich hinter einem der größeren Bäume. Kurz darauf ging er als junger Mann, so um die 25 Jahre, durch die geschmückten Straßen der Stadt. „Kaum zu glauben, dass es nur noch 3 Tage sind“, murmelte er in sich hinein. Etwas abwertend ließ er seinen Blick über die schmückenden Leute und das „Geschmücke“ schweifen. „Pff…“, machte er und ging zielstrebig am Brunnen vorbei und auf ein großes Haus zu, das zu den schönsten Hotels der Stadt gehört. Unauffällig schlich Eon in eine Seitengasse hinter dem Hotel. Als er von der Straße verschwunden war, verwandelte er sich wieder in einen aschgrauen Wolf und kroch durch ein offenes Fenster in den Keller des Gebäudes. Kaum stand er auf seinen Pfoten sah er sich im Raum um und ging auf die Tür zu. Gerade wollte er die Pfoten auf die Klinke setzen, als sie sich öffnete. Schnell war der mittelgroße Wolf hinter ein paar Paletten verschwunden, die neben der Tür lehnten. Ein junger Kellner kam mit einer leeren Weinflasche herein und ging zu einem Regal, indem weitere Kisten Wein standen. Die leere Flasche stellte er neben dem Regal in eine Schachtel und suchte nach einem guten Rotwein, den er seinen Gästen eingießen \u0001 \u0002 wollte sich unterdessen durch die Tür aus dem Staub machen. Doch hatte er nicht bedacht, dass sich der junge Kellner so schnell entschied. Als dieser sich umdrehte um wieder zu den Gästen zu gehen erblickte er den grauen Wolf. Seine Augen weiten sich und vor Schreck ließ er die Flasche eines teuren Valtellina fallen. Diese zerbrach und hinterließ eine rote Lache auf dem Boden, die man auf den ersten Blick mit einer Blutlache verwechselt hätte. Eon drehte sich zu dem Geräusch um und sah in die geweiteten Augen des Kellners, der im Begriff war nach Hilfe zu rufen. Jetzt musste er schnell \u0001 \u0002 war etwa 3 Meter entfernt. Wenn er gesprungen wäre, hätte Gefahr gelaufen, die anderen Weinflaschen zu beschädigen – und das wollte er nicht. Zum einen, weil er selbst hin und wieder gerne mal einen trank, zum anderen, weil es einen riesen Krach gemacht hätte, wäre die Kisten mit den Flaschen auf den Boden gekracht. Er lief sicheren und schnellen Schrittes auf den jungen Mann zu und verschloss seinen Mund im Sprung mit seiner Pfote. Geschickt landete er vor dem Regal und riss den Kellner zu Boden. Die vor Angst geweiteten Augen starrten in die des grauen Wolfes. Knurrend stand dieser über ihm und die blitzenden Zähne kamen seinem Hals immer näher. „Bitte nicht“, nuschelte er unverständlich unter Eons Pfote hervor. Doch der Wolf überhörte es und sein Fang schloss sich um den schweißnassen Hals des am Boden liegenden Mannes, der die Augen zusammengekniffen hatte und nur hoffte, dass es schnell vorüber sein würde. Den Gefallen wollte Eon ihm tun. Ein letztes Mal blickte er in das Gesicht des Kellners, bevor er seine Kiefer schloss und seinen Kopf ruckartig nach oben warf. Auf der Kiste vor ihm spritzen die roten Tropfen und kennzeichneten, dass einer der Illias hier gewesen war. Der aschgraue Wolf leckte sich den letzten Rest des Blutes von den Lefzen und schlüpfte durch die angelehnte Tür zur Treppe, die in einem Abstellraum endete. In dieser angekommen versuchte Eon erst einmal die verschiedenen Gerüche einzuordnen und den herauszufiltern, dem er folgen wollte. Als er endlich den richtigen gefunden hatte, drückte er mit seinen schlanken aber kräftigen Pfoten die Tür auf und schlich an der Wand entlang zuerst in den Empfangsraum – wo er sich hinter einem Gepäckwagen versteckte – und danach über die Treppe in den oberen Stock. Zu Eons Glück, war niemand im Flur und er konnte den Geruch hinterherlaufen, ohne so schnell Gefahr zu laufen entdeckt zu werden. Schneller als erwartet hatte er die richtige Tür gefunden. Und zu Eons Verwunderung war die Tür auch nur angelehnt. „Leichtsinniger Mensch“, flüsterte er, stieß die Tür weiter auf und trat in das kleine Vorzimmer. Die Tür zum Wohnzimmer war offen. Dies nutzte Eon und schlich auf leisen Pfoten weiter. „Komisch, dass ich hier noch keine Bodyguards gesehen habe“, murmelte er \u0001 \u0002 dem Sofa saß er, der norditalienische Präsident. Ein Knurren entfuhr Eons Kehle und machte so auf sich aufmerksam. Der Präsident sprang sofort auf und wollte schon nach einer versteckten Waffe greifen, doch sah er, dass der graue Wolf noch nicht vorhatte, ihm etwas zu tun. „Was wollt ihr?“, fragte er, ohne Furcht zu zeigen. „Vorerst“, meinte Eon, „möchte ich nur reden.“„Niemals!“, schrie Präsident Solusi und hielt sich mit einem Regenschirm den knurrenden Wolf vom Leib. Zähnefletschend stand dieser über Solusi und sah ihn feindselig und blutdürstend an. Das Wohnzimmer rings um die beiden war verwüstet, als hätte es ein Erdbeben gegeben. „Niemals werde ich das tun!“, schrie er wieder. „Ihr werdet keine andere Wahl haben!“, sagte Eon bestimmt, ließ vom Präsidenten ab, nur um ihn im nächsten Moment wieder zu Boden zu werfen. „Ich werde darüber nachdenken, und euch in 3 Tagen, wenn das Fest vorüber ist, Bescheid geben“, versuchte Solusi zu verhandeln. Doch der Wolf ließ nicht mit sich verhandeln und bekam den Arm des Mannes zu fassen und fügte ihm so eine tiefe Fleischwunde zu.",
            "wordcount": "1.024",
            "chapter_release": "09.10.2010",
            "chapter_number": "14"
        },
        "15": {
            "text": "Ryan„Also, wo warst du die ganzen Jahre über?“, drängte die braune Wölfin. „Ich war hier. Mein Vater hat mir einen Brief geschrieben, dass ich zu ihm und meinem Onkel in den Norden kommen soll. Aber ich hatte keine Ahnung, was die beiden in der Zeit zwischen dem Mord meiner Mutter und der Ankunft des Briefes erreicht hatten“, begann Ryan, und erzählte ihr, was geschehen \u0001 \u0002 stand am Bahnhof. Ryan stieg aus dem Zug aus, sah nach links, dann nach rechts und setzte sich schlussendlich auf die Bank an der Wand. Minuten vergingen, indem ihn niemand abholte. Dabei hatte sein Vater ihm geschrieben, dass er am Bahnhof auf ihn warten würde. Weitere Minuten vergingen, und aus Minuten wurden Stunden. Bald würde sich der Himmel verdunkeln, dann wurde der Bahnhof geschlossen und alle, die sich dann noch bei den Gleisen befanden, wurden vor die Tür gesetzt. „Jetzt komm schon, Dad“, maulte Ryan in sich hinein und sah immer wieder zur Treppe. Nach langem Überlegen stand er schließlich auf und ging vor das Bahnhofsgebäude. Graue Wolken bäumten sich am Himmel auf und es begann zu Nieseln. Bald würde es regnen, und weit und breit war keine Bushaltestelle zu sehen, unter der man sich vor dem Nass hätte schützen können. „Ryan!“, hörte er auf einmal von der anderen Straßenseite. Er sah hinüber und erblickte einen Mann, der ihm zuwinkte. Ein Lächeln breitete sich auf seinem Gesicht aus und er lief über die Straße um seinem Vater die Hand zu geben. „Da bist du ja. Komm jetzt“, meinte Linus und wandte sich zum Gehen. „Warte“, sagte Ryan, „wo wollen wir denn hin?“ „Ryan, du bist jetzt wie alt? 24?“ „26, aber macht nichts.“ „Siehst du? Du bist doch kein Kleinkind mehr. Du wirst warten können.“ Der junge Mann verdrehte die Augen und folgte seinem \u0001 \u0002 stärker wurde der Regen und das Wasser ran den beiden über den Rücken. Eine ganze Weile waren sie durch dir Straßen gegangen, als Linus in eine Gasse einbog, an deren Ende der Wald anfing. „Ich dachte, du wohnst hier irgendwo“, meinte Ryan und sah sich im Wald um. „Tue ich auch. Nur müssen wir noch ein wenig spazieren gehen“, antwortete Linus auf die Frage seines Sohnes. „Eine Weile?!“, meinte dieser empört. „Wir laufen schon seit gut einer Stunde durch die Gegend!“ Augenrollend beschleunigte Linus seinen Schritt und stieg den Hügel nach oben. Etwas Unverständliches vor sich hin murmelnd folgte Ryan seinem Vater. Am Gipfel angekommen stoppte Linus seinen Sohn und wandelte sich kurz darauf in einen Wolf. Verwundert sah der junge Mann den älteren an. „Ich weiß, dass du es kannst“, meinte der graue Wolf. „Wenn du dich nicht in einen Wolf verwandelst, darfst du nicht mitkommen“, fuhr er ernst \u0001 \u0002 gut einer halben Stunde hatte Ryan es endlich geschafft und neben dem grauen Wolf trottete ein kleinerer, schwarzer durch die Gänge. „Dies ist unser Zuhause. Du weißt noch, was ich dir über unsere Familie erzählt habe?“ „Ja, dass es noch mehr von uns gibt“, bestätigte Ryan. „Genau, und alle im Umkreis von 150 Kilometern sind hier im Schrein versammelt.“ „Alle im Umkreis von 150 Kilometern?“ „Es sind nicht so viele, wie man denken mag“, meinte ein schlammbrauner Wolf und kam lächelnd auf die beiden zu. „Hey, Ryan. Schön, dass du auch endlich bei uns bist“, begrüßte er den kleineren. Verdutzt sah Ryan den fremden Wolf an. „Damo?“, fragte der Schwarze, als er seinen alten Freund in dem schlammbraunen Wolf \u0001 \u0002 drängte, dass sie sich in die große Halle begeben sollten. „Es warten schon alle auf euch“, meinte Damo und ging auf Linus anderer Seite. „Auf was denn?“, fragte Ryan neugierig. Sein Vater lächelte ihn warmherzig an, machte einen Schritt in die große Halle und antwortete: „Auf den Alpha.“„Und deswegen müssen wir ihn vor dem großem Fest erwischen. Wir müssen es ein für alle Mal beenden.“ Gespannt lauschten die rund 70 Wölfe, die sich in der Halle befanden, den Worten des Alphas. Zustimmendes Jaulen und Bellen erklang, als Linus seine Rede beendet hatte. Er deutete seinem Sohn, ihm zu folgen und führte ihn aus dem Schrein raus an die frische Luft. „Ich habe eine Liste vorbereitet. Die Leute, die auf dieser Liste stehen, stehen unserem Plan im Weg. Und weil wir hier alle Wölfe brauchen, die wir finden, hat der Rat beschlossen, dass wir dich schicken sollten“, meinte Linus und übergab seinem Sohn den Zettel als Mensch. Dieser nahm ihn an und sagte ohne jegliche Angst: „Und ich soll sie töten. Habe ich das so richtig verstanden.“ Es war keine richtige Frage, eher eine Feststellung. „Genau“, war alles, was sein Vater sagte, bevor sie sich verabschiedeten, Linus zurück zu den anderen ging und Ryan sich auf den Weg nach \u0001 \u0002 auf eine Antwort saß der nachtschwarze Wolf im Gras und wartete auf eine Reaktion seiner Gegenüber. Dakota saß vor ihm im Gras und blickte ihn einfach nur an. „Und da hat das alles angefangen?“, fragte sie ungläubig. „Ja“, antwortete Ryan knapp.„Ryan!“, hörte man eine bekannte Stimme. Die beiden Wölfe drehten sich um, um zu sehen, wer den kam. Als der schlammbraune Damo vor ihnen zu halt kam, sagte er gleich was los war, ohne lang zu warten: „Eon hat einen Fehler gemacht. Er ist bei Solusi.“",
            "wordcount": "876",
            "chapter_release": "09.10.2010",
            "chapter_number": "15"
        },
        "16": {
            "text": "Und wieter gehts ^^1 Kapitel hab ich dann noch im Ärmel ^^'\" Bin noch nich zu gekommen, weiterzuschreiben---Dakota„Er bring alles durcheinander!“ Wütend ging der schwarze Wolf auf den Hügel hin und her. „Weiß es mein Vater?“, fragte er Damo, der sich inzwischen ebenfalls hingesetzt hatte. Dieser schüttelte den Kopf. „Noch nicht. Soll er es denn erfahren?“, fragte der schlammbraune Wolf und stand schon bereit zum Sprint auf seinen Pfoten. „Nein“, meinte Ryan und wanderte weiterhin nachdenklich auf und ab. „Nein, er soll von dem ganzen nichts erfahren. Damo, ich will Tom und Rose hier haben. Du siehst zu, dass mein Vater nichts von dem erfährt“, befahl Ryan. „Gut, bis wann brauchst du die beiden? Es könnte sein, dass die beiden von deinem Vater auf …“, erkundigte sich Damo bevor er zurück in den Schrein ging, als er von Ryan unterbrochen wurde. „Vor einer Stunde“, betonte der Schwarze ruhig aber bestimmt. „Bin schon weg.“ Mit diesen Worten verschwand Damo in Schrein. Dakota machte einen Schritt auf Ryan zu. „Ich werde helfen“, meinte sie und sah ihrem alten Freund entschlossen in die Augen. „Ändern kann ich es wohl nicht.“„Du brauchst uns Ryan?“, fragte Tom und trat aus dem Eingang zum Schrein; sein hellbraunes Fell schimmerte in der abendlichen Sonne. Hinter ihm trat eine Wölfin mit rötlichem Fell, dem sie ihren Namen verdankte, hervor. „Ja, Eon ist bei Solusi im Hotel. Wir müssen ihn da rausholen bevor er den größten Fehler macht, denn man jetzt machen kann“, erklärte er den beiden. „Wissen wir. Damo hat es uns bereits gesagt“, meinte Rose und sah in Richtung Firenza. „Dann folgt mir“, meinte Ryan und ging voraus. Als er nach einigen Schritten merkte, dass sich Rose immer wieder nach der braunen Wölfin umsah, blieb er stehen und drehte sich um, sah von Rose zu seiner alten Freundin und wieder zu Rose. Nach kurzem Nachdenken sagte er: „Kommst du, Dakota?“ Zuerst sah ihn die Angesprochene ungläubig an, stand dann aber auf und trabte neben Ryan her. Aus einem relativ gemütlichen Trab wurde ein schneller Lauf den Hügel hinab. Schon bald standen die fünf Wölfe am Waldrand. Ryan wollte schon eine Pfote in die Stadt setzen, als Damo ihm seine Pfote in den Weg stellte. „Sollten wir uns nicht zurückverwandeln?“, fragte er. „Keine Zeit“, meinte dieser und trat einfach an dem schlammbraunen Wolf vorüber. Verwundert blickte Damo seinem Freund hinterher, folgte ihm aber dennoch, als auch die beiden weiblichen Mitglieder der Gruppe und Tom an ihm \u0001 \u0002 schnellen Schritten liefen die vier Wölfe durch die Straßen an die Rückseite des Hotels „zum silbernen Wolf“. „Irgendwie ist mir nicht wirklich wohl dabei“, maulte Dakota leise. Nachdem sie dies gesagt hatte hoffte sie aber, dass es niemand gehört hatte. „Wir retten ein Leben, Dakota“, meinte Ryan und schlüpfte durch das offene Kellerfenster. „Ich dachte, dass …“, begann die braune Wölfin, wurde aber von Rose unterbrochen. „Wir hatten nie vor, den Präsidenten umzubringen. Wir wollen ihn nur davon überzeugen, dass er es lassen soll, uns seine Attentäter auf den Hals zu hetzen. Er ist einer der wenigen Menschen, die von unserer Existenz in Italien wissen.“ „Und warum will er uns verjagen?“, fragten Dakota. „Er will uns nicht vertreiben, er will uns töten“, meinte Damo und folgte Ryan durch das Kellerfenster. Entsetzt sah Dakota dem schlammbraunen Wolf hinterher. „Kommt ihr beiden jetzt?“, fragte Ryan und streckte seinen schwarzen Kopf durch das Fenster. „Wir kommen“, sagten beide Wölfinnen und schlüpften durch das Fenster. Ungeduldig ging Ryan an dem toten Kellner vorbei durch die Tür. Er reckte seine Schnauze in die Höhe und gab nach einem kurzen Moment den anderen zu wissen, dass die Luft rein \u0001 \u0002 schlichen die fünf Wölfe die Treppe nach oben und folgten Eons Geruch bis zur Tür, hinter der man bereits Kampfgeräusche vernahm. Keine zwei Augenblicke später war der schwarze Wolf zur Tür hinein und warf sich gegen seinen aschgrauen Artgenossen. Damo, Tom und Rose hielten Solusi am Boden, sodass Ryan genug Zeit hatte, Eon genauso am Boden zu halten und ihn verärgert anknurrte. „Was sollte das denn werden?“, knurrte er zwischen den Zähnen hindurch. Seine roten Augen fixierten den grauen Wolf und blickten auf nichts anderes. Ryan blickte auch nicht auf, als Damo zu knurren begann, weil sich der Präsident aus dem Staub machen wollte. Bedacht setzte Dakota eine Pfote vor die andere, bis sie schließlich neben Rose zu stehen kam, und sie so auch ins Blickfeld des norditalienischen Präsidenten, der sie leicht geschockt ansah. „Sie? Aber ich habe Ihnen doch den Auftrag gegeben, den …“ Weiter kam der Mann nicht, denn Dakota schnitt ihm das Wort mit einem tiefen Knurren ab. Ein bestimmtes Schnaufen von Ryan und Tom, der hellbraune Wolf, der sich bis jetzt kaum gemeldet hatte, kümmerte sich um Eon. Der schwarze Wolf ging auf die braune Wölfin zu und fragte diese: „Nein, Was meint er? Was wollte er sagen?“ Die Ohren anlegend schritt sie zurück. „Er hat mich damit beauftragt, die Werwölfe in Vivocena entweder in ein spezielles Gefängnis auf Sardinien bringen, oder sie töten.“ Erstaunt und mit schmal geöffnetem Maul stand Ryan im Raum und sah die braune Wölfin an. „Ich hatte nie vor, dich in ein Gefängnis zu bringen. Das musst du mir glauben“, versuchte Dakota die Lage zu retten. Die anderen Wölfe – Tom, Rose, Damo und Eon – und auch Solusi, standen, oder saßen am Boden, und sahen die beiden gespannt an.",
            "wordcount": "898",
            "chapter_release": "09.10.2010",
            "chapter_number": "16"
        },
        "17": {
            "text": "Sou ^^Hier muss ich sagen, dass es wieder länger dauern könnte, da ich das nächste Kapitel noch nicht habe ^^'\"Sry für---RyanNachdem Dakota ihrem alten Freund die ganze Geschichte erzählt hatte, sah dieser sie nur ungläubig an. „Das glaube ich nicht“, meinte Ryan entsetzt. Ruhe herrschte ringsum. Keiner der noch Anwesenden machte einen Mucks oder bewegte auch nur einen Muskel. Enttäuscht ließ der schwarze Wolf die Ohren hängen, verwandelte sich in einen Menschen zurück und ging, ohne den Blick von Dakota zu wenden, aus dem Zimmer. Er lief dir Treppe hinab, ohne einem Portier, der ihm entgegenkam und ihn fragte, ob er etwas suche, eine Antwort zu geben und stieß die Glastür am Eingang auf. Ohne auf die anderen Menschen in der Stadt zu achten, ging Ryan geradewegs in Richtung des Berges, auf dem er sich immer zurückzog. Die meisten Menschen, an denen er vorüber lief, sahen ihn vor lauter Kiste gar nicht, in denen sich unzählige Girlanden, Laternen und weiterer Gebäudeschmuck befanden. Nur einige wenige grüßten ihn mit einem Lächeln. Ryan versuchte, so gut es ging, zurückzulächeln. Im Wald angekommen, lief er zunächst ein Stück auf zwei Beinen einen Weg entlang. Nur noch ein schmaler Streifen der Sonne war am Horizont zu sehen. Der Mond stand hoch und erleuchtete den Wald mit einem matten Licht. Nach einigen Metern entfernte er sich vom markierten Weg und verwandelte sich wieder in einen Wolf. Nun trottete er auf vier Pfoten über den kühlen Waldboden. Wie ein Schatten schlich der schwarze Wolf zwischen den Bäumen den Berg hinauf. Auf halber Höhe brachte ihn ein entferntes Heulen zum Anhalten. Ryan sprang auf den nächsten Vorsprung und sah in die Richtung, aus der das heulen kam. Er musste nicht lange nachdenken, um wen es sich handelte. Die braune Wölfin, die er aus frühester Kindheit kannte, versuchte ihn zur Rückkehr zu bewegen. Als Antwort gab er ein kurzes, fast bellendes, Heulen und setzte danach seinen Weg an seinen Platz \u0001 \u0002 angekommen, setzte er sich auf den Felsen und sah in den nächtlichen Himmel. Eine sanfte Brise wehte ihm um die Ohren und es schien ihm, als ob der Wind ein Flüstern aus weiter Ferne zu ihm tragen würde. Mit leerem Blick sah er in die Weite des Himmels.„Ich hatte nie vor, einen alten Freund zu verletzen!“, zischte die braune Wölfin durch die Zähne. Dakotas aufgestelltes Fell ließ sie größer erscheinen, als sie wirklich war. Die anderen Wölfe standen um sie und Solusi herum. „Aber du hast zugestimmt zu helfen“, entgegnete der in die Ecke gedrängte Präsident. Zähnefletschend setzte Dakota eine Pfote näher auf ihn \u0001 \u0002 folgte Ryan den Worten, die ihm zugeflüstert wurden, und trabte gemächlich in die Stadt zurück. Ihm war es egal, ob er zu spät kam oder nicht. Er sollte, und wollte es auch ein wenig, nur wieder zurück zu den anderen und sich bei Dakota für seinen Abgang entschuldigen. Lange hatte er nicht auch dem Felsen gesessen, doch lange genug, um über vieles nachzudenken. Ihm war nun egal, ob Dakota, Eon, Tom, Damo oder Rose Solusi umbrachten. Wenn es sein musste, dann tat er es selbst. Am Stadtrand von Firenza blieb er einen Moment stehen, bevor er einfach als schwarzer Wolf weiter lief. Am Brunnen stoppte er, als ihm ein kleines Mädchen, kaum älter als 5 Jahre, am Schweif zog. „Schwarzes Hundchen“, wie es lächelnd meinte. Mit einem leisen Knurren teilte Ryan ihr mit, dass sie ihn loslassen sollte. Immer noch lächelnd tat das kleine Mädchen dies auch und lief springend zu ihrer Mutter zurück. Kopfschüttelnd drehte sich der Schwarze wieder um und wollte zurück ins Hotel gehen. Noch im Dreh setzte er eine Pfote vor und bemerkte zu spät, dass die braune Wölfin in ihn hineinrannte. „Ryan…“, setzte sie an, wurde jedoch von genannten unterbrochen. „Vergiss es“, meinte er mit einem feinen Hauch von Gleichgültigkeit in der Stimme. „Ich habe einen eigenen Plan“, meinte Ryan im Vorübergehen und ging auf das Hotel „Zum silbernen Wolf“ zu. Verwirrt blieb Dakota stehen, bevor sie ihm hinterherlief und fragte: „Und welcher Plan soll das sein? Und was ist mit dem deines Vaters?“ Der Schwarze sah sie kurz aus den Augenwinkeln an, bevor er ihr antwortete.„Eon hatte Recht. Und jetzt habe ich es auch verstanden.“ Er lief schneller, Dakota folgte ihm auf den Fuß. „Und jetzt willst du ihn töten, wenn ich dich richtig verstanden habe.“ „Genau“, meinte er mit dem Ansatz eines Lächelns.",
            "wordcount": "739",
            "chapter_release": "09.10.2010",
            "chapter_number": "17"
        },
        "18": {
            "text": "Sou ^^ hier endlich das nächste Kapitel xDwieder ein kurzes aber ich will auch endlich fertig werden, und das letzte wird dann auch hoffentlich wieder länger ;DViel Spaß jeden xD---SolusiDer Angstschweiß rann ihm die Schläfe hinab. Doch das war auch schon alles, an dem man erkennen konnte, dass er sich unwohl in Gegenwart der Wölfe fühlte. Sein Gesicht zeigte keine Regung, auch als Ryan und Dakota durch die Tür kamen und die Krallen ihrer Pfoten bei jedem Schritt auf dem Holzboden klopften. Sein Herz schlug schneller, doch immer noch merkte man ihm nichts an. Ungerührt saß er neben seinem Sofa in der Ecke, die Hand, bereit aufzustehen, an der Sofalehne. Solusi’s Augen weiteten sich, als er das bedrohliche Knurren der beiden Wölfe hörte, und ihr Fänge, bestückt mit Rasiermesser scharfen Zähnen, an der Ecke zu sehen waren. Ryans rote Augen glühten vor Hass und Wut. Die blauen Augen Dakotas blickten ihn kalt und feindlich an. Nie hätte er sich träumen lassen, dass ihn einmal diese kranken Menschen – wie er sie nannte – einschüchtern lassen würde. Jetzt konnte er nichts anderes, als hoffen, dass sie ihn verschonen werden. Jedoch deuteten das aufgestellte Fell, die gefletschten Zähne und das tiefe Knurren nicht darauf hin. Auch konnte er sich selbst nicht verteidigen. Er selbst hatte sich nie dafür interessiert, wie man sich verteidigt, dafür hatte er immer seine Bodyguards gehabt. Doch diese lagen in der Zwischenzeit bereits mit offener Kehle am Boden, die Hand am Abzug ihrer Waffe. Solusi hätte sich eine der Waffen greifen können, doch dafür hätte er erst an Damo, Tom, Eon und Rose vorbeikommen. Was aber schwierig werden könnte, da sich nun auch diese dem Norditalienischen Präsidenten \u0001 \u0002 Paar wütende Augen und sechs, mit scharfen Zähnen besetze, Schnauzen kamen immer näher auf ihn zu. Mehr und mehr Schweißperlen bildeten sich auf seiner Stirn und rannen ihm das Gesicht hinab. Knurrend klopften bei jedem Schritt die Krallen auf den Holzboden; immer näher kamen ihm diejenigen, die er eigentlich loshaben wollte. Ein letzter Aufschrei entkam ihm; ganz so als ob man sich vor irgendetwas oder irgendjemanden erschreckt hätte. Im nächsten Moment spürte er die Zähne seiner Gegenüber an seinem Fleisch.",
            "wordcount": "365",
            "chapter_release": "09.10.2010",
            "chapter_number": "18"
        },
        "19": {
            "text": "Sou ^^Endlich ist das letzte Kapitel \u0001 \u0002, falls die Story während der letzten Kapitel verwirrend geworden ist. Aber fragt mich auch nicht, warum es so gekommen ist, wie es gekommen ist ^^'lg Schoko---DakotaEin kurzer Aufschrei drang durch ihren Kopf, den sie aber ignorierte. Hinter sich hörte sie Schritte. Einige Männer kamen in das Zimmer gerannt, standen kurze Zeit erschrocken da, danach lagen auch diese am Boden bei den anderen. Es ging alles so schnell. Es kam Dakota vor, als hätte sie sich alles nur eingebildet. Doch war es wirklich geschehen. Rose, Tom, Eon und Damo stellten sich vor das Zimmer in den Gang, um weitere ungebetene Gäste \u0001 \u0002 war ihr unklar, wie es sein konnte, dass, obwohl so viele Menschen vor ihren Pfoten tot am Boden lagen, doch so wenig Blut im Zimmer war. Ungewöhnlich aber wahr. Vor ihr stand der nachtschwarze Wolf; das Blut tropfte von seinen Lefzen auf den Perserteppich des Präsidenten. Dieser lehnte wie ein Sack Erdäpfel neben dem Sofa. Die leeren Augen halb geschlossen; aus der offenen Kehle, aus der das Blut anfangs in Strömen geflossen war, traten nur noch einzelne, kleine Tropfen heraus. Ihre Schultern begannen kaum merklich zu zittern. Sie konnte es immer noch nicht glauben, dass es jetzt vorbei sein sollte. Auch wenn sie nicht genau wusste, um was es genau ging. Dakota war sich sicher, dass sie Ryan noch viele Fragen stellen würde. Ohne ein Wort ging dieser an ihr vorüber. Augenblicklich wendete sich Dakota von ihrem früheren, geheimen Arbeitgeber ab und folgte dem schwarzen \u0001 \u0002 der Tür warteten die anderen vier Wölfe, bis die braune Wölfin an ihnen vorüber gegangen war und folgten den beiden anschließend. Trotz der Geräusche, die sie während des kleinen Kampfes verursacht haben, war noch keiner der übrigen Gäste oder des Personales auf die Wölfe aufmerksam geworden. Und so sollte es auch bleiben. Die sechs Wölfe nahmen den gleichen Weg, den sie auch gekommen waren. An der Treppe zum Keller wehte ihnen ein kupferner Geruch entgegen. Der Kellner, den sie vorhin im Keller hatten liegen lassen, war ebenfalls noch nicht entdeckt \u0001 \u0002 dem Weg durch einige Seitengassen in den Wald, sprach keiner ein Wort. Als sie vor dem Eingang zum Schrein standen, meinte Ryan, dass Eon, Damo, Tom und Rose schon rein gehen, und Linus alles berichten. Ryan bat Dakota, ihm zu \u0001 \u0002 führte Dakota über einen Pfad, der in Richtung des Berges ging, durch den Wald zurück in die Nähe des Dorfes. Er setzte sich unter einen Baum und brach die Stille. „Und jetzt bin ich über die Reaktion gespannt“, meinte er mit einem Lächeln. Dakota setzte sich neben ihn und sah den Schwarzen verwirrt an. Schon langsam verließen die Leute hastig das Hotel. Polizei und einige Rettungssanitäter stürmten hinein. Einige Minuten später kamen sie mit einer Trage wieder, auf der ein schwarzer Leichensack lag. Sie luden die Trage in den Wagen ein und fuhren los. Kurze Zeit später tauchte der Bürgermeister auf und verkündete, dass man den Präsidenten in seinem Zimmer ermordet hatte.„Na los, ich weiß doch, was ihr denkt“, murmelte der schwarze Wolf. Kaum hatte der Bürgermeister die Nachricht verkündet, fingen die Menschen, die sich auf dem Platz versammelt hatten, zu jubeln an. Dakota sah verwirrt von der Menge zu Ryan. Dieser lächelte nur, sodass seine weißen Zähne aufblitzten, und machte sich auf den Weg in den Wald. Auf dem Weg sah er über die Schulter zu seiner Begleiterin zurück und meinte nur: „Jetzt haben wir gewonnen. Jetzt gehört das Land uns.“Danach murmelte er noch: „Die Jäger sind wieder da.“",
            "wordcount": "600",
            "chapter_release": "09.10.2010",
            "chapter_number": "19"
        },
        "2": {
            "text": "DakotaIhr war nicht bewusst gewesen, was sich in diesem Club ereignete, doch es war auf keinen Fall menschlich gewesen. Dakota war eine wunderschöne Frau mit rotem Haar und Himmelblauen Augen. Sie arbeitete bei der Kriminalpolizei und las in ihrer Freizeit gerne Fantasy-Romane. Das hier war kein normaler Tatort. Es war ein Schlachtfeld, das nur ein Werwolf hätte erzeugen können. Sie schlich in eine dunkle Seitengasse und war von einem Moment auf den anderen auf dem Dach des Gebäudes. Auf vier leisen Pfoten flog sie beinahe über die Dächer der Großstadt, und kam auch bald am Waldrand an. Auf den Weg, den ein junges Paar genommen hatte, das nie wieder gesehen wurde. Sie schnupperte am Boden und an den Bäumen. Hier war ein Wolf gewesen, das wusste sie. Und er hatte ganze Arbeit \u0001 \u0002 Bäume waren mit Blut befleckt. Hoch oben im Geäst, für einen Menschen kaum sichtbar, hingen Körperteile herab. Dakota erkannte drei Arme und zwei Köpfe, einer männlich der andere weiblich. Es war das Paar, von dem sie gelesen hatte, es sei verschwunden. Mitleid hatte die braune Wölfin schon lange nicht mehr mit Menschen gehabt. Am liebsten hätte sie demjenigen geholfen, der dies zur Verantwortung trug. Ein Geheul riss sie aus ihren Gedanken. Sie schnupperte noch einmal an den Bäumen, um den Geruch des Wolfes aufzunehmen. Als sie ihn gefunden hatte, machte sie sich auf den Weg diesen zu finden. Sie musste nicht lange suchen, denn er saß noch immer auf dem Felsen und starrte in den Himmel. Er war größer als Dakota, kräftiger und hatte auch mehr \u0001 \u0002 davon ließ sie sich nicht beeindrucken. Flink hüpfte sie auf den Felsen und setzte sich neben den großen Schwarzen. Dieser sah sie aus den Augenwinkeln an und ließ ein drohendes Knurren hören. Dakota legte sich unterwürfig neben ihm auf den Rücken und winselte leise. Der Schwarze musterte sie und sprang mit einem Satz von Felsen und trabte davon. Dakota folgte ihm um herauszufinden, was er \u0001 \u0002 heißt du? , fragte sie ihn telepathisch. Der Große antwortete nicht sondern ging einfach seiner Wege. Dakota machte einen Satz und war vor ihm. Sie zeigte ihr Fänge und fragte ihn nochmals. Diesmal mit Erfolg. Ryan. Wer will das wissen, fragte dieser zurück. \u0001 \u0002 sah sie eindringlich an und bedeutete ihr, ihm nicht länger zu folgen. Es könnte Konsequenzen haben. Etwas verärgert über seine Reaktion sah Dakota den Wolf hinterher, nach kurzer Zeit konnte man ihn nicht mehr erkennen. Sie drehte sich um und ging wieder als Mensch zurück nach Vivocena. Zurück an ihrem Arbeitsplatz, der noch in der Bar war, versuchte sie alles so aussehen zu lassen, als hätte ein durchgeknallter Psychopath hier sein Unwesen \u0001 \u0002 zu Hause auf der bequemen purpurroten Couch liegend sah Dakota fern. Die Nachrichten berichteten gerade von der Bar, in der das Massaker stattgefunden hatte. Sie grinste breit als es hieß, dass es ein Psychopath gewesen sein soll, der die Stadt in Aufruhr versetzt hatte. Dennoch musste sie immer zu an Ryan denken. Wieso hatte er das getan? Dakota kannte viele Geschichten über Werwölfe und dessen Verhalten, aber dass einer einfach so mordet verstand sie \u0001 \u0002 sie sich weiter darüber den Kopf zerbrach, ging sie ins Badezimmer. Sie drehte das Warmwasser in der Badewanne auf und ließ diese volllaufen. Solange das Wasser in die Wanne rannte, ging Dakota in das Wohnzimmer zurück und holte sich die heutige Zeitung. Danach wandte sich dem Schlafzimmer zu, indem sie ihren Kaschmirbademantel suchte. Nachdem sie alles beisammen hatte ging sie wieder ins \u0001 \u0002 Wanne war bereits reichlich gefüllt. Der Wasserhahn wurde abgedreht und noch ein wenig Aroma ins Wasser geschüttet. Dakota streifte sich ihre Klamotten ab und stieg in die Wanne. Das Wasser war sehr warm, jedoch nicht so heiß, dass sie wieder hätte raussteigen müsse. Sie lehnte sich zurück und entspannte sich. Den Radio hatte sie vorhin noch auf eine angenehme Lautstärke aufgedreht und blätterte in der Zeitung. Doch diesmal war ihr nicht nach lesen \u0001 \u0002 Vorfall in der Innenstadt ließ ihr keine Ruhe. Die Zeitung wurde neben Die Wanne auf die Ablage gelegt. Ihr fiel ein, dass sie noch einen wichtigen Termin hatte. Also stand sie langsam auf und trocknete sich ab. Den Kaschmirmantel übergeworfen lief sie in ihr Zimmer und zog sich an. Eine graue Jeans, ein rotes Shirt, passend zu ihrer Haarfarbe, darüber eine dunkelblaue Bluse und dazu schwarze Schuhe. Im Vorübergehen nahm sie ihre Tasche und den Mantel von der Garderobe und trat in den Flur hinaus. In den Fahrstuhl, aus dem Hotel, in ihr Auto und in das Büro ihres \u0001 \u0002 dem Gebäude blieb sie stehen und nahm diesmal die Treppe. Kleine Verspätungen waren ihr Markenzeichen und sie ließ es sich auch nicht austreiben. Vor der großen Kieferntür blieb sie stehen und klopfte. Als ihr niemand antwortete öffnete sie die Tür einen Spalt, und erschrak bei dem Anblick der sich ihr \u0001 \u0002 den Wänden, dem Schreibtisch und auf dem Teppich klebte Blut. Der Sessel, indem ihr Chef sitzen hätte sollen, drehte sich und als die Vorderseite zur Tür zeigte, stockte Dakota der Atem. Im Sessel saß ihr Boss, kopflos. Das Blut quoll immer noch aus dem Halsstumpf. Langsam näherte sie sich dem Schreibtisch und drehte den Stuhl, auf dem sie sich gesetzt hätte, um. Ein Schrei des Entsetzens entfuhr ihr, als sie den Schädel ihres Bosses auf dem Stuhl \u0001 \u0002 entstellt mit einem Zettel daneben: „Es hätte nicht so kommen müsse, wärst du mir nie begegnet.“",
            "wordcount": "914",
            "chapter_release": "09.10.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "RyanEr rannte. Der Wind pfiff ihm durch das nachtschwarze Fell. Ryan wusste, was die braune Wölfin von ihm wollte. Er konnte sich denken, warum sie gekommen war. An ihr hing der Geruch der Bar, in der vor einigen Stunden ein Massaker stattgefunden hatte. Er wusste, wo sie wohnte und wo sie arbeitete. Noch bevor Dakota in ihrem Appartement ankam, war Ryan durch das Fenster hinein und hatte ihren Terminkalender durchgestöbert. Um 18:30 Uhr hatte sie einen Termin bei ihrem \u0001 \u0002 wusste ebenfalls, dass es Werwölfe existierten. So hatte er eine Organisation zu unauffälligen Beseitigung dieser gegründet, und sie hinter der Kriminalpolizei versteckt. Ryan hatte dem Chef schon eine Weile nachgestellt. Und dies war seine Nacht. Er startete durch und lief in Höchstgeschwindigkeit zum Gebäude der angeblichen Kriminalpolizei. Zum Glück war niemand mehr im Gebäude, bis auf Ridley. Ryan nahm die Treppe und war im Handumdrehen im obersten Stockwerk. Den langen Flur entlang. Vor der großen Tür blieb er stehen und klopfte leise \u0001 \u0002 sagte, dass er eintreten könne. Langsam öffnete Ryan die Tür und trat ein. Ridleys Augen weiteten sich, als er den großen tiefschwarzen Wolf vor sich sah. Dieser sah ihn eindringlich an und setzte dann zum Sprung \u0001 \u0002 Ridley irgendetwas sagen konnte, landete der Wolf auf ihm und steckte ihm seine Pfote in dem Mund. „Du weißt, wer ich bin. Und ich weiß, wer du bist“, sagte Ryan mit tiefer Stimme, er knurrte es beinahe schon. „Ich habe etwas dagegen, wenn jemand Artgenossen verschwinden lässt.“ So wie er es gesagt hatte, waren seine Zähne schon an Ridleys Hals. Ein Biss und der Kopf rollte neben dem Stuhl. Ryan verschmierte noch ein wenig Blut an den Wänden und im Teppich. Den Kopf legte er auf den Stuhl gegenüber dem des Chefs mit einer Notiz \u0001 \u0002 drehte den Stuhl im Kreis und verschwand durch das Fenster. Auf der gegenüberliegenden Straßenseite kletterte er ein Hochhaus hinauf und spähte in das Büro. Dakota kam nur kurze Zeit später in das Büro und \u0001 \u0002 grinste und verschwand in den Schatten. Er lief zurück zu seiner Wohnung, packte seine Sachen und verschwand. Es war Zeit für einen Standortswechsel. Im Wald ließ er sich wieder Zeit. Als Mensch wanderte er durch die Nacht und kam am nächsten Morgen in der nächsten Stadt an. El Sole. Wieder suchte sich Ryan eine kleine Wohnung, packte diesmal seine Sachen jedoch nicht \u0001 \u0002 ging eine Runde in der Stadt spazieren, die Gegend erkunden. An einem Supermarkt machte er halt, um sich etwas zu trinken zu besorgen. Als er den Markt betrat, witterte er einen strengen Geruch. Sprungbereit ging er in alle Gänge und durchsuchte diese auf mögliche Feinde seiner \u0001 \u0002 der Geruch kam nur von einem älteren Stück Schinken, dass gerade entsorgt wurde. Er bestellte sich eine Wurstsemmel, nahm sich eine Flasche Cola, bezahlte und verschwand wieder. Die Semmel hielt nicht lange, und schon nach der nächsten Ecke war sie in seinem Magen verschwunden. Seine Flasche war auch baldigst leer. Am nächsten Mülleimer warf er sie weg und machte sich auf den Weg zurück nach \u0001 \u0002 seinem Weg kam ihm eine Taube entgegen. Sie hielt direkt auf Ryan zu und er verstand nicht, warum sie so handelte. Er fing sie aus der Luft und bemerkte, dass sie ein Stück Papier um ein Bein gewickelt hatte. Wer benutzte heutzutage noch Brieftauben? Er öffnete das Blatt Papier und las die Nachricht: „Wenn du denkst, es ist vorbei, dann hast du dich getäuscht. Gezeichnet, D.“Ryan verstand schon, sie wollte also ein Spiel spielen. Doch wenn sie dachte, dass er nach ihren Regeln spielte, hatte sie falsch gedacht. Grinsend ging er nach Hause und packte seine Sachen. Er kaufte sich ein Bahnticket und schlenderte Richtung Bahnhof. Unterwegs kratzte er an einem Baum, damit Dakota, falls sie kam, ihm folgen \u0001 \u0002 stellte seine eigenen Regeln auf und sie musste sich damit abfinden. Der Zug fuhr nach Süden, also in die entgegengesetzte Richtung, in der die Stadt lag, in der Dakota arbeitete. Er stieg ein und suchte sich einen Waggon, in dem er alleine war. Am Fenster nahm er Platz und las die \u0001 \u0002 Menschen, die in seinen Waggon kamen, um einen Platz zu suchen, setzten sich so weit von ihm weg wie nur irgend möglich. Ein gut gebauter, kräftiger Mann mit einem gefährlichen Lachen und Vampirähnlichen Eckzähnen. Doch das war Unsinn. Vampire gab es nicht, so dachten die \u0001 \u0002 war in seinem Leben schon einigen begegnet. Als er so darüber nachdachte, merkte er nicht, als sich ein junger Bursche neben ihn setzte. Er schien nett zu sein. Grüßte, stellte sich vor und fragte, wie es Ryan so ging. Dieser dachte, dass er sich verhörte. Dieser junge Spund hatte sich einfach so neben ihn gesetzt. Ohne zu \u0001 \u0002 was Ryan am meisten störte, war sein Geruch. Gestank traf es eher, denn der junge stank nach Vampir. Ryan ließ sich nichts anmerken, beantwortete die Fragen und nickte ab und zu, als der Junge ihm eine Geschichte \u0001 \u0002 Vampir und ein Werwolf in einem Waggon. Das konnte kein gutes Ende haben.",
            "wordcount": "853",
            "chapter_release": "09.10.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "LiamGerade war er noch in seiner Wohnung gewesen und im anderen Moment stand er mit gepackten Koffern, Jacke und Bahnticket am Bahnhof und wartete auf den Zug. Liam wollte es nicht glauben wollen, aber sein Vermieter hatte ihn tatsächlich aus der Wohnung rausgeschmissen, nur weil er die Miete für dieses Monat noch nicht bezahlt hatte. Der Zug kam mit einer halben Stunde \u0001 \u0002 dieser Zeit hatten sich schon einige andere Passagiere am Bahnsteig versammelt. Als der Zug dann endlich kam, nahm er seine Sachen, packte sie in den Kofferwaggon und suchte sich einen Platz. Im hintersten Personenwaggon fand er einen, für seinen Geschmack, etwas zu kräftigen Mann vor, der beinahe den ganzen Waggon für sich hatte. Nur einige wenige Menschen waren hier. Und diese hatten sich in einiger Entfernung platziert. Liam nahm neben dem Kraftkoloss Platz und überhäufte ihn gleich mit Fragen. Dieser schien zuerst recht genervt, war aber ein guter Zuhörer. Dies bildete sich Liam jedenfalls \u0001 \u0002 fünften Bahnhof, Yokito, nachdem er eingestiegen war, musste er auch schon wieder aus dem Waggon raus. Er verabschiedete sich noch und verschwand danach nach draußen. Holte seine Koffer und ging auf die Hauptstraße. Dort sah er sich erst mal um und rief danach ein Taxi. Dies brachte ihn zu einem leerstehenden Haus, das niemandem gehörte. Liam grinste und bestand darauf, dass es ab jetzt ihm \u0001 \u0002 Fahrer sagte nur noch, bevor er in rasendem Tempo weg fuhr, dass in diesem Haus die Leute verschwinden. Einfach so und ohne irgendeine Vorwarnung. Liam war von Natur aus neugierig, also sah er sich als erstes einmal um. Zuerst das Erdgeschoss – nichts Besonderes, nur ein paar alte Sessel in der Küche –, dann das Obergeschoss – nicht viel anders als das Untere – und als Letztes: der \u0001 \u0002 diesem soll, angeblich, ein Geist wohnen und alle Menschen die in diesem Haus wohnten, umgebracht haben. Als Liam diesen betrat, blieb ihm erst mal der, ohnehin unnützer, Atem weg. Über dem gesamten Dachgeschoss zog sich eine breite Blutspur. Von der Vorderseite bis zur Rückseite. Möbelstücke, die dort abgestellt wurden, waren mit Blut getränkt. Und es sah so aus, als hätte bis vor kurzen noch jemand auf dem staubigen alten Sofa \u0001 \u0002 Schrittes näherte Liam sich dem Sofa und besah es von allen Seiten. Das Sofa war über und über mit Blut befleckt, außer an der Stelle, die eine kleine Mulde aufwies. Es sah wirklich so aus, als wäre hier jemandem im Sitzen die Kehle aufgeschlitzt worden und das ganze Blut über das Sofa verteilt worden. Der Abdruck hatte eine gewisse Ähnlichkeit mit einem Mann. Doch wo war sein Kopf?Liam ging einige Schritte zurück und sah sich das Sofa als Ganzes an. Am anderen Ende bemerkte er eine kleine Erhebung. Ist die vorhin auch schon da gewesen?, fragte sich Liam und zog langsam das Lacken vom \u0001 \u0002 Augen weiteten sich und vor ihm lag der Kopf des Mannes, dessen ungenaue Umrisse er auf der anderen Seite gesehen hatte. Es schien so, als läge er schon längere Zeit hier. Die Augäpfel fehlten, stattdessen waren Spinnweben zwischen den Augenhöhlen gesponnen. Die Nase war komplett abgefressen worden, wahrscheinlich von den Ratten und Mäusen die hier und da über den Dachboden flitzten. Das linke Ohr war ebenfalls angenagt. Der Halsstumpf war ausgefranst, keinesfalls durch ein Messer von Körper getrennt. Entweder – was sehr unwahrscheinlich war – wurde der Mann mit einem Strick erstickt und dieser wurde danach so fest gezogen, dass er sich durch den Hals schnitt. Oder, so vermutete er weil er am Halsansatz Bissspuren entdeckte, dass ein riesiges Monster ihn überfallen, danach hier hochgejagt und schlussendlich den Kopf abgebissen \u0001 \u0002 welches Wesen das Liam kannte konnte so grausam sein? In Gedanken ging er noch einmal alle Wesen durch, die er kannte, die auch wirklich existierten. Nicht so wie Meerjungfrauen, die gibt es nicht. Aber Werwölfe gab es. Und zwar zu \u0001 \u0002 erinnerte sich an den Mann, zu dem er sich im Zug gesetzt hatte. Dieser hatte einen eigenartigen Geruch an sich, vermischt mit dem Blutgeruch. War er …? Nein. Er war hier noch nie gewesen. Und falls doch, hätte Liam es gerochen. Er wandte sich zum Gehen um und nahm die Türschnalle in die Hand. Doch sie ließ sich nicht drehen. Liam hätte sie ohne weiteres einfach aus den Scharnieren reißen können. Doch er wollte keinen Krach erzeugen und sein neues Heim nicht gleich am ersten Tag schon zerstören. Durch das Schlüsselloch konnte er nichts erkennen. Der Schlüssel \u0001 \u0002 Liam hatte keinen Schlüssel zum Dachboden. Nachdenklich ging er die Treppe wieder hinauf und wandte sich zum Fenster. Er erkannte, dass es schon Abend war. Er hatte wohl länger hier oben verweilt, als er eigentlich vorhatte. Doch nun sollte er sich eigentlich einrichten und nicht im Dachboden festsitzen. Das Fenster ließ sich eben so wenig öffnen wie die \u0001 \u0002 doch roch er die frische Luft. Also musste es irgendeinen Ausweg geben. Oder war es gar nicht Frischluft? Er fühlte einen kalten Windhauch auf seiner toten Haut und drehte sich \u0001 \u0002 ihm stand ein kopfloser Mann, der voller Blut war. Der Kopf auf dem Sofa bewegte sich. Öffnete den Mund. Spinnen, Fliegen und andere ekelerregende Kriechtiere kamen \u0001 \u0002 stöhnte er und der kopflose Körper stürmte auf Liam zu.",
            "wordcount": "875",
            "chapter_release": "09.10.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "Aloha ^^So, nach längerem warten ist das 5. Kap endlich da ^^Viel Spaß beim lesen. Evtl Vorschläge für folgende Kaps dalassen ^^Anonyme Revis sind natürlich erlaubt ^^-----------------------------------------------------------------------------------DakotaEr will also mit mir spielen, das kann er haben, dachte sich Dakota, drehte sich um und verschwand mit schnellen Schritten aus dem Büro ihrer Chefs. Es dauerte nicht lange und sie war wieder zu Hause und packte ihre Sachen zusammen in eine Reisetasche. Ihren roten Lamborghini hatte sie in der Einfahrt stehen lassen um schnell wieder verschwinden zu können. Sie wusste ja, wo der ‚Attentäter‘ \u0001 \u0002 als sie dort ankam, war die Wohnung leer. Als ob nie jemand hier gewohnt hätte. Ein eingeschlagenes Fenster, eine knarrende Schlafzimmertür, ein Wasserhahn, der nur tropfte und den man nicht reparieren konnte da er schon so alt war. Und nicht zu vergessen: überall lag jede Menge Staub. Wie hat er das so schnell hinbekommen, fragte sich Dakota. Hinter der Haustür war ein Zettel angebracht. Auf diesem stand, dass diese Wohnung nicht zu vermieten sei. Leute hatten sich beschwert, es soll in dieser spucken. Nur weil angeblich einmal ein Serienmörder hier gewohnt \u0001 \u0002 das ist längst vergangen und Dakota wusste, das hier bis vor kurzem noch jemand gelebt hatte. Ungläubig verließ sie das Haus wieder und fuhr durch die Straßen der Stadt. Wen sie fuhr, konnte sie besser nachdenken. Und das brauchte sie jetzt. Ryan war spurlos verschwunden, und wie Dakota ihn einschätzen konnte, war er bereits wieder auf der Suche, nach seinem nächsten \u0001 \u0002 sie am Bahnhof vorüberfuhr, kam ihr ein wohlbekannter Geruch entgegen. Ryan. Jetzt musste sie nur noch herausfinden, in welchen Zug er gestiegen war, und in welche Richtung dieser gefahren war. Am Schalter bekam Dakota dann die dementsprechenden Informationen und stieg in den nächsten Zug, der in diese Richtung \u0001 \u0002 wie Ryan suche Dakota sich einen Waggon, in dem sie so gut wie alleine war. Im hintersten angekommen, nahm sie ihre ganze Höflichkeit der anderen Fahrgäste gegenüber zusammen, um sich nicht die Nase zuzuhalten. In diesem Waggon stank es geradezu nach Vampir. Doch in diesem Gestank verbarg sich noch ein anderer. Ein ihr wohl bekannter Geruch. Ryan, schoss es ihr durch den Kopf und während der gesamten Fahrt versuchte sie herauszufinden, wo er ausgestiegen war. An der letzten Station stieg sie aus und ein Lächeln breitete sich auf ihrem Gesicht aus. Sie hatte ihn gefunden und stand nun am Bahnhof \u0001 \u0002 musste sie nur mehr seiner Spur folgen. Am Ende einer langen Gasse stand sie vor einer Tür. Doch anstatt anzuklopfen, machte Dakota diese einfach auf und trat ein. Hinter der Tür war eine Art Lagerraum. Alle möglichen Kisten und Kartons standen hier. Und hinter einer Wand aus Pappkisten war Ryans Geruch am \u0001 \u0002 trat sie näher an die Wand heran und lugte dahinter. Doch was sie vorfand war: eine alte Matratze, ein niedriger Tisch und eine Flasche Jägermeister. Kein Ryan. Doch jemand war hier. Das konnte Dakota fühlen. Im Augenwinkel nahm sie eine Bewegung hinter einer weiteren Wand aus Kartons war. Mit leisen Schritten ging sie darauf zu. Als sie dahinter sehen wollte, stockte ihr der Atem. Ein knacken lenkte ihre Aufmerksamkeit auf sich und Dakota sah auf den \u0001 \u0002 ihrem letzten Schritt war sie auf einen Knochen getreten und hatte diesen zerbrochen. Ein Oberarmknochen, wie sie vermutete. Das bedeutete, dass Ryan sein Opfer schon gefunden hatte. Doch wo war der Rest von dem Mann geblieben? Mit einem großen Schritt trat sie über den, nun aus zwei Teilen bestehenden, Oberarmknochen und war endlich an einer Seite der Kartonwand angekommen. Was sich dahinter befand, ließ ihr Herz für einige Augenblicke stehen \u0001 \u0002 junger Mann, vielleicht gerade mal 20 Jahre, lag am Fuße der Wand. Ohne Arme und Beine. Einen Arm hatte Dakota schon gefunden. Doch wo war der andere Arm? Und die Beine? Aus dem T-Shirt, das der junge trug, triefte noch Blut. Und aus seiner Wunde in der Magengegend trat noch Blut aus. Das heißt, dass Ryan in der Nähe sein \u0001 \u0002 Tür fiel mit einem dumpfen Geräusch ins Schloss und Dakota richtete sich auf. Sie hörte Schritte hinter sich, doch nach kurzer Zeit waren sie auch schon wieder verstummt. Langsam drehte Dakota sich um und fand beide Beine des jungen Mannes vor. Ein warmer Hauch in ihrem Nacken ließ ihren Kopf hochfahren und Schweißtropfen bildeten sich auf ihrer Stirn und rannen ihr über das \u0001 \u0002 Geruch frischen Blutes stieg ihr in die Nase und sie vernahm ein leises Knurren. Oder war es ein Schnurren? Sie drehte sich um und blickte in blutroten Augen in einem schwarzen Gesicht. Ryan ging einige Schritte zur Seite und zeigte, wofür der junge Mann sterben \u0001 \u0002 dem Boden war ein herzförmiges Muster abgebildet und in mitten diesem lag das Herz des Opfers. Wieder konnte man ein Schnurren aus dem tiefschwarzen Wolf zu hören und Dakota musste erst einmal nachdenken, was dies zu bedeuten hatte. Vor ihr saß der Mörder ihres Bosses und malte Liebeserklärungen mit Blut auf den Boden eines Lagerraumes, der einzig und allein durch die kleinen Fenster, die an jeder Seite waren, in ein dämmriges Licht getaucht wurde.",
            "wordcount": "861",
            "chapter_release": "09.10.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "Aloha ^^Sry wenn es nicht ganz so geworden ist wie die anderen. Hatte eine Schreibblockade \u0001 \u0002 wird wieder besser glaubt mir >.<---------------RyanGlück gehabt, hatte er sich gedacht. An der Endstation musste Ryan raus. Wenn man zum ersten Mal in diese Gegend kam, konnte man glauben man sei irgendwo im Nirgendwo. Vor Ryan erstreckte sich die weite Ebene Nevadas. Eine Idylle mit einem See, einem Wald, Wiesen und einem Gebirge. Dort wollte er \u0001 \u0002 dem Gebirge lag geschützt Ryans Heimat Fiero. Ein beinahe ausgestorbenes Dorf. Nur eine alte Schule, eine Kirche und 5 bewohnte Häuser. Der Rest war unbewohnt. In einem Haus brannte noch Licht, obwohl es noch gar nicht so dunkel war. Die Tür ging auf und ein kleines Mädchen trat heraus. „Sera? Was machst du denn um diese Uhrzeit noch wach?“, fragte Ryan die Kleine. „Ich hab‘ doch auf dich gewartet großer Bru…“, mitten im Satz wurde sie unterbrochen. „Na dann, jetzt bin ich ja da. Ab in die Federn.“ Das Mädchen drehte sich um und ging hinein. Ryan sah sich noch einmal um und folgte \u0001 \u0002 Sera schlief, schlich Ryan sich aus dem Haus und ging zurück zu dem vermeintlichen „Nirgendwo“. Denn es gab hier eine Stadt. Fiorenza. Es dauerte nicht lange und Ryan hatte gefunden wonach er gesucht hatte. Er lockte sein Opfer in eine Seitengasse in einen alten Lagerraum. Kaum hatte der junge Mann den Raum betreten versperrte Ryan die Tür und stand kurze Zeit hinter \u0001 \u0002 einem gezielten Schnitt mit einem scharfen Messer durch die Kehle war alles vorbei und Ryan schleifte den leblosen Körper hinter eine Kartonwand. Mit einem dumpfen Knacken hatte der nun schwarze Wolf den Brustkorb seines Opfers aufgerissen. Nun stand er im Raum und malte mit seiner Schnauze und dem Blut des Mannes ein Herz auf den Boden. Das Herz des Opfers legte er in die Mitte. Nun musste er nur noch auf Dakota warten. Nach einer Stunde des Wartens kam diese auch \u0001 \u0002 diese nun vor dem gemalten Herz stand und nachdachte, fragte Ryan sich, ob er seine innersten Gefühle vielleicht doch nicht hätte zeigen sollen. Eine Weile blieb er vor ihr sitzen und wartete auf eine Reaktion \u0001 \u0002 Ryan ihr schließlich an der Handfläche an stupste, zuckte diese zusammen und legte ihm kurz danach die Hand auf den Rücken. „Und warum dann das alles?“, fragte die mehr als verwirrte Dakota. Ryan zuckte auf diese Frage nur mit den Schultern. Ein leises Winseln entfuhr ihm und im nächsten Moment stand die Tür zum Lagerraum offen und Ryan war wieder verschwunden. Dieser war schon auf halbem Weg zurück nach Hause. Abseits der Stadt stillte er noch einmal sein Bedürfnis Blut zu lecken und erlöste noch einen krebskranken Bettler und lief mit blutverschmierten Lefzen durch den \u0001 \u0002 vor seinem Dorf blieb er an einem kleinen Fluss stehen und sah, dass er über und über von Blut nur so triefte. So konnte er unmöglich nach Hause. Wenn Sera ihn so sehen \u0001 \u0002 wusch er sich sämtliches Blut aus dem Fell und suchte sich danach ein Erdloch, indem er sich noch ein wenig wälzen konnte und suchte schließlich, wieder als Mensch, noch einige Stücke Holz um die Ausrede zu haben, er sei in den Wald gegangen um noch etwas Holz für den Ofen zu \u0001 \u0002 einem Holzstoß auf der Schulter und mit Dreck im Gesicht trat Ryan durch die Haustür. Mit einem Lächeln auf den Lippen legte er das Holz neben den Ofen und trug die schlafende Sera hoch auf ihr Zimmer. Anschließend duschte er sich erst mal um sich zu entspannen und den Dreck \u0001 \u0002 er wieder die Treppe runter kam, fand er jemanden vor, von dem er als letztes erwartet hätte ihn hier zu treffen. Vor ihm saß – und das in SEINEM Sessel – Dakota. Mit einem Satz stand Ryan vor ihr und hob sie an den Armen hoch. So sanft wie es ihm möglich war setzte Ryan Dakota mit einer warmen Decke vor die Tür und verschoss diese. Das einzige, was er noch murmelte bevor er die Tür schloss was: „Du kannst das Nachbarhaus nehmen, Im Wohnzimmer steht ein Ofen und Feuerholz. Die Nächte hier sind kalt.“Mit einem leisen Seufzer trottete er zum Ofen, heizte ein und legte sich auf das Sofa um die Funken noch ein wenig zu beobachten. Mit einem „Wie soll ich es anstellen?“ auf den Lippen glitt Ryan in einen traumlosen \u0001 \u0002 solle Ryan es anstellen, Dakota davon überzeugen zu können sich ihnen anzuschließen um bei ihren Plänen mitzuwirken?Und wie solle es mit Sera weitergehen?",
            "wordcount": "766",
            "chapter_release": "09.10.2010",
            "chapter_number": "6"
        },
        "7": {
            "text": "Aloha Leuts, ^^da ich mich gerade so aufgeregt hatte, habe ich beschlossen weiterzuschreiben und das ist bei rausgekommen. >.<Diesmal ist es wirklich wieder sehr blutig und wer es nicht lesen will bzw es nicht verkraftet für den nehme ich keine Verantwortung!bG (blutige Grüße)Schoko---------------------------------------------------------------------------------RyanSehr lange konnte Ryan nicht auf dem Sofa liegen bleiben und schlafen. Schon nach einigen Minuten wurde er wieder durch den unbesiegbaren Drang jemanden das Herz rauszureißen geweckt. Leise schlich er sich aus dem Haus um Sera nicht zu wecken und machte sich auf vier leisen, kräftigen Pfoten auf den Weg in eine weiter entfernte Stadt. Auf seinem Weg kam er an einigen Kadaver toter Waldtiere vorbei, die den Drang nur noch verstärkten. Kopfschüttelnd rannte er durch den Wald, während es immer dunkler wurde. Bald konnte er, wäre er ein normaler Mensch, nichts mehr \u0001 \u0002 einige Meilen kam in an seinem Ziel an. Es war eine kleine Hafenstadt dessen Name Ryan sich nicht merken konnte und dies aber auch nicht wollte. Er suchte sich einen der meistgesuchten Schwerverbrecher in der Stadt die er finden konnte und stellte ihm im Schatten der Häuser nach. Anfangs war er noch mit einigen Kumpels unterwegs gewesen doch sobald diese weg und außer Sicht- und Hörweite waren, trat der nachtschwarze Wolf aus den Schatten und stellte sich direkt vor den Mann. Dieser wollte es zuerst gar nicht glauben was er sah. Doch die blutroten Augen, die nun förmlich vor Mordlust leuchteten, machten ihm ein wenig \u0001 \u0002 er sich umgedreht hatte versuchte er wegzurennen. Ryan lachte amüsiert, was in Wolfsform eher wie ein knurren klang, und nahm die Fährte auf. Ryan ließ ihn in dem Glauben, er wäre dem Wolf entkommen. In der nächsten Seitengasse machte er halt um zu verschnaufen. Doch hörte er hinter sich Schritte. Der Verbrecher wollte gar nicht herausfinden wer es war und rannte einfach wieder weiter. Wäre er doch geblieben, hätte er sich wahrscheinlich vor Lachen an die Wand gelehnt, da es nur eine Ratte \u0001 \u0002 für Ryan, der gerade in die Gasse einbiegen wollte. Je näher er seinem Opfer kam, desto mehr wollte er mit ihm spielen. Seine Sicht verfärbte sich langsam in ein dunkles Rot und verschmälerte sich. So schlimm war es schon lange nicht mehr gewesen. Der Tunnelblick war eines der schlimmsten Zeichen, dass er bald ahnungslos sämtliche Menschen in seinem Umfeld und die ihm in die Quere kamen umbringen würde. Doch darüber dachte er im Moment nicht \u0001 \u0002 Verbrecher flüchtete sich in ein altes Lagerhaus am Hafen und versperrte das große Tor so gut er konnte. Doch es half alles nichts. Ryan raste auf das Tor zu und setzte zum Sprung an. Ihm war es egal ob es Eisen oder bloß Aluminium, so wie in den meisten Hafengegenden war. Kaum war er durch das Loch in die Lagerhalle eingedrungen, hatte er auch schon den Geruch seines Opfers in der \u0001 \u0002 Augen des Opfers, Luke wie Ryan an seinem Namensschild lesen konnte, weiteten sich und hätten genauso gut aus den Augenhöhlen springen können. Er drehte sich um und floh in Richtung der Container, die in der Halle deponiert waren. Ryan hetzte ihm hinterher und dränge ihn in eine Ecke zweier \u0001 \u0002 aufgestelltem Fell, gefletschten Zähnen die nach der Kehle Lukes dürsteten und einem hocherhobenem Kopf kam Ryan langsam auf ihn zu. Er fing an zu flehen, er solle ihm am Leben lassen. Doch dazu war Ryan nicht in der Verfassung. Mit jedem Schritt den er näher an Luke kam wurde dieser immer kleiner, bis er schließlich in der Ecke lag und wie ein Kleinkind an seinem Daumen nuckelte und etwas Unverständliches vor sich \u0001 \u0002 setzte seine Pfote auf den Magen seines Gegenübers und kam der Kehle mit seinem Maul immer näher. Doch so schnell wollte Ryan ihn nicht töten. Er biss ein Stück aus dem Oberschenkel, was Luke aufschreien ließ und Ryan nur dazu animierte, ihm auch noch ein Stück aus dem Arm zu \u0001 \u0002 quoll aus den Wunden und die Schreie des Verbrechers erfüllten die Halle. Immer wieder wirbelte Ryan Staub mit seinem Schweif auf, der sich dann an der Wunde am Bein absetzte, und dem Besitzer der Wunde ein unangenehmes Brennen \u0001 \u0002 konnte sein Verlangen nicht mehr länger zurückhalten und ließ ein Markerschütterndes Heulen aus seiner Kehle ertönen, das Luke der Atem stockte und er für kurze Zeit den brennenden Schmerz in seinem Bein und Arm vergas. Doch schon nach kurzer Zeit war er wieder da und er fing wieder an zu \u0001 \u0002 kläglichen Versuche nach Hilfe zu schreien waren wie Musik in Ryans Ohren, und er packte den verletzten Arm und riss ihn nun gänzlich ab. Wieder war ein Schrei des unendlichen Leidens des Mannes zu hören und Ryan stimmte mit einem Heulen \u0001 \u0002 konnte er es nicht mehr unterdrücken. Ryan liebte es zwar, mit seinen Opfer ein wenig zu spielen, aber normalerweise waren sie nie so lange am Leben. Nun beendete er es und riss in einem Zug Luke den Kopf ab. Blut spritzte auf die Container, den Boden, ja sogar auf die Lampe, die in 5 Metern Höhe hing. Und Ryan besudelte es auch, doch diesen schien das wenig zu stören. Er ergötzte sich lieber an dem Anblick dem ihm sich \u0001 \u0002 Kleidung die der kopflose Körper noch am Leibe trug wurde heruntergerissen und die gesamte Vorderseite des Oberkörpers wurde durch rasiermesserscharfe Zähne aufgeschlitzt und \u0001 \u0002 lagen überall Gedärme, Fleischbrocken, Knochen und blutige Kleidungsstücke herum und alle nur wegen einem Wolf. Ryan leckte noch ein wenig von dem Blut auf um sein Verlangen zu befriedigen und verschwand danach mit einem herzzerreißenden Heulen die Halle und rannte zum \u0001 \u0002 mit Blut durchtränke Wolf setzte sich an den Steg und besah sein Spiegelbild im Wasser. Über diesem konnte er den Mond erkennen. Vollmond. Mit einem markerschütternden, furchteinflößenden Heulen ließ er die ganze Stadt wissen, dass er hier war. Er hatte ein neues Opfer gefunden und dies zur Strecke \u0001 \u0002 seinen Zähnen und blutigen Lefzen tropfte das Blut in das Hafenwasser und Ryan grinste in sich hinein. Nun hatte er eine Idee bekommen, wie er Dakota überreden konnte.",
            "wordcount": "1.027",
            "chapter_release": "09.10.2010",
            "chapter_number": "7"
        },
        "8": {
            "text": "Sou ^^Hier bin ich wieder mit einem weiteren Kap. Kann sein das es n wenig verwirrend wirs bzw ist ^^\" Dafür entschuldige ich \u0001 \u0002 Reviews sind zugelassen Leute ^^Aber nu weiter im TextbGScuv---------------DakotaAn Schlafen war jetzt nicht zu denken. Wieso hatte Ryan sie in das Nachbarhaus geschickt? Warum hatte er ihr geholfen? So viele Fragen und keine Antworten. Ein Blick auf ihre Uhr verriet Dakota, das es bereits kurz vor 10 Uhr war. Es kam ihr vor wie eine Ewigkeit, in der sich nichts rührte. Ein Anruf holte sie aus ihren Gedanken wieder in die Realität und genervt hob sie ab. Der Stellvertretende Chef sagte ihr, dass sich in Stadt in ihrer Nähe vor kurzem ein Mord ereignete. Ihre Augen weiteten sich und sie fing an ihre Sachen zu packen, diese waren ohnehin nicht viel, und machte sich mitten in der Nacht auf den \u0001 \u0002 wurde noch gesagt, dass es in einem alten Lagerhaus geschah. Dieses war schnell gefunden, da es das einzige mit einem riesigen Loch inmitten des Tores hatte. Es dauerte auch nicht lange die Leiche zu finden. Dakota musste einfach nur der Blutspur folgen, die Ryan anscheinend beim Verlassen hinterlassen hatte, da die teils blutigen Pfotenabdrücke in Richtung des Tores \u0001 \u0002 einen kurzen Augenblick schockierte sie der Anblick des ausgeweideten Körpers. Jedoch auch nur, weil ihr das Bild aus dem Lagerraum am vorherigen Tag wieder einfiel. Das Blutherz. Die Lampe über dem ehemaligen Menschen pendelte leicht hin und her. Es war also erst vor kurzem passiert und Ryan musste demnach nicht weit \u0001 \u0002 wählte die Nummer des ‚Putztrupps‘ ihrer Organisation, damit diese den Körper und die Reste der Körper- und Kleidungsfetzen mitnahmen. Schnellen Schrittes verließ sie den Lagerraum um fand ein schwarzes, blutverschmiertes Fellbüschel. In zwei Metern Entfernung fand sie ein Weiteres. Sie folgte der Spur und gelangte so auf eine Ebene umzäunt von einigen Bäumen abseits der Stadt. Als Dakota diese betrat, konnte sie auf der gegenüberliegenden Seite die Silhouette eines großen Wolfes erkennen. Er sah gelangweilt aus, doch das konnte Dakota sich auch einfach nur einbilden. Doch, dass der besagte Wolf nun auf sie zukam, träumte sie nicht. Mit langen Schritten hatte er die ebene Lichtung überwunden und stand nun vor ihr. „Wieso …“, setzte Dakota an, doch schon im nächsten Augenblick saß sie auf seinem Rücken und klammerte sich in dessen Fell, um nicht \u0001 \u0002 hatte sie tatsächlich geschnappt und verschleppte sie nun. Aber Dakota blieb nichts anderes übrig, als sich einfach nur festzuhalten und darauf zu vertrauen, dass Ryan nichts Falsches tun würde. Der Wind rauschte an ihnen vorbei. Dakota hatte Mühe, ihre Augen geöffnet zu lassen. Obwohl ihr immer wieder die Sicht verschwamm, stand sie es durch, und prägte sich den gesamten Weg den sie gelaufen waren so gut wie möglich \u0001 \u0002 welche Richtung sie liefen konnte sie nicht erkennen, doch sie wusste, das Ryan mit ihr bergauf lief. Oben angekommen setzte er Dakota wieder ab und ging auf einen kleinen Schrein zu. Dakota sah sich die Umgebung genau an, bevor sie Ryan folgte. Dieser hatte in der Zwischenzeit einen Hebel, der hinter dem Schrein versteckt lag, betätigt und die Erde wurde leicht \u0001 \u0002 Schrein erhob sich und ein Eingang ins Berginnere war zu sehen. Als Dakota eintreten wollte, verwehrte ihr Ryan jedoch den Zutritt und wies auf ein Schild, das über dem Eingang hin. „Ich verstehe“, sagte Dakota und im nächsten Moment trabten zwei Wölfe durch die Gänge des unterirdischen \u0001 \u0002 erhellten die Gänge und Räume, an denen sie vorüber kamen. Immer tiefer gelangten sie in das Innere des Berges und in Dakota stieg langsam aber sicher Nervosität auf. Sie wollte endlich wissen, was Ryan nun \u0001 \u0002 stoppte der schwarze Wolf vor ihr und drückte einen Felsen beiseite, damit sie in den Raum dahinter gelangten. Der Wände des Raumes waren voll mit Pfotenabdrücken. Dakota kam aus dem Staunen gar nicht mehr raus, in den verschiedenen Etagen des vielleicht 30 Meter hohen Raumes saßen ringsum die verschiedensten Wölfe. Große, kleine, schlankere, etwas dickere; schwarze, weiße, braune, silberne und alles was Dakota sich noch vorstellen konnte. Es gab also wirklich noch mehr Werwölfe außer ihr und \u0001 \u0002 bedeutete Dakota, sie solle sich in den Kreis setzen, der vor einer Erhöhung auf dem Boden gemalt war. Zwar konnte man den eigentlichen Kreis nicht mehr sehen, doch die weißen Konturen waren immer noch so deutlich, dass man sie nicht hätte übersehen können. Ryan setzte sich neben einen älteren, grauen Wolf, der etwas größer als Dakota war.„Das ist sie?“, fragte der Graue mit einer leicht krächzenden Stimme. „Ja“, antwortete Ryan knapp und trat einen Schritt zurück. „So, Dakota“, fing er an. Woher kannte er ihren Namen? Sie hatte ihn ihm doch noch gar nicht genannt. „So jemanden wie dich können wir bei uns gut gebrauchen. Schnell, klug und unter den Menschen als Wolf unsichtbar.“ Langsam erhob sich der Alpha, wie Dakota vermutete, und umrundete sie. Dabei musterte er sie von der Schnauze bis zu Schweifspitze, setzte sich wieder an seinen Platz und sprach weiter: „Willkommen bei den Illias. Dein Partner ist Ryan. Mein Name ist Linus und ich bin der Alpha hier“, damit wandte sie der graue Wolf um und \u0001 \u0002 ging an ihr vorüber mit einem Blick der so viel wie „Komm mit“ sagte. Dakota folgte ihm also und er führte sie in einen kleinen Raum. „Dein Zimmer. Meines ist am Ende des Ganges rechts“, sagte er und drehte sich wieder um. Bevor er verschwand fügte er noch hinzu: „Hier ist nur Wolf sein erlaubt, wer sich nicht daran hält wird beseitigt“, grinste er. „Um sieben ist Tagwache, schlaf also.“ Mit diesem Satz war er \u0001 \u0002 legte sich auf das bisschen Heu oder Stroh oder was es auch sein mag, und schlief relativ bald ein. Bevor sie jedoch einschlief überlegte sie, ob sie sich entscheiden sollte hier zu bleiben. Sie schienen alle zumindest sehr nett zu sein.",
            "wordcount": "992",
            "chapter_release": "09.10.2010",
            "chapter_number": "8"
        },
        "9": {
            "text": "Jaur, hier is das 9. Kap; Sorry wenn es n wenig kurz is aber das nächste wird länger >.< Versprochen, vllt kommt es sogar noch in diesem jahr ^^Scuv-------------------SeraDurch das Zuschlagen der Haustür geweckt, saß Sera wach in ihrem Bett und überlegte, wie sie wieder einschlafen oder zumindest die Zeit bis dahin totschlagen könnte. Ein Blick auf ihren Wecker. 11:53. Um viertel nach Mitterbacht machte Sera sich dann auf in die Küche, um sich etwas zu trinken zu holen. Auf diesem Weg musste sie durch das Wohnzimmer, indem eigentlich Ryan auf dem Sofa liegen und schlafen sollte. Doch als Sera dieses betrat und nach ihrem Bruder sehen wollte, lagen unter der Decke nur die Kissen, die sonst auf dem Sofa \u0001 \u0002 verschwand sie in der Küche, doch auch hier war er nicht. „Denk nach, Sera. Was hat er gesagt?“, dachte sie laut. „Konzentration.“ Langsam machte sich das Gefühl der Wildheit in ihr breit. Ihr Rücken krümmte sich, ihre Hände und Füße wandelten sich in Pfoten um. Ihre schulterlangen Haare wurden kürzer und verfärbten sich aus dem natürlichen Braun in ein Rostrot, ihr Gesicht verformte sich zu einer Schnauze.„Ich hab’s geschafft“, freute sich Sera, und setzte eine Pfote vor die andere. Sie war schon mal ein Wolf gewesen, jedoch war an diesem Tag ihr Bruder bei ihr gewesen und ihr erklärt was sie als nächstes tun müsse. Doch diesmal war Ryan nicht hier. Und er verpasste die erste alleinige Verwandlung seiner kleinen Schwester. Vor dem Haus schnupperte Sera zuerst in der Luft, und danach am Boden, so wie es ihr von ihrem Bruder gezeigt wurde. Sie musste auch nicht lange suchen und fand seine Spur, doch wurde die von einer stärkeren \u0001 \u0002 folgte Sera dieser Fährte, bis sie vor einem Haus, das sich in einem benachbarten Ort befand, stand. Wie von einem unsichtbaren Strick gezogen ging die rostbraune Wölfin auf das Haus zu, und betrat es. Im Inneren des baufälligen Gebäudes stank es. Sera konnte den Geruch noch nicht zuordnen, da sie ihn hier zum ersten Mal vernahm. Doch instinktiv fletschte sie die Zähne und stellte sich sprungbereit in Angriffsposition hin. Der Geruch – Gestank traf es eher – führte Sera in den \u0001 \u0002 die Tür verschlossen war, brach sie diese ohne große Mühe auf. Endlich im Dachboden angekommen, fand sie eine Szene vor, die sie so schnell nicht mehr vergessen würde. Ein Typ, von dem der Gestank ausgeht, saß neben einem kopflosen, leblosen Körper. Den Kopf fand sie auf dem blutüberströmten Sofa. Sera wollte gar nicht genauer darauf eingehen, also ließ sie ihre Frage \u0001 \u0002 junge Mann hingegen grinste die Wölfin schelmisch an und ward mit einem Mal direkt hinter ihr, nur um sie mit einem gezielten Tritt gegen die Wand zu befördern, an der er selbst gerade noch gesessen hatte. Sera hoffte nur, dass diese Wand nicht nachgeben \u0001 \u0002 konnte es sich nicht erklären, doch, rein aus Instinkt handelnd, stürmte sie auf den Vampir – wie ihr Ryan einmal erzählt hatte, das nur Vampire einen solchen Gestank haben – zu, sprang ihn an und verbiss sich in dessen Kehle. Ein Knacken war zu hören, doch es waren nicht Seras Zähne, die es verursachten. Sie landete wieder auf ihren Pfoten und sah dem Kopf hinterher, der auf dem Boden rumrollte. „Wie? Was? Warum? … Cool“, sagte die junge Wölfin überrascht über sich \u0001 \u0002 zerstückelte sie auch noch den Rest des Körpers und ließ diesen dann auf dem Dachboden zurück. Dieses Haus würde sowieso nie wieder jemand betreten. „Und wenn schon“, dachte Sera laut und trottete aus dem Haus. Sie hatte soeben ihren ersten Mord begangen. Es fühlte sich eigenartig an. Aber dennoch freute es sie auch. Warum? Dass wusste Sera selbst nicht ganz.°Aber nun zurück nach Hause und Ryan suchen°, dachte sie und lief nach Hause.",
            "wordcount": "636",
            "chapter_release": "09.10.2010",
            "chapter_number": "9"
        }
    },
    "title": "Jäger der Finsternis",
    "topic": "unspecified",
    "release": "\n09.10.2010\n\t\t\t\t\t\t",
    "author": "Spyke"
}