{
    "tags": [],
    "chapcount": "6",
    "wordcount": "13.355",
    "chapters": {
        "1": {
            "text": "HiIch habe mich dazu entschieden einen meiner Albträume hier mal aufzuschreiben als Geschichte. Bitte lasst mir doch eure Meinung da. Und wenn euch Mängel auffallen bitte Bescheid sagen :)//In dem blauen Bus, welcher spät in der Nacht über eine Autobahn fuhr, herrschte trotz später Stunde noch reges Treiben. Der zehnte Jahrgang, welcher den Bus zusammen mit fünf Lehrern füllte, hatte eine Klassenfahrt gewonnen. Irgendeiner der Jungen hatte bei einem Gewinnspiel mitgemacht und für die ganze Klasse einen einwöchigen Aufenthalt in einer Ferienanlage am Meer gewonnen und die Begeisterung darüber war groß. Dementsprechend war die Party im Bus trotz bereits sechsstündiger Fahrt noch im vollen Gange. Zwei Stunden nach Einbruch der Dunkelheit hatten dann selbst die Lehrer aufgegeben die Schülermasse zu bändigen. Diese Jugendlichen hielten sich eh nie an Regeln, weshalb selbst der Alkohol vor den Nasen der Lehrer getrunken \u0001 \u0002 den begeisterten Jugendlichen, geschlagenen Lehrern und einem ständig grinsenden Busfahrer waren jedoch auch noch eine Gruppe Schüler, die versuchten zu schlafen. Es waren nur wenige, doch es gab sie. Das Verhalten dieser Jugendlichen war nicht ein Beweis dafür, dass sie sich nicht wie alle anderen auf die Reise freuten. Stattdessen war es ein Beweis dafür, dass diese Gruppe sehr müde gewesen \u0001 \u0002 dauerte noch fast eine Stunde, bis der gesamte Bus weggetreten war. Einige durch den Alkohol, einige weil sie schon zuvor schliefen und der Rest, da er die Müdigkeit nicht mehr hatte aufhalten können. Nur der noch immer grinsende Busfahrer war wach und fuhr ohne Pause den ihm vorgegeben \u0001 \u0002 Hupen weckte den gesamten Bus auf und eine Schülerin fiel sogar aus dem Sitz. Während sich diese Schülerin die blonden Locken aus dem Gesicht entfernte, machte der grinsende Busfahrer eine Ansage. „Wir sind nun an ihrem Zielort angekommen. Bitte nehmen Sie alle Koffer und sonstiges Eigentum aus dem Bus. Sie werden diesen Bus nicht wiedersehen, weswegen ich Ihnen rate, nichts zu vergessen.“ Ein Schatten glitt über das Gesicht des Busfahrers, doch niemand bemerkte ihn. Munter schwatzend verließen alle den Bus, auch wenn sich das zuvor hinausgefallene Mädchen mürrisch den Kopf rieb. „Ach Jasmina, sowas passiert auch nur dir.“ Das angesprochene Mädchen drehte sich zu ihrer Freundin um und knurrte noch halb verschlafen eine Antwort. „Tja, Glück ziehe ich eben nicht wirklich an Philin.“ Philin tätschelte ihrer Freundin zärtlich und mit einem Lachen den Kopf. Sie war größer als Jasmina und besaß kurze, glatte, braune Haare. Dann verließen auch die beiden zurückgebliebenen Mädchen den Bus. Draußen war die Stimmung auch ganz ohne Alkohol, obwohl ihn wahrscheinlich noch viele im Blut hatten, noch besser als am vorherigen Abend. Die Schüler hatten nämlich ihr Reiseziel in Augenschein genommen. Der Bus stand auf einem gepflegten und großem gepflastertem Platz. In der Mitte des kreisrunden Ortes stand ein einfacher, aber sehr hübscher Sprungbrunnen, in dem das Wasser plätscherte. Auf der einen Seite des Platzes führte ein kleiner Weg einen Hügel hinauf zu einem großen Anwesen. Bei Nacht wirkte dieses Anwesen gruselig, doch am Tage, vor allem im Licht der momentan aufgehenden Sonne wirkte das Anwesen eher wie ein Schloss aus den Märchen. Die Fassade war gemauert und das Haus besaß drei Stockwerke plus einen Dachboden. Die zu sehenden Fenster waren mit weißen Vorhängen geschmückt und die Eingangstür war aus schweren Holz und buchstäblich \u0001 \u0002 anderer Pfad, der von dem runden Platz mit dem Springbrunnen abging, führte über weite Wiesen zum Meer hinunter. Man konnte von der momentanen Position der Schüler einen herrlichen Sandstrand erkennen und einen Steg mit mehreren Ruderboten und Motorboden in verschiedener Form und Größe. Im Meer, welches man nur als himmlisch beschreiben konnte, waren noch einige kleinere oder größere Inseln zu sehen, bevor es im Horizont endete. Leichte Wellen kräuselten sich an der Wasseroberfläche. Der dritte Weg führte zu einer Anlage mit den verschiedensten Beschäftigungsmöglichkeiten. Zu sehen waren bisher mehrere Basketballplätze, mehrere Tischtennisplatten, mehrere Tennisplätze und Volleyballfelder. Doch dahinter war noch ein Weg in ein kleines Waldstück, in und hinter dem sich noch weiter Überraschungen verbergen konnten. Der letzte Weg von dem runden Platz aus war der breiteste und führte in der Ferne zu einem eisernen Tor. In Jasmina machte sich ein mulmiges Gefühl breit, als sie die hohe Steinmauer neben dem Tor sah Doch ihr blieb nicht lange Zeit, um sich Sorgen zu machen, denn schon wurde dem recht sportlichem Mädchen ihr Koffer in die Hand gedrückt. „Träum hier nicht so rum. Ich will nach Hause!“ Der Busfahrer, der nun ganz und gar nicht mehr lächelte, sondern dem schon die Schweißperlen auf der Stirn standen, beeilte sich damit, jedem seinen Koffer zu geben, wofür er den einen oder anderen beleidigten Blick bekam. „Unser Busfahrer ist ja schon ganz schön aus der Puste“, bemerkte Philin mit Mitleid. „Kein Wunder bei den riesen Koffern von manchen. Außerdem sind wir rund 70 Leute hier. Da wär ich auch aus der Puste.“ Ein drittes Mädchen, etwas kleiner als Jasmina und mit langen dunklen Haaren die glatt an ihr herunterhingen, gesellte sich zu der Gruppe. Ihr Name war Marinette und sie war bildhübsch. Dennoch war der gelbe Koffer in ihrer Hand gerade mal halb so groß wie der manch anderer.„Einen angenehmen Aufenthalt!“ Mit diesen Worten schloss der Busfahrer die Türen des Busses und beeilte sich, die Einfahrt hinunterzufahren. Dabei würgte er den Bus zunächst einmal ab, was im ein Lachen der Jugendlichen einbrachte. Mit einem letzten gehetzten Blick auf die Schüler verschwand der Bus. Schon bald war er durch das eiserne Tor verschwunden, welches sich anschließend Schloss. Jasmina wurde erneut unruhig, denn sie konnte es nicht ausstehen eingesperrt zu werden. Doch ihre Lehrer gaben den Jugendlichen eine Ablenkung. „OK, es ist jetzt um sechs. Wir stellen zuerst unser Gepäck im Eingangsbereich ab und gehen dann frühstücken. Ich müsst euch keine Sorge machen wegen Diebstahles oder ähnlichem. Wir sind die einzigen auf diesem Gelände. Nach dem Frühstück könnt ihr dann alle auf eure Zimmer. Ihr habt bis um zwölf Freizeit.“Fröhlich schwatzend betraten alle das Anwesen, welches ca. 100m entfernt war. Durch die Platzierung auf einem Hügel, überragte das Anwesen die umliegende Umgebung völlig. Auf der anderen Seite, gegenüber vom Meer begrenzte ein Wald vermutlich das Gelände. Es juckte Jasmina in den Fingern dieses Ort zu erkunden. Sie liebte es unbekannte Gegenden auszukundschaften. Dies hatte sie schon als Kind immer gemacht. Und wer weiß, vielleicht stieß sie ja auch auf einen \u0001 \u0002 Eingangshalle des Anwesens wirkte ebenfalls wie aus einem Schloss und man konnte überall Oh´s und Ah´s vernehmen. Die Schüler und Lehrer befanden sich in einem riesigen und hohen Raum, der gefüllt war mit Luxus. Der Teppich war rot mit Goldstickereien und am Rand des Raumes standen diversen Vasen mit Blumen oder Palmen oder auch Skulpturen. Würde man die Halle gerade durchqueren, würde man auf eine breite Marmortreppe stoßen, welche in die oberen Stockwerke führte. Das erste Stück der Treppe ging geradeaus nach oben. Als die Treppe die gegenüberliegende Wand erreichte, teilte sie sich und zwei etwas dünnere Treppe führten nach links und nach rechts oben. Ein großes Fenster schmückte die vom Eingang gegenüberliegende Wand direkt über der \u0001 \u0002 vom Eingang führte ein breiter, mit einem roten Teppich ausgelegter Gang in den Aufenthaltsbereich des Gebäudes. Dies stand auf einem Schild neben dem Flur. Es war ebenfalls mit den Unterpunkten Wohnzimmer, Fernsehzimmer, Spielezimmer, Sporträume und Sauna geschmückt. Viele der Jungs und Mädchen gaben sich High-Five bei der Entdeckung dieses Schildes. Auf der anderen Seite der Eingangshalle führte ein identischer Flur ins Esszimmer, Waschraum und zur Küche. Es wehte bereits ein Duft zu den Schülern herüber, bei dem einem das Wasser im Munde zusammenlief. Deshalb zögerten die meisten auch nicht lange, sondern stellten ihr Gepäck in der großräumigen Eingangshalle ab und machten sich dann auf den Weg ins Esszimmer. Auch Jasmina und ihre Freundinnen schlossen sich der Menge an, denn ihre Mägen knurrten bereits \u0001 \u0002 Flur, welcher ebenfalls mit Vasen und Skulpturen geschmückt war und einen herrlichen Blick auf das Gelände durch die Fenster bot, war nicht allzu lang. Schon bald erreichte die Gruppe einen großen Saal, welcher mit Tischen und Stühlen aus Holz geschmückt war. Aber nicht solche, wie man sie auch in Jugendherbergen hatte, sondern edle. Die Tische waren auf Hochglanz poliert und mit Schnitzereien versehen. Die Stühlen waren edel geformt und ebenfalls mit Schnitzereien verziert. Auch waren sie gepolstert. Die Fenster an den beiden Wänden des Raumes waren ebenfalls riesig und weiße lange Vorhängen umrahmten sie sanft. Die Tische für sechs Personen waren bereits mit Geschirr gedeckt und die Schüler brauchten auch nicht lange, um die Speisenauswahl zu entdecken. Neben einem etwas kleinerem Durchgang, dieser hatte nur ungefähr die Größe einer normalen Doppeltür, waren diverse Köstlichkeiten auf einem langen Holztisch serviert. Schnell bildete sich eine Schlange vor dieser Auswahl. Es gab unter anderem Eierkuchen, Rührei, Spiegelei, gekochte Eier, Speck, verschiedenste Sorten von Brötchen und Toast und die unterschiedlichsten Marmeladen und andere Brotaufstriche. „Könnte es sein, das wir hier im Paradies gelandet sind?“ fragte Jasmina begeistert ihre Freundinnen, welche nur zustimmend mit dem Kopf nickten. Bisher hatten die Schüler während ihren Klassenfahrten nur in recht billigen Jugendherbergen übernachtet. Gutes Essen, Sauberkeit, Ordnung oder auch nur heiles Mobiliar waren da nie eine Selbstverständlichkeit gewesen. „Freut euch mal nicht zu früh, wer weiß wie unsere Zimmer aussehen.“ Warf Marinette etwas unüberzeugend ein. Schließlich war ihr Teller bereits mit den verschiedenen Köstlichkeiten befüllt und ihre Augen blickten gierig auf diesen herab. Die umstehenden Schüler konnten gar nicht anders, als zu \u0001 \u0002 dem Frühstück, wo sich jeder, egal ob jung oder alt, den Magen vollgeschlagen hatte, wankten alle zurück in die Eingangshalle. Nun bekamen die Schüler ihr Zimmer zugeteilt und die dazugehörigen Schlüssel. Auf einem Zimmer schliefen immer nur zwei Personen und beide bekamen einen Schlüssel. Ein weiterer unbekannter Luxus. Es war schließlich ein großer Unterschied, ob man sich eine Dusche zu zweit oder zu sechst teilte.„Na los, wir sind im Zimmer 217.“ Philin kam grinsend mit zwei Zimmerschlüsseln auf Jasmina zu. Ebenfalls grinsend nahm diese ihren Schlüssel an und bewunderte kurz die Schnitzerei auf der Holzplakette mit der Zimmernummer. Danach steckte sie ihren Schlüssel in die Hosentasche ihrer ausgewaschenen dunklen Jeans, wo sie immer ihre Schlüssel aufbewahrte, und holte ihren Koffer. Den ersten Teil der Treppe erklommen die beiden Mädchen problemlos, doch schon bei zweiten Stück musste Jasmina auf Philin warten, da diese etwas Schwierigkeiten mit dem Gewicht ihres etwas größeren Koffers hatte. Doch schon bald war auch dieses Hindernis überwunden. Leider sagte den beiden Mädchen ein Schild, das sie noch eine weitere Etage nah oben mussten. Also gingen sie weiter geradeaus die nächste Treppe hoch. In der ersten Etage führten zwei Treppen ins höhere Stockwerk. Je eine auf den beiden Seiten der vorherigen Treppe. Es war also wie eine Fortführung der \u0001 \u0002 die beiden Freundinnen oben angelangt waren, sie waren die ersten in dieser Etage, konnten sie einen langen Flur identisch denen im Erdgeschoss bewundern. Nur das die Sicht aus den Fenstern durch die zusätzliche Höhe noch atemberaubender war. Man sah nun direkt auf das Meer und eine der größeren Inseln. Jasmina konnte sogar auf dieser Insel einen Steg mit einem Ruderboot entdecken. Doch warum war da ein einzelnes Ruderboot? Die Suche des Zimmers lenkte Jasmina jedoch schnell ab. Der Flur führte an vielen Türen mit Beschriftung vorbei. Auf der anderen Seite des Flures war jedoch immer das Fenster, auch nach dem Jasmina und Philin zweimal um die Ecke gebogen waren. Wobei auf der kurzen Seite des Hauses keine Türen zu den Zimmern gewesen \u0001 \u0002 darauf fanden die Mädchen jedoch ihr Zimmer. Das Fenster, welches gegenüber von ihrer Tür war, zeigte fast direkt auf den Springbrunnen. Der Ausblick war zwar nicht so schön wie auf der Meerseite, doch auch hier war er atemberaubend. Und man konnte den Ozean auch etwas erkennen. Jasmina steckte den Schlüssel behutsam in das Schlüsselloch und drehte ihn ein paar mal. Als es klickte, grinsten sich Jasmina und Philin kurz an, bevor sie die Tür öffnete. Der Anblick, welcher sich bot, enttäuschte den Rest des Hauses nicht. Die Wände waren sandfarben und der Boden mit einem dunklen roten Teppich ausgelegt. Leider war der Raum fensterlos. Die Tür war genau in der Mitte der Wand und an beiden Seiten neben der Tür standen zwei relativ große Kleiderschränke aus Holz. Es war ein helles Holz und auch hier waren wieder Schnitzereien vorhanden. Direkt gegenüber von der Eingangstür befand sich eine zweite Tür, welche vermutlich ins Bad \u0001 \u0002 der Badtür an den jeweils gegenüberliegenden Wänden standen zwei Himmelbetten. Auch hier war helles Holz verwendet und mit Schnitzereien versehen. Die Vorhänge an den Betten waren beige und etwas dunkler als die Wandfarbe. Vor den Betten standen noch jeweils ein Schreibtisch mit einem modernem Drehstuhl. Die Schreibtische bestanden auch aus einem hellen Holz, jedoch fielen Jasmina diesmal keine Schnitzereien auf. „Das ist genial. Dieses Zimmer ist fast doppelt so groß wie mein eigenes!“ begeistert sah sich Philin in ihrem Zimmer um und Jasmina musste über diese Reaktion lachen. Lachend drehte sie sich um und schloss die Tür. Dabei fiel ihr ein Zettel an der Innenseite der Tür auf, bei dem ihr Lachen sofort versiegte. „Philin, seh dir das mal an.“Philin tat wie geheißen und kam zu ihrer Freundin an die Tür. Schon vom anderen Ende des Zimmers konnte sie den Grund für das verloschene Lachen erkennen. Auf einem Stück Papier stand mit strahlend roten Buchstaben „Regeln“ geschrieben. Darunter waren in schwarzer Schirft drei Punkte aufgelistet und noch ein zusätzlicher kleiner Text. Jasmina las laut vor: „Nr. 1: Es darf niemanden, egal ob Mensch, Tier oder Objekt, körperlich geschadet werden. Nr. 2: Mobbing ist strengstens verboten. Nr. 3: Zwischen neun Uhr abends und fünf Uhr morgens hat niemand das Haus zu verlassen. Es wird empfohlen sich in dieser Zeit in den Zimmern aufzuhalten. Ein Verstoß gegen diese Regeln wird nicht geduldet. Abgesehen von diesen Regeln gibt es auf dem Gelände keine Einschränkungen oder Regeln für die Besucher. Tut was auch immer ihr wollt.“",
            "wordcount": "2.312",
            "chapter_release": "20.05.2018",
            "chapter_number": "1"
        },
        "2": {
            "text": "Nach der Entdeckung dieser Regeln war die Stimmung im Zimmer 217 etwas bedrückt. Schweigend packten die Mädchen ihre Koffer aus und richteten sich in ihrem neuen Zimmer ein. Auch Jasmina füllte ihren Schrank, obwohl sie normalerweise immer aus dem Koffer lebte. Doch diesmal empfand sie es als eine Verschwendung, diesen schönen und großen Schrank nicht zu nutzen. Auch das Bad wurde eingenommen. Das Bad war genauso luxuriös wie der Rest des Anwesens. Es war groß und besaß neben einer Dusche, einem Klo und einem Waschbecken sogar noch eine Badewanne. Und auch hier standen mehrere Blumen und andere Pflanzen. Jasmina bedauerte schon fast, dass sie hier nur eine Woche verbringen \u0001 \u0002 klopfte es an der Zimmertür der beiden Mädchen. „Kannst reinkommen!“ rief Philin kurz darauf und Jasmina kehrte zurück in das Zimmer und setzte sich auf ihr Bett, welches unglaublich weich und bequem war. Herein kamen Marinette und ein zweites Mädchen mit blonden Haaren und braun gebrannter Haut. Beim Schließen der Tür blieb Marinettes Blick kurz an den Regeln hängen, bevor sie sich zu den anderen Mädchen umdrehte. „Die Regeln sind schon irgendwie komisch, findet ihr nicht auch?“ Auf Marinettes Frage folgte ein gemeinsames Nicken der anderen drei. „Irgendwie anders. Normalerweise ist die Hausordnung doch immer elendig lang. Doch diese ist so kurz und dann auch noch so komisch. Als wenn es denen völlig egal ist, wie wir uns verhalten solange wir die Regeln befolgen.“ Antwortete Jasmina als Erste. Sie betrachtete eines der Bilder an der Wand, welches ein Porträt aus dem vergangenem Jahrhundert zu sein schien. Ein lächelnder Mann stand Arm in Arm mit einer hübschen Frau vor einem Anwesen. Dieses Anwesen auf dem Bild schien genau dasselbe zu sein, in dem sich die Schüler nun \u0001 \u0002 vierte Mädchen ließ sich auf Philins Bett plumpsen und seufzte. „Vor allem steht in einer Hausordnung normalerweise nichts davon, dass niemand gemobbt werden darf. Da steht doch sonst immer wann Bettruhe ist oder das auf den Fluren nicht gerannt werden darf. Was geht die Besitzer überhaupt unser Verhalten den anderen gegenüber an.“ Marinette ließ sich auf Jasminas Bett fallen und antwortete. „Das stimmt. Und das wir Tieren körperlich nicht schaden dürfen oder sonst irgendwas. Das ist wirklich komisch.“ „Oder das die Zimmer keine Fenster haben.“ Warf Philin noch \u0001 \u0002 richtete sich das vierte Mädchen auf und beugte sich gespannt nach vorne, während sie sprach. „Vielleicht sind wir auch gar nicht in einem Ferienresort! Vielleicht ist das alles nur eine Fassade um uns für ein Experiment zu missbrauchen. Ich meine niemand weiß, wo wir hier sind und niemand stellt einer Bande unkontrollierbarer Schüler eine solch schicke und luxuriöse Unterkunft zur Verfügung. Und dann auch noch mit so banalen Regeln.“ Jasmina erinnerte sich an die Steinmauer, doch Marinette unterbrach ihre Sorgen. „Jaja Clara. Hier kommen wieder deine Verschwörungstheorien. Wie stehts eigentlich beim Vatikan? Schon irgendwelche verborgenen Schriften entdeckt?“ Während Clara etwas beleidigt den Mund verzog, begann der Rest zu lachen. Sie alle waren der Meinung, dass es unsinnig ist sich Sorgen zu machen. Schließlich befanden sie sich in der Realität und nicht in irgendeinem Horrorfilm. Selbst wenn man sich in diesen fensterlosen Zimmern wie in einem goldenen Käfig fühlte, hieß das noch lange nicht, dass dies auch so stimmte. Nach dieser Woche würden die Schüler und Lehrer wieder nach Hause zurückkehren und ihren Eltern von diesem herrlichen Gelände berichten. Und die zu Hause gebliebenen würden dann vor Neid platzen.„Wir hauen uns dann nochmal etwas aufs Ohr. Bis nachher!“ mit diesen Worten verabschiedeten sich Clara und Marinette und verließen das Zimmer Nummer 217. Zurück blieben Jasmina und Philin, welche sich nun angrinsten. Die Mädchen hatten noch viel zusammen gelacht und spaßeshalber über die verschiedensten Verschwörungstheorien mit Clara geredet. Sie hatte ihr enormes Wissen zu diesem Thema zum Besten gegeben und somit die Stimmung gewaltig verbessert. Nun machte sich niemand mehr große Sorgen und auch die fensterlosen Zimmer oder die komischen Regeln waren nun nur noch halb so schlimm.„Also, was wollen wir machen?“ fragte Jasmina ihre Freundin mit leuchtenden Augen. Diese musste über Jasminas Gesichtsausdruck lachen, denn sie wusste ganz genau, warum ihre Augen so leuchteten. „So wie ich dich kenne Tischtennis spielen.“ Jasmina nickte begeistert, was Philin einen weiteren Lachanfall \u0001 \u0002 sich die Mädchen wieder einigermaßen unter Kontrolle hatten, schnappten sie sich die von Jasmina mitgebrachten Tischtennisutensilien und machten sich auf den Weg. Im Anwesen hörte man an einigen Türen die Schüler miteinander reden und lachen. Auf der Treppe ins Erdgeschoss hatten sich die Lehrer auf dem Treppenabsatz getroffen. Sie redeten mit besorgten Gesichtern über den Alkoholkonsum und wie man ihm Herr werden könnte. Doch als die Erwachsenen die beiden Mädchen bemerkten, verstummten sie. Es gab ein beidseitiges höfliches Nicken, bevor sich die Mädchen entfernten und die Lehrer ihr Gespräch fortfuhren.„Sie versuchen immer wieder den Alkohol zu verbieten. Die glauben wirklich das sich unsere Klasse da was sagen lassen würde. Ich bezweifle sogar, ob einige wissen, was Regeln bedeuten.“ Meinte Jasmina kopfschüttelnd beim Verlassen des Anwesens. Philin lachte daraufhin und antwortete neckisch, „das sagt die, die so gut wie nie Hausaufgaben macht.“ Auch Jasmina musste lachen. Es stimmte, das sie Hausaufgaben nur selten machte. Sie hatte einfach keine Lust. Sie stand dabei wenigstens nicht, wie manch anderer, vier oder fünf. Jasmina war ein Zweierkandidat in der Schule, ob mit oder ohne \u0001 \u0002 dagegen war eine der wenigen ordentlichen Schülerinnen. Sie machte immer die Hausaufgaben, passte im Unterricht auf und hielt sich an alle Regeln. Dennoch hatte sie nur wenige Probleme mit dem Fehlverhalten ihrer Freunde. Anfangs hatte Philin immer mit Jasmina und den anderen gemeckert, doch mittlerweile war es normal geworden und niemand scherte sich mehr darum. Außerdem war Jasmina im Gegensatz zu anderen noch ein wahrer \u0001 \u0002 und lachend folgten die beiden Freundinnen dem Weg zum Springbrunnen und dann weiter zu den Tischtennisplatten. Drinnen gab es bestimmt auch welche, doch das Wetter war zu schön, um drinnen zu bleiben. Es standen nur wenige Wolken am Himmel und es herrschten sommerliche \u0001 \u0002 Jungs spielten Basketball und wenige Mädchen sahen zu, sonst waren die verschiedenen Sportplätze leer. Die anderen waren wahrscheinlich zu müde oder zu vollgefressen, um noch irgendwas zu machen. „Aber wir fangen langsam an. Sonst bleibt mein Frühstück nicht da, wo es hingehört.“ Mahnend sah Philin ihre Freundin an, denn Jasmina neigte zu einem schnellen Start ohne Pause. „Jaja ist in Ordnung. Ich bin selbst noch voll.“ Also fingen die Mädchen mit einem langsamen Spiel mit hohen Bällen \u0001 \u0002 der Zeit wurden die Bälle der Freundinnen immer schneller und schon bald bildeten sich Schweißperlen auf ihrer Haut. Jasmina begann mit ihren schnellen und flachen Aufschlägen und Philin konterte mit harten Schmetterbällen. Seit der achten Klasse, wo im Sportunterricht Tischtennis gespielt wurde, war Jasmina von dem Spiel begeistert. Da Philin am ehesten nachgab und mit ihr spielte, waren die beiden ein gutes Team und vor allem gut in Tischtennis \u0001 \u0002 ungefähr zwei Stunden, keiner hatte auf die Uhr gesehen, sackten Jasmina und Philin neben der Tischtennisplatte zusammen und atmeten schwer. „Deine Aufschläge sind echt fies!“ japste Philin und Jasmina grinste nur als Antwort, denn auch sie hatte keine Puste mehr. Die Jungs, welche Basketball gespielt hatten, waren schon längst verschwunden. Vorher hatten sie jedoch noch kurz dem Tischtennisspiel \u0001 \u0002 einiger Zeit hatte Jasmina wieder eine etwas ruhigere Atmung und konnte wieder reden. „Wollen wir zurück? Ich weiß zwar nicht wie spät es ist, aber ich würde vor dem Mittag gern nochmal duschen.“ Philin nickte zustimmend. „Klingt gut.“ Also sammelten sie ihr Zeug zusammen und machten sich auf den Rückweg. Auf dem Platz mit dem Springbrunnen hielten sie kurz an und beobachteten einige ihrer Klassenkameraden, die im Meer badeten. Nach dem einstimmigen Beschluss, am Nachmittag auch baden zu gehen, gingen die Mädchen weiter.„Du kannst.“ Jasmina verließ das Bad mit einem Handtuch auf dem Kopf und neuer, sauberer Kleidung am Leib. Philin nickte, schlug ihren Liebesroman zusammen und ging ins Bad. Jasmina dagegen ließ sich auf ihr Bett fallen und starrte an die Decke. Sie hatte die Dusche im luxuriösen Bad genossen und wollte nun etwas dösen, doch kaum hatte sie die Augen geschlossen, schwirrten ihr unangenehme Bilder im Kopf umher. Also entschied das Mädchen sich etwas \u0001 \u0002 nahm ihren alten DS, legte Mario Kart ein und spielte los. Einige Menschen waren vielleicht der Meinung, dass man zu alt für dieses Spiel werden konnte. Totaler Blödsinn, wenn man Jasmina oder ihre Freunde fragte. Man war nie zu alt für Mario Kart. Als auch Philin fertig mit duschen war, schimpfte Jasmina gerade über das Spiel. Sie war zum gefühlt tausendsten Mal runtergefallen. Sie fuhr nämlich gerade auf der Piste Regenbogen-Boulevard, die Strecke die Freundschaften \u0001 \u0002 sah neugierig nach, welches Spiel Jasmina spielte und als sie Mario Kart erkannte, holte sie selbst schnell ihren DS, damit sie zusammen spielen konnten. „Jetzt zeig ich dir mal, wie man fährt.“ Jasmina musste über Philins Kommentar lachen und schon ging das Wettrennen los. Keiner gönnte dem anderen etwas und es flogen viele Beleidigungen durch die Luft. Doch es wurde mindestens genauso oft \u0001 \u0002 Klopfen sorgte für eine Unterbrechung des Spiels. Marinette betrat das Zimmer und sah belustigt zu den beiden DS spielenden. „Na kommt, es gibt Mittag. Wir können ja nachher oder heute Abend nochmal spielen.“ Murrend beendeten Jasmina und Philin das Spiel und hängten ihre Geräte ans Ladekabel. Sie würden sich später wahrscheinlich mit Panzern oder Bananen an Marinette \u0001 \u0002 dem Weg ins Esszimmer bewunderten alle wie beim ersten Mal die Einrichtung. Jasmina glaubte, sie würde nie in der Lage sein, sich an diesen Anblick zu gewöhnen. Vor lauter Staunen viel sie fast die Treppe runter, hätte Philin nicht geistesgegenwärtig den Arm ihrer Freundin festgehalten. „Augen auf.“ Meinte Marinette nur lachend. Sie alle waren es gewohnt, dass Jasmina Treppen rauf und runter fiel oder über Luft stolperte und dergleichen. Sie war eben ein Pechvogel und \u0001 \u0002 Mittag war im Vergleich zum Frühstück etwas ernüchternd. Auf jedem Tisch stand ein Topf mit Nudeln, einer mit Tomatensoße und Ketchup. Das Essen schmeckte zwar gut, aber nicht himmlisch. Das hinderte jedoch viele nicht daran, großzügig zuzuschlagen. Clara zum Beispiel aß so viel, dass der Topf in Null Komma nichts leer \u0001 \u0002 dem Essen baten die Lehrer um Ruhe. Da die Schüler satt und zufrieden waren, genehmigten sie diesen Wunsch und beruhigten sich relativ schnell. Der älteste der anwesenden Lehrer, ein Mann Mitte fünfzig und einer Halbglatze ergriff das Wort. „Wir haben euch zu dem zukünftigen Alltag hier etwas zu sagen. Als wir euch heute Morgen sagten, dass wir die Einzigen hier sind, war das wortwörtlich gemeint. Das heißt damit auch, dass wir von nun an uns ums Putzen und ums Kochen kümmern müssen. Heute Mittag haben wir Lehrer das Kochen zwar übernommen aber ab heute Abend teilen wir immer fünf Zimmer fürs Kochen ein. Weitere fünf Zimmer sind für die Ordnung und Sauberkeit zuständig. Die zuständigen Zimmer für das Essen wechseln nach jeder Mahlzeit und die für die Sauberkeit immer täglich.“ Die Beschwerden der Schüler hallten lautstark durch den Raum und auch Jasmina murrte rum. Sie hasste kochen und putzen fand sie ätzend. Marinette und Philin hatten weniger ein Problem mit dieser Aufteilung, doch damit waren sie einer der wenigen Ausnahmen. Diesmal ließ sich unser Lehrer jedoch nicht beirren und fuhr fort. Er war einer der wenigen, die sich noch etwas durchsetzen konnten. Wahrscheinlich wurde er deshalb auch als eine Begleitperson führ uns ausgewählt.„Für die Sauberkeit sind heute Zimmer 101 bis 105 zuständig. Das Abendbrot übernehmen die Zimmer 106 bis 110. Wir Lehrer stehen nur für Rat zur Verfügung. Ihr müsst das schon alleine machen.“ Damit setzte sich der Lehrer wieder und begann ein Gespräch mit den anderen Lehrern. Die protestierenden Schüler wurden ignoriert und schon bald verließen einige wütend den Raum. Jeder hatte sich auf eine entspannte Klassenfahrt gefreut und jetzt sollten sie sich um den Haushalt eines riesigen Anwesens kümmern.„Na kommt, wollen wir baden gehen? Das Wetter ist herrlich und es bringt nichts sich jetzt hier verrückt zu machen.“ Philin sah beschwichtigend in die Runde und versuchte die gute Stimmung wiederherzustellen. Jasmina und Clara rangen kurz mit sich selbst, bevor sie es Marinette nachmachten und \u0001 \u0002 den Zimmern hatten sich die Mädchen umgezogen und sich dann in der Eingangshalle wiedergetroffen. Auf dem Weg zum Strand wurde über die Auswahl der Badesachen geredet. Jasmina war begeistert von dem süßen Bikini von Clara. Er war rot mit weißen Punkten und hatte ein paar Rüschen als Verzierung. Jasminas Bikini dagegen bestand aus einem sportlichen schwarzen Oberteil und einer schwarzen Shorts. Marinette trug einen weißen und hübschen Badeanzug und auch Philin trug einen Badeanzug. Ihrer jedoch war \u0001 \u0002 Mädchen lachten fiel und nachdem sie ihre Badetücher am Strand abgelegt hatten liefen sie ins Wasser und spritzten sich gegenseitig nass. Das Wasser war erfrischend kühl und die Wellen umspielten die Mädchen sacht. Die See war relativ ruhig, sodass man auch im tieferen Wasser noch miteinander rumalbern konnte. Neben den vier Freundinnen waren auch noch weitere Schüler im Meer und genossen die Zeit. Ahnungslos spielten sie umher und tauchten sich gegenseitig unter. Niemand ahnte, dass die Jugendlichen in genau diesem Moment beobachtet wurden.",
            "wordcount": "2.191",
            "chapter_release": "20.05.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Aufgeregt und angespannt näherte sich Jasmina dem Wald auf dem Gelände. Ihre Freunde waren am Strand zurückgeblieben, da sie das Wasser noch die restliche Zeit vor dem Abendbrot genießen wollten. Sie waren nicht so erpicht darauf wie Jasmina, das Grundstück zu erkunden. Sie wollten lieber eine schöne Zeit haben. Doch Jasmina nahm ihnen dies nicht übel. Das Mädchen erkundete fremde Gegenden am liebsten allein. So war nämlich niemand da, der sie stören oder hetzen \u0001 \u0002 Jasmina an den Sportplätzen vorbei war, auf denen noch einige spielten, näherte sie sich dem Wald. Mit Erstaunen bewunderte das Mädchen den riesigen Wald vor \u0001 \u0002, wie auch das Anwesen, war der Wald bei Tageslicht mystisch, geheimnisvoll und vor allem wirkte er riesig. Die dichten Laubbäume waren mit satten grünen Blättern bedeckt und die einzelnen Tannen dazwischen mit dunkelgrünen \u0001 \u0002 dem schmalen, mit roten Steinen gepflastertem Weg, welcher durch den Wald zu führen schien, wuchs ein dichtes Dickicht. Farne, Gräser und andere Sträucher bedeckten den Waldboden fast \u0001 \u0002 den Baumwipfeln zwitscherten munter Vögel und durch das Dickicht huschten kleine und vielleicht auch größere \u0001 \u0002 Nacht würde dieser Wald vermutlich jedoch gruselig und gefährlich wirken, wie aus einer anderen Welt. Jasmina überlegte, ob es vielleicht wilde und gefährliche Tiere in diesem Wald gab. Zumindest wäre dies eine Erklärung für die Ausgangssperre. Außerdem schwirrte noch eine andere Frage in Jasminas Kopf herum. Wer hielt dieses riesige Grundstück in Stand, wenn es kein Personal gab. Das Grundstück konnte sich schließlich nicht selbst pflegen und auch die Schüler sollten diese Aufgabe nicht übernehmen. Würden das Grundstück, die Wiesen und Wege also während der Klassenfahrt verwildern?Als Jasmina nun endlich den Wald betrat, fühlte sie sich sofort so, als wäre sie in einer anderen Welt. Die Geräusche der spielenden Schüler im Hintergrund verstummten fast vollständig und die Geräusche des Waldes umgaben das Mädchen. Mit einem Grinsen auf den Lippen setzte Jasmina ihren Weg durch den Wald fort und spähte von Zeit zu Zeit in den tiefen Wald hinein. Einmal glaubte das Mädchen, ein Reh gesehen zu haben. Beim näheren Hingucken entpuppte sich das Reh jedoch nur als ein seltsam geformter \u0001 \u0002 der Weg durch den Wald war nicht lang. Schon nach wenigen Minuten lichtete sich der Wald und Jasmina näherte sich einer Turnhalle, wie es schien. Um genauer zu sein, waren es zwei Turnhallen, eine große und eine kleinere. Neben der einen Tür stand Turnhalle geschrieben und neben der anderen Dojo. Neugierig, was ein Dojo war, näherte sich Jasmina der Tür und öffnete sie vorsichtig. Die Tür lies sich problemlos öffnen und dahinter kam ein geräumiger Raum zum Vorschein. Auf den ersten Blick wirkte dieser Raum wie eine ganz normale Turnhalle, doch der Boden war mit grünen und roten Matten \u0001 \u0002, neben der Tür, fand Jasmina eine weitere Mitteilung. Darauf standen verschiedene Sportarten wie Karate, Judo und Aikido. Hier konnte man also Kampfsportarten \u0001 \u0002 andere Turnhalle dagegen war in mehrere Abschnitte unterteilt und größer als das Dojo. Hier waren Volleyballflächen, Fußballflächen, Handballflächen und noch einige andere, sowie eine leere Fläche. Das Angebot für Sport war also sehr umfangreich und kein Wunsch blieb unerfüllt. Jasmina hatte wahrlich noch nie in ihrem Leben so viel Luxus erlebt. Es schien fast so, als wenn dieses Gelände jeden Wunsch erfüllen \u0001 \u0002 dem das Mädchen sich beide Hallen zur genüge angesehen hatte, setzte sie ihren Weg fort. Der gepflasterte Weg führte nämlich noch weiter, was Jasmina zuerst nicht bemerkt hatte. Zu sehr war sie von ihrem Fund abgelenkt gewesen. Der gepflasterte Weg, der von den Turnhallen weg und noch tiefer in den Wald hinein führte, schein immer schmaler zu werden. Dies war jedoch nur eine Täuschung. In Wirklichkeit begann der Wald sich auszubreiten und nahm dabei Teile des Weges \u0001 \u0002 der Wald breitete sich nicht nur auf dem Weg aus. Auch wurde der Wald an sich immer dichter und dunkler. Daher passierte es nicht nur einmal, dass Jasmina besorgt die Uhrzeit überprüfte. Um sie herum wurde es nämlich immer \u0001 \u0002 machten sich aber nun auch gemischte Gefühle in dem Mädchen breit. Der verwilderte Weg spornte ihre Abenteuerlust noch weiter an und ließ Jasmina noch neugieriger werden, jedoch machte sich auch ein leises Unbehagen in ihr \u0001 \u0002 Wald schien seine mystische Anziehungskraft verloren zu haben und war nun eher dunkel und gruselig. Noch immer fühlte es sich für Jasmina so an, als wäre sie in einer anderen Welt. Doch nun nicht mehr in einem schönen Märchen, sondern eher in einem Horrorfilm. Das Mädchen schien isoliert, abgeschirmt von der Welt zu sein. Ihre Hilfeschreie würden nun wahrscheinlich niemanden mehr erreichen. Es schien beinahe so, als wolle der Wald dieses Mädchen verschlucken und nie wieder \u0001 \u0002 einer gefühlten halben Ewigkeit lichtete sich der Wald dann doch endlich wieder. Erleichtert atmete Jasmina auf, denn sie hatte schon ernsthaft mit dem Gedanken gespielt, umzukehren. Nun aber hatte die Neugier des Mädchens wieder klar die Oberhand und gespannt näherte sie sich der kleinen Lichtung vor \u0001 \u0002 kleine gepflasterte Weg führte auf der Lichtung zu der Tür einer kleinen heruntergekommenen Hütte. Auch diese wirkte eher wie aus einem Horrorfilm, als wie aus einem Märchen. Da es auf der Lichtung jedoch hell war, hatte Jasmina all ihr Unbehagen \u0001 \u0002 näherte sich das Mädchen der Hütte. Im Vorbeigehen bemerkte sie die Überreste eines alten Holzzaunes. Auch die Hütte bot nicht gerade einen einladenden oder sicheren Eindruck. Die Holztür hatte schon mehrere Löcher, genau wie die Fenster, wenn sie nicht sogar schon ganz leer waren. Die Fassade des Hauses bestand aus Holz und war mindestens genauso durchlöchert wie die Fenster oder die \u0001 \u0002 Dach, welches ebenfalls aus Holz bestand, war ebenfalls mit Löchern übersäht. Jasmina fragte sich, wie diese Hütte trotz all der Löcher noch stand. Schließlich wirkte die Hütte, als würde sie bei der geringsten Berührung in sich \u0001 \u0002 kniete sich ein, zwei Mal hin, um die Blumen zu begutachten, während sie sich der Hütte näherte. Das Mädchen war fasziniert von den kleinen, zarten und wunderschönen Pflanzen, die in dieser Verwüstung unbeschadet standen. Es gab unter anderem noch einige Rosen in den verschiedensten Farben, aber auch Sonnenblumen und Lavendel. Die vereinzelten Blumen standen wie ein Hoffnungsschimmer in diesem Durcheinander. Als wollten sie beweisen, dass dieser Ort schön und friedlich sei. Oder aber die Blumen waren noch die Überreste einer vergangenen Schönheit. Als das Mädchen die Tür erreichte, spannten sich ihre Muskeln an. Jasmina kannte den Grund nicht, aber ihr Instinkt warnte sie vor ihrer Umgebung. Doch das Mädchen ignorierte ihre Sorgen. „Das ist hier kein Horrorfilm, sondern die Realität. Was sollte also hier schon passieren?“ mit diesen Worten wollte Jasmina sich selbst \u0001 \u0002 ihren Mut zu beweisen, wollte Jasmina die Hütte betreten. Sachte streckte sie ihre Hand aus, um die Tür zu öffnen. Kurz bevor diese Hand das Holz der Tür berührte, raschelte es hinter Jasmina und das Mädchen zuckte \u0001 \u0002 wagte sie einen Blick über die Schulter hinter sich. Jasminas Herz klopfte so laut und schnell, dass das Mädchen überzeugt war, dass es jeder hören konnte. Auch das Wesen in dem Busch hinter ihr. Dieses konnte jedoch nur die Angst in den Augen des Mädchens \u0001 \u0002 Jasmina nichts hinter ihr erkennen konnte, drehte sie sich komplett um, sodass sie die Holztür im Rücken hatte. So konnte das Mädchen die gesamte Gegend hinter ihr im Auge behalten, doch noch immer war nichts zu sehen.„Das war nur ein Tier. Nichts weiter. Keine Sorge, es ist alles gut.“ Das Mädchen versuchte sich selbst Mut zuzusprechen, was dem Wesen im Gebüsch fast ein Lachen entlockte. Doch noch wurde keine Regel gebrochen, also würde das Wesen noch nicht in Erscheinung treten. Es musste sich schließlich auch an seine eigenen Regeln \u0001 \u0002 Jasmina verzweifelt versuchte das Wesen im Gebüsch ausfindig zu machen, begann ihr ganzer Körper zu zittern. In Gedanken beleidigte sich das Mädchen selbst für ihre Feigheit, doch sie traute sich auch nicht, sich zu rühren. Jasmina ballte nach einigen Minuten ihre Hände zu Fäusten und wollte endlich etwas tun. Sie würde rufen in der Hoffnung, ein Junge spiele ihr nur einen dummen Streich. Oder aber ein Tier würde erneut rascheln. Denn momentan unterbrach nicht ein Laut, noch nicht mal der Wind, die \u0001 \u0002 plötzlich ertönte ein Lied, was Jasmina vor Schreck einen spitzen Schrei entlockte. Doch fast sofort danach erkannte das Mädchen, dass ihr Handy klingelte. Mit zitternden Händen und die Umgebung nicht aus den Augen lassend, ging Jasmina an ihr Handy, nur um die vertraute Stimme Philins zu hören. „Sag mal wo bleibst du denn? Es essen schon fast alle Abendbrot. Sag bloß, du hast dich verlaufen.“ In diesem Moment ahnte Jasminas Freundin nicht im geringsten, wie sehr ihr tadelnder Ton Jasmina beruhigte. „Entschuldigung. Ich habe die Zeit vergessen. Ich mach mich sofort auf den Rückweg!“Das Mädchen vernahm ein Seufzen am anderen Ende der Leitung. „Oh man. Beeil dich oder sonst gibt es nichts mehr zu essen!“ „Jaja“ antwortete Jasmina lachend, während sie sich in Bewegung setzte. Philin würde ihr etwas aufheben, auch wenn Jasmina zu spät kommen würde. Das wusste sie ganz \u0001 \u0002 legte auf und begann loszujoggen. Sie wollte sich schließlich beeilen, sonst würde Philin noch mehr mit ihr schimpfen, als dem Mädchen ohnehin schon bevorstand. Das musste sie nicht unbedingt riskieren. Und so konnte Jasmina auch gleich etwas Sport treiben. Das war ja auch nie etwas \u0001 \u0002 Jasmina durch den Wad joggte und dieser wieder heller, offener und freundlicher wurde, tadelte sie sich in Gedanken selbst für ihre Angst. Wegen einem einzigen kleinen Geräusch hatte sie so eine Panik bekommen und die Kontrolle über sich selbst verloren. Dabei war gar nichts \u0001 \u0002 nahm sich das Mädchen jedenfalls für die Zukunft vor. Und zwar, nicht mehr so viele Horrorfilme zu gucken. Die machten sie nur paranoid. Wenig wusste Jasmina, dass ihr Instinkt goldrichtig war. Doch das sollte sie erst noch später erfahren. Bis dahin würde sich dieses Wesen noch sehr amüsieren.",
            "wordcount": "1.655",
            "chapter_release": "29.06.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "N´abendTut mir leid, dass es dann doch etwas länger mit dem neuen Kapitel gedauert hat. Meine Lehrer geben momentan Vollgas... ohne Rücksicht auf Verluste...Genießt jetzt aber das neue Kapitel und lasst doch eure Meinung \u0001 \u0002 Sunfirebolt//Außer Puste verließ Jasmina nach einigen Minuten endlich den Wald. Ohne ihre Schritte zu verlangsamen hielt sie nun auf das Gebäude zu. Der Schweiß rann an ihrem Körper herunter und der Atem des Mädchens ging nur stoßweise. Dennoch fühlte sie sich, jetzt wo sie aus dem Wald raus war, viel leichter und \u0001 \u0002 Jasmina das große Anwesen betrat, konnte sie schon das muntere Schwatzen aus dem Speisesaal vernehmen. Mit einem seligen Lächeln ging das Mädchen los. Das Wasser lief ihr schon in freudiger Erwartung \u0001 \u0002 dem Betreten des Speisesaales sah sich Jasmina zunächst nach ihren Freunden um. Ihre Freunde bemerkten sie jedoch zuerst und winkten sie zu sich. Grinsend winkte das Mädchen zurück und holte sich dann etwas zu essen. Es gab zwar nur Brot und die verschiedensten Belege, welche schon alle angefangen waren, aber dennoch langte Jasmina ordentlich zu. Der Schock hatte sie hungrig \u0001 \u0002 füllte ihren Teller und gesellte sich dann zu ihren Freunden. „Und, hast du ´ne Leiche im Wald gefunden?“ fragte Clara mit einem Grinsen, kaum das Jasmina in Hörweite war. „Clara! Wir essen gerade!“ meinte Philin vorwurfsvoll, während Marinette nur ihre großen braunen Augen verdrehte. Jasmina jedoch lief ein kalter Schauer über den Rücken. Sie schob diese Gefühle jedoch schnell in die hinterste Ecke ihres Kopfes zurück. Schwungvoll ließ sich das Mädchen mit den blonden Locken auf ihren Platz plumpsen, erwiderte ein neckendes „Jup, und zwar deine“, und machte sich dann über ihr Essen her. Ihre drei Freundinnen lachten nur über Jasminas Konter. Doch ahnten sie nicht, dass ihre Freundin eine schwere Last mit sich trug. Jasmina konnte den Gedanken, dass etwas nicht stimmte, einfach nicht \u0001 \u0002, was niemand wusste, war, dass dieses Etwas aus dem Wald Jasmina gefolgt war und die rund 70 Schüler und Lehrer nun von außerhalb beobachtete. Abscheu machte sich in ihm breit, als es diese undankbaren und ungehorsamen Jungen sah, die mit ihrem Essen spielten. Oder aber die Mädchen, die alles nur von einer Ecke in die andere schoben und letztendlich mehr als die Hälfte ihres Abendbrotes wegwarfen. Diesen Bengeln und Gören würde es noch Gehorsam \u0001 \u0002 die meisten mit dem Abendbrot fertig waren und den Speisesaal munter schwatzend verließen, schlossen sich die vier Freundinnen ihnen an. Sie machten noch eine spätere Mario Kart Runde aus und bekämpften sich jetzt schon mit Worten. Jede meinte, die anderen schlagen zu \u0001 \u0002 betraten die Mädchen die Eingangshalle. Vor der Tür stand eine Gruppe von den Schülern, die sich selbst als die coolsten empfanden. Und sie hatten auch schon wieder Alkoholflaschen in ihren Händen.„Am besten feiern wir hinten bei den Basketballfeldern. Dann können wir auch noch gleich etwas spielen, wenn uns langweilig wird.“ Ein großer Junge mit hochgegelten Haaren hatte den Vorschlag gemacht. Bei den anderen Jungs kam er gut an und sie gaben sich gegenseitig High-Five. „Ach nö, lass uns lieber an den Strand gehen. Es ist doch noch immer schön warm draußen.“ Schlug ein Mädchen mit dickem Make-Up vor. Sie trug eine sehr kurze Hose und ein tief ausgeschnittenes und bauchfreies Oberteil. Sie ließ also nicht mehr viel für die Fantasie \u0001 \u0002 Jungs murrten, denn sie wollten lieber rumspielen als baden. Doch nachdem das Mädchen, welches den Vorschlag gemacht hatte, einigen Jungs etwas ins Ohr flüsterte, waren auch die von dieser Idee begeistert. Jasmina und ihre Freundinnen konnten sich schon vorstellen, was dieses Mädchen den Jungs gerade versprochen \u0001 \u0002 Gruppe wollte gerade die große Holztür aufstoßen und nach draußen gehen, als plötzlich eine tiefe, angenehme Stimme durch den Raum hallte. „Das solltet ihr lieber lassen.“ Alle, auch die vier Freundinnen, sahen zu dem Jungen, oder eher schon Mann, der eben gesprochen \u0001 \u0002 musterte ihn und überlegte fieberhaft, wer das war. Sie kannte zwar nicht alle Namen ihrer Klassenkameraden, aber eigentlich alle Gesichter. Doch wirkte der Mann nicht nur zu alt, Jasmina schätzte ihn auf Anfang zwanzig, auch war er ihr gänzlich \u0001 \u0002 etwas längeren gewellten Haare waren schwarz und hingen ordentlich an ihm herab. Seine dunklen Augen waren wie hinter einem Schleier versteckt. Sie zeigten keinerlei Gefühle. Seine Haut war etwas dunkler und seine Gesichtszüge erinnerten Jasmina an die Menschen in der Wüste. Sie hätte ihr Frühstück darauf verwettet, dass dieser Mann ausländische Wurzeln hatte, wenn er nicht sogar aus dem Ausland \u0001 \u0002 Kleidung des Mannes bestand aus einem sauberen und gebügeltem Hemd, dessen Ärmel hochgekrempelt waren. Zu dem grauen Hemd trug er eine dunkle Jeans und schwarze Schuhe. Lässig saß er auf der Treppe und niemand schien ihn vorher bemerkt zu haben, da er nun von allen überrascht gemustert wurde. Das Mädchen mit dem dicken Make-Up war kurz überrascht, fing sich jedoch schnell wieder. „Und warum nicht, wenn ich fragen darf?“ Trocken, aber bestimmt antwortete der Mann. „In einer Viertelstunde ist es um neun und dann beginnt die Nachtruhe. Deshalb.“Lauthals begannen die meisten Teenager im Raum zu lachen. „Oh nein, dass hatten wir ja ganz vergessen. Um neun müssen wir ja schon ins Bett!“ gab ein Junge hämisch von sich und stieß schwungvoll die Tür auf. Er lehnte sich locker in den Türrahmen und musterte den fremden Mann spöttisch. Der fremde Mann seufzte nur bedauernd, als würde er es aufgeben, diesen Menschen Vernunft einzuflößen. „Sagt aber später nicht, dass ich euch nicht gewarnt hätte. Das heißt, wenn ihr dann noch reden könnt.“ Viele fingen besorgt an zu flüstern und einige der Mädchen aus der Gruppe, die das Gebäude verlassen wollten, sahen eingeschüchtert aus. Aber nicht das Mädchen, welches den Strand vorgeschlagen hatte. „Und wer sollte uns zum Schweigen bringen? Ein Mörder, der draußen nach neun rumläuft und alle bösen kleinen Kinder umbringt? Sei doch nicht absurd. Du bist zwar ziemlich heiß, aber deshalb müssen wir noch lange nicht auf dich hören!“Die Jungs und auch einige Mädchen johlten zustimmend und marschierten aus dem Anwesen. Zwei Mädchen von den ursprünglichen sieben Mädchen jedoch blieben lieber zurück und musterten den fremden Mann ängstlich. Es schien, als hätten sie Angst, dass ihre Freundin mit der Erwähnung eines Mörders ins Schwarze getroffen hatte. Auch viele andere in der Eingangshalle sahen den fremden Mann besorgt an. Doch dann kam einer der Lehrer. „Was ist hier los? Warum steht ihr alle hier, als hättet ihr einen Geist gesehen?“ Dann bemerkte der Lehrer den fremden Mann. „Wer sind sie und was wollen sie hier?“ Kurz musterte der Fremde die junge Lehrerin, welche ein paar Kilo zu viel auf der Hüfte hatte, und antwortete dann, als wäre es das Natürlichste der Welt. „Ich wohne hier.“Mit diesen Worten stand der Mann auf und ging die Treppe hoch, vorbei an verdutzten Schülern und ließ eine verdutzte Lehrerin zurück. Diese regte sich nun lautstark über diese Frechheit auf und darüber, dass sie niemand über diesen Mann informiert hatte. Dann drehte sie sich um und ging zurück in den Speisesaal, um sich mit den anderen Lehrern zu verständigen.„Ok, der Typ ist zwar mega heiß, aber dafür echt gruselig.“ Haute nun Marinette in der Stille raus. Alle im Umkreis von ihr mussten entweder schmunzeln oder prusteten los. Auch Jasmina lachte, auch wenn sie diesen Typen verdammt gruselig fand. Irgendwie fühlte sie sich an die Situation im Wald erinnert. Vielleicht war das ja derjenige gewesen, welcher sie vorhin im Wald erschreckt hatte. Andererseits wirkte der Fremde viel zu ernst, um ein solch kindischen Streich zu \u0001 \u0002 Jasmina auf die Uhr sah, war es bereits halb zwölf. Die vier Freundinnen hatten sich in dem Zimmer von Marinette und Clara getroffen und zusammen DS gespielt. Schnell war der fremde Typ von allen vergessen, nur Jasmina wurde ihre schlechten Gedanken einfach nicht los. Natürlich spiegelte sich das in ihrer Leistung beim Spielen wieder.„Hey Jasmina, warum bist du denn heute so schlecht? Vorhin hast du doch noch geprahlt, wie du uns alle besiegen wirst, aber du hast nicht einmal gewonnen bisher.“ Wurde das Mädchen von Clara geneckt. Schnell setzte Jasmina ein grinsendes Gesicht auf. „Ach, ich wiege euch nur in falscher Sicherheit, damit ich euch dann völlig überraschend fertig machen kann.“ Natürlich lachten die Freunde los, doch Philin schien zu ahnen, was mit ihrer Freundin los war. Deshalb schlug sie nun auch vor, den Tag für heute zu beenden. „Ich bin echt fertig. Außerdem will ich auch noch morgen etwas von dem Tag haben.“ „Stimmt da hast du recht. Außerdem brauche ich meinen Schönheitsschlaf.“ Fügte Clara lachend \u0001 \u0002 einigen Albernheiten verabschiedeten sich dann jedoch Philin und Jasmina von den anderen und machten sich auf den Weg in ihr eigenes Zimmer. Als Jasmina hinaus in die Dunkelheit sah, konnte sie das Meer im Mondlicht schimmern sehen. Am Strand war jedoch kein Anzeichen für Leben zu bemerken. Das war komisch, denn normalerweise feierte die Gruppe, welche vorhin das Anwesen verlassen hatte, immer bis in die Morgenstunden. Vielleicht hatten sie ja keine Lust mehr \u0001 \u0002 ihre Grübeleien hatte Jasmina den fremden Mann gar nicht gesehen und wäre prompt in ihn herein gerannt, hätte Philin sie nicht rechtzeitig zur Seite gezogen. „Jasmina, schlafen kannst du in deinem Bett.“ Tadelte Philin ihre Freundin, bevor sie sich dem fremden Mann zuwandte. Philin war dieser Mann definitiv nicht geheuer und sie hoffte nur, so schnell wie möglich in ihr Zimmer zu kommen, anstatt hier auf dem dunklen Flur mit diesem Typen zu stehen.„´Tschuldige. Ich hab nicht aufgepasst wohin ich gehe.“ Entschuldigte sich Jasmina, wobei sie sich jedoch nicht traute, ihrem Gegenüber in die Augen zu sehen. Sie hätten doch das Licht anmachen sollen, anstatt hier im Dunklen herumzuwandern. Aber Philin hatte ja die Lehrer nicht alarmieren wollen.„Keine Sorge, es ist ja nichts passiert.“ Erwiderte der Fremde kurz angeboten. Es ärgerte ihn etwas, dass dieses Mädchen Angst vor ihm zu haben schien. Er beschloss, die Mädchen nicht weiter zu ängstigen und ging zügigen Schrittes auf die Treppe ins Erdgeschoss zu. „Wer sind Sie eigentlich?“ Jasmina konnte selbst nicht glauben, dass ihr diese Frage herausgeplatzt war. Doch ihre Neugier hatte dann doch die Oberhand gewonnen. Außerdem war ein gruseliger Mann mit Namen weniger angsteinflößend als ein Namensloser. Philin jedoch schien da anderer Ansicht. Sie wollte ihre Freundin nur noch auf ihr Zimmer \u0001 \u0002 Fremde jedoch musste schmunzeln. Das trotzige Gesicht des jungen Mädchens, welche gleichzeitig mit ihrer Angst und Neugier zu kämpfen schein, amüsierte ihn. „Ich bin Javith. Ich achte darauf, dass hier auf dem Grundstück alles seinen Gang geht. Leider,“ Javith dachte an die Jugendlichen, welche gegen die Regeln verstoßen hatten, „ist dies nicht immer eine leichte Aufgabe.“Jasmina konnte das leise Schnarchen ihrer Freundin Philin im Nachbarbett wahrnehmen. Doch an Schlaf war für das junge Mädchen nicht zu denken. Immer wieder musste sie an Javith denken und an sein Lächeln, das seine Augen nicht erreicht hatte. Jasmina kannte diesen Blick. Dieser Mann hatte eine Mauer um sich herum aufgebaut, die nichts durchließ. Keine Gefühle, kein Leid aber auch kein \u0001 \u0002 bekam bei der Erinnerung an diese Augen eine Gänsehaut. Sie waren ihr nur zu vertraut und noch immer hatte Jasmina manchmal Albträume von ihnen. Umso mehr waren ihre Gefühle, was Javith betraf, verwirrt. Er löste Angst in ihr aus, aber auch eine gewisse Vertrautheit. Er verursachte eine Gänsehaut bei Jasmina und dennoch konnte sie ihre Neugier nicht unterdrücken. Doch eines wusste Jasmina ganz genau. Dieser Mann konnte gefährlich werden. Ein Mensch, der seine Gefühl abschaltete, war zu absolut allem bereit. Dies konnte Jasmina bezeugen. Das junge Mädchen grübelte noch einige Stunden vor sich hin, bevor sie endlich in einen unruhigen Schlaf glitt. Jasmina träumte in dieser Nacht mal wieder schlecht. Ihre Träume waren gefüllt von hohen Maschendrahtzäunen mitten in der Wildnis. Von dunklen und feuchten Kellern, in denen ein Wimmern von den Wänden wiederhallte. Von einer kalten, starren Umarmung und bösartigen Augen, die Jasmina überall hin zu folgen scheinen. Irgendwann änderte sich der altbekannte Albtraum. Jasmina stand nun wieder auf der Lichtung mit der kleinen Hütte, welche sie im Wald gefunden hatte. Der Traum war genauso realistisch wie zuvor ihr altbekannter Albtraum. Jasmina konnte sogar die Blätter rascheln hören und nahm den Geruch von Pflanzen und Erde war. Die Hütte lag genauso verlassen vor, wie vorher und wieder lenkte Jasminas Neugier ihre Schritte zu der Eingangstür. Doch plötzlich hörte sie ein Lachen aus der Hütte. Es war aber kein glückliches Lachen. Es war eines von der Sorte, das einem das Blut in den Adern gefrieren ließ. Doch Jasminas Füße setzten ihren Weg selbstständig fort. Das Mädchen konnte nichts anderes tun, als zuzusehen, wie sie sich der Hütte näherte und damit auch diesem \u0001 \u0002 Jasmina durch eines der größeren Löcher in die Hütte lugte, konnte sie eine hochgewachsene, dünne Gestalt sehen. Eine Art schwarzer Nebel schien diese Person zu umgeben, wodurch Jasmina diese Person nicht erkennen konnte. Plötzlich verstummte das Lachen, und diese Gestalt drehte sich zu Jasmina um. Etwas in ihrem Hinterkopf sagte ihr, dass Jasmina diese Gestalt schon einmal gesehen hatte, doch konnte sie das Gesicht der Person einfach nicht erkennen. Als sich dann ihre Augen trafen, wurde Jasmina in Dunkelheit gehüllt und ein markerschütternder Schrei erfüllte die Luft.",
            "wordcount": "2.203",
            "chapter_release": "04.10.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Jasmina hörte den Schrei noch immer, als sie ihre Augen aufriss. Sie brauchte einige Sekunden, um die Quelle des Schreis auszumachen. Es fiel ihr zunächst gar nicht auf, dass sie selbst die Ursache war und natürlich verstummte Jasmina sofort, nachdem sie diese Erkenntnis hatte. Doch es hatten auch schon andere diesen Schrei bemerkt.„Jasmina? Ist alles ok bei dir?“ Philin hatte ihre Nachttischlampe angeschaltet und blickte besorgt zu ihrer Freundin, welche schweißgebadet und aufrecht in ihrem Bett saß und nach Luft schnappte. Jasmina blickte nur kurz zu Philin, doch wendete sich sofort wieder ab und vergrub sich in ihrem Bett. Sie wollte jetzt nicht gesehen werden. Sie wollte nicht ihre Angst zeigen „Alles Bestens. Ich hatte nur einen Albtraum. Schlaf ruhig weiter.“Philin hatte die Panik in Jasminas Augen bemerkt, aber sie kannte ihre Freundin gut genug, um zu wissen, dass bohren jetzt nichts bringen würde. Dies hieß jedoch nicht, dass sie sich keine Sorgen machte. Schließlich war es das erste Mal, dass sie Jasmina so ihre Fassung verlieren sah. Und der Schrei hatte geklungen, als hätte Jasmina eben das Schlimmste in der Welt \u0001 \u0002 dem sie noch einige Minuten gegrübelt hatte, versank Philin jedoch wieder in einem ruhigen Schlaf. Jasmina dagegen bemühte sich angestrengt, ihre Atmung wieder unter Kontrolle zu bekommen. Natürlich auch ihre Emotionen. Doch beides schien nicht möglich zu sein. Noch immer schwirrte ihr Albtraum in ihrem Kopf herum und ließ ihr keine \u0001 \u0002 wieder tauchte die in Nebel gehüllte Gestalt in Jasminas Gedanken auf, und immer hatte sie kein Gesicht. Trotz allem konnte das Mädchen nicht das Gefühl abschütteln, dass sie diese Person kannte. Das sagte ihr ihre \u0001 \u0002 dieser Nacht tat Jasmina kein Auge mehr zu. Zu groß war ihre Angst gewesen. Natürlich versuchte sie sich immer wieder selbst klar zu machen, dass es keinen Grund für Angst gab. Doch beruhigen konnte das Mädchen sich trotzdem \u0001 \u0002 dann am Morgen Philins Wecker klingelte, tat Jasmina so, als wäre sie gerade erst aufgewacht. Sie vergrub ihr Gesicht im Kissen und grummelte vor sich hin. Philin machte sich noch immer Sorgen wegen dem Vorfall in der Nacht, doch sie beruhigte sich etwas, als sie Jasminas normal wirkende Reaktion \u0001 \u0002 Jasmina vermutlich noch einige Minuten brauchen würde, um wach zu werden, ging Philin bereits ins Bad, um sich fertig zu machen. Jasmina dagegen, hellwach, nutzte die Zeit, die Philin im Bad brauchte, um sich selbst zusammen zu reißen und normal zu wirken. Es wäre nicht das erste Mal, dass Jasmina so schauspielerte. In Wahrheit war sie es gewohnt und daher recht gut darin, ihre Gedanken im Hinterkopf zu verbannen und normal und glücklich zu \u0001 \u0002 einigen Minuten kam Philin aus dem Bad und ließ Jasmina rein. Vorher fragte sie jedoch noch einmal nach der letzten Nacht. „Geht´s dir wieder besser? Was war heute Nacht los?“ Jasmina unterdrückte ein Schaudern bei der Erinnerung und setzte ein entschuldigendes Lächeln auf. „Ach, ich hatte nur einen ziemlich verrückten Albtraum. Aber um ehrlich zu sein habe ich schon wieder vergessen, wovon er überhaupt gehandelt hatte… tut mir leid das ich dich geweckt habe.“ „Ach quatsch. Dafür musst du dich nicht entschuldigen. Das passiert doch jedem mal.“Philin war nun beruhigt und zog sich an, während Jasmina sich stumm und emotionslos fertig machte. Als sie ihre eigenen Augen im Spiegel sah, emotionslos und kalt, schauderte sie wieder. Sie warf sich eine Handvoll Wasser ins Gesicht und sah dann ihr lächelndes und glückliches Ebenbild im Spiegel. „So ist´s besser.“Beim Frühstück alberten die vier Freundinnen munter miteinander rum und schmiedeten Pläne für den heutigen Tag. Am Nachmittag würde es zwar ein Basketballtunier geben, von den Lehrern veranstaltet, aber da wollte eigentlich nur Philin hin. Sie musste die anderen zunächst noch überreden, auch mitzukommen. Plötzlich kamen zwei Jungs zu den Mädchen. Die beiden teilten sich ein Zimmer neben Jasmina und Philin und kamen mit den vier Freundinnen auch eigentlich ganz gut klar. Sie gehörten eher zu den ruhigeren und freundlicheren Jungs in der Klasse. „Habt ihr den Schrei heute Nacht auch gehört? Das war ja mal mega gruselig!“ fragte einer der Jungs beim Hinsetzen Philin und Jasmina. Jasmina wurde etwas rot und wandte sich ihren Cornflakes zu, doch Philin rettete die Situation zum Glück. „Ja haben wir. Aber keine Ahnung wo das her kam.“Natürlich war auch Clara gleich hellhörig geworden. „Ein Schrei? Mitten in der Nacht? Das klingt ja spannend. Erzählt mir mehr!“ gespannt lehnte das Mädchen sich etwas vor und sah die Jungen an. Während der Junge, der gerade gesprochen hatte, grinste, antwortete der andere verschwörerisch. „Also es war mitten in der Nacht und alle schliefen ahnungslos…“ „Bis auf die, die noch gefeiert haben“, unterbrach Marinette. Der Junge verdrehte grinsend die Augen bevor er fortfuhr. „Plötzlich hallte ein Schrei durch die Nacht. Aber es war kein normaler Schrei. Es war einer von der Sorte, der einem das Blut in den Adern gefrieren lässt. Als wenn gerade jemand ein schreckliches Ungeheuer gesehen hätte.“Claras Augen begannen zu leuchten. „Hier kommt das Verschwörungsteam“, säuselte Marinette grinsend, was die beiden jedoch nicht störte. „Also hat dieses Anwesen doch ein Geheimnis. Und wie es klingt, ist es ein furchtbares und schreckliches.“ Clara sah den Jungen herausfordernd an, welche natürlich die Einladung sofort annahm. „Dem müssen wir unbedingt auf den Grund gehen. Wir können ja nicht zulassen, dass ein Monster unsere Klassenkameraden heimsucht!“ Der restliche Tisch musste lachen. Auch Jasmina lachte \u0001 \u0002 einmal kam ein Mädchen aufgebracht zu dem Tisch der Gruppe. Es war eines der beiden Mädchen, die am vorherigen Abend sich doch dazu entschieden hatten, nicht mit feiern zu gehen. „Habt ihr zufällig Celine und die anderen gesehen? Sie waren heute Morgen nicht auf ihren Zimmern und niemand hat sie seit gestern Abend mehr gesehen.“ Marinette verdrehte genervt die Augen, antwortete aber dennoch. „Wahrscheinlich liegen die am Strand oder irgendwo anders und pennen da. Die haben bestimmt wieder zu viel getrunken.“ Als dem Mädchen die Tränen in die Augen stiegen, versuchte Philin beschwichtigend auf sie einzureden. „Die hatten wahrscheinlich einfach keine Lust wieder herzukommen und sind irgendwo draußen. Denen geht es bestimmt gut. Ich glaube nicht, dass du dir Sorgen machen musst, Sophia.“Sophia wischte sich schnell die Tränen aus den Augen und schaute Marinette noch einmal böse an, bevor sie wortlos zum nächsten Tisch ging. „Ich verstehe echt nicht, warum du immer noch so nett zu denen bist. Zu uns sind die schließlich auch nie nett.“ Jasmina sah ihre Freundin ungläubig an, doch diese schüttelte den Kopf. „Ich will mich halt nicht auf deren Niveau herablassen. Außerdem können sie sich immer noch ändern. Man weiß ja nie, was die Zukunft bringt.“ Der restliche Tisch sah sich ungläubig an und entschied dann einstimmig das erstens, Philin viel zu nett war und zweitens, dass diese Menschen sich nie bessern würden. Eher würde die Welt \u0001 \u0002 nahm das Fehlen der Gruppe ernst, außer Sophia und ihrer Freundin. Auch die Lehrer schüttelten nur den Kopf und murmelten etwas von wegen die Schüler würden ihnen nur das Leben schwer machen. Es wäre auch nichts neues, dass eine Gruppe Schüler, im Normalfall immer die gleichen, einfach verschwanden oder schwänzten. Auch Jasmina nahm die Sache nicht weiter ernst und alberte lieber mit den anderen rum. Ihren Traum hatte sie fast schon wieder vollständig \u0001 \u0002 die Gruppe der sechs Schüler nach draußen gehen wollte, fiel ihnen Javith an einem schwarzen Brett in der Eingangshalle auf. Zuvor war dieses schwarze Brett noch niemanden aufgefallen, obwohl es direkt neben der Treppe \u0001 \u0002 musterte Javith, der traurig und niedergeschlagen wirkte, während er einen Aushang ansah. Neugierig sah das Mädchen zu dem Ausgang. Zunächst konnte sie nur schwarze und rote Schrift erkennen, doch beim Näherkommen erkannte sie, was auf diesem Aushang geschrieben stand. Die schwarze Überschrift lautete „Regelverstöße“. Darunter befand sich keine Schrift, wie Jasmina erst vermutet hatte, sondern eine Strichliste in einem dunklen, verschmierten rot. „Fünfzehn? Warum fünfzehn? Und was soll das bedeuten? Das sieht echt bescheuert aus!“ meinte Marinette schnippisch, doch ihre Stimme zitterte ein wenig. Bevor jemand anderes antworten konnte, antwortete Javith mit einer von Trauer erfüllten Stimme. „Die dreizehn Kinder die gestern nach der Ausgangssperre raus sind und zwei Kinder, die gestern ein Mädchen gemobbt haben.“ Den umstehenden Jugendlichen lief es eiskalt den Rücken herunter, als sie dies hörten. Es war helllichter Tag und doch spürte Jasmina die Angst aus der Nacht.„Das ist ja voll creepy! Irgend so ein Typ beobachtet uns und schreibt alle Regelverstöße auf?“ sagte ein Mädchen mit einem spöttischen Unterton, doch nach einem Blick von Javith war aller Spott verschwunden. Angst trat an seine Stelle und das Mädchen schrie leicht hysterisch, „Das war bestimmt dieser komische Typ! Der will uns nur Angst machen und so mit seiner Psychonummer uns einschüchtern, damit wir schön brav sind. Das haben bestimmt die Lehrer eingefädelt, ist das nicht wahr?!“ Javith schüttelte nur traurig den Kopf und wandte sich ab. Vorher blieb sein Blick noch kurz an Jasmina hängen und die Angst in ihren Augen kränkte ihn noch weiter. Er konnte nichts tun, um es aufzuhalten. Er konnte immer nur \u0001 \u0002 sagte mehr ein Wort, während Javith die Treppen hochging. Sobald er aus dem Blickfeld verschwunden ist, jagten die Schüler in alle Richtungen davon, um die Vermissten zu finden, um die Regelbrecher zu finden. Nur traute sich niemand Javith hinterher. Clara dagegen sah sich den Aushang genauer an, bevor sie stotternd eine Frage stellte, die niemand zu stellen wagte. „Ähm Leute? Könnte es sein das diese Strichliste, dass sie, also dass sie mit Blut ähm geschrieben sein könnte?“ Jene, die diese Frage hörten, zuckten zusammen und guckten in alle Richtungen, nur nicht auf den Aushang.„Als ob das Blut ist. Das ist bestimmt nur Kunstblut oder rote Farbe. Die wollen uns nur Angst machen. Ich glaube Jennifer hatte Recht damit, dass das nur dazu dient uns zu erziehen. Ich meine unser Jahrgang ist dafür bekannt unkontrollierbar zu sein.“ Marinette versuchte tapfer zu klingen, doch war ihre Stimme einen Halbton höher als sonst. Doch bevor noch jemand anderes etwas sagen konnte, ertönte ein lauter Schrei. Nach einem kurzen Zögern, rannten alle los, dem Schrei \u0001 \u0002 kamen die Schüler am Strand an. Man konnte die Spuren der Feier am vorherigen Abend sehen. Überall lagen lehre Alkoholflaschen rum, Müll von Chipstüten und Ähnlichem, aber auch Kleidungsstücke. Doch nichts davon interessierte die Schüler \u0001 \u0002 Aufmerksamkeit aller und auch der Grund für den Schrei war ein aufgehängtes weißes Top, auf dem eine weitere Strichliste geführt wurde, in der gleichen roten Färbung. Diese Strichliste zeigte dreizehn an. Ein Strich für jeden Schüler, der hier gefeiert hatte. Sonst war der Strand unberührt. Keiner der verschwunden Schüler war zu sehen. Aber auch keine Blut- oder Kampfspuren. Sie waren einfach wie vom Erdboden \u0001 \u0002 der Mädchen fingen an zu schreien oder zu weinen. Niemand sprach es aus, aber jeder hatte das Gefühl, dass das hier kein Spiel und auch keine Erziehungsmaßnahme war. Irgendwas war mit den Schülern passiert und niemand wusste etwas. Auch die Lehrer, welche ebenfalls den Schreien gefolgt waren, sahen sich geschockt die Szene an. Sie fassten sich jedoch wieder schneller als die Schüler und ermahnten zur Ruhe. Natürlich wollte sich niemand beruhigen, aber irgendwie schafften die Lehrer es doch, die Schüler dazu zu bringen, zum Esszimmer zu \u0001 \u0002 starrte jedoch die dreizehn Striche noch lange an. Ihr Kopf war leer und Panik überkam sie. Auch ihre Freunde merkten dies, denn Jasmina sah noch viel panischer aus als alle anderen. Dabei gab sie jedoch kein Wort von sich und auch keine Tränen. Sie starrte einfach nur panisch das Top an und rührte sich nicht mehr. Als ihre Freunde sie jedoch an die Hand nahmen und zum Esszimmer zogen, gehorchte sie anstandslos und lief ihren Freunden einfach hinterher. Doch plötzlich stolperte Jasmina und schlug mit dem Kopf auf dem Boden auf, da sie keinerlei Anstalten gemacht hatte, sich selbst abzufangen. „Oh Gott Jasmina! Alles in Ordnung?“ Stockend richtete sich das Mädchen auf. Sie fühlte etwas klebriges und warmes auf ihrer Stirn und nach einem Handgriff an die schmerzende Stelle stellte sie fest, dass sie blutete. Die anderen bekamen große Augen und wollten ihr was geben, um die Blutung zu stoppen, doch Jasmina winkte ab und lächelte \u0001 \u0002 Sturz hatte das Mädchen wieder aufgeweckt und zurück in die Realität geholt. Jetzt war nicht der Zeitpunkt in Panik zu verfallen. Sie musste jetzt ruhig bleiben und die Situation verstehen. Nur so konnte sie heil wieder aus der ganzen Sache rauskommen. Außerdem musste sie ihre Freunde beschützen. Sie konnte nicht zulassen, dass diesen Menschen etwas \u0001 \u0002 war es an Jasmina die anderen an die Hand zu nehmen und beruhigend auf sie einzureden. Unterwegs wischte sie sich auch schnell noch mit einem Taschentuch das Blut von der Stirn. Die Wunde war nicht groß und hatte eigentlich schon wieder aufgehört zu bluten. Dennoch sahen die anderen immer wieder auf diese Wunde, weshalb Jasmina irgendwann diese mit dem Taschentuch verdeckte. Vielleicht würde die anderen das etwas \u0001 \u0002 Esszimmer war ausnahmsweise einmal Totenstille. Die meisten Lehrer waren unterwegs und suchten weiterhin die verschwunden Schüler. Der Rest war im Esszimmer geblieben, um die anderen zu beruhigen. Doch schon bald kam die nächste schlechte Nachricht. „Ich habe keinen Empfang! Ich kann niemanden erreichen!“ schrie einer der Schüler panisch. Sofort checkten alle ihre eigenen Handys, nur um festzustellen, dass niemand Netz oder Internet hatte. „Gestern hat doch noch alles geklappt!“ rief Marinette panisch und tippte auf ihrem Handy. „Also sind wir abgeschirmt und eingesperrt…“ murmelte Clara. Marinette schlug mit der Faust auf den Tisch und stand dabei wütend auf. „Nah, bist du jetzt glücklich?! Dass deine scheiß Horrorgeschichten und Verschwörungstheorien ausnahmsweise mal richtig waren?! Das hast du dir doch immer gewünscht!“ Clara entglitten alle Gesichtszüge und Tränen stiegen in ihre Augen, woraufhin Philin Marinette schnell beschwichtigend die Hand auf den Arm legte. „Das war nur Spaß. Niemand hat sich das hier gewünscht. Außerdem wissen wir doch noch gar nicht, was hier los ist.“ Die Panik verschwand zwar nicht aus Marinettes Gesicht, jedoch ebbte ihre Wut ab. Sie murmelte ein leises Sorry, während sie sich setzte. Jasmina hatte in der Zeit Clara in die Arme genommen und streichelte ihr beruhigend den Rücken. „Lasst uns erstmal abwarten und sehen, was passiert.“ Versuchte Jasmina auch die anderen zu beruhigen. Sie entspannten sich zwar nicht, aber zumindest nickten sie und wurden etwas \u0001 \u0002 baten die Lehrer alle um Ruhe, was eigentlich gar nicht nötig war, da das entstandene Gemurmel sofort verstummte, als einer der Lehrer aufstand. Es war wieder der Alte mit der Halbglatze, der sehr wütend klang. „Wir wissen nicht, was hier vor sich geht, doch das ist alles nur ein übler Streich, den uns irgendwer spielt. Wahrscheinlich sogar die Verschwundenen. Also beruhigt euch jetzt mal alle. Niemand will euch hier schaden und hier gibt es rein gar nichts Gefährliches. Wir werden die verschwunden Schüler irgendwo in einem Versteck finden und so wahr ich hier stehe, sie werden für diesen miesen Scherz büßen. Und von euch anderen erwarte ich ausnahmsweise mal, dass ihr euch wie Erwachsene benehmt und hier jetzt keine Panik schiebt. Sonst können wir auch gleich wieder nach Hause fahren!“",
            "wordcount": "2.519",
            "chapter_release": "30.05.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nach der Ansprache des Lehrers senkten viele Schüler beschämt den Kopf und schon bald wurde wieder das Gemurmel lauter. Nun rissen einige Schüler Witze über die Situation, während andere sich über diese Idioten, die scheinbar den Streich spielten, aufregten. Auch Jasminas Freunde lockerten sich etwas, doch blieben sie stumm. Keiner von ihnen wurde das Gefühl los, dass die Situation nicht so einfach zu erklären wäre. Nach einigen Minuten leerte sich der Raum und die Schüler gingen verschiedenen Aktivitäten nach. Auffallend war nur, dass sich nicht ein Schüler zum Strand traute. Einige beobachteten diesen jedoch mit Misstrauen, Angst aber auch Neugierde. Einige Lehrer hatten mit spitzen Fingern das weiße Top mit der Strichliste abgehängt und dieses im Müll entsorgt, bevor eine Gruppe Schüler beauftragt wurde, den restlichen Strand zu säubern. Doch von diesen machte keiner Anstalten, den Anweisungen Folge zu \u0001 \u0002 und ihre Freunde stattdessen gingen schweigend auf das Zimmer von Marinette und Clara. Die Mädchen verteilten sich auf den beiden Betten und starrten schweigend einige Minuten lang den Boden an. Irgendwann erhob Marinette zuerst ihre Stimme. Sie klang noch immer ängstlich, hatte aber etwas von ihrem Selbstvertrauen wiedergewonnen. „Clara, was sollte man am besten jetzt in so einer Situation tun? Also wenn man nicht sterben möchte.“ Entschuldigend sah das Mädchen ihre Freundin an und auch diese brachte ein Lächeln zustande. Doch dies verschwand schnell wieder.„Am besten wäre es wohl, wenn wir uns strikt an die Regeln halten.“ Die notorischen Regelbrecher unter den Mädchen verzogen etwas das Gesicht, nur für Philin war dies eine Selbstverständlichkeit. „Und was noch? Wir können doch nicht zulassen, dass alle anderen verschwinden.“ „Falls sie überhaupt auch verschwinden. Wir wissen nicht, ob das ganze vielleicht doch nur ein Streich ist.“ Jasmina sagte zwar diese Worte, doch überzeugt war sie davon nicht. Zu sehr warnte sie ihr Bauchgefühl, dass es so einfach nicht sein konnte.„Wenn es kein Streich ist, sollten wir vorbereitet sein.“ Clara sah ernst in die Runde. „Ich würde sagen, zuerst suchen wir einen Ausgang. Ein Zaun oder eine Mauer, wie es hier gibt, sind immer ein schlechtes Indiz.“ Die anderen Mädchen nickten und Marinette fügte noch etwas hinzu. „Und wir sollten nach Orten suchen, wo wir noch Empfang haben. Selbst wenn jemand einen Störsender irgendwo platziert hat, könnte es noch Plätze geben, wo dieser nicht hinkommt.“ In diesem Moment wurde Marinettes Abstammung von einem Polizisten deutlich. Ihr Vater erzählte ihr immer viel von seiner Arbeit, so dass sie viel über solche Techniken oder auch Spionagetechniken wusste.„Und wir sollten nicht alleine sein.“ Fügte nun auch Philin hinzu. „Vier Augen sehen mehr als nur zwei.“ Die drei anderen Mädchen nickten und es wurde entschieden, dass sie ihre Zimmeraufteilung dazu hauptsächlich nutzen wollten. Auch wollten sie Klaus und Jonas einweihen, um mehr Unterstützung zu bekommen. Vor den anderen Schülern und Lehrern wollten sie ihr Vorhaben geheim halten. Einerseits weil sie nicht von denen dumme Sprüche hören wollten, aber auch um weniger Aufmerksamkeit auf sich zu \u0001 \u0002 die Jungs sich der Gruppe angeschlossen hatten, wurden die Aufgaben verteilt. Marinette und Clara würden nach Netz suchen und gleichzeitig die Grundstücksgrenzen auf dem Land absuchen nach einem möglichen Ausgang. Klaus und Jonas dagegen würden sich ein Boot nehmen und auf dem Meer nachsehen. Jasmina und Philin würden das Haus absuchen. Die beiden wollten nach Beweisen für eine weitere Gruppe Menschen, Überwachungskameras und sonstiges suchen. Halt irgendeinen Hinweis auf das Einmischen Fremder auf die \u0001 \u0002 beiden Mädchen begannen im Erdgeschoss und suchten alle Räume ab. Sie fanden jedoch nichts, dass irgendwie fehl am Platz wirkte oder verdächtig. Jasmina fiel zwar eine Kleinigkeit auf, doch sie entschied, nichts dazu zu sagen. Auch im ersten und zweiten Stock fanden sie nichts bis auf die verschiedenen Zimmer, von denen einige leer standen. Wenn man das Haus von außen betrachtete, war es deutlich, dass es noch mindestens einen dritten Stock, vielleicht sogar noch einen Dachboden geben musste, doch zunächst fanden die Mädchen nichts dergleichen. Ohne irgendwelche Ergebnisse trafen sie sich am Abendbrot wieder. Zum Mittag waren weder Marinette und Clara, noch Jonas und Klaus anwesend gewesen. Am Abend stellte sich dann aber raus, dass sie ihre Suche nicht unterbrechen wollten. Denn auch sie waren nicht mit guten Neuigkeiten zurückgekehrt. Beim Abendbrot schwiegen sie lieber und aßen schweigend, doch später trafen sie sich wieder auf einem der Zimmer und jedes Team berichtete. Jasmina begann. „Wir haben alles abgesucht und nichts gefunden. Wir konnten weder die Existenz eines Kellers feststellen, noch den Weg in den dritten Stock finden. Es tut uns leid.“ „Naja, wir können euch da keinen Vorwurf machen.“ Marinette fuhr den Bericht fort. „Wir haben es zwar tatsächlich geschafft alles abzulaufen, doch an den Stellen, wo das Meer nicht das Grundstück begrenzt, steht eine riesige Mauer. Die Bäume stehen zu weit weg, um sie als Hilfe zu nutzen und ohne Hilfsmittel werden wir die Mauer auch nicht hochkommen. Das Ding ist mindestens fünf Meter hoch.“Nur ca. ein Drittel des Grundstückes wurde durch die Mauer begrenzt und es gab nur das eine Tor, durch das die Schüler und ihre Lehrer bei ihrer Ankunft gekommen waren. Auch das hatten die beiden Mädchen überprüft, doch es war fest verschlossen und durch die Einbettung des Tores in die Mauer, konnten die Jugendlichen auch nicht über das Tor klettern. Also war auch das Unterfangen am ersten Tag gescheitert. Nun waren die Jungs mit ihrem Bericht dran. Wie schon zu Beginn erwartet, konnten sie bei weitem noch nicht den ganzen Bereich abdecken. Sie hatten im Osten angefangen und sind so weit gerudert wie sie es in der Zeit geschafft hatten. Klaus hielt ihren Bericht. „Wir sind in Land Nähe bis zur Mauer gerudert. Zuerst dachten wir, dass wir da einfach durchkommen und unser Problem dadurch gelöst sei, doch da hängen ganz feine Fäden die verdammt scharf sind. Man sieht sie erst aus der Nähe, weshalb sie bestimmt noch niemanden aufgefallen sind. Die sind aber messerscharf und so dicht beieinander, dass man auch nicht durchklettern kann. Die sind auch Unterwasser, wir wissen aber noch nicht wie tief.“ Clara runzelte die Stirn. „Aber wenn es nur Fäden oder Drähte sind, können wir die doch einfach durchschneiden oder mit einem stabilen Gegenstand zur Seite schieben.“ Joans schüttelte traurig den Kopf. „Ich hatte mein Taschenmesser mit und wollte einen Faden durchschneiden, doch das Ding hat eher mein Messer zerstört.“ Wie zum Beweis hielt er sein Taschenmesser hoch, in dessen Klinge ein feiner Riss zu sehen war. Auch fielen den Mädchen dabei die Wunden an Jonas Hand auf, welche er ungeschickt mit Pflastern behandelt hatte. Nachdem Marinette die Hände von Jonas ordentlich verbunden hatte, und dabei einige tiefe, aber allesamt sehr feine Schnitte zu sehen waren, breitete sich erneut ein betretenes Schweigen aus. Der erste Tag ihrer Erkundung war scheinbar ereignislos verlaufen und die Motivation der Jugendlichen hatte einen Dämpfer bekommen. Sie alle hatten insgeheim gehofft, am ersten Tag bereits eine Lösung zu finden und von diesem Anwesen fliehen zu können.„Wir sollten noch nicht aufgeben. Heute war doch erst der erste Tag. Wir machen einfach morgen weiter.“ Marinette schaute trotzig in die Runde. Sie war noch nicht bereit aufzugeben und verlangte von den anderen die gleiche Einstellung. „Wir sollten morgen wieder los. Jasmina, Philin, ihr sucht morgen weiter im Haus. Irgendwie muss man doch noch höher kommen. Vielleicht ein versteckter Dienstbotengang oder sowas in der Art. Clara und ich werden den Jungs morgen auf dem Meer helfen und von der anderen Seite anfangen.“ „Und dann nehmen wir am besten Farbe mit, um die Drähte wenigstens über dem Wasser sichtbar zu machen. Dann sind sie schon ein ganzes Stück ungefährlicher.“ Fügte Clara noch hinzu und die Jungs nickten \u0001 \u0002 Gruppe besprach noch ein paar Einzelheiten, bevor Philin alle kurz vor neun auf ihre Zimmer scheuchte. Man sollte schließlich lieber nichts riskieren, auch wenn es nur hieß, dass das Haus nicht verlassen werden sollte. Als Jasmina sich sicher war, dass Philin tief und fest schlief und noch sicherheitshalber eine halbe Stunde länger gewartet hatte, schlich sich das Mädchen aus dem Zimmer und durch das Haus. Jedes Mal, wenn sie ein Geräusch hörte, kauerte sie sich hinter eine Vase oder etwas Ähnliches, um den Ursprung des Geräusches herauszufinden. Meist waren es jedoch nur andere Schüler, die in ihren Zimmer noch redeten oder sonstiges Taten. Immer wenn das Mädchen erkannte, das die Luft rein war, schlich sie weiter. Vor der Treppe im ersten Stock versteckte sie sich erneut, da gerade ein Lehrer einen Jungen die Treppe heraufscheuchte. „Betrunken sein und dann auch noch in der Küche alles durcheinander bringen. Da fragt man sich echt, was ihr mit euren Gehirnzellen macht!“ Der noch relativ junge Mann, einer unserer Biologielehrer, zeterte noch weiter über die Schüler, als der betrunkene Junge stolperte und in eine der Vasen fiel, die oben an der Treppe standen. Glücklicherweise war diese groß und schwer genug und der Junge hatte sie nur gestreift, so dass die Vase nicht umfiel, sondern nur etwas wankte. „Und jetzt willst du auch noch die Einrichtung zerstören. So eine Vase kostet wahrscheinlich mehr als ich im Monat verdiene!“ Der Junge murmelte einige beleidigende Worte, während die beiden an Jasmina vorbei gingen. Auch Jasmina hatte von der Größe der Vasen profitiert und wurde nicht \u0001 \u0002 niemand mehr im Flur oder auf der Treppe war, schlich Jasmina weiter. Plötzlich schepperte es hinter ihr und sie versteckte sich schnell hinter dem Geländer der Treppe. Das Herz schien ihr aus der Brust springen zu wollen und Panik überkam sie. Sie wollte um keinen Preis entdeckt werden. „Na eben hats noch nicht geklappt also suchst du dir ne kleine Vase zum Zerbrechen! Toll gemacht! Die bezahlst du schön selber!“ Im Flur wurde es nun laut, da viele Schüler den Ursprung von des Lärmes entdecken wollten, während der Biologielehrer weiter schimpfte. Jasmina nutzte die Unruhe, um schnell die Treppe hinunterzulaufen und dort in den dunklen Flur Richtung Bibliothek zu verschwinden. In der Bibliothek schaltete sie ihre Taschenlampe an. Sie traute sich nicht, das große Licht des Raumes anzumachen, und gleichzeitig wünschte sie sich nichts sehnlicher in diesem Moment. Nach einigen tiefen Atemzügen setzte Jasmina ihren Weg fort und suchte das richtige Regal. Als sie dieses fand, strich sie mit den Finger sacht an der kleinen Lücken zwischen den Regalen entlang. Diese Lücke war nur wenige Millimeter breit, und wäre ohne genaue Betrachtung nie aufgefallen. Jasmina war diese Lücke ins Auge gefallen, da sie aus Intuition schon so etwas erwartet hatte. Diese Lücke war nur an diesem einen Regal zu finden. Es konnte Zufall sein, oder ein ungewollter Fehler, doch das musste nicht der Fall \u0001 \u0002 zog alle Bücher aus dem Regal, achtete jedoch darauf, sie wieder ordentlich zurückzustellen. Ca auf Augenhöhe fand das Mädchen dann das richtige Buch. Ein Schauer lief ihr über den Rücken, als sie das alte und schon teils kaputte Buch bestimmt von seinem Platz wegzog. Es war ein Buch über den Stammbaum der Familie Chauville, vielleicht die ehemaligen Besitzer dieses Anwesens. Vielleicht gehört ihnen dieses Anwesen auch noch heute. Jedoch hatte Jasmina noch nie von dieser Familie \u0001 \u0002 der Rückseite des Buches schien irgendetwas befestigt zu sein, da es leise klickte und das Bücherregal sich drehte und den Blick auf einen steinernen, dunklen Gang freigab. Jasmina war teils überrascht, dass das Buch dem Zug noch standgehalten hatte, denn sie musste ziemlich viel Kraft nutzen, um an dem Buch zu ziehen. Doch ihre Verwunderung schwand schnell wieder, als sie den Gang hinabblickte. Jasmina spürte, wie sich ihre Haare aufstellten. Angst durchflutete sie, aber auch eine Art Nostalgie. Nur halt keine \u0001 \u0002 Mädchen stand gefühlt einige Minuten vor dem Durchgang, bevor sie sich selbst einen Ruck gab und den Gang betrat. Das Regal schloss sich nicht von selbst, weshalb Jasmina versuchte, dieses gewaltsam zu schließen. Doch das Regal rührte sich keinen Zentimeter, also gab sie bald auf, dass Regal zu schließen. Jasmina platzierte jedoch eine zweite Taschenlampe, die sie sicherheitshalber mitgenommen hatte, so, dass sie ein Schließen des Regals hoffentlich verhindern würde. Vorher nahm sie jedoch noch die Batterien raus, um diese mitzunehmen. Jasmina wappnete sich innerlich, bevor sie die erste Stufe nahm. Hinter dem Regal war nämlich kein Gang, wie es zuerst schien, sondern eine Wendeltreppe nach unten. Jasmina schien also den Zugang zum Keller gefunden zu haben. Mit jedem Schritt, den das Mädchen tat, war sie glücklicher, niemanden mitgenommen zu haben. Panik schien ihre Sinne zu vernebeln und ständig hatte sie das Gefühl, beobachtet zu werden, oder hörte ein leises, ihr schmerzlich bekanntes Winseln. Die abgestandene Luft, welche mit jeder Stufe erdrückender wurde, schnürte Jasmina die Kehle zu. Dennoch zwang sie sich, weiterzugehen. Sie musste dies alleine durchstehen. Nach einer gefühlten Unendlichkeit, die in Wirklichkeit nicht mal eine Minute dauerte, kam Jasmina am Ende der Treppe an. Zitternd richtete sie ihren Lichtstrahl auf den Gang vor ihr. Dabei fielen ihr mehrere Gitterstangen an den Wänden auf. Es schien so, als wäre Jasmina nicht in einem Keller gelandet, sondern in einem Gefängnis. Kurz verlor das Mädchen ihr Gleichgewicht und musste sich an der Wand festkrallen. Das leise Tropfen von Wasser, das an irgendeiner Wand heruntertropfte, und die stickige, faule und modrige Luft riefen viele Erinnerungen in ihr wach und alte Wunden begannen zu schmerzen, obwohl diese schon seit Jahren verheilt waren und höchstens ein paar kleine, blasse Narben hinterlassen hatten. Darauf hatte er immer \u0001 \u0002 schüttelte Jasmina ihren Kopf und versuchte so die dunklen Erinnerungen zu verscheuchen. Mutig tat sie einen Schritt nach dem anderen, bis sie die erste Zellentür erreichte. In ihr konnte sie ein paar alte Schüsseln erkennen, sowie einige Hand- und Fußfesseln aus Metall, die an einer der Wände befestigt waren. Bei den Fesseln lag auch eine verschlissene alte Decke auf dem Boden. Wieder musste Jasmina alte Gedanken verscheuchen, bevor sie sich zwang, weiter zu gehen. In den anderen Zellen fand sie ähnliches vor, wie in der ersten. Die Anzahl und Farbe der Schüsseln und der zerschlissenen Decke war vielleicht unterschiedlich, sonst war alles gleich. Nur in der allerletzten durchzuckten Jasmina neue Gedanken. Bei den Fesseln war eine Art Kuhle in den Stein geschabt, mehrere Scherben lagen davor. Auch schienen die Ketten etwas gelockert zu sein, was Jasmina aus der Ferne jedoch nur vermuten konnte. Als Jasmina die letzte Zelle sah, drehte sich ihr Magen um und sie übergab sich. Keuchend hockte sie auf dem Boden und würgte sich die Seele aus dem Leib, während Tränen aus ihren Augen lief. Das Mädchen hatte gar nicht bemerkt, wie sie angefangen hatte zu weinen. Die Zeit verstrich, während Jasmina auf dem Boden vor der Zelle hockte. Irgendwann übergab sie sich nicht mehr, es war nichts mehr da, was sie hätte erbrechen können. Doch sie schluchzte und ihr ganzer Leib schüttelte sich vor Schmerzen. Sie beweinte jedoch nicht nur ihr eigenes Leid, sondern auch das Leid all jener, die in diesem Keller gefangen und wahrscheinlich auch gefoltert wurden. Sie konnte spüren, das hier unmenschliches wiederfahren war.",
            "wordcount": "2.475",
            "chapter_release": "29.08.2019",
            "chapter_number": "6"
        }
    },
    "title": "Kannst du dich an Regeln halten?",
    "topic": "unspecified",
    "release": "\n20.05.2018\n\t\t\t\t\t\t",
    "author": "Sunfirebolt"
}