{
    "tags": [],
    "chapcount": "33",
    "wordcount": "40.915",
    "chapters": {
        "1": {
            "text": "Kapitel 1Lasset die Spiele beginnen!Panisch tastete er das Handgelenk der Person ab, die leblos vor ihm lag.\"Kein Puls!\", schrie der Blonde und hätte sich im nächsten Moment dafür schlagen können. Er sollte doch ruhig sein. Sein größerer schlaksiger Kollege mit hellbraunen Dreadlocks, der bis jetzt hinter ihm gestanden hatte, schubste ihn grob zur Seite.\"Lass mich mal\", flüsterte dieser schon fast. \"Und pass auf, dass keiner kommt.\" Der Kleinere hob angespannt sein Schrotflinte vom alten Holzboden auf und beobachtete die Tür, während sein Freund sich an der vermeintlichen Leiche zu schaffen machte. Er murmelte etwas vor sich hin während er weiterhin das Handgelenk abtastete. Da er nichts fand, wanderten seine Finger nach wenigen Sekunden hinauf zum Hals und tasteten dort nach einer pulsierenden Ader.\"Doch! Ich spüre etwas! Aber nur schwach, komm wir müssen ihre Wunden versorgen!\" Der Blondschopf ließ augenblicklich seine Waffe fallen und kam wieder angerannt.\"Mann, Toni! Du sollst doch aufpassen, dass keiner kommt!\", knurrte ihn sein Kollege an. Er hingegen ließ sich nicht abschrecken und ließ seine eisblauen Augen über die immer noch leicht blutende Platzwunde am Kopf des Mädchens wandern.\"Ist da jemand verliebt?\", grunzte der Braunhaarige. Er konnte sich nur schwer ein Lachen verkneifen.\"Klappe!\", schnauzte ihn Toni an. Seine zitternden Hände hatten bereits begonnen die Wunde zu reinigen, wodurch sich ein stark entzündeter und blutender Riss zeigte.\"Gott... ist das ekelhaft\", meinte er und verzog angewidert das Gesicht. Das blieb natürlich nicht unbemerkt.\"Lass mal, ich mach das schon. Pass du auf die Tür auf!\", sagte der Größere nun und drückte ihn dieses mal etwas sanfter weg. Erleichtert schnappte sich der Kleine wieder seine Waffe, flüsterte noch ein \"Danke, Simon\" und verzog sich dann wieder zur Tür. Simon hatte unterdessen begonnen die Wunde zu desinfizieren und begann gleich danach den Kopf des Mädchens in einen weißen Verband einzuwickeln. Aus dem Verbandskasten, den sie glücklicherweise mitgenommen hatten, holte er noch eine Heilsalbe, mit welcher er die zahlreichen Schürfwunden der namenlosen Schönheit versorgte. Nachdem er fertig war hob er sie hoch und trug sie in das alte verstaubte Bett, das sich glücklicherweise im selben Raum befand. Sofort schnappte er sich seine eigene Waffe, eine kleine Pistole, und ließ sich neben seinem Kumpel auf den Boden plumpsen.\"Und was machen wir jetzt?\", fragte dieser.\"Warten und hoffen, dass wir nicht gefunden werden.\" Das war das einzige was sie tun konnten, dachte Simon. Er war nicht bereit irgendjemanden zu töten, so wie es von ihnen scheinbar erwartet wurde. Wahrscheinlich auch dann nicht, wenn er sein eigenes Leben damit retten konnte. Er war ein friedlicher Mensch, jemand der Gewalt absolut nicht leiden konnte, was natürlich richtig gut zu der Situation passte in der er sich befand.\"Woher weiß ich eigentlich, dass ich dir vertrauen kann?\", fragte der Blondschopf plötzlich. Gute Frage, das musste man ihm lassen.\"Das weißt du nicht und an deiner Stelle würde ich mir nicht vertrauen\", gab er zurück. Erschrockene blaue Augen trafen auf die grünen des Angesprochenen.\"Bist du etwa...?\", fragte Toni und hob langsam seine Schrotflinte.\"Nein\"\"Aber warum sollte ich dir dann nicht trauen?\"\"Weil du, verdammt nochmal, keinem hier trauen solltest!\", warf der größere ihm an den Kopf und lachte mehr aus Verzweiflung als über die Naivität seine Kumpels. Er wusste nicht einmal ob er der jungen Frau dort auf dem Bett vertrauen konnte. Welcher Mörder war denn so dämlich und tötete sie nicht sofort? Seiner Meinung nach gab es nur zwei Möglichkeiten. Erstens: die Frau war einer der Verräter und wurde bei ihrem Anschlag selbst zu Opfer. Oder Zweites: Der Mörder war wirklich extrem dumm und hatte nicht bemerkt, dass sie noch lebte, was die Situation aber keineswegs besserte. Er würde lieber schnell und durch die Hand eines erfahrenen Mörders sterben, als langsam und leidend, nur weil der Typ zu blöd war es richtig zu tun.\"Kannst du das Ding mal runter nehmen?\", sprach Simon seinen Freund an, der immer noch mit erhobener Waffe neben ihm saß und ihn musterte.\"Aber du sagtest doch...\"\"Jaja, es wäre trotzdem angenehm, wenn du nicht mit einer scharfen Waffen auf mich zielst\", meinte er und drückte den Lauf der Waffe zu Boden. \"Ich will nicht unbedingt durch einen Unfall sterben.\"Nicht wirklich überzeugt, legte Toni seine Waffe beiseite und musterte weiterhin seinen Kollegen. Konnte er ihm vertrauen? Vor knapp zwei Stunden kannten sie sich noch nicht einmal und jetzt saßen sie beide in derselben Scheiße fest. Es war eigentlich ein Wunder, dass er nicht sofort auf ihn geschossen hatte, als sie sich das erste Mal über den Weg liefen. ~~*~~Sein Schädel dröhnte und drohte jeden Moment zu explodieren. Was war passiert? Völlig verängstigt sah er sich in dem Raum um, in dem er aufgewacht war. Es war ein Schlafzimmer. Überall Spinnweben, Staub und alte Möbel. Viel zu viel Gerümpel und Dinge, die kein Mensch brauchte. Er fragte sich, wie er in so ein unbewohnbares Haus gekommen war und vor allem wie er hier wieder weg kam. Sein Blick fiel zu erst auf das Fenster. Das zersprungene, trübe Glas lies kaum Tageslicht durch, doch er konnte trotzdem erkennen, das er sich im ersten Stock eines Gebäudes mit ziemlich ungepflegten und verwilderten Garten befand. Ein Sprung aus dieser Höhe könnte doch ziemlich unbequem werden. Also wandte er sich doch zur Tür und als er gerade diesen scheußlichen Ort verlassen wollte, fiel ihm der grell weiße Zettel ins Auge. Er passte überhaupt nicht in die düstere und verstaubte Umgebung, weshalb er ihn sofort von der Tür riss, an die er gepinnt war und entfaltete. Willkommen Mitspieler!Ich würde gerne ein Spiel mit Ihnen \u0001 \u0002 Sie wahrscheinlich schon bemerkt haben, sind Sie ein Gefangener. Sie und neunzehn andere Menschen werden auf dieser Insel um ihr Überleben kämpfen. Sie kommen erst dann hier weg, wenn Sie die zwei Verräter unter Ihnen ausgeschaltet haben. Wie Sie das machen ist Ihre Entscheidung. Doch die Verräter werden Sie jagen und töten, bis keiner von Ihnen mehr übrig ist. Für jeden Unschuldigen, den Sie töten, kommt ein weiterer Mörder \u0001 \u0002 viel Spaß und lasset die Spiele beginnen! Mit freundlichen GrüßenMr. XYZ \u0001 \u0002. Überall auf der Insel sind Waffen versteckt, die sehr hilfreich sein könnten. Panisch steckte er das Papier in seine Hosentasche und rannte aus dem Raum in einen ebenso alten und verstaubten Flur. Das Gebäude schien ein Herrenhaus, das schon lange nicht mehr bewohnt war, zu sein. Toni irrte panisch durch die Gänge, während er versuchte das Gefühl zu ignorieren, dass er beobachtet oder verfolgt wurde. Aus jedem einzelnen der alten Gemälde schienen ihn Augenpaare anzusehen und zu folgen. Er wusste, dass er nicht alleine war. Sekunden später hörte er Schritte und rannte panisch durch die nächste Tür, die ihm ins Auge fiel. Es schien ein Arbeitszimmer zu sein. Viel zu viele Bücher, ein Arbeitstisch und zwei bequeme, stark gepolsterte Stühle in einer Ecke waren zu sehen. Aus irgendeinem Grund zog eine kleine Kiste, die unter dem Tisch stand, seine Aufmerksamkeit auf sich. Toni schlich darauf zu, sehr bedacht keinen einzigen Mucks von sich zu geben um nicht entdeckt zu werden und schob den Deckel der Holzkiste beiseite. Die Schritte waren in der Zwischenzeit immer näher gekommen und man konnte das bedrohliche knarren des Holzes vor der Tür schon hören. Einen Augenblick später schlich eine weitere Person durch den Türrahmen. Panisch ergriff Toni den erstbesten Gegenstand, aus der Kiste neben ihm und schleuderte ihn mit voller Wucht gegen den Kopf der soeben erschienen Person. Ein Krachen war zu hören als der Gegenstand zu Boden fiel und sich der getroffene fluchend die Hand auf den Kopf schlug.\"So benutzt man dieses Ding aber normalerweise nicht\", sagte dieser, lachte leise und hob besagten Gegenstand vom Boden auf. Erst jetzt erkannte Toni, dass er seinen gegenüberstehenden Typen gerade mit einer silbern glänzenden Pistole ausgestattet hatte. Er war wirklich ein Genie! Ein richtig dämliches Genie... Ohne nachzusehen griff er erneut in die Truhe und zog den zweiten Gegenstand, der um einiges größer war, daraus hervor. Ein kurzer Blick in seine Hände verriet ihm, dass er das gefunden hatte, was er sich erhofft hatte: eine weiter Waffe. Entschlossen richtete er sich auf und zielte mit der Schrotflinte auf den Mann mit Pistole.\"Ganz ruhig, ich bin friedlich!\", sagte dieser und hob demonstrativ die Hände.\"Ich bin Simon und ich vermute, dass du kein Mörder bist, sonst wäre ich wahrscheinlich schon tot.\" ~~*~~ Ein lautes Knallen ließ Toni aus seinen Gedanken hochschrecken. Simon war aufgesprungen und wirkte genauso erschrocken wie er.\"Was war das?\", flüsterte der Kleinere, doch kannte er die Antwort schon.\"Ein Schuss!\" Beide hoben fast gleichzeitig ihre Waffen und schlichen aus dem kleinen Raum. Das war die erste Gelegenheit einen der Mörder zu finden.",
            "wordcount": "1.506",
            "chapter_release": "29.07.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 10So gut wie totGefangen! In einer Welt ohne Konturen. Endlos wie das Weltall. Er selbst nicht mehr als eine körperlose Gestalt, die durch das Nichts flog. Schwerelos und gleichzeitig so erdrückend schwer, als ob die gesamte Welt auf seinen Schultern saß, ihn in die Knie zwang und zerquetschte. Und trotzdem schwebte er, wie die Pollen im Sommer. Verfolgte schon seit Stunden, Monaten, vielleicht auch Jahren das stetige Farbenspiel vor seinen Augen. Er hatte sein Gefühl für die Zeit verloren, genauso wie jedes andere. Wusste noch nicht einmal, wie es sich anfühlte einen Körper zu \u0001 \u0002 tanzten wie Glühwürmchen durch das Nichts. Wirbelten herum. Verbanden sich zu einem riesigen Strudel, der im gesamten Farbspektrum des Regenbogens schimmerte. Und schließlich sah er ein Bild, das sein früheres Leben zeigte und ihn an gute Zeiten erinnerte. Augenblicke verstrichen und die Farben verblassten bis sie vollkommen verschwunden waren. Dann begannen die kleinen Glühwürmchen erneut zu tanzen und das Schauspiel hatte den Anfang der Dauerschleife \u0001 \u0002 war klar, dass er gerade dabei war zu sterben oder vielleicht war er auch schon tot - wer wusste das schon genau - und trotzdem fühlte er sich so frei und unbekümmert wie noch nie. Das Schlimmste war wohl, dass er mitbekam, wie er immer mehr verblasste. Die Farben wurden trüb bis er kaum mehr war als eine Erinnerung, die langsam in der Dunkelheit verschwand. Als selbst seine Gedanken ihm immer mehr entflohen, fremd vorkamen, als ob sie nicht seine eigenen waren und er sie kaum noch festhalten konnte, stellte er fest, dass das wohl jetzt das Ende war. Und es tat gut zu wissen, dass er bald nichts mehr wusste. Seine Gedanken wurde immer mehr von einem dichten Nebel eingehüllt. Er fühlte sich, wie in flauschige Watte gepackt. Wohlig und warm. \u0001 \u0002 durchzuckte ihn eine Hitzewelle. Von einer Sekunde auf die andere war alles wieder da. Seine Gedanken, sein Körper, Hände, Füße, aber vor allem Schmerz. Es fühlte sich an als ob er in Flammen stünde. Der junge Mann begann sich zu winden, versuchte der unerträglichen Hitze zu entkommen, doch seine Glieder gehorchten ihm nicht und er blieb regungslos. Er verbrannte bei lebendigen Leibe!Der Braunhaarige riss verzweifelt die Augen auf und merkte, dass er diese wohl die ganze Zeit über geschlossen gehabt hatte. Licht blendete ihn, brannte in seinen Augen, ließ sie mit Tränen füllen. Er blinzelte, versuchte den Schmerz zu ignorieren und seine Augen auf etwas zu fokussieren. Doch die Welt verschwamm, war ein Brei aus Grün- und Brauntönen, aus dem mehrere grelle Scheinwerfer auf ihn platziert waren. Plötzlich verdunkelte sich sein Sichtfeld und ein unförmiger, hautfarbener Klotz schob sich vor seine Augen. Der letzte Rest Verstand, der ihm nach all dem geblieben war, sagte ihm, dass das wohl ein Mensch war. Jemand, der ihm möglicherweise helfen konnte und er wollte schreien! Dieser Person ein Zeichen geben, aber kein Laut kam über seine Lippen. Dann hörte er eine Stimme. Verzerrt, fast dämonisch und natürlich verstand er nichts. In seinen Ohren rauschte es. Die Gestalt vor ihm wurde unförmiger, so fern das überhaupt möglich war und Übelkeit überkam ihn. Gequält schloss der Braunhaarige wieder seine Lider. Er fühlte wie etwas seine Wange tätschelte, doch es war weit entfernt und wurde von der Hitze und den Schmerzen \u0001 \u0002 berührte etwas Nasses seine Stirn und er stöhnte erleichtert auf, als die Hitze an dieser Stelle zurück gedrängt wurde. Sein Körper bebte und er merkte, wie er erneut in einen Strudel aus Farben gezogen wurde und langsam wieder das Bewusstsein verlor. Von den Gesprächen neben ihm, bekam er schon gar nichts mehr mit.\"Sagst du mir jetzt endlich, wie du heißt?\", fragte der Dunkelhäutige sie zum wiederholten Male, während sie langsam von dem Bewusstlosen wegrobbte. Die Schwarzhaarige stöhnte genervt auf: \"Hast du keine anderen Probleme?\"Sie griff in die Tasche, die nun neben ihr lag und holte ein weiße Tube daraus hervor. Wolf, der sie beobachtet hatte, hockte sich nun neben die junge Frau und begann damit den Verband von ihrem Knöchel zu rollen. Einen Moment überlegte sie den Fuß einfach wegzuziehen, doch dann reichte sie ihm kommentarlos die Salbe. Der Ältere begann damit die schmerzende Stelle an ihrem Bein zu behandeln und fing an zu reden. \"Du willst wissen was mein Problem ist?\", fragte er, wartete aber keine Antwort ab und redete ungehalten weiter: \"Weißt du, eigentlich wollte ich nur von dieser beschissenen Situation ablenken... 'n bisschen Smalltalk, wenn du verstehst was ich meine... aber wenn du der grausamen Wahrheit unbedingt ins Gesicht sehen willst...\" Er setzte ein gespielt fröhliches Grinsen auf und meinte dann schlicht: „Ich bin so gut wie tot.\"Grob zog er am Verband und die junge Frau zuckte über die plötzliche Schroffheit zusammen, wagte es aber nicht sich zu beschweren und wartete, dass er weiter sprach. \"Ich meine... wenn ich hier bleibe und Simon wacht auf, wird er mich wohl kaum mit offenen Armen empfangen und falls ich abhaue... naja, du weißt was Toni gesagt hat.\" Der Dunkelhäutige seufzte und legte ihr fertig verbundenes Bein ab.\"Und für dich gilt übrigens dasselbe\", fügte er hinzu während er sich aufrichtete.\"Aber Toni sagt...\", wollte sie ihm wiedersprechen.\"Sobald Simon wach ist, hat Toni hier rein gar nichts mehr zu sagen!\", unterbrach er sie wütend und sie starrten sich einen Moment einfach nur an.\"Sabine\", entfuhr es der jungen Frau plötzlich und der Dunkelhäutige sah sie verwirrt an.\"Du wolltest meinen Namen wissen\", erklärte sie kleinlaut und Wolf, der nach seinem Monolog eigentlich nichts mehr von ihr erwartet hätte, hielt in seiner Bewegung inne, sah sie an und hockte plötzlich wieder entschlossen direkt vor ihr.\"Hör' zu\", begann er und sah ihr dabei eindringlich in die Augen. \"Ich hab' dich gesehen, wie du aus dem Fenster geklettert bist.\"Protestierend wollte Sabine gerade den Mund aufmachen, doch Wolf war schneller und legte ihr einen Finger auf die Lippen:\"Du sollst zuhören!\"Kurz sah er ihr abwartend in die Augen, dann fuhr er fort: \"Wie gesagt, ich habe dich gesehen, aber ich will auch keine Lügengeschichten von dir hören, darum frag' ich erst gar nicht. Meine Theorie ist, dass du vor Simon und Toni geflüchtet bist. Warum du allerdings jetzt mit ihnen herum läufst und auf heile Welt machst, verstehe ich nicht ganz.\" Er legte eine lange Pause ein und fuhr sich dabei durch die Haare. \"Ist ja auch egal. Ich werd' das vorerst für mich behalten, aber du solltest es im Hinterkopf behalten, nur für den Fall... Wir sitzen hier schließlich im selben Boot.\"Langsam richtete er sich erneut auf, kramte in der Tasche um die kleine Tube wieder zu verstauen und überlegte dabei, ob er gerade die richtige Entscheidung getroffen hatte. Vielleicht hätte er es einfach vorerst für sich behalten sollen. Schließlich konnte so ein Wissen ihm nützlich sein, man konnte ja nie wissen. \"Du hast mein Boot verlassen, als du Simon das Gegengift gespritzt hast.\" Überrascht sah er die junge Frau erneut an, merkte wie diese ihn musterte und seine Reaktion abwartete. Doch als er nichts sagte, wurde ihr Blick panisch. Sie richtete sich ruckartige auf, starrte an ihm vor bei in den Wald.\"Sie kommen zurück\", flüsterte sie plötzlich, während Wolf langsam ihrem Blick folgte und auf zwei wankende Gestalten blickte.",
            "wordcount": "1.243",
            "chapter_release": "16.05.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 11Angeschossen\"Du Dummkopf.\"Es war kaum mehr als ein Flüstern, das Toni aus seinem Halbschlaf riss, doch er war sofort hellwach und hockte wieder neben seinem Kumpel mit Rasterlocken. Dieser hatte die Augen immer noch geschlossen und der Blonde war sich plötzlich nicht mehr sicher, ob er nicht vielleicht doch nur geträumt hatte. Er fuhr sich fahrig über sein Gesicht und lehnte sich enttäuscht nach hinten an den Felsen, als plötzlich die Augenlider seine Freundes zu zucken begannen und er ein gekeuchtes \"Du hast schon richtig gehört\" vernahm. Erleichtert richtete sich der junge Mann erneut auf und musste unwillkürlich grinsen.\"Simon?\", fragte er flüsternd um die anderen, die einige Meter entfernt am Waldboden schliefen, nicht aufzuwecken. Endlich öffnete der Braunhaarige seine Augen und sah in schwach an.\"Simon? Wer ist Simon?\", krächzte dieser mit rauer Stimme und Toni sog erschrocken die Luft ein. Von allem, das er erwartet hatte, hätte er niemals gedacht, dass sein Freund nicht mehr wusste, wer er war. Gefühlte Ewigkeiten rang der Blonde nach Worten, wollte gerade ansetzen etwas zu sagen, doch der Größere lächelte gequält: \"Das war ein Scherz.\"\"Arschloch\", brummte Toni, der seine Erleichterung hinter einem Kopfschütteln verbarg, seinen Freund aber dann besorgt ansah: \"Wie geht es dir?\"Simon schloss die Augen und atmete einige Male tief durch ehe er seine Partner erneut ansah.\"Scheiße\", war seine schlichte, aber ehrliche Antwort.\"Vielleicht solltest du noch ein wenig schlafen, es ist mitten in der Nacht\", schlug der Jüngere vor und Simon schloss wie auf Kommando wieder seine Augenlider. Auch Toni ließ sich müde nach hinten fallen und lehnte sich wieder an den riesigen Stein. Die beiden Männer waren mehr als nur erschöpft, doch an Schlaf konnte Simon trotz allem nicht denken. Er war aufgewühlt von unausgesprochenen Fragen, die seinen Verstand beschäftigten.\"Wie lange war ich eigentlich... weg?\", stellte er die erste, die ihm in den Sinn kam. Im trüben Licht des Mondes konnte er erkennen, wie sein Kumpel die Augen wieder auf ihn richtete.\"Etwas mehr als einen Tag\", antwortete der Blonde zögernd. Er rang kurz nach Worten, öffnete den Mund, schwieg dann aber und seufzte.\"Willst du nicht erzählen, was passiert ist?\", half der Braunhaarige ihm auf die Sprünge und Toni wollte es. Er hätte nichts lieber getan als sich endlich alles von der Seele zu reden. All seine Zweifel und Schuldgefühle, die ihn immer noch zerfraßen. Doch er wusste nicht wo er am besten anfangen sollte und so wanderte sein Blick durch die Nacht bis er an den Umrissen einer Person hängen blieb.\"Sie ist immer noch hier?\", fragte Simon plötzlich und ließ seinen Kumpel damit erschrocken zusammen fahren. Der Braunhaarige war seinen Blick gefolgt und Toni erkannte an seiner Stimme, die trotz allem noch verdammt ruhig klang, dass er wütend war. Der Blondschopf fuhr sich verzweifelt durch die Haare und starrte weiter auf die junge Frau. Wenn sein Freund jetzt schon wütend war, wie würde er dann auf die anderen beiden reagieren?\"Versteh' mich jetzt bitte nicht falsch, Toni, aber wir kennen sie nicht!\", hörte er ihn nach wenigen Sekunden empört sagen und wurde damit aus seiner Starre gerissen. Endlich blinzelte er und sah hinüber zu den Mann mit Dreads: \"Mich kennst du doch auch nicht!\"\"Das ist was anderes, ohne dich wäre ich wohl nicht hier und...\"\"Ohne Sabine wärst du genauso wenig hier!\", unterbrach Toni ihn schroff und wurde dabei so laut, dass die junge Frau sich zu ihnen drehte: \"Alles in Ordnung bei euch?\"Der Blonde schenkte ihr kaum Aufmerksamkeit, rief ihr bloß \"Jaja\" entgegen und wandte sich dann im Flüsterton wieder an seinen Kollegen. Er wusste nun ganz genau, wo er anfangen musste.~~*~~\"Kommt bloß nicht wieder, sonst puste ich euch das Hirn aus dem Schädel! Ich mache das nicht zum ersten Mal!\", hörte Toni Sabine den Typen hinterher brüllen, die wie aufgescheuchte Tiere tiefer in den Wald flüchteten. Er allerdings hörte ihr nicht zu und war neben Simon auf den Boden gesunken. Der Braunhaarige zitterte am ganzen Körper. Er hatte seine Waffe fallen lassen, die Augen geschlossen und wirkte fiebrig.\"Was ist mit ihm?\", fragte ihn die Schwarzhaarige nun in deutlich ruhigerem Ton.\"Angeschossen\", brachte Toni hervor und deutet auf den unordentlichen Verband, der von der Wunde bereits blutgetränkt war. \"Aber ich verstehe das nicht, ich war kaum zehn Minuten weg und vorhin ging es ihm noch einigermaßen gut.\"Toni legte seine Handfläche auf die Stirn seines Kumpels und erschrak augenblicklich. \"Oh mein Gott, er glüht!\"Die Schwarzhaarige ließ sich neben den Beiden auf die Knie fallen und fühlte ebenfalls kurz die Temperatur. Kaum eine Sekunde später war sie in eine professionell wirkende Hektik verfallen: \"Okay Toni, du tust jetzt genau das was ich dir sage, klar?“Sie wartete keine Antwort ab, sondern begann bereits die Mullbinde vorsichtig von der Wunde zu entfernen und gab Toni dabei schnelle Anweisungen.\"Ich brauche Verbandsmaterial, alles was du hast und ein paar feuchte Lappen. Wir müssen das Fieber senken.\"Stunden später saß Toni neben seinen Kumpel, der immer noch am ganzen Körper zitterte. Es war früher morgen und er hatte die ganze Nacht kein Auge zugetan.\"Ein Stück in diese Richtung ist ein kleiner Tümpel, wenn du willst kannst du dich waschen gehen. Ich pass' schon auf ihn auf.\" Die Stimme der Schwarzhaarigen ließ ihn zusammen zucken und er sah erschöpft in ihr Gesicht. Seit sie Simon verarztet hatte, hatten sie beide kein Wort miteinander gewechselt. Er hatte ihre Anwesenheit einfach kommentarlos akzeptiert. Der Verband hielt nun sehr viel besser und auch wenn es dem Mann mit Rasterlocken nicht wirklich gut ging, hatte Toni das Gefühl, dass die junge Frau verstand, was sie tat.\"Woher kannst du das?\", fragte der Blonde. Sabine richtete ihre dunklen Augen auf ihn und wusste scheinbar sofort, was er meinte.\"Ich war ein paar Jahre lang als Freiwillige beim Roten Kreuz und... naja, ich habe dort so einiges gelernt\", meinte sie, grinste und sagte dann: \"Aber das Durcheinander, das du deinem Freund angetan hast, das hätte ich auch ohne dieser Ausbildung besser hin bekommen.\"\"Das war er selbst\", gestand Toni und fügte leise hinzu: \"Ich, also... ich kann kein Blut sehen.\" Das Mädchen nickte verstehend, sah in dann aber ernst an.\"Ich will gleich den Verband neu machen\", informierte sie ihn. Der Mann nickte, fuhr sich durch das helle Haar und richtete sich langsam auf.\"Wo war nochmal der Tümpel?\"",
            "wordcount": "1.130",
            "chapter_release": "05.08.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 12 HellwachZum gefühlten tausendsten Mal wälzte er sich auf der improvisierten Unterlage auf die andere Seite, doch es wurde nicht besser. Die kleinen Äste und Blätter bieksten ihn durch seine Kleidung hindurch und hielten ihn auf eine unangenehme Art und Weise wach. Zu allem Überfluss drehten sich auch seine Gedanken wie ein Karussell. Es gefiel ihm nicht, was er gehört hatte. Das Gespräch zwischen Toni uns Simon. Jedes Wort hatte er verstanden und jetzt wusste er, dass der Mann mit den Rasterlocken wohl morgen ihm gegenüber definitiv nicht freundlich gestimmt war. Irgendwie hatte er die Hoffnung bis jetzt nicht aufgegeben, aber es war dumm gewesen zu denken, Simon würde ihn mit offenen Armen empfangen. Und jetzt lag er hier und wollte einfach nur weg. Wahrscheinlich wäre er auch schon über alle Berge, wenn Toni ihm nicht seine Armbrust abgenommen und diese im Wald versteckt hatte. Ohne seine Waffe würde er nirgendwo hingehen, das stand fest. Seufzend rollte er sich erneut herum und schlug schließlich die Augen auf. Es war stockdunkel und nur wenig trübes Mondlicht schaffte es durch das Blätterdach. Kaum einen halben Meter von ihm entfernt erkannte er die dunklen Umrisse von Katrin. Er hatte ihr heldenhaft ihre gemeinsame \"Decke\" von letzter Nacht überlassen und sich selbst nur unter ein größeres bemoostes Stück Rinde gelegt. Mittlerweile bereute er es, denn er spürte wie die Kälte langsam in seine Glieder kroch und er zu frieren begann. Vielleicht sollte er einfach zu der jungen Frau unter den kleinen Stofffetzen kriechen, schließlich hatte sie es letztes Mal auch nicht gestört, doch...\"Du kannst auch nicht schlafen?\" Wolf fuhr zusammen und gab ein zischendes Geräusch von sich. Erst jetzt bemerkte er, dass er, vermutlich schon lange, von einem Augenpaar beobachtet wurde.\"Es ist kalt\", meinte er bloß und versuchte tiefer unter seine Rinde zu kriechen. Das Mädchen lachte leise und hob dann einladend einen Zipfel ihrer Decke.\"Wir haben doch schon mal beide darunter gepasst\", meinte sie leise. Der Dunkelhäutige zögerte, war erstaunt wie offen die junge Frau plötzlich wieder war, schließlich hatte sie die letzten Stunden quasi nichts gesprochen und sich im Hintergrund gehalten. Generell war sie seit Toni mit ihr vom Wasserholen zurück gekommen war total verändert. Dass sie plötzlich so auf ihn zuging, machte ihn stutzig, doch ihm war zu kalt um länger darüber nachzudenken und so kroch er zitternd unter das kleine Stück Stoff.\"Besser?\", fragte sie, während sie noch ein Stück näher an ihn heran rutschte, da ihre \"Decke\" eigentlich viel zu klein war. Sofort spürte er die Wärme des anderen Körpers und nickte dankbar. Kurz überlegte der Mann, ob es denn angemessen war seine Arme um sie zu legen, doch er ließ es schließlich doch sein und schloss zufrieden die Augen. Aber auch dieses Mal ließ ihn seine innere Unruhe nicht alleine und er öffnete schon nach nur wenigen Sekunden wieder seine Lieder. Überrascht stellte er fest, dass ihn immer noch zwei im Mondlicht dunkel wirkende Iriden beobachteten.\"Hast du Angst wieder Halluzinationen zu haben?\", fragte er und dachte an die letzte Nacht. Doch da lachte das Mädchen und schüttelte den Kopf: \"Nein, ich bin mir sicher, dass ich keine mehr haben werde.\"Wolf hob fragend die Augenbrauen und legte die Stirn in Falten, doch bevor er fragen konnte redete die Blonde schon weiter. \"Ich habe dir die Beeren gegeben, die ich kannte und von denen ich wusste, dass sie harmlos sind, aber die, die ich gegessen hatte... nun ja, ich kannte sie nicht und ich bin mir sicher, dass die Halluzinationen davon kamen.\"\"Du hast einfach irgendwelche Beeren gegessen?!?\", fuhr Wolf sie an und musste sich zusammenreißen nicht laut los zu schreien: \"Du könntest tot sein!\"Aber Katrin zuckte bloß mit ihren Schulter und meinte: \"Bis vor kurzem war mir noch egal, ob ich das hier überlebe oder nicht...\"Entgeistert starrte er sie an und merkte kaum dass ihm erschrocken der Mund offen stand.\"Keine Angst, ich habe meine Meinung geändert\", lachte die Blonde.\"Warum?\", war alles, das ihm über die Lippen kam und das Mädchen schien minutenlang mit den Worten zu ringen bis sie anfing zu erzählen.\"Vorhin, als ich mit Toni in der Villa war, da... ich habe meine Schwester gesehen. Sie ist hier und sie hat mich mit einem Blick angestarrt, der... sie hat keine Hoffnung, dass wir beide hier lebend wieder heraus kommen und... naja... ich kann für sie das Kämpfen nicht übernehmen, aber ich kann wenigstens dafür sorgen, dass ich es schaffe... für sie... und vor allem für ihren kleinen Sohn... er hat sonst niemanden, außer uns.\" Die Blondine schwieg einen Moment und machte somit klar, dass sie kein Wort mehr darüber verlieren wollte und auch Wolf wollte nicht weiter nachfragen und schoss nachdenklich die Augen, als sie plötzlich fragte: \"Und was ist mit dir? Warum bist du noch hellwach?\"Der Dunkelhäutige wusste es selbst nicht wirklich. Er war beunruhigt weil er wusste, dass Simon morgen wach sein würde und dass er sich morgen stellen musste, sich entschuldigen musste. Wie das aussehen würde, konnte er nicht sagen und vielleicht...\"Vielleicht habe ich einfach nur Angst vor Simons Reaktion\", meinte er ehrlich. Katrin nickte, rutschte noch näher und schlang ihrerseits nun die Arme um ihn: \"Das wird schon...\", nuschelte sie beruhigen und in Wolf machte sich eine angenehme Ruhe \u0001 \u0002 musste er schließlich doch in einen traumlosen Schlaf gefallen sein, denn das Nächste, das er merkte war die Wärme der Sonnenstrahlen, die ihren Weg durch die Blätter gefunden hatten und ihm ins Gesicht schienen. Dösend lauschte er dem leisen Gezwitscher der Vögel über ihm und dem Knacken der Äste und merkte nicht, dass es das Geräusch von Schuhen auf dem Waldboden war. Erst das leise Klicken einer Waffe, die entsichert wurde, riss ihn urplötzlich aus dem Dämmerzustand. Er rollte sich zur Seite, hörte gleichzeitig einen lauten Knall, doch der Schmerz blieb aus und als er sich aufrichtete blickte er in die wütenden Augen eines von Rasterlocken gerahmten Gesichts.",
            "wordcount": "1.027",
            "chapter_release": "24.12.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 13 LebensrettergemeinschaftEin Knall, das Kreischen aufgescheuchter Vögel und dann schien die Welt sekundenlang völlig stillzustehen. Nur ganz langsam sickerte die Bedeutung dieser Geräusche zu der Schwarzhaarigen durch und schließlich realisierte sie. Hektisch watete sie durch die hüfttiefe Flüssigkeit, griff nach einer dicken Wurzel, die am Rand des Tümpels ins Wasser reichte, rutschte ab und fiel rücklings in die grüne Brühe. Keuchend rappelte sie sich hoch, startete einen neuen Anlauf und schaffte es sich aus den kleinen Teich zu ziehen. Sofort wollte sie loslaufen, bemerkte aber im selben Moment, dass sie nur Unterwäsche trug und blieb nochmal stolpernd stehen. In Windeseile sammelte die junge Frau ihre schmutzige Kleidung, die sie eigentlich auch noch waschen wollte, auf und rannte bereits los während sie sich ihre Sachen \u0001 \u0002 hätte sie gedacht, dass es in Ordnung wäre, wenn sie sich im Morgengrauen die Füße vertrat. Die ganze Nacht war es ruhig gewesen und langsam hatte sie ihre brennenden Augen nicht mehr offen halten können. Also war sie von ihrem Ausguck herab gestiegen und einfach losgegangen. Als nach ein paar Metern ihr Knöchel wie verrückt zu schmerzen begonnen hatte, war ihr der Tümpel wie gerufen gekommen. Sie wollte sich nur kurz abkühlen, Schweiß und Schmutz der letzten Stunden von sich waschen und die Müdigkeit aus dem Körper vertreiben. Vielleicht klang damit auch die Schwellung im Fuß wieder ab, das hoffte sie jedenfalls. Die Anderen schliefen noch, also was war denn schon dabei, wenn sie etwas länger weg war... aber scheinbar hatte sie sich geirrt und sie konnte nur hoffen, dass sich ihre Befürchtung nicht \u0001 \u0002 Ast, auf den sie trat, ließ ihren Fuß zu Seite knicken und sie schrie schmerzerfüllt auf. Tränen stiegen ihr in die Augen, als sie sich unbeholfen auf die Erde hockte und ihren pulsierenden Knöchel umfasste. Unmöglich konnte sie so weiterlaufen. Scheiße! Ihre Nerven waren zum Zerreißen gespannt. Frustriert wischte sie über ihre tränennassen Wangen, griff fluchend nach dem Übeltäter und wollte den Ast weg schleudern, doch hielt in der Bewegung inne. Sie rappelte sich hoch, stütze ihr gesamtes Gewicht auf ihr gesundes Bein und den Holzstab. Es war wackelig... nicht einfach... aber würde funktionieren. Vorsichtig machte die Frau ein paar Schritte, ignorierte den stechenden Schmerz so gut es ging und richtete ihren Blick nun direkt auf ihr Ziel, denn sie musste dringend zurück ins \u0001 \u0002 Bild, das sich ihr bot, als sie humpelnd ankam, passt rein gar nicht mit dem überein, das sie im Kopf gehabt hatte. Simon, der als einziger bewaffnet war, stand mit gezogener Pistole Toni gegenüber. Der Blonde hatte sich scheinbar in die Schusslinie gestellt, denn hinter ihm konnte die Schwarzhaarige Wolf und Katrin erkennen, die beide ziemlich geschockt \u0001 \u0002 griff auch Sabine nach ihrer kleinen Pistole, weshalb Simon auf sie aufmerksam wurde.\"Ach, schön!\", grunzte er und gab ein schnauben von sich, \"Endlich ist die gesamte Lebensrettergemeinschaft wieder versammelt.\"Ohne die Waffe auch nur eine Sekunde zu senken ging er zwei Schritte nach hinten, griff nach dem Rucksack, der am Boden lag und schwang ihn sich über die gesunde Schulter.\"Und ich hab dir ernsthaft vertraut, Blondi\", wand er sich wieder an Toni, \"...dabei bist du das größte Arschloch von allen. Klettest dich an mich, wartest bis ich ausgeknockt bin und tust dich dann mit meinem Mörder zusammen... und beschützt ihn dann auch noch. Das hätte ich dir echt nicht zugetraut.\" Meinte er, lächelte und sagte dann vollkommen ruhig und ernst: \"Aber du kannst froh sein, denn dieses Mal lasse ich dich leben und ein zweites Mal falle ich darauf garantiert nicht rein und falls wir uns hier noch einmal begegnen, dann werde ich dich ohne zu zögern umbringen.\"Damit machte er auf den Absatz kehrt und stapfte wütend durch die Bäume hindurch davon. Als er verschwunden war, ließ auch Sabine ihre Waffe sinken und blickte wieder zu Toni, der seinem Kumpel immer noch vollkommen perplex hinterher starrte. Scheinbar hatte der Braunhaarige ihm nicht einmal die Möglichkeit gegeben sich zu erklären und das machte Sabine verdammt wütend. Der Blonde hatte alles gegeben um Simon das Leben zu retten. Er hatte es nicht verdient so behandelt zu \u0001 \u0002 der plötzlichen Wut übermannt packte die Schwarzhaarige erneut ihren \"Gehstock\" und humpelte Simon hinterher. Jeglicher Schmerz war ihr plötzlich vollkommen egal, sie nahm in sogar gerne in Kauf und schleppte sich schnaufend vorwärts. Es würde eine Weile dauern bis sie den Dreadlock-Träger eingeholt hatte bei dem Tempo, das er vorgelegt hatte, aber aufgeben würde sie ganz bestimmt nicht. Sie wollte diesem Jungen unbedingt ihre Meinung \u0001 \u0002 Sonnenlicht und Hitze schlugen ihr entgegen als sie aus dem schützenden Dickicht des Waldes trat und geblendet und nach Luft schnappend stehen blieb. Sie blinzelte und nutzte die kurze Pause um sich den Schweiß von der Stirn zu wischen. Die ganze Sache war anstrengender als gedacht, aber sie war trotzdem wild entschlossen weiter zu gehen. Kurz sah sich die junge Frau auf der grünen Ebene um und entdeckte Simon, der keine dreißig Meter neben ihr stand. Seine Füße gruben sich in den fast schneeweißen Sand eines langen Strandes, der genau dort seinen Anfang hatte und ein paar Meter weiter hinter einer felsigen Klippenwand aus ihrem Blickfeld verschwand. Der Braunhaarige starrte wie gebannt auf eine Stelle, die von ihrer Position nicht ersichtlich \u0001 \u0002 viel zu Überlegen ergriff Sabine ihre Chance und stapfte Simon hinterher. Endlich hatte sie ihn eingeholt und konnte ihm ihre Meinung sagen.\"Hey Simon!\", rief die Schwarzhaarige um den Mann auf sich aufmerksam zu machen. Dieser erschrak überraschenderweise enorm, drehte sich blitzschnell um und sah einen Moment geschockt in ihr Gesicht, nur um sich dann wieder langsam von ihr abzuwenden und erneut in die andere Richtung zu blicken. Verwirrt verlangsamte die zierliche Frau nun ihren Schritt, denn ihr wurde klar, dass hier etwas nicht stimmen \u0001 \u0002 wenigen Metern war sie bei Simon angelangt und ihr stockte ihr Atem. Gänsehaut breitete sich auf ihren gesamten Körper aus und ihre Wut war mit einem Mal verraucht. Stattdessen machte sich Panik in ihr breit und sie wollte einfach nur noch von hier weglaufen. Ihre Füße allerdings waren wie Blei und anstatt sich zu bewegen sank die Frau langsam, schluchzend auf den sandigen Boden zusammen. Ihren Blick, der langsam von Tränen verschwamm, hatte sie weiterhin starr auf das Bild vor ihr gerichtet - menschliche Körper blutig und tot. An den roten Striemen im Sand konnte man erkennen, dass es hier ein riesiges Massaker gegeben haben musste und die Leichen danach alle fein säuberlich in einer Reihe aufgelegt worden sind und das wohl schlimmste an der ganzen Sache war das kleine Geschöpf in der Mitte, das bestimmt nicht älter als acht geworden war.",
            "wordcount": "1.123",
            "chapter_release": "25.03.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 14Tiefe HöhlenSeufzend sah er sich um. Was von weitem aussah wie eine kleine Nische im Felsen, stellte sich jetzt als ziemlich große Höhle heraus, deren Ende er durch die Dunkelheit nicht ausmachen konnte. Sabine, welche immer noch bewusstlos war, hatte er etwas weiter rechts vom Eingang auf den Sand gelegt. Etwa einen halben Meter hinter ihr ging der Boden in kantigen Stein über und verschwand dann in der Finsternis. Hier drinnen kam ihm das Rauschen des Meeres noch lauter als draußen vor und er war sich für einen Moment unsicher, ob der Schall nicht doch aus den Tiefen der Höhle \u0001 \u0002 setzte seinen Rucksack neben der jungen Frau ab, kramte die nur noch halbvolle Wasserflasche hervor und nahm ein paar große Schlucke. Seine Schulter schmerzte von den Strapazen und er hasste sich einen Moment dafür, dass er die Schwarzhaarige nicht einfach im heißen Sand hatte liegen lassen. Jetzt fand er sich am selben Punkt wieder wie schon vor zwei Tagen, doch die Welt kam ihm heute um ein vielfaches düsterer vor. Lag es daran, dass er verletzt war? Dass die Villa zu einer Höhle wurde? Oder daran, dass die Blonde jetzt schwarze Haare trug? Er sah hinab auf die Frau und fühlte sich plötzlich einsam und da wusste er was fehlte. Es war die kleine Nervensäge, die ihm fast von Anfang an Gesellschaft geleistet hatte und die ihm nicht nur einmal in den letzten Stunden das Leben gerettet hatte - ToniUnd plötzlich bereute er es, dass er seinen Freund so hatte stehen lassen. Dass er ihn beleidigt und nicht einmal eine Chance gegeben hatte die Lage zu erklären. Wahrscheinlich würde es für alles eine plausible Erklärung geben. Er war so ein Arschloch und Dummkopf. Was wenn Toni in der Zwischenzeit etwas zugestoßen war? Scheiße! Er musste zurück! Doch weg konnte er hier nicht. Jedenfalls wollte er nicht schon wieder ein Mädchen alleine und seinem Schicksal \u0001 \u0002 ließ er sich ebenfalls in den Sand fallen und verstaute die Flasche wieder in seiner Tasche. Erst jetzt merkte er wie müde er eigentlich war. Seine Augen brannten von der Sonne und jeder Zentimeter seines Körpers schien erschöpft und ausgelaugt von den letzten Stunden. Schnell sah er sich nochmal prüfend um, doch fürs Erste fühlte er sich hier einigermaßen sicher. Er rückte sich also den Rucksack zurecht und bettete seinen Kopf darauf. Sekunden später fielen ihm auch schon die Augen zu und Simon schlief tatsächlich \u0001 \u0002 der Braunhaarige wieder aufwachte fiel das Sonnenlicht in einen viel flacheren Winkel in die Höhle und hüllte sie so in ein orangefarbenen Licht. Er blinzelte, rieb mit seinen Hand über die Augenlider und sah sich nun erneut in der Höhle um. Sabine lag immer noch mit geschlossenen Augen neben ihm. Schemenhaft konnte er jetzt die Umrisse einer steinigen Wand sehen dort wo die Höhle ein Ende nahm und etwas zog seinen Blick dort auf sich. Im Stein konnte er jetzt die Umrisse einer Tür erkennen, die sich in den schwachen Licht doch deutlich \u0001 \u0002 richtete er sich auf, merkte wie schmerzhaft verspannt sein Rücken war und stolperte so schon nach den ersten Schritten über seine eigenen Beine. Schnell bückte er sich nochmal, fühlte nach dem Puls des Mädchens, bemerkte das gleichmäßige Pochen und schleppte sich dann weiter über den unebenen Boden in Richtung Tür. Sofort legte er seine Hand auf die Klinke der metallenen Luke zögerte einen Moment, doch dann drückte er dagegen und tatsächlich öffnete sie sich \u0001 \u0002 er eintrat fand sich der Dreadlockträger in einem weiß gefliesten Gang wieder, der von grellen Neonröhren beleuchtet wurde. Das alles erinnerte Ihn irgendwie stark an ein steriles Krankenhaus und noch bevor er sich fragen konnte, was das hier eigentlich war, überkam ihm das plötzliche Gefühl, hier nicht sein zu dürfen. Das alles passte nicht in das Bild, das er bisher von der Insel gehabt hatte. Panik überkam ihn und er wollte umdrehen als just in dem Moment die Tür hinter ihm krachend ins Schloss fiel. Sein Puls schoss in die Höhe und Adrenalin durchströmte mit einem Mal seinen Körper. Die Angst war verflogen und ein plötzlicher Gedanke trieb ihn fast magisch vorwärts - das hier konnte sein Weg hinaus sein und er musste unbedingt nachsehen, was es hiermit auf sich hatte!Nicht lange und er fand sich in einem kleineren Raum wieder. Das Flackern zweier Monitore hatte ihm schon von weitem entgegen geleuchtet und jetzt stand er hier tatsächlich vor einem Computer und starrte ungläubig auf die wiederkehrenden Muster des Bildschirmschoners. Mit rasendem Herzen griffen Simons zittrigen Finger nach der Maus und ruckelten daran bis plötzlich der Desktop aufbloppte und er erleichtert aufatmete - kein Passwort! Doch als er den flimmernden Bildschirm absuchte wurde er schnell wieder enttäuscht, denn natürlich hatte der PC keinen Internetzugang und er musste kein Computergenie sein, um zu wissen, dass er somit auch keinen Hilferuf starten konnte. Der Braunhaarige fluchte leise vor sich hin, doch wollte er sich nicht so einfach geschlagen geben und suchte weiter die Icons ab, denn zu irgendetwas mussten diese Geräte schließlich nützlich sein. Also klickte sich Simon durch die verschieden Dokumente ohne richtig zu wissen, was er eigentlich suchte. Immer wieder öffnete er ellenlange Berichte, die mit unzähligen wissenschaftlichen Ausdrücken geschmückt waren, sodass er kaum ein Wort verstand und er sie sofort wieder \u0001 \u0002 plötzlich ging alles so unglaublich schnell. Er klickte auf eine Datei mit dem Namen „Testobjekte_endgültige Liste“ als das Plättchen an seinen Handgelenk auf einmal höllisch zu brennen begann. Der Schmerz kam so überraschend und mit solch einer enormen Wucht, dass sich Simon Sekunden später zusammengekrümmt am gefliesten Boden des Raumes wiederfand. Seine Augen trafen auf eine orange blinkende Signalleuchte an der Decke, die Ihm zeigte, dass sein Eindringen nicht unbemerkt geblieben war. Panisch versuchte er sich aufzurichten und krallte die Finger seiner anderen Hand um die schmerzhafte Stelle, versuchte so die Symptome irgendwie zu lindern, doch es half alles nichts. Das Brennen wurde stärker, zuckte wie Stromstöße durch seinen Körper bis schließlich seine Muskel krampften und er so vollkommen die Kontrolle verlor. Er spürte, wie sein Kopf weg driftete, er langsam wieder von dieser beruhigenden Schwärze eingenommen wurde. Das Letzte, das er in seinem Dämmerzustand mitbekam, waren verschwommene weiße Gestalten, die auf ihn zueilten und ihn brutal zu Boden drückten. Und diesmal war er sich sicher, dass er seine Augen wohl nicht mehr öffnen würde.",
            "wordcount": "1.060",
            "chapter_release": "01.11.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel 15Regen Ihre Hand strich immer wieder langsam durch den Haarschopf. Schwarze Strähnen, die weich wie Seide durch ihre kühlen Finger rutschten. Es beruhigte sie, denn irgendetwas hatte dieser kleine Junge an sich. Wahrscheinlich war es die Tatsache, dass er etwa im selben Alter wie ihr kleiner Markus war. Ihre Hand schoss blitzschnell nach oben, wischte die nassen Tränen weg, nur um danach wieder in die selbe Tätigkeit überzugehen. Ihr wurde übel, wenn sie daran dachte ihren Jungen vielleicht nie wieder sehen zu können. Irgendwie tat es ja gut aus dem Chaos der letzten Monate... Jahre heraus zu kommen. Schon lange hatte sie so eine Auszeit dringend nötig. Sie wollte raus aus ihrer kleinen Scheißwelt! Sie wollte Ruhe, egal wie... hatte sogar einmal überlegt mit dem Auto gegen den Brückenpfeiler zu fahren. Einfach mit Vollgas dagegen donnern. Nicht um sich umzubringen - sie wollte Zeit gewinnen. Zeit um endlich runter zu kommen und wieder zu sich selbst zu finden. Zeit, in der sie endlich einmal schwach sein konnte. Die Maske fallen lassen. Aber das wollte sie dann doch wieder nicht. Sie konnte das ihren kleinen Jungen nicht antun und außerdem durfte niemand sehen, was wirklich mit ihr los war. Ihr Leben war momentan eine einzige Lüge. Sie hatte ihre Rolle gut geübt. Spielte sie ohne Wenn und Aber. Versteckte sich in einer kleinen Scheinwelt, die sie sich Schritt für Schritt aufgebaut hatte. Niemand wusste, wie dreckig es ihr wirklich ging. Es war die perfekte Lüge - sie war die perfekte Lüge. \"Was passiert eigentlich wenn man stirbt?\" Sie zuckte zusammen. Hatte nicht bemerkt, dass der kleine Junge in ihren Armen aufgewacht war.\"Ich dachte du schläfst?\", fragte sie überrascht und der Junge lächelte sie verschlafen an.\"Ich kann nicht schlafen, wenn man mich töten will. Das wäre doch dumm oder nicht?\", meinte er.\"Da hast du wahrscheinlich recht, aber du kannst ruhig schlafen, ich werde nicht zulassen, dass dir jemand etwas antut\", entgegnete sie und ging nicht weiter auf seine Frage ein. Der kleine Junge aber blieb hartnäckig: \"Was passiert wenn man stirbt?\" Was sollte sie nur auf so eine tiefgründige Frage antworten? Langsam fuhr sie weiter durch die dunklen Haare bis sie schließlich meinte eine passende Antwort zu haben.\"Liebling... das weiß eigentlich keiner so genau\", begann sie. \"Niemand ist bis jetzt zurück gekommen und konnte erzählen was genau passiert. Aber es gibt viele Theorien und viele Leute trösten sich damit, an einen besseren Ort zu kommen.\" Der Junge schwieg und schien erst einmal verarbeiten zu müssen, was sie gesagt hatte. Eine ganze Weile passierte nichts und die junge Frau lauschte aufmerksam in die Stille hinein. Täuschte sie sich oder hörte sie das leise Platschen von Regentropfen, die gegen das Fenster schlugen? Vorsichtig schob sie den Jungen von sich, achtete ganz besonders auf seinen verletzten Arm, bettete den Kopf auf das schmutzige Kissen und erhob sich vom Bett um zum Fester zu gehen. Draußen herrschte vollkommene Dunkelheit, doch sie konnte beobachten, wie sich einzelne Tropfen ihren Weg über die glatte Scheibe suchten, sich mit anderen Artgenossen verbanden und schließlich aus ihrem Sichtfeld verschwanden, nur um gleich danach von anderen abgelöst zu werden. Während sie das nasse Treiben verfolgte, wurde der Regen stärker und sie fühlt sich plötzlich an die Herbstnachmittage ihrer Kindheit zurückerinnert, als sie es genoss stundenlang die Bahnen der Regentropfen zu verfolgen. Sie und ihre Schwester hatten stundenlang das nasse Treiben beobachtet und mit Hilfe der Regentropfen an der Fensterscheibe kleine Wettrennen gegeneinander ausgetragen. Katrin war es, die fast immer den schnelleren Regentropfen erwischte und dadurch haushoch gewann. Ein lautes Donnergrollen ließ sie heftig zusammenzucken und mit einem Schlag war sie wieder in der Realität zurück. Sie blickte zu dem kleinen Jungen, der doch jetzt tatsächlich eingeschlafen war und stürzte dann plötzlich zur Tür, griff zum Schlüssel und sperrte ab. Regen und vor allem Gewitter bedeuteten, dass Menschen Zuflucht suchen würden und das wiederum bedeutete, dass sie in das Haus kommen würden. Eine abgeschlossene Tür wird sie nicht aufhalten, schoss es ihr durch den Kopf, doch andere Möglichkeiten sich zu schützen sah sie im Moment nicht. Ihr Kopf fühlte sich immer noch taub an und sie fragte sich zum gefühlt tausendsten Mal, was denn eigentlich passiert war. Sie hatte bereits mehrere Theorien aufgestellt, doch keine passte mit allen sichtbaren Fakten zusammen. Zum einen war da ihre Platzwunde am Kopf, die irgendjemand verbunden hatte, zum anderen gab es noch die Leiche, die ein Stockwerk unter ihr lag und zu allem Überfluss fehlten ihre jegliche Erinnerungen. Während sie mögliche Theorien durchging brannte sich ein Gedanke immer mehr in ihren Kopf: Was wenn sie diesen Kerl da unten auf dem Gewissen hatte? Wenn sie eine Mörderin war? Erschrocken von sich selbst schüttelte sie den Kopf, was sofort einen heftigen Schwindel auslöste und sie sich wieder zu dem kleine Jungen aufs Bett legen musste. Sie griff nach der Taschenlampe, die ihre einzige Lichtquelle war und als Nachttischlampe diente, löschte das Licht und starrte weiter in die Dunkelheit, wo sich plötzlich wieder, wie bereits vorhin, grässliche Figuren tummelten. Die Mutter wusste, dass diese nicht wirklich da waren. Sie bildete sich das alles nur ein! Und trotzdem konnte sie nicht anders als erschrocken aufzukeuchen. 'Du hast einen Schlag auf den Kopf bekommen', beruhigte sie sich selbst. 'Und in den letzten Stunden viel mitgemacht. Vermutlich spielt dir dein Verstand nur einen Streich....' Ihr Verstand musste ihr einfach einen Streich spielen. Schließlich hatte sie vorhin doch tatsächlich ihre Schwester gesehen. Katrin konnte unmöglich auch hier sein. Ihr angeschlagenes Gehirn musste da etwas falsch verarbeitet haben. Das musste einfach ein Irrtum sein... Noch während sie versuchte, sich den letzten Gedanken aus dem Kopf zu schlagen hörte sie ein Poltern und blickte panisch zur Türklinke, die jemand nach unten drückte und eine Männerstimme drang dumpf durch das Holz: \"Hier haben wir sie zurückgelassen - es ist abgeschlossen...\"",
            "wordcount": "990",
            "chapter_release": "17.03.2018",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kapitel 15Ein WiedersehenAls Toni aufwachte fühlte er sich als wäre er in Watte gepackt. Die Welt war eigenartig weit weg und fremd. Um ihn herum weiße kahle Wände, die zu leuchten schienen. Mehrere gezackte Linien flimmerten über den Bildschirm eines kleinen piepsenden Geräts zu seiner Linken und eine klare Flüssigkeit wurde über einen transparenten Schlauch in seinen Arm geleitet. Die Szene erschien ihm so Wahnsinnig unwirklich, doch trotzdem ließ er sich erleichtert tiefer in die weichen Kissen sinken. Er war in einem Krankenzimmer – in Sicherheit. Kurz schloss er seine brennenden Augen um noch einmal kräftig durchzuatmen. Er fühlte sich plötzlich so unglaublich befreit. So, als ob der LKW, der ihn die letzten Stunden gegen die Wand gedrückt hatte, urplötzlich entfernt worden war und er das erste Mal seit langem wieder richtig Luftholen konnte. Langsam öffnete er seine Lider wieder und blickte jetzt direkt in das müde Gesicht seiner Mutter, die er bis jetzt nicht bemerkt hatte. Seit er sie das letzte Mal gesehen hatte war sie deutlich gealtert. Ihre Haare waren fast vollkommen weiß und er fragte sich, wann sie aufgehört hatte diese in dem schönen rotbraun zu färben, das er so geliebt hatte. Sie hatte merklich abgenommen, sodass unter ihrer blassen Haut die Knochen deutlich hervorstachen. Ihre einst so strahlend blauen Augen wirkten grau und leblos, doch sie fixierten ihn mit einer Intensität, die es unmöglich machte den Blick abzuwenden. „Du musst kämpfen, mein Junge“, sagte sie leise. Vorsichtig tastete er nach ihrer Hand und hoffte diese neben sich auf der Matratze zu finden als ein plötzlicher Knall ihn zusammenfahren ließ. Von einer Sekunde auf die andere war die Szene verschwunden und er fand sich alleine in einem alten Arbeitszimmer wieder, das nur von einer alten, rauchenden Öllampe beleuchtet wurde. Im ersten Moment wusste er nicht wo er war oder wie er hierhin gekommen war, doch langsam kamen die Erinnerungen zurück. Lange hatten sie alle gemeinsam im Wald auf Simon und Sabine gewartet, doch als die Dämmerung anbrach und es auch noch nach Regen aussah, musste langsam eine Entscheidung gefällt werden. Wolf war es schließlich, der den Vorschlag machte, dass sie sich auf den Weg zu Villa machten, denn dort hatten sie einen Unterschlupf und Katrin vielleicht die Möglichkeit ihre Schwester wiederzusehen. Ein Donnergrollen ließ den jungen Mann erneut aufschrecken und er erhob sich langsam von dem harten Stuhl. Müde zupfte er seine schmutzige Kleidung zurecht und griff nach der alten Lampe um sich dann auf den Weg zu den anderen zu machen, welche er im Flur vor einer verschlossenen Tür fand. „Und?“, fragte er. Wolf sah auf, schüttelte einfach nur den Kopf und seufzte leise.„Warum schließt sie sich ein?“, stellte plötzlich die verweinte Stimme der jungen Frau eine Frage. Der Dunkelhäutige rückte langsam näher heran und legte tröstend einen Arm um sie.„Wir wissen nicht sicher, ob sie überhaupt hier drinnen ist.“, flüsterte er ihr zu, während Katrin sich schluchzend an ihn lehnte. Toni beschloss die beiden wieder alleine zu lassen und machte sich auf den Weg die Treppe hinunter. Für einen kurzen Moment überlegte er sich auf die Suche nach Simon zu machen, doch draußen war es stockdunkel und schüttete wie aus Eimern. Selbst wenn sein Kumpel irgendwo auf Hilfe wartete, unter diesen Umständen wäre es beinahe unmöglich ihn zu finden. Also begann er ziellos durch die Villa zu streifen, ließ dabei ganz bewusst den Raum mit dem Toten aus und machte sich auf die Suche nach irgendetwas Nützlichen. Er hatte sich mittlerweile so an den Anblick der alten Räume gewöhnt, dass er fast vergessen hatte, dass sie hier nicht ganz alleine waren. Als er aber an der alten Eingangstüre vorbeikam, ließ ihn ein Rütteln und Poltern zurückschrecken. Die alten Planken knarrten und ruckartig wurde die Tür von außen aufgestoßen. Im Türrahmen stand eine vollkommen durchnässte Frau, wie aus einem alten Horrorfilm, und wurde nur durch das kurze Aufleuchten der Blitze von draußen erhellt. Toni erschrak so dermaßen, dass er für einen kurzen Moment nicht wusste, wer hier eigentlich vor ihm stand. Ihr furchterregender Anblick hatte ihn den Atem verschlagen, doch dann erkannte er sie und brachte nur ein gekeuchtes \"Bine\" hervor. Einen Wimpernschlag später hatte er sie in die Arme geschlossen. Er kannte diese völlig durchnässte und zitternde junge Frau gerade einmal wenige Stunden und trotzdem hatte er das Gefühl eine gute Freundin wiedergefunden zu haben. Doch als die Erleichterung langsam abebbte folgte der Schock. Sie war hier... doch wo war er? Schon in der Umarmung spürte er jetzt, dass etwas nicht stimmte. \"Simon?\", murmelte er daher fragend, denn mehr brachte er im Moment nicht heraus. Die Schwarzhaarige schluchzte auf und ein Beben ging durch ihren Körper. Bestimmend drückte er sie von sich und sah in ihre glasigen Augen. \"Wo ist er?\", flüsterte er eindringlich. Sabine zuckte bloß mit den Schultern und senkte den Kopf, was ihm einen kalten Schauer über den Rücken jagte. Dann erhellte erneut ein Blitz den schwarzen Nachthimmel und Toni erkannte den Beutel, den Sabine noch immer in ihrer verkrampften Hand hielt. Es war ein Rucksack... Simons Rucksack!",
            "wordcount": "847",
            "chapter_release": "18.01.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel 17Sabines Geschichte\"Ich geh' ihn jetzt suchen\", sagte Toni in die Stille hinein und stand auf. Wolf, der die Stimmen im unteren Stockwerk gehört hatte, war ebenfalls herunter gekommen und sie hatten sich gemeinsam Sabines Geschichte angehört. Jetzt waren sie allesamt ratlos, was sie jetzt tun sollten. Die Dunkelhaarige war überzeugt, dass Simon tot war. Sie hatte lange auf seine Rückkehr in der Höhle gewartet, aber irgendwann hatte sie keine andere Erklärung für sein Verschwinden gehabt. Wenn er abgehauen wäre, hätte er seinen Rucksack mitgenommen und andernfalls wäre er bei dem Unwetter doch sicher bald in seinen Unterschlupf zurückgekehrt. \"Du wirst ihn nicht finden\", meinte die junge Frau düster. Sie hatte gezittert und war klatschnass, also hatte Toni ihr eine alte Wolldecke über die Schultern gelegt. \"Hast du ihn etwa umgebracht oder warum bist du dir da so sicher?\", mischte sich jetzt auch Wolf wieder ein. Ihn schienen Sabines Worte nicht zu gefallen, aber das war noch lange kein Grund so eine Frage zu stellen. \"Hey!\", der Blonde gab ihm einen Klaps auf die Schulter. So feindselig kannte er den Dunkelhäutigen überhaupt nicht. \"Das ist doch eigenartig oder nicht?\", versuchte sich dieser zu erklären. \"Sie läuft ihm hinterher um ihn angeblich zurück zu holen und ein paar Stunden später ist Simon rein zufällig verschwunden und sie ist sich plötzlich sicher, dass er tot ist\" \"Ich weiß wie das aussieht\", schniefte Sabine. Sie hatte sich noch immer nicht ganz von dem Schock erholt. \"Aber ich schwöre, ich habe die Wahrheit gesagt.\" \"Ich finde du solltest jetzt wieder verschwinden\", sagte Wolf ernst. Jetzt verstand Toni seinen Kollegen erst recht nicht mehr und wurde ebenfalls langsam wütend: \"Sag' mal spinnst du? Wenn ich dich mal erinnern darf: du hast auf Simon geschossen und Sabine hat mir mit ihm geholfen!\" Wolf stockte, schien langsam wieder etwas runter zu kommen, meinte aber dann empört: \"Ich hab' meinen Fehler doch wieder gut gemacht.\" Da hatte er natürlich Recht und dass Simon abgehauen ist, war definitiv nicht seine Schuld gewesen. Aber Sabine hatte doch nur geholfen, wo war also plötzlich sein Problem? Es gab absolut keine Beweise dafür, dass ihre Kollegin irgendetwas verbrochen hatte. Oder etwa doch? Er war sich plötzlich nicht mehr sicher. \"Weißt du etwas, was ich nicht weiß?\", fragte er deshalb Wolf. Dieser wirkte plötzlich erschrocken über die direkte Frage und sah ratlos zu der zitternden Dunkelhaarigen. \"Ich...\", er zögerte, rang nach Worten. \"... habe eine Vermutung.\"Toni beobachtete wie sich die beiden anderen Blicke zuwarfen und stumm miteinander kommunizierten. \"Ich sollte vielleicht wirklich wieder gehen\", meinte Sabine ohne den Blick von Wolf abzuwenden. Dann wandte sie ihre traurigen Augen dem Blonden zu: \"Ich habe Simon nichts getan.\" \"Ich weiß\", meinte dieser. \"Und ich wäre echt gerne auf eurer Seite\", sprach sie weiter und Toni merkte den Unterton in der Stimme, er hörte dieses kleine Wort 'wäre', doch er wollte es nicht wahrhaben. Er wollte widersprechen, doch sein Kollege kam ihm zuvor und half der jungen Frau auf die Sprünge: \"Aaaaber?\" Sie zögerte und in ihren Augen spiegelte sich Panik wieder. Doch plötzlich schien sie sich zu entscheiden, begann in ihrer Hosentasche zu kramen und zog schließlich ein Stück gefaltetes Papier hervor. Sie streckte es Toni entgegen, der es verwirrt entfaltete und zu lesen begann. Der Text erinnerte ihn an den, welchen er selbst auch an der Tür gefunden hatte. Nur der letzte Teil war anders und dieser brannte sich beim Lesen tief in sein Gedächtnis:… Du hast bereits einmal gezeigt, dass du ein Mörder bist, also hast du mit einer zweiten Person die Ehre alle anderen zu töten. Nur wenn alle anderen vernichtet sind, könnt ihr die Insel lebend verlassen. Also viel Spaß und lasset die Spiele beginnen! Toni reichte die Nachricht kommentarlos an seinen Freund weiter. Im Augenwinkel konnte er sehen wie er von der Frau beobachtet wurde. Seine Gedanken drehten sich und ihm wurde schwindelig. Er hatte ihr vertraut, hatte sie verteidigt. Doch sie war eine Mörderin! Und doch hatte sie ihnen geholfen. Das machte doch alles keinen Sinn.\"Ich versteh' das nicht\", brachte er schließlich hervor. \"Warum hast du uns geholfen?\" \"Oder besser gesagt: Warum leben wir noch?\", fragte nun auch sein Freund. \"Weil...\", sie zögerte wieder, fuhr sich durch ihre rabenschwarzen Haare und dann sprudelten die Worte aus ihr hervor. \"Meine Güte, ich will das doch auch nicht. Ich bin hier aufgewacht, habe diesen Zettel in meiner Tasche gefunden und bin vollkommen panisch geworden. Dann war da plötzlich Fabio und er war so lieb zu mir, weil er dachte, ich hätte einfach nur Angst. Und ja, das hatte ich auch - ich hatte mein ganzes Leben noch nie so eine scheiß Angst - aber auch nur, weil ich wusste, dass ich ihn wahrscheinlich umbringen musste.\" Sie stockte in Ihrer Erzählung und starrte teilnahmslos auf einen Punkt am Boden. Toni hatte das Gefühl zu wissen, was jetzt gleich kommen würde, doch er musste die Frage trotzdem stellen: \"Wo ist denn Fabio jetzt?\" Die junge Frau reagierte einen Moment nicht und Toni dachte schon, sie hätte ihn vielleicht nicht gehört, doch dann sprach sie mit schwacher Stimme weiter.\"Fabio hatte diese Pistole gefunden und er zeigte mir, wie ich damit umging. Er wollte, dass ich sie nahm, damit ich mich sicherer fühlte. Und dann... Ich dachte, wenn ich es einfach tue, dann wird es einfacher und... ich kann dann wieder zurück und... und..\" sie schluchzte und raufte sich die Haare. \"Aber ich kann doch keine zwanzig Menschen umbringen und dann weiterleben als ob nichts passiert wäre. Ich hätte das nicht tun sollen und es tut mir so unfassbar leid.\" Jetzt rannen Tränen über ihre Wangen und der Blonde war kurz davor zu Ihr zu gehen und sie zu umarmen, doch als er einen Schritt auf sie zu machte, da packte ihn Wolf grob am Arm. \"Du hast unsere Frage noch nicht beantwortet\", sagte dieser ruhig. Sabine sah verwirrt auf, schien aber dann zu merken worauf er hinaus wollte. \"Fabio ist tot“, sagte sie leise und sprach dann zögerlich weiter: „Als ich Toni sah, hatte ich echt Angst, dass ich es wieder tun würde. Dass jetzt alles wieder von vorne losgeht. Also wollte ich mich umbringen – ich konnte es aber nicht.\" Wieder stockte sie, griff in ihre Tasche und fischte ihre kleine Pistole daraus \u0001 \u0002 Mann neben ihm zog sich nun ebenfalls seine Armbrust vom Rücken, doch die Schwarzhaarige legte die Waffe langsam am Boden ab, ging zwei Schritte zurück und hob abwehrend die Hände. \"Ich kann das, was ich getan habe, nicht wieder rückgängig machen. Aber ich will versuchen euch zu helfen und damit wenigstens ein kleines Bisschen wieder gutmachen. Bitte...\", sagte Sie. \"Lasst mich wenigstens versuchen, euch zu helfen. Ich denke nicht, dass ich noch eine andere Chance bekomme.\" \"Was denkst du?\", fragte der ältere der Männer. Toni sah ihn an, war kurz mit der Frage überfordert, blickte dann aber zu der jungen Frau, die ihn hoffnungsvoll ansah. Er ging auf sie zu hob im vorbeigehen die Pistole vom Boden auf. Irgendwo tief in seinen Gedanken hörte er Simon sagen: \"Du sollst hier verdammt nochmal keinem trauen!\" Doch aus irgendeinem Grund tat er es trotzdem. Aus irgendeinem Grund war ihm egal, was diese Frau getan hatte und es zählte nur, das sie ihm geholfen hatte. Entschlossen packte Toni die Pistole am Lauf und reichte sie der jungen Frau. \"Die wirst du brauchen, wenn du uns helfen willst.\" Dann wandte er sich an seinen anderen Kollegen. \"Ich denke wir können jede Hilfe gut gebrauchen.\"Der Dunkelhäutige zuckte einfach nur mit den Schultern und schwang sich seine Armbrust auf den Rücken. \"Wenn du meinst, sie ist deine Verbündete und ich sehe jetzt mal nach meiner\", meinte er ehe er langsam wieder über die Treppe nach oben zu Katrin schlurfte. Die beiden Verbliebenen standen sich noch einen Moment schweigend gegenüber und Toni war erstaunt über das schnelle Verschwinden von ihrem Kollegen. \"Danke\", sagte schließlich Sabine leise. \"Wofür?\" \"Dass du mir eine Chance gibst\", lächelte sie. Und Toni hörte noch einmal in sich hinein, verdrängte den kleinen Funken Zweifel in sich und lächelte ehrlich zurück. Schnell wandte er sich nochmal zu der Eingangstür, zog sie ein klein wenig auf und steckte den Kopf hinaus. Der Wind peitschte ihm Regen ins Gesicht und eilig zog er sich wieder zurück ins innere. \"Du willst ihn immer noch suchen?\", fragte die Schwarzhaarige und Toni nickte. \"Aber erst morgen, denn so ist das sinnlos.\" Er wischte sich über die regennasse Stirn und seufzte. \"Ich hoffe nur, dass Simon so lange durchhält.\"",
            "wordcount": "1.506",
            "chapter_release": "14.02.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "Kapitel 18Es war ein Unfall„Bist du sicher, dass du mit ihr alleine los willst“, fragte der Dunkelhäutige zweifelnd als Toni den Rucksack schulterte und sich noch ein Stück trockenes Brot in den Mund schob. Er sah zu der Schwarzhaarigen, welche selbst an einer Scheibe herumkaute und an der Eingangstüre auf ihn wartete. Der junge Mann schluckte nachdenklich, nickte aber dann: „Ich vertraue ihr, sie hatte bereits genug Chancen einen von uns umzubringen und hat es nicht getan.“ Sein gegenüber seufzte wenig überzeugt. „Bitte sei aber vorsichtig“, meinte Wolf angespannt. „Klar... wir sind Mittags zurück“, damit stapfte er schnell zu seiner Partnerin und sie machten sich gemeinsam auf den Weg. Einige hartnäckige Wolken bedeckten den Himmel und nur wenig trübes Licht, der noch tief stehenden Sonne, schien ihnen entgegen. Es war noch kühl und Toni merkte wie die junge Frau neben ihm fröstelte während sie sich langsam dem Strand näherten. „Die Leichen sind weg“, bemerkte diese plötzlich und war stehen geblieben. Toni folgte ihrem Blick. Im Sand konnte er noch etliche rotbraune Flecken entdecken, doch das meiste Blut schien vom Regen weg gewaschen zu sein. Einen Moment hingen die beiden in ihren eigenen Gedanken fest, dann ging ein Ruck durch den Körper der Frau. „Lass uns weiter gehen. Zur Höhle geht es hier entlang.“ Toni konnte das Zittern in ihrer Stimme hören, doch er sagte nichts und folgte seiner Partnerin weiter in die besagte Richtung. Durch einen kleine Spalt im Felsen betraten sie das feuchte, dunkle Loch. „Als ich aufgewacht bin, konnte ich nur durch die Blitze erkennen, wo sich der Ausgang befindet. Ich lag in etwa hier...“, erklärte die junge Frau schnell. Das Licht, das jetzt durch den Eingang fiel, erhellte nur einen kleinen Bereich ganz vorne in der Höhle, doch der hintere Teil lag in vollkommener Dunkelheit. „Simon wollte sich wahrscheinlich etwas umsehen und ist tiefer hinein gegangen“, mutmaßte sie weiter. „Mhm... gut möglich, aber ohne Licht hat das hier keinen Sinn, wir brauchen eine Taschenlampe“, entgegnete Toni seufzend. Daran hätten sie eigentlich denken müssen. Er sah sich nochmal um und wandte sich dann zum Gehen. „Sehen wir uns erst mal draußen weiter um“, schlug er vor und trat wieder hinaus ins Licht. Falls sie nichts fanden, konnten sie ja später nochmals mit einer Lampe wiederkommen. Sie wanderten weiter schweigend den Strand entlang und kamen ziemlich bald an einer alten, Bruchbude aus Holz vorbei. Der Boden im Inneren war eingestürzt und sofort schlich sich ein böser Gedanke in Tonis Kopf. Was wenn Simon hier eingebrochen war? Das Loch im Boden war so tief, dass man den Grund nicht erkennen konnte. Ein Sturz aus dieser Höhe wäre wahrscheinlich lebensgefährlich. „Simon!“, brüllte er in den Abgrund und lauschte in die darauf folgende Stille, doch niemand antwortete. Ein ungutes Gefühl beschlich ihn, aber er drängte es schnell beiseite und trat wieder hinaus zu seiner Partnerin, die im Sand saß und ihren verletzten Knöchel massierte. Fragend sah sie auf, doch er schüttelte nur den Kopf: \"Lass uns weitergehen.\"„Alles okay bei dir, Bine?“, begann Toni zögerlich, während sie schweigend an den Felsen entlang schlenderten. Er verlangsamte seine Schritte, fuhr sich mit schmutzigen Händen übers Gesicht, wischte Staub und Schweiß ab. Die letzten Wolken hatten sich sehr schnell verzogen und nun brannte die Sonne wieder unerbittlich vom Himmel. Die junge Frau neben ihm seufzte. Sie war ungewöhnlich schweigsam seit ihrem Geständnis und das machte ihn nervös. Als seine Begleitung nicht antwortete griff er schnell nach ihrem Arm und zwang sie dazu stehen zu \u0001 \u0002 dunklen Augen trafen auf seine eisblauen und er schrak kurz zurück als er darin etwas aufblitzen sah. „Mir geht’s bestens“, meinte sie in einem sarkastischen Tonfall. Sie schüttelte den Kopf und atmete schnaubend aus. „Vor einem Monat habe ich meinen achtzehnten Geburtstag gefeiert. Ich dachte mein Leben geht jetzt so richtig los. Und jetzt? Hocke ich auf so einer beschissenen Psycho-Insel. Selbst wenn ich hier lebend rauskommen sollte – was ich nicht glaube – wird mein Leben nie mehr so wie früher sein. Ich habe jemanden umgebracht, verdammt nochmal!“ Zum Ende hin war die junge Frau immer lauter geworden und hatte Toni fast angeschrien. „Sorry – blöde Frage“, brachte dieser steif hervor, bemerkte die glasigen Augen und wollte etwas erwidern, doch der Kloß in seinem Hals ließ das nicht zu. Also machte er einen schnellen Schritt nach vorne und zog Sabine in eine feste \u0001 \u0002 lösten sich wieder von einander und Toni sah einen Moment in das Gesicht der Schwarzhaarigen. Sabine sah gerade so jung und zerbrechlich aus, als hätte er ein kleines, unschuldiges Mädchen vor sich stehen. „Es gibt da etwas, das mich noch beschäftigt.“, rutschte es ihm plötzlich heraus und er biss sich auf die Zunge. Das hier war definitiv nicht der richtige Moment dafür. Doch seine Gegenüber lächelte nur und motivierte ihn so weiter zu sprechen. „Ähm“, nervös knetete er seine Hände, suchte nach Worten um nicht gleich mit der Tür ins Haus zu fallen. „In deinem Brief stand da etwas.“ Seine Partnerin hob Fragen eine Augenbraue und grinste schief. „Was genau hast du denn an 'töte alle anderen' nicht verstanden.“, lachte sie. „Ich meinte eigentlich den Teil davor... ähm... wie war das nochmal... du hast bereits einmal gezeigt, dass du... eine Mörderin bist?“, entgegnete Toni schnell und hielt dann gespannt die Luft an.„Oh“, war das einzige, dass Sabine hervor brachte. Sie wich seinem Blick aus und auch selbst etwas zurück. „Ähm, das ist kompliziert.“, meinte sie schließlich und nickte mit dem Kopf in eine Richtung, damit sie weiter gingen während sie zu erzählen begann: „Ich war acht und meine kleine Schwester fünf... wir waren im Garten meiner Großeltern und ich sollte einen Moment auf sie aufpassen. Das hatte ich schon öfter gemacht und war eigentlich auch keine große Sache. Naja... meine Großeltern hatten einen kleinen Teich und Emilia war immer fasziniert von den Goldfischen...“ Sabine machte eine kurze Pause und atmete tief durch. Ein Kloß bildete sich in Tonis Hals und er schluckte. „Der Teich war eigentlich immer tabu und das wusste ich auch, aber sie wollte die Fische selbst füttern, also habe ich ihr etwas vom Futter gegeben und bin mit ihr zum Ufer gegangen... ich wusste, dass sie das Futter nie weit genug hinauswarf, also nahm ich ihre Hand und wollte ihr dabei helfen... und... naja... ich war etwas zu... schwungvoll... meine Schwester verlor das Gleichgewicht und fiel in den Teich... und ich war vor Angst vollkommen erstarrt und... hab sie einfach vor meinen Augen ertrinken lassen.“„Das war ein Unfall und du warst noch ein Kind“, entgegnete Toni tröstend mit belegter Stimme. „Ich weiß... trotzdem fühle ich mich bis heute schuldig. Ich habe sie schließlich irgendwie... gestoßen“, meinte sie flüsternd und zuckte dann mit den Schultern: „Aber was soll's, das ist jetzt fast zehn Jahre her.“ An ihrem Tonfall erkannte der Blonde, dass sie nicht weiter darüber reden wollte, also schwieg er und blickte sich wieder etwas aufmerksamer um. Sie waren mittlerweile weit gelaufen und hatten bestimmt fast das andere Ende der Insel erreicht. In einigen Metern Entfernung konnte er die rote Spitze eines Leuchtturms erkennen und... er keuchte erschrocken auf. Die Sonne stand noch tief und blendete ihn, doch für einen Moment war er sich sicher dort oben am Geländer eine Person stehen zu sehen. Hoffnung zuckte wie ein Blitz durch seinen Körper und unwillkürlich begann er zu laufen. Simon!",
            "wordcount": "1.233",
            "chapter_release": "24.04.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "Kapitel 19Der ErlöserDie Flammen loderten wieder neu auf als Wolf ein weiteres trockenes Holzscheit in die Glut warf. Mit ein paar alten brüchigen Ziegel hatte er eine kleine Feuerstelle zusammen gebastelt und nun rührte er mit einem alten rostigen Messer, das er auch zum Öffnen der Dose verwendet hatte, im Topf. Es roch bereits köstlich nach Chilli con Carne, während die rötliche Mahlzeit leise vor sich hin köchelte. Seine Eltern waren immer sehr naturverbundene Menschen gewesen und hatten in seiner Kindheit oft im Freien am offenen Feuer gekocht. Eines der wenigen Dinge, die ihnen noch von ihren indianischen Vorfahren geblieben waren. Ähnlich wie die Vornamen in seiner Familie. Sein Name - Honiahaka - bedeutet soviel wie \"der kleine Wolf\" - daher auch sein Spitzname. Es gab nur wenige Menschen, die ihn wirklich bei seinem richtigen Namen nannten, obwohl er ihn eigentlich sehr mochte. Aber dieser war für die meisten Personen zu schwierig auszusprechen, zu lang, nicht wirklich melodisch… einfach zu fremd. \"Wer hätte gedacht, dass Dosenfutter so lecker riechen kann.\" Erschrocken blickte er zur Villa. Katrin kam niedergeschlagen auf ihn zu, während hinter ihr die schwere Tür ins Schloss fiel. \"Vielleicht lockt es ja noch jemand anderen aus seinem Versteck\", meinte er schulterzuckend und dachte dabei an die versperrt Tür im Obergeschoss. Sie hatten immer noch kein Glück gehabt und langsam machte er sich ein wenig Sorgen. \"Ich hoffe du hast Hunger\", lenkte er schnell wieder ein. Er wusste wie sehr die Nerven bei ihnen allen mittlerweile blank lagen, aber die Aussicht auf eine warme Mahlzeit hatte zumindest sein Gemüt etwas erhellt. Die Blondine ließ sich neben ihm ins trockene Gras fallen und zuckte schließlich mit den Schultern. \"Konntest du ein wenig schlafen?\", fragte Wolf weiter und musterte sie besorgt. Ihre Augenringe sprachen Bände. Sie seufzte und fuhr sich über die müden Augen. \"Alpträume\", murmelte sie leise und mehr zu sich selbst. Er nickte verstehend und widmete sich wieder seinem Kochtopf. “Sieh mal, sie kommen wieder zurück!”, meinte Katrin plötzlich. Wolf sah auf und folgte ihrem Blick zu dem kleinen Strandabschnitt, den sie von hier sehen konnten. Schnaufend atmete er aus, als er die drei Gestalten in weiter Ferne in ihre Richtung kommen sah. Sie hatten ihn also wirklich gefunden. Mit gemischten Gefühlen beobachtete er die drei. Hatte sich Simon inzwischen etwas beruhigt? Konnten sie gleich wie zwei normale Menschen miteinander sprechen und alles klären? Oder würde das in einer weiteren Katastrophe enden? Nervös begann er wieder in seinem Chilli zu rühren, sammelte schnell die Tassen und Schüsseln zusammen, die ihnen gleich als Teller dienen sollten, dann hörte er Stimmen hinter sich und er blickte erneut nervös \u0001 \u0002 und Sabine waren die ersten, die er sah. Sie gingen voraus. Die junge Frau hatte einen Arm um ihren Begleiter gelegt und wurde so etwas gestützt. Offenbar machte ihr Knöchel wieder mehr Probleme als heute Morgen. Doch etwas anderes war noch viel beunruhigender - ihre Gesichtsausdrücke. Das verhieß nichts Gutes… Schnell bereitete sich der Dunkelhäutige auf seine Entschuldigung vor, machte sich bereit Simon entgegen zu treten. Er öffnete den Mund, als die Person hinter den beiden zum Vorschein kam, doch die Worte blieben ihm im Hals stecken. Stattdessen starrte er den Mann vor sich mit offenem Mund an. “Guten Tag”, hörte er ihn ruhig sagen, doch es war nicht Simons Stimme. Die Statur passte in etwa. Groß und schlaksig. Auch die Haarfarbe und -länge war beinahe identisch - dasselbe Braun, aber durchzogen von vielen weißen Strähnen… keine Rastalocken. Und die Gesichtszüge waren viel… kantiger, männlicher und faltiger. Es könnte vielleicht Simon sein... in zwanzig Jahren. Die Ähnlichkeit war verblüffend… beinahe erschreckend und sein Verstand benötigte einige Sekunden bis er realisiert hatte, dass das hier ein Fremder war. Doch bevor er irgendetwas sagen konnte, sprach der Typ von sich aus weiter: \"Dürfte ich mich vielleicht vorstellen, ich bin der Erlöser.“ \"Der… was?\", jetzt musste der Dunkelhäutige laut auflachen und blickte fragend zu Toni, welcher ebenfalls bis über beide Ohren grinste und sich ganz offensichtlich ein Lachen verkniff. Sein Kollege hob einen Zeigefinger an seine Schläfe und zeigte mit einer kreisenden Bewegung, dass er den Neuankömmling ebenfalls für vollkommen verrückt hielt. \"Ich bin hier um euch von den Verrätern und Sündern zu erlösen\", sprach dieser weiter und erinnerte ihn so an den alten Pater aus seiner Nachbarschaft. \"Ich habe ihm bereits erklärt, dass wir alle brave und anständige Bürger sind und er seine Sünder woanders suchen soll\", warf Toni genervt dazwischen. Unwillkürlich fiel sein Blick auf Sabine, welche schweigsam einen Punkt in der Ferne fixiert hatte und nervös an ihrer Kleidung herum fummelte. \"Richtig\", brachte Wolf steif hervor: \"Wir benötigen keinen Erlöser, aber danke für das Angebot.\" \"Ich möchte nur sicher gehen. Ihr seid eine große Gruppe und viele Herden haben ein schwarzes Schaf ohne es zu wissen.\" Der Fremde machte eine eigenartige Verbeugung, die einem Knicks ähnelte und sah dann lächelnd in die Runde. Für einen Augenblick ließ Wolf dieses bizarre Bild auf sich wirken: Der Fremde mit seinem irren Grinsen, gleich daneben Sabine, ängstlich und kreidebleich und Toni, der sich nur schwer sein Lachen verkneifen konnte. Plötzlich brannte bei ihm eine Sicherung durch. Er packte Toni grob am Arm und zog ihn für ein Vieraugengespräch beiseite. \"Warum schaffst du diesen Irren hier zu uns?\", fuhr er ihn an. \"Er ist uns einfach gefolgt, was hätte ich tun sollen? Ihn erschießen!?\", hielt sein Freund erschrocken, aber nicht weniger aufgebracht dagegen. \"Wenn's sein muss…\", meinte dieser sofort und schnappte nach Luft als er Tonis empörten Blick bemerkte und realisierte, was er hier gerade gesagt hatte. \"Ich meine ja nur… wegen Sabine.\", versuchte er sich schnell zu erklären. Der Blonde fuhr sich seufzend durch die Haare und blickte zu den beiden Frauen und ihrem Neuankömmling. \"Nur wir beide wissen Bescheid… solange wir dichthalten…\", begann er zögerlich. Wolf wusste was er meinte. Dieser Typ konnte ihnen gar nichts. Jedenfalls nicht, solange sich keiner verplapperte. \"Und vielleicht kann er uns irgendwie helfen, vielleicht weiß er ja etwas…\", erklärte der Jüngere weiter. Vielleicht. Aber ihm gefiel diese Sache nicht. Der Fremde schien ihm unberechenbar und das war gefährlich. Sogar gefährlicher als Sabine, denn die hatte einfach nur Angst… \"Eine Spur von Simon?\", wechselte der Dunkle schnell das Thema, während sie sich wieder zu den Anderen gesellten. \"Wer ist Simon?\", wurde der Erlöser sofort wieder hellhörig. Keiner ging darauf ein und Toni antwortete: \"Wir hoffen er ist einfach tiefer in die Höhle.\" \"Hoffen?\" Wolf hatte den eigenartigen Unterton sofort bemerkt. \"Er könnte auch abgestürzt sein… Wir haben eine Hütte mit eingestürzten Boden gefunden.\" Es war das Erste, das die junge schwarzhaarige Frau seit heute Morgen sagte und Wolf erschrak beim Klang ihrer Stimme. Sie hat nicht einfach nur Angst. Sie hat Panik. Wenn er es nicht besser wüsste, würde er meinen, sie wäre die Unschuld in Person. Eigentlich die perfekte Tarnung für eine Mörderin. \"Oh, nein, nein… Ich bin eingebrochen\", klinkte sich jetzt auch noch Katrin ein und lenkte seine Gedanken so jäh an ihre erste Begegnung. Es schien bereits Monate her zu sein und nicht vier Tage. \"Wolf hat mich in letzter Minute gerettet.\" Die Blonde lächelte ihn dankbar an und er konnte nicht anders als es zu erwidern. Er hatte sich am Anfang selbst dafür verflucht, diese kleine Nervensäge gerettet zu haben, aber mittlerweile… ob er wollte oder nicht, er mochte sie und das, was sie gemeinsam erlebt hatten, verband. Plötzlich bemerkte er wie alle Aufmerksamkeit auf ihm lag. Verlegen räusperte er sich und blickte zum köchelnden Topf. \"Hat jemand Hunger? Es gibt lecker Chilli con Carne aus der Dose!\"",
            "wordcount": "1.308",
            "chapter_release": "16.05.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Kapitel 2 Da waren's nur noch neunzehn\"Warum?\", keuchte der Schwarzhaarige, während er langsam zu Boden sank. Seine rechte Hand ruhte zitternd auf der Einschussstelle im Brustbereich, wo das blassblaue T-shirt bereits blutgetränkt war. Die junge Frau mit ebenfalls rabenschwarzen, kurzen Haaren, die wie Stacheln in alle Richtungen abstanden, ließ langsam ihre kleine Pistole sinken. Sie schluckte schwer, doch der dicke Kloß in ihrem Hals wollte einfach nicht verschwinden.\"Ich will das nicht... wirklich nicht, ich will doch nur leben\", sagte sie. Ihre zarte Mädchenstimme, die vor Verzweiflung bebte, war kaum noch ein Flüstern und der dem Tode geweihte Mann vor ihr verstand auch kein Wort, das über ihre Lippen kam. Er war völlig betäubt vom Schmerz und der beruhigenden Schwärze, die ihn langsam immer mehr einhüllte.\"Beende es, bitte!\", brachte er mit letzter Kraft zitternd hervor. Er hockte bereits auf seinen Knien in einer riesigen Blutlache und drohte jeden Moment zu Seite wegzukippen. Seine Augenlider flackerten und er hustete, was nun auch Blut aus seinem Mund quellen \u0001 \u0002 Mädchen, welches dieses grauenhafte Bild keine Minute länger aushielt, hob erneut seine Waffe, ging einen zögerlichen Schritt auf ihn zu und richtete sie dieses Mal direkt auf den Kopf des Schwarzhaarigen. Die junge Frau schloss die Augen, wandte ihr Gesicht zur Seite und drückt ab. Ein ohrenbetäubender Knall hallte durch die Stille und das zierliche Geschöpf taumelte ein paar Schritte rückwärts. Keine Sekunde später hörte man den platschenden Aufprall eines leblosen Körpers auf dem Steinboden. Jetzt war es um die Schwarzhaarige geschehen. Völlig geschockt von dem ekelhaften Klatschen rannte sie zur Tür der Küche, in der sie sich befand, um vor dem grauenhaften Bild zu flüchten, doch ein Poltern aus dem Flur ließ sie stocken.\"Na los, Simon! Wir müssen die Räume durchsuchen\", drang eine Stimme ganz deutlich durch die Tür.'Sie werden mich töten!', schoss es ihr durch den Kopf. Für einen Moment wog sie ab, wie groß ihre Chance war dieses alte Herrenhaus lebend durch den Haupteingang zu verlassen, dann packte sie vollkommen die Panik und sie lief auf das einzige Fenster zu. Mit einem Ruck riss sie einen der beiden Flügel auf und zwängte ihren grazilen Körper durch. Glücklicherweise befand sie sich im Erdgeschoss und so schaffte sie es den Sturz mit einer Rolle abzufangen. Keine Sekunde später hörte sie wie eine Tür aufgerissen wurde, jemand erschrocken aufkeuchte und dann rannte sie um ihr Leben.\"Was ist denn los?\", fragte Toni, er hatte das erschrockene Keuchen gehört und war zu seinem Kumpel geeilt. Der größere versperrte den Türrahmen und damit auch die Sicht auf das Innere des Raumes.\"Da waren's nur noch neunzehn\", murmelte Simon in einem Ton, der einem das Blut in den Adern gefrieren ließ. Toni schluckte. Wollte er das Innere dieses Raumes wirklich sehen? Wahrscheinlich nicht, doch trotzdem drückte er sich an seinem völlig erstarrten Freund vorbei. Vorerst fiel ihm nicht wirklich etwas Eigenartiges auf. Es war eine alte Küche, wie man sie aus diversen Filmen kannte, doch dann fiel sein Blick auf den leblosen Körper auf dem Boden, den man eigentlich nicht übersehen konnte. Mit dem Gesicht zum Boden lag er da und sein T-shirt war von Blut durchtränkt. Nur an den Ärmeln konnte man erkennen, dass es eigentlich von einem hellen Blau war. Seitlich am Kopf konnte man eine Einschussstelle sehen, die ebenfalls blutüberströmt war. Die etwas längeren rabenschwarzen Haare klebten vom vielen Blut ekelhaft am Gesicht fest, was das gesamte Bild noch schlimmer erscheinen ließ.\"Der Mörder ist durch das Fenster geflohen\", bemerkte Simon, als ob er gerade zum Detektiv irgendeines Kriminalromans mutiert wäre und deutete auf den geöffneten Fensterflügel. Sein Freund nickte einfach nur stumm. Er konnte seine Augen nicht von dem grauenvollen Szenario abwenden. Niemals hätte er gedacht, dass ein Mensch so viel Blut besaß und schon gar nicht, dass er das einmal zu Gesicht bekäme.\"Okay, komm wir gehen wieder, den Typen erwischen wir sowieso nicht und unseren Freund hier können wir auch nicht mehr helfen\", meinte Simon plötzlich. Er hatte den starren Blick seines Freundes bemerkt und zog besorgt am Arm seines Kumpels um ihm vom Tatort weg zu bringen, der rührte sich aber keinen Millimeter.\"Toni? Alles in Ordnung?\", fragt er nach, doch dieser reagierte nicht.\"Hey!\", er klatschte ihm die flache Hand ins Gesicht. Der Kleinere blinzelte einige Male ehe er seinen Blick endlich losreißen konnte und nun, sich die Wange reibend, in das Gesicht des Braunhaarigen sah.\"Komm, wir gehen!\", meinte der und zog ihn am Arm mit sich. Gemeinsam gingen sie zurück, wobei Simon bereits begann eine Taktik in seinem Kopf auszuarbeiten. Gerade hatte er bemerkt, dass es wahrscheinlich nicht die beste Idee war hier zu bleiben. Das Problem war nur, dass sich ein Standortwechsel mit einer Bewusstlosen ziemlich schwierig gestalten würde. Vielleicht sollten sie das Mädchen einfach hier lassen. Schließlich musste hier jeder auf sich selber achten und besonders viel konnten sie im Moment sowieso nicht für sie tun. Zusätzlich wurde es langsam Zeit, dass sie etwas zu Essen und vor allem auch Wasser auftrieben. Möglicherweise funktionierten ja die Wasserhähne oder es gab hier irgendwo einen Lagerraum. Wahrscheinlich war es das Beste, wenn er sich sofort auf die Suche machen würde.\"Toni?\", sprach er seinen Freund an. Sie hatten mittlerweile das Zimmer ihrer bewusstlosen Freundin erreicht und hatten es sich erneut am Boden neben der Tür gemütlich gemacht.\"Hm?\", machte dieser. Er wirkte eigentlich als hätte er sich einigermaßen von dem Schock erholt und Simon musste sich nicht mehr allzu große Sorgen machen.\"Ich mache mich auf die Suche nach etwas Essbaren und Wasser\", erklärte er und sein Freund nickte. \"Du bleibst hier und passt auf unsere Betty auf.\"\"Betty?\", fragte der Kleinere verwirrt. Der Braunhaarige grinste, deutete zum Bett und meinte schulterzuckend: \"Ich habe ihr einfach mal einen Namen gegeben.\"\"Du bist verrückt\", lachte sein Freund, beobachtete wie der Größere durch die Tür verschwand und verschloss diese hinter ihm. Simon umklammerte seine Pistole und schlich so leise wie möglich durch die Gänge. Ein Zimmer nach dem anderen durchforstete er, wobei er allerdings nur unnütze Dinge fand. Schließlich stand er zögernd vor dem Raum mit der Leiche. Er wollte ihn nicht nochmal betreten, wollte sich nicht vor Augen führen, welches Schicksal ihn womöglich schon bald wiederfahren würde. Um ehrlich zu sein schätzte er seine Überlebenschancen nämlich ziemlich gering ein. Auch er hatte vorhin seinen Blick nur mit großer Mühe von diesem grausamen Bild losreißen können. Er hatte sich mit dem Fenster abgelenkt, was aber kaum funktioniert hatte. Jetzt bezweifelte er, dass er das noch einmal schaffte. Er hatte sich selbst dort liegen sehen. Leblos und genauso blutverschmiert. Möglicherweise hatte der Typ aber nützliche Gegenstände bei sich, die sie gebrauchen könnten und außerdem war es eine Küche, wodurch ziemlich sicher auch Wasser zu finden war. Entschlossen legte er also seine Hand auf die Türklinke und zögerte noch einen Moment bevor er die Tür ein zweites Mal aufstieß. Er vermied den Blick in die Mitte des Raumes, wo der leblose Körper lag und begann damit die Wände abzusuchen. Er durchforstete die Theken und drehte schließlich am Wasserhahn. Ein gelblicher Strahl schoss hervor, der sich aber nach wenigen Sekunden in eine klare Flüssigkeit verwandelte. Simon ließ einige Tropfen auf seine Hand laufen, roch kurz daran und kostete sie. Das Wasser schmeckte nach Metall und abgestanden, aber im Notfall würde es gehen, denn es schien nicht verschmutzt oder gar vergiftet zu sein. Jetzt fehlten nur noch Flaschen oder andere Gegenstände, die sie damit auffüllen \u0001 \u0002 dieser Erkenntnis setzte er seine Suche fort und schließlich wanderte sein Blick langsam der riesigen Blutlache zu. Er versuchte den aufkommenden Brechreiz zu unterdrücken und hockte sich neben den Toten. Der Geruch von frischem Blut stieg ihm in die Nase, wodurch er angeekelt den Kopf wegdrehte um sich wieder zu fangen. Nach kurzer Zeit zwang er sich aber erneut auf die Leiche zu blicken und sie mit einem Ruck auf den Rücken zu drehen. Mit einem dumpfen Klatschen schlug der Körper auf dem Boden auf und offenbarte nun seine Vorderseite. Erneut musste Simon kurz den Blick abwenden um nicht seinen vollständigen Mageninhalt abzugeben. Gott sei Dank hatte er heute noch nicht wirklich etwas gegessen. Er atmete kurz tief durch und begann danach mit flinken Händen die Taschen des Toten zu durchsuchen. Seine Hände waren mittlerweile rot vom Blut, als ihm ein Dolch auffiel, der am Gürtel befestigt war. Schnell riss er ihn ab. So eine kleine scharfe Stichwaffe konnte ziemlich nützlich sein. Erneut ließ er den Blick über den Körper schweifen, viel zu schnell hatte er sich an diesen Anblick gewöhnt, und blieb am Handgelenk des Mannes hängen. Die Haut hatte hier eine viereckige Ausbuchtung, fast so als ob darunter irgendetwas wäre. Eine Chipkarte vielleicht...",
            "wordcount": "1.491",
            "chapter_release": "29.07.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Kapitel 20Hallo... BettyIhr Herz schien ihr aus der Brust zu springen, während sie den alten Schlüssel im Schloss zurück drehte. Es klickte leise. Zitternd griff sie nach der Klinke, drückte diese langsam nach unten und zog die Tür ein Stück auf. Sie lauschte einen Moment in die Stille, hörte nichts und steckte vorsichtig den Kopf aus dem Zimmer. Der düstere Gang war leer - gespenstisch. Sie griff nach der Hand des verängstigten Jungen hinter sich. \"Los jetzt, schnell\", flüsterte die Frau. Sie schlüpften hinaus, tappten auf Zehenspitzen über den verschlissenen Teppich. Die zweite Tür auf der rechten Seite. Sie betraten das Badezimmer und der Junge stürzte sofort zur Toilette während sie die Tür hinter ihnen abschloss. Sie hörte das Rascheln von Kleidung, dann ein leises Plätschern, die Spülung und wieder Kleidung. Als die Blondine sich umdrehte, sah sie noch, wie der Junge sein T-Shirt zurecht zupfte. \"Christian, Händewaschen nicht vergessen\", kam die tadelnde Mutter wieder bei ihr durch. Zufrieden beobachtete sie wie der Junge zum Waschbecken schlurfte und sie trat ans gekippte \u0001 \u0002 Duft von frisch gekochtem Essen wurde mit der warmen Sommerluft herein getragen und erinnerte sie an ihren knurrenden Magen. Sie hörte leise Stimmen von draußen und drückte das Fenster zu. Sie wollte keine unnötige Aufmerksamkeit auf sich ziehen. Das rauschen des Wasserhahns stoppte hinter ihr. Sie machte am Absatz kehrt und trat selbst an das kleine Waschbecken. Von der Ablage unter dem Spiegel nahm sie den Kunststoffbecher, füllte ihn bis zum Rand und trank ihn gierig leer. Den zweiten gefüllten Becher reichte sie an ihren kindlichen Begleiter weiter. Sie spritzte sich Wasser ins Gesicht und versuchte ihre wirren und blutverkrusteten blonden Haare etwas zu reinigen. Im trüben Spiegel konnte sie Christian neben der Badewanne stehend an seinem Becher nippen sehen. Sie griff nach oben um den schmutzigen Verband von ihrem Kopf zu lösen als der Junge mit einem Ruck den bis jetzt geschlossen Duschvorhang beiseite zog. Wasser spritzte als der Kunststoffbechern in hohem Bogen klappern zu Boden fiel. Der ängstlichen Aufschrei ließ sie blitzschnell herumfahren und zur Badewanne blicken. Ihr gefror das Blut in den Adern. Da lag ein Mann, schlaksig, mit kahl geschorenen Kopf und geschlossenen Augen. Leblos. Er hatte die Schulter in einen Verband geschlungen, welcher am Ausschnitt des auffallend sauberen Shirts hervorlugte. Einen kurzen Moment schrie alles in ihr nach Flucht und sie wandte sich bereits zur Tür als sie den rucksackähnlichen Beutel im Schoß des Fremden entdeckte. Die Blondine konnte plötzlich nicht widerstehen und trat näher heran. Mit rasenden Herzen beugte sie sich über den Körper um an den Beutel zu gelangen. Plötzlich regte sich der Mann unter ihr beinahe unmerklich und sie hielt blitzschnell in der Bewegung inne. Hinter ihr keuchte der kleine Junge auf als die Lider des Mannes zuckten. Sie wagte es kaum noch zu atmen. Beobachtete erstarrt die erwachenden Gesichtszüge des Mannes, nicht fähig sich nur einen Millimeter zurück zu bewegen und plötzlich blickten ihr zwei grau-grüne Iriden aus müden Augen \u0001 \u0002 Mann seufzte, grummelte und, als ob er plötzlich eine alte Freundin erkannte, lächelte er sie an. \"Hallo... Betty\", murmelte er mit kratziger Stimme und räusperte sich. \"Ich bin Sara\", antwortete sie unwillkürlich. Der Fremde lachte leise und gequält. \"Ich weiß... Betty… gefällt mir besser.\" Er stütze sich am Wannenrand ab und richtete sich seufzend und schwach auf. Sara, die immer noch über ihn gebeugt war, stolperte erschrocken zurück bis sie gegen ihren kleinen Begleiter stieß. \"Und du musst… Christian sein\", sprach er diesen an. \"Woher...?\", stammelte die Blonde. Vor Angst gelähmt verfluchte sie sich selbst dafür nicht unbemerkt geflüchtet zu sein als sie noch die Chance dazu hatte. \"Das ist eine echt lange Geschichte\", meinte der Fremde grummelnd und hievte sich mühsam auf den Rand der Badewanne, wo er einen Moment kraftlos sitzen blieb. \"Gib mir nur eine Minute\", meinte er, während seine Hand über seinen geschorenen Kopf strich und dort kurz verharrte. Er seufzte. Dann versuchte er aufzustehen, doch er taumelte und seine Knie knickten ein. Mit Müh und Not schaffte er es sich an der Badewanne zu halten und kauerte schließlich dort erneut schnaufend. Als Sara realisierte in welchem Zustand sich der Fremde befand, sah sie darin ihr Chance. Sie packte den Jungen am Arm und hastete zur Tür. \"Warte!\", flehte der Mann während sie den Schlüssel im Schloss zurück drehte. \"Ich könnte… Hilfe gebrauchen... das bist du… mir schuldig!\" Sie ignorierte ihn, griff nach der Hand des Jungen und schlüpfte durch die Tür auf den düsteren Flur. \"Nein, warte!\" Sie hastete los. \"Bitte…\" Rannte den Flur entlang. \"Ich habe dich verarztet!\" Und \u0001 \u0002 Herz raste als sie sich wieder zurück wandte. Es polterte und sie hörte ein leises, verzweifeltes Fluchen. Als sie die Tür vorsichtig wieder aufdrückte saß der Mann am Boden. Er hatte wohl erneut versucht aufzustehen und war kläglich gescheitert. \"Was soll das heißen?\", fuhr sie ihn an, doch es klang weit weniger schroff als sie gehofft hatte. Der Mann erschrak trotzdem. Er hatte definitiv nicht mit ihrer Rückkehr gerechnet, denn er starrte sie einen Moment perplex an. \"Ich…\", seine Stimme brach und er räusperte sich. \"Wir…\", verbesserte er sich, \"...haben dich gefunden.\" \"Wer?“ Er hustet und räusperte sich erneut und griff dann nach dem leeren Kunstoffbecher, der neben ihm am Boden lag. . \"Kann ich… zuerst etwas… trinken?\", fragte er mit rauer Stimme. Sara eilte zum Waschbecken und reichte ihm Wasser, das er in einem Zug durstig leerte. \"Was ist los mit dir?\", fragte sie ihn. Seine Hand zitterte als er den Becher zurück reichte und sie diesen nochmal eilig füllte. \"Betäubungsmittel...\", murmelte er. \"Ich bin übrigens… Simon.\" Er lachte schief, nippte nochmal an dem wieder aufgefüllten Becher und begann dann zu erzählen. Davon, wie er hier aufgewacht und auf jemanden namens Toni gestoßen war. Kurz darauf hatten die beiden dann sie gefunden und verarztet. Er ließ kaum ein Detail aus, wodurch sie plötzlich kein bisschen an seiner Glaubwürdigkeit und seinen guten Absichten zweifelte. \"Du weißt also nicht wie das passiert ist?\", fragte sie nochmal nach und deutete auf ihre Platzwunde. Der Mann schüttelte den Kopf. Also war noch nicht ausgeschlossen, dass sie womöglich wirklich jemanden verletzt hatte oder gar Schlimmeres. \"Du kannst dich nicht erinnern\", stellte der Glatzkopf fest und sie nickte schweigend. \"Ich weiß überhaupt nichts mehr. Ihr hättet mich einfach liegen lassen sollen\", meinte sie und dachte dabei an den Toten, den sie im Erdgeschoss gefunden hatte. \"Warum?\", er wirkte erschrocken und verwirrt. \"Ich könnte jemanden verletzt haben, ich könnte ein Mörder sein.\", erklärte sie mit zitternder Stimme, aber da lachte er: \"Das glaubst du doch selbst nicht.\" Verunsichert blickte sie ihn an. \"Du bist kein Mörder, klar?\", fügte er ernst hinzu und seine müden Augen fixierten sie. \"Woher willst du das wissen?\", fragte Sara zweifelnd. Simon räusperte sich, nahm einen weiteren Schluck Wasser und begann erneut zu erzählen: \"Das hat mir mein Engel verraten…\"",
            "wordcount": "1.207",
            "chapter_release": "05.07.2020",
            "chapter_number": "20"
        },
        "21": {
            "text": "Kapitel 21Ein EngelSimon fühlte sich wie in Trance und Sterne glitzerten vor seinen Augen. Er war also im Himmel. Oder? Ja, ganz bestimmt. Er blinzelte und zwischen den Sternen formten sich aus dem verschwommen hautfarbenen Brei langsam Gesichtszüge. Ein Engel. Nie hätte er gedacht, dass diese Wesen tatsächlich existieren. Er versuchte zu lächeln, doch seine Lippen fühlte sich seltsam taub und unbeweglich an. Wahrscheinlich zog er gerade eine fürchterliche Grimasse, aber der Engel lächelte zurück. Schwach versuchte er sich aufzurichten, doch jemand oder etwas hielt ihn zurück. \"Langsam, langsam, Tarzan\", vernahm er den zarten Klang einer Stimme. Als der Mann selbst versuchte zu sprechen, verließ seinen Mund nur unverständliches Gebrabbel. \"Bin ich tot?\", bemühte er sich zu fragen und der Engel schien tatsächlich zu verstehen. \"Noch nicht ganz, Großer\", kam die überraschende Antwort. Langsam wurde sein Blick klarer und er erkannt vor sich eine Frau Mitte vierzig in weißem Arztkittel. Sie hatte ein breites, buntes Band um den Kopf geschlungen, dass ihre lockigen, beinahe krausen, braunen Haare zurück hielt. An ihren Ohrläppchen baumelten an mehreren kurzen Kettchen glitzernde, silberne Sterne, die Simons Aufmerksamkeit erneut auf sich zogen. \"Du bist kein Engel\", stellte er schließlich nach mehreren Minuten, die er die Frau bei ihren Untersuchungen beobachtet hatte und ihren Anweisungen träge gefolgt war, ernüchternd fest. Seine Stimme wurde langsam klarer und das Sprechen fiel ihm nun deutlich leichter. \"Falls Sie gedacht haben, dass Sie im Himmel sind, muss ich Sie leider enttäuschen, Tarzan\" Sie lachte laut und herzlich. \"Ihr Körper baut das Betäubungsmittel sehr gut ab. Wenn Sie so weitermachen, können Sie zu Ihrer Urteilsverkündung in zwei Stunden mitkommen.\", lächelte sie und notierte etwas auf einer Liste, die auf der Ablage neben seinem Bett lag. \"Urteilsverkündung?\", fragte er überrascht nach und ihr Blick wurde ernst. \"Sie haben die Spielemeister ziemlich verärgert. Gerade wird noch besprochen, was mit Ihnen passieren soll… Ich bin gleich wieder bei Ihnen.\" Die Ärztin verschwand durch die einzige Tür im Raum und Simon wollte sich aufrichten um sie durch die dicke Glasscheibe in der Wand zu beobachten. Erneut wurde er zurückgehalten und er blickte an sich herunter. Erst jetzt bemerkte er die dicken Gurte und Handschellen mit denen sein Körper an das Bett gefesselt war. \"Eine reine Sicherheitsmaßnahme\", bemerkte die Ärztin, die gerade den Raum mit einem Silbertablett und einen Bündel aus Stoff betrat. \"Ich wusste nicht, wie Sie reagieren, wenn Sie hier aufwachen.\" Simon nickte träge. Unter normalen Umständen wäre er wahrscheinlich wütend gewesen. Vermutlich wäre er auch ausgerastet, doch in ihm herrschte eine angenehme Ruhe und Trägheit. Das kleine Bisschen Verstand, das ihm gerade noch geblieben war, sagte ihm, dass das womöglich an dem genannten Betäubungsmittel oder anderen Medikamenten lag, aber im Grunde war es ihm im Moment einfach nur vollkommen egal. \"Falls Sie Hunger haben\", erklärte die Frau während sie das Tablett auf dem kleinen Tischchen neben seinem Bett abstellte. \"Und hier habe ich frische Kleidung\", sie legte das Stoffbündel an sein Bettende und trat dann näher an ihn heran. Sie zog etwas aus ihrer Kitteltasche und hob es in sein Sichtfeld. Ein Schlüssel. Einen Moment lang zögerte sie und sagte dann streng: \"Kommen Sie bloß nicht auf dumme Gedanken, Tarzan. Ich bin auf Ihrer Seite.\" Simon nickte abwesend und beobachtete wie die Frau seine Handschellen und Gurte löste. \"Wenn Sie Hilfe benötigen, einfach klingeln.\" Sie deutete auf den roten Knopf am Beistelltischchen und verschwand dann wieder durch die Tür. Die nächsten zwei Stunden vergingen wie im Flug. Simon nickte immer wieder kurz ein und nachdem er das vierte Mal wieder erwacht war fühlte er sich kräftig und wach genug um sein Essen zu begutachten. Unter der Kunststoffhaube auf dem silbernen Tablett verbarg sich ein Teller mit mehreren belegten Brötchen. Daneben lag in roter Verpackung ein Schokoriegel. Zartbitter, so wie er es am liebsten hatte. Hunger hatte er nicht wirklich, aber hier konnte er dann doch nicht widerstehen und er griff danach, riss die Verpackung auf und nahm einen Bissen. Nachdem er auch noch das Wasserglas geleert hatte, war seine Trägheit beinahe komplett verschwunden und er widmete sich dem Stoffbündel am Bettende. Ungeschickt und steif, da seine Schulter noch immer in einem dicken Verband verpackt war, streifte er sich den Krankenhauskittel ab und zog sich die einzelnen sauberen Kleidungsstücke über. Je mehr sich bewegte, desto mehr Leben kehrte in seine Glieder zurück und schließlich fühlte er sich sicher genug um aufzustehen. Er wandte sich zur Tür, stoppte schließlich zögerlich nochmal und griff schulterzuckend doch nach einem Brötchen, bevor er den nächsten Raum betrat.\"Da ist ja mein Tarzan. Ich wollte gerade zu Ihnen.\" Die Ärztin stand an einem kleinen Schreibtisch mit Computer am anderen Ende des Raumes, welcher Simon an eine sehr modern eingerichtete Einzimmerwohnung erinnerte. \"Wohnen Sie hier?\", fragte er, den Mund noch halbvoll mit den Resten des Brötchens. Sein Blick fiel auf einen Berg schmutzigen Geschirrs in der kleinen Kochnische und den unordentlichen Haufen Kleidung auf einem schwarzen Ledersofa. Die Antwort ging in einem lauten metallischen Krachen unter. Man hörte wie schwere Riegel zurückgezogen wurden und die zweite Tür, die noch in den Raum führte wurde aufgezogen. Drei Personen in dunkelblau gepanzerten Ganzkörperanzügen traten ein. Ihre Gesichter wurden von den glänzenden Visieren ihrer Helme verdeckt, sodass Simon nicht wirklich erkannte ob es sich um Männer oder Frauen handelte. \"Oh, unsere Eskorte ist schon da\", meinte die Ärztin, als wäre es das normalste der Welt, doch sie wirkte plötzlich sehr nervös. Hektisch kramte sie auf ihrem unordentlichen Schreibtisch herum und fand schließlich was sie suchte: Ein dunkles Klemmbrett. \"Dann wollen wir Mal\", meinte sie und wandte sich dann unruhig zu ihrem Patienten: \"Sie müssen leider Handfesseln anlegen, Tarzan.\" Simon nickte und wehrte sich nicht, als eine Wache vortrat und seine Arme grob am Rücken fesselte. Als sie in den mit Neonlicht beleuchteten Gang traten, realisierte der Braunhaarige langsam, dass er sich wohl noch immer in den versteckten Gängen unterhalb der Insel befand. Von den Wachen flankiert wurden sie durch mehrere Korridore in einen weiteren Raum geführt, der hinter ihnen wieder verriegelt \u0001 \u0002 spürte Simon wie die Wirkung seiner Medikamente immer mehr abebbte und sein Verstand wieder klarer wurde. Sein Kopf schwirrte von unbeantworteten Fragen und langsam wurde er angespannt und mürrisch. Unruhig zog er an seinen Fesseln, als die Ärztin ihn zu einen Stuhl am einzigen Tisch im Raum führte. Als hätte sie seine Gedanken gelesen legte sie beruhigend einen Arm auf seine Schulter und flüsterte ihm zu: \"Egal wie das hier gleich endet, ich werde alles in meiner Macht stehende tun um Ihnen zu helfen.\" Die Ärztin setzte sich neben ihn und legte mit zitternden Händen ihr Klemmbrett ab, sodass Simon einen Blick darauf erhaschen konnte. 'Testsubjekt B' stand dort in großen Lettern ganz oben auf der Seite. Gleich darunter sein vollständiger Name und jede Menge persönliche Daten, die eigentlich kaum jemand von ihm wusste. Der runde Lautsprecher in der Mitte des Tisches knackte laut und er schluckte die aufkommenden Fragen hinunter. \"Frau Doktor Ranger?\", meldete sich eine männliche Stimme. \"Ja\", gab diese zurück und räusperte sich. Ihre Stimme klang plötzlich höher, als sie weitersprach: \"Ich habe Subjekt B mitgebracht, ich hoffe das ist in Ordnung?\" Es folgte eine beängstigende Stille und Simon merkte, wie sich die Ärztin immer mehr verkrampfte. \"Soso, Testsubjekt B also\", säuselte die Stimme plötzlich wieder durch den Lautsprecher. \"Haben Sie das Testsubjekt gut unter Kontrolle?\" Simon sah zu der nervösen Frau neben sich. Sie war nicht besonders groß und etwas molliger. Selbst in seinem Zustand und mit Fesseln hätte er sie wahrscheinlich ohne Probleme überwältigen können, doch die Ärztin hatte den ersten Schock überwunden und antwortete mit fester Stimme: \"Selbstverständlich.\" \"Nun denn\", der Mann schnalzte missbilligend mit der Zunge und sprach gelangweilt weiter: \"Ich will sie auch nicht länger auf die Folter spannen. Die Spielemeister waren sich alle sehr schnell einig, dass das Testsubjekt B für sein Vergehen umgehend ausgeschaltet werden muss.\" Simons Herz begann zu rasen. Hatte er das gerade richtig verstanden? Im Augenwinkel konnte er sehen, wie sich die Finger seiner Begleitung krampfhaft um das Klemmbrett schlossen sodass die Knöchel weiß hervortraten. Das hieß nichts Gutes. \"Allerdings..\", fuhr die Stimme plötzlich fort und ließ sie beide heftig zusammenfahren. \"Ihr zweistündiger Vortrag war sehr... überzeugend, Frau Doktor, und wir sind zu dem Entschluss gekommen, dass das Testsubjekt eine große Bereicherung für unsere Studie ist. Laut Abschlussbericht bringt das Testsubjekt B eine interessante Dynamik in die Gruppe. Vor allem die Beziehungen zu Testsubjekt A und M sollen weiter beobachtet werden.“ Simon hörte wie die Ärztin erleichtert die Luft ausstieß und auch er entspannte sich etwas. „Die Bedingungen: Das Testsubjekt muss sich pünktlich um zwölf Uhr dreißig wieder in der Arena befinden. Das Testsubjekt muss sich zukünftig unter allen Umständen von der Zentrale fernhalten. Das Testsubjekt muss über alle Erlebnisse absolutes Stillschweigen bewahren. Bei nicht Einhaltung wird das Testsubjekt augenblicklich ausgeschaltet.\"Kurz herrschte Stille, dann knackte der Lautsprecher erneut und Simon war mit seiner Ärztin wieder alleine. Mit gemischten Gefühlen blickte er diese an. Er wusste nicht wirklich was er davon halten sollte. Einerseits musste er zurück in diese Hölle, andererseits, wenn er das gerade richtig verstanden hatte, hätten ihn diese Spielemeister beinahe einfach kaltblütig ermordet und nur der Einsatz seiner Ärztin hatte sie umgestimmt. \"Danke\", brachte er schließlich ehrlich hervor, doch die Ärztin schüttelte energisch den Kopf und die Sternohrringe funkelten an ihren Ohrläppchen. \"Nicht dafür, Tarzan, nicht dafür.\" Unwillkürlich musste er lächeln. Vielleicht hatte er doch nicht so weit daneben gelegen, als er sie vorhin für einen Engel gehalten hatte.",
            "wordcount": "1.651",
            "chapter_release": "14.08.2020",
            "chapter_number": "21"
        },
        "22": {
            "text": "Kapitel 22Zartbitter\"Wir hatten nur eine halbe Stunde bis mich die Wachen wieder abgeholt haben, aber in der Zeit hat mich diese Frau mit Informationen vollgestopft\", endete Simon seine Erzählung. Die Blondine schien das gehörte erst verarbeiten zu müssen und so schnappte er sich seinen braunen Beutel und begutachtete den Inhalt. Neben Medikamenten und frischen Verbandsmitteln, fand er seine nicht gegessenen Brötchen in Alufolie gepackt, eine große Flasche Wasser, mehrere rote zartbitter Schokoriegel und eine handgeschriebene Notiz. Eine Lächeln schlich sich auf seine Lippen, als er diese \u0001 \u0002, Tarzan. Ich habe versucht die Betäubung so gering wie möglich zu halten, aber da es bereits die zweite Dosis in so kurzer Zeit ist, wird es dieses Mal vermutlich noch heftiger... als kleine Entschädigung habe ich Ihnen ein paar Ihrer Schokoriegel eingepackt. Nehmen Sie bitte Ihre Medikamente (2x täglich!) und achten Sie darauf die Wunde sauber zu halten, sonst könnte sich diese \u0001 \u0002 bleiben Sie am Leben! Ich will Ihre Akte nicht doch noch zu den Todesfällen legen \u0001 \u0002 \u0001 \u0002.S.: Dass Sie so früh abgeholt wurden, kann nichts gutes bedeuten. Ich hoffe wirklich, es wurde Ihnen nichts angetan…Simon fuhr sich seufzend über seinen Kopf und spürte die kurzen Haarstoppeln unter seinen Fingerkuppen. Als die Wachen ihn viel zu früh aus dem Zimmer der Ärztin geschliffen hatten, hatte er mit beinahe allem gerechnet. Er war sich sicher, dass etwas vorgefallen war. Dass die Spielemeister ihre Meinung geändert hatten. Brutal und beinahe menschenunwürdig wurde er durch die Gänge manövriert, während immer mehr Panik in ihm aufkeimte. Zu Simons vollkommener Überraschung landete er allerdings nicht bei seiner persönlichen Hinrichtung, sondern auf einem Stuhl in einem klitzekleinen unterirdischen Friseursalon. Ohne ein Wort wurden ihm seine Rastalocken zuerst abgeschnitten und die verbleibenden Haare schließlich abrasiert bis nur noch ein kurzer Flaum übrig blieb. Und er fand es einfach nur völlig lächerlich. Was sollte das denn werden? Eine Bestrafung? Seine Haare waren ihm nicht wirklich wichtig. Er hätte sie wahrscheinlich ohnehin bald abgeschnitten. Aber schließlich dämmerte es ihm. Das war eine stumme Drohung: Dieses Mal schneiden wir dir nur deine Haare ab, aber nächstes Mal... einen Finger? Einen Arm oder ein Bein? Und dann vielleicht deinen Kopf… \"Eine Sache verstehe ich noch nicht\", riss ihn Sara jäh aus den Gedanken und der Mann sah auf. \"Du erzählst mir das alles, obwohl du nicht darüber reden darfst. Hast du keine Angst vor Konsequenzen?\" Ein Lachen schlich sich auf seine Lippen. \"Das Badezimmer, meine Liebe\", erklärte er und machte eine ausladende Handbewegung. \"Der einzige Ort den sie nicht überwachen. Das würde zu stark gegen Privatsphärerechte verstoßen.\" Die Frau schnaubte ungläubig: \"Diese Leute zwingen Menschen dazu sich gegenseitig umzubringen, aber Privatsphäre ist ihnen wichtig?\" Simon zuckte bloß mit den Schultern, er verstand das ganze doch genauso wenig. Selbst die Ärztin hatte ihm hier nichts genaueres sagen können. Außer, dass sich diese Organisation wohl sehr strikt an gewisse Regeln hielt und offenbar ebenfalls streng von einer höheren Instanz überwacht wurde. Das ganze war vermutlich noch viel größer, als er zuerst angenommen hatte. \"Ihr habt doch sicher Hunger\", lenkte er ein und reichte den beiden je ein belegtes Brötchen, was sie ohne zu zögern entgegen nahmen. \"Ach, und ich wäre echt dankbar, wenn ihr außerhalb dieses Raums nichts von alldem erwähnen würdet. Es könnte mich meinen Kopf kosten\", fügte er noch schnell hinzu bevor er selbst einen großen Bissen nahm. Sie aßen schweigend und verdrückten danach jeder noch einen Schokoriegel. Gestärkt und mit den letzten Resten Zartbitterschokolade noch im Mund stand Simon schließlich auf. Er hatte mit der Ärztin einen Plan ausgeklügelt und wollte jetzt, wo er wieder halbwegs auf den Beinen war, keine Zeit mehr verlieren. Der Glatzkopf nahm den Jungen an der Hand und fragte: \"Wollen wir gemeinsam zu den anderen gehen, Chrissy?\" Der Junge wirkte kurz erschrocken, dass er plötzlich so direkt angesprochen wurde, nickte dann aber eifrig und sie wandten sich gemeinsam zur Tür. \"Simon, kannst du das bitte meiner Schwester geben?\", hörte er die leise Stimme der Frau hinter sich und blickte nochmal zurück. Sara streckte ihm ein gefaltetes Papier entgegen auf dem der Name Katrin geschrieben war. \"Wieso? Kommst du etwa nicht mit?\", fragte er verwirrt als er die plötzlichen Tränen in ihren Augen sah. \"Ich...\", ihre Stimme brach. \"Was soll ich ihr denn sagen? Ich weiß doch selbst nicht was mit mir los war… oder ist\", brachte sie schließlich mühsam hervor. \"Du hattest Angst, das ist kein Verbrechen\", erklärte Simon einfühlsam. \"Sie ist meine kleine Schwester...\" \"Ganz genau\", meinte er ernst. \"Sie ist deine Schwester und deshalb wird sie es verstehen. Ich helfe dir und wir reden gemeinsam mit ihr, aber du kommst jetzt mit\", sagte er bestimmt. Simon nahm iher Nachricht trotzdem als die Frau zögerte, doch schließlich stimmte sie nickend zu und sie gingen gemeinsam los. Sein Plan war es alle davon zu überzeugen die Waffen niederzulegen. Wenn sie alle gemeinsam nicht mehr mitspielten, wenn es keine Spieler mehr gab, dann gab es auch kein Spiel mehr. Theoretisch jedenfalls. Sie waren doch alle nur normale Menschen, keine Mörder. Sicher, jeder wäre wahrscheinlich unter den richtigen Umständen zu einem Mord fähig, aber so eine Tat würde einen Mensch für immer verändern. Kurz dachte er an Toni und wir er wohl auf seine plötzliche Rückkehr reagieren würde, nachdem er ihn so stehen hatte lassen. Sie waren nicht wirklich im guten auseinander gegangen. Schließlich hatten sie aber die Eingangstür erreicht und er musste sein Grübeln unterbrechen als er merkte, wie die Blonde neben ihm immer unruhiger wurde. Bevor er nach der Türklinke griff legte er seine Hand beruhigen auf ihre Schulter. Simon schenkte ihr das aufmunternste Lächeln, das er im Moment zustande brachte und gab ihr noch ein letztes Versprechen bevor sie gemeinsam die Villa verließen: \"Ich lasse nicht zu, dass noch jemand verletzt wird. Wir kommen hier alle lebend raus.\" Hitze strömte Simon entgegen und grelles Licht der Nachmittagssonne blendete ihn, als er über die Türschwelle trat. Er konnte die Umrisse von mehreren Menschen erkennen, wollte die Hand schützend vor die Augen heben. Doch noch bevor er sich einen Millimeter bewegt hatte, hört er den ohrenbetäubenden Knall. Schreie… ein warmer Körper, der im Fallen seinen Arm streifte… das hysterische kreischen einer Frau… sein letztes Versprechen noch auf den Lippen… und der herbe Geschmack von Zartbitterschokolade im Mund. Er spürte, wie sein ganzer Körper vor Adrenalin zu zittern begann. Die kleinen Finger eines schwarzhaarigen Jungen zwischen den seinen. Ein rasendes Herz tief in seiner Brust. Dann ein zweiter Schuss und er schloss reflexartig die Augen. Die Zeit zog sich dahin - zäh wie Kaugummi - einen Herzschlag… zwei… drei… doch der erwartete Schmerz blieb aus. 'Wie oft konnte man dem Tod entgegen blicken, bevor man tatsächlich starb?' , dachte er bitter - zartbitter - und dann öffnete er die Augen wieder.",
            "wordcount": "1.166",
            "chapter_release": "12.09.2020",
            "chapter_number": "22"
        },
        "23": {
            "text": "Kapitel 23Schuld\"...in der Villa? Sind Sie absolut sicher?\", hörte Sabine jemanden sagen und blickte überrascht auf. Wolf kam gerade mit dem Erlöser vom Wald in ihre Richtung geschlendert. Der Dunkelhäutige hatte das Gespräch mit ihm gesucht, wollte herausfinden was der Neuankömmling alles wusste. Doch etwas in seinem Blick verriet ihr jetzt, dass es nicht ganz so gelaufen war, wie er es sich zuvor noch erhofft hatte. \"Toni und Simon haben die Leiche gefunden und sie hat sich in einem Schlafzimmer eingeschlossen\", hörte sie Wolf sagen. \"Sie ist es, warum sonst sollte sie sich einschließen?\" Verwirrt richtete Sabine sich auf und hinkte den beiden entgegen. Als sie nur noch wenige Meter entfernt war fragte sie: \"Wovon genau redet ihr?\" Wolf wich ihrem Blick sofort aus und biss sich nervös auf die Unterlippe. \"Honiahaka hat mir gerade erzählt, wer der letzte Mörder ist.\", erklärte der Erlöser und lächelte ihr zufrieden entgegen. Sabines Herz stolperte, setzte einen Schlag aus und pochte dann so schnell, dass es ihr beinahe aus der Brust sprang.\"Du hast was?\", fragte sie ihren Kollegen mit einer Mischung aus Panik und purer Verwirrung. Sie merkte wie Wolf mit sich selbst rang und ihr dann plötzlich intensiv in die Augen sah. \"Er hat dich beschuldigt.\", meinte dieser ernst und ließ sie zusammenzucken. \"Ich musste etwas tun.\" \"Und was genau hast du ihm erzählt?\" Sabine spürte plötzlich einen dicken Kloß in ihrem Hals und sie ballte ihre Hände zu Fäusten um ihr Zittern zu verbergen. Wolf schwieg, stattdessen antwortet der Erlöser: \"Dass der Mörder sich in einem Schlafzimmer verschanzt und davor einen jungen Mann erschossen hat.\" Sabine blickte ungläubig zwischen den beiden hin und her. \"A-a-aber… ich…\", stammelte sie, doch sie merkte Wolfs warnenden Blick und verstummte. \"Wir kommen ohnehin nicht an sie heran\", meinte er schulterzuckend. Sabine merkte, dass sie es eigentlich dabei belassen sollte, aber ihre ohnehin schon großen Schuldgefühle kochten wieder in ihr hoch und sie konnte sich nicht zurück halten. \"Sie ist Katrins Schwester!\", fuhr sie ihn aufgebracht an. \"Was ist mit meiner Schwester?\", Katrin war mit Toni ebenfalls von ihrer Tour zurückgekehrt und stand nun fragend hinter ihnen. Der Blonde neben ihr wirkte noch niedergeschlagener als zuvor. Offenbar hatten sie noch immer kein Glück bei der Suche nach Simon. Für einen kurzen Moment herrschte eine bedrückende Stille unter ihnen und Sabine spielte mit dem Gedanken die Sache jetzt ein für alle Mal aufzuklären. Dieses gesamte Versteckspiel hatte doch ohnehin keinen Zweck. Am Ende würde es sie oder die anderen heißen. Warum das Unvermeidliche also unnötig hinauszögern? Worauf sollte sie noch warten? Und falls dieser Erlöser sich wirklich, wie er gesagt hatte, bereit erklärte den Mörder zu töten, dann musste sie es wahrscheinlich nicht einmal selbst beenden. Sie konnte ihn um einen schnellen Tod bitten. Vielleicht war es dann vorbei ehe sie überhaupt wusste was passierte. Der Gedanke war irgendwie tröstlich und beruhigte sie. Sabine hatte sich entschlossen… jetzt oder nie.. der Moment war perfekt… sie atmete nochmal tief durch… räusperte sich…Plötzlich knarrte wenige Meter neben ihnen die schwere Eingangstür. Sie alle drehten sich überrascht herum und blickten in die Gesichter der drei Neuankömmlinge. Die nächsten Augenblicke zogen so blitzschnell an ihr vorbei, dass sie kaum verstand, was eigentlich passierte. Alles, was Sabine mitbekam, war ein leises Klicken direkt neben ihr und der ohrenbetäubende Knall, der unmittelbar danach folgte. Das Geschoss durchdrang die Stirn der blonden Frau bei der Villa mittig, bohrte sich ohne Probleme durch ihr Gehirn, wie durch weiche Butter, trat am Hinterkopf wieder aus und schlug dumpf in das Holz der Tür ein. Einen Wimpernschlag später wurde ihr Blick leer und ihr Körper sackte leblos in sich zusammen. Plötzlich brach um Sabine herum ein Tumult los. \"Leute, es ist Simon!\" \"Nicht schießen!\", schrien zwei Stimmen gleichzeitig. Dann kreischte Katrin auf. \"Sarahaahh! LASS MICH! Ich will zu ihr!\", knurrte sie, während sie mit Toni rangelte, der die Arme um sie geschlungen hatte und sie zurück hielt. Dann knallte es zum zweiten Mal und die plötzliche Hektik war blitzschnell wieder wie weggefegt. Sabine fühlte sich wie in Watte gepackt. Ihre Ohren surrten und sie spürte wie ihr rasendes Herz beinahe aus der Brust sprang. Sie sah betäubt neben sich und bemerkte gerade noch wie ein Körper schlaff zu Boden fiel. Erschrockene Gesichter starrten sich ratlos an. Keiner schien zu wissen, was jetzt zu tun war. Keiner wollte die Führung übernehmen. Die junge Schwarzhaarige versuchte mit zitterndem Körper ihre Gedanken zu ordnen. Was genau hatte das zu bedeuten? Was sollte sie jetzt tun? Plötzlich riss sich Katrin los und stolperte zum Leichnam ihrer toten Schwester, kniete sich wimmernd zu ihr und zog sie in ihre Arme. Auch Wolf und Toni gesellten sich schließlich dazu. Doch Sabine war nicht mehr fähig sich zu bewegen. Der Anblick der toten Frau und des Erlösers, der sich gerade selbst erschossen hatte, brannten sich tief in ihr Gedächtnis und eine kleine teuflische Stimme säuselte: \"Du bist schuld! Du hättest es ganz einfach verhindern können, wenn du nur die Wahrheit gesagt hättest! Du Feigling! Du Mörder!“ Dort lag er, der Revolver. Neben dem toten Mann. Ein dunkler Colt mit Holzgriff, der ihren Blick magisch anzog. Sie bückte sich wie in Trance und griff nach der Waffe. Ohne den anderen noch eines Blickes zu würdigen, wandte sie sich ab und ging betäubt hinunter zum Strand. Sie wusste ganz genau was sie jetzt zu tun hatte und es machte ihr panische Angst, doch dieses Mal würde sie nicht zögern. Ganz bestimmt nicht. Sie ging ein paar Meter am Wasser entlang, ließ sich ein letztes Mal vom Wind die kurzen, schwarzen Haare von der Stirn wehen. Genoss die letzten heißen Sonnenstrahlen auf ihrer Haut. Die Waffe lag schwer zwischen ihren Fingern und es kostet unheimlich viel Kraft die Hand zu heben. Jemand rief ihren Namen - Toni - doch er war zu weit entfernt. Er konnte sie nicht aufhalten. Langsam richtete sie den Lauf auf ihre Schläfe. Trotz der wahnsinnigen Hitze auf der Insel fröstelte sie. \"Komm schon!\", sagte sie sich. \"So schwer ist es nicht!\" Sie schloss die Augen, konzentrierte sich einen Moment auf ihren rasenden Herzschlag und versuchte alles andere auszublenden. Wieder schrie Toni ihren Namen, diesmal näher. Sie musste sich beeilen. Noch ein Atemzug und dann drückte sie \u0001 \u0002 passierte. Dann rammte sie plötzlich etwas hart von der Seite und riss sie zu Boden. \"Sag' mal spinnst du?!\", hörte sie Tonis aufgebrachte Stimme noch immer entfernt. Sabine öffnete die Augen und sah ihn auf sie zu eilen. Halb auf ihr lag ein schnaufender Simon, der wie ein Wahnsinniger am Revolver in ihrer krampfenden Hand zog. Sie hatte versagt. Schon wieder. Plötzlich schlug er ihr mit der flachen Hand ins Gesicht. Geistesabwesend lockerte sie langsam ihre Finger und ließ sich die Waffe abnehmen. \"Du bist nicht schuld\", murmelte er als ob er ihre Gedanken kannte. \"Wir haben einen gemeinsamen Feind! Du und ich, wir alle. Wir müssen gemeinsam dagegen ankämpfen. Nur so haben wir eine Chance. Wir schaffen das gemeinsam, wir...\" Doch plötzlich schrie der Mann schmerzerfüllt auf und rollte sich wieder von ihr. Simon keuchte, umklammerte sein Handgelenk, zuckte und windet sich vor Schmerzen im Sand. \"Was ist mit ihm\", brüllte Toni, der inzwischen auch zu ihnen gestoßen war. Doch der Glatzkopf hatte sich schon wieder beruhigt und richtete sich mühsam auf. Mit einer Hand immer noch die schmerzende Stelle umklammernd richtete er seinen Kopf zitternd den Himmel entgegen und brüllte mit brüchiger Stimme: \"Na los! Tötet mich doch! Tötet mich, wenn ihr könnt!\" Einen kurzen Moment passierte nichts und Simon lachte höhnisch auf: \"Das dachte ich mir.\" Doch just in diesem Moment ließ der Schrei eines Jungen von der Villa sie alle aufhorchen. Geschockte Blicke trafen aufeinander. \"Scheiße\", keuchte Simon und dann rannte er über den Sand stolpernd zurück.",
            "wordcount": "1.347",
            "chapter_release": "07.11.2020",
            "chapter_number": "23"
        },
        "24": {
            "text": "Kapitel 24Dé­jà-vu\"Ist er okay?\", fragte Toni. Simon zuckte unsicher mit den Schultern: \"Er atmet, sein Herz schlägt, aber… maahh - ich hab keine Ahnung! Bin ich Arzt?!\" Er dachte an seine quirlige Ärztin aus der Zentrale und hoffte, das sie jetzt ein Auge auf den Jungen warf. \"Sicher ist er nur bewusstlos. Das alles ist wahrscheinlich ziemlich viel für den Kleinen und er hat einen ordentlichen Stromschlag abbekommen\", warf Sabine hoffnungsvoll dazwischen. \"Kann mir mal jemand erklären, was hier eigentlich los ist\", mischte sich auch Wolf ein. \"Was sind das für Chips in unseren Handgelenken?\" Simon richtete sich auf und hob den Jungen hoch. \"Nicht hier\", murmelte er und deutete zur Eingangstür der Villa. Zu seiner Überraschung schienen alle zu verstehen. Wolf half sofort Katrin, die immer noch wimmernd neben ihrer Schwester saß, auf die Beine. \"Was machen wir mit ihnen?\", fragte der Blonde und der Glatzkopf wusste sofort, dass er die Toten meinte: \"Mach dir keine Sorgen, sobald wir weg sind werden sie abgeholt.\" Toni stieß nickend die Tür auf und Simon betrat als erster mit dem Jungen auf dem Armen die Villa. Im düsteren kühlen Flur blieb er kurz stehen, um seine Augen an die Dunkelheit zu gewöhnen. Von draußen hörte er die hysterische Stimme der Blonden hereindringen: \"Nein! Ich lasse meine Schwester nicht allein! Ich muss bei ihr bleiben! Sie dürfen sie nicht holen!\" Dann schrie sie urplötzlich auf und Sekunden später trat Wolf mit einer strampelnden Frau über seine Schulter geworfen, gefolgt von Sabine und Toni, über die Schwelle. Sie alle waren mit den Nerven so sehr am Ende, dass es keiner weiter hinterfragte als Wolf sie alle in das kleine Badezimmer im Obergeschoss führte. \"Schließ die Tür ab, Toni\", befahl er, während er den Jungen vorsichtig auf dem kleinen vergilbten Teppich ablegte. Als sich alle in den engen Raum gepfercht hatten, tat der Blonde wie geheißen und ließ sich dann erschöpft an dem Holz der Tür nach unten gleiten, um am Boden sitzen zu bleiben. Sabine stellte sich ans Fenster, durch das jetzt nur noch spärlich das Sonnenlicht drang. Wolf setzte Katrin ab. Wütend sah sie ihn an und wirkte als ob sie jeden Moment auf ihn losgehen würde. Ihre Trauer war zur Wut geworden. \"Ich will sofort wissen, was das hier alles soll!\", knurrte sie ihn an. \"Das wollen wir alle\", sagte Wolf beruhigend und deutete dann auf den Glatzkopf. \"Ich denke wir sollten erstmal Simon zuhören.\" Der wütende Blick fiel auf den Angesprochenen und für einen Moment schien sie abzuwägen. Ihre geröteten Augen glühten und funkelten ihn an. \"Also gut\", meinte sie schließlich und lehnte sich trotzig an die geflieste Wand. Wolf ließ seinen Blick skeptisch auf der Blonden ruhen, bevor er sich langsam auf den Rand der Badewanne niederließ. Alle Aufmerksamkeit lag nun auf Simon und dieser räusperte sich unschlüssig. \"Okay, also…\" begann er: \"Ähm, wo fange ich bloß an?\" Irgendwie war das ganze so viel einfacher gewesen als nur der kleine Junge und Sara in diesem Raum waren. Sara die jetzt tot war und der Junge - Chrissy, der ebenfalls leblos neben ihm lag. Ein Kloß bildete sich in seinem Hals und er musste hart schlucken. So hatte er sich das alles vor ein paar Stunden definitiv nicht vorgestellt. Er hatte einen Plan gehabt und er war sich so sicher gewesen, dass es funktionieren würde. Dass keiner mehr sterben musste. Und jetzt war in so kurzer Zeit so vieles passiert, dass es ihm nun vollkommen surreal vorkam erneut in diesem Raum zu stehen. Wie ein Dé­jà-vu mit bitterem Nachgeschmack.\"Die Höhle\", half ihm Sabine schließlich auf die Sprünge. \"Ähm, ja\", begann er erneut und versuchte sich alles ins Gedächtnis zu rufen: \"Die Höhle… Du bist ohnmächtig geworden und ich habe dich in diese Höhle getragen und…\" In diesem Augenblick schienen ihn die Erinnerungen beinahe zu erschlagen und sein Kopf schnellte zu Toni: \"Es tut mir leid… Du wolltest nur das Beste für mich und ich… Ich hätte nicht so… so…\" Nach Worten ringend sah er Toni an, doch dieser winkte ab: \"Ich bin nur froh, dass… nichts passiert ist.\" Die kleine Pause ließ Simon schmunzeln. Das war doch ein Eindeutiges: Ich bin nur froh, dass DIR nichts passiert ist. Und Tonis schiefes Lächeln bestätigte seinen Verdacht. Es war schon eigenartig, wie sehr man manche Menschen in so kurzer Zeit ins Herz schloss. Ich muss mich auch bei dir entschuldigen…\", meldete sich plötzlich Wolf von der Seite. \"Ich habe nicht nachgedacht als ich auf dich geschossen habe und es tat mir auch sofort danach leid.\" Simon atmete schnaufend aus. Die Ärztin hatte ihm erzählt, wie schlecht es um ihn gestanden hatte und dass er, hätte er das Gegengift nicht erhalten, wohl nur noch wenige Minuten gelebt hätte. Beinahe wäre es um ihn geschehen gewesen und es machte ihn wütend, dass er fast gestorben wäre nur weil jemand 'nicht nachgedacht' hatte. Simon griff sich unwillkürlich auf die verletzte Schulter, spürte das schmerzhafte Ziehen unter seinem Verband und erinnerte sich an die letzten Worte, die seine Ärztin zu ihm gesagt hatte: 'Diese Leute sind nicht Ihre Feinde, Tarzan. Sie haben Angst und deshalb machen sie dumme Sachen und denken nicht nach!' Und er hatte geschnaubt und ungläubig den Kopf geschüttelt. Simon konnte sich nicht vorstellen, dass er jemals wirklich auf jemanden schoss - egal aus welchen Gründen. Doch die Ärztin hatte ihn an den Armen gepackt und ihm tief in die Augen gesehen. 'Bitte versprechen Sie mir, dass Sie immer daran denken werden, wer der wahre Feind ist.' Und sie hatte nicht lockergelassen, sodass er es schließlich versprochen hatte. Aber das hieß noch lange nicht, dass er eine Entschuldigung annehmen musste, dachte er trotzig. Der Glatzkopf spürte Wolfs erwartungsvollen Blick auf sich ruhen, doch er antwortete nicht und wendete sich schließlich langsam von ihm ab. \"In der Höhle… gibt es eine Tür…\", nahm er stockend den Faden wieder auf und erzählte dann erneut seine Geschichte. \"Glaubst du wirklich sie ist auf unserer Seite?\", fragte Toni schließlich, nachdem er geendet hatte. \"Ich weiß nicht…\", begann Simon unschlüssig. \"Sie hat mir ein paar interessante Dinge erzählt.\" \"Zum Beispiel?\", fragte Wolf vorsichtig. Er hatte bis jetzt, im Gegensatz zu den anderen, wohl aus Reumütigkeit geschwiegen. Einen Augenblick lang trafen sich ihre Augen - warmes braun begegnete kühlem grau-grün - doch der Glatzkopf wendete sich schnell wieder ab. Er griff jedoch in seine Hosentasche und zog ein kleines silbernes Metallblättchen hervor. \"Du hast das immer noch?\", entfuhr es Toni als er es so drehte, dass der Kreis auf der Rückseite zum Vorschein kam. \"Was ist das?\", fragte nun auch Sabine neugierig. \"Jeder von uns hat so einen Chip im Handgelenk\", begann er schnell zu erklären. \"Das Ding überwacht alle unsere Körperfunktionen und sendet unseren genauen Standort an ihre Zentrale. Außerdem kann es Stromschläge ausstoßen und verschiedene Substanzen freisetzen, sodass man zum Beispiel halluziniert.\" \"Dann… waren es also vielleicht doch nicht die Beeren\", flüsterte eine leise Stimme nachdenklich und alle Augen richteten sich auf Katrin. \"Ich hatte Halluzinationen in der Nacht, bevor wir uns auf die Suche nach euch gemacht hatten\", erklärte sie schnell mit immer noch rauer Stimme. Wolf nickte zustimmend und murmelte nachdenklich: \"Das waren ganz bestimmt nicht die Beeren.\" \"Und der Kreis? Hat er irgendeine Bedeutung?\", fragte Toni weiter. \"Es ist kein Kreis, sondern ein Buchstabe. Er steht für Testsubjekt O. Wir wurden alle alphabetisch nummeriert. Ich bin Testsubjekt B…\", er wandte sich an Toni \"...du bist M und Wolf…\" erneut trafen sich ihre Blicke und Simon stockte kurz, bevor er sich schnell wieder fing und sagte: \"Du bist Testsubjekt A.\" Es herrschte kurz eine eigenartige Stille, in der jeder seine Gedanken sortierte. Wolf atmete schließlich schnaufend aus. \"Okay und warum der Kleine?\", fragte er und deutete zum bewusstlosen Jungen. \"Als Bestrafung für mich…\", meinte Simon und erinnerte sich an das kleine Gerangel mit Sabine. \"Sie haben wohl gemerkt, dass ich nicht mehr nach ihren Regeln spiele und wollten mich warnen.\" \"Oh Mann\", schnaubte der Blonde und fuhr sich durch seine zerzausten Strähnen. \"Das alles erklärt aber noch immer nicht warum meine Schwester…\" Katrins Stimme brach ab und sie war plötzlich wieder den Tränen nahe. Simon nickte zustimmend: \"Ja, was war das für ein Irrer und warum hat er auf uns geschossen?\" \"Das ist wahrscheinlich meine Schuld…\", meldete sich Wolf zu Simons Überraschung und auch Katrin sog scharf die Luft ein. \"Der Erlöser hat mir erzählt, dass es nur noch einen Mörder gibt und es einer von uns sein muss. Ich dachte es wäre für uns alle am sichersten, wenn ich die einzige Person beschuldige, an die er nicht so einfach ran kommt,… also Sara.\" \"Du hast was?!\", fuhr ihn Katrin an. \"Es tut mir leid… Woher sollte ich wissen…\" Doch die Blondine ließ ihn nicht ausreden, hatte bereits den kurzen Abstand überwunden und schlug ihm mit der Faust ins Gesicht. Es knackte grässlich und Wolf fiel rücklings in die schmutzige Badewanne. Plötzlich war auch Toni wieder auf den Beinen und stellte sich gemeinsam mit Simon beschützend vor Wolf. \"Er wollte mich schützen, ich bin die letzte Mörderin\", gestand sich Sabine plötzlich kleinlaut vom Fenster. \"Du?!\", schrie die Blonde überrascht auf und dann bemerkte sie den Blick der anderen. \"Ist das euer Ernst? Ihr wusstet das?! Und beschützt sie? Ihr… Und Sara… Das…\", stammelte sie kopfschüttelnd und stürmte schließlich vollkommen außer sich aus dem Raum.",
            "wordcount": "1.660",
            "chapter_release": "22.01.2021",
            "chapter_number": "24"
        },
        "25": {
            "text": "Kapitel 25Verstehen\"Autsch\", grummelte Wolf leise vor sich hin, während er sich langsam aus der Badewanne hochrappelte. \"Alles okay?\", fragte Toni. Er stand unschlüssig neben der Tür. Offenbar unsicher ob er der Frau folgen oder Wolf helfen sollte. \"Hau ab, ich komme schon klar\", meinte dieser und betastete seine blutende Nase. \"Na los, verschwinde. Ich werd' ihn schon nicht umbringen\", bestätigte auch Simon und streckte dem Verletzten tatsächlich helfend das kleine Handtuch vom Waschbecken entgegen. Der Blonde huschte hinaus und Wolf legte schniefend den Kopf in den Nacken, während er versuchte die Blutung zu stoppen. \"Beuge den Kopf nach vorne\", meinte eine leise Stimme vom Fenster aus. \"Das Blut muss abfließen können, damit du es nicht verschluckst.\" Wolf blickte überrascht zu der Schwarzhaarigen. Diese starrte mit, leeren Augen in die Dämmerung hinaus. Der Dunkelhäutige tat wie geheißen, lehnte sich nach vorne und den Kopf über die Wanne, bevor er fragte: \"Bei dir alles okay, Sabine?\" \"Ja, klar\", kam prompt die Antwort. Leere Worte, das wussten die beiden anderen Anwesenden. Wolf fragte sich, ob er weiter nachhaken sollte, doch die Tatsache, dass es ihnen allen hier nicht wirklich gut ging und seine pochende Nase, ließen ihn erstmal schweigen. Während er beobachtete wie die rote Flüssigkeit langsam dunkle Flecken auf dem vergilbten Weiß der Badewanne hinterließ, hörte er erneut die Stimme der jungen Frau: \"Ich versuche das Ganze nur zu verstehen…\" Und aus dem Augenwinkel bemerkte Wolf, wie sie sich an Simon wandte. \"Ich versuche nur dich zu verstehen.\", sagte sie. \"Warum lässt du es mich nicht zu Ende bringen? Warum bringt ihr mich nicht einfach um? So wie es aussieht bin ich die letzte Mörderin. Wenn ich tot bin, seid ihr frei. also warum zum Teufel beschützt ihr mich? Und warum, verdammt nochmal, hast du dich vorhin auf mich geworfen!?\" Sabines Stimme war immer aufgebrachter geworden und nun starrte sie Simon fordernd an. \"Bist du etwa sauer, weil ich dir das Leben gerettet habe?\", fragte dieser. Wolf drehte nun seinen Kopf interessiert zu Seite, um die beiden besser beobachten zu können. Die junge Frau hatte offensichtlich nicht mit so einer Antwort gerechnet. \"Ja! N-nein!\", stammelte sie und meinte schließlich trotzig: \"Du hast mir nicht das Leben gerettet, das Magazin war leer.\" \"Eben\", grinste Simon entspannt. \"Kein Grund sauer zu sein.\" \"Okay\", seufzte Sabine schließlich und drückte Daumen und Zeigefinger gegen ihren Nasenrücken. Gepresst sprach sie weiter: \"Dann gib mir deine Pistole, bevor ich es mir anders überlege.\" \"Vergiss es.\" \"Okay, dann erschießt du mich eben\", meinte sie und breitete die Hände einladend aus. \"So einfach ist das nicht\", sagte der Glatzkopf ruhig. \"Es sterben Menschen!\", schrie die junge Frau ihn plötzlich wieder aufgebracht an. \"Das ist nicht deine Schuld\", murmelte Simon. Die Schwarzhaarige stieß ungläubig die Luft aus. \"Hör zu…\", begann Simon. \"Einmal davon abgesehen, dass ich weder dich noch sonst irgendjemanden hier umbringen möchte… dein Tod würde uns nicht weiterhelfen, ganz im Gegenteil.\" Er machte eine kurze Pause und seufzte bevor er weitersprach. \"Und außerdem wurde in unseren Briefen ein kleines Detail 'vergessen'. Sobald ich jemanden töte, werde ich selbst zum Mörder.\" Wolf grunzte überrascht. \"Was? Und wie sollten wir dann die Mörder ausschalten?\", mischte er sich jetzt schniefend ein. \"Das ist es ja eben, wir müssen sie ausschalten - unschädlich machen - aber nicht töten. Sobald du jemanden umbringst, wirst du zum Mörder und zwar wortwörtlich.\" \"Moment mal…\", unterbrach Wolf plötzlich nachdenklich. \"Der Brief, den wir alle bekommen haben… Da stand doch etwas davon, dass neue Mörder dazukommen, falls wir Unschuldige töten oder so ähnlich.\" „Richtig“, nickte Simon zustimmend und überlegte kurz, wie er das jetzt am besten verständlich machen konnte, bevor er weiter sprach: \"Es kommen allerdings keine neuen Mörder dazu, jedenfalls nicht direkt… wie gesagt, man tötet und dadurch wird man zum Mörder und, naja… tötest du einen Mörder, bleibt die Zahl der Mörder gleich und tötest du einen Unschuldigen…\" \"...kommt ein neuer Mörder dazu, weil man selbst der neue Mörder wird\", beendet der Dunkelhäutige, der endlich verstand, den Satz und schnaubte ungläubig. \"Okay, okay\", begann Sabine schließlich nachdenklich. \"Das heißt aber auch, wenn ihr den Mörder - also mich - auf eure Seite ziehen könnt, dann ist das Spiel vorbei?\" Simon nickte bestätigen: \"Theoretisch, ja.\" Wolf räusperte sich: \"Ähm, Simon?\" Der Angesprochene sah ihn an. \"Deine Theorie hat einen kleinen Haken… Sabine ist auf unserer Seite, oder?\", fragte er an die Frau gewandt und diese nickte. \"Wir sind aber immer noch hier.\" Der Glatzkopf strich sich nachdenklich über seine kurzen Haarstoppeln. Es war ein eigenartiges Gefühl im Vergleich zu seinen alten Rastalocken, doch er mochte es und hatte den Eindruck dadurch seine Gedanken besser sortieren zu können. Irgendetwas musste er übersehen haben. Vielleicht hatte dieser Erlöser gelogen und es lebten doch noch mehr Menschen. Oder aber… In diesem Moment hörte er die leisen Stimmen der anderen Beiden vom Flur. \"Katrin\", sprach er seinen Gedanken laut aus. \"Sie hat sich wohl endlich etwas beruhigt\", murmelte Wolf nachdenklich. \"Nein, das meine ich nicht. Sie hat mit Sabine noch keinen Frieden geschlossen. Sie ist der Grund warum wir noch hier sind!\", erklärte der Glatzkopf. \"Leute?\", murmelte Sabine vom Fenster aus, doch Simon, überzeugt von seiner plötzlichen Idee, ignorierte sie und versuchte seine Aussage zu untermauern: \"Ich meine, solange Katrin aufgebracht ist, ist sie unberechenbar und könnte für uns alle noch zur Gefahr werden und das Spiel somit am Laufen halten… \" \"Hey, Leute…\" \"...wir müssen nochmal mit ihr reden, am besten alle gemeinsam. Sie muss…\" \"SIMON!\" Der Angesprochene verstummte und sah überrascht zu der jungen Frau. \"Was?\", brummt er. \"Da draußen ist jemand.\" \"Lebt nun doch noch jemand?\", fragte Wolf und rappelte sich überrascht hoch, um auch zum Fenster zu treten. Er keuchte erschrocken: \"Ach du heilige… Was soll das?\" Nun lugte auch Simon aus dem kleinen Badfenster auf die zwielichtige Insel. Dort draußen erkannte man nicht eine oder zwei Gestalten, wie er vermutet hatte, nein, das Haus war umstellt von Personen. Anhand der dunklen Anzüge mit glänzenden Visieren wusste er sofort, dass es sich um die Wachen aus der Zentrale handeln musste. \"Die haben die Villa umzingelt. Wollen die uns einsperren?\", fragte Wolf. Simon lachte höhnisch auf. \"Sieht ganz danach aus\", meinte er. \"Die wollen, dass wir es endlich zu Ende bringen.\" In diesem Moment krachte die Tür auf, Toni stolperte schnaufend herein und schlug diese hinter sich wieder eilig zu. Er drehte den Schlüssel im Schloss als plötzlich etwas polternd gegen die Tür schlug. \"Diese Frau ist komplett irre!\", brüllte er schnaufend. \"Katrin?\", fragte Wolf verwirrt. \"Ja! Ich dachte sie hätte sich einigermaßen beruhigt und im nächsten Moment attackiert sie mich.\" Er zeigte auf einen roten, sichelförmigen Abdruck auf seinem Unterarm. \"Sie ist komplett ausgerastet, hat mich gebissen und gewürgt… als ob sie plötzlich komplett auf Drogen wäre.\" \"Das ist sie wahrscheinlich auch\", murmelte Simon. \"Katrin hält dieses Spiel im Moment am Leben und der letzte richtige Spieler muss nun mal dafür genutzt werden, damit das Spiel am Ende nochmal richtig an Fahrt aufnimmt.\" „Was genau willst du damit sagen?“, fragte die Jüngste unter ihnen. Simon lachte: „Das da draußen und Sabine, die völlig ausrastet – ist das nicht offen sichtlich? Das, meine Lieben, ist das Finale.“",
            "wordcount": "1.309",
            "chapter_release": "05.03.2021",
            "chapter_number": "25"
        },
        "26": {
            "text": "Kapitel 26Feuer!\"Okay, was genau ist jetzt der Plan?\", fragte Toni, der aus dem Fenster auf die dunklen Gestalten blickte, während immer noch Fäuste gegen die Tür trommelten. Da es mittlerweile stockdunkel war, hatten sie die kleine Lampe am Spiegel angeknipst, die nun leise surrend trübes Licht ausstrahlte. Simon seufzte: \"Wir warten ab. Irgendwann wird sie aufgegeben und dann versuchen wir mit ihr zu reden.\" Seine Finger schlossen sich fester um den Brief, den er gerade gelesen hatte und er hoffte… betete, dass es nicht noch schlimmer kommen konnte. \"Ich bin immer noch dafür, dass wir die Tür einfach öffnen. Drei Männer gegen eine Frau dürfte nicht allzu schwer werden\", warf Wolf ein. Der Glatzkopf schüttelte energisch den Kopf: \"Nein, jemand könnte verletzt werden oder schlimmeres. Außerdem denke ich nicht, dass sie uns zuhören wird, während wir sie gewaltsam festhalten.\" Wolf zuckte mit den Schultern, trat an das kleine Becken und wusch sich die letzten Blutreste von der Nase. Sein Zinken war dick geschwollen und schmerzte bei der kleinsten Bewegung seiner Gesichtsmuskeln. Sabine saß am Boden neben dem kleinen Jungen und fuhr ihm schon minutenlang gedankenverloren durch die kurzen Haarsträhnen. \"Ich glaube er wacht langsam auf\", murmelte sie leise. „Gut“, meinte Simon und lächelte sie aufmunternd an. \"Meine Schulter würde es mir nicht verzeihen, wenn ich ihn nochmal tragen muss.\" Sie lachten kurz auf, als plötzlich Stille herrschte. Überrascht wandten sich alle zur Tür. \"Na, was hab‘ ich ges-\", doch weiter kam der Mann nicht, als es die Holzplanken plötzlich erneut laut polternd erschütterte. \"Wirft sie sich gerade ernsthaft gegen die Tür?\", fragte Wolf. Kurz herrschte Stille, dann krachte erneut jemand gegen das alte Holz und Simon wich erschrocken einen Schritt zurück. \"Ich glaube wir brauchen einen neuen Plan. Die Tür wird nicht lange standhalten\", meinte der Glatzkopf besorgt. \"Naja…\", begann Wolf erneut zögerlich, doch Simon winkte ab. \"Nein, es gibt einen anderen Weg. Wir müssen jetzt die Nerven behalten und dürfen nicht aufgeben. Genau das wollen sie doch. Sie spielen mit uns.\" Wolf antwortete nicht und ließ sich wieder an seinem gewohnten Platz auf der Badewanne nieder. Etwas in Simons Worten hatte eine Erinnerung in ihm geweckt. ~~*~~Leise knirschte der Kies und der Dunkelhäutige sah überrascht auf. \"Was willst du?\", brummte er. \"Können wir ein Stück gehen?\", fragte der Fremde. \"Was willst du?\", wiederholte Wolf diesmal lauter. \"Reden\", erklärte der Mann. Der Dunkle wog einen Moment ab, sah zu Sabine und stand dann zögerlich auf. \"Okay\", sagte er. \"Lass uns reden.\" Sie gingen ein paar Schritte Richtung Wald bevor der Erlöser weitersprach: \"Die Anderen nennen Sie Wolf. Was ist Ihr richtiger Name?\" Der Angesprochene zögerte. Ihm gefiel es nicht mit diesem Fremden über solche Dinge zu reden. Doch eigentlich sprach auch nichts dagegen seinen Namen zu verraten also sagte er: \"Mein Name ist Honiahaka, was so viel bedeutet wie kleiner Wolf.\" Der Erlöser nickte: \"Verstehe. Also… Honiahaka… Sie wirken sehr vernünftig auf mich.\" Überrascht über diese Aussage blieb Wolf stehen. \"Ach, wirklich?\", fragte er zynisch und beschleunigte wieder, um mit ihm Schritt zu halten. Der Mann lächelte schief. \"Wirklich\", bestätigte er. \"Hören Sie zu, Sie können dieses Spiel nicht gewinnen - niemals! Diese Leute spielen mit uns. Sie wollen uns testen, uns an unsere Grenzen bringen.\" Sie hatten den Waldrand erreicht und blieben nun stehen. Der Dunkelhäutige verstand nicht und wollte fragen: \"Woher-\" \"HÖREN SIE ZU!\", wurde er forsch unterbrochen. Wolf wich erschrocken zurück und hob abwehrend die Arme, nickte aber. \"Ich bin nur noch aus einem einzigen Grund hier. Ich werde den letzten Mörder hinrichten, ihn erlösen und dann erschießen ich mich selbst. Wenn Sie Glück haben, geben diese Leute sich damit zufrieden und Sie werden wieder in die Freiheit entlassen, falls nicht… nun ja… das Spiel wird ohnehin niemals enden.\" Wolf runzelte verwirrt die Stirn. \"Ich verstehe nicht - warum?\", sagte er zögerlich. \"Warum ist nicht wichtig und verstehen werden Sie noch früh genug. Sie werden alles verstehen, auch wenn Sie es nicht verstehen… Es ist Sabine, richtig?\" Dem Dunkelhäutigen klappte der Mund auf. \"W… Was?!\" \"Ich weiß, dass Sie wissen, wer der letzte Mörder ist und ich weiß, dass der letzte Mörder eine Frau ist. Das ist immer so. Ein Mann und eine Frau.\" Wolfs Kopf rauchte. Das waren zu viele kryptische Informationen auf einmal. Woher wusste dieser Mann das alles? Er war überfordert und wusste nicht was er antworten sollte. In diesem Moment begann der Erlöser zu grinsen. \"Wusste ich's doch\", sagte er, machte am Absatz kehrt und stapfte zurück zur Villa. \"Es ist Sara!\", platzte es Wolf plötzlich in Panik heraus und er beobachtet erleichtert, wie der Mann stehen blieb. Langsam drehte er sich wieder zu ihm. \"Gibt es Beweise?\", lächelte er. War das der richtige Weg? Sara war eingeschlossen, in Sicherheit und man konnte die Dinge zu ihrem Nachteil auslegen. Wolf schluckte den Kloß in seinem Hals hinunter und nickte zögernd. \"Honiahaka, es ist mir eine Ehre dieses Spiel mit Ihnen gespielt zu haben. Sie werden mich schon bald verstehen. Erzählen Sie mir mehr.\" ~~*~~\"Hey Kleiner…\", sagte Sabine flüsternd. Wolf schreckte hoch, als alle zu dem Jungen eilten. \"Alles gut, wir tun dir nichts\", murmelte sie weiter. Der Kleine richtete sich verschreckt und verängstigt hoch. \"Überfordert ihn nicht gleich wieder\", grinste Wolf von seiner Position aus, während er belustigt beobachtete, wie alle anderen sich um den Kleinen drängten. \"Chrissy, kennst du mich noch? Ich bin's, Simon.\", fragte dieser. Der Angesprochene guckte verschreckt zwischen den anderen hin und her, bis er schließlich Simon fixierte und nickte. Langsam schien er sich etwas zu beruhigen, also versuchte es Simon weiter: \"Wie geht es dir? Tut dir etwas weh?\" Der kleine Mann schüttelte den Kopf. Wolf beachtete die anderen nicht weiter und lauschte in die Stille hinein. Es dauerte einen Moment bis er es realisierte, dann plötzlich sprang er auf seine Beine. \"Sie hat aufgehört!\", brüllte er, was die anderen erschrocken zusammenfahren ließ. Augenblicklich sprang auch Simon auf und eilte zur Tür. Er klopfte gegen das dunkle Holz und fragte: \"Katrin? Bist du noch da? Können wir reden?\" Keine Antwort. Simons besorgte grau-grüne Augen trafen auf Wolfs dunkle und dieser nickte ihm zu. \"Wir kommen jetzt raus\", versuchte er die Frau zu warnen. Wieder Stille. Simon legte seine Finger auf die Türklinke, atmete einmal tief durch und drehte den Schlüssel im Schloss zurück. Der Glatzkopf versuchte die Klinke zu drücken, aber nichts passierte. Leise grummelnd rüttelte er an dem Metall. \"Die Tür klemmt\", murmelte er mehr zu sich selbst. Wolf schob in grob beiseite: \"Lass mich mal…\" Doch auch er hatte kein Glück. \"Katrin muss die Tür von außen blockiert haben\", sagte er leise. Auch Toni gesellte sich zu ihnen, rüttelte kurz an dem Metall und seufzte theatralisch. Er hatte ja gesagt, dass diese Frau plötzlich vollkommen verrückt war und irgendwie hatte er sowas auch bereits geahnt als es draußen plötzlich ruhig wurde. Jetzt blieb ihnen wohl nichts anderes übrig als weiter abzuwarten. Er wandte sich ab, als er aus dem Augenwinkel etwas bemerkte und sich blitzschnell zurückdrehte. \"Feuer! Die Villa brennt!\", schrie er panisch auf und deutete auf die Rauchschwaden, die unten am Türspalt langsam aufstiegen. Augenblicklich kam wieder Bewegung in die anderen beiden. Simon rüttelte panisch an der Tür und Wolf warf sich mit voller Wucht dagegen. Nichts passierte. \"Wir müssen hier raus!\", schrie plötzlich auch Sabine auf während immer mehr Rauch Aufstieg. \"Ach was\", grummelte Wolf und schrie dann gegen das Holz: \"Mach' sofort die Tür auf, Katrin! Das ist nicht lustig!\" Als nichts passiert warf er sich erneut gegen die Holzplanken. \"Vielleicht sollten wir es gemeinsam versuchen?\", schlug Simon vor. Der Dunkelhäutige nickte und zählte sofort von drei abwärts. Das Krachen des Holzes ging beinahe im Aufschrei des Glatzkopfs unter. Keuchend hielt er sich die schmerzende Schulter, die er in dem Trubel schon vergessen hatte, sog damit den immer stärker werdenden Rauch ein und hustete. Mit tränenden Augen ließ er sich auf den Rand der Badewanne nieder. Auch Wolf spürte das Brennen der trüber werdenden Luft in seinen Augen und Lungen und wandte sich verzweifelt zum Fenster. \"Okay, dann klettern wir eben raus\", meinte er und wollte die kleine Luke bereits öffnen. \"Und dann? Wir sind im ersten Stock, außerdem ist das Haus von den Wachen umstellt!\", fragte ihn der Glatzkopf. \"Wir müssen hier raus und zwar schnell! Durch die Tür können wir nicht!\", hielt Wolf dagegen. In diesem Moment zog jemand an seiner Kleidung und der Dunkelhäutige blickte überrascht hinab auf den kleinen Jungen. Chrissy zeigte schweigend auf ein Lüftungsgitter in der Wand, setzte sich daneben und zog ruckhaft daran, wodurch dieses sofort nachgab und einen kleinen, engen Tunnel offenbarte. Wolf lächelte und wollte gerade sagen, dass sie alle viel zu groß für den Schacht wären, als der Kleine kurzerhand auf sich selbst zeigte, dann zur Tür deutete und sich schließlich blitzschnell durch die Öffnung zwängte. \"Er möchte die Tür öffnen\", schrie Wolf begeistert auf. \"Das ist unsere Chance!\" Sie hörten alle das Klackern des Metalls als der Junge sich durch den Schacht zwängte, hörten ihn ein paar Mal husten, dann wurde es still und sie alle starrten erwartungsvoll auf das Holz der Tür, während sich immer mehr Rauch in dem kleinen Raum ausbreitete.",
            "wordcount": "1.644",
            "chapter_release": "08.05.2021",
            "chapter_number": "26"
        },
        "27": {
            "text": "Kapitel 27ÜberlebenskampfLiebe Karin, wenn du das liest, dann bin ich wahrscheinlich tot. Sei nicht traurig, es ist besser so und das weißt du auch. Du weißt, dass ich Probleme habe hatte und mein Leben nur noch ein einziger Kampf ist war. Mein Tod ist eine Erlösung. Bitte kämpfe weiter - für mich. Zumindest einer von uns beiden sollte das hier überleben und du warst immer schon die bessere, die schönere Schwester von uns beiden. Der einzige Sinn meines Lebens war schon immer dein Leben perfekt zu machen. Kümmere dich um meinen kleinen Schatz. Markus braucht dich und ich weiß du wirst eine bessere Mutter sein als ich es je war. Ich liebe dich meine kleine, süße Schwester. Bitte vergiss das nicht und verspricht mir, dass du für mich kämpfst. Deine SaraToni schluckte hart und faltete den Brief sorgfältig wieder zusammen. Er sah in die traurigen und müden Augen Simons, die ihn genau beobachteten. Wortlos reichte er das Papier zurück und nickte. Er wusste nicht, was er dazu sagen sollte. Sie war eine Mutter gewesen und ihr kleiner Sohn wartete vermutlich gerade verzweifelt und vergeblich Zuhause auf ihre Rückkehr… \"Das dauert doch viel zu lange! Du hättest ihn nicht gehen lassen sollen!\", fuhr Sabine plötzlich Wolf vorwurfsvoll an. Er hatte nervös seine Bahnen durch den engen Raum gezogen - auf und ab - und stoppte jetzt abrupt, doch antwortete nicht. Sie warteten nun schon eine gefühlte Ewigkeit und es gab absolut kein Lebenszeichen von dem Kleinen. Falls dem Jungen etwas zugestoßen war, ging das auf seine, Wolfs Kappe. Aber hätte er ihn überhaupt aufhalten können? Chrissy war so schnell gewesen, dass der Dunkelhäutige erst begriffen hatte, was er vorhatte, als dieser schon weg war. Sicher hätte er ihm hinterherrufen können, aber andererseits war der Kleine vermutlich ihre einzige Chance. Was war schon das Leben eines einzigen Jungen, wenn sie es dadurch alle schaffen könnten? Er hasste sich für diesen Gedanken, aber ihre Chancen standen ohnehin schlecht und er musste jetzt an das große Ganze denken, ob es ihm nun gefiel oder nicht. Und vielleicht hatte der Junge es ja auch geschafft. Vielleicht hatte er einen Weg nach draußen gefunden, hatte überlebt. Er würde es dem Kleinen von Herzen wünschen. Toni, dem der Rauch von ihnen allen am meisten zusetzte, hustete, bekam kaum noch Luft und stellte sich deshalb schließlich zum geöffneten Fenster. Sabine hatte das kleine Handtuch angefeuchtet und damit den Türschlitz abgedichtet, doch mittlerweile half auch das kaum noch. \"Okay, lass uns die Sache logisch angehen… was haben wir hier, das uns helfen könnte?\", fragte Simon mit rauer Stimme. Sabine zuckte mit den Schultern. \"Ich hab nur meine Armbrust\", murmelte Wolf und Simons Augen weiteten sich. \"Ja klar! Unsere Waffen!\" Der Glatzkopf zog seine Pistole und zielte sofort auf die Tür. \"Warte, warte! Was ist, wenn jemand vor der Tür ist, du könntest Katrin oder gar den Kleinen verletzen!\", hielt ihn Sabine zurück und der Mann ließ die Waffe tatsächlich wieder sinken. \"Ist das euer Ernst!?\" hustete Wolf wütend. \"Lasst uns doch alle gemeinsam sterben, denn wir könnten ja jemanden verletzen?\" Wolf griff in Rage nach seiner Armbrust und zog einen Pfeil aus dem Köcher. \"Wolf, bitte!\", flehte Sabine, doch die Waffe war bereits geladen. \"Ich werde hier garantiert nicht auf meinen Tod warten!\", grunzte er. Es krachte, Holz splitterte und der Pfeil hatte ein mehrere Zentimeter großes Loch in der Tür hinterlassen. Wolf lächelte zufrieden. \"Damit kann ich arbeiten\", meinte er und spannte die Armbrust ein weiteres Mal. Plötzlich hörte die Schwarzhaarige ein leises Husten von draußen. Chrissy, schoss es ihr in den Kopf und sie reagierte, ohne eine Sekunde nachzudenken. Sie sprang auf, stürzte sich auf Wolf, hörte das Surren des Pfeils und das erschrockene Aufschreien der anderen. Als sie sich schließlich wieder aufrichtete stellte sie zufrieden fest, dass das Geschoss sein Ziel verfehlt hatte und eilte zur Tür, um mit Chrissy Kontakt aufzunehmen. Sie bemerkte erst, dass etwas nicht stimmte, als die anderen an ihr vorbei zum Fenster eilten. Erschrocken wandte sie sich ebenfalls zu Toni, der mit weit aufgerissenen Augen seine Hände über seinem linken Ohr hielt. Für einen kurzen Moment sah sie, wie dunkles Blut zwischen seinen Finger hervorquoll, dann verdeckt Simon die Sicht. Geschockt stand sie da und spürte, wie etwas in ihr zerbrochen war. Sie wollte doch nur alles richtig machen und nun war schon wieder jemand verletzt und beinahe gestorben - wegen \u0001 \u0002 lange sie dort stand, unfähig sich zu bewegen und einen klaren Gedanken zu fassen, wusste sie nicht, erst als direkt neben ihr die Tür aufgerissen wurde und ein kleiner Junge stolpernd den Raum betrat, wurde sie aus ihrer Trance gerissen. In der Zwischenzeit hatten die beiden Männer notdürftig einen Verband um Tonis Kopf geschlungen. Dem Blonden stand der Schrecken noch immer ins Gesicht geschrieben und man konnte bereits jetzt einen dunklen, blutigen Fleck unter der Mullbinde erkennen, wo eigentlich sein linkes Ohr sein sollte. Am verschossenen Pfeil, der etwas abseits am gefliesten Boden lag, konnte man ein fleischiges Etwas erkennen und Sabine wandte schnell den Kopf ab. Sie konnte sich bereits vorstellen, was das dort unter war. \"Alles klar?\", fragte Wolf niemand bestimmten und doch kam von allen zustimmendes Gemurmel. Sie sammelten eilig ihre Sachen zusammen und traten alle gemeinsam hinaus in den Flur. Die Luft war stickig und heiß, obwohl vom Feuer im Obergeschoss noch keine Spur war und der Rauch versperrte ihnen die Sicht. \"Na los\", trieb Simon sie beinahe wütend an und schon stolperten sie gemeinsam vorwärts. Obwohl sie alle das Haus bereits kannten, war es schwierig den richtigen Weg zu finden. Sie kamen nur langsam voran und durch den Sauerstoffentzug fühlten sie sich noch träger. Als sie die Treppe erreichten, dachte Toni das erste Mal er würde ohnmächtig werden. Er schwankte, spürte ein Pochen in seinem Schädel und stoppte, um sich wieder zu fangen. Plötzlich lehnte er nach Luft ringend an der Wand. Die anderen waren im dichten Rauch verschwunden, hatten nicht bemerkt, dass er zurückgefallen war. Er zwang sich die tränenden Augen offen zu halten und schob sich Schritt für Schritt vorwärts. Sein Fuß trat ins Leere - die Treppe hatte er schon wieder total vergessen. Doch Tonis Verstand war so vernebelt, dass er den Fall erst bemerkte als Adrenalin durch seinen Körper rauschte und er schließlich ein Stockwerk tiefer auf vergilbten Teppichboden aufschlug. Die Luft hier unten war zwar klarer, aber so unerträglich heiß, dass er am liebsten sofort wieder zurück nach oben wäre. Neben ihm züngelten erste Flammen am Treppengeländer und irgendwo im Rauch rief jemand seinen Namen. Mühsam rappelte er sich hoch und stolperte weiter in die Richtung. Sein gesamter Körper schmerzte und schien in Flammen zu stehen. Schweiß auf seiner Stirn. Rauch füllte seine brennenden Lungen. Sauerstoff - er brauchte so dringend Sauerstoff! Plötzlich stolperte er und schlug hart am Boden auf. Das letzte bisschen Luft wurde aus seiner Lunge gepresst und ihm wurde erneut schwarz vor Augen. Irgendwo neben sich hörte er jemand leise wimmern. Blind robbte er in die Richtung, wo er die Person vermutete. Mittlerweile hatte er komplett die Orientierung verloren, doch plötzlich stieß sein Kopf gegen eine nur angelehnte Tür und er schob sich verzweifelt über die Schwelle. Die Luft hier drinnen war noch etwas klarer, deshalb drückte er die Tür eilig hinter sich wieder zu. Für einen Augenblick versuchte Toni abzuwägen. Er konnte nicht noch einmal hier hinausgehen, denn er würde ersticken oder gar verbrennen, ehe er auch nur ansatzweise den Ausgang erreichte. Geistesabwesend robbte er also auf die gegenüberliegende Seite des Raumes und fand was er suchte: ein Fenster. Er zog sich auf der Fensterbank nach oben und versuchte mit seinen zitternden Händen den Griff zu erreichen - plötzlich strömte Frischluft in den Raum. Gierig sog er mit brennenden Lungen den Sauerstoff ein, hievte sich mit letzten Kräften über die Fensterbank und schlug schließlich draußen am Boden auf.",
            "wordcount": "1.327",
            "chapter_release": "19.06.2021",
            "chapter_number": "27"
        },
        "28": {
            "text": "Kapitel 28Unerwartete WiedersehenKeuchend und hustend robbte Simon auf allen Vieren, bis ihm die Kräfte verließen und er sich nach Luft ringend auf den Rücken drehte. Da lag er nun. Erneut den Tod nur um Haaresbreite von der Schippe gesprungen. Unfähig sich auch nur einen Millimeter weiter zu bewegen. Sein ganzer Körper brannte, als ob er in Flammen stehen würde. Seine Lungen schmerzen mit jedem Atemzug. Die Welt verschwommen durch einen Schleier aus Tränen - die Folgen des starken Rauchs… oder vielleicht weinte er auch gerade, er wusste es selbst nicht genau. Er dachte an die anderen und betete, dass sie genauso viel Glück hatten wie er. Simon war nochmal zurück, als er bemerkt hatte, dass Toni weg war. Doch als er alleine inmitten brütender Hitze, Rauch und Flammen herumirrte, übermannte ihn die Panik. Er hatte keine Ahnung, wo der Ausgang war, wo Toni oder die anderen waren. Und plötzlich hallte die Stimme seines toten Vaters durch seinen Kopf: \"Lauf Junge, lauf! Rette dich selbst!\" Es war, als ob seine letzten Kraftreserven plötzlich freigesetzt wurden, als ob jemand anderes seine Beine bewegte. Hinter ihm stand die Welt in Flammen und vor ihm eine Tür, als ob sie jemand nur für ihn dort abgestellt hätte. Von da an war es einfach. Das Fenster in dem Raum stand bereits offen und innerhalb weniger Sekunden war er draußen - in Sicherheit gewesen. Es dauerte nicht lange da packten ihn plötzlich zwei uniformierte Personen und zogen ihn hoch. Für einen Moment strampelte er verzweifelt mit den Beinen, versuchte Halt zu finden, doch seine Knie wollten sein Gewicht nicht mehr tragen und knicken immer wieder ein. Die Griffe fest um seine Oberarme geschlungen wurde er über den rauen Boden geschleift, bis er schließlich erschöpft seine Augen schloss und sich seinem Schicksal ergab. Als er die Lider wieder aufschlug, blickte er in das grelle Licht einer Neonröhre, die helle Streifen auf einer kahlen, weißen Zimmerdecke hinterließ. Er rappelte sich mühsam hoch und sah sich um. Seine Arme und Beine waren an die Pritsche gefesselt, auf die er lag. Doch die Gurte waren lose, sodass er sich ohne Probleme aufsetzen konnte. Der kleine Raum war, bis auf ein Sauerstoffgerät, das neben ihm am Boden stand und eine weitere Pritsche auf der anderen Seite, leer. Ein transparenter Schlauch führte vom Gerät zu einer Gummimaske, die fest über Mund und Nase saß. Die kleine Haftnotiz mit hektisch gekritzelter Schrift am Gehäuse des Gerätes ließ ihn für einen Moment schmunzeln: Nicht abnehmen, Tarzan! Kurz erwog er es trotzdem, doch seine Lungen brannten immer noch wie Feuer, also ließ er die Sauerstoffmaske, wo sie war. Auf der Digitaluhr neben der Tür glänzten rot die Zahlen 23:49 - kurz vor Mitternacht also. Ein plötzliches metallisches Krachen ließ ihn zusammenfahren und er beobachtet wie die Tür aufgezogen wurde. Mehrere Wachen betraten den Raum. Zwischen ihnen Wolf, der sich nur halbherzig und schwach gegen ihre festen Griffe wehrte und schließlich grob auf die zweite Pritsche gebunden wurde. Auch ihm wurde eine Sauerstoffmaske auf sein Gesicht gepresst und die Wachen verließen ohne ein Wort wieder den Raum. Der Dunkelhäutige wirkte wahnsinnig erschöpft, aber im Großen und Ganzen wohlauf. Augenblicklich trafen sich ihre Blicke und für einen Moment sahen sie sich schweigend an. Simon war nicht sicher, ob es Erleichterung war, dass er gerade fühlte, denn gerade Wolf hatte er am allerwenigsten gehofft hier wieder zu sehen. \"Hast du Toni gefunden?\", knurrte dieser schließlich. Seine Stimme war rau und schwach und als Simon sich räusperte, um zu antworten, merkte er, dass auch sein Kehlkopf wahnsinnig schmerzte, also schüttelte er bloß niedergeschlagen den Kopf. Wolf nickte, zögerte, guckte nervös auf seine angespannten Hände. \"Und die anderen?\", fragte der Dunkelhäutige schließlich. Das war der Moment als etwas in ihm zerbrach. Am liebsten wäre Simon aufgesprungen, hätte Wolf gepackt, geschüttelt, angeschrien, vielleicht auch geschlagen, doch seine Kehle verließ nur ein erschrockenes, glucksendes Geräusch, das Wolf wieder zu ihm aufsehen ließ. \"Ich weiß… ich hab versprochen die beiden sicher rauszubringen…\", begann er sich zu erklären. \"Aber?!\", fuhr Simon ihn wütend an und er war überrascht wie klar und fest seine eigene Stimme war. Sein Gegenüber zuckte heftig zusammen, blinzelte und fing sich aber gleich wieder: \"Sie wollten zurück, nach dir und Toni suchen… ich konnte sie nicht aufhalten.\" \"DU KONNTEST SIE NICHT AUFHALTEN?!\", brüllte Simon ihn an und merkte, wie seine Stimme unter dieser Anstrengung langsam wegbrach, also sprach er bemüht leiser und bedacht weiter: \"Das war ein kleiner Junge und eine junge Frau - sie war selbst fast noch ein Mädchen - und du konntest sie nicht aufhalten in ihren sicheren Tod zu laufen?\" Wolf antwortete nicht, zuckte nur kurz mit den Schultern und starrte ihn einfach nur grimmig an. \"Du hast nicht erwartet, einen von uns je wieder zu sehen\", platzte Simon plötzlich heraus und er wusste augenblicklich, dass er damit recht hatte. \"Du hast gedacht, keiner von uns würde das überleben. Du dachtest: 'Ach, ich rette einfach meinen eigenen Arsch - scheiß doch auf die anderen!' Du… dreckiger, … kleiner…\" Die Tür krachte erneut und Simon brach ab. Wieder betraten mehrere Wachen den Raum, lösten seine Fesseln, zogen seine Maske vom Gesicht, ihn grob auf die Beine und führten ihn schließlich wortlos aus dem Raum. Als er durch die Gänge geschleift wurde, merkte er, dass irgendetwas anders war als bei seinem letzten Besuch hier unten, doch er konnte nicht sagen, was es war. Die Angst um die anderen hockte tief in seinen Knochen. Vielleicht würde er keinen von ihnen je wieder sehen. Dieser Gedanke jagte ihm einen Schauer über den Rücken und er schob sein ungutes Gefühl schnell darauf. Im nächsten Augenblick wurde er auch schon durch eine Tür gezogen und plötzlich schien die Welt für Sekunden still zu stehen. Er sah in das Gesicht eines Mannes. Blutunterlaufene, eisblaue Augen blickten ihn müde an und leuchteten ebenfalls kurz auf als diese Simon wahrnahmen. Er bemerkte die aufgeplatzte, geschwollene Lippe, den dicken Verband, der fest um seinen Kopf geschlungen war und schon war der Moment auch wieder vorbei. Toni wurde von Wachen aus dem Raum gezerrt, während Simon weiter vorwärts geschoben wurde. Erleichterung durchflutete ihn, als er sich im Griff der Wachen umdrehte und noch einen letzten, flüchtigen Blick auf den blonden Haarschopf \u0001 \u0002 vor Freude rasenden Kopf wandte er seine Aufmerksamkeit wieder den Raum zu und fand sich plötzlich in einem ungewöhnlich hellen und luxuriösen Gerichtssaal wieder. Ihm gegenüber an einem langen Tisch saßen fünf Herren und eine Dame in hellblaue Sakkos gekleidet. Rechts an einem kleinen Tisch ein bleicher, weiß gekleideter Mann und links… es raubte ihm fast den Atem… seine Ärztin… ungewöhnlich blass, mit Augenringen, als hätte sie wochenlang nicht geschlafen, die Haare zerzaust und unordentlichen zusammengebunden, ihre linke Wange wirkte dick geschwollen und bläulich, aber das schlimmste war ihr starrer und ängstlicher Blick. Die vor kurzen noch so fröhlichen Augen, spiegelt pure Panik wider und Simon bemerkte auch das Zittern, das ihren Körper erbeben ließ als man ihn an den letzten freien Stuhl in der Mitte des Raumes fesselte. \"Was habt ihr mit ihr gemacht?\", entfuhr es ihm wütend. In diesem Moment fixierten ihn die Augen der Ärztin und er merkte, wie sie den Kopf beinahe unmerklich und langsam schüttelte und sich danach sofort wieder zu den Personen vorne wandte. Simon verstand nichts mehr, doch konnte seinen Blick endlich von der Frau losreißen und sah nun in sechs Gesichter mit aufgesetztem, falschem Lächeln.",
            "wordcount": "1.251",
            "chapter_release": "21.08.2021",
            "chapter_number": "28"
        },
        "29": {
            "text": "Kapitel 29Das Verhör\"Testsubjekt B\", begann einer der Herren. \"Es ist mir eine Ehre Sie endlich persönlich kennen zu lernen.\" \"Bitte, bitte, ihr könnt mich doch Simon nennen\", entgegnete der Glatzkopf zynisch. Beim Anblick seiner Ärztin waren plötzlich alle Hemmungen gefallen und er musste grinsen, als er mit einem Seitenblick auf die misshandelte Frau hinzufügte: \"Wahlweise auch gerne Tarzan.\" Doch keiner der Anwesenden schien seine Aussage weiter zu beachten. \"Wir hatten eine Vereinbarung\", fuhr derselbe Mann bedrohlich fort. \"Ach wirklich?\", fragte Simon. \"Ich kann mich nicht erinnern irgendetwas zugestimmt zu haben.\" Selbst ein wenig überrascht über seinen Mut beobachtete der Glatzkopf mit Genugtuung wie sich die Personen am Tisch überraschte Blicke zuwarfen. Nur der Sprecher blieb ruhig und fixierte ihn mit verengten Augen, bevor er sagte: \"Wir sollten Sie einfach sofort töten - Sie und alle anderen!\" Doch da entkam Simon doch tatsächlich ein glucksendes Lachen. \"Soll das eine Drohung sein?\", grinste er. Keiner antwortete ihm und so fuhr er lächelnd fort: \"Ihr spielt doch ohnehin nach euren eigenen Regeln, also macht doch was ihr wollt.\" \"Es gibt auch für uns Regeln\", meldete sich plötzlich die einzige Frau zu Wort und ließ Simon überrascht aufhorchen: \"Ach was, wirklich?\" \"Zum Beispiel…\", fuhr sie fort und wandte sich zu seinem Überraschen an den Mann, der eben gesprochen hatte: \"...dürfen wir kein Testsubjekt vorsätzlich töten.\"Simon merkte wie die Stimmung mit einem Mal plötzliche kippte. Er sah die Wut in dem Sprecher aufkochen, beobachtete wie sein Kopf augenblicklich rot wurde und an seiner Schläfe sich plötzlich eine dicke pochende Ader abzeichnete. \"Und was schlägst du dann vor? Er hat sich nicht an unsere Regeln gehalten und seine zweite Chance hat er auch verspielt!\", feuerte er zurück. \"Ich wusste nicht, dass es Regeln gibt\", meldete sich Simon zu Wort, doch wieder wurde er nicht beachtet. \"Testsubjekt B war nicht schuld daran, dass die Sicherheitstür offen stand\", erklärte ein älterer Herr mit bereits schneeweißen Haaren.\"Wie könnt ihr da nur so sicher sein? Der steckt doch mit der Ärztin unter einer Decke!\", entfuhr es dem ersten Sprecher und die beiden Männer zu seiner linken murmelten zustimmend. \"Selbst wenn es so wäre, es gibt Regeln, wie unsere Kollegin bereits richtig festgestellt hat\", bekräftigte der Weißhaarige. Die pochende Ader des Hitzkopfs drohte nun beinahe zu explodieren, während er wutentbrannt aufschrie: \"Wir können das Spiel nicht einfach abbrechen!\" Dass diese Option im Raum stand, ließ Simon beinahe glücklich aufschreien, doch er hielt sich zurück und wagte einen kurzen Seitenblick auf die Ärztin. Auch sie hatte plötzlich viel mehr Farbe im Gesicht und starrte hoffnungsvoll auf den vorderen Tisch. War das gerade tatsächlich ein gutes Zeichen? \"Können wir uns bitte an das Protokoll halten?\", fragte der Ältere nun nochmal nachdrücklich und der Hitzkopf lehnte sich schmollend im Stuhl zurück und nickte seinem Kollegen einmal kurz zu. \"Testsubjekt B\", fuhr dieser nun fort \"Erzählen Sie uns bitte über Ihre bisherigen Erfahrungen auf der Insel.\" Simon, etwas überrumpelt, blickte hilflos zu seiner Ärztin, doch diese hatte die Augen weiter auf die Herrschaften vorne gerichtet. War das gerade irgendein dummer Scherz? Oder ein Test? Was genau wurde hier von ihm erwartet? Sein Kopf raste, während er versuchte mögliche Szenarien blitzschnell durchzudenken. \"Ähm… ich… es…\" begann er stammelnd \"es… war schrecklich… angsteinflößend.\" \"Sie hatten also Angst?\", fragte einer der Herren, der bis jetzt noch kein Wort gesagt hatte. Simon sah ihn einen Moment an und nickte schließlich. \"Was genau hat Ihnen denn Angst gemacht?\", erkundigte sich die Frau, während sie beiläufig etwas notierte. Simon schnaubte und begann an den Fingern aufzuzählen: \"Ich wurde entführt, gezwungen ein Spiel auf Leben und Tod zu spielen, angeschossen, vergiftet, beinahe ein zweites Mal angeschlossen… in einem brennenden Haus eingesp…\" \"Wenn Sie solche Angst hatten, warum genau haben Sie versucht in unsere Zentrale einzudringen?\" wurde er plötzlich von dem Hitzkopf in der Mitte unterbrochen. \"Eindringen?\", fragte Simon verwirrt \"Die Tür stand offen und ich wusste nicht, dass ich den Bereich nicht betreten durfte!\" Einige der Männer schnaubten ungläubig, während der ältere und die Frau nur zustimmend nickten. \"Während Sie auf der Insel waren, hatten Sie da Kontakt zu jemanden aus der Zentrale?\", fragte der Mann ganz rechts. Langsam realisierte Simon, worauf das hier hinauslief: Sie suchten gerade ein schwarzes Schaf, denn etwas war hier gewaltig schief gegangen. Jemand hatte sich nicht an die Regeln gehalten. Jemand hatte dieses \"Spiel\" manipuliert. Und was noch viel wichtiger war, irgendjemand hatte ihm scheinbar bewusst die Tür geöffnet! Jemand, der auf seiner Seite war! \"Nein\", sagte er schließlich ehrlich. Dann herrschte eine beängstigend lange Stille. \"Alles klar, ich glaube wir können jetzt abstimmen\", meinte plötzlich die Frau vorne und sofort kam wieder Bewegung in alle Personen im Raum. Neben Simon tauchen wieder die Wachen auf und zogen ihn auf die Beine. \"Ich habe doch noch überhaupt nichts gesagt\" äußerte Simon überrascht über den plötzlichen Abbruch des Verhörs. \"Jeder, der dafür stimmt, gibt wie immer ein Handzeichen…\" hörte der Glatzkopf noch, bevor er aus dem Raum gezerrt wurde. Minuten später fand er sich auf die Pritsche gefesselt im Zimmer neben Wolf wieder. Er Verstand nicht, was das gerade gewesen war. Hatten sie wirklich vor das Spiel abzubrechen? Oder hatte er gerade einfach etwas falsch verstanden und sie wurden alle gleich wieder in die Arena geworfen? Und gab es tatsächlich jemanden, der auf seiner Seite stand und ihm half. War das vielleicht der Grund, warum man seine Ärztin so misshandelt hatte? \"Haben sie dich auch ausgefragt?\", fragte der Dunkelhäutige plötzlich neben ihm, doch Simon antwortete nicht. Er wusste nicht, was das gerade gewesen war und trotzdem nickte er schließlich doch. Sein zögern blieb jedoch nicht unbemerkt. \"Geht's dir gut? Ist etwas passiert?\" Wolf hatte sich auf seiner Pritsche halb aufgerichtet und beobachtete ihn nun verunsichert. Simon sah in seine dunklen Augen. Er hatte keine Lust mit diesem Verräter seine Theorien zu diskutieren und trotzdem wollte er sich unbedingt jemandem anvertrauen. Blutunterlaufene, eisblaue Augen blitzen in seinem Geist auf und er sprach den ersten Gedanken aus, der ihm in den Sinn kam: \"Toni lebt.“ \"Das ist doch gut! Hast du ihn gesehen?\", fragte der Dunkelhäutige und er wirkte tatsächlich erleichtert und neugierig, also raffte sich Simon auf und begann zu erzählen.",
            "wordcount": "1.112",
            "chapter_release": "30.10.2021",
            "chapter_number": "29"
        },
        "3": {
            "text": "Kapitel 3 Ein Hinweis\"Was zur Hölle tust du da!\", schrie der Blonde, während er seinen Kumpel geschockt anstarrte. Er hatte sich auf die Suchen nach ihm gemacht, da er die Ungewissheit nicht mehr ausgehalten hatte. Geduld war noch nie seine Stärke gewesen und das Warten auf seinen Freund hatte ihn fertig gemacht, doch jetzt, wo er Simon gefunden hatte, blutüberströmt und wie ein wahnsinniger an einer Leiche herumschnippelnd, da war er sich nicht mehr sicher, ob es nicht doch ein Fehler gewesen war.\"Warte kurz... ich hab's gleich\", nuschelte dieser konzentriert, während er den Kopf weiter über den Toten beugte und einen Dolch immer tiefer in dessen Handgelenk \u0001 \u0002 wurde augenblicklich übel und er verließ taumelnd den Raum um sich neben der Tür an die kühle Wand zu lehnen. Er versuchte den plötzlich aufkommenden Brechreiz zu unterdrücken und ließ sich langsam zu Boden sinken. Was tat sein Freund gerade da drinnen? War er ein Leichenschänder? Ein Mörder? War das vielleicht der Hinweis, dass er ihm auf keinen Fall trauen durfte? Der Blonde war verwirrt, denn sein braunhaariger Kumpel wirkte alles andere als brutal oder gefährlich und auch wenn er es eigentlich nicht sollte, hatte er dem Größeren schon blind vertraut. Er hätte sein Leben darauf verwettet, dass Simon ein guter Mensch war, doch was tat er? Er verstümmelte Leichen! Was zum Teufel sollte er davon halten? Und vor allem was sollte er jetzt tun? Abhauen? Hierbleiben und weiterhin blind vertrauen? Hätte er alleine überhaupt irgendeine Chance zu überleben?Viel Zeit zum überlegen blieb ihm nicht, denn die Tür wurde aufgerissen und Simon stand mit einem begeisterten Lächeln neben ihm. 'Hierbleiben und im Auge behalten', beschloss Toni schnell in Gedanken und richtete seine Aufmerksamkeit auf seinen Freund.\"Guck' mal was ich gefunden habe!\", rief der Größere begeistert und hielt seinem Kumpel ein viereckiges, notdürftig vom Blut befreites Metallblättchen ihn.\"Was soll das sein?\", gluckste der Kleinere. Ihm war noch immer wahnsinnig übel und er wagte es kaum das Ding in den Händen seines Partners genauer zu betrachten.\"Es war im Handgelenk des Typen da drinnen versteckt.\", erklärte der Braunhaarige. Reflexartig fasste sich Toni an sein eigenes rechtes Gelenk und sog scharf die Luft ein als er dort eine schmerzende Ausbuchtung entdeckte.\"Ach du Scheiße!\", entfuhr es ihn geschockt \"Was ist das?\"\"Das, mein Lieber, ist ein Hinweis!\" Simon drehte das silberne Metall zwischen seinen Fingern bis die Gravierung auf der Rückseite sichtbar wurde. Jetzt wurde auch der Blonde gespannt und betrachtete die blasse eingravierte Linie.\"Ein Kreis?\", fragte Toni verwirrt. Er konnte nicht ganz verstehen, woher die plötzliche Freude seines Kollegen kam. Was sollte daran ein Hinweis sein? Dieser Kreis konnte alles bedeuten oder auch nichts.\"Ja, ein Kreis und ich wette mit dir, dass der für irgendetwas steht\", erklärte der Braunhaarige begeistert, wodurch sein Freund nur fragend eine Augenbraue hochzog. Der Größere seufzte theatralisch auf und hielt seinem Kumpel den Arm hin um ihm aufzuhelfen, während er schon zu erzählen begann: \"So wie es aussieht wurden wir alle markiert, wir müssen nur herausfinden, was das bedeutet und schon haben wir die Verräter.\"\"Toll! Und jetzt willst du jedem hier die Handgelenke aufschlitzen oder was?\", fragte Toni schroffer als eigentlich gewollt, aber langsam wurde ihm das alles zu viel und er musste seinen Frust irgendwo herauslassen. Simon ging aber nicht weiter auf ihn ein, steckte sich das Metallstück in seine Hosentasche und begann weitere Räume zu durchsuchen, während sein blonder Freund verwirrt stehen blieb. Erst nachdem der Größere beladen mit einigen Äpfeln und zwei Wasserflaschen aus den dritten Raum kam und ihm einen Teil seines Proviants in die Hände drückte wurde Toni wieder wach.\"Wir müssen hier weg\", sagte Simon und biss in einen der Äpfel.\"Okay, soll ich sie tragen oder machst du es?\", fragte der Blondschopf und verwies so auf das bewusstlose Mädchen.\"Wir lassen sie hier\", meinte sein Freund emotionslos und schleppte sich die Treppen nach oben.\"Das können wir doch nicht machen!\", schrie der Blondschopf erschrocken auf, während er ihm hinterher rannte. Doch für Simon stand das schon lange nicht mehr zur Debatte, er hatte sich entschieden und er würde hier verschwinden mit oder ohne Toni. Sie waren seiner Meinung nach schon viel zu lange hier und noch dazu nicht gerade leise gewesen. Bestimmt war schon jemand auf sie aufmerksam geworden und wartete nur den richtigen Moment ab. Es war nur noch eine Frage der Zeit bis jemand angriff und vielleicht, mit ganz viel Glück, konnten sie indem sie hier verschwanden, die Aufmerksamkeit auf sich ziehen und dem bewusstlosen Mädchen damit einen Vorteil verschaffen. Außerdem konnten sie so oder so nicht ewig auf die Blondine aufpassen und mussten langsam auch auf sich selber achten.\"Wir haben getan was wir konnten, aber jetzt müssen wir darauf achten, dass wir selbst den Löffel nicht abgeben\", versuchte er seinen blonden Freund zu beruhigen, dieser antwortete nicht und blickte stattdessen verzweifelt zum Bett, das sie mittlerweile erreicht hatten.\"Wir gehen nach unten, füllen die Wasserflaschen neu auf und dann verschwinden wir schnell damit wir noch einen Unterschlupf finden bevor es dunkel wird\", erklärte Simon und schnappte sich bereits voller tatendrang den Rucksack, der mit dem Verbandskasten und anderem Kleinkram, den sie bereits gefunden hatten gefüllt war.\"Nein. Ich bleibe bei ihr\", flüsterte der Blauäugige kaum hörbar, sodass sein Freund glaubte er hatte sich verhört.\"Was?\", rief er und fügte dann hinzu: \"Du weißt schon, dass du alleine absolut keine Chance hast?\" Der Kleine funkelte seinen Kollegen böse an. Das war doch jetzt nicht sein ernst oder? Es war doch scheißegal ob sie alleine zu zweit oder zu fünft herum liefen, sie würden so oder so sterben.\"Ach hau' doch ab!\", entfuhr es ihm wütend und Simon macht mit den Worten: \"Alles klar, viel Glück!\" am Absatz kehrt und verschwand aus dem Raum. Toni setzte sich zitternd vor Wut neben das blonde Mädchen und horchte wie sein ehemaliger Partner die Treppe hinunter polterte, dann war es eine Weile still und schließlich fiel die große Eingangstür ins Schloss, was danach eine noch beängstigendere Stille hinterließ. Keinen Mucks konnte man hören. Es war fast so, als würde der Tot schon hinter der nächsten Ecke lauern und mit einem Schlag wurde Toni klar, wie recht Simon gehabt hatte. Er war hilflos, alleine und selbst wenn seine kleine Freundin hier bald aufwachte, konnte er sich bei ihr nicht sicher sein, ob er ihr trauen konnte. Ganz im Gegenteil zu Simon, der hatte nämlich nicht nur einmal bewiesen, dass er ihm helfen wollte.\"Verdammte Scheiße!\", brüllt er, schnappte sich seine Schrotflinte und rannte, ohne der namenlosen Schönheit noch einen Blick zu zuwerfen, seinen Kumpel hinterher. Er brauchte Simon, denn ohne ihn ware er so gut wie tot.",
            "wordcount": "1.168",
            "chapter_release": "01.02.2015",
            "chapter_number": "3"
        },
        "30": {
            "text": "Kapitel 30Das Ende?\"Du bist dir sicher, dass sie abbrechen wollen?\", fragte Wolf nun schon das dritte Mal seit er seine Erzählung geendet hatte und wieder zuckte Simon unschlüssig mit den Schultern. \"Keine Ahnung, es hatte sich schon so angehört\", murmelte er. \"Eigenartig, mich haben sie fast eine Stunde befragt und du warst so schnell zurück\", meinte der andere nachdenklich, dann verstummten sie wieder. Die letzten Stunden waren wohl mit Abstand einige der längsten ihres gesamten Lebens. Sie warteten, hofften und erzählten sich hin und wieder gegenseitig was ihnen passiert war. Wolf hatte die Villa durch die Vordertür verlassen und war sofort von den Wachen aufgegabelt worden. Man hatte ihn zur Ärztin gebracht und gleich nach der Behandlung wurden sie beide in den Gerichtssaal geschleift, wo man ihn wie einen Schwerverbrecher verhört hatte. Das Ganze dauerte deutlich länger als bei Simon. Wolf musste auf jedes Detail eingehen, das auf der Insel passiert war. Von der späteren Aggression und Wut hatte der Dunkelhäutige da noch nichts mitbekommen. Und nun, fast vier Stunden später, gab es nichts mehr zwischen ihnen beiden zu bereden und sie lagen schweigsam auf ihren Pritschen und warteten. Je länger es dauerte, desto mehr Zweifel kamen in Simon auf. Hatte er sich geirrt und wirklich etwas falsch verstanden? Hatte er sich tatsächlich zu früh gefreut? Seit beinahe einer halben Stunde hatte er den Blick nun schon auf die Digitaluhr fixiert und beobachtete, wie die Ziffern Minute um Minute umsprangen. Nur so konnte er auch wirklich sicher sein, dass die Zeit nicht stehen geblieben war. Er war so hundemüde, doch an Schlaf war trotz allem nicht zu denken. Zwischendurch hatte Wolfs leises Schnarchen kurz den Raum erfüllt, aber auch er war bald wieder hochgeschreckt und nun lauschte Simon dem nervösen Trommeln der Fingerkuppen seines Kollegen auf der ledernen Auflage seiner Pritsche. Das ungleichmäßige Klopfen ließ auch ihn wieder unruhig werden und er zog forsch an seinen Fesseln, doch diese ließen sich keinen Millimeter lockern. Zum gefühlt tausendsten Mal versuchte er seine Lage logisch zu betrachten. Welche Möglichkeiten hatten er gerade? Gab es einen Weg zu entkommen? Was oder WER könnte ihm dabei helfen? Doch sein Verstand war durch den Rauch noch immer so vernebelt, dass seine Gedanken immer wieder ins Leere drifteten. Plötzlich kam ihm ein furchtbarer Einfall: Was, wenn das Spiel bereits abgebrochen war und man sie hier zurückgelassen hatte? Was, wenn keiner kommen würde, um sie hier wieder herauszuholen? Sie würden hier elendig zugrunde gehen. Verhungern oder verdursten. Niemand würde sie hier finden. \"Kannst du auch einmal still sein? Niemand möchte hören, wie du im Selbstmitleid badest\", grummelte Wolf plötzlich neben ihm und Simon bemerkte ertappt, dass er leise vor sich hingemurmelt hatte. Gequält presste er seine Lippen zusammen und schloss krampfhaft seine brennenden Lider bis bunte Punkte vor seinen Augen tanzten. Was würde er nicht alles tun, um nur einmal noch seine Familie zu sehen? Seinen verkorksten kleinen Bruder, der schon lange größer als er war. Seinen Vater, den er schon seit Monaten nicht mehr gesehen hatte. Seine Mutter… Das metallische Krachen riss ihn aus seinen Gedanken. Hoffnung und Panik krochen tief in seine Glieder, während er auf die sich langsam öffnete Tür blickte. Und plötzlich ging alles wahnsinnig schnell. Eilig betraten eine Wache und die Ärztin den Raum. Letztere hastete auf ihn zu, löste seine Fesseln und zog ihn auf die Beine. \"Zeit nach Hause zu gehen, Tarzan\" murmelte sie mit einem breiten Lächeln auf den Lippen. \"Los!\" Sie nahm ihn bei der Hand und wollte ihn nach draußen ziehen, doch er bewegt sich nicht. Wolf war von der Wache befreit worden und sein verwirrter und besorgter Blick traf auf Simon. Sein Gesichtsausdruck sprach Bände. Das ist zu einfach - eine Falle. \"Ist das Spiel… abgebrochen?\", fragte Simon vorsichtig. \"Ja! Los, Beeilung! Unser Hubschrauber startet in zehn Minuten!\" Noch immer bewegte er sich nicht. \"Ich verstehe nicht…\", begann Wolf. \"Erklärungen gibt's später, los jetzt!\" Simon wog kurz ab. Selbst wenn das eine Falle war, hier zu bleiben war auch keine Option. Wolf schien den gleichen Gedanken zu haben, denn er nickte ihm kurz zu und folgte der Wache schließlich aus dem Raum. Als auch Simon in den hellen, kühlen Gang trat, eilte der Dunkelhäutige mit der Wache bereits um die nächste Ecke. Die Ärztin stand abwartend neben ihm, der blaue, dunkle Fleck unter ihrem Auge wirkte so nahe noch viel intensiver - bedrohlicher, aber etwas an ihr machte ihm Hoffnung und plötzlich erfasste ihn ebenfalls Hektik. Falls es diesen Hubschrauber wirklich gab, was würde mit ihnen passieren, wenn sie ihn nicht rechtzeitig erreichten? Darüber wollte er sich nicht den Kopf zerbrechen und so griff er schließlich von sich aus nach der Hand der Frau und rannte mit ihr gemeinsam den anderen beiden hinterher. Während sie durch die Gänge liefen, wurde dem Glatzkopf langsam bewusst wie riesig dieser unterirdische Komplex war. Riesig und vollkommen menschenleer. Er fragte sich ob alle anderen bereits die Insel verlassen hatten - wahrscheinlich, falls das Spiel tatsächlich abgebrochen worden war. Aber warum fühlte sich dann das hier gerade wie Flucht an? Warum rannte er immer noch um sein Leben, wenn es dieses verfluchte Spiel doch angeblich nicht mehr gab? Simon beschleunigte nochmal seinen Schritt. Etwas war an dieser Sache faul und er wollte definitiv nicht herausfinden was es war. Am Ende eines Ganges öffnete die Wache schließlich eine Tür und scheuchte sie alle eilig durch. Sie befanden sich nun in einer gigantischen Halle, wo bereits einige kleine Fahrzeuge, die Simon stark an Golfcarts erinnert, auf sie warteten. Alle gemeinsam quetschten sie sich auf die beiden kurzen Sitzreihen eines Carts - die Wache am Fahrersitz mit Wolf daneben und in der zweiten Reihe Simon mit der Ärztin - und fuhren los. Das kleine Fahrzeug hatte weit mehr Power, als es Simon es für möglich gehalten hätte und so rasten sie mit enormer Geschwindigkeit die unendlich wirkende Halle entlang. Vorbei an alten Maschinen… militärischen Autos… kleinen Flugzeugen… Waren das gerade Maschinengewehre? Panzer? Simon wurde übel und er blickte zu dem Lockenkopf neben sich, welcher ihn bereits intensiv musterte. \"Es ist eine Lagerhalle der Regierung\", erklärte die Ärztin sofort. \"Der Staat lagert hier alles Mögliche: Waffen, Fahrzeuge, Prototypen,... Dinge, von denen niemand etwas wissen sollte.\" \"Von welchen Dingen sprechen wir hier gerade?\", hakte Simon nach. Auch Wolf hatte sich von der vorderen Sitzbank umgedreht und lauschte gespannt. \"Zum Beispiel missglückte Experimente und deren…\", die Ärztin stockte und zögerte. \"Testsubjekte?\", warf Wolf fragend dazwischen und die Frau nickte langsam. \"Das heißt die Regierung weiß von all dem?\", fragte der Dunkelhäutige weiter. \"Die Regierung führt diese Tests durch.\", antwortete die Wache. Es war das erste Mal, dass Simon die Person sprechen hörte und er war überrascht, dass die Stimme hinter der Maske weiblich war. \"Und ich dachte immer, dass ich in einem sicheren Land lebe, dabei schlachtet die Regierung insgeheim Leute ab\", murmelte Wolf ungläubig. \"Eigentlich steckt hier eine Organisation namens 'HSO' dahinter\", erklärte die maskierte Frau weiter. \"Es handelt sich um eine weltweite Forschung über das Verhalten von Menschen in Extremsituationen und jedes Jahr wird wohl ein anderes Land ausgewählt, dass Testergebnisse liefern muss.\" Das Cart stoppte und die Wache sprang eilig vom Fahrersitz, um die naheliegende Metalltür zu öffnen. \"Unser Test ist doch schief gegangen - soll das heißen wir Testsubjekte werden hier irgendwo eingelagert?\", fragte der Glatzkopf nun mit unnatürlich hoher Stimme, während die Panik in ihm wieder hochkam. Gab es etwa doch keinen Hubschrauber? Die Antwort ließ aber nicht lange auf sich warten: \"Nicht, wenn wir noch rechtzeitig hier wegkommen. Los jetzt, Tarzan!\"",
            "wordcount": "1.296",
            "chapter_release": "15.01.2022",
            "chapter_number": "30"
        },
        "31": {
            "text": "Kapitel 31HelikopterflugDer Wind von Rotorblättern schlug ihnen um die Ohren, als sie auf eine runde Plattform hinaus traten. Sie befanden sich einige Meter über dem Meer. Links von ihnen hinter der silbernen Reling am Horizont konnte man bereits den Sonnenaufgang erahnen. Rechts hingegen erblickte man in weiter Ferne Rauchschwaden und die verkohlte Ruine einer Villa. Das Feuer hatte sich wohl auf den Wald ausgebreitet und niemand hatte sich die Mühe gemacht es aufzuhalten. Die Helikopterplattform war weit genug von der Insel entfernt um sie von dort aus mit freiem Auge nicht zu erkennen. Simon blickte gebannt auf die glühenden Überreste, während die anderen sich bereits beeilten in den militärischen Hubschrauber Platz zu nehmen. Jedenfalls dachte er das...\"Los jetzt, Tarzan\", hörte er die sanfte Stimme der Ärztin, die er durch das laute Klopfen des Rotors kaum wahrnahm. Bilder der letzten Tage blitzen vor seinen Augen auf und er klammerte sich an das Geländer, während sich die Frau neben ihn gesellte. \"Was ist mit Toni? Und den anderen?\", fragte er. \"Toni?\" Als Simon ihr in die Augen sah, wirkte sie überrascht. \"Ich gehe hier bestimmt nicht ohne ihn weg\", sagte er ernst. Ihre Gesichtszüge wurden weich und mitfühlend. Sie blickte zum Helikopter und sprach dann mit hektischer Stimme.\"Ich bin mir sicher die anderen sind schon weg. Doktor Schmoll war für sie zuständig und er ist ein guter Arzt - er kümmert sich um seine Patienten… der Mann im Gerichtssaal gegenüber von mir\", fügte sie schnell hinzu als sie den verwirrten Blick ihres Gegenübers bemerkte. Simon erinnerte sich an den bleichen Mann, dem er kaum Beachtung geschenkt hatte. Nun wünschte er, er hätte sich diesen besser angesehen. War er wirklich vertrauenswürdig?\"Noch dreißig Sekunden bis zum Abflug!\", brüllte ihnen ein Unbekannter in Uniform - wahrscheinlich der Pilot - entgegen.\"Das ist die letzte Möglichkeit von der Insel zu kommen, Tarzan!\", meinte die Ärztin und zog nachdrücklich an seinem Arm. Er rührte sich nicht. Was wenn Toni hier irgendwo noch war und dieser Doktor Schmoll nur seinen eigenen Hintern gerettet hatte? Er konnte doch nicht einfach abhauen. Sie waren doch sowas wie Verbündete - ein Team. \"Los! Wir müssen uns beeilen, Tarzan!\" \"ZEHN - NEUN - ACHT -\" \"SIMON!\" Es war das erste Mal, dass sie ihn bei seinem echten Vornamen nannte und es zeigte Wirkung. Der Glatzkopf erwachte aus seiner Trance, erkannte die Panik in ihren Augen, packte ihren Arm und rannte los… \"FÜNF - VIER\" Sie hatten den Helikopter erreicht. \"DREI - ZWEI - EINS\" Die Tür des Hubschraubers schloss sich automatisch hinter ihnen und Simon hörte wie der Lärm des Rotors zunahm. \"Du musstest es aber heute wieder extra spannend machen\", lachte ihm Wolf entgegen, während er neben ihm Platz nahm. Simon antwortete nicht. Ihm war übel. Am liebsten wäre er zurück und hätte nach Toni gesucht. Stattdessen schloss er umständlich die Gurte an seinem Sitz und presste seine Augen zu. Er spürte den Ruck als sie abhoben und wie das schlechte Gewissen ihn plötzlich beinahe erdrückte. War es möglich das Toni bereits mit einem anderen Helikopter geflüchtet war? Oder irrte sein Freund gerade alleine durch den riesigen Komplex auf der Suche… nach ihm. Das schmerzhafte ziehen in seiner Brust lähmte ihn während er besorgt den Stimmen der Anderen lauschte. \"Was für ein toller Tag für einen Hubschrauberflug\", meinte Wolf fröhlich. Er musste fast schreien um den Lärm des Rotors zu übertönen und beobachtete wie die aufgehende Sonne immer mehr bunte Farben auf den Horizont zauberte. Die Wache warf ihm einen verständnislosen Blick zu. \"Was? Man wird sich wohl freuen dürfen, dass dieser Spuk endlich vorbei ist\", lachte er. \"Noch seid ihr nicht zuhause\", sagte die Frau stumpf. \"Aber sogut wie… es sei denn ihr verheimlicht uns noch etwas?\", fragte er skeptisch, doch seine gute Laune konnte so schnell keiner vertreiben. Die Wache antwortete nicht, zog stattdessen an einigen Schlaufen und Riemen ihres Ganzkörperanzugs, wodurch sich scheinbar das blickdichte Visier lockerte und schob dieses sogleich nach oben. Das hübsche Gesicht einer jungen Frau kam zum Vorschein. Sie zog ihren Helm ganz ab und schüttelte feuerrote, lange Haare aus einem engen Zopf. \"Was macht so eine Schönheit in einem Schutzanzug wie diesen?\", meinte Wolf. Die Wache sah ihn einen Moment skeptisch an, antwortete jedoch nicht und blickte schließlich starr aus dem Fenster. \"Nein, ernsthaft… arbeitest du für dieses verfluchte HOS?\" \"HSO und ja, ich arbeite für sie\", grummelte die Rothaarige. \"Warum?\", fragte Wolf. Es interessierte ihn wirklich. Freiwillig würde er so etwas für kein Geld der Welt machen. \"Was soll ich sagen - ich war jung, dumm und brauchte das Geld? Der wahrscheinlich größte Fehler meines Lebens...\" Sie schüttelte traurig den Kopf, blickte verträumt aus dem Fenster und sprach weiter. \"Ich war gerade in meiner Ausbildung zur Polizistin - es war eigentlich immer schon mein Traum den Leuten zu helfen - man hat mir dieses Angebot gemacht: eine Spezialausbildung mit gesicherten Job und traumhaften Einkommen bis zum Lebensende. Der einzige Haken: es ist eine geheime Organisation - darüber sprechen ist strengstens verboten und deshalb wollte man mir im Vorfeld kaum etwas darüber erzählen. Ich dachte, dass das meine Chance wäre. Wer konnte schon von sich sagen bei einem Geheimdienst zu arbeiten? Natürlich hab ich ohne nachzudenken den Vertrag unterschrieben… meine Eltern waren so stolz: ihre einzige Tochter beim Geheimdienst… jedenfalls bis sie gemerkt haben wie sehr es mich verändert hat, dann wollten sie nur noch das ich kündige.\" Sie seufzte und fuhr sich erschöpft über die Augenlider. \"Warum hast du nicht einfach gekündigt?\" erkundigte sich Wolf. Die Frau sah ihn einen Moment ernst in die Augen bevor sie mit ruhiger Stimme fragte: \"Nach allem, was du erlebt hast, glaubst du ernsthaft die lassen dich einfach so kündigen?!\" Wolf merkte, dass sie plötzlich mit den Tränen kämpfte und presste ein schnelles \"Oh, sorry. Wahrscheinlich nicht, nein\" hervor. Doch die Rothaarige winkte ab und fing sich schnell wieder: \"Ich habe es versucht, doch der einzige Weg hier raus ist selbst an den Spielen teilzunehmen und dafür war ich nicht bereit.\" \"Verständlich…\", murmelte Wolf. \"So wie es aussieht werde ich jetzt aber wohl bereit sein müssen\", fügte sie schnell hinzu. Ihr Kiefer spannte sich an und sie ballte ihre Hände zu Fäusten. Als sie aber nicht weiter sprach fragte der Dunkelhäutige verwirrt nach: \"Wie meinst du das?\" \"Ihr habt doch Marcus - den Erlöser - kennen gelernt.\" Wolf nickte verwirrt über den plötzlichen Thermenwechsel. \"Er war sowas wie mein Mentor… bis er sich dieses Jahr freiwillig gemeldet hatte.\" \"Dieser Verrückte war einer von euch?\", schrie Wolf überrascht auf. \"Er war nicht verrückt… nur etwas… speziell.\" Wolf lachte auf: \"Ja - klar!\" \"Aber nach zehn Jahren in dieser Firma auch kein Wunder\", erklärte sie weiter. \"Er hat mich von Anfang an begleitet, mich aufgebaut. War einer der wenigen - wenn nicht sogar der einzige, der immer versucht hat menschlich zu bleiben und möglichst viel Leid zu verhindern. Das letzt Jahr über wurde er dann sehr leichtsinnig und manipulierte das Spiel. Man hatte ihm gedroht, er würde der nächste Spieler sein, doch er kam ihnen zuvor. Zwei Tage später erklärte er mir, dass er sich freiwillig gemeldet hätte und versuchen wollte das nächste Spiel so schnell wie möglich zu beenden. Mir war bewusst, sollte er das überleben, würde er sich danach selbst umbringen. An seinem letzten Tag bat er mich durchzuhalten, niemals aufzugeben und möglichst viel Ärger zu machen und das habe ich schließlich auch getan.\"Wolf ließ das Gesagte einen Moment auf sich wirken. Was den Erlöser betraf erklärte das gerade so einiges. Eigenartig war der Typ trotz allem gewesen. Was ihn aber gerade mehr beschäftigte war ihre letzte Aussage. \"Und wie genau hast du Ärger gemacht?\", fragte Wolf deswegen. Die junge Frau ließ sich Zeit mit ihr Antwort, blickte erst nachdenklich aus dem Fenster und als er dachte, sie hätte ihn vielleicht nicht gehört, begann sie plötzlich zu sprechen: \"Ein paar Kleinigkeiten hier und dort… nichts wirklich Großes. Außer…\" sie zögerte nochmal, seufzte. \"Ich hab die Sicherheitstür offen gelassen und ich hab das Feuer in der Villa gelegt\", gestand sie schließlich. Mit einem Mal war Simon hellwach und starrte sie mit offenen Mund an. \"DU?\", brachte er flüsternd hervor und die Frau nickte, trotz des Lärms hatte sie ihn verstanden. Dem Glatzkopf klappte der Mund auf, seine Unterlippe zitterte als ob er die Rothaarige gleich anschreien würde. Schließlich zog er aber die Beine hoch auf seinen Sitz umschloss sie mit beiden Armen und legte schweigend das Kinn darauf ab. Simon war gerade so kurz davor gewesen seine Frustration, seine Wut und Angst, einfach alles an der jungen Frau auszulassen, doch hatte sich schließlich anders entschieden. Sie war hier nicht die Böse, auch wenn die Wache ihn und die anderen durch ihr \"Ärger machen\" mehrmals in große Schwierigkeiten und auch in Lebensgefahr gebracht hatte. \"Ich habe mich gestellt, als ich gehört habe, dass Leute deswegen gefoltert wurden\", hörte Simon die Frau sagen, doch er hörte nicht mehr zu und blickte aus dem Helikopter während die aufgehende Sonne das Meer unter ihnen in warme Orange- und Gelbtöne hüllte. \"Wo bringt ihr uns eigentlich hin?\", fragte er aus heiterem Himmel. Er wusste nicht ob er die Antwort gerade überhaupt hören wollte, doch er musste sich irgendwie wieder auf andere Gedanken bringen. Als die Wache aber schließlich antwortete, kochte erneut ein Cocktail an Gefühlen in ihm hoch und der bereits aufgestaute Schrei entlud sich in verzweifelten, vollkommen verrückt klingenden Gegacker, das kaum besser zu ihrem Zielort passen hätte können:\"Wir fliegen in eine psychiatrische Anstalt.\"",
            "wordcount": "1.654",
            "chapter_release": "10.04.2022",
            "chapter_number": "31"
        },
        "32": {
            "text": "Kapitel 32Was ist passiert? Bis sie die moderne und riesige Anstalt erreichten sprach keiner mehr ein Wort. Jeder schien zu wissen, dass es nichts mehr zu diskutieren gab. Auch Wolf hatte es die Sprache verschlagen. Das hier war das Ende dieses verfluchten Spiels. Sie wurden gleich zwangseingewiesen. Mundtot gemacht. Wer würde schließlich einem psychisch Kranken glauben?Der Hubschrauber landete am Dach des Gebäudes, doch die Personen im Inneren blieb wie in Trance auf ihren Plätzen sitzen, während das Klopfen des Rotors langsamer wurde und schließlich verstummte. \"Wenn ich euch einen Rat geben darf… \", flüsterte die Rothaarige plötzlich \"...was auch immer sie euch erzählen, spielt einfach mit, dann seid ihr schon in ein paar Tagen wieder draußen.\"Während die Worte der jungen Frau sich ins Gedächtnis der Anwesenden brannten wurde von außen die Helikoptertür geöffnet. Die Ärztin war die erste, die hinaus stieg. Sie leistete keinen Widerstand und wurde von zwei Männern in weißen Kitteln ins Gebäude begleitet. Als Wolf hinaus trat ging alles wahnsinnig schnell. Der Dunkelhäutige schrie auf und versuchte sich loszureißen. Nur einen Wimpernschlag später war er umzingelt von Männern, die ihn zu Boden drücken. Simon sah, wie jemand ihm eine Spritze in den Arm rammte und nur wenige Sekunden später saß Wolf teilnahmslos in einem Rollstuhl und wurde ins Gebäude geschoben. Auch für Simon wurde bereits eine Injektion bereitgehalten, doch da er sich nicht wehrte und von den Personen abführen ließ, wurde ihm diese dann doch erspart. Kurze Zeit später fand er sich in einem schönen, hellen Zimmer wieder. Hätte Simon es nicht besser gewusst, hätte er gedacht er würde sich in einem Hotel befinden. Vollkommen verloren stand er in der Mitte des großen Raumes neben dem einladenden Doppelbett. Nach allem was passiert war fühlte er sich so wahnsinnig fehl am Platz und wusste nicht was zu tun war. Man hatte ihn zu seinem Überraschen sofort allein gelassen. Er solle sich erstmal frisch machen und ausruhen. Am Bettende fand er einen Stapel frischer Kleider und mit einem Mal fühlte er sich schmutzig. Dreck, Schweiß und Blut klebten noch immer an seinem Körper und den Lumpen, die er trug, also packte er sich das saubere Bündel und verschwand im kleinen Badezimmer. Er riss sich die Kleider vom Leib und wickelte den Verband von seiner Schulter. Im Spiegel konnte er die Wunde zum ersten Mal deutlich sehen. Seine Ärztin hatte gute Arbeit geleistet und diese gesäubert und genäht, doch trotz allem würde eine Narbe bleiben. Er riss den Blick von seinem Spiegelbild los und trat in die enge Dusche. Fast eine Stunde ließ er das heiße Wasser auf seinen Körper prasseln bis seine Haut vollkommen aufgeweicht war. Schließlich stellte er aber die Brause ab, trocknete sich mit dem flauschigen Badetuch und zog die frischen Kleider \u0001 \u0002 er hinaus in das Schlafzimmer trat blendet ihn etwas am Boden neben seinen alten Klamotten. Erst als er sich bückte um das kleine Metallblättchen aufzuheben bemerkte er was es war. Vor einer gefühlten Ewigkeit hatte er diesen Chip einer Leiche aus dem Arm geschnitten. Er blickte auf sein eigenes Handgelenk, auf die kleine Ausbuchtung dort und fragte sich ob man ihm das Ding nun auch bald entfernen würde. In Gedanken an die letzten Tage versunken wanderte er durch sein neues Zimmer. Er wusste, dass ihn hier wohl noch einiges erwarten würde und das machte ihm Sorgen, aber schon bald nahm die Erschöpfung überhand und schließlich fiel er auf dem gemütlichen Bett in den wohl tiefsten Schlaf, den er seit Tagen gehabt hatte. Was er zu diesem Zeitpunkt noch nicht wusste: Es war das letzte Mal, dass er Personen der Insel zu Gesicht bekommen hatte. ~~*~~ Eine Woche späterDie Welt war nicht mehr die gleiche - er war nicht mehr derselbe. Die letzten Tage hatten ihn gezeichnet und er fühlte sich wie ein Toter unter den Lebenden. Ein Fremder, der sich nicht richtig integrieren konnte. Jetzt, wo er wieder in der \"normalen\" Welt lebte, einen normalen Tagesablauf hatte, merkte er erst wie falsch sich das alles anfühlte. \"Sie kennen die Frage bereits: Was ist passiert?\", erkundigte sich ein Arzt mittleren Alters der Simon schon mehr als bekannt war. Er wusste, dass das sein letzter Test war und kannte daher seinen Text gut. Man hatte ihn bereits nach seinem ersten Therapiegespräch komplett mit Medikamenten vollgestopft, bis er nicht mehr wusste was nun wirklich real war, nur weil er bei der Wahrheit geblieben war und so hatte er sich schnell entschlossen den Rat der Wache zu befolgen und einfach mitgespielt. Einen Moment sammelte er sich bevor er begann seine gelernte Geschichte so überzeugend wie möglich vorzutragen: \"Ich hatte einen Unfall beim Wandern und ich habe mein Gedächtnis verloren. Man hat mich in diese Spezialklinik gebracht. Leider haben die Medikamente starke Halluzinationen hervorgerufen. Manchmal verwechsle ich die Realität mit meinen Halluzinationen. Vor einer Woche haben Sie die Medikamente abgesetzt, seitdem geht es mir besser.\"\"Gut\", nickte der Arzt zufrieden. Er setzte eine Unterschrift auf das Dokument vor ihm und reichte es Simon lächelnd. \"Ihre Entlassungspapiere. Ihr Bruder wartet bereits vor der Klinik auf Sie.\" Das ließ er sich nicht zweimal sagen. Simon packte die Papiere und eilte zurück in sein Zimmer. Persönliche Sachen, die er hätte packen können, besaß er hier nicht, doch es gab eine Kleinigkeit, die er trotzdem unbedingt mitnehmen musste. Er öffnete die Schublade seines Beistelltisches und nahm das kleine Metallblättchen heraus. Der einzige Beweis neben seinen Narben, der ihm blieb um zu beweisen, dass seine Erinnerungen wirklich Erinnerungen waren und keine Halluzinationen, wie man ihm hier seit Tagen versuchte einzureden. Er strich sich über sein Handgelenk und den kleinen Wulst, der geblieben war als sie ihm seinen eigenen Chip entfernt hatten. Und konnte nicht glauben, dass dieser Horror nun endlich vorbei war. Schließlich trat er hinaus in die warme Nachmittagssonne. An der Seite des schwarzen Wagens, der vor der Tür stand, lehnte lässig sein kleiner Bruder. \"Na?\", begrüßte dieser ihn, wie in guten alten Zeiten. Es war ein Stich ins Herz ihn so zu sehen. Unbekümmert, unversehrt und glücklich, während er die Hölle durchlebt hatte. Simon taumelte auf ihn zu und schloss ihn in die Arme. \"Woah, Alter! Geht's dir gut?\", hörte er ihn murmeln. Sie hatten sich schon seit ihrer Kindheit nicht mehr umarmt und Simon musste lächeln als sie sich wieder voneinander trennten. \"Erzählst du mir was passiert ist? Seit wann gehst du denn wandern?\", bombardierte ihn der Jüngere mit fragen. Simon warf einen letzten Blick auf die Anstalt bevor er sich wieder an seinen Bruder wandte: \"Lass uns erst hier abhauen. Ich will hier so schnell wie möglich weg.\" \"Alles klar!\" Sein Bruder öffnete die Beifahrertür und ließ ihn einsteigen. \"Coole neue Frisur übrigens. Steht dir!\", bemerkte er. Simon strich sich über die kurzen Haarstoppel. Eine neue Angewohnheit die er entwickelt hatte. Endlich, dachte er als der Fahrer neben ihm Platz nahm. Ich komme tatsächlich nach \u0001 \u0002 wir vielleicht gemeinsam etwas Sport machen oder doch lieber in eine Bar?\", fragte sein kleiner Bruder und startete den Motor. Simon wusste, dass es ein nett gemeinter Versuch war ihn auf andere Gedanken zu bringen, doch plötzlich drängte sich eine Erinnerung in seinen Kopf und er hörte seine eigene Stimme wie er vor einer gefühlten Ewigkeit gesagt hatte: \"Wenn wir das hier überleben, dann schlepp' ich dich nicht zum Training, sondern in die nächste Bar.\"Von Toni oder generell einem anderen Testsubjekt hatte er nichts mehr gehört oder gesehen. Man hatte sie alle strikt voneinander getrennt. Nichts von der Insel hatte man die letzten Tage erwähnt, als hätte es dieses Spiel nie gegeben und zu seiner eigenen Sicherheit hatte er auch nicht weiter nachgefragt. \"Ich muss erst jemanden finden\", antwortete Simon in Gedanken versunken.\"Okay und wen?\" \"Toni - er hat mir das Leben gerettet und war mein Verbündeter.\" \"Dein Verbündeten?\"Simon nickte: \"Ein Freund.\"",
            "wordcount": "1.339",
            "chapter_release": "28.05.2022",
            "chapter_number": "32"
        },
        "33": {
            "text": "Hey Leute!Was für eine Reise… Das erste Kapitel dieser Geschichte habe ich am \u0001 \u0002.2014 (!) veröffentlicht und hier sind wir nun - fast 8 Jahre, aber nur 32 Kapitel später. Und ich habe es nicht bereut :DHätte man mir das damals gesagt, dass ich so lange hier dran arbeite, hätte ich wahrscheinlich nie zu schreiben begonnen. Mein Leben und auch ich selbst haben sich in den letzten Jahren so stark verändert, genauso wie die Welt an sich. Ich hab versucht meinen Schreibstil treu zu bleiben, aber wahrscheinlich merkt man es trotzdem, dass Zeit vergangen ist. Man entwickelt sich nun einmal weiter. Ich habe nicht nur einmal daran gedacht, die Geschichte abzubrechen - vor allem da ich auch schwere Zeiten hinter mir habe (dadurch ist übrigens das hier entstanden - klick) - mir war es aber immer wichtig Geschichten zu Ende zu erzählen und daher habe ich mich durchgekämpft. Geplant war eigentlich auch ein zweiter Teil. Es sind ja immer noch ein paar Fragen offen, die geklärt werden sollten. Ich weiß aber nicht wann und vor allem ob ich diesen schreiben werde. Ein paar erste Entwürfe gibt es zwar schon, aber mein Leben hat sich verändert und viel Zeit zum Schreiben bleibt mir momentan nicht. Falls ich also nochmal weiterschreibe, wird es wohl wieder eine seeeehr lange Reise…In diesem Sinne wollte ich mich auch nochmal bei allen recht herzlich bedanken, die meine Geschichte gelesen haben oder noch werden. (Gibt's überhaupt jemanden, der von Anfang an dabei war?) Und natürlich auch bei allen, die mir Reviews, Favos, Empfehlungen,... hiergelassen haben - DANKE, ihr habt mir geholfen meine Motivation nicht zu verlieren! Hoffentlich bis bald! Eure Dekadeen",
            "wordcount": "275",
            "chapter_release": "28.05.2022",
            "chapter_number": "33"
        },
        "4": {
            "text": "Kapitel 4 Flucht\"Hey!\" Simon zuckte unwillkürlich zusammen und hob instinktiv seine Waffe. In einer einzigen schnellen Bewegung fuhr er herum und blickte seinem vermeintlichen Feind in die Augen. Sofort nahm er aber wieder eine entspanntere Haltung ein und er atmete erleichtert aus.\"Sag' mal, musst du mich so erschrecken?\", stellte er die rhetorische Frage und senkte seine Pistole wieder als sein Kumpel angerannt kam.\"Sorry...\", keuchte Toni und bekam kaum noch Luft \"Du warst so schnell und ich konnte dich nicht einholen.\"\"Wie wär's mal mit ein wenig Training?\", fragte sein Freund, während er amüsiert den nach Luft schnappenden Blonden musterte.\"Wenn wir das hier überleben, dann kannst du mich zu jedem Training der Welt schleppen\", meinte der Angesprochene. Er blieb schnaufend stehen und stützte sich mit den Armen an der alten großen Eiche neben ihnen ab um wieder zu Atem zu kommen.\"Wenn wir das hier überleben...\", entgegnete sein Kumpel lächelnd \"...dann schlepp' ich dich nicht zum Training, sondern in die nächste Bar.\"Immer noch schwer atmend richtete sich Toni wieder auf und erstarrte augenblicklich. Sein Körper reagierte noch bevor er wirklich realisiert hatte, was ihm da ins Auge gefallen war.\"RUNTER!\", schrie er seinem Freund ins Gesicht, während er sich selbst auf den Boden warf und den Arm des Größeren mitzog. Keine Sekunde zu früh, denn ein Pfeil bohrte sich genau in diesen Moment in den Baum hinter ihnen und blieb dort wie ein bedrohliches Zeichen stecken. Simon starrte sichtlich geschockt einige Sekunden auf die bunten Federn, dann schlugen seine Instinkte zu und er rappelte sich wieder auf. Flucht! Hier auf der riesigen sattgrünen Wiese waren sie ein zu leichtes Ziel.\"Weg hier! Lauf!\", schrie er seinem Kumpel zu und rannte bereits selbst auf den naheliegenden Wald zu. Toni folgte ihm kommentarlos, für lange Fragen war jetzt keine Zeit. Ein weiterer Pfeil schwirrte knapp an ihren Köpfen vorbei und jetzt konnte auch Simon den Angreifer erkennen. Etwa fünfzig Meter neben ihnen hockte ein dunkelhäutiger Mann im Gras und feuerte mit einer Armbrust auf sie. Der nächste Pfeil... ein Schrei. Der dunkelhaarige stolperte... fiel... blieb vor Schmerzen keuchend liegen. Nur wenige Sekunden später war Toni bei ihm und zog ihn, den Pfeil in der Schulter seines Freundes ignorierend, wieder auf die Beine.\"Weiter! Los!\", feuerte er ihn an. Das schützende Gestrüpp des Waldes nur noch wenige Meter entfernt. Doch der Größere schwankte gefährlich und nach nur zwei Schritten gaben seine Knie erneut nach. Noch bevor er allerdings wieder zu Boden gehen konnte, zog der Blondschopf den Arm seines Kollegen auf seine Schulter und zerrte ihn so weiter. 'Nicht stehen bleiben', sagte er sich immer wieder in Gedanken vor und schaffte es so den Größeren zwischen die schützenden Baumstämme zu ziehen. Doch auch dort machte er, obwohl er wieder kaum noch Luft bekam, noch nicht halt und schleppte sich und seinen Freund tiefer in das Dickicht hinein.\"Wo willst du hin?\", fragte der Verletzte und bereute es sofort als er den stechenden Schmerz von seiner Schulter bemerkte.\"Einen Unterschlupf suchen\", brachte Toni kurz keuchend hervor. Er hatte jetzt nicht den Atem für große Erklärungen, aber er wusste, dass sie so schnell wie möglich weg mussten, denn wenn ihnen der Kerl gefogt war, dann hatten sie keine \u0001 \u0002 fünf Minuten später sank Toni völlig außer Atem mit seinem Freund dicht im Wald am Fuße einer riesigen Steinformation zu Boden. Dieser Ort musste erst mal als Schutz genug sein, denn er konnte sich keinen Meter mehr fortbewegen.\"Das mit dem Training nehm' ich zurück\", keuchte Simon während er sich gegen den Felsen lehnte um seine Schulter zu entlasten. Der Blonde ging nicht auf den Kommentar seines Freudes ein, stattdessen betrachtete er genauestens seine blutende Wunde.\"Rausziehen oder drinnen lassen?\", fragte er den Dunkelhaarigen, während er vorsichtig den blutroten Stoff von der Wunde riss.\"Rausziehen\", presste der Verletzte zwischen zusammengebissenen Zähnen hervor. Der Kleinere schluckte. Die andere Option wäre ihm um einiges lieber gewesen, aber wahrscheinlich war es wirklich besser so. Schnell kramte er aus dem Rucksack, den sie achtlos ein paar Meter neben sich geworfen hatten, Verbandszeug und hockte sich danach neben den am Boden liegenden Braunhaarigen.\"Bereit?\", fragte Toni. Simon nickte und kniff angespannt die Augen zusammen.\"Okay... auf drei...\", meinte der Blonde und umklammerte den Pfeil. \"Eins... zwei... drei...\", und dann zog er das Holzstück mit einem Ruck aus der Schulter, während Simon schmerzerfüllt \u0001 \u0002 war schwer zu sagen wem das hier gerade mehr zusetzte. Während der Größere sich auf die Unterlippe biss und mit zusammengekniffenen Augen versuchte den Schmerz in seiner Schulter zu ignorieren, war Toni kurz davor umzukippen, da ihm nun ein unglaublicher Schwall an Blut entgegenkam mit dem er definitiv nicht gerechnet hatte. Er schnappte sich den erstbesten Verband den er erwischte und presste ihn einfach nur auf die Einschussstelle, sodass er sich für ein paar Sekunden wegdrehen konnte. Schwindel und Übelkeit stieg in ihm auf und er versuchte sich verzweifelt an den letzten Erste-Hilfe-Kurs zu \u0001 \u0002 war das nochmal? Druckverband... Toni hatte keine Ahnung \u0001 \u0002, dem das alles viel zu lange dauerte, öffnete nun unter Schmerzen die Augen und bemerkte wie sehr sein Freund zu kämpfen hatte. Er streifte sich eigenständig den Rest seines T-shirts ab, drückte die Hand seines Freundes weg und begann selbst den Verband um seinen Körper zu schlingen, während er schmerzerfülltes Keuchen von sich gab. Das Ergebnis sah alles Andere als professionell aus, doch dem Dunkelhaarigen war das egal, denn seine Wunde war vorerst \u0001 \u0002 blickte auf und sah direkt in das beschämte und kreidebleiche Gesicht seines Freundes, der sich gegenüber von ihm gegen die Steinwand gelehnt hatte.\"Danke\", keuchte er, während sein Partner zeitgleich ein ersticktes \"Sorry\" hervor brachte.\"Ohne dich wäre ich jetzt tot\", erklärte der Dunkelhaarige. Sein Freund lachte bitter auf.\"Ohne mich wärst du erst gar nicht in diese Situation gekommen\", sprach Toni seine Schuldgefühle aus. Simon schüttelte energisch den Kopf und wollte etwas entgegnen, doch er stockte und horchte \u0001 \u0002 er sich nicht irrte, hatte er gerade jemanden durchs Unterholz schleichen gehört.",
            "wordcount": "1.060",
            "chapter_release": "10.04.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5 Verbündete?Sie rannte. Nein, sie humpelte. Wie durch eine fremde Macht gesteuert kämpfte sich die junge schwarzhaarige Frau Schritt für Schritt durch das Dickicht. Äste und kleine Zweige schlugen ihr ins Gesicht und ihren Knöchel durchzuckte bei jedem Auftreten ein brennender Schmerz, doch sie ließ ihre Augen weiterhin starr geöffnet und schleppte sich vorwärts. Es war für sie wie Therapie und langsam wurde ihr immer bewusster, was sie eigentlich getan hatte. Sie war nun wieder auf sich gestellt. Alleine. Und niemand würde auf sie Rücksicht nehmen, nur weil sie wie ein kleines Mädchen herum heulte. Wütend rieb sie sich über die tränennassen Augen, schluchzte noch einmal laut auf und versuchte dann stark zu sein. Sie schob ihr schlechtes Gewissen beiseite und ignorierte die Müdigkeit und jeglichen Schmerz in ihrem Bein. Wenn sie tot war, hatte sie noch genug Zeit sich über all das Gedanken zu \u0001 \u0002 lauter schmerzerfüllter Schrei hallte durch den Wald und ließ sie zusammen zucken. Sie blieb stehen, horchte auf das erschrockene Aufkreischen von Vögeln und in die darauf folgende Stille hinein und versuchte den Drang helfen zu wollen zu ignorieren. Es war gut was hier passierte. Ein Schrei bedeutete, dass jemand litt und das wiederum hieß, dass sie womöglich bald einen Feind weniger hatte. Wieder trieb es ihr Tränen in die Augen, als ihr bewusst wurde, dass sie womöglich gerade den letzten Schrei eines Menschen gehört hatte. Den letzten Laut, den eine Person jemals von sich gegeben hatte. Sie war kurz davor ebenfalls aufzuschreien, als sie stolperte, fiel und schluchzend am Boden kauernd liegen blieb. Irgendwie schaffte sie es auf allen Vieren weiter zu kriechen um sich schließlich an den weißen Stamm einer Birke zu lehnen. Was tat sie da? Sie musste gefälligst stark bleiben! Raus aus diesem gottverdammten Wald bevor es dämmerte und irgendwo sicher die Nacht überstehen. Schnell wischte sie sich über die tränennassen Lider, doch es half nichts. Sie war schwach, konnte nicht mehr weiter. Brauchte einige Minuten um wieder ruhig zu werden und sich wieder zu fassen. Vielleicht half es ja, wenn sie sich einmal so richtig die Seele aus dem Leib heulte. Sie schluchzte auf und dann waren Sturzbäche an Tränen nicht mehr zu halten. Einfach nur kurz loslassen und alles vergessen. Das Grauen um sich herum ausblenden und sich besinnen. Für einen Moment frei werden. Einen Moment zu lange...\"Geht's dir gut?\" Die Stimme ließ sie zusammen zucken und sie wischte sich hastig über das feuchte Gesicht. Als sie aufblickte sah sie in die Augen eines blonden Jungen, der etwas älter als sie war. Er war offensichtlich nervös, tappte von einem Fuß auf den anderen und wusste nicht recht wie er sich verhalten sollte.\"Ich weiß... dumme Frage\", meinte er mit einem schiefen Lächeln. Er ging einen langsamen, zögerlichen Schritt auf sie zu und stellte sich mit einem knappen \"Ich bin Toni\" vor. Er beobachtete genau, wie sie panisch in ihrer braunen Umhängetaschen zu wühlen begann, dann inne hielt und scheinbar das gefunden hatte was sie suchte.\"Bleib weg vom mir!\", kreischte die Schwarzhaarige hysterisch auf, als er noch einen weiteren Schritt auf sie zu wagte. Doch Toni hob nur abwehren die Hände, wollte damit die Situation etwas entschärfen und zeigen, dass er harmlos war. Er wusste, dass es dumm war, was er hier tat. Was hatte sein Freund vorhin noch zu ihm gesagt? \"Du sollst hier keinem vertrauen\", und das wollte er auch tun, doch diese junge verzweifelte Frau hier einfach sitzen und ihrem Schicksal zu überlassen wäre doch grausam. Und was konnte sie schon großartig gegen zwei Männer ausrichten, so zierlich, klein und unschuldig wie sie war? Gerade rappelte sie sich, den Arm immer noch in ihrer Tasche versteckt, am Stamm der Birke nach oben und zischte leise als sie auf ihr rechtes Bein auftrat.\"Du bist verletzt\", stellte er fest und ging nun auf sie zu um sie zu stützen. Die junge Frau wich kurz zurück, ließ es dann aber zu, dass Toni seien Arm um sie schlang und den ihren auf seiner Schulter ablegte.\"Ist nicht weiter schlimm\", sagte sie schnell abwehrend. Das, was hier gerade passierte, war definitiv nicht gut. Sie wollte nicht den selben Fehler noch einmal begehen. Doch...\"Komm' mit, ich bring' dich zu Simon.\" Der Name ließ sie aufhorchen und sie erinnerte sich an die letzte Stimme die sie vor ihrer Flucht gehört hatte. War es denn möglich, dass...? Schnell schob sie den Gedanken wieder beiseite. Vielleicht sollte sie ihm einfach die Wahrheit sagen, dann würde sie ihn ganz schnell los sein. Ganz automatisch umklammerte sie das kühle Metall in ihren Fingern noch fester. 'Dumm!', schrie eine innere Stimme und sie ließ den Gegenstand wieder in ihre Tasche gleiten. Etwas in ihr hatte sich bereits entschieden und ihr gefiel diese Entscheidung ganz und gar nicht.\"Du solltest das echt nicht tun\", meinte sie. Ein letzter, armseliger Versuch von ihm loszukommen. Ihm zu zeigen, dass es seinen Tod bedeuten konnte, wenn er sie mitnahm. Doch er lächelte nur und brummte ein leises \"Mhm\" um ihr zu zeigen, dass er verstanden hatte und schleppte sie dann langsam und vorsichtig weiter. Scheiße!Toni war sich unterdessen sicher geworden, dass er das richtige tat, schließlich war Simon verletzt und sie brauchten jede Hilfe, die sie bekommen konnten. Das Mädchen war vielleicht genau das, was sie gerade benötigten. Eine weiche und fürsorgliche Person, die sich um sie kümmerte und sie unterstützte. Vielleicht kannte sie sich ja auch ein wenig mit dem Versorgen von Wunden aus und konnte Simon so helfen. Ob sein Freund da wohl der selben Meinung war?\"Und was, wenn er nicht tot ist?\" Die plötzliche fremde Stimme ließ ihn zusammen zucken und er blieb abrupt stehen.\"Er atmet nicht, natürlich ist er tot.\", antwortete eine andere, viel tiefere Männerstimme, die ganz offensichtlich aus ihrem Lager kam. Dem Lager, in dem er Simon verletzt zurück gelassen hatte, nachdem dieser ihm gesagt hatte er solle sich umsehen und nachsehen woher das Geräusch kam. Doch scheinbar war seine schwarzhaarige Freundin nicht die einzige, die näher an ihren Felsen gekommen war als es ihnen lieb war.\"Du kannst gerne nachsehen ob er einen Puls hat.\" Toni musst dringend näher an den Ort des Geschehens heran um zu sehen, was dort vor sich ging. Er warf sich auf den Boden und robbte näher an die zwei sich unterhaltenden Männer heran.\"Warum machst du das nicht?\"\"Weil ich ganz sicher keinen Toten angreife.\" Ein Toter... falls sie Simon meinten, hatten sie gerade ein ziemlich großes Problem, da dieser ja eigentlich noch lebte oder? Plötzlich war er sich nicht mehr sicher. Was, wenn es seinem Freund doch nicht so gut gegangen war, wie er gesagt hatte? Was wenn er ihn nur weggeschickt hatte um in Ruhe sterben zu können? Verzweifelt wagte Toni einen kurzen Blick durch das Gestrüpp, an dem er sich versteckt hatte. Dort standen zwei Männer mit den Rücken zu ihm und betrachteten zweifelnd seinen Kumpel mit Dreadlocks, der immer noch an den Felsen gelehnt dort lag. Seine Augen waren geschlossen, er war leichenblass und er sah wirklich alles andere als lebendig aus.\"Vielleicht sollten wir ihm einfach eine Kugel in den Kopf jagen... nur um sicher zu gehen.\" Toni gab ein erschrockenes Zischen von sich und nur ein einziger Gedanke schoss ihm durch den Kopf: 'Simon lebte und sie durften auf keinen Fall schießen!'Dass er aufgesprungen war, hatte er überhaupt nicht bemerkt.\"Wen haben wir denn da?\", fragte der Größere mit Vollbart als er ihn bemerkte und auch sein Kumpel wandte sich zu dem Blonden. Augenblicklich richtete Toni seine Schrotflinte auf die beiden und versuchte seine Unsicherheit hinter einem Pokerface zu verstecken, als auch auf ihn ein Lauf gerichtet wurde.\"Nimm' die Waffe runter, Kleiner. Du willst doch keine Dummheit begehen.\", meinte der unbewaffnete \u0001 \u0002 zögerte. Er wusste, dass die beiden Männer Recht hatten. Niemals wollte er auf jemanden schießen und so ungeübt wie er war, hatte er wahrscheinlich nicht einmal gegen einen von ihnen eine Chance. Doch falls seine Vermutung stimmte und Simon wirklich noch lebte, dann war er nicht alleine.\"Komm' schon, Junge. Zwei gegen einen, das wird nichts.\"\"Zwei gegen zwei\", meldete sich plötzlich Simon mit schwacher Stimme zu Wort, der seine Pistole ebenfalls auf die Männer richtete, Toni erleichtert aufatmen ließ und ihm ein Lächeln entlockte. Gott sei Dank, er lebte! Einen kleinen Augenblick lang konnte man ein belustigendes Lächeln in den Augen der Männer erkennen, als plötzlich eine weitere, schwarzhaarige Person aus den Büschen trat. \"Drei gegen zwei!\"",
            "wordcount": "1.466",
            "chapter_release": "07.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6SchhuldgefühleDu bist ja immer noch hier\", knurrte er, als er zurück in sein Lager kam und die Blonde erblickte. Er schlurft zu dem Baumstamm auf dem sie saß und ließ sich erschöpft darauf plumpsen.\"Ich freue mich auch dich zu sehen\", entgegnete das Mädchen und lächelte ihn freundlich an. Er grunzte, legte seine Armbrust beiseite und sah missbilligend zu seiner Gesellschaft.\"Was genau ist eigentlich an 'Hau' ab' so schwer zu verstehen?\", fragte er sie, während er sich zweimal durch die dunklen Haare fuhr und auf den Boden neben sich spuckte. Die Blondine ging nicht auf ihn ein, griff nach einer Hand voll Beeren, die vor ihr auf einem Blatt lagen und reichte sie ihm.\"Mehr habe ich nicht gefunden\", fügte sie schnell hinzu. Wieder grunzte er, nahm die Früchte aber hungrig entgegen und schluckte sie alle ohne zu kauen in einem Happen hinunter. Die blonde junge Frau beobachtete ihn, wie er sich nachdenklich über die Lippen wischte und gleich danach nach dem Köcher mit seinen Pfeilen fischte. Er ließ die roten und schwarzen Feder durch seine Finger gleiten, begann leise vor sich hin zu zählen, fluchte einmal laut auf und begann von vorne. Seine Beobachterin war sichtlich verwirrt, wollte fragen was los war, ließ es aber dann doch sein. Der dunkelhäutige überlegte kurz, sprang auf und rannte ein paar Schritte in Richtung Wald, der kaum zwanzig Meter von ihnen entfernt begann, blieb dann aber zerstreut und unschlüssig stehen und fuhr sich erneut durch die schwarzen Haare.\"Willst du mir sagen was los ist?\", fragte die junge Frau und wollte es im selben Moment wieder zurück nehmen, als sie das bedrohliche funkeln dunkler, fast schwarzer Augen auf sich spürte. Sofort hob sie abwehrend die Hände: \"Ich möchte doch nur helfen.\"Der Mann seufzte, sah sie lange, musternd an. Sie war schön: groß und schlank, mit blonden schulterlangen Haaren und sie hatte vor allem ein großes Talent innerhalb kürzester Zeit in Schwierigkeiten zu kommen. Wahrscheinlich vertraute sie ihm nur deshalb, da er ihr das Leben gerettet hatte, oder sie hatte einfach nur verdammt viel Mut, denn dumm war sie ganz offensichtlich nicht. Sie wusste wie sie sich verhalten musste, damit er nicht in Rage geriet, blieb ruhig und stand ihm, obwohl er abweisend und grob zu ihr war, immer helfend zur Seite. Und ja, vielleicht konnte er ihre Hilfe diesmal wirklich gebrauchen.\"Wie heißt du eigentlich?\", begann er zögerlich und ließ sich wieder auf den Baumstamm fallen.\"Katrin\", meinte sie lächelnd und erstaunt über den plötzlichen Sinneswandel.\"Ich bin Honiahaka.\"\"Honi...was?\", sie lachte auf und auch auf sein Gesicht schlich sich ein Grinsen.\"Nenn' mich einfach Wolf\", meinte er schmunzelnd. Katrin nickte und kurz schwiegen sie grinsend, doch der Blick des dunkelhäutigen wurde bald wieder ernst.\"Ich war bei der Villa\", begann er zu erzählen \"Da kam so ein Typ mit Rastalocken heraus. Ich habe mich im Gebüsch versteckt, wollte nicht riskieren, dass er mich angreift.\" Er zögerte, sah nervös auf seine Hände und knetete sie. Kurz sah er auf und in das Gesicht der Blonden, die gespannt zuhörte, senkte aber den Blick sofort wieder und erzählte weiter.\"Eigentlich wollte ich ihn nur beobachten und herausfinden was er vor hat, aber dann kam ein Zweiter dazu. Ein blonder, kleinerer... und... irgendwie... ach ich weiß auch nicht... irgendwie sind da wohl bei mir die Sicherungen durchgebrannt. Ich hab mir meine Armbrust geschnappt und auf sie gefeuert. Als sie es gemerkt haben sind sie weggerannt und ich Vollidiot habe einfach weiter geschossen....\", er brach ab, schnappte nach Luft.\"Hast du sie denn getroffen?\", fragte Katrin unruhig und beobachtet geschockt wie ihr Gegenüber nickte.\"Einen der Beiden, aber ich denke es war nur die Schulter.\"\"Die Schulter? Das sollte er eigentlich überleben\", warf die Blondine hoffnungsvoll dazwischen, doch Wolf winkte schnell ab und reichte ihr den Köcher.\"Ich hatte zwanzig Pfeile, zehn Rote und zehn Schwarze. Zähl' nach!\", forderte er sie auf. Etwas verwirrt ging sie seiner Aufforderung nach.\"Du hast dreimal geschossen. Acht schwarze und neun rote Pfeile\", erklärte sie ihm. Er nickte wurde von einen Moment auf den anderen wieder völlig unruhig, fast verzweifelt.\"Neun Rote... acht Schwarze... neun Rote...Scheiße.... neun Rote\", murmelte er vor sich hin, sprang wieder auf und rannte einige Male nachdenklich auf und ab.\"Was ist?\", fragte Katrin unruhig. Sie verstand die Welt nicht mehr. Was war an diesen blöden Pfeilen denn so besonders? Der Dunkelhäute blieb abrupt stehen und sah sie bedrohlich an. Kurz schloss er die Augen nur um sie einen kleinen Augenblick später wieder zu öffnen und endlich zu sagen was Sache war.\"Die Roten sind vergiftet... und... ich bin mir ziemlich sicher, dass der letzte kein schwarzer Pfeil war.\"\"Ach du Scheiße...\" murmelte die Blonde vor sich hin und jetzt endlich verstand sie. Die traurige Wahrheit sickerte zu dem Mädchen durch. Sie schnappte nach Luft, musste verzweifelt feststellen, dass ihr irgendetwas die Luftröhre zuschnürte. Schluckte. Versuchte ihren plötzlich rasenden Puls zu beruhigen und begann das erste Mal ihre Entscheidung diesem Mann zu vertrauen zu überdenken. Sie beobachtete ihn, sah wie er nervös auf und ab rannte, wie er sich immer wieder durch die Haare fuhr. Sie sah, wie sehr er es bereute und dass er sich selbst dafür hasste. Und plötzlich war sie sich so sicher wie noch nie, das richtige zu tun, als der Dunkelhäute plötzlich wieder seine Sachen schnappte und Richtung Wald rannte.\"Wo willst du hin?\", fragte sie ihn schroff, als sie ihm hinterher eilte, seinen Arm packte und versuchte ihn zu sich umzudrehen.\"Ihn suchen\", grummelte der Mann, schüttelte ihre Hand ab und rannte zielstrebig weiter.\"Warte! Was soll das bringen?\", sie lief ihm weiter hinterher, versuchte neben ihm Schritt zu halten.\"Ich habe das Gegengift!\", schrie er sie an und beschleunigte seine Schritte. Einen kurzen Augenblick blieb Katrin wie angewurzelt stehen um sich ihrer Lage bewusst zu werden.\"Und wie willst du das anstellen? Glaubst du wirklich, dass sie dich auch nur zehn Meter an sich heran lassen?\", fragte sie laut, als Wolf kurz davor war zwischen den Bäumen zu verschwinden. Er blieb ebenfalls stehen, drehte sich langsam zu ihr um. Klappte den Mund auf um etwas zu sagen, blieb stumm. Er war sprachlos. Das Mädchen war wirklich schlau.\"Lass' uns eine Nacht darüber schlafen. Es wird bald dunkel\", schlug sie vor und deutete auf den bereits rubinrot gefärbten Horizont \"Ich werde mir etwas überlegen und morgen brechen wir gemeinsam auf und suchen nach ihnen.\"Wolf nickte langsam. Wahrscheinlich hatte sie recht. Er wusste nicht einmal was in diesem Wald auf ihn wartete. Einfach Hals über Kopf aufzubrechen wäre dumm und ähnelte Selbstmord vor allem jetzt wo die Nacht heran brach. Es war äußerst unwahrscheinlich, dass er diese Männer noch heute finden würde und selbst wenn, stand er immer noch vor der Aufgabe ihnen zu erklären was passiert war. Wahrscheinlich würden sie denken, dass er sie nun erst recht vergiften wolle. Es wäre also eine äußerst dumme Idee gewesen und außerdem würde dieser Typ wohl eine einzige Nacht überleben... hoffentlich.",
            "wordcount": "1.233",
            "chapter_release": "11.10.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7 Hirngespinst\"Schläfst du schon?\" Das leise Geflüster war zwischen dem in der nächtlichen Stille fast ohrenbetäubenden Zirpen der Grillen kaum zu hören. Katrin schlug die Augen auf, zog an dem kleinen Stück Stoff, das ihnen beiden als Decke dienen sollte und grummelte leise. Nachdem sie gefühlte Stunden in die Dunkelheit gestarrt hatte, war sie kurz davor gewesen endlich alles auszublenden und einzuschlafen, doch jetzt war sie wieder hellwach und sie hasste ihn dafür.\"Das heißt dann wohl nein\", murmelte Wolf flüsternd. Sie spürte seinen heißen Atem im Nacken und wäre am liebsten noch näher an ihn heran gekrochen, denn es war kalt und der Körper des Dunkelhäutigen strahlte auf eine unnatürliche Art und Weiße eine unglaubliche Wärme aus.\"Nein, jetzt nicht mehr!\", murmelte sie verschlafen und klang weit weniger wütend als sie es eigentlich vorgehabt hatte.\"Hast du schon einen Plan? Also für morgen?\", hörte sie ihn flüstern. Kurz musste die Blonde überlegen, doch sie hatte noch nicht einmal eine Sekunde darüber nachgedacht, wie sie die morgige Suche anstellen sollten und vor allem, wie sie diese Fremden überzeugen sollten, dass sie nur kamen um zu helfen.\"Nein\", gestand sie und lauschte dann wieder dem gleichmäßigen Geräusch der Grillen und genoss die lange Stille zwischen ihnen. Katrin dachte bereits, dass ihr Partner eingeschlafen war, da meldete er sich erneut mit leiser Stimmer: \"Was denkst du, wer hat uns hierher gebracht?\" Eine gute Frage und sie hatte sich tatsächlich schon lange darüber den Kopf zerbrochen, doch auf eine Antwort war sie nicht \u0001 \u0002 um alles in der Welt konnte denn so grausam sein und Menschen zwingen sich bis zum Tot zu bekämpfen? Wer würde es zulassen, dass Menschen sich gegenseitig umbrachten? Sich abschlachteten als wären sie Tiere? Sie konnte sich nicht vorstellen, dass auch nur eine Person auf dieser Welt so grausam war und doch bahnten sich Bilder von Kriegen, Amokläufern und Attentaten in ihren Kopf und sie wusste, dass es unzählige solche Menschen gab. Das Grauen spielte sich tagtäglich fast direkt vor ihrer Haustüre ab, nur hatte sie weggesehen. War sie ja doch nie betroffen \u0001 \u0002 jetzt war sie es. Entführt und Gefangen. Wenn man es denn so bezeichnen konnte. Schließlich konnte sie sich frei bewegen, aber sie fühlte sich alles andere als frei. Dass ausgerechnet sie jemals in so eine Situation geraten würde, das hatte sie niemals erwartet. Schließlich hatte die Blonde bis jetzt ein relativ ruhiges Leben gehabt, wenn man von den kleinen Streitereien, die sie des öfteren mit ihren Geschwistern hatte, absah. Ob sie vielleicht schon jemand von ihnen vermisste? Ob man bereits nach ihr suchen würde? Bestimmt! Ihre Schwester hatte wahrscheinlich schon nach wenigen Stunden bemerkt, dass sie weg war. Schließlich lebte sie in der Wohnung neben ihr und stand ständig vor ihrer Tür. Ob sie sich nun drei Eier zum backen \"ausborgte\" oder einfach nur gelangweilt war und etwas Gesellschaft suchte. Wie gerne sie jetzt ihre Stimme hören würde, die sie sonst doch immer so \u0001 \u0002 plötzliche warme Berührung ließ sie zusammenzucken und ein wohliger Schauer fuhr durch ihren Körper. Wolf hatte seine Hand auf ihre Schulter gelegt und strich dort sanft auf und ab.\"Weinst du?\" Erst jetzt hatte sie die heißen Tränen bemerkt und wischte sich schnell mit dem Handrücken über die Augen.\"Nein\", schniefte sie und wurde Augenblicklich an den warmen Körper hinter sich gezogen. Eine Umarmung. Genau das, was sie jetzt brauchte. Schnell schob sie die Gedanken an ihre Familie beiseite. Sie musste sich ablenken, irgendwie.\"Was denkst du, wer ist schuld an all' dem?\", fragte sie schnell und wartete gespannt auf die Antwort ihres Partners.\"Ich weiß nicht... ich habe, um ehrlich zu sein, anfangs an irgendeinen Irren gedacht. Jemand, der seine kranken Gedanken an uns ausleben möchte, aber... ich weiß nicht... Kann eine einzelne Person so etwas auf die Beine stellen?\", fragte er in die Dunkelheit hinein, schwieg kurz und sprach dann weiter: \"Ich denke nicht.\"\"Du glaubst es ist eine Gruppe?\", meinte Katrin interessiert. Sie fand diese Theorie gar nicht so abwegig.\"Ja. Ich dachte an irgendeine Organisation... vielleicht Wissenschaftler... vielleicht wollen sie uns testen? Unser verhalten Studieren oder so... keine Ahnung.\"\"Denkst du wir werden beobachtet?\"\"Bestimmt. Was würde das hier sonst bringen?\" Da hatte er wohl Recht. Aber trotzdem blieb eine einzige Frage: Wozu das alles? Katrin seufzte und schloss ihre Augen wieder. Vielleicht hatte sie ja Glück und konnte doch noch kurz schlafen. Doch irgendwie war sie jetzt noch aufgewühlter als zuvor. Sie zappelte unruhig hin und her, spannte ihre Muskeln an und setzte sich schließlich auf.\"Was ist los?\", ihr Partner schlug nun ebenfalls wieder die Augen auf. Er wirkte \u0001 \u0002 sah sich in der Dunkelheit um, wurde dadurch nur noch viel nervöser und stand schließlich ganz auf. Sie hatte das Gefühl, dass die Schatten, welche von den vom Mondlicht beleuchteten Bäumen kamen, lange Finger nach ihr ausstreckten und nach ihr greifen wollten. Schnell rieb sie sich über die Augen und atmete tief durch um sich zu beruhigen.\"Ich muss mir mal kurz die Beine vertreten\", murmelte das Mädchen mehr zu sich selbst und begann bereits sich von ihrem Lager zu entfernen. Katrin beschleunigte rasch ihre Schritte und rannte fast durch die Dunkelheit. Doch das ungute Gefühl wurde nicht besser, ganz im Gegenteil. Jetzt wurde ihr auch noch schwindelig und sie musste sich an einem der Bäume anlehnen um nicht umzukippen. Irgendetwas stimmte mit ihr nicht, das wurde jetzt bewusst und sie begann zu zittern. Der Versuch ruhig durchzuatmen scheiterte kläglich und ihre innere Panik wurde immer \u0001 \u0002 schien sich der Baum, an dem sie immer noch lehnte zu bewegen und sie schrie auf als sie bemerkte, dass das tote Holz hinter ihr sich überhaupt nicht mehr tot anfühlte. Es war lebendig, schien zu atmen und wie sie im Schatten des Mondlichtes sehen konnte streckte dieses Ding gerade seine astartigen Finger nach ihr aus. Adrenalin schoss durch ihre Adern und dann rannte sie. Bemerkte im Augenwinkel, wie sich plötzlich alle Bäume auf sie zu bewegten. Helle Augen leuchteten ihr von den Baumstämmen entgegen und sie beschleunigte hysterisch schreiend ihre Schritte. Plötzlich war Wolf neben ihr, schlug seinen Arm auf ihren Mund, der immer noch kreischende Laute von sich gab und zerrte die Blonde, während er beruhigende Worte murmelte zu \u0001 \u0002 wäre ihre Panik wirklich verschwunden und sie hätte sich geborgen gefühlt und beschützt, doch die Stimme ihres Kollegen klang eigenartig verzerrt und fremd, fast schon böse und deshalb schlug sie ohne zu überlegen ihre Zähnen in den Arm der ihren Mund bedeckte und biss zu. Wolf keuchte schmerzerfüllt auf und zog seine Arme zurück. Die Blonde rappelte sich hoch und rannte in Todesangst los, doch nur eine Sekunde später traf sie etwas hart an der Schläfe und sie merkte nur noch wie die Dunkelheit der Nacht durch eine undurchdringliche Schwärze eingenommen \u0001 \u0002 Dunkelhäutige ließ schnaufen den großen Stein fallen und fing seine Partnerin auf damit sie nicht hart auf den Boden aufschlug. Das Blut, das wegen der Bissstelle langsam eine rote Spur über seine Arm zog, ignorierte er, stattdessen warf er sich das bewusstlose Mädchen über die Schulter und trabte langsam zurück ins Lager, wo ihm erst jetzt so richtig bewusst wurde was das hier gewesen war. So wie sich die Kleine gerade aufgeführt hatte, ließ es bei ihm nur einen Schluss zu: Halluzinationen!",
            "wordcount": "1.257",
            "chapter_release": "30.11.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8ErwachenEin stechender Schmerz in ihrem Schädel ließ sie langsam wach werden und sie grub ihre Finger in den weichen Untergrund. Sand! Sie schlug die Augen auf und das plötzlich grelle Licht ließ sie kurz blinzeln. Ihre Augen gewöhnten sich viel zu langsam an die helle Umgebung. Erst Sekunden später, die ihr wie Stunden vorkamen, konnte sie sich umsehen. Ein Strand, Klippen, eine ziemlich alt aussende Fischerhütte in einiger Entfernung und die unendlich scheinenden Weiten des Meeres, dessen Wellen immer wieder rauschend am Ufer brachen. Erschrocken sprang sie auf, nahm nur nebenbei wahr wie sich ihr Puls um ein Vielfaches beschleunigte. Kurz schloss sie ungläubig die Augen, presste ihre Handballen dagegen nur um danach festzustellen, dass das alles Realität war. Kein Traum. Keine Einbildung oder Halluzination. Aber wie zum Teufel war sie hierher gekommen? Und was war hier los?Ein eigenartiges Gefühl kam in ihr auf. Eine Mischung aus Angst und Neugierde. Irgendetwas schien hier total falsch zu laufen. Aber was dachte sie da? Natürlich lief hier etwas gewaltig falsch! Immerhin wusste sie nicht einmal wie sie hierher gekommen war, geschweige denn was sie hier zu suchen hatte. Sie fuhr sich durch ihre blonden Haare, strich sich ein paar zerzauste Strähnen zurück und klopfte den Sand von ihrer viel zu schmutzigen \u0001 \u0002 versuchte sie ihre Gedanken zu ordnen. Was war das letzte, an das sie sich erinnern konnte? Doch je mehr sie nachdachte, desto schlimmer wurde ihr pochender Kopf, der sowieso einem einzigen großen schwarzen Loch glich. Schnell presste sie eine Hand gegen ihre Schläfe um den Schmerz zu mildern, doch es half nicht. Warum sollte es auch?Wahrscheinlich war es besser, wenn sie erst mal Schutz vor dem brennenden Sonnenlicht suchte. Ihre langsam rot werdende Haut und vor allem ihr pochender Schädel würden ihr bestimmt danken. Also bewegte sie sich so schnell es der Sand unter ihren Füßen zuließ auf die kleine Hütte \u0001 \u0002 und verwittert sah sie aus. Fast so, als würde sie jeden Moment zusammen brechen. Doch trotzdem schob sie rasch die Türe nach innen auf und betrat den kleinen Raum. Sonnenlicht schien durch die Schlitze zwischen den einzelnen Holzbrettern am Dach und an den Wänden. Der Boden, der ebenfalls aus alten modrigen Holzdielen bestand, war sandig und sah alles andere als stabil aus. Doch sie war erschöpft, ignorierte die kleinen warnenden Hinweise und ließ sich schwungvoll auf den Boden \u0001 \u0002 dann ging alles ganz schnell. Sie hörte ein Knacken, spürte wie das Holz unter ihr nachgab. Reflexartig ließ sie sich zur Seite fallen, krallte sich den einzigen morschen Balken den sie noch erreichen konnte und klammerte sich daran fest. Erst als sie verzweifelt mit ihren Beinen strampelte, merkte sie dass sie keinen Boden mehr unter den Füßen hatte und sie sich nur noch an einer Holzdiele klammernd vor den Sturz in ein wahrscheinlich ziemlich tiefes Loch bewahrte. Sie wagte nicht den Kopf zu drehen und hinunter zu blicken, aber ihre Intuition verriet ihr, dass das hier in eine Falle getappt war und sie diesen Sturz höchstwahrscheinlich nicht einfach so unversehrt überstehen \u0001 \u0002 nur wenigen Sekunden begannen ihre Arme vor Anstrengung zu zittern und ihr wurde bewusst, dass sie diese Haltung wahrscheinlich nicht lange durchhalten würde. Sich einfach wieder hochzuziehen, dafür fehlte ihr ganz klar die Kraft in ihren Armen. Panisch begann sie also hin und her zu wippen um mit den Füßen irgendwo Halt zu finden, doch je mehr sie es versuchte, desto weiter rutschte sie in den Abgrund und trat immer wieder ins Leere und als wäre die Situation nicht schon aussichtslos genug gab die alte Holzdiele ein gefährliches Knacken von sich. Erschrocken riss sie ihre Augen auf und stoppte abrupt ihr Tun. Wenn sie das hier unbeschadet überleben wollte musste sie jetzt vorsichtig und bedacht vorgehen. Bloß nichts überstürzten. Doch ihre Arme zitterten und sie spürte wie ihr langsam die Kraft ausging und als sie dann von draußen das Knirschen von Schuhen im Sand hörte, schrie sie ohne zu überlegen auf: \"Hilfe! Bitte helfen Sie mir!\"Keine zwei Sekunden später stand ein dunkelhäutiger Mann in der Tür, machte sich mit vor Schreck weit aufgerissenen Augen ein Bild über die Szene, die sich ihm bot und kam schließlich mit zwei bedachten Schritten auf sie zu. Erleichtert atmete sie auf, bemerkte zu spät das gefährliche Grinsen in seinen Augen und realisierte erst was er vorhatte, als seine schweren Stiefel ihre Finger trafen und sie schmerzerfüllt das sichere Holz losließ. ~~*~~ Katrin schreckte schnell atmend hoch. Augenblicklich schoss erneut ein pochender Schmerz in ihre Schläfe und sie fasste sich reflexartig an ihren Kopf. Zischend schnellte ihre Hand wieder zurück als sie die schmerzende Stelle berührte.\"Scheiße!\", krächzte sie und erschrak von ihrer eigenen brüchigen Stimmte. Die Blonde sah sich um und erblickte den dunkelhaarigen Mann aus ihrem Traum kaum fünf Meter entfernt mit der Armbrust üben. Ihre schmerzerfüllten Laute hatte er natürlich sofort gehört und darum drehte er sich gerade überrascht in ihre Richtung. Kurz hatte sie Besorgnis in seinem Blick erkennen können, doch es verschwand so schnell wieder, dass sie dachte es sich nur eingebildet zu haben. Er wirkte ungeduldig und wütend und ähnelte dem Mann aus ihrem Traum gerade so sehr, dass ihr kurz ein kalter Schauer über den Rücken lief und sie tatsächlich für einen Augenblick Angst hatte. Er kam auf sie zu, legte seine Waffe im Gehen beiseite und begann augenblicklich die wenigen Dinge, die sie gefunden hatten zusammen zu \u0001 \u0002 junge Frau saß immer noch verschreckt am Boden, versuchte Traum von Wirklichkeit zu unterscheiden und blinzelte einige Male der hoch am Himmel stehenden Sonne entgegen.\"Endlich bist du wach! Wir müssen los, es ist schon fast Mittag!\", seine Worte holten sie zurück in die Realität und ließen ihre Angst mit einem Schlag verschwinden, denn kurz sah sie die Panik in seinen Augen aufblitzen. Die Blonde erkannte, dass er sich noch viel mehr fürchtete und das alles nur hinter einer dicken Maske verbarg, denn es war gut möglich, dass er einen unschuldigen Mann ermordet hatte und das ließ ihn ganz sicher nicht kalt.\"Wir werden ihn rechtzeitig finden und retten!\", sprach sie ihrem Kollegen gut zu, wunderte sich selbst kurz wie fest und zuversichtlich ihre Stimme klang und in ihrem Kopf hallten die Worte nach: So wie du mich gerettet hast.",
            "wordcount": "1.056",
            "chapter_release": "17.01.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9 Verzweiflung\"Toni?\" Er reagierte nicht auf die Frage, platzierte stattdessen den nassen noch kühlen Lappen auf der Stirn seines Freundes und rollte den warmen, der bereits eine Stunde seine Arbeit getan hatte, zusammen. Eine kühle Hand berührte seine Schulter und er zuckte erschrocken.\"Es tut mir leid, aber...\"\"Er wird es schaffen!\", unterbrach er sie barsch und schlug ihre Hand beiseite. Die Schwarzhaarige seufzte, musste schlucken um den Kloß in ihrem Hals loszuwerden und setzte erneut zum sprechen an.\"Er..\" \"Wird es schaffen!\", wurde sie erneut unterbrochen. Doch diesmal ließ sie sich nicht abhalten und sagte endlich das, was ihr schon seit Stunden auf der Zunge lag.\"Er hat hohes Fieber und es geht ihm von Minute zu Minute schlechter. Wir müssen langsam hier weg. Ich glaube nicht...\" \"Sei still!\" Diesmal hatte sich Toni von dem Braunhaarigen abgewandt und funkelte sie nun böse an. Reflexartig stolperte sie einige Schritte zurück, stammelte ein schnelles \"Okay\" und verschwand dann wieder zwischen den Bäumen, denn sie musste Wache \u0001 \u0002 hingegen schnappte sich einen x-beliebigen Gegenstand vom Boden - einen Stock - und schleuderte ihn wütend und verzweifelt gegen den großen Felsen an dem sie ihr Lager hatten. \"Scheiße...\", presste er zwischen zusammengebissenen Zähnen hervor, vergrub seine Finger krampfhaft in den von Nadeln und Blättern bedeckten Boden und sah wieder zu seinem fiebrigen Freund mit Dreadlocks. Langsam musste er sich eingestehen, dass die Schwarzhaarige recht hatte und es wirklich nicht gut um Simon stand, aber er verstand nicht warum. Die Wunde sah gut aus, hatte sich nicht entzündet und hatte auch sonst keine Auffälligkeiten soweit er das beurteilen konnte und trotzdem ging es diesem Typen hier einfach immer schlechter. Er hatte wahnsinnig hohes Fieber, Attacken von Schüttelfrost und schlief mittlerweile fast ausschließlich. Falls er dann mal wach war, reagierte er auf nichts oder gab nur schmerzerfüllte Laute von sich. Einmal hatte er sogar krampfhaft hervor gebracht, dass sie ihn doch endlich umbringen sollten, aber Toni wollte nicht. Er wollte seinen Kollegen nicht einfach so aufgeben und egal welche Qualen der Braunhaarige hier gerade durchmachte, er würde bei ihm bleiben, keine Sekunde von ihm weichen und die Sache mit ihm gemeinsam durchstehen. Auch wenn es die Hölle auf Erden war diesen Mann so leiden zu sehen... oder vielleicht gerade \u0001 \u0002 biss sich auf die Unterlippe, kaute krampfhaft darauf herum als Simon erneut blinzelnd die Augen öffnete und wirre Worte von sich gab. Schon lange hatte er es aufgegeben darauf einzugehen, hörte nur noch zu und versuchte einen Sinn darin zu verstehen. Doch es gab keinen. Die Worte waren ohne Zusammenhang, wirr durcheinander und teilweise so undeutlich, dass er sie kaum verstand. Manchmal hatte er den Verdacht, dass sein Freund ihn dafür verantwortlich machte, was er hier gerade durchlitt, dass er ihn Vorwürfe machte, aber auch das machte meist schon im nächsten Moment keinen Sinn \u0001 \u0002 dann ging Toni in Selbsthass unter. Er machte sich Vorwürfe, gab sich selbst die Schuld und wollte sich schlagen. Dafür, dass er nicht gleich mit Simon mitgegangen war. Dafür, dass er Simon nachgelaufen war. Dafür, dass Simon auf ihn warten musste. Dafür, dass er diesen Schützen nicht schon früher bemerkt hatte. Und vor allem dafür, dass er jetzt so hilflos war. Am liebsten hätte er sich zusammen geschlagen, verprügelt bis er genauso am Boden lag wie sein Kollege. Keine Sekunde später hasste er sich dafür, dass er so etwas überhaupt dachte. Denn Simon war immer noch ein Fremder für ihn, jemand den er erst seit einen Tag kannte. Sollte er ihm nicht eigentlich egal sein? Sollte er, doch war er nicht. Denn so eigenartig es auch war, er hatte doch tatsächlich in den letzten Stunden eine Bindung zu diesem Fremden aufgebaut. Eine Bindung, die irgendeine seltsame Mischung aus Dankbarkeit, Freundschaft und der Hoffnung auf Wiedergutmachung \u0001 \u0002 sein Freund im Fieberwahn erneut einen unterdrückten Aufschrei machte, seufzte auch er verzweifelt auf und suchte in seinen Erinnerungen nach einer ähnlich schmerzhaften Situation. Er fand keine, denn selbst die Nachricht vom Tod seiner Mutter hatte er vergleichsweise gelassen aufgefasst. Vielleicht lag es daran, dass diese damals einen schnellen und schmerzlosen Tod gehabt hatte und er die Tatsache dann einfach \"nur\" annehmen musste. Doch bei Simon konnte er es nicht, denn er lebte... \u0001 \u0002 wieder, wenn er auf den Körper seines Freundes blickte, der so gut wie überhaupt nicht mehr lebendig aussah, fühlte er sich als würden die Bäume um ihn herum brennen. Er konnte beinahe spüren, wie die Hitze ihn in die Knie zwang und sich der Flammenkreis langsam unerbittlich enger zog. Toni stand inmitten dieses Szenarios und wartete gnadenlos auf sein Ende, denn Simon war, wenn es nicht in den nächsten Stunden ein Wunder gab, bereits tot und er würde ebenfalls sterben, wenn er nicht bald mit seiner neuen Verbündeten weiterzog. Kurz schweiften seine Gedanken an das blonde Mädchen aus der Villa, dass sie ebenfalls einfach so zurück gelassen hatten. Ein Fehler? Vielleicht. Oder auch der einzige Grund warum er hier noch am Leben war. Simon würde an seiner Stelle auch weitermachen, so weit war er sich bereits sicher. Und er wusste auch, dass er sich bald entscheiden musste...\"Toni! Sie können ihm helfen!\" Er schreckte aus seinen Gedanken hoch. Verstand die Worte erst nicht und wollte schon nachfragen als er seine neue Verbündete sah, die auf ihn zu rannte und es immer und immer wieder wiederholte. Es war wie der erlösende Eimer, gefüllt mit Wunderwasser, das die Flammen sekundenschnell erstickte, ihn erleichtert aufatmen ließ und... das Feuer danach fast zehnmal so hoch aus der Erde schießen lies.\"Was will ER hier!?!\", brüllte er auf, als er die Neuankömmlinge erblickte und in ein Gesicht sah, das er so schnell nicht wieder vergessen würde.",
            "wordcount": "973",
            "chapter_release": "11.03.2016",
            "chapter_number": "9"
        }
    },
    "title": "Kill me if you can!",
    "topic": "unspecified",
    "release": "\n29.07.2014\n\t\t\t\t\t\t",
    "author": "Dekadeen"
}