{
    "tags": [],
    "chapcount": "13",
    "wordcount": "13.855",
    "chapters": {
        "1": {
            "text": "Kapitel 1: ProzessauftaktDas Blitzgewitter leuchtete und blendete \u0001 \u0002.\u0001 \u0002 Reporter schrieen irgendetwas, er hörte es nicht. Er war das Monster. Die Bestie. Mit den Fußfesseln fiel ihm das Laufen schwer, doch die bewaffneten Polizisten mit Maschinengewehren drückten ihn durch die \u0001 \u0002 hagere Junge, mit der hässlichen runden, billigen Brille, den verwuschelten Schwarzen Haaren und dem blassen, versteinerten Gesicht war ein Diener des \u0001 \u0002 würde ihm helfen, da war er sich sicher. \u0001 \u0002 Satan würde ihm \u0001 \u0002 die schweren Holztüren hinter ihm zuschlugen verstummte alles. Es war ein nicht-öffentlicher \u0001 \u0002 Blitzgewitter. Nur die drohenden Blicke der \u0001 \u0002 würde ihm \u0001 \u0002 zwei Polizisten posierten sich neben ihn, als er in die Mitte des Gerichtssaals auf ein Stuhl geführt \u0001 \u0002 Staatsanwaltschaft las die Anklagepunkte vor, es kam ihm ewig \u0001 \u0002 hatte keine Verteidigung gewollt, Satan war sein \u0001 \u0002 der Richter fragte ihn ob er irgendetwas zu den Anklagepunkten sagen \u0001 \u0002 schwieg, später würde er ein Geständnis \u0001 \u0002 Hauptzeugin, Inspectorin Shally Lewis wurde \u0001 \u0002 würde ihm \u0001 \u0002.",
            "wordcount": "182",
            "chapter_release": "03.07.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 10: Vick \u0001 \u0002 AyGregs wachsamen Augen erhaschten sofort den kleinen Holzschrank, der verloren in eine Ecke der Bibliothek versteckt war, seine Hände umklammerten den Schlüssel den Neville Sprenkle, Shally gegeben hatte. Zittrig führte er ihn ein und drehte, er klemmte, Greg wurde hektisch und rüttelte. Der Schrank quietschte \u0001 \u0002 wich zurück und öffnete ihn vorsichtig. Es war nicht viel drin, eine leere Bibel. Ein weiteres, noch älteres Buch. Der Weg des Vick \u0001 \u0002 \u0001 \u0002 griff zum Handy. „Shally? Der Schlüssel hat gepasst, ein Schrank, innen eine leere Bibel und ein altes Lehrbuch von Vick \u0001 \u0002 Ay. Ich hab schon Verstärkung angefordert, die sollen die Schule hier auseinander nehmen.“, er hörte sich an was Shally ihm zu sagen hatte„Shally? Bleib, dran und nimm das folgende Gespräch auf, okay?“, Greg legte vorsichtig das Handy in den \u0001 \u0002 der Schatten hinter ihm noch gesehen das er telefoniert hatte?Die Bibliothekstür fiel zu. „Sind wir also aufgeflogen?“, fragte eine Stimme hinter Greg. Er drehte sich \u0001 \u0002 starrte in den Lauf einer Waffe und in die zittrigen Augen eines dünnen Jungens. Mit bleicher Haut, runder Brille und verwilderten Haaren.„Ich sollte eigentlich gar nicht hier sein, hab mein Notizbuch vergessen, und dann hab ich gehört das die Polizei im Haus ist.“, der Junge schluckte.„Was bist du für einer?“, rutschte es Greg raus. Der Junge sah aus wie ein \u0001 \u0002 lächelte. Seine geraden, weißen Zähne, strahlten eine solche Kälte aus, dass Greg zurück wich. Der Junge merkte das, nutzte den Vorteil aus, und machte ein Schritt weiter auf Greg zu.„Ich heiße Harry Reynold.“, er räusperte sich, „Sie sind ein Bulle, oder?“„Ja. Man nennt mich Greg.“, Greg versuchte überlegen und nicht eingeschüchtert zu klingen. „Ich werde sie jetzt erschießen.“„Bevor du das tust, würdest du mir erklären was hier vor sich geht?“, Greg schaute höflich.„Och ich hab jetzt keine Lust dazu.“, Harry kratzte sich am Kopf.„Bitte Harry.“, Greg sah ihn wichtig an.„Gut, aber wenn sie nerven, dann werde ich sie erschießen und ihre Kollegen auch.“, er hustete.„Erzähl mir am Besten, wer Vick \u0001 \u0002 Ay ist.“, Greg lief der Schweiß von der Stirn.„Nun gut, also im 1824 erschien unserem Meister Vick \u0001 \u0002 Ay, Satan persönlich. Er sagte ihm, dass er ein Dämon sei und dass er aus der Asche des Phoenix wiedergeboren wurde, und dass all seine Ahnen, Töchter und Söhne das auch seien. Die 6. Generation würde das richtige, teuflische Gedankengut in der ganzen Welt verbreiten können und eine neue Ära würde anstehen 5 Jahre später verbrannten ihn die Bewohner von Little Wingtonville. Unser großer Meister Mr. Stew ist ein Nachfahre von Vick \u0001 \u0002 Ay. Und er offenbarte das wir die 6. Generation sind!“, Harry lächelte, „Ist das nicht großartig?! Wir sind die Gründer einer neuen Welt! Wir werden Herrscher sein. Respekt und Lohn!“, er fuchtelte gefährlich mit seiner Waffe rum.„So jetzt werde ich sie er-...“, Greg unterbrach ihn, „Was war mit Neville Sprenkle?“Harry verharrte und knurrte.„Ja DAS Arschloch. Hat Schiss bekommen, Weichei. Verräter.“, er spuckte auf den Boden, „Zum Glück hat ihn Mr. Stew bestraft! Aber wir hätten weniger Probleme ohne ihn gehabt.“, er atmete laut ein.„Also ward ihr das mit Little Wingtonville?“, fragte GregHarry nickte, „Die Haben unser Meister verbrannt, diese Idioten! Die haben die Lehre Satans verachtet. Wir sind diejenigen die eine neue Welt erschaffen werden, eine neue Religion und die...tss.“, er fauchte, „Dumme Bauern.“„Ich verstehe nur eins nicht, die Morde die danach folgten. Wir habt ihr eure Opfer ausgesucht?“, Greg wusste er könnte alles aus ihm herausbekommen.„Opfer?“, Harry winkte lachend ab, „Es waren keine Opfer, wir musste ja irgendwie unsere Nachricht in die Welt hinaus tragen, oder?“Greg lächelte gezwungen, „Ja natürlich, aber wie habt ihr...?“„Mr. Stew hat uns die Wahl frei überlassen, also haben wir die genommen die wir nicht leiden können.“, brummte Harry.„Die, die ihr nicht leiden könnt? Kannst du mir das genauer erklären?“, Greg war behutsam.„Warum wollen sie das den wissen, Mann? Ich werde sie doch gleich töten, was soll das...?“, Harry wurde genervt, Greg versuchte ihn zu beschwichtigen, „Nun ja, reine, dumme Polizistenneugierde.“, er grinste breit, „Ich würde gerne \u0001 \u0002 wissen warum du das schwarze Mädchen umgebracht hast. Wir haben dich nämlich auf Video.“„Ach so ja, da war diese blöde Kamera.“, er kratzte sich wieder am Kopf, „Gut, aber ich brauch ein Stuhl, es ist anstrengend zu stehen.“, Harry zog einen alten Stuhl zu sich und saß sich \u0001 \u0002 war eine groteske Situation.„Ich kannte Akina, hab dort immer gefrühstückt. Ich wollte die flachlegen, doch sie hat mich abgelehnt und hat gesagt das ich nicht ihr Typ bin.“, er verzog sein Gesicht, „Total bescheuert oder?“Greg nickte.„Ich hab die Chance genutzt und sie getötet, war schade, sie sah gut aus.“, er verlor sich in seinen Gedanken.„David Thomson?“, fragte Greg weiter.„Ach so, das war der Ex-Freund von Nessy.“, antwortete Harry. „Und der Richter Robert Conner, weil er Phil verurteil hat oder?“, Greg war konzentriert.„Ja, die haben das total übertrieben.“, Harry seufzte, „So jetzt wissen sie aber genug ich sollte sie mal-...“, er richtetet die Waffe direkt in Gregs Gesicht.„Eins, bitte noch Harry.“, Greg hob seine Hände, „Warum ist Davis Millow tot?“„Emma war früher auf der selben Schule wie er, er hat sie immer gemobbt, war ein Arsch.“Greg bemerkte wie jemand in die Bibliothek kam, zwei seiner \u0001 \u0002 bemerkte sein Augenzucken.„Was?“, Harry richtete sich auf, „Was ist da hinten?“Kaum hatte er sich umgedreht, schoss Gregs Kollege",
            "wordcount": "933",
            "chapter_release": "03.07.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 11: 5 kleine MörderleinGreg war damit beschäftigt mit dem Polizeipräsidenten auszumachen, was sie der Presse mitteilen würden, vor Shally Augen, auf dem Schreibtisch lagen \u0001 \u0002, der genauso gespenstisch aussah wenn er \u0001 \u0002, ein gutgebauter, großer Junge mit rötlichen Haare und blasser \u0001 \u0002, ein kleines junges Mädchen, mit langen braunen, glatten \u0001 \u0002.In Shallys Vorstellung, passte das nicht zusammen. Wie konnten sie...?Emma, die hübsche junge Dame, die wahrscheinlich eine großartige normale Zukunft vor sich gehabt \u0001 \u0002 Neville, der in Shallys Armen gestorben \u0001 \u0002, verstreute sie ein Stapel Papier über die Fotos – nicht mehr im Stande sie länger zu \u0001 \u0002 Handy \u0001 \u0002 ignorierte \u0001 \u0002 mussten schnell \u0001 \u0002. Stew und Harry hatten bereits \u0001 \u0002 es noch jemanden gab und die Anderen bereits gewarnt hatte?Der Direktor hatte schon mit einer Klage gedroht, falls man den Namen seiner Schule veröffentlichen \u0001 \u0002 kam Greg durch die Türe und saß sich laut fluchend hin.„Was?“, brummte Shally„Na was wohl. Keine Namen, keine Informationen, nichts. Wir werden gar nicht für unsere ganze Arbeit belohnt.“, er verschränkte die Arme.„Das mit Harry, hast du wirklich gut gemacht.“, sie lächelte.„Danke.“, murmelte er.„Hattest du nicht Angst?“, fragte Shally.„Nun ja...“, Greg sah zu Boden, „Hast du die Adressen herausgefunden?“„Ja, Emmas Eltern sind Zahnärzte, wohnhaft in der Seven Path \u0001 \u0002.“, antwortete sie. „Aber der Aufenthaltsort von Phil, Nessy und ihren Eltern ist uns noch immer unbekannt.“„Mr. Stew und Harry rücken nicht mit dieser Information raus.“, Greg klatschte mit der falschen Hand auf den Tisch, „Wenn die uns entwischen würden, wäre das ungeheuerlich!“„Gut, dann gehen wir am Besten mal zu Emma und verhaften sie.“, Shally stand auf und holte ihre Jacke.„Nein, Mr. und Mrs. Portland sind nicht im Haus.“, verkündigte die alte Dame mit dem weinroten, auffälligem Hut, „Sie sind seit 2 Monaten auf einer Geschäftsreise.“„Wer hat das ihnen gesagt?“, fragte Greg misstrauisch.„Emma. Ein nettes, hübsches Mädchen.“, die alte Frau lächelte.„Ist Emma zu Hause?“, fragte Shally.„Ich weiß es nicht.“Greg und Shally sahen sich an, dann brach Greg die Tür auf. Mit erhobenen Waffen stürmten sie in das vornehme Foyer.„Küche – leer.“, brüllte Greg.„Wohnzimmer – leer.“, brüllte ShallySie sahen sich an, Greg stieg als erster die Treppe hoch, „Polizei!“, brüllte er, doch niemand antwortete. „Arbeitszimmer – leer.“, brüllte Greg weiter.„Zimmer von Emma - leer.“, antwortete Shally.„Schlafzimmer der Eltern.“, Greg erstarrte und ließ seine Waffen sinken, „Nicht leer.“, er seufzte.„Was ist?“, mit einem flauen Gefühl im Magen, näherte sie sich \u0001 \u0002 sah sie \u0001 \u0002. und Mrs. Portland lagen in ihrem Bett, tot. Greg hob eine Schusswaffe hoch, die auf einer schwarzen Kommode lag.„Soso, eine Geschäftsreise.“, brummte er mit bitterem Spott.„Glaubst du Emma hat sie umgebracht?“, fragte Shally und riss das Fenster auf, der Gestank war \u0001 \u0002 nickte, „Oder es war Mr. Stew, aber ich vermute es war Emma.“„Harry war ja in einem Waisenhaus.“, brummte sie, „Ob Phil und Nessy auch ihre Eltern umgebracht haben, und deswegen verschwunden sind?“Greg zuckte mit den Schultern, „Sehen wir uns mal ihr Zimmer an.“Kein Mensch wäre auf die Idee gekommen, dass Emma eine psychisch gestörte Mörderin sei, wenn man ihr Zimmer betrat. Ein pinkes Plastikpferd hing von der Decke, und ein Plüschtiger lag auf dem Bett. Ein paar berühmte Liebesromane und DVDs waren auf dem Boden und auf dem Schreibtisch verteilt. An der Pinnwand hingen chemische Formeln und das Mathebuch war noch auf \u0001 \u0002 aufgeschlagen. Ein paar Sportmedaillen hingen an einer Ecke des Regals, ein Radio. Eine CD von Madonna lag drin. Schminkzeug türmte sich vor einem Spiegel, an den Wänden hingen Poster von Justin Timberlake und der Tower Bridge. „Also das ist ja wohl jetzt mal gruselig.“, Shally keuchte. „Oh ja.“, seufzte Greg und legte sich auf den Boden um unter dem Bett zu suchen, er beförderte eine leere Bibel, ein Lehrbuch in dem Zeug über Vick \u0001 \u0002 Ay stand und eine halbabgebrannte Kerze hervor.„So da haben wir es.“, brummte er.„Es sieht so aus, als lebe sie noch hier, vielleicht kommt sie ja bald zurück und dann brauchen wir nur noch auf sie warten.“, schlug Shally vor.„Okay. Am Besten wir warten draußen auf sie.“, Greg \u0001 \u0002 Handy vibrierte, sie wusste dass es Niccals war doch sie hatte jetzt keine Zeit ran zu gehen und ihm alles zu \u0001 \u0002 mussten nicht lange warten. Emma bog um die Ecke, sie hatte ihre braunen Lockenhaare offen, trug ein pinkes Sweatshirt und Jeans. Total \u0001 \u0002 und Greg hätten sich etwas unauffälliger verstecken sollten, Emma wurde \u0001 \u0002 bemerkten sie auch und so beschloss Greg, zu seiner Waffe zu greifen.„Nein Greg nicht.“, flüsterte Shally, doch es war schon zu spät, Emma hatte es bemerkt und rannte los, Shally und Greg hinterher.„Emma!“, rief Shally, „Wir haben nur ein paar Fragen!“Emma reagierte nicht und rannte weiter.„Emma, es bringt nichts. Wir haben schon Harry und wissen was du mit deinen Eltern gemacht hast!“, rief Shally \u0001 \u0002 drehte sich um, in dem Moment kam ein Auto, sie knallte auf die Windschutzscheibe und blieb hinter dem Wagen liegen.„Oh mein Gott!“, fluchte Greg und sie rannten zu ihr \u0001 \u0002 rinnte aus ihren Ohren, es war zu spät.„Bin ich schuld? Was habe ich getan?!“, der Autofahrer stieg panisch aus.„Wir sind von der Polizei, nein, nein, alles okay...“, Greg griff zu seinem \u0001 \u0002 dem Moment klingelte Shallys, sie ging ran, es war ein Kollege.„Shally? Mr. Stew hat uns verraten wo die Familie Arkinson nun wohnt. In einem Feld weiter draußen, am Rande der L826, etwa 3km nach der 2. Ausfahrt. Hinter einem kleinen Wäldchen, es führt keine Straße dorthin, nimm am besten Verstärkung -...“, sie unterbrach ihn, „Danke. Danke.“, dann legte sie auf.„Wir wissen jetzt wo sich Nessy und Phil aufhalten.“, sagte sie zu Greg, „Ich gehe.“„Was?!“, keuchte dieser, Röte schoss in sein Gesicht.„Ja, du hast dein Leben schon eingesetzt, Greg. Jetzt bin ich an der Reihe!“, sie lächelte und rannte zurück zum Wagen.",
            "wordcount": "1.013",
            "chapter_release": "03.07.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 12: Ein brennendes HausShally hielt den Wangen an einer kleinen Ausbuchtung der L826. Von der Ferne drangen die Geräusche Londons. Sie setzte das Fernglas an ihre Augen und betrachtete die \u0001 \u0002 es irgendwo eine Waldgruppe?Shally begann durch die Felder zu \u0001 \u0002 Dunkelheit brach ein, so überraschend schnell. Shally war es nicht gewohnt, in London waren irgendwo zu jeder Zeit immer Lichter. Sie hatte ihr Handy abgestellt, da es ununterbrochen klingelte. Nein, sie wollte jetzt nicht mit Greg oder Niccals \u0001 \u0002 wollte wissen: warum?Sie wollte wissen, wie es ein Mann geschafft hat, 5 Jugendliche zu überreden 666 Leute umzubringen, für einen ungreifbaren, sinnlosen, in der Vergangenheit liegenden, \u0001 \u0002 war ihre letzte \u0001 \u0002 waren sie noch am \u0001 \u0002 merkwürdiges Leuchten, erhellte den Waldrand. Shally setzte wieder das Fernglas an ihre \u0001 \u0002 war das?Ein mulmiges Gefühl machte sich in ihr Breit. Sie begann zu \u0001 \u0002 Krach des Feuers war noch lauter wie das Gehupe und Getöse der Autos bei Rush Hour auf der M1. Das Holzhaus musste mal bestimmt schön gewesen sein, nun brannte es lichterloh. Aus den Holzrahmen schlugen Flammen und das Dach war nur noch ein einziges Inferno. Sie hatte es \u0001 \u0002 sie war mal wieder zu \u0001 \u0002 wollte fluchen, atmete Rauch ein und entschied sich den Mund zu \u0001 \u0002 lungerte aggressiv über dem grünen Gras, als wollte das Feuer auch noch die Letzten zu sich holen. Dann sah Shally \u0001 \u0002 sah aus wie auf dem Schulfoto, er saß auf dem Gras hinter ihm das brennende \u0001 \u0002 hatte eine \u0001 \u0002.Ein merkwürdiges Geräusch erreichte Shallys Ohren, es war nicht das kontinuierliche Rauschen des Feuers, nein, es war etwas verletzliches, kleines, etwas \u0001 \u0002 \u0001 \u0002 Herz \u0001 \u0002 machte ihr \u0001 \u0002 sie Mitleid für so einen Menschen?!„Phil?“, flüsterte sie. Wie blöd von ihr!Er sah ruckartig auf, Shally wich zurück.„Sind sie von der Polizei?“, fragte er, seine Stimme klang \u0001 \u0002 \u0001 \u0002 machte keine Anstalten zu fliehen, sondern blieb sitzen, gab er auf?„Wo sind deine Eltern und Nessy?“, fragte sie und \u0001 \u0002 antwortetet nicht, er drehte sich um und deutetet auf die \u0001 \u0002 erstarrte, „Sind sie...hast du sie...wie....?!“, sie verlor ihre polizeiliche Kontrolle.„Ich hab sie vorher erstochen...keine Angst...ich wollte sie nicht...der Scham...der Welt....jeder hätte sie beglotzt.“, brummte \u0001 \u0002 hatte blaue \u0001 \u0002 passte nicht \u0001 \u0002 \u0001 \u0002 zur Hölle nickte sie?!Es war \u0001 \u0002 war \u0001 \u0002 saß sich neben ihn, er ruckelte etwas zur Seite und machte ihr Platz. „Eins verstehe ich nicht, Phil. Wie hat es Mr. Stew geschafft euch zu so etwas zu überreden?!“, sie \u0001 \u0002 sah sie an, „Ich glaube wenn sie nicht so in der Weltansicht denken wie wir, dann werden sie das nie verstehen. Wir wurden nie überredet, wir haben es freiwillig getan. Aus Überzeugung.“„Aber-...“, Phil unterbrach sie barsch, „Sie haben alles kaputt gemacht.“„Ihr habt das Leben von über 666 Leuten kaputt gemacht.“, Shally konzentrierte \u0001 \u0002 fauchte und starrte ins Gras, „Wir hätten ein neues Königreich erschaffen können, wir wären Herrscher geworden, Satan wäre gekommen und hätte uns belohnt.“„Auf der Welt gibt es keinen Platz für euch.“, Shally sah ihn wütend \u0001 \u0002 sah sie an und seufzte, „Es ist gut, dass sie die Wahrheit sagen. Ja, da haben sie Recht.“, seine Stimme veränderte sich, „Satan wird sie alle töten!“„Ich habe keine Angst vor Satan, Phil.“, Shally lächelte sanft.„Das reden sie sich bloß ein um-...“, diesmal war es Shally die unterbrach, „Er existiert nicht. Ganz einfach. Er existiert nicht.“„Scheiß auf euren Gott!“, brüllte er und begann wieder zu weinen.„Gott existiert auch nicht.“, fügte Shally ruhig \u0001 \u0002 erstarrte, sah sie an, plötzlich packte er ihren Kopf und riss ihn nach hinten, Shally wollte blitzschnell zu ihrer Waffe greifen, da bemerkte sie, dass er sie schon in der Hand hatte.„Sie halten sich wohl für extrem schlau, oder?“, knurrte er.„Nein Phil, ich bin nur ein Realist.“, Shally keuchte.„Und was ist mit mir?! Warum akzeptiert niemand meine Denkweise?! Warum musste ich meine Eltern und meine Schwester töten! Glauben sie das tut mir nicht weh?!“, er brüllte.„Natürlich. Das weiß ich doch.“, antwortete \u0001 \u0002 schnaubte. „Sie werden schon noch das bekommen was sie verdienen, das schwöre ich!“, er drückte die Waffe gegen ihre Schläfe.„Kannten deine Eltern Mr. Stew und seine Ansichten?“, fragte ShallyEr verharrte verdutzt, „Was soll jetzt die Scheiß Fragerei?!“„Waren deine Eltern, Mitglied in der Studentengruppe in Little Wingtonville mit Mr. Stew?“, fragte Shally weiter.„Ja.“, brummte Phil.„Hattet ihr mit der Church of Satan zu tun?“, fragte Shally weiter.„Sind da noch mehr von ihnen, da hinten im Gebüsch oder so?“, fragte Phil zurück.„Nein Phil. Ich bin ganz alleine. Bitte ich muss es wissen.“, Shally zitterte am ganzen Körper.„Ja, einmal haben wir eine Verwarnung bekommen, da wir zu risikoreich in der Öffentlichkeit agiert haben, die waren dagegen das wir Minderjährige waren, und dass wir uns immer in der Schule trafen.“, antwortetet Phil genervt, „War’s das jetzt?!“Shally nickte zögerlich.„Ich hoffe sie können nie wieder ruhig schlafen.“, brummte \u0001 \u0002 erschoss er sich.",
            "wordcount": "873",
            "chapter_release": "03.07.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Soooo das ist das letzte Kapitel...vielen Dank für die netten Reviews^^Kapitel 13: Das ErwachenPhils \u0001 \u0002 Sirenen dröhntenGreg schlug sie kräftig ins GesichtPhil lachte als wollte er nie wieder \u0001 \u0002 schreckte \u0001 \u0002 er Recht gehabt?Hatte er sie verflucht?Sie würde nie wieder ruhig schlafen?Schnell sah sie ihre Hände \u0001 \u0002, sie waren \u0001 \u0002 sie spürte immer noch sein BlutErst jetzt bemerkte sie dass jemand an ihrer Tür, Sturm \u0001 \u0002 war 17 \u0001 \u0002 sie den ganzen Tag verschlafen?Benommen, gleichzeitig geschockt, stand sie schwankend \u0001 \u0002 riss die Tür auf.„Oh Mann!“, brüllte Niccals als er sie sah. „Ich hab versucht dich zu erreichen, aber du bist-...“, sie unterbrach ihn schroff, „Ruhe.“„Ich hab in den Nachrichten erfahren, dass...“, sie unterbrach ihn abermals, „Super, dann muss ich dir ja nichts mehr erklären.“, Shally winkte ihn ins Haus.„Aber, sie sagen nicht alles.“, sagte Niccals.„Alles was du wissen musst schon.“, sie saß sich an den Küchentisch, „Weshalb hast du mich angerufen?“„Einer von uns kannte Mr. Stew.“, antwortete er.„Ja, das habe ich dann auch herausgefunden, als ich mit Phil geredet habe.“, seufzte Shally.„Ich habe gehört er hat sich mit deiner Waffe erschossen.“, brummte \u0001 \u0002 nickte, „Ich möchte nicht darüber reden.“„Willst du Kaffe?“, sie stand auf, er nickte.„Kannst du mir eine Kopie von diesen Papieren von Vick \u0001 \u0002 Ay machen?“, fragte Niccals höflich.„Wozu?“, brummte Shally.„Nun ja, uns interessiert das schon.“, er lächelte.„Das kann ich mir denken!“, Shally schüttelte spöttisch den Kopf, der Kaffee brühte.„Ihr habt tolle Arbeit geleistet.“, er lächelte – Stolz?„Danke, du bist der Erste der uns lobt.“, sie lächelte, „Nur mir wäre es lieber gewesen, dass wir mehr Leute zum anklagen hätten, der Verschleiß ist ziemlich hoch gewesen.“, Shally lächelte bitter.„Der Verschleiß?! Ach was, mach dir nicht so viele Gedanken. Wann beginnt der Prozess?“, fragte er.„Wir fangen mit Harry Reynolds an.“, sie schenkte den Kaffe in zwei Tassen mit Elefantenmotiv ein. „Bei Stew müssen wir gucken, er hat sich mittlerweile 5 Anwälte zu gelegt. 5 berühmte Anwälte.“, sie saß sich zu Niccals, „Harry verzichtet auf seine Verteidigung. Ich muss als Zeugin aussagen, ich habe Angst. Nachher verzettele ich mich und steh am Ende als Mörderin dar. Bei unserer Justiz!“, sie lachte laut auf.„Ja, da besteht die Möglichkeit.“, Niccals nahm grinsend ein großen Schluck, „Es ist ein wenig Schade...“, murmelte er dann.„Was?“, fragte Shally, sein ernster Ton war ihr aufgefallen„Der Fakt, das hier nun unserer Zusammenarbeit beendet ist. Ich finde du bist eine nette Frau.“, Niccals \u0001 \u0002 er leicht?Auf jeden Fall errötete Shally, und das nicht nur leicht.„So wirklich? Also, weißt du, du bist ein Leiter der Church of Satan ich glaube nicht das, dass gut geht...“, sie lachte nervös.„Es ist trotzdem sehr schade.“, er trank aus, „Gut ich gehe jetzt.“Er streckte ihr seine Hand entgegen, Shally nahm sie verwirrt, „Ich wünsche dir alles Gute.“„Ich dir auch.“, flüsterte \u0001 \u0002 ging \u0001 \u0002 als die Tür hinter ihm zu viel, traute sich Shally wieder zu \u0001 \u0002 es das jetzt gewesen?Vielleicht war es auch besser so?Oder?Begann sie etwa ihn zu vermissen?„Oh mein Gott.“, murmelte Shally, als sie bemerkte das ihre Seele schwer \u0001 \u0002 groß zu überlegen stürmte sie aus der Tür. Er stieg gerade in sein Wagen, als er sie bemerkte streckte er den Kopf wieder raus und sah sie fragend an.„Das kann es doch nicht alles gewesen sein oder?!“ brüllte sie und bemerkte dass sie es ziemlich übertrieb.„Wie meinst du das?“, fragte Niccals verwirrt.„Alles Gute, Hände schütteln und dann weg oder was?“, war sie sauer, enttäuscht, warum? Es gab kein Grund. Hatte er auch sich so gefühlt oder nicht? Natürlich \u0001 \u0002 auch?„Wie...? Ich verstehe nicht, du selbst hast doch gesagt dass du...?!“, er sprach nicht weiter. Ja, seine Reaktion war vollkommen \u0001 \u0002 seufzte laut auf, „Es ist nichts, es ist nichts...“, sie winkte ab und hatte das Gefühl, dass sie sich wieder mal blamiert hatte.„Was willst du Shally? Willst du mich wieder treffen, ist es das was du willst?“, er lächelte, wieder dieser Stolz?Shally zuckte mit den Schultern, wie ein kleines Kind.„Meine Güte, du bist schon etwas verrückt, weißt du das?“, Niccals lachte lauter auf, „Oh Mann.“Shally sah ihn an und schwieg. Was sollte sie denn sagen?„Ich weiß zwar nicht auf was ich mich da einlasse aber...“, er suchte nach den Worten, „Von mir aus!“ er sah sie an und \u0001 \u0002 lachte mit.„Gut. Gut.“, Niccals suchte nach den Worten, „Ich bin baff.“Shally winkte, „Du meldest dich?“„Natürlich.“, mit einem freundlichem Grinsen stieg er ins sein Wagen. Er winkte bis er abgebogen \u0001 \u0002 ging Shally unter die \u0001 \u0002, ein kleines bisschen Glück hatte sie sich verdient.",
            "wordcount": "811",
            "chapter_release": "03.07.2011",
            "chapter_number": "13"
        },
        "2": {
            "text": "Kapitel 2: Das leere DorfShally Lewis Citroen schaffte es gerade noch so durch den Schlammweg. Die einzigste Zufahrtsstraße zu dem kleinen Dorf. Little Wingtonville war die tiefste englische Provinz um London, die man sich überhaupt vorstellen konnte. Die hellen Leuchtsirenen, waren das einzigste Licht und ließen den Nebel, der als dicke Suppe über die grünen Wiesen floss, blau und rot \u0001 \u0002 merkwürdiger Anruf war heute in ihrer Station eingegangen. Eine panische Frau die ihre Schwester alle 2 Monate in dem Dorf besuchte hatte heute Morgen bemerkt dass es ausgestorben war. Keine Menschenseele war mehr zu finden, die Häuser alle leer, nur Blutspuren und \u0001 \u0002 war verwirrt. Sie vermutete irgendeine Sekte, das Dorf hatte fast nie Kontakt zur Außenwelt, eine eigene Schule und eine Firma in der fast alle Bewohner arbeiteten. Ein Kollege hielt sie an und winkte sie durch das Absperrgitter. Ihr Partner Greg kam mit einem schrecklichen Gesicht zu ihr angerannt. „Wir haben ungefähr 3 Überlebende, und ein Dutzend Tote in der Kirche. Sie können sich aber an nichts erinnern, kein einziger.“„Waren das alle Bewohner?“, fragte Shally verwirrt. „Nein. Es fehlen noch ungefähr 700 weitere.“, Greg zuckte mit den Schultern, „Hier da ist die Frau.“, murmelte \u0001 \u0002 stand heulend mitten auf dem leeren Marktplatz vor der Kirche und beobachtete das \u0001 \u0002 wurden in zwei Busse geführt, Leichen wurden sachte in Plastiksäcken auf einen Lastwagen geladen.„Was zur Hölle...?“, keuchte Shally und ging zu der zitternden Frau hin.„Was ist passiert?“, wimmerte sie.„Haben sie ihre Schwester identifizieren können?“, fragte ShallyDie Frau schüttelte den Kopf, „Nein.“, sie begann zu weinen, „Wo ist sie? Wo sind die anderen?!“„Ich weiß es nicht, wann haben sie das letzte Mal von ihrer Schwester gehört?“, Shally sah sie panisch um. Es war extrem.„Am Freitag.“, schluchzte sie.„Okay. Ein Kollege wird sich um sie kümmern, vielleicht können sie helfen ein paar Leichen zu identifizieren.“, Shally tätschelte sie auf ihre \u0001 \u0002 machten sich die Spurensicherung an die \u0001 \u0002 und Shally liefen durch das Dorf zu dem großen See.„Was hier wohl los war?“, grübelte er.„Ich vermute mal das hier eine Sekte war. Irgendein Streit oder Massenselbstmord. Das gab’s doch schon mal...in Südamerika...“, murmelte \u0001 \u0002 nickte, „Ja. Aber wo sind die anderen Leute?!“Sie blieben am Ufer \u0001 \u0002 war gespenstisch, da nicht mal Vögel zwitscherten, nur der Wind erzeugte heulende Geräusche. Der See war dunkel und glatt. Ein kleines Boot schwamm seelenruhig mitten auf dem See.„Wir müssen das Boot reinholen.“, murmelte Greg. Shally nickte und starrte auf den \u0001 \u0002 ein Gesicht. Das Gesicht eines kleinen Mädchens? Blass, dicke Backen, helle blaue \u0001 \u0002 zuckte erschrocken zurück.„Was ist?“, fragte Greg. Shally antwortete nicht. Doch wieder das Gesicht, jetzt konnte sie noch die leblosen Arme sehen. Was ging da vor? Sie musste wieder ins Bett. „Ich geh zurück. Man brauch mich sicher irgendwo.“, Greg wand sich zum \u0001 \u0002, nicht nur das Mädchen, da!Ein Arm. Und jetzt ein Gesicht! Eine Frau, mit langen Haaren, und da!Da ist ein Hinterkopf, wahrscheinlich ein Mann!Da noch ein Gesicht!Und noch mal eins?Da auch?Was noch mal? Da! Und Da!Und Da!„Greg!“, brüllte \u0001 \u0002 saß mit einem Kaffee auf einer verlassenen Sitzbank, die verloren wirkte. Sie zitterte am ganzen Körper, so etwas abartiges hatte sie noch nie gesehen.„Und wie viele sind es?“, fragte sie Greg der mit zerknirschtem Gesichtsie ansah.„Es sind alle Einwohner da unten im See. Mit Gewichten. Kleine, große Kinder. Alte. Babys. Jeder.“, er saß sich hin.„Das gruslige ist-...“, Shally unterbrach ihn, „Hey, das ist gruslig genug.“„Nein.“, er seufzte, „Es sind genau 666 Stück.“Shally schnappte nach Luft.„Du hast richtig verstanden. Genau 666 Leichen waren im See.“",
            "wordcount": "626",
            "chapter_release": "03.07.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3: Ein Anruf„Du willst mich wohl verarschen?!“, schnauzte Shally, sie hatte gerade von Greg erfahren das draußen ungefähr 100 Reporter warteten – auf sie.„ Was soll ich denn sagen?!“, fragte sie panisch als Greg sie zur Tür zog, „Ich weiß nicht, lass dir was einfallen.“, er öffnete sie und Shally landete in einem Blitzgewitter. Eine schwarze Masse, meist Männer, starrten sie \u0001 \u0002 sie eintrat war das Knipsen, die einzigsten Geräusche die im großen Versammlungssaal wiederhallten und auf Shally \u0001 \u0002 räusperte sich, „Also, es gibt 3 Überlebende, die Toten in der Kirche und im Fluss sind durch Giftgas getötet wurden.“„Wie bei den Nazis?!“, brüllte ein Typ.„Wie bei den Nazis.“„Was haben die 666 Leichen und die leere Bibel in dem Boot, auf dem See zu bedeuten?“„Wir gehen von einer religiös motivierten Tat aus. Es könnten Satanisten sein, da es allerdings so etwas noch nie zuvor gab, haben wir kein genauen Verdacht. Unsere Kollegen tun alles menschenmögliche um...“, ein weiterer Typ unterbrach Shally„Warum ausgerechnet Little Wingtonville? Können wir von irgendwelchen Verbindungen ausgehen?“„Nein, wir vermuten eher der Fakt das, das Dorf ziemlich von der Außenwelt abgeschnitten war.“„Wie wird es mit den Überlebenden weitergehen?“„Sie werden alle Unterstützungen bekommen die sie brauchen. Wir hoffen das ihr Erinnerungsvermögen wieder zurück kommen wird, allerdings können Mediziner uns die Hoffnung nicht bestätigen. Sie leiden an einem schweren Schock und erinnern sich alle nicht mehr an die besagte Nacht, es könnte sein, dass diese für uns wichtigen Stunden - auf Grund des Schocks - für immer aus ihrem Gedächtnis gelöscht sind.“„Wie kann man 666 Leichen unbemerkt mit Gewichten in einem Fluss versenken?! Das ist doch unmöglich!“„Anscheinend nicht.“„Da war Satan im Spiel.“„Jetzt hören sie aber auf. Wir halten uns an unserer weltliche Vorstellung, diese Menschen sind durch Menschen ausgelöscht worden. Nicht durch eine religiöse Wahnfigur!“, langsam wurde Shally aggressiv. „Denken sie das die Bevölkerung sicher ist?“„Natürlich ist die Bevölkerung sicher.“Shally atmete laut aus, als die Tür hinter ihr zufiel.„Ich weiß nicht was grusliger ist. 666 Leichen oder 100 Reporter.“, mit einem bitteren Lachen nahm sie den Sandwich entgegen den Greg ihr entgegen streckte.„Ich habe mit dem Polizeipräsident geredet, und morgen haben wir ein Gespräch mit dem Bürgermeister.“„Was hat er gesagt?“, fragte Shally mit vollem Mund.„Das Übliche: Wir sollen unbedingt das Massaker aufklären, wenn nicht sei das eine Beleidigung für die Polizei. Wir sollen uns ja nicht von solchen Sekten Angst einjagen lassen, du solltest mal in Google schauen wie viele Ergebnisse kommen wenn du ‚Little Wingtonville’ eingibst. Ich hab vorher eine coole Site gefunden, in dem ein Typ ankündigt das dies ein Zeichen der baldigen Apokalypse ist.“, Greg öffnete die Tür zu ihrem Büro„Bei mir gibt’s gleich ne’ Apokalypse in meinem Kopf, ja. Ist die Unterstützung der USA schon da?!“, Shally hatte schreckliche Kopfschmerzen.„Nein.“„Neues von der Spurensicherung?“„Sie arbeiten, es wird heute regen, was nicht vorteilhaft ist.“, Greg seufzte.„Hast du dich im Internet auch mal über Satanismus informiert?“, fragte sie„Ja bei Wikipedia.“, brummte Greg, Shally wollte ihm grad ein Rüffel verpassen als das Telefon klingelte.„Hallo?“, seufzte sie.„Hallo. Mein Name ist Niccals. Kennen sie die Chruch of Satan? Na ja eigentlich bin ich Sprecher einer Gruppe aus London und-...“„Okay. April war vor zwei Monaten, Arschloch wer hat dich überhaupt durchgestellt?!“, sie wollte den Höherer aufknallen.„Nein, hallo?! Jetzt hören sie mir doch mal zu, Mann.“, schnaubte die Stimme.„Okay.“, Shally sah Greg an, „Ich höre.“„Das was da in Little Wingtonville passiert ist, ich schwöre Ihnen, niemand aus meiner Reihe hat was damit zu tun. Wir würden so etwas niemals tun. Das kann ich ihnen versichern.“, Niccals klang sichtlich verärgert.„Wie viel zählt das Wort eines Satanisten vor Gericht?“, schnaubte Shally.„Wie bitte?!“, rief er empört aus.„Wollen sie mich für Dumm verkaufen? Wer sonst soll auf die Idee kommen 666 Leichen in einem See zu versenken?! Ich glaube kaum das es sich dabei um einen Dummen-Jungen-Streich handelt!“, durch Shallys Stimme zog sich ein bitterer Unterton„Mir ist bewusst das sie unter Druck stehen, aber ich versichere Ihnen – es war niemand von uns. Ich-...weiß auch nicht mehr was ich sagen soll. Es könnte sich um eine Randgruppe handeln, von der wir nichts wissen es-...“, Shally unterbrach ihn.„Soso eine Randgruppe also?!“, sie wurde zunehmend wütender, „Dann kümmern sie sich mal darum, okay?!“„Alles was ich nicht will ist eine Hexenjagd. Mit diesem Meidenaufstand...“, Niccals wurde \u0001 \u0002 seufzte, „Jetzt beruhigen Sie sich mal. Wir sind im \u0001 \u0002, es wird keine Hexenjagd geben Mr. Niccals solange Sie mit helfen.“„Ich werde Ihnen helfen.“, antwortete er.„Dann ist es gut.“, Shally legte auf",
            "wordcount": "783",
            "chapter_release": "03.07.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4: Der SchlüsselShally hatte sich entschieden keine Zeitungen zu lesen und kein Fernseh mehr zu sehen. Es war schrecklich da die Medien 24/7 über den Fall ‚Little Wingtonville’ berichteten. Verrückt was Menschen alles taten um ins Fernsehen zu kommen. Ein Reality - Soap begleitete eine Frau ,die angeblich mit dem Erzengel Gabriel Kontakt hatte, nach East End um dort verlorene Seelen zu \u0001 \u0002 vermuteten ein Angriff der Protestanten. In Lesebriefen, äußerten Menschen öffentlich und mit voller Überzeugung, ihre Vermutungen und jeder behauptete zu wissen was zu tun \u0001 \u0002 niemand kümmerte sich darum, wer diese Scheiße eigentlich ausbaden sollte. Die Telefone standen nie stillZeitweise brach die Site von London und der englischen Polizei zusammen, da jeder irgendwie gleichzeitig auf der Welt etwas darüber wissen sollte. Das Schlimmste war das sich alle 2 Stunden irgendwelche Idioten in Foren meldeten und sagten sie hätten es \u0001 \u0002 und Greg hatten mittlerweile ein 20-Köpfiges Team um sich ,das jedem, noch so absurden, Hinweis oder Geständnis nachgehen musste. Deswegen wurde der junge Mann, der unten in der Eingangshalle stand und verzweifelt vor sich rumbrüllte, er hätte einen wichtigen Hinweis, \u0001 \u0002 hatte sich gerade einen Kaffee geholt und seufzte laut auf, als sie diesen Jungen, dicklich mit kurzen Haare, sah.„Wieder so ein Idiot.“, seufzte sie und ging auf ihn zu.„Wenn der Hinweis nichts bringt, dann schlag ich Sie. Wirklich, ich bin gerade extrem genervt.“, schnauzte sie ihn an.„Ich kann das verstehen., wirklich, aber bitte...hören sie mich an.“, schnaufte der Typ außer Atem. Er war komplett verschwitzt, was hatte der?!„Ja gut, jetzt beruhigen sie sich mal...“, seufzte Shally, „Kommen Sie mit mir hoch, wir werden das besprechen.“, sei deutet auf die Treppe, der Junge winkte ab.„Nein, ich kann nicht...ich muss mich beeilen...“, er \u0001 \u0002 sah ihn verwirrt an, als er ihr ein Schlüssel gab.„Der wird Ihnen helfen, bitte nehmen Sie ihn- ich-...“, er schnaufte.„Geht’s Ihnen gut? Brauchen sie ein Arzt?!“, Shally stützte ihn. „Mr. Stew hat mich umgebracht...Mr. Stew...“, die Lippen des Jungen kräuselten sich.„Mr. Stew. Hallo?! Ich hab grade keine Lust auf Scherze, was ist?!“, Shally war verwirrt.„Etwas Neues wird kommen! Etwas Neues wird kommen!“, schrie er panisch.„Was?! Hallo?!“, Shally sah sich hilfesuchend um.„Mein Name ist Neville Sprenkle.“, er lächelte, „Sorgen sie dafür das ich als Held in die Geschichte eingehe...Bitte.“, er sank etwas tiefer, „Der Schlüssel.“, flüsterte er, „Wird ihnen helfen, hören sie auf mich....nicht auf Mr. Stew...ich...“.Neville Sprenkle, brach um \u0001 \u0002 Uhr tot, in der Eingangshalle der Polizei \u0001 \u0002 blieb Shally, ein Schlüssel und jede Menge Fragen. „Und wie ist er gestorben?“, fragte Shally seufzend.„Schlangengift. Krank oder?!“, Greg schüttelte den Kopf, „Ich hab der Name vergessen.“„Er hat gesagt Mr. Stew hätte ihn umgebracht.“, murmelte Shally, „Und das etwas Neues kommen wird.“„Langsam wird das alles mir zu unheimlich.“, murmelte er und sah den Schlüssel an, „Was der wohl verschließt?“„Vielleicht die Lösung. Oder alles ist nur ein Scherz von so gelangweilten Jugendlichen.“, Shally seufzte.„Nein das glaube ich nicht. Wir müssen gucken was ein gewisser Mr. Stew und ein gewisser Neville Sprenkle mit Little Wingtonville zu tun haben.“, murmelte Greg, „Das machen wir morgen.“„Ich weiß nicht was das alles soll, ich bin total verwirrt...“, Shally rieb sie ihre Augen„Manchmal Shally habe ich das Gefühl das wirklich Er hinter allem steckt.“, flüsterte Greg. Shayll sah ihn verwirrt an, „Wer Er?“„Satan.“„Du bist lächerlich, Greg.“, lachte Shally laut auf. Shally griff zum Telefon und wählte, „Mr. Niccals?“„Ja?“„Ich hab hier etwas für Sie. Sie sollten sich geehrt fühlen, wir werden es nämlich nicht der Presse mitteilen.“Niccals schwieg.„Heute morgen kam ein junger Mann namens Neville Sprenkle zu uns anscheinend mit einem wichtigen Hinweis. Schließlich gab er mir ein alter Schlüssel, dessen Sinn und Zweck mir komplett unbekannt ist und behauptete das ‚etwas Neues’ kommen wird. Und das er als Held in die Geschichte eingehen wird. Dann behauptete er, ein gewisser Mr. Stew hätte ihn umgebracht. Er ist tot zusammengebrochen, man hat Schlangengift in seinem Körper gefunden.“, Shally stoppte.„Was soll ich damit zu tun haben?“, murmelte Niccals.„Jetzt machen sie doch nicht so, Niccals! Ich möchte das sie herausfinden, ob so etwas ‚Neues’ irgendetwas mit ihnen zu tun hat!“, Shally wurde laut.„Glauben sie wir streben nach der Weltmacht?! Sie sind wirklich dumm.“, Niccals fauchteShally nuschelte eine Beleidigung in den Hörer.„Gut. Ich schaue ob irgendwie ein Sprenkle oder Stew mit uns was zu tun haben.“, antwortete Niccals.„Ich vertraue Ihnen Niccals. Ich hoffe sie wissen das zu würdigen.“, murmelte Shally.„Das weiß ich. Ich melde mich.“, er legte auf.",
            "wordcount": "784",
            "chapter_release": "03.07.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5: Der erste MordDer Anruf erreichte Shally kurz bevor ihr Wecker klingelte. „Ja?“, murmelte sie schlaftrunken in den Hörer.„Morgen Shally. Keine Guten Nachrichten.“, Greg klang nicht fitter als sie.„Was ist denn jetzt schon wieder?!“, murmelte sie genervt, sie konnte nicht mehr. „Ein Mord an einer jungen Frau, in einer U-Bahn Station, eine leere Bibel und noch mehr verwirrendes Zeug, am Besten du kommst sofort.“, Greg beschrieb ihr den Weg zu der \u0001 \u0002 drängte sich durch die vielen Schaulustigen und schlüpfte unter dem Plastikband durch, die Leiche lag in der Küche des „Fast Breakfast“ Imbiss. „Dunkelhäutige Frau, noch sehr jung, eine Angestellte, der Besitzer des Ladens wir noch kommen. Hier neben der Frau lag die leere Bibel und dort...“, Greg deutete auf die Glasfront des Eingangs, irgendein hässliches Graffiti war darüber geschmiert worden. Shally konnte es nicht entziffern, „Was?“„Es ist Latein.“, antwortete Greg.„Latein?“, okay, das schloss irgendein Überfall aus, der Mörder war gebildet aber war es überhaupt der Mörder gewesen?„Ja. Der Doktor hat es übersetzt es bedeutet: Aus der Asche des Phoenix sind wir...“, erklärte Greg.„Ist das eine Nachricht, ein Hinweis? Was soll das?“, Shally verzweifelte.„Ich weiß nicht was das soll, ich komm mir langsam verarscht vor, da will jemand die Londoner Polizei zum Narren halte.“, Greg \u0001 \u0002 wand sich an den Doktor, „Und wie ist sie gestorben?“„Erstochen, ich denke ein Taschenmesser. Wir vermuten sie wurde kurz vor Ladenschluss ermordet so um 20 Uhr, sie ist die ganze Nacht dort liegen geblieben.“, erzählte er.„Wer hat sie gefunden?“, fragte Shally„Ein Kunde, der sich wunderte warum im Laden nichts los ist.“, antwortete Greg.„Gibt es Zeugen?“, fragte Shally.„Nun ja, der Kunde hat nichts angerührt aber...“, er deutete aus dem Laden, genau gegenüber war eine kleine Videokamera, „Vielleicht haben wir Glück und ihr letzter Gast ist gefilmt worden.“„Ach was, niemand ist so dumm und spaziert einfach so an einer Kamera vorbei, der Mörder hat sie vermutlich vermummt.“, brummte sieEin verstörter ältere Mann, mit Schnurrbart wurde durchgelassen „Was ist passiert?“, fragte \u0001 \u0002 zeigte ihm die Leiche, er erkannte sie wieder, „Ja das ist sie. Akina Jones. Sie ist---äh war erst 19.“, er stockte, „Sie arbeitet von Dienstag bis Mittwoch den ganzen Tag hier. Wer macht so etwas?“, er sah sich um und erkannte mit Schrecken das Graffiti, „Waren es wieder diese Satanisten?!“, schnaufte er wütend.„Nun mal langsam, Sir. Das kann auch nur ein Trittbrettfahrer sein!“, beschwichtigte Shally.„Oh nein, die Polizei ist so was von unfähig. Das müssen die Bürger selber in die Hand nehmen!“, dann stolzierte er \u0001 \u0002 Greg Recherchen anstellte ob Akina Jones, ihre Familie oder der Besitzer irgendetwas mit Little Wingtonville zu tun hatten, checkte Shally die Kamera. Der gutaussehende Sicherheitsbeamte hatte das Basecap tief ins Gesicht gezogen als er sie vor den flimmernden Bildschirmen geleitete. „Also der „Fast Breakfast“ ab 19 Uhr.“, er suchte nach dem Video und spulte es dann auf den Bildschirm. Ein paar älteren Männer verließen den Laden, eine Gruppe Jugendlicher, ein Mann. Eine halbe Stunde tat sich gar nichts. Kurz vor 20 Uhr sah man eine dünne Gestalt mit Rucksack auf den Laden marschieren.„Stop.“, murmelte Shally.„Ein Junge?“, er trug dunkle Klamotten und ein Rucksack bei sich „Aber was...? Okay, machen sie weiter.“Mann sah den Schatten des Jungen verschwinden, dann tauchte er wieder auf und verschwand wieder, er sprühte das Graffiti an das Glas, um 20. 18 Uhr verließ er den Laden, der Sicherheitsbeamte \u0001 \u0002 war geschockt, die Kamera hatte das Gesicht des Jungen direkt festgehalten, er starrte sie richtig an. „Das ist krass...“, stotterte der Sicherheitsbeamte.„Er hat sie noch nicht einmal die Mühe gemacht die Kapuze über zu ziehen? Er starrt die Kamera richtig an?! Wie alt ist er denn? Auch 18 oder 19?“, Shally war fassungslos.„Ein Junkie?“, brummte der Sicherheitsbeamte.„Nein. Es ist nichts entwendet worden. Er ist einfach reingegangen, hat das Mädchen ermordet, das Graffiti hingeschmiert und ist wieder gegangen. Einfach...einfach so.“, Shally zitterte, „Ich brauche unbedingt dieses Video.“ Auch Greg hatte Neuigkeiten, niemand in der Umgebung von Akina Jones kannte Little Wingtonville auch der Besitzer wusste nichts. Shally berichtete ihm von dem Jungen, er war genauso überrascht, sie schickte ihm ein Foto das er sich umhören konnte, auch bei den anderen Mitarbeitern, vielleicht war es ein Stammkunde?Erst später, als Shally schon das Fahndungsfoto und die nötigen Angaben fertig erstellt hatte, kam Greg zurück mit enttäuschenden Neuigkeiten.„Niemand kennt den Typen, eine Mitarbeiterin sagte das Akina mal erwähnt hätte das sie mit Stammkunden flirtet, aber mehr nicht. Gehen wir vor die Presse?“, fragte er.„Ja, in einer halben Stunde.“, murmelte Shally.„Glaubst du es ist richtig so? Bei der jetzigen Stimmung, werden die Bürger jeder der nur annähernd so aussieht umlegen. Das wird ein Chaos mit unschuldigen Opfern.“, seufzte Greg.„Greg, wir suchen die Mörder von 679 Menschen, dieser Junge hat definitiv etwas damit zu tun außerdem haben die Leute noch so etwas wie ein Gehirn.“, antwortete Shally. „Bist du dir da sicher?“, witzelte \u0001 \u0002 Greg und Shally war das Bild an die Wand projiziert worden, tausende Kameras klickten, blitzen und filmten. „Wir haben die Angaben und das Bild an jede Zeitung und an jeden Sender geschickt. Wir bitten aber auch um Verständnis und an ihren gesunden Menschenverstand, Selbstjustiz wird bestraft werden, bitte bringen sie keine Unschuldigen in Gefahr. Ihr Nachbar muss nicht unbedingt diese Person sein.“, sprach Shally in das \u0001 \u0002 Raunen und Lachen ging durch die Reportermenge.„Der Junge ist der Mörder von Akina Jones, außerdem vermuten wir das er an dem Massaker in Little Wingtonville beteiligt war.“, fügte Greg hinzu, „Wir sind und sicher das jemand diesen Mann kennt oder ihn schon einmal in dem Imbiss gesehen hat. Bitte wir brauchen ihre Unterstützung.“, er stoppte und nickte den Reporten zu, „Vielen Dank.“Am Abend sah sich Shally Lewis in den Hauptnachrichten, sie fand sich zu dick und war nicht zufrieden mit ihrem Auftritt. Ihr Telefon klingelteEs war Niccals.„Netter Auftritt.“, sagte er sofort ohne Begrüßung, Shally bemerkte den boshaften Spott ins einer Stimme.„Was ist?!“, schnauzte sie.„Also, ich hab mich umgehört. Es gibt keinen passenden Neville Sprenkle oder Mr. Stew unter uns. Außerdem, dieser Typ hab ich auch noch nie gesehen.“„Und Sie sind sich sicher, dass er nicht aus Ihren Kreisen kommt? Die leere Bibel, das Graffiti...“, Shally verzweifelte.„Wie ging der Satz noch mal...?“, fragte Niccals.„Aus der Asche des Phoenix sind wir.“, antwortete \u0001 \u0002 schwieg.„Und?“, fragte sie.„Hören sie. Es gibt vielleicht Typen bei uns, die so aussehen wie der Mörder, doch wir wollen nicht die Öffentlichkeit. Keiner würde irgendeine Schwarze abstechen und dann direkt in die Kamera laufen und davor noch so eine Show abziehen. Niemals. Das kann ich ihnen versichern.“, Niccals schien \u0001 \u0002 war Shally diejenige die schwieg.„Sind sie noch dran?“, fragte er unsicher.„Ja. Es ist nur so dass...“, sie stoppte. Sie konnte doch nicht einem fremden Satanist ihre Probleme, Sorgen und Nöte anvertrauen!„Ich hab einfach meine Zweifel. Fakt ist ich habe sie noch nie gesehen, noch nie überprüfen lassen, niemand kann mir versichern dass sie doch nicht vielleicht hinter allem stecken und mich verwirren wollen?!“, seufzte Shally.„Nun ja...“, Niccals schien zu überlegen, „Ich verstehe ihre Zweifel. Sie können mich auch vorladen...Aber...“, er wurde lauter, „Wehe ich sehe mein Name am nächsten Morgen in der Zeitung – ich reiß ihnen den Arsch auf.“„Ich reiß ihnen den Arsch noch weiter auf, wenn wir auf irgendetwas Verdächtiges bei Ihnen stoßen.“, antwortete Shally hart.„Nun gut.“, Niccals klang amüsiert, „Dann haben wir eine Abmachung. Ich möchte nur dass wir unser Ansehen nicht verlieren und in Ruhe gelassen werden. Wann soll ich kommen?“„Gleich morgen früh, melden sie sich direkt bei mir. Mordkommison 12.“, antwortete Shally.„Ein richtiges Verhör? Muss das sein? Können wir nicht irgendwo was essen gehen?“, fragte \u0001 \u0002 überlegte, „Gut, im Freshbone Café, in der West Street. Um 8 Uhr, ich nehme aber das Aufnahmegerät mit.“„Okay. Einverstanden.“, Nicclas legte auf.",
            "wordcount": "1.338",
            "chapter_release": "03.07.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6: Frühstück mit einem SatanistDie Sonne lieferte sich ein Kampf mit dem Nebel, als Shally nervös die Straßen entlang schritt, sie war zu spät \u0001 \u0002 was hatte sie sich da eingelassen?Sie umklammerte das Aufnahmegerät in ihrer \u0001 \u0002 schien so als ob der Nebel gewinnen \u0001 \u0002 dem Freshbone Café blieb sie stehen und sah sie um?Wo war Niccals?Wer war überhaupt Niccals?Wie sah er aus?Plötzlich räusperte sich jemand hinter ihr, Shally erschrak so sehr das sie fast einen Schrei \u0001 \u0002 starrte in die Augen eines dünnen Mannes in seinen besten Dreißigern, seine Haut hatte einen merkwürdigen Stich, Shally schob es auf einen Mix verschiedener ethischer Gruppierungen. Seine Augen gläntzen dunkel und hatten tiefe Augenringe, seine Haare schwarz, kurz und gekämmt. Er hatte etwas undefinierbares auf dem Kopf, so etwas zwischen Kapitänsmütze und Offizierskappe. Niccals trug außerdem einen weißen Rollkragenpulli, eine Levis-Jeans und schwarze polierte \u0001 \u0002 er sich extra wegen ihr so seriös angezogen?Shally starrte ihn verwirrt an.„Shally Lewis?“ Sie nickte.„Hi, ich bin Niccals.“Das war gruslig, Shally stammelte ein „Hi“, gleichzeitig ermahnte sie sich an die Sache dienstlich und selbstbewusst zu gehen.„Gehen wir rein? Ich war noch nie da drin.“, er öffnete schwungvoll die Tür und steuerte, ohne dem Raum eines Blickes zu würdigen, sofort einen Tisch in der hintersten Ecke \u0001 \u0002 spielte ganz die böse Polizistin und knallte das Aufnahmegerät mitten auf den \u0001 \u0002 erschrak nicht sondern hob seine Augenbraue, „Okay.“, brummte \u0001 \u0002 Kellner kam und sie gaben ihre Bestellungen auf, ein Espresso und Toast für Shally, ein Omelett und doppelten Kaffee für Ihn. Shally drückte auf Start und schob es etwas näher, er zeigte keine Regung, sondern \u0001 \u0002, spitze, weiße, gelbe und goldene Zähne kamen zum Vorschein. „Was soll ich jetzt sagen?“, fragte er.„Ich möchte wissen ob sie ein Alibi haben.“, antwortete Shally.„Sie möchten wissen was ich getan habe als sie das in Little Wingtonville entdeckt haben?“, fragte \u0001 \u0002 nickte.„Nun ja ich lag im Bett. Alleine. Ich bin Single.“, antwortete \u0001 \u0002 Herz machte ein Hüpfer, um sich zu beruhigen räusperte sie laut, „Was haben sie am Tag davor gemacht.“„Ich bin aufgestanden, so um halb Neun, dann war ich unterwegs, also sie wissen schon, Einkaufen, Essen, Leute treffen und reden, so bis ungefähr 17 Uhr. Dann war ich in meinem Büro-...“Shally unterbrach ihn, „Wo?“„Bei mir zu Hause.“„Arbeiten sie?“„Nö.“, er machte eine Pause bevor er fortfuhr, „Ich habe ich dort meine Sachen erledigt, habe mich durch das Fernsehprogramm gezappt und bin eingeschlafen.“Der Kellner kam und gab uns das Essen, er nahm lächelnd die Gabel, „Das war alles.“Shally griff zum Aufnahmegerät und schaltete \u0001 \u0002 war verwirrend, wie selbstverständlich und normal der Satanist den Zucker in sein Kaffee \u0001 \u0002 ergriff panisch ihren Toast und kaute drauf rum bis er Gummi war.„Sie stehen bestimmt enorm unter Stress oder?“, fragte er.„Ja.“, antwortete Shally steif.„Ich wünschte ich könnte helfen aber...“,er sprach mit vollem Mund.„Geben sie mir eine Liste aller ihrer Mitglieder?“, fragte sie schnell.„Nein.“, er \u0001 \u0002 schwieg und starrte ihn an.„Auch wenn sie meine Wohnung durchsuchen werden, werden sie nichts finden.“Shally kaute weiter und ließ ihn nicht aus den Augen.„Es befindet sich alles hier drin.“, er deutete auf seinen Kopf. Sie kaute weiter.„Ich kann ihnen versichern, das es niemand von uns war. Sie brauchen keine Liste.“, er \u0001 \u0002 schluckte. Sie vertraute ihm nicht.„Ich vermute ein Hexenkult. Vielleicht ein paar Aussteiger, die das schon jahrzehntelang geplant haben.“, Niccals schmatzte. „Wirklich? Warum?“, nun war Shally interessiert, „Haben sie von so einem Kult gehört?“ „Nur Gerüchte, nichts konkretes. Nun ja also, Fakt ist das immer eine leere Bibel gefunden wurde. Das spricht nicht für uns, wie verehren auch die Bibel aber mit allen verbotenen Schriften, verstehen sie? Auch das mit dem Phoenix würden zu einem Hexenkult passen.“, er trank seinen Kaffee in einem Zug \u0001 \u0002 notierte sich diese Informationen auf ihren Zettelchen, „Gut da werde ich mich weiter informieren.“Sie machte eine Pause und formte sich in ihren Gedanken die nächste Frage, „Gibt es Rassisten unter Ihnen?“Er sah nachdenklich auf den Teller vor sich, der nachdenkliche Blick in die Leere stand \u0001 \u0002 sah attraktiv \u0001 \u0002 schnappte nach Luft und versuchte sich mit ihrer Serviette zu beschäftigen.„Nun ja...ich denke schon, ja, aber....nein...“, er war sich nicht sicher.„Die Opfer aus Little Wingtonville wurden wie bei den Nazis vergast und dann der Mord an der Frau mit dunkler Hautfarbe...“, Shally sprach nicht weiter.„Ach so meinen sie das. Ich weiß es nicht, wirklich sogar ich selbst finde die ganze Geschichte verwirrend.“, er sah Shally wichtig \u0001 \u0002 hatte Shally nicht geplant diese Frage zu stellen, doch es rutschte einfach so über ihre Lippen.„Glauben sie Er hat da seine Finger im Spiel?“„Wer er?“, fragte Niccals verstört.„Nun ja...“, Shally kam sich albern vor, „Satan.“Er war höflich und verdeckte sein Lachen mit der Kaffeetasse an seinen Lippen.„Glauben sie denn an Satan?“, fragte er dann wieder \u0001 \u0002 druckste rum, „Bei den merkwürdigen Dinge die geschehen sind...“„Es könnte gut sein, ja.“, er machte eine Pause, „Wissen sie was ein wirklich interessantes Phänomen ist?“, er schmunzelte.„Was?“, fragte Shally.„Immer wenn die Leute nicht wissen warum etwas Unheimliches oder Verstörendes in ihrer Umwelt geschieht ,was sie sich nicht erklären können, schieben sie die Schuld auf Satan. Wirklich bemerkenswert.“, er zog einen Geldschein aus seiner Hosentasche und legte ihn auf den \u0001 \u0002 schämte sich für ihre Zweifel und ihr Veralten.„Sie werden das schon schaffen, sie dürfen jetzt nur nicht den Durchblick verlieren und verrückt spielen wie die Presse.“, Niccals lächelte.„Ja, da haben sie Recht.“, Shally leerte ihre Tasse und stand auf.",
            "wordcount": "969",
            "chapter_release": "03.07.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7: Der zweite MordDie nächsten schlechten Nachrichten kamen kurz nachdem Shally, Greg von ihrem Treffen mit Niccals erzählt hatte. „Ja?“, Greg nahm den Hörer ab.„Was? Wo? Wir kommen.“, antwortete er dann, und drehte sich zu Shally mit einem verdunkelnden Blick.„Was ist los?“, fragte Shally.„Ein weiterer Mord.“, brummte er.„Nein, bitte nicht.“, Shally ließ sich auf ein Stuhl fallen. „David Thomson, gefunden in einer Unterführung weiter draußen. Farbiger, 16 Jahre alt, wieder eine leere Bibel und ein lateinischer Spruch.“, er seufzte, „Was machen wir jetzt?!“„Hinfahren.“, sie \u0001 \u0002 Unterführung lag im ruhigeren Teil von London. Ein Haufen Schaulustige drängten sich an die Absperrbänder, sie kannten alle das Opfer. Als Shally und Greg eintrafen wurden sie beschimpft und angeschrieen. „Es sind kranke Nazis!“, brüllte einer.„Ku-Klux Klan!“, brüllte jemand anders. Die Unterführung war nass, David lag in einer Pfütze. Die leere Bibel war schon in einer Plastiktüte gesichert. An der Wand war wieder ein Graffiti geschmiert.„Was bedeutet es?“, fragte Shally.„und zu Asche werden wir aber davor.“, antwortete Doc.„Wie ging der Satz vom ersten Mord? Aus der Asche des Phoenix sind wir und zu Asche werden wir aber davor...“, Greg seufzte, „Der Satz ist noch nicht zu Ende, weitere Morde werden folgen.“„Oh Shit.“, Shally fluchte, „Was soll denn das? Wie ist er gestorben?“„Erstochen, mit einem langen Gegenstand, vielleicht, Brotmesser? Gestern Nacht so um 3 Uhr würde ich sagen, er wurde von seinem Nachbar gefunden.“, erklärte Doc.„Ist er hier?“, fragte Shally.„Ja, seine Mutter auch. Seit behutsam.“, er \u0001 \u0002 \u0001 \u0002 war leicht Davids Mutter in der Menge zu finden, sie war diejenige die laut jammerte und weinte, Verwandte und Freunde drängten sich um sie und versuchten sie zu trösten. Sie trug farbenfrohe, traditionelle Kleidung, einen gelben Turban und war barfuss unterwegs. „Mrs. Thomson, können wir mal mit ihnen reden? Nur kurz wir haben da ein paar Fragen.“, Shally \u0001 \u0002 sah auf und starrte sie kurz an, dann warf sie sich in Shallys Arme und weinte weiter. Ein junger Mann kam auf Greg zu, „Ich bin der Bruder.“, antwortete er mit dunkler Stimme. „Meine Mutter kann jetzt nicht reden.“Greg nickte verständnisvoll.„Ich kann ihre Fragen beantworten.“, brummte er.„Ja. Gut, das geht auch.“, Davids Bruder führte Greg in sein Haus, es war nicht weit weg vom \u0001 \u0002 saßen sich an einen dunkel Wohnzimmertisch, die Stimmung war bedrückt und leise. „Als erstes, hat ihre Familie irgendein Kontakt zu Little Wingtonville gehabt?“, fragte Greg.„Nein. Ich wusste noch nicht einmal das dieses Dorf überhaupt existiert.“, antwortete er. „Und Akina Jones kannten Sie auch nicht?“, fragte Greg.„Nein.“, er stoppte, „Diesen Typen aus den Nachrichten hab ich auch noch nie gesehen.“Greg brummte und notierte sich alles, „Hatte er Kontakte zu Leuten die seltsame Rituale praktizierten. Auch nur so aus Scherz mit seinen Freunden, Geisterbeschwörungen...“„Geisterbeschwörungen?!“, rief Davids Bruder aus, „Meine Güte er war 16 und nicht im Kindergarten! Mit so einem Scheiß haben wir nichts zu tun!“Greg nickte, „Hat er sich in letzter Zeit merkwürdig verhalten, ist etwas passiert? Wurde er vielleicht bedroht? Hat er etwas verdächtiges gesagt?“„Nun ja, er hat sich vor zwei Wochen von seiner Freundin getrennt das war alles.“, antwortete Davids Bruder„Wer ist seine Ex-Freundin?“, fragte Greg„Weiße, von der Stadt, sie war etwas jünger als er, ich glaub 13 oder so. Ich weiß nur ihr Vorname...Nessy, mehr weiß ich nicht. Ich hab sie auch noch nie gesehen, er hat mir nur davon erzählt. Die Beziehung hielt nicht lange.“, murmelte er.„Und er hat keine Fotos von ihr?“, fragte er.„Nein, so weit ich weiß hat er sie weggeschmissen.“„Sie sind also im Streit auseinander gegangen?“, fragte Greg.„Ich vermute das, ja. Aber sein Freund könnte mehr darüber wissen, er heißt Clay. Er müsste noch vorne bei meiner Mutter stehen, sie können ja ihre Kollegin anrufen und sagen das er hier rüber kommen soll.“, antwortete Davids \u0001 \u0002 nickte und griff zum \u0001 \u0002 war ein dürrer Junge mit silberner Brille, er trug ein blaues Hemd und weiße Schuhe, seine Augen glupschten Greg verstört an, er wich zurück.„Hallo.“, brummte Clay mit trockener Stimme.„Hallo, ich hätte ein paar Fragen Clay.“, Greg schob ihm ein Stuhl entgegen, er saß sich nicht hin.„Kanntest du Davids Freundin?“, fragte \u0001 \u0002 nickte.„Und?“„Nessy war krank.“, antwortete er.„Warum?“, fragte Greg„Nun ja, also er hat sie mir nie vorgestellt, sie war ihm zu peinlich.“, antwortete Clay und Wehmut klang in seiner Stimme.„Also weißt du auch nicht wie sie aussieht? Ihr Nachname?“, fragte Greg \u0001 \u0002 schüttelte den \u0001 \u0002 seufzte laut auf, Nessy blieb wohl ein großes Mysterium.„Du weißt auch nicht genau woher sie kommt, oder?“, Greg war am \u0001 \u0002 schüttelte abermals den Kopf, „Sie hat aber garantiert nichts damit zu tun.“„Bist du dir da sicher. Hör mal Clay, du musst ehrlich sein, hattet ihr mit Satanisten oder Okkultisten zu tun?“, fragte Greg und sah ihn wichtig an.„Nein was soll den der Scheiß?!“, antwortete Clay trotzig.„Sicher?“, hakte Greg nach.„Natürlich, das sind doch so perverse Spinner hallo?! Wir sind zwar Neger aber noch lang nicht blöd!“, und mit diesen Worten rauschte er an Greg vorbei direkt in die Arme von Davids Bruder der ihn \u0001 \u0002 seufzte nochmals laut auf, bedankte sich und \u0001 \u0002 saßen Greg und Shally in ihrem Büro und zerbrachen sich den Kopf darüber was sie der Presse sagen sollten.„Wir sollten nicht sagen das schon wieder ein Farbiger ermordet wurde, das verängstigt die Leute, wir haben schon genug Scheiße mit der Fahndung nach dem Unbekannten gemacht.“, grummelte Greg. Eine Sonderkommission kümmerte sich seitdem um die Hinweise die jeden Tag eingingen.„Bist du dir sicher, wenn es rauskommt das wir Informationen vorbehalten gibt es ein Skandal und wir können unseren Job vergessen.“, murmelte Shally, „Es muss irgendein Zusammenhang geben. Vielleicht sind es Trittbrettfahrer und sie haben nichts mit Little Wingtonville zu tun?“„Ja. Das können wir auch sagen.“, Greg notierte es sich. „Den Satz veröffentlichen wir auch.“, fügte Shally noch \u0001 \u0002 nickte, „Wir sagen das es ein weiteres Opfer gegeben hat, Hautfarbe und Alter verschweigen wir.“Shally zog ein wütendes Gesicht.„Was?!“, Greg war genervt.„Wir können es nicht verschweigen! Sie sollen aufpassen und sich bewaffnen oder irgendetwas.“, murmelte sie.„Ja klar stell dir mal vor was passieren würde wenn sich alle Schwarzen Londons sich bewaffnen würden nur weil ein unsichtbarer Serientäter sich auf den Straßen rumtreibt.“, Greg \u0001 \u0002 seufzte, „Ich fühle mich aber schlecht wenn wir...“Greg unterbrach ihn, „Wir erwähnen das mit Nessy.“Shally nickte.„Soll ich das machen?“, fragte Greg, „Es nimmt dich mit nicht wahr? Es sind mittlerweile schon 668 Opfer wenn man die Toten in der Kirche weglässt.“Shally \u0001 \u0002 Greg vor die Presse trat, ging Shally nach Hause und legte sich auf ihr Bett. Sie zögerte erst, schließlich griff sie zum Telefon und wählte Niccals Nummer.„Sie schon wieder?“, fragte er.„Es hat ein weiteres Opfer gegeben.“, antwortete \u0001 \u0002 schnaufte laut, „Wer?“„Ein junger Farbiger, 16 Jahre, namens David Thomson, erstochen, gefunden in einer Unterführung. Wieder eine leere Bibel, wieder ein Satz: ...und zu Asche werden wir aber davor...“, erklärte Shally.„Aus der Asche des Phoenix sind wir und zu Asche werden wir aber davor...? Ich erkenne keinen Sinn. Es wird also weiterer Opfer geben, bis der Satz beendet ist.“, murmelte Niccals.„Wir sind machtlos, wahrscheinlich werden wir sie erst schnappen wenn der Satz vollständig ist und sie ihr Werk vollendet haben.“, Shally verzweifelte – sie wollte Antworten. Jetzt.„Ich frage mich was das für ein Werk sein soll.“, murmelte Niccals.„Wir haben ein Namen: Nessy. Sie war die Ex-Freundin von David und sie sind im Streit auseinander gegangen. Das Problem ist: wir haben kein Gesicht. Keiner seiner Freund hat sie gesehen, es gibt keine Fotos mehr.“, murmelte Shally.„Und von dem ersten Mörder haben Sie ein Gesicht aber kein Name. Es ist wie ein Puzzle.“, antwortete \u0001 \u0002 antwortete nicht.„Was ist? Sie wollen mir noch irgendetwas sagen oder?“, fragte er.„Ja also, das eigentliche Problem ist das die bisherigen Opfer Schwarze sind.“, antwortete \u0001 \u0002 seufzte, „Aber unter den Leichen im Dorf waren doch auch Weiße oder?“„Ja, nur Weiße, aber...ignorieren wir jetzt mal Little Wingtonville.“, Shally wurde von ihm unterbrochen, „Wie kann man über 666 Leichen ignorieren?“, Spott klang in seiner \u0001 \u0002 stellte sich sein Gesicht und bekam Herzklopfen. „Das ist unvorstellbar für mein Verstand, wir gehen davon aus das es sich auch um Trittbrettfahrer handeln könnte.“„Sie meinen eine Gruppe satanistischer Rassisten die, die Gunst der Stunde nutzen?“, fragte Niccals.„Ja.“, bestätigte Shally.„Nun ja, da gibt es die ONA.“, murmelte Niccals, „Die hat sich mal vor langer Zeit von uns abgespaltet, wurde hier in England gegründet.“„ONA?“„Ja, Organisation of Nine Angels. Nazis, Hitler-Anhänger.“, antwortete Niccals. Shally wurde schwindelig, „Richtig Extreme?“Niccals lachte, „Ja, auf jeden Fall.“„Denken Sie, sie haben damit etwas zu tun?“, fragte Shally.„Es wär ziemlich dumm von ihnen, so einen Medienrummel zu verursachen. Fakt ist das ich sogar Schiss vor ihnen habe, aber das sie Schwarze abmurksen, leere Bibeln hinterlassen und einen merkwürdigen Satz...nein. Das wäre echt unlogisch.“, Niccals seufzte.„Nun gut. Ich wollte es Ihnen einfach nur sagen...ich.“, Shally seufzte, sie wusste selber nicht was los war.„Verzweifeln Sie nicht, vielleicht gibt es schneller eine Lösung als sie denken.“, munterte sie Niccals auf.„Erst Little Wingtonville, dann der Schlüssel von Neville und dann diese Morde. Ich-...“, Shally stoppte. „Es sind merkwürdige Zeiten. Wir müssen uns dran gewöhnen.“, murmelte \u0001 \u0002 antwortete nicht. Es musste doch eine logische Lösung dahinter stecken, schließlich gab es Satan nicht. Oder?„Danke.“, murmelte sie.„Für was?“, fragte Niccals.„Ich weiß nicht, irgendwie haben sie mir geholfen.“, sie lächelte – er schwieg. Lächelte er auch? Das Herzklopfen setzte wieder ein.„Ich muss jetzt auflegen.“, keuchte sie.„Warum? Wenn es Ihnen hilft können wir auch ruhig die ganze Nacht telefonieren.“, spürte er ihre Unsicherheit? Hörte man es in ihrer Stimme?„Nein tut mir leid, ich muss wieder an die Arbeit ich-...“, ihre Stimme versagte.„Mache ich ihnen eigentlich Angst?“, fragte er mit größtem Ernst.„Was...also...?!“, Shally lief rot an, „Nein...natürlich nicht!“„Langsam wissen sie mehr als ich über mich. Darf ich Ihnen das Du anbieten?“, fragte er. „Ich weiß ihren Vornamen nicht.“, antwortete Shally.„Der ist extrem peinlich, außerdem wäre es riskant bei meiner Stellung mein Vorname einer Polizistin zu sagen.“, er klang amüsiert, „Ich bin Niccals.“„Ja. Von mir aus- Niccals.“, Shally lachte, „Ich muss jetzt aber echt auflegen.“„Okay, schlaf gut.“, murmelte er.„Ja du auch.“, mit einem Lächeln legte sie auf und blieb eine Weile mit Herzklopfen liegen.",
            "wordcount": "1.782",
            "chapter_release": "03.07.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8: Der dritte MordShally wurde aus den Träumen gerissen, ihr Telefon schrillte.„Ja?“, grunzte sie verschlafen.„Shally?“, es war Greg - genau so fertig wie sie.„Bitte sag mir nicht, dass...nein...nicht schon wieder.“, sie wimmerte.„Doch. Die gute Nachricht ist aber, dass er Weiß ist.“, antwortete Greg, „Das heißt wir können die Leute beruhigen – keine Rassisten.“„Wer ist es?“„Robert Conner, ein Jugendrichter, 56 Jahre alt, er wurde erschossen vor seiner Wohnung aufgefunden.“, erzählte Greg„Ein Jugendrichter?“, eine Weile schwiegen sie, „Greg es macht mir Angst.“„Was?“„Wir können es nicht kontrollieren. Sie sind jung, wie zur Hölle haben sie es geschafft 666 Leichen im See zu versenken und warum? Ich dreh durch und das ist das was sie erreichen wollen, Greg ich-...“, er unterbrach sie, „Der Satz ist zu Ende Shally.“Sie erstarrte, „Wie bitte?“„Aus der Asche des Phoenix sind wir und zu Asche werden wir aber davor gibt es ein Königreich der Dämonen dessen Bewohner wir sind.“, antwortete Greg.„En Königreich der Dämonen? Moment mal...Neville!“, brüllte sie und stand auf.„Was?“, fragte Greg.„Ja, Neville der Junge mit dem Schlüssel, er hat gesagt das etwas neues Kommen wird. Ein Königreich der Dämonen dessen Bewohner SIE sind.“, Shally zog sich an, „Doch wer ist SIE?“„Ich weiß es nicht Shally, ich erkenne keinen Zusammenhang zwischen einem Massaker in einem Dorf, einer schwarzen Verkäuferin, einem schwarzen Schüler und einem weißen Richter. Was ist da los?“, er stoppte und seufzte laut auf, „Weißt du was? Ich glaub du hast Recht, dahinter steckt Satan.“ „Ach was.“, Shally fluchte auf, „Merkst du nicht was da abgeht?! Da ist eine Untergrundbewegung die uns zum Narren halten will, wir werden sie schnappen und die Bastarde drankriegen. Es geht nicht so weiter.“, sie schnappte kurz nach Luft, „Krall dir den nächstbesten Kollegen und sag ihm er soll folgendes untersuchen: Kommen die Namen: Neville Sprenkle, Akina Jones, Mr. Stew, David Thomson und Nessy, irgendwie in seinen Unterlagen vor?“Greg antwortete nicht sofort, er notierte sich alles, „Gut ich such mir jemand, kommst du?“„Ja natürlich.“Die Sonne ging auf und Morgenluft befeuchtete Shallys Haut, der Richter war schon in einen weißen Plastiksack versorgt worden, die Spurensicherung war an der Arbeit.„Eine 9 mm, vielleicht eine Pumpgun, er ist seit etwa 2 Stunden tot.“, murmelte Doc als er seine weißen Handschuhe auszog.„Jemand muss den Schuss gehört haben oder?“, fragte Shally und sah sich um.„Wir sind gerade dabei, alle wach zu klingen, bis jetzt nichts. Es leben viele Alte Leute hier und die schalten ihr Gerät aus.“„Gut. Okay.“, sie seufzte. „Weißt du was mir aufgefallen ist, Shally.“, begann der Doktor, Shally horchte auf, „All die Morde sind ziemlich riskant gewesen. Erst die Kamera, bei der Verkäuferin, dann die Unterführung, in der jederzeit jemand vorbeikommen kann und dann jetzt bei dem Richter mitten auf der Straße. Und so weit ich sehen kann ist der Täter gelaufen und nicht mit dem Auto vorbeigefahren, verstehst du?! Alle Taten sind unüberlegt und nicht gerade vorteilhaft für Kriminelle.“, erklärte Doc.„Es sind Kinder.“, antwortete Shally.„Wie bitte?“, er zuckte \u0001 \u0002 \u0001 \u0002 sah Shally fragend an.„Dieses Unüberlegte, und das es kein Zusammenhang gibt. Mir ist jetzt klar warum. Es sind Kinder. Verschiedenen Kinder. Kinder die jemanden umbringen aus bestimmten Gründen, und sich absprechen deshalb so viele Morde hintereinander. Kinder die zu einer Gruppe hinzugehören. Satan, Hexen, irgendetwas Krankes. Little Wingtonville, war etwas anderes, vielleicht der Auslöser.“, sie stoppte und sah die Straße hinab, „Ausgelöst durch ihre Eltern, Vorbilder, Leiter.“Doc nickte.„Es macht mich fertig Doc.“, seufzte Shally.„Warum?“„Es sind Kinder. Ich kann das mit meinem Verstand nicht erfassen...“, sie stoppte.„Ja. Ich auch nicht.“Greg kam und erzählt das die Recherche mehr Zeit nehmen würde als geplant, so suchte sich Shally eine ruhige Ecke und rief Niccals an.„Wenn eine Polizistin um halb 4 morgens anruft, kann das nichts gutes bedeuten.“, meldete er sich. „Robert Conner, Jugendrichter, 56 Jahre alt, erschossen vor seinem Haus.“, antwortete Shally.„Okay, nie gehört. Nun ja das bestätigt wohl die Theorie das es sich um junge Mörder handelt, ist der Satz zu Ende?“, fragte er.„Aus der Asche des Phoenix sind wir und zu Asche werden wir aber davor gibt es ein Königreich der Dämonen dessen Bewohner wir sind.“, antwortete \u0001 \u0002 schwieg, „Nie gehört, ich werde aber mich sofort an die Arbeit machen und in allen möglichen Büchern und Dokumenten recherchieren.“, murmelte Niccals, „Du warst wohl falsch, mit deiner Rassismus-Theorie.“„Ja, und das beruhigt mich – ein wenig. Beachte bei der Recherche auch den Schlüssel.“, antwortete sie.„Ach so, ja den Schlüssel von diesem Typ Neville Sprenkle, ja natürlich – also ich melde mich.“, Niccals legte \u0001 \u0002 nächsten Moment kam Greg um die Ecke. „Hast du mit Niccals telefoniert?“, fragte \u0001 \u0002 nickte.„Ich finde es nicht gut, dass du ihm alles mitteilst. Er ist eine vertrauensunwürdige Person.“, er zog ein mürrisches \u0001 \u0002 seufzte auf, „Du kannst ja gucken ob sein Name irgendwo in Conners Arbeiten auftaucht.“„Nein das nicht aber, Nessy.“, antwortete er.„Wie bitte?“, sie horchte auf, endlich mal etwas handfestes, kein Beweis, ein \u0001 \u0002 steckte ihr eine Akte entgegen, „ Wir hatten Glück, die Akte lag ziemlich weit oben.“, Shally nahm sie und las sie durch.„Vor etwa 8 Wochen wurde Nessys Bruder Phil Arkinson, er ist 18 Jahre alt, wegen Sachbeschädigung und eines Überfalls auf eine alte Frau, zu Sozialstunden von ihm verurteilt. Allerdings erschien er nie zu diesen Stunden. Er, seine Schwester und seine Eltern werden seitdem vermisst.“, erzählte Greg.„Das macht alles Sinn, doch vermisst? Wie meinst du das? Was ist mit Schule, Wohnsitz?“, fragte Shally verwundert.„Den haben sie kurz nach der Urteilsverkündung gekündigt und zur Schule sind die Beiden Kinder eh nie gegangen.“, antwortete er.„Gibt es irgendwelche Verwandte hier in London?“, Shally fuhr sich gestresst durchs Haar, sie mussten diesen Hinweis ergreifen und aufnehmen, es war vielleicht die einzigste Chance.„Ja, die Tante von Phil und Nessy.“, murmelte Greg, „Gehen wir zu ihr?“„Ja, sofort!“, Shally sprang zum \u0001 \u0002 Arkinson war sichtlich genervt, als Shally und Greg vor ihrer Tür standen. Sie zündete sich erst mal eine Zigarette an und setzte den Beiden widerlichen Kaffee vor.„Um was geht es? Meine Schwester und ihre Kinder sollen mit diesem Satanszeug zu tun haben?!“, sie lachte laut auf, ihr Goldzahn glänzte.„Wir vermuten es. Haben sie Kontakt zu ihrer Schwester?“, antwortete Shally.„Wir haben seit 4 Jahren kein Wort mehr miteinander geredet, ich habe von der Polizei erfahren dass sie vermisst werden, nein ich weiß nicht wo sie sind.“, antwortete Janette.„Warum denn das?“, fragte Greg.„Wir haben uns zerstritten, weil sie komisch wurde.“, antwortete \u0001 \u0002 sie Shally und Gregs fragende Gesichter sah seufzte sie laut auf, „Sie wurde altmodisch, religiös, merkwürdig – ganz einfach. Außerdem hat ihr Mann, sein Job gekündigt, auch aus merkwürdigen Gründen. Ich könnte mir vorstellen das sie in irgendeiner Sekte beigetreten ist.“, sie grinste.„Sie wissen aber nichts konkretes?“, Shally seufzte, „Und sie haben auch kein Verdacht auf ihren Aufenthaltsort?“„Nein, ich vermute sie sind irgendwo auf dem Land. Wir waren schon immer Landeier.“, sie lachte nochmals, „Ich weiß es wirklich nicht.“Greg zog ein Bild des Mörders von Akina Jones raus, „Den kennen sie auch nicht, oder?“„Ach das ist der aus den Nachrichten. Nein, noch nie gesehen.“, antwortete Janette.„Hat ihre Schwester, ihr Schwager oder irgendjemand aus ihrer Familie mit Little Wingtonville zu tun?“, fragte \u0001 \u0002 Arkinson überlegte. „Nun ja, meine Schwester hat dort immer Obst gekauft. Mehr nicht.“Greg und Shally sahen sich an, was sollten sie dazu sagen?!„Auf welche Schule gingen Phil und Nessy?“, fragte Shally.„Keine Ahnung, also Phil ging mal auf eine Privatschule, aber die hat er , glaub ich, verlassen.“, sie beugte sich zu ihnen vor, „Ich hab immer gewusst das mit denen etwas nicht stimmt. Es waren Rotzbälger und meine Schwester und ihr Mann einfach nur gruselig.“Sie grinste \u0001 \u0002 ihrem Büro, trank Shally erst mal einen Kaffee um sich zu beruhigen.„Wir brauchen eine Fandung nach Phil Arkinson und Nessy Arkinson.“, murmelte sie, Greg nickte und telefonierte mit den Kollegen. „Endlich haben wir Namen.“, brummte er und holte ein Papier raus, „Also was soll ich der Presse sagen? Die Namen, alles?“„Ja, wir suchen die Familie Arkinson. Zählen die Namen auf und sagen das sie vielleicht mit dem Mord an David Thomson zu tun haben. Wir brauchen Hinweis auf ihren Verbleib außerdem kündigen wir eine Nachrichtensperre an.“, antwortete \u0001 \u0002 nickte, „Ja, das ist okay. Gut. Für dich gilt das Gleiche.“, er \u0001 \u0002 sah ihn verwirrt an.„Du wirst nichts diesem Niccals sagen, okay? Kann ich darauf vertrauen?“, er sah sie schief an.„Warum denn das? Ich wusste nicht das Niccals offiziell zu unseren Verdächtigen zählt.“, Shally verzog ihr \u0001 \u0002 konnte sie Gregs Misstrauen verstehen, sie hatte es ja selber ein wenig, anderseits war da dieses Herzklopfen...„Okay, okay, ich halt mein Mund.“, sie seufzte.„Ich trete vor die Presse okay? Willst du mit?“, fragte er.„Muss das sein?“, maulte Shally.„Nein.“, er \u0001 \u0002 hatte Greg das Zimmer verlassen, griff Shally zu ihrem Handy und rief Niccals \u0001 \u0002 er kannte kein Arkinson, aber da war etwas anderes, er würde heute Abend zurück \u0001 \u0002 dem Nach Hause Weg wurde Shally \u0001 \u0002 \u0001 \u0002 umlagerten sie mit Mikros, Kameras und \u0001 \u0002 grunzte „Kein Kommentar.“, und flüchtete in ihr \u0001 \u0002’s Gesicht flimmerte den ganzen Abend in den verschiedensten Sendern über den Bildschirm amüsiert griff sie zum Telefon.„Gerg schalt mal den Fernseh ein.“, sie \u0001 \u0002 seufzte, „Nein ich weigere mich.“„Ach komm schon das machst du gut, vielleicht wirst du mal als Schauspieler engagiert.“, Shally lachte, „Mein Auto wurde von Reporten umlagert.“„Echt? Ich trau mich nicht mal aus dem Fenster zu gucken.“, er lachte herzhaft.„Glaubst du wir schaffen es?“, fragte er dann so ernst und so plötzlich dass Shally erstarrte. Sie geriet ins Stottern, „Natürlich, Greg.“Er seufzte, „Versprichst du mir was?“„Was?“„Gehen wir aus wenn diese Scheiße gelöst ist?“Über Shallys Gesicht zog sich ein Schmuzeln, „Ja. Warum nicht?“Der Rest der Nacht verbrachte sie, in dem sie das Telefon anstarrte und auf Niccals wartete. Um drei Uhr morgens klingelte es an ihrer Tür, mit einer bösen Vorahnung öffnete \u0001 \u0002 es Greg mit einem weiteren Opfer?Nein, es war \u0001 \u0002 trug Jeans, alte weiße Tennis-Schuhe und ein schwarzes T-Shirt auf dem ‚Enjoy Satan’ in Art des Coca-Cola-Schriftzugs stand. Hinter ihm wummerte ein Auto, in dem eine Blondine \u0001 \u0002 es eine Nutte?„Meine Güte, es ist 3 Uhr morgens.“, murmelte sie nun hellwach, und einem Auge auf das blonde \u0001 \u0002 sah sie verwirrt an, bemerkte er ihr Störfaktor?„Ja tut mir leid. Ich war noch unterwegs.“, er lächelte und hatte \u0001 \u0002 Orgie?Das Herzklopfen war verschwunden.„Was ist denn?“, fragte Shally und bemerkte ihren genervten Ton.„Also der Satz, ich habe von einem Freund erfahren dass es in den frühen 70-igern eine kleine Gruppe in Little Wingtonville war die Hexenkult betrieben hat, es waren ein paar junge Leute, Studenten oder so. Die Gruppe hat sich bald aufgelöst als sie Business-Leute wurden, und das ganze nicht mehr passte. Sie waren für eine neue Weltordnung und das wollten sie durch Drogen erreichen. Vielleicht steht der Phoenix für eine Droge oder so etwas.“, er kratzte sich am \u0001 \u0002 überlegte, theoretisch könnten Nessy und Phils Eltern diese Gruppe gekannt haben.„Danke, ich werde es mir durch den Kopf gehen lassen.“, sie lächelte \u0001 \u0002 sah sie eine Weile an, dann deutete er schmunzelnd nach hinten zu seinem Wagen, „Das ist meine Schwester Miriam.“Shally nickte und tat so als ob das ihr schon vom Anfang an klar gewesen \u0001 \u0002 es?Lügte er sie an?„Mein Onkel hatte Geburtstag und...“, er stoppte und sah sie nochmals an, „Sorry das ich dich nerve du bist ja müde.“„Kein Problem, also schlaf noch gut.“, sie lächelte.„Ja du auch.“Sie schloss die Tür und beobachtete wie er zu Miriam ins Auto stieg und wegfuhr. Sie sah ihm hinterher bis die Rücklichter verschwanden.",
            "wordcount": "2.019",
            "chapter_release": "03.07.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9: Der vierte MordDer Anruf überraschte, schockierte und entsetzte Greg und Shally, am nächsten, Tag die in ihre Recherchen vertieft waren. „Was ist los?“, fragte Greg als er abnahm.„Wir haben hier eine Leiche. Eine leere Bibel und ein merkwürdiges Grafftit.“, brummte ein Kollege.„Oh nein.“, Greg seufzte.„Midrow Grammar School, Jungentoilette. Davis Millow. 18 Jahre alt, weiß. Er wurde erstochen.“, ergänzte er.„Gut wir kommen sofort.“Ein großer Andrang herrschte und Greg war damit beschäftigt die Gaffer zu entfernen. Als die Tür hinter ihr zu viel war es auf einmal ruhig um Shally, Davis lag ausgestreckt auf dem weißen Boden. Seine weißes Hemd der Schuluniform war blutrotgetränkt. Die leere Bibel war lag neben ihm an der gekachelten Wand, quer über die Spiegel war das Graffiti \u0001 \u0002 \u0001 \u0002 Ay, unser \u0001 \u0002 gab es keine Zweifel mehr das sich irgendeine Gruppe dahinter befand. Doch wer war Vick \u0001 \u0002 Ay?!Was war da los?„Was gibt es zu sagen Doc?“, fragte Shally.„Nun ja, also wir haben die Tatwaffe. Sie wurde unachtsam in eine Toilette geworfen.“, er hielt die Plastikhülle mit einem Dolch hoch, „Es ist eigentlich ein Brieföffner, er wurde aber scharf geschliffen.“, er sah sich um dann griff er nochmals zu einer Plastikhülle in der sich etwas befand, „Und dann haben wir noch das hier.“, er gab es \u0001 \u0002 sah es sich an, „Was ist das? Ein Abzeichnen zum Anstecken?“Doc nickte, „Es wurde vermutlich beim Kampf abgerissen.“Shally betrachtete es genauer, der Stoff hatte die Form eines Wappens. Dunkelblau, in roter Schrift stand: Mariacourt School, London„Eine Schule?“, verwundert sah Shally Doc \u0001 \u0002 nickte, „Ich kenne sie aber nicht.“Sofort griff Shally zu ihrem Handy und wählte Niccals Nummer.„Ja? Schon wieder ein Toter?“„Ich brauche Informationen über einen gewissen Meister namens Vick \u0001 \u0002 Ay, über eine Schule in London: Mariacourt und dem Opfer Davis Millow.“, antwortete sie.„Okay.“, er notierte es sich, „Wird’s heiß?“„Ja, es wird heiß.“Greg hatte draußen die Person gefunden die er gesucht hatte, ein guter Freund von Davis Millow, ein Schüler hatte auf einen Jungen mit Bling-Bling und Cap gezeigt, er hieß Charlie.„Charlie, bist du bereit mir ein paar Fragen zu beantworten?“, fragte Greg als er auf ihn zu kam, „Ich heiße Greg und bin von der Polizei.“„Ey ist Davis wirklich tot, Mann?“, fragte Charlie und zog ein verwirrtes Gesicht. Greg nickte, „Ja, es tut mir sehr leid.“„Aber wie? Wer? Wer war das?“, er sah sich verstört um.„Das versuchen wir herauszufinden.“, Greg legte die Hand auf seine Schulter und führte ihn in eine ruhige Ecke.„Also, ich werde dir jetzt ein paar Namen nennen, die du eventuell irgendwo mal gehört hast.“, Greg räusperte sich.„Akina Jones?“Charlie schüttelte den Kopf.„Neville Sprenkle?“„Nie gehört.“, antwortete Charlie.„David Thompson?“„Nein.“„Nessy und Phil Arkinson?“„Kenn ich auch nicht.“, brummte er.„Robert Conner?“Er schüttelte den Kopf.„Hatte Davis irgendetwas mit Little Wingtonville zu tun?“, fragte Greg schließlich.„Wie bitte?“, Charlie sah ihn spöttisch an, „Wir haben nichts mit denen Satanisten zu tun, wir kannten dieses komische Dorf gar nicht.“„Hatte Davis irgendwelche Feinde, einen Streit? Hat er sich merkwürdig Verhalten in letzter Zeit?“, fragte Greg unsicher.„Was?“, Charlie stotterte, „Nein! Nein! Nein!“, er wurde lauter.„Charlie, kennst du die Mariacourt School?“, fragte Shally, die plötzlich hinter Greg aufgetaucht \u0001 \u0002 sah sie verwirrt an, „Ähm. Nein.“Sie hielt ihm das Abzeichen entgegen, „Hast du das schon mal irgendwo gesehen?“Er sah es sich an und schüttelte den Kopf.„Kennst du einen gewissen Vick \u0001 \u0002 Ay?“, fragte sie.„Nein, was ist denn überhaupt...?!“, Shally unterbrach ihn, „Schon gut Charlie, das war’s, es tut mir leid was mit deinem Freund passiert ist, wir werden den Mörder finden.“Dann zog sie Greg in eine andere Ecke und erzählte ihm \u0001 \u0002 Lehrer schloss ihnen ein Raum mit Computern auf, Greg suchte sofort nach mehr Informationen über die Mariacourt School.„Also es handelt sich bei der Schule um eine Privatschule für schwer erziehbare Kinder. Alter 11 bis 18 Jahre. Die Klassen sind nicht nach Alter oder Grad geordnet sondern sind zufällig ausgewählt, das soll die Teamfähigkeit steigern.“, er scrollte etwas runter, „Die Kinder können dort ihren Schulabschluss nachholen und kleinere Arbeiten verrichten. Die Schule hat ca. 115 Schüler und etwa 12 Lehrer.“, er klickte etwas weiter und erstarrte.„Sagt dir der Name Mr. Stew noch etwas?“, Greg \u0001 \u0002 beugte sich verwirrt nach vorne, „Natürlich der angebliche Mörder von Neville, was ist denn...?!“, Greg antwortete nicht sondern zog Shally zum \u0001 \u0002 starrte in das Gesicht eines Mannes, mit Bart und Kotletten, kurze braune Haare, gut über 40 Jahre \u0001 \u0002 \u0001 \u0002 und Tutor der Klasse \u0001 \u0002 zitterte, „Es führt alles zusammen.“Greg stand auf, „Wir müssen sofort dahin.“Es war eine mickriges weißes Gebäude, mit großem Eisentor, vor dem Greg anhielt. Ein paar Jungs spielten im Hof \u0001 \u0002 innen sah die Schule größer aus als von außen, ein Kronleuchter hing von der Decke.„Die Mariacourt existiert schon seit 1956, wir sind stolz darauf das wir nie verstaatlicht wurden, wir kümmern uns hier nicht um Knastbrüder, sondern um Kinder die vom Rechten weg abgekommen sind und deren Eltern sich entschieden haben, sie hier hin zu schicken. Man zahlt nicht viel. Aber wir legen trotz allem Wert auf alte Ehren und Tradition, es sind doch die ganzen Medien die, die Kinder mit der Gewalt infizieren.“, der Hausmeister schüttelte verächtlich den Kopf, er zeigte ihnen das Zimmer des \u0001 \u0002 dicker Mann, mit kleiner Brille, noch relativ jung saß hinter dem Glasplattenschreibtisch, und sah verwirrt auf, als der Hausmeister sie als Polizisten vorstellte. Als der Hausmeister weg war konfrontierte Shally ihm direkt mit ihrem Verdacht.„Wie Verdächtigen Rod Stew des Mordes oder Auftrag des Mordes an 682 Personen.“Der Direktor zuckte zusammen, dann beugte er sich nach vorne und flüsterte „Little Wingtonville nicht wahr?“Shally und Greg nickten.„Ich hab mir schon gedacht das mit dem irgendetwas nicht stimmt, ich wollte ihn für das nächste Jahr rauswerfen.“, er guckte auf seinen Plan, „Sie finden ihn im Lehrerzimmer.“„Wo ist Klasse 4 jetzt?“, fragte Greg.„Heute haben sie frei, da wir ein paar Neue heute Morgen begrüßt haben, es sind jetzt zwei Klassen dazu gekommen.“, er lächelte stolz.„Könnten wir eine Klassenliste haben?“, fragte Shally.„Natürlich.“, er kramte in seinen Schubladen und gab ihr ein Blatt Papier, sie \u0001 \u0002, NessyArkinson, PhilPortland, Emma Reynold, HarrySprenkle, Neville Greg nahm es ihr zitternd aus der \u0001 \u0002 reagierte sofort und rannte mit erhobener Waffe in das Lehrerzimmer.„Was ist denn jetzt los?“, fragte der Direktor verwundert.„Es tut mir leid, es ihnen zu sagen, aber wir vermuten dass Klasse 4, unter der Leitung von Mr. Stew eine Sekte bildet. Wir verdächtigen auch Nessy, Phil, Emma und Harry des Mordes an 670 Personen.“, Greg sah ihn bitter an.„Wie bitte?! Sie wollen mich wohl verarschen?!“, der Direktor stand auf.„Wir haben genügend Beweise. Sie haben wohl nichts mitbekommen?“, Greg konnte es nicht fassen.„Nein! Nein! Nein, was ist denn...?! Ich...“, er stammelte.„Neville Sprenkle ist tot, das haben sie wohl auch nicht mitbekommen, oder?!“, fragte \u0001 \u0002 Dirktor war nun kreidebleich, er schüttelte den Kopf, „Nein wie soll ich denn...?!“„Gibt es hier eine Bibliothek?“, Greg unterbrach ihn \u0001 \u0002 nickte.„Sie müssen ganz links. Ist leicht zu finden.“, der Dirktor \u0001 \u0002 nickte, seine Hände umklammerten den Schlüssel in seiner Jackentasche. Als die Tür hinter ihm zu fiel, griff er zu seinem Handy und fordert Verstärkung \u0001 \u0002 stürmte das Lehrerzimmer, „Polizei! Sofort Hände hoch!“Es waren genau drei Personen in dem Raum, in dem es so fürchterlich nach Kaffee \u0001 \u0002 blonde Frau mit knappen Rock kreischte auf.„Was soll das?!“, fluchte ein dickerer Lehrer mit \u0001 \u0002 sah auf und \u0001 \u0002 ließ ihre Waffe sinken, „Mr. Stew? Sie sind verhaftet des Mordes an 682 Personen und mehr.“, sie holte ihre Handschellen \u0001 \u0002 Mann mit der Glatze lachte laut auf, „Okay, wo ist hier die versteckte Kamera?“Die Frau sagte nichts sondern wimmerte \u0001 \u0002 Stew stand auf, verzog keine Mine und streckte ihr seine Hände \u0001 \u0002 kniff ihre Augen zusammen, die Handschellen knackten.„Wo können wir in Ruhe reden?“, fragte sie dann \u0001 \u0002 antwortete nicht sondern bekam sein Mund nicht mehr zu.„Da, da im Kopierraum, gleich rechts.“, antwortete die Frau stockend.„Danke.“, Shally lächelte und zerrte ihn \u0001 \u0002 Kopierraum war abgedunkelt, ein mickriger Tisch, zwei Stühle und ein dicker weißer Kopierer stand in der \u0001 \u0002 kettete Stew an einen Stuhl, saß sich gegenüber und knallte das Aufnahmegerät vor ihn hin. Sie trug es seit dem Treffen mit Niccals mit sich \u0001 \u0002 richtete sie die Waffe in sein Gesicht und versuchte mit einer klaren, starken Stimme zu \u0001 \u0002 sie hatte Angst vor ihm.„Okay, blenden wir mal aus das sie die krankeste Person sind, die vielleicht je auf Erden existiert hat. Ich möchte nicht wissen, welche krankhaften Vorstellungen sie dazu getrieben haben. Ich möchte nur wissen wie sie es gemacht haben. Ich weiß das ihre kleinen Kinder für sie die Nachrichten verbreitet haben. Doch Sie haben Neville umgelegt oder?!“Stew nickte.„Wunderbar, sie wissen sicherlich das es Ihnen nichts bringt zu lügen oder zu schweigen. Sie waren an dem Massaker in Little Wingtonville beteiligt?“, ihre Hand zitterte, sie musste sich festhalten.„Ja.“„Wie haben sie es gemacht?“„Wir hatten das Gas dabei. In kleine Bomben, wir warfen sie in jedes Haus. Wir waren gut vorbereitet, wir waren schnell. Die Leute die nicht sofort gestorben sind haben wir in die Kirche geschleppt. Die 666 Restlichen haben wir in dem Fluss versenkt. Wir waren verdammt schnell.“, er \u0001 \u0002 knurrte, konnte sie abdrücken?„Neville hat uns ein Schüssel gegeben und gesagt er würde als Held in die Geschichte eingehen. Wollte er sie verraten? Haben sie ihn deshalb vergiftet?!“, Stew nickte, „Er sollte mal mein Nachfolger werden, doch es wurde ihm zu viel, er hat das mit Little Wingtonville nicht verkraftet. Er wohnte bei mir, ich wusste, niemand würde es bemerken wenn er verschwindet.“, er stoppte, „Ich bin ein Wissenschaftler der Chemie, das Schlangengift zu bekommen war einfach. Er hat es sofort gemerkt, Neville war ein schlaues Köpfchen.“Shally’s Hände \u0001 \u0002 nahm ab.„Greg? Stew hat gestanden, der Fall Little Wingtonville ist gelöst. Was gibt’s denn?“, als Greg ihr es erzählte weiteten sich Shallys \u0001 \u0002 stellte auf Freisprechen.",
            "wordcount": "1.742",
            "chapter_release": "03.07.2011",
            "chapter_number": "9"
        }
    },
    "title": "Kingdom of Demons",
    "topic": "unspecified",
    "release": "\n03.07.2011\n\t\t\t\t\t\t",
    "author": "Baby Loumary"
}