{
    "tags": [],
    "chapcount": "5",
    "wordcount": "25.734",
    "chapters": {
        "1": {
            "text": "Diese Geschichte schreibe ich mit LadyKatelin zusammen, immer ein Kapitel ich und eins \u0001 \u0002 haben vor einmal im Monat zu posten. Die ganze Geschichte wie auch Charakter gehören uns, ähnlichkeit mit Lebenden Menschen ist wenn nur \u0001 \u0002 hoffen euch gefällt die Geschichte und wünschen euch viel Spaß beim Lesen des \u0001 \u0002 Reviews würden wir uns sehr Freuen.-------------------------------------------------------------------------------------------------------------------------------------------------------------Prolog : Warum ER?!\u0001 \u0002 Tropfen löste sich von Wasserhahn und viel hinab in die \u0001 \u0002.Immer wieder hallte dieses Geräusch von den Wänden des Badezimmers \u0001 \u0002 ihn störte es nicht, denn er war mit seinen Gedanken ganz \u0001 \u0002 leerer Blick blieb an den weißen Wandkachel seines Badezimmers \u0001 \u0002 lag er in der Badewanne, bereitet sich innerlich auf seinen Auftrag \u0001 \u0002 Arme hingen schlaff über dem Badewannenrand, er sah aus wie tot. Seine Haut hatte eine ungesunde bleiche Farbe. Die blauen Augen waren leer, das Gesicht kantig und die schwarzen langen Haare hingen ihm ins \u0001 \u0002 war zerstört worden und niemand hat es bemerkt, um ehrlich zu sein es hatte auch niemanden \u0001 \u0002 zucken ging durch den Körper, der Kopf wandte sich zu der Uhr, die an der gegenüberliegende Wand hing. Es war 23 Uhr.„Es wird Zeit, länger kann ich nicht warten“, hörte man seine tiefe Stimme flüstern. Seufzend begab er sich aus der Badewanne, sein Blick viel auf den \u0001 \u0002 sah rein, aber sah sich nie ins \u0001 \u0002 er konnte sich schon lange nicht mehr in die Augen \u0001 \u0002 das was er erblicken würde, würde ihn noch mehr kaputt \u0001 \u0002 einen Handtuch um die Hüfte begab er sich aus dem Badezimmer ins Schlafzimmer. Sein Schlafzimmer war geräumig, gegenüber der Badezimmertür war eine große Fensterfront. Wenn er raus sah hatte er einen schönen Ausblick auf die Stadt. Den seinen Wohnung war in obersten Stockwerk des Hochhauses. Die Wände sind in ein königsblau gestrichen und der Fußboden ist mit dunklem Nussholz Laminat überzogen. An der Wand links von ihm war die Tür zum Flur, neben der weißen Zimmertür befand sich einen Weiße Kommode darauf standen verschiedene Bilderrahmen. An der Wand rechts von ihm befand sich ein schwarzweißes Polsterbett mit weißen Nachttischen, neben der Tür zum Badezimmer stand ein großer Schwarzweißer Schiebeschrank. Der Boden unter Bett war bedeckt mit einem flauschigen dunkelblauen Teppich. Das Handtuch warf er auf das Bett und drehte sich dann zum Schrank um, aus dem er ein schwarzes Hemd, eine Schwarze Jeans und seine Schwarzen Lederstiefel raus holte. Dann wandte er sich zur Kommode, um sich ein Haarband für seine langen Haare raus zu \u0001 \u0002 zog er sich an, band sich seine Haare zusammen, packte seine Waffen ein, nahm sein Motorradhelm. Seine Bewegungen waren mechanisch, fertig mit anziehen ging er aus dem Schlafzimmer in den Flur. Vom Flur führten fünf Türen ab. Der Flur war in verschiedenen Grautönen gehalten. Der Boden ist bedeckt mit schwarzen Fließen die Wände sind grau weiß gestreift. Neben der Haustür stand eine Garderobe, sie war komplett in schwarz gehalten und sehr geräumig. Der Boden ist mit einem weißen Teppichläufer bestückt. An der Haustür angekommen nahm er seinen Schlüssel von der Kommode und die teure Lederjacke von den Garderobenhaken, Es war doch schon alles Routine, eine nebensächliche \u0001 \u0002 Schritte waren mechanisch, sahen so aus wie gut \u0001 \u0002 war immer der derselbe \u0001 \u0002 sich ging die Haustür mit einem lauten Krachen ins Schloss. Draußen war es dunkel, eine finstere Nacht wie es schon lange nicht mehr gab. Der Himmel war Wolkenverhangen und der Wind war kalt. Monoton schwang er sich auf sein Motorrad, machte den Motor an und fuhr \u0001 \u0002 fuhr mit einer rasende Geschwindigkeit über die Autobahn, er wusste wo sein Ziel war, hatte es immerhin Wochen zuvor ausgekundschaftet. Die Umgebung nahm er nur verschwommen war. Die Stadt war durch Lichter erhellt sonst war alles \u0001 \u0002 Regentropfen liefen an seinem Gesicht hinab, seine Kleidung war durchnässt und doch fuhr er immer weiter. Spürte die kälter des Regens gar nicht, wie so vieles was er nicht mehr spüren kann. Es krachte Laut und der Himmel kündigt eine Sintflut an. Ein Gewitter war aufgezogen. An seinem Ziel angekommen schüttet es wie aus Eimern, das Haus lag in Finsternis, alle schienen zu \u0001 \u0002 Ziel war Jonathan Baker, ein berühmter Richter. Anscheint hat er viele für Unrecht \u0001 \u0002 Geld. Ein ironisches Lächeln bildet sich auf seinen \u0001 \u0002 Geld hat er unschuldige verklagt, für Geld wird er für seine Taten umgebracht. Herrliche \u0001 \u0002 wollte er zum Haus gehen, als ein Auto in die Einfahrt \u0001 \u0002 kann nicht sein, der Baker war doch zuhause oder etwa nicht?Fluchend versteckte er sich hinter einer Hecke. Die Autotür ging auf der Richter Baker und seine Frau stiegen aus dem \u0001 \u0002 waren in Abendgarderobe gekleidet. Sein Blick verfinsterte sich. Darauf war er nicht vorbereitet. Er konnte ihn hier nicht umbringen. Sein Blick folgte dem Ehepaar zur Haustür. Dann hieß es wohl warten. Wie sehr er Warten hasste, dabei müsste er sich schon daran gewöhnt \u0001 \u0002 Stunde später, um 1 Uhr nachts, begutachtet er das Haus wieder. Das Licht im Schlafzimmer ging gerade aus. Mit leisen Schritten begab er sich zur \u0001 \u0002 Blick glitt über das Hausinnere, die Tür führte in eine geräumige \u0001 \u0002 Hand bewegte sich in seine Hosentaschen, dann zog er einen Draht er heraus. Nach langem hantieren glitt das Schloss lautlos auf, grinsend über soviel Dummheit das Haus nicht richtig zu sichern, begab er sich auf leisen Sohlen in die Küche. Die Balkontür machte er leise hinter sich zu. Er wollte sich gerade aus der Küche begeben als er leise Schritte hörte. Suchend schaute er sich nach ein passendes Versteckt um, ihm viel eine große Zimmerpflanze auf. Schnell schreitet er durch die Küche um sich hinter der großen Palme zu verstecken. Vergaß dabei das er Nasse Fußspuren hinterließ, hinter der Pflanze viel sein blick auf seine Hinterlassenschaften, innerlich fluchend hoffte er das die Person sie nicht bemerkte. Sie beseitigen konnte er nicht mehr dafür waren die Schritte schon zu nahe, angespannt wartet er in der Dunkelheit darauf das jemand die Küche \u0001 \u0002 ging das Licht an und ein zierlicher gebauter Junge betrat sein Blickfeld. Abschätzend glitt sein Blick über ihn. Schmaler Körperbau, weiß-silberne Haare und klein. Er trug nur Boxershorts und ein T-\u0001 \u0002 blickte dem Jungen ins Gesicht, sein Atem stockte, er hatte wunderschöne Augen. Große Katzenartige, leuchtend sanfte Augen sahen sich suchend in der Küche um. Seine großen Augen, wurden durch lange, dunkle Wimper, die seinen Augen schmeichelten Umrahmt und sie wirkten rein und klar als hätte das böse was auf der Welt herrscht, sie noch nie berührt, sie waren wunderschön und klar. Die Augenfarbe war außergewöhnlich, sie waren wie flüssiges Gold. Das erinnert ihn an eine \u0001 \u0002 ihnen spiegeln sich so viele Emotionen wieder, er war fasziniert und doch hatte er ein bisschen Angst. Sonst hat nie ein Mensch seine Aufmerksamkeit erregt und dann kam da so ein dahergelaufener Junge und brach ein Gefühlschaos in ihm \u0001 \u0002, Gefühle gehörten nicht hier \u0001 \u0002 im \u0001 \u0002 Junge wird mir keine Schwierigkeiten machen, entschloss er sich. Der Junge musste gerade mal 16 Jahre sein. Abwartend sah er dem Jungen dabei zu wie er den Kühlschrank aufmachte und die Milch heraus holte. Dabei viel ihm auf was für schmale lange Finger er doch hatte. Als der Junge die Küche wieder verließ waren 15 min vergangen. Das war zu lang, leise fluchend lauschte er ob alles still im Haus ist. Kein laut drang an sein Ohr, schleichend bewegte er sich wieder vor. Durch den Flur, die Treppe hinauf und wieder durch den Flur. Alles war still. Selbstsicher schreitet er durch die Flure, er kannte alles in und auswendig immerhin hat er sich die Gebäudeumrisse „ausgeliehen“ und gut eingeprägt so das er sein Ziel schnell und ohne Probleme finden wird. Vor einer schweren Eichentür blieb er stehen, hier war das Schlafzimmer des Ehepaares. Leise lädt er seine Waffe mit Schalldämpfer und öffnete so leise wie es ihm möglich war die Tür. Im Schlafzimmer war alles dunkel. Suchend blickte er sich um, das Zimmer war groß, in der Mitte stand ein großes Ehebett auf dem das Paar friedlich schlief. Er lauschte kurz die regelmäßigen Atemzuge der beide. Der Regen prasselte immer lauter gegen die Fensterscheibe, am Himmel zeichnete sich kurz ein heller Blitz \u0001 \u0002 Schlafzimmer wurde kurz erhellt. In den Eiskalten Augen zeichnete sich ein Augenblick das Gefühl von reue und schuld ab, bevor er wieder die emotionslose Maske aufsetzte. Er hatte viele Jahre gebraucht um sie zu perfektionieren, all seine Gefühle waren tief in seinen inneren \u0001 \u0002 zeigen konnte er nicht \u0001 \u0002 leisen Schritten bewegte er sich zum Bett. Emotionslos sah er auf das Paar hinab, steckte seine Waffe weg und zog einen \u0001 \u0002 kümmerte er sich um die Frau. Er sah in ihr Gesicht während er den Dolch hob und schnell über ihrer Brust hinab sausen ließ, direkt ins Herz. Ihr Nachthemd färbte sich langsam blutrot. Zufrieden mit sich selbst zog er den Dolch langsam wieder hinaus, um sich dann von der Frau abzuwenden und sich langsam zum Herrn Baker zu zuwenden. Schnell schritt er um das Bett nur um das Messer erbarmungslos in das Herz des Mannes zu stechen. Mit einem Sadistischen Grinsen zog er es wieder hinaus, schmierte das restliche Blut auf der Bettdecke ab. Sie werden einen schnellen tot haben, denn die Klinge des Dolches war mit einem Gift überzogen worden das einen schnellen tot versprach. Zufrieden wandte er sich ab und schritt leise aus dem Zimmer jetzt heißt es sich um den Sohn zu kümmern, soweit er weiß hieß er Noel und war Schüler. Das wird dann nicht so schwer, danach musste er sich um Noel´s Schwester Joanna kümmern. Schnell Schritt er durch den Flur zu Noel´s \u0001 \u0002 trennte ihn nur einen schwere Eichentür von seinem Opfer. Leise machte er die Tür auf und schritt auf lautlos in das \u0001 \u0002 sah er sich suchend um, er war erstaunt das Zimmer war recht ordentlich für einen 16 jährigen Jungen. Das Zimmer war in einem hellen Blauton gehalten und die Möbel bestanden aus hellem Eichenholz. Was ihm auffiel war, dass das große Frontfenster geöffnet war und die hellblauen Gardinen flatterten im Abendwind. Es regnete rein, der Boden am Fenster war schon ganz \u0001 \u0002 Blick blieb an dem großem Himmelbett das mitten im Zimmer stand hängen. Grazil glitt er auf das Bett zu. Monoton zog er sein Messer, langsam erhob er seinen Arm, um dem Jungen den Dolch in die Halsschlagader zu rammen. Schnell sauste sein Arm hinab und kam vor Noel´s Hals zum \u0001 \u0002 blickte er ins das Gesicht des Jungen den er vor wenigen Minuten unten in der Küche beobachtet \u0001 \u0002 Gesichtszüge, schmale rosafarbene Lippen die zu einem Lächeln verzogen sind. Der Junge hatte hohe Wangenknochen, sie waren leicht gerötet von dem kalten Wind der hinein wehte, schmale schön geschwungene Augenbrauen und seine Wimpern sind dicht und liegen wie Fächer auf den Wangen. Die geschlossenen Lider verbargen die schönen Bernstein die ihn so verwirrten hatten. Die weiß-silbernen Haare waren auf dem Kopfkissen verbreitet. Die schmale Brust hob uns senkte sich, der Junge lag auf der Seite, die Arme um das Kissen geschlungen und das eine Bein um die Decke. Das T-shirt war hoch gerutscht und zeigte die Elfenbeinfarbene Haut. Seine Beine waren lang und schön. Seine Hand bewegte sich wie von selbst über die glatte Haut, sanft fuhr er mit den Fingern über das Bein und beobachtet wie sich eine leichte Gänsehaut bildet. Fasziniert von dieser Reaktion glitt der Finger höher, über die Boxershorts dann über die frei gelegte schmale Hüfte. Immer weiter fuhr er nach oben, über den schlanken Hals. Bei dem Gesicht angekommen verharrte er einen Moment. Der Junge schlief seelenruhig \u0001 \u0002 begann er die weichen Gesichtszüge nachzuziehen. Zärtliche fuhr er die Wangenknochen nach, dann über die Nase sogar über die \u0001 \u0002 Hand strich über das weiche seidige Haar kurz nahm er eine Strähne zwischen zwei Fingerspitzen und spielte mit ihr. Dann wanderte er wieder zurück zum Gesicht, zu den weichen Lippen, sie waren leicht geöffnet und glänzten verführerisch. Völlig versunken beugte er sich hinab, kam mit seinem Gesicht dem des Jungen immer näher. Doch dann verharrten er noch mal einen Augenblick bevor er ihm einen sanften flüchtigen Kuss gab. Er schmeckte für einen Augenblick die süße des Jungen. Er glaubte von diesem Geschmack süchtig werden zu \u0001 \u0002 über das was er Tat zuckte er zurück, hob die Hand mit den Messer. Er durfte sich nicht von Gefühlen leiten lassen, Gefühle zu haben ist schlecht, es ist ein Zeichen von schwäche und er war nicht \u0001 \u0002 ist dieser Junge wunderschön und er fesselte seine Aufmerksamkeit, es hatte ihn schon so lange nichts mehr fasziniert. Wie ein Engel. Aber er musste ihn umbringen, sein Auftrag hieß die komplette Familie Baker zu eliminieren, immerhin hatte sein Auftraggeber ihn schon \u0001 \u0002 hob er den Arm und stoppte wieder kurz vor dem \u0001 \u0002 kurzen Moment flackerte ein Gefühl in seinen Augen wieder. Er konnte es nicht, er der schon so viele Menschen umgebracht hat, ohne mit der Wimper zu zucken, konnte nicht diesen einen Jungen umbringen. Er weiß nicht warum, aber eins steht fest er hasste \u0001 \u0002 Gefühl in ihm sagte er solle ihn nicht \u0001 \u0002 Gefühl hasste er, warum? Warum musste es ausgerechnet bei einem seiner Opfer die er töten musste auftreten?Sonst ist ihm auch nie so was passiert, bisher spielten Gefühle keine Rolle in einem Auftrag. Auftrag war Auftrag, da hatten Gefühle nichts zu suchen besonders in seinem Job nicht. Wer als Auftragskiller Gefühle zu ließ würde früher oder später vor die Hunde gehen. Er konnte diesen Jungen nicht umbringen, er konnte es einfach nicht, etwas in ihm verhindert es. Er war verwirrt, über sich, über die Situation über das Gefühlschaos in \u0001 \u0002 schrecken ging durch seinen Körper als er bemerkte das der Junge langsam \u0001 \u0002 wandte er sich um, begab sich zum offenen Fenster und verschwand in der Gewitternacht. Hockend kam er auf den Nassen Boden \u0001 \u0002 regnete immer noch und wie es scheint wird es nicht mehr so schnell aufhören. Missgelaunt und von sich selbst enttäuscht sprintete er über die Wiese und verschwand hinter dem Gartenzaun. Das Gefühl von Enttäuschung schwankte in Wut um, er ist wütend auf sich selbst, weil er es nicht zu ende bringen konnte, auf diesen Jungen weil er ihn so fasziniert \u0001 \u0002 am meisten Darauf, dass er Gefühle zugelassen \u0001 \u0002 selbst beschimpfend schwang er sich auf sein Motorrad und verschwand in die finstere Nacht. Er ahnte nicht, dass ihm zwei große Bernsteinfarbene Augen verschlafen hinterher \u0001 \u0002 angekommen schloss er seine Tür auf und bemerkte, dass er nicht alleine \u0001 \u0002 zog sich die Schuhe aus und schritt in sein Wohnzimmer. Sein Wohnzimmer war hell eingerichtet, wenn man im Türrahmen stand sah man direkt auf eine Fensterfront mit Balkontür die auf seine große Terrasse führte. Die Wände waren in einem hellen Sandfarbenen Ton gehalten. Auf der rechten Seite stand eine weiße Ledergarnitur mit einem Glastisch, gegenüber davon stand ein großer Flachbild Fernseher. Daneben standen mehrere Bücherregale. Auf der linken Seite stand ein Schreibtisch mit einen Laptop darauf. Der Boden war bedeckt mit dunklen Eichen Laminat. Unter Der Couchgarnitur lag ein sandfarbener Teppich. In der Wand links, neben den Schreibtisch, war eine weitere Tür, sie führte zu seinem Musikzimmer, in dem befanden sich verschiedene Musikinstrumente, doch sein ganzer stolz war ein schwarzer Flügel, er liebte Klavier \u0001 \u0002 war er ein berühmter Pianist, er war schon in vielen Clubs aufgetreten und viele Leute sagten ihm, dass seine Musik fesselnd war und sie berührte. Er hatte mit 5 Jahren von seiner Mutter gelernt zu spielen und als diese gestorben war hat er einen wunderschönen Flügel vererbt bekommen und so beschloss er es als Andenken an seiner Mutter Tagsüber beruflich zu \u0001 \u0002 glitt sein Blick über die Inneneinrichtung und er bemerkte dabei eine Gestalt die besoffen und zugedröhnt auf seine Couch \u0001 \u0002 bester Freund Ryan kam ihn mal wieder besuchen und wie immer war er total \u0001 \u0002 hat er sogar die Inneneinrichtung ganz gelassen, dass war wenigstens schon mal ein \u0001 \u0002 schnellen Schritten ging er zu der Couch, nahm seinem Freund die Wodka Flasche aus der Hand. „Wie oft habe ich dir gesagt, du sollst keinen Alkohol in meinem Haus trinken und Drogen schon mal gar nicht“, ermahnte er Ryan \u0001 \u0002 grinste nur, abschätzend glitt Ryan´s blick über den Auftragskiller und blieb an einem kleinen Blutfleck hängen.„Hattest wieder Arbeit, Damion?“ fragte Ryan und grinste sich wieder einen zu \u0001 \u0002 kalten blauen Augen Damions sahen auf Ryan hinab, dann nickte er und nahm einen großen Schluck aus der Wodka Flasche. Er hatte seit Jahren nichts mehr Getrunken, was war nur los mit ihm?Dabei dachte er an \u0001 \u0002 einen weiteren \u0001 \u0002 Noel...und an seine süßen, weichen Lippenund an diesen einen gestohlenen \u0001 \u0002 wollte er vergessen. Denn Gefühle waren Gefährlich, besonders für \u0001 \u0002 \u0001 \u0002 diesen Jungen.",
            "wordcount": "2.852",
            "chapter_release": "25.02.2012",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 1:Was ist los?Es war früher Morgen, gerade mal 3 Uhr, als ich unsanft wachgerüttelt \u0001 \u0002 blickte verschlafen auf und sah Ryan der mich mit seinen stumpfen grünen Augen an fragend ansah, sein Mund war zu einer misstrauischen Linie verzogen. Seine Blonden Haare mit den blauen Strähnen standen ihm in allen Richtungen vom Kopf ab. „Hey Damion, ist gestern Abend wieder irgendetwas zwischen uns passiert, ich kann mich an den ganzen Abend nicht erinnern?“Oh ich verdrehte genervt die Augen, dass er mich wegen so einem Mist wecken musste, er ist immer so bescheuert und macht mich wegen so was mitten in der Nacht wach.„Beruhige dich, dieses Mal ist nichts passiert. Du warst gestern Abend nur so voll gedröhnt, dass du nichts mehr bemerkt hast und ich habe dich dann halt in mein Bett getragen und jetzt lass mich in Ruhe Schlafen, ich habe keine Lust so etwas Nachts um 3 Uhr mit dir zu Besprechen wenn du mich etwas fragen willst warte gefälligst bis Morgen früh.“ Sagte ich schläfrig, dass er immer um die unmöglichsten Uhrzeiten nüchtern sein musste, dachte ich mir Kopfschüttelnd echt schlimm mit ihm. Als ich am nächsten Morgen aufwachte, war das erste was ich sah Ryan der es sich auf meiner Brust gemütlich gemacht hatte, seine Haare lagen über meiner Brust verteilt und einige Strähnen standen von seinem Kopf ab. Seine Mandelförmigen Augen waren geschlossen und die Wimpern lagen ihm Fächerförmig auf den Wagen. Manchmal war er echt komisch drauf, mich erst mitten in Nacht wecken, weil er Panik hat es könnte etwas passiert sein und dann kommt so was von \u0001 \u0002 soll noch mal jemand Verstehen dachte ich genervt. Es war mir ja egal was Ryan machte, doch sobald es darum ging, das er mich Nachts wegen so was weckte wurde ich immer ungemütlich und das wusste er auch ganz genau, doch es schien ihn gar nicht zu interessieren wenn ich sauer auf ihn \u0001 \u0002 das ich nicht wollte das er meinte er könne sich alles bei mir erlauben schubste ich ihn grob von meiner Brust runter. Ich wollte einfach nichts von Ryan, nur weil wir ab und an mit einander schliefen hieß das noch lange nicht das wir auch ein Paar waren und das sah er soweit ich wusste auch genau so.„Hey was sollen der Scheiß?“ beschwerte er sich als er unsanft auf dem Boden landete. Dabei war eins seiner langen Beine unter seinem Arsch verschränkt , da er gerade ziemlich unsanft darauf gelandet ist. Sein kleiner schlanker Körper wirkten sehnig und durch trainiert zugleich. Er sah mich mit seinen nun vor Zorn funkelnden grünen Augen böse an, wobei seine Haare gut ins Bild passten, sie standen immer noch in Himmelsrichtungen ab, nur die blauen Strähnen lagen ordentlich. Einige Momente funkelte er mich noch böse an bis er mich nochmal genauer ansah und bemerkte das ich mit vor der Brust verschränkten Armen vor ihm stand und ihn teilnahmslos ansah. „Oh Damion, wieso schmeißt du mich den so grausam aus dem Bett? Was habe ich dir den jetzt schon wieder getan, dass ich so von dir behandelt werde?“ fragte er genervt.„Ich weiß es nicht gerade zu schätzen, wenn du dich mir so an den Hals schmeißt, ohne das ich etwas davon mitbekomme und mich dann auch noch so vorwurfsvoll anschaust.“ „Wie meinst das den schon wieder, ich habe doch gar nichts gemacht und du hast mich doch gestern Abend in dein Bett getragen, ohne das ich etwas davon wusste.“ Seine grünen Augen blickten mich nun mit einem fragenden Blick ruhig an, diese Art mich anzuschauen beherrschte auch nur er, jeden anderen Mensch verunsicherte er so immer.„Ja, aber das gibt dir noch lange nicht das Recht dich nachdem ich Eingeschlafen bin dich einfach an meine Brust zu kuscheln“ „Das habe ich getan?“ während Ryan das fragte wurde er ganz rot im Gesicht und er sah verlegen weg von mir. „Ich gehe mir jetzt Frühstück machen und du mach was du willst, aber lass mich am besten in Ruhe, mir ist heute nicht nach Gesellschaft zu Mute.“ Fügte ich warnend hinzu. Als ich gerade den Tisch gedeckt und mich hingesetzt hatte kam auch schon Ryan aus meine Schlafzimmer, er hatte sich geduscht, weswegen seine langen blonden Haare nun glatt lagen und aussahen als hätte er sie absichtlich Ordentlich gekämmt und wolle nun aussehen wie ein Geschäftsmann, doch dem war nicht so. Dazu hatte er sich einige von meinen alten Sachen angezogen, es war nichts besonderes einfach nur eine lange schwarze Hose und dazu eins meiner blutroten Hemden, die ich oftmals bei meinen Konzerten anhatte. Es überraschte mich nur etwas, dass er mich nicht wie üblich gefragt hatte ob er sich alte Sachen von mir ausleihen \u0001 \u0002 setzte sich an den Tisch und nahm sich eins der Brötchen und belegte es \u0001 \u0002 nahm er sich die Zeitung und blätterte unbeteiligt darin herum was mir zeigte, was mich eher verwunderte war, seid wann las Ryan Zeitung?Einige Minuten später sah ich wie Ryan eine volle Wodkaflasche in der Hand hielt, ich zog eine Augenbraue hoch, hat Ryan mal wieder einen schlechten Tag oder warum säuft der schon am morgen. Ich beobachtete ihn wie er einen großen Schluck aus der Flasche nahm. „Ryan ich habe es dir schon so oft gesagt, in meinem Haus herrscht ein strenges Trinkverbot.“ Sagte ich kühl und schaute ihn erbost an, doch er bekam es gar nicht \u0001 \u0002 schaute entsetzt die Zeitung an und begann dann leise den Artikel den er gerade las laut vorzulesen.„...Letzte Nacht wurden der berühmte Anwalt Jonathan Baker und seine Frau Daphne Baker in ihrer Wohnung Tod \u0001 \u0002 Polizei geht von einem Mordanschlag aus den nur der 16 Jährige Noel Baker überlebt hat, dieser hatte großes Glück den auch er war um diese Zeit in der Wohnung, er ist Momentan sicher versteckt da man davon ausgeht das der Verbrecher immer noch hinter ihm her ist. Von seiner 19 Jährigen Schwester Joanna Baker fehlt bis jetzt jede Spur, doch wir gehen davon aus das auch diese schon längst tot sein wird, die Ermittlungen gegen den Mörder der Bakers läuft zur Zeit. Auch die suche nach der 19 Jährigen wird noch weiter fortgesetzt und wir hoffen bald eine Antwort auf die Frage zu bekommen wer nun für den Tod der Bakers verantwortlich ist....“„Lass mich raten, das ist dein Verdienst?“ „Ja…“ „JA, verdammt Damion, wie konntest du denn Jungen am Leben lassen, das ist unverantwortlich von dir. Er hätte dich sehen können.“ meinte Ryan \u0001 \u0002 schaute ihn einfach nur kühl an, in diesem Moment kamen mir meine Gefühle die ich in der letzten Nacht gehabt habe als ich vor Noels Bett stand wieder in den Sinn. Das war das letzte an das ich in diesem Moment denken wollte, doch jetzt kam alles wieder in mir hoch. Wie ich ihn heimlich in der Dunkelheit berührt hatte und ihn dann auch noch leicht geküsst hatte. Ich hatte doch schon so lange meine eigenen Gefühle verloren, dachte schon das ich nie wieder etwas fühlen kann und ausgerechnet bei einem meiner Opfer eines das ich töten sollte, da kamen dann meine Gefühle zurück.„Was? Du streitest es ja gar nicht ab und du verteidigst dich auch nicht, was ist los mit dir Damion? Was ist mit dem Jungen, wieso konntest du ihn nicht töten? Was ist gestern passiert?“ Jetzt war Ryans Neugier erst recht \u0001 \u0002 ich war nicht gewillt ihm zu antworten also, ließ ich es einfach. Ich war ihm keine Rechenschaft schuldig und es war auch meine Sache was ich machte und was \u0001 \u0002 nahm dem immer noch Neugierigen Ryan die Wodkaflasche ab, woraufhin ich sofort einen bösen Blick von ihm abbekam und nahm einen großen Schluck aus der Flasche, woraufhin mich Ryan etwas verwirrt ansah. Doch bevor er etwas sagen konnte ging auch schon die Wohnungstür auf und meine beste Freundin Joanna kam fröhlich wie immer in dem Raum. Ihre lange blonden Haare, mit den unterschiedlichen farbenden Strähnchen hatte sie heute zu zwei Zöpfen geflochten und nur einige Strähnen raus gelassen, die ihr nun in ihr Herzförmiges Gesicht hingen. Sie blickte mich wie immer liebevoll aus ihren strahlend braunen Katzenförmigen Augen an, um ihre vollen wohlgeformten Lippen lag wie immer ein hübsches lächeln. Heute trug sie ein neongelbes Kleid das ihr bis zu den Knien ging, eine rot grün karierte Strumpfhose und eine rote und eine grüne Armstulpe die ihr bis zu den Ellenbogen reichten. Sie sah sich um und fand uns natürlich auch sofort und bevor ich auch nur irgendetwas sagen konnte, ging sie wie immer Ryan ignorierend an ihm vorbei gab mir einen Kuss auf jeden Wange und setzte sich dann einfach auf meinen Schoß. Bis zu diesem Zeitpunkt hatte sie die Wodkaflasche die ich ihn der Hand hielt noch nicht gesehen. „Damion, was machst du denn mit der Wodkaflasche in der Hand? Was soll das?“ fragte sie mich Zornig. „Ähm…“ Bevor ich noch etwas sagen konnte nahm sie sie mir auch schon aus der Hand.„Du hattest mir doch versprochen nicht mehr zu Trinken. Ich mache mir immer Sorgen um dich wenn du wieder anfängst zu Trinken, bitte sag mir das, dass gerade eine einmalige Sache war und du sonst nichts Trinkst!“Sie wirkte so Sauer auf mich, was sehr ungewöhnlich für sie war, sie die immer fröhlich und total verrückt drauf war, machte sich anscheinend so große Sorgen um mich das sie ihre gute Laune verlor und das nur weil ich einmal was Trinke…„Komm hör doch auf so einen Blödsinn zu reden, natürlich Trinke ich nichts mehr, das weißt du aber auch und wenn ich wieder Trinken würde dann würde ich es so machen das du davon nichts mitbekommen würdest und das weißt du auch. Außerdem habe ich Ryan die Flasche nur abgenommen.“Bei der Erwähnung von Ryan warf sie ihm einen Bösen Blick zu ich wusste ja genau das sie Ryan nicht leiden konnte und das was jetzt schon wieder vorgefallen war würde die Sache nur erschweren, aber war egal, ist ja nicht mein Problem.„Ryan! Wie kannst du es wagen Damion wieder auf den Geschmack von Alkohol zu bringen und was machst du überhaupt hier? Wohnst du neuerdings hier? Oder seid ihr nun neuerdings ein Paar?“ Bei diesen Worten schaute sie ihn aus ihren braunen Augen böse an, in diesen Augen in denen immer ein kleines strahlen zu sehen war blitze es nun gefährlich auf.„Okay jetzt wird’s mir aber zu bunt ich habe gar nichts gemacht und nein wir sind auch kein verdammtes Paar, Damion ist ein guter Freund mit dem ich ab und zu mal Schlafe, aber mehr ist da nicht zwischen uns ehrlich nicht. Außerdem lebst du auch nicht hier also führe dich mal nicht so auf als hättest du ein Vorrecht auf Damion“ schimpfte Ryan drauf los, er war schon wieder kurz vorm Ausrasten und wieder total besoffen, sonst hätte er das mit dem das wir miteinander Schlafen nicht gesagt. Joanna sah mich total entsetzt an „ Wie bitte ihr Schlaft miteinander Damion? Das habe ich nun wirklich als allerletztes erwartet…“ Genervt verdrehte ich die Augen, doch bevor ich etwas erwidern konnte meinte Ryan auch schon ganz gelassen „ Wasch ischt den schon dabei wenn wir ab und an miteinander Schlafen, das bedeutet noch lange nischt das wirn Paar sein müschen.“ Mitten im Satz fing er wieder an zu Lallen.„Och Ryan du bist ja schon wieder Besoffen, reicht es dir nicht wenn du es am Abend bist, musst du es dann auch schon am Morgen sein?“ Joanna sah ein bisschen verwirrt zwischen uns hin und her. „Also habe ich das jetzt richtig verstanden, ihr schlaft miteinander, seid aber kein Paar und ihr habt auch nicht vor eins zu werden? Habe ich das soweit richtig verstanden oder ist mir wieder irgendetwas entgangen?“Langsam aber sicher reichte es mir, reicht es nicht schon das ich Gestern einen Auftrag nicht ausführen konnte musste dann auch noch ausgerechnet einen Tag danach Ryan Joanna erzählen das wir ab und an miteinander Schliefen und dann auch noch das ewige nach Nachfrage von Joanna.„Ja hast du“ meinte Ryan ruhig und nahm Joanna dann die Wodkaflasche ab und nahm einen großen Schluck daraus.„Damion empfindest du nichts dabei mit Ryan zu Schlafen, das ist doch etwas was man nicht mit jedem machen sollte.“ Nun klang sie wirklich besorgt. Ich verdrehte genervt die Augen.„Nein ich empfinde nichts dabei und Joanna du kennst mich doch mir macht so was schon lange nichts mehr aus und Sex hat für mich keine besondere Bedeutung, ist halt nichts besonderes mehr.“ Nun war ich wieder so kalt wie immer und das war es was wirklich richtig war, langsam bekam ich meine Gefühlssperre zurück und die Gefühle verschwanden auch langsam wieder.„So also können wir das Thema jetzt beenden, meine Frage haste aber immer noch nicht beantwortet Damion, wieso haste den Jungen nicht getötet? War es dieses mal nicht dein Auftrag die ganze Familie zu töten?“ fragend blickte Ryan mich aus seinen verhangenen grünen Augen an.„ Wie meinst du das Damion, du meinst doch nicht etwa das meine Eltern ermordet worden sind und nur mein Bruder der ebenfalls da war am Leben gelassen wurde, sag mir jetzt bitte nicht das du den Auftrag damit meinst Ryan! “ „Doch genau den Auftrag meine ich“ „Damion du hast meine Eltern ermordet“ fragte sie langsam. In ihren Augen war wieder dieses \u0001 \u0002 antwortete ich nur „Ja ich habe sie getötet“ Daraufhin fing Ryan zu kichern er vermutete wohl das hier gleich die Hölle los sein \u0001 \u0002 sah sie mich an und dann begann sie zu Strahlen was Ryan erschrocken von seinem Stuhl fallen ließ.„Danke Damion, danke“ rief sie aufgeregt und gab mir einen kleinen Kuss auf den Mund, woraufhin Ryan ein noch erstaunlicheres Gesicht machte als bisher und ließ die Wodkaflasche fallen. Er schrie: “Verdammt, mein Wodka!“Das Gefluche danach blendete ich aus. „Wie jetzt du bist nicht Sauer auf ihn?“„Wieso sollte ich, ich hasste meine verdammten Eltern. Ach ja und ich bin dir wirklich dankbar das du Noel nicht getötet hast.“Bei ihren Worten kamen schlagartig alle Gefühle der vergangenen Nacht wieder in mir hoch, wie erstaunt ich war als ich ihn sah und er mich sofort mit seinen klugen Katzenartigen Augen in seinen Bann zog und dann erst der Kuss den ich mir von seinen süßen weichen Lippen gestohlen \u0001 \u0002 diesem Gedanken zwang ich mich aufzuhören darüber nachzudenken, verdammt was war im Moment nur mit mir Los, sonst war ich doch auch nicht so, dass mich meine Gefühle, von denen ich gar nicht wusste das ich sie überhaupt noch empfinden konnte übernahmen. Wirklich alles sehr seltsam und genau diese Unsicherheit die ich im Moment verspürte schien Joanna im Moment wahr zu nehmen, denn sie bewegte sich ein Stück nach hinten um mir besser in die Augen blicken zu können und sah mich besorgt an. Ihre brauen, sanfte Augen sahen mich besorgt an.„Was ist los Damion, du siehst so aus als hättest du Gestern einen Geist gesehen.“ Jetzt wo ich gerade Gefühle hatte merkte ich wie viel es mir bedeutete das Joanna sich Sorgen um mich machte, den noch nie in meinem Leben hatte es wirklich jemanden Interessiert was aus mir wurde oder was mit mir Los war.„Es ist alles in Ordnung“ versuchte ich sie zu Beruhigen, doch anscheinend sah sie es mir nur zu leicht an das ich sie gerade belog, doch sie zog nur wissend die Augenbraue hoch.„War es jetzt deine Aufgabe nicht alle zu töten oder nicht?“ mischte sich jetzt wieder Ryan ein und zog so mich und auch Joanna aus unseren Gedanken, wofür ich ihn in diesem Moment wirklich mehr als nur dankbar war. Bis mir auffiel was er mich da gerade gefragt hatte. „Natürlich ist es immer die Aufgabe die ganze Familie zu töten“ auf meine Worte zog Joanna die Luft schockiert ein und ich begriff, dass ich das nicht hätte sagen sollen, da es ja auch beinhaltete das ich auch sie hätte töten müssen, doch schon einige wenige Minuten später merkte ich schon das ich mich mit meiner Vermutung geirrt hatte.„Du solltest auch meinen Bruder töten, Damion das hättest du doch nicht getan, oder du hättest doch nicht den Bruder deiner besten Freundin getötet, ist doch so oder, bitte sag mir das es so ist“ rief sie verzweifelt aus. Sie blickte mich aus ihren braunen Augen verzweifelt \u0001 \u0002 schien wohl zu meinen dass ich sie eh nicht getötet hätte, womit sie auch vollkommen Recht hatte, ich hätte sie nicht töten können, auch wenn ich es gewollt hätte.„Ja ich habe versucht ihn zu töten.“ Gab ich zu, bis mir einfiel das ich das nicht hätte sagen sollen, da ich mir nicht nur ihren schockierten Gesichtsausdruck anschauen musste, sonder weil ich mir jetzt eine Ausrede einfallen lassen musste weshalb ich ihren Bruder nicht töten konnte, wobei ich es ja selbst nicht wusste. Das einzige das ich wusste war, dass er Gefühle in mir auslösen konnte von denen ich nicht wusste das ich sie überhaupt noch in mir trug.„Du hast es versucht? Das bedeutet du hast es nicht geschafft, was war los Damion hat dein schlechtes Gewissen dich eingeholt?“ meinte Ryan spöttisch. Ich sah ihn zwar nicht an aber ich konnte mir seinen Gesichtsausdruck gut vorstellen die grünen verhangenen Augen blitzen und sein Mund zu einem spöttischen Grinsen verzogen.„So jetzt reicht es mir aber, raus mit dir Ryan, raus und hör endlich auf Damion so zu Nerven“ schrie Joanna zornig. „Du wohnst hier nicht Joanna du kannst mich nicht raus werfen.“ Meinte er grinsend.„Ryan geh bitte ich möchte im Moment alleine sein, nur Joanna darf bleiben.“Das schien Ryan einzuleuchten, da ich ja gerade zugegeben hatte, dass ich ihren Bruder töten wollte. Bevor er raus ging grinste er mir noch einmal frech ins Gesicht. „Damion, bitte beantworte meine nächste Frage ehrlich.“ Meinte sie sanft, so hatte sie noch nie mit mir Gesprochen. Ihre Augen sahen mich liebevoll an, ich hatte fast das Gefühl als würde sie mich gerade in diesem Moment als einen Bruder ansehen.„Hast du meinen Bruder nur nicht getötet meinetwegen, oder konntest du es aus einem anderen Grund nicht?“„Es ist, okay es ist nicht deinetwegen, ich weiß selber nicht woran es liegt, doch als ich in dem Haus deiner Eltern war habe ich überhaupt nicht an dich \u0001 \u0002 weiß nicht es war wie ein innerer Drang der mich davon abhielt ihn zu töten.“„Deine Gefühle kommen langsam zurück, liege ich damit richtig, hat mein Bruder sie dir unbeabsichtigt wieder gegeben?“ „Ja, das Gefühl habe ich.“ Gab ich leise zu, es störte mich das es genau so war wie sie es gerade Festgestellt \u0001 \u0002 meine Worte hin begann sie zu strahlen, ihre Augen leuchteten so stark wie schon lange nicht mehr und sie hatte ihren Mund zu einem hübschen lächeln gezogen, in diesem Moment sah sie aus wie ein kleines Mädchen das gerade zu Weihnachten ein besonders schönes Geschenk geöffnet hatte.„Das ist doch schön, es war traurig das deine Gefühle so lange in dir verborgen waren. Das hat mich immer ganz besorgt gemacht, da ich mir nie sicher sein konnte ob du deinem Leben von jetzt auf gleich ein ende setzten würdest.“Daraufhin sah ich sie erstaunt an, ich wollte sie gerade etwas dazu fragen, doch da änderte sie abrupt das Thema. „Ich habe übrigens vor zu versuchen ob ich meinen Bruder nicht zu mir holen kann, der Mann den unsere Tante geheiratet hat ist mir nicht geheuer, außerdem möchte ich ihn gerne bei mir haben.“ In ihren Augen sah ich den Willen um ihren Bruder zu kämpfen.„Das kann ich verstehen“ sagte ich ein bisschen verdattert über den abrupten Thema wechsel. „Kannst du mir dabei vielleicht sogar Helfen, ich bin mir nicht sicher was ich da machen muss um das überhaupt durchzusetzen.“ Bei diesen Worten sah sie mich mit ihren braunen Rehaugen unschuldig und bitten an, diesem Gesichtsausdruck konnte nicht mal ich wiederstehen auch wenn ich es eh gemacht hätte.„Ja natürlich, ich werde dir Helfen ihn zu dir zu bekommen, doch ich kann dir nicht versprechen es durchzubekommen.“___________________________________________________________________________„Leute kommt mal schnell her der Junge Lebt, er schläft nur.“Mit diesem Satz wurde ich gestern Morgen aus dem Schlaf gerissen, nur das ich bis dahin nicht wusste was das zu bedeuten hatte. Ich erinnerte mich nur daran das ich einen schönen Traum hatte, in meinem Traum wurde ich von einem jungen Mann geküsst, ganz leicht nur hauchzart, doch es hatte sich so echt angefühlt das ich mir nicht sicher war ob das auch wirklich ein Traum war und als ich die Augen öffnete sah ich nur noch wie ein Schatten aus meinem Fenster gesprungen war. Doch nun wurde ich Geweckt, also war das alles wirklich nur ein Traum.„Hey Junge kannst du mich hören?“ fragte mich eine tiefe Stimme die direkt neben mir zu sein scheint. Ich drehte meinen Kopf in die Richtung aus der diese Stimme kam und öffnete dann die Augen. Das erste was ich sah war ein leicht dickes Gesicht mit hellen blauen Augen die mich besorgt ansahen, einem Schmalen Mund der zu einem Strich zusammengezogen war und die Nase sah aus als wäre sie schon mehrmals Gebrochen worden. Die Haare des Mannes waren Blond und hingen ihm wirr ins Gesicht.„Junge!“ „Wie kommen sie denn in mein Zimmer und was wollen sie überhaupt hier?“ fragte ich den Mann panisch. „Ich bin Offizier Hayden, ich komme leider mit einer Schlimme Nachricht zu ihnen“ meinte er bedauernd. Seine Augen die einen Augenblick zuvor noch ernst waren nahmen jetzt einen traurigen Ausdruck an der mir irgendwie unheimlicher vorkam als sein Ausdruck den er davor hatte.„ Letzte Nacht wurden ihre Eltern ermordet, wir können nur von Glück reden dass es sie nicht auch getötet wurden, ihre Schwester können wir im Moment auch nicht finden, wissen sie vielleicht ob sie letzte Nacht noch irgendwo hin wollte?“ fragte er \u0001 \u0002 ersten Moment war ich wie erstarrt, ich konnte ihm nicht glauben. Er sah mich fünf Minuten lang besorgt an, in denen ich nichts tat und ihn nur erstarrt ansah. Ich konnte mich nicht bewegen, da gerade zu mir durchsickerte was mir Offizier Hayden da gerade gesagt hatte. In den fünf Minuten verstand ich es noch lange nicht, ich konnte nicht glauben das meine Eltern nicht mehr lebten, es war für mich zu abwegig und ganz langsam begann dich mein Gehirn abzuschalten, ich konnte nicht mehr denken und nichts mehr tun außer den Mann vor mir geschockt \u0001 \u0002 Zeit darauf bin ich wohl Zusammen gebrochen da ich im ersten Moment nicht wusste wo ich war und wieso ich hier war, ich dachte erst ich läge in meinem Bett und das jeden Moment meine Schwester hereinkommen würde und mir wieder mit ihrer guten Laune entgegen kam und mir meine Bettdecke wegzog. Ihre braunen Augen würden vor spaß funkeln und sie würde mich schadenfroh angrinsen und sie würde wieder zu mir sagen, steh auf lang Schläfer sonst kommst du zu spät zur Schule. Meine Eltern wären wie jeden Morgen schon nicht mehr zu Hause und Joanna würde mich wieder mit dem roten immer glänzenden lieblings Kabrio unseres Vaters zur Schule bringen weswegen sie jeden Abend aufs neue mit ihm ärger bekam, da er es gar nicht schätze wenn sie mit seinem „Baby“ fuhr. Doch ich merkte nur allzu schnell das ich nicht zu Hause in meinem Bett lag sonder in einem Zimmer mit einem kleinen Fenster und kahlen weißen Wänden, neben meinem Bett stand ein kleiner Nachttisch wie sie ihn immer in Krankenhäusern hatten und genau in dem Moment erkannte ich das ich das ich wirklich in einem Krankenhaus war. Im ersten Moment wusste ich nicht wieso ich in diesem Krankenhaus lag, doch dann viel mir wieder meine Begegnung mit dem Polizisten ein, der mir mitteilte das meine Eltern in dieser Nacht ermordet worden \u0001 \u0002 konnte nicht begreifen das sie tot waren, ich habe die ganze Zeit das Gefühl das jeden Moment meine Mutter reinkommen würde mit meiner Schwester hinter sich und sie sich besorgt an mein Bett setzen würden und mich Fragen würden warum ich denn im Krankenhaus gelandet bin. Meine Mutter würde Tränen in den Augen haben und Joanna würde mich mal wieder angrinsen und dann käme so eine Sache wie braucht klein Noel wieder Aufmerksamkeit. Doch ganz langsam begriff ich, dass das wohl nie wieder passieren würde. Als ich das Begriff fing ich laut an zu Weinen und zu \u0001 \u0002 kam eine dicke kleine Krankenschwester mit einem dieser Krankenhaus Uniformen ins Zimmer. Sie hatte kurze rote Haare die ihr in die grünen kleinen Augen fielen, eine kleine Knollnase und einen , langen, schmalen Mund. Ihre grünen Augen blickten mich besorgt an während sie langsam auf mich zukam und mich mit einem besorgten Gesichtsausdruck ansah. „An was kannst du dich erinnern?“ meinte die Krankenschwester besorgt. Daraufhin fing ich wieder lauter an zu Schluchzen und sie schien zu begreifen das ich im Moment nicht zurechnungsfähig war und sie Murmelte etwas von „ Der arme Junge steht noch immer unter Schock, wer kann nur so grausam sein und die Eltern eines Jungen zu töten und wahrscheinlich auch die Schwester sodass der arme Junge ganz alleine zurückbleibt.“ Sie kam wieder auf ihn zu und meinte beruhigend „Ich gebe dir jetzt ein leichtes Schlafmittel damit du dich beruhigen kannst und dich ein bisschen \u0001 \u0002 ich das nächste mal aufwachte stand wieder Offizier Hayden an meinem Bett und neben ihm stand eine hoch gewachsene blonde Frau die mich aus ihren großen leuchtend blauen Augen besorgt anblickte, sie hatte eine kleine Nase und einen schmalen Mund.. „Hallo Noel, ich bin Lucy Beverly und komme vom Jugendamt. Dadurch das deine Eltern leider schon so früh gestorben sind wirst du wohl bis zu deinem 18ten Lebensjahr bei deiner Tante und bei deinem Onkel Leben, sie werden dich in einer Stunde abholen kommen.“ meinte sie ruhig. Ich wusste das sie mich damit nur beruhigen wollte doch genau das Gegenteil geschah, denn ich konnte meine Tante und meinen Onkel nicht leiden genauso wie sie mich nicht Leiden konnte. Ich merkte zwar das Mrs. Beverly noch einige andere Sachen zu mir sagte, doch ich konnte mich nicht auf ihre Worte Konzentrieren. Also sagte ich einfach nichts und saß nur Stumm neben ihr und dem \u0001 \u0002 Stunde später trafen meine Tante und mein Onkel ein um mich abzuholen. Meine Tante ist eine kleine Frau mit Schulterlangen Kastanienbraunen Haaren, kleinen kreisförmigen Augen mit einer dunkelgrünen Augenfarbe, einer breiten Nase und einem kleinem Mund. Sie trug einen grauen Rock der ihr bis zu den Knien reicht und passend dazu eine graue Anzugjacke und passen dazu schwarzen Pump. Mein Onkel dagegen war groß und war frühzeitig ergraut, seine Haare waren kurz und seine kleinen grauen Augen sahen mich uninteressiert an, seine Nase passte nicht zu seinem Aussehen, sie war klein und sah aus wie eine Mädchennase und sein Mund war breit und voll. Er trug einen schlichten schwarzen Anzug und dazu schwarze Lackschuhe. Ich sah auf sofort das weder sie noch mein neuer „Onkel“ besonders begeistert von der Idee waren das ich ab heute bei ihnen Leben sollte, doch sie nahmen mich widerstandslos \u0001 \u0002 wir bei ihnen ankamen gingen wir erst durch einen großen Hellen Flur der einen hellen Holzboden hatte, die Wände waren in einem hellen Orange gestrichen und es hingen viele Bilder von meiner Tante und meinem neuen Onkel da. Beim Eingang lag eine große Fußmatte auf der mit goldener Schrift herzlich willkommen stand. Vom Flur gingen mehrere Türen ab und jede Tür schien in ein anderes Zimmer zu führen. Den ersten Raum den meine Tante mir zeigte war die dritte Tür von links, dahinter war eine große helle Küche zu finden. Die Wände in dieser Küche haben einen sehr hellen Blau ton der eher an ein weiß erinnerte und weniger an blau. Die Küche an sich bestand aus einem großen Weißem Kühlschrank, einem weißem Herd, einer ebenfalls weißen Spühlmaschiene und vielen in einem weißen Holz gehaltenen Wandschwänken. Mitten im Raum stand ein großer runder Holztisch wo man die obere Schicht drehen konnte und vor dem Tisch standen viele edel aussehende Stühle. In einer Ecke in der Küche war ein großes rundes Fenster das den ganzen Raum mit einem hellen Licht \u0001 \u0002 kurzem zögern sagte meine Tante sofort „Hier ist die Küche und hier kannst du dir jeden Tag etwas zu essen machen, denn ich werde dir nichts Kochen und wir sind eigentlich den ganzen Tag nicht da um auf dich aufzupassen, also wirst du dich selbst beschäftigen müssen.“„Ach ja und bevor ich es vergesse wenn wir da sind dann trete uns am besten NICHT unter die Augen und wenn wir GÄSTE DA HABEN DANN BLEIBST DU SO LANGE IN DEINEM „ZIMMER“. Am besten begegnest du uns gar nicht.“ meinte sie ernst. Mit diesem Worten führte sie mich aus der Küche, in den Flur herein in dem sie mit mir bis zur hintersten Tür ging und sie mir öffnete.„Das hier ist das Gästezimmer in dem du Leben wirst und genau daneben ist das Badezimmer das während deines Aufenthaltes hier nur dir gehört, Badezimmerartikel wirst du dir selbst Kaufen.“ Das Gästezimmer war ein einigermaßen großes Zimmer mit einem großen Fenster durch das fiel Licht hereinfiel. Die Wände hatten einen sanften Kirschroten ton, durch die Mitte der Wand lief ein weißer \u0001 \u0002 einer Wand des Zimmer stand ein großes Himmelbett und auf der anderen Seite war ein Schreibtisch mit noch einem von diesen edel aussehenden Stühlen die es auch in der Küche gab nur das sie in diesem Zimmer Kirschrot \u0001 \u0002 Schritte vom Schreibtisch entfernt stand ein kleines ebenfalls Kirschrotes Ledersofa und davor ein durchsichtiger Tisch. An der Decke hing ein großer Flachbildfernseher den man mithilfe einer Fernbedienung drehen konnte. In einer ecke nicht weit entfernt vom Bett stand eine große weiße \u0001 \u0002 Badezimmer war durch eine große weiße Tür mit dem Gästezimmer verbunden. Das Badezimmer war in einem hellem grün gehalten und hatte einen Kachelboden mit weißen und grünen Kacheln. In dem Badezimmer war eine große Badewanne, eher einem Wirlpool gleichend, es gab eine große Dusche und eine Toilette die mit einer halbhohen Wand vom Rest des Badezimmers abgegrenzt war.„Alle anderen Zimmer des Hauses darfst du nicht betreten.“ „Auch nicht das Wohnzimmer?“fragte Noel und die Traurigkeit in seiner Stimme war deutlich zu hören. „Nein das Wohnzimmer darfst du auch nicht betreten.“„So und nun geh Schlafen es ist schon Spät.“ „Aber Tante Eileen es ist gerade mal fünf Uhr.“ „Na und geh ins Bett und lass mich in Ruhe, du kannst dir gerne noch etwas zu essen machen aber mehr auch nicht, ich will nicht das du heute noch in der Wohnung herum rennst.“ Traurig ging ich in die Küche schmierte mir ein Brot und ging dann mit Hängenden Schultern in mein neues „Zimmer“. Als ich dort ankam stellte ich das Essen ab und brach dann leise Schluchzend auf dem Boden zusammen. Ich schlang meine Arme um meine Beine und begann ganz langsam damit hin und her zu \u0001 \u0002 wusste nicht wie lange ich schon so auf dem Boden saß und leer an die Wand gestarrt hatte bis ich mitbekam das sich die Wohnungstür öffnete und meine Tante und mein Onkel gerade gingen. Es interessierte mich auch nicht, ich konnte nicht aufhören zu Zittern und mich immer weiter hin und her zu \u0001 \u0002 diesem Augenblick wünschte ich mir dass ich mit meinen Eltern mit Gestorben wäre, dann müsste ich nicht alleine und Verängstigt in einem kleinen Zimmer sitzen in dem ich sozusagen Gefangen \u0001 \u0002 einigen Stunden dachte ich an Joanna sie würde mich in den Arm nehmen und mir sagen das alles wieder gut werden würde auch wenn ich genau wüsste das es nie wieder gut werden würde. Joanna war bestimmt auch schon nicht mehr am leben dachte ich und begann wieder zu Weinen, dieses mal schaffte ich es nur nicht dabei leise zu sein. Ich hatte mich gerade ein bisschen beruhigt als es leise an der Tür Klopfte und dann ein älterer Mann mit längeren grauen Haare, dunkel braunen Augen die mich besorgt und fragend zugleich ansahen, einer großen Nase und einem kleinen schmalen Mund in den Raum kam und mich freundlich anlächelte. Er hatte einen feinen schwarzen Anzug an und passend dazu schwarze lackschuhe. Als er meine Tränen sah, sah er mich besorgt an und ich sah den Wunsch in seinen Augen mich zu \u0001 \u0002 wusste nur nicht wieso er es nicht tat doch da Sprach er mich an seine Stimme war trotz das er schon älter war sehr sanft und zärtlich. „Guten Tag Sir Backer ich bin James der Butler dieses Hauses und ich bin hier um euch zu Dienen. Kann ich irgendetwas für euch tun Sir?“Er war sehr freundlich doch ich Wünschte mir fast, dass er sich nicht daran gehalten hätte das ein Butler so etwas nun mal nicht darf. „Nein mir geht es nicht besonders gut, haben sie erfahren weshalb ich hier bin James? Und bitte nennen sie mich nicht Sir nennen sie mich Noel.“„In Ordnung Noel Sir, ja ich habe erfahren warum sie hier sind und ich wollte ihnen sagen, dass es mir sehr leid tut was mit ihrer Familie passiert ist und das sie mich immer wenn ihnen danach ist gerne um Hilfe bitten können.“ Er lächelte mich an wie ein liebevoller Großvater, dass bedeutete mir mehr als er sich vorstellen konnte. „Lassen sie das Sir bitte ganz weg und ich hätte da wirklich eine bitte, würden sie mich bitte zu meinem alten Zuhause bringen wenn es nicht zu viel verlangt ist, ich würde mir gern einige von meinen alten Sachen holen und sie mit nach hier hin nehmen. Ich möchte nur nicht gerne alleine dorthin fahren.“„Natürlich bringe ich sie zu ihrem alten zuhause, ich habe meine Pflichten für heute schon erfüllt und habe den Rest des Tages Zeit meinen sie die Zeit reicht ihnen um in ihrem alten Zuhause ihre Sachen zusammen zu packen und mit nach hier zu kommen?“ bot mir James freundlich an.„Ja, vielen dank James.“So machten wir uns auf den Weg zu meinem alten Zuhause, wir kamen erst gegen 8 Uhr dort an. Den ersten Raum in den ich ging war nicht mein Zimmer sonder das von Joanna. Es hatte eine große Fensterfront die das große Zimmer immer hell und freundlich erstrahlen ließen. Die Wand war in einem hellen blau gestrichen. In der Mitte der rechten Wand stand ein großes aus weißem Metall bestehendes Himmelbett dessen inneres mit einem hellblauen Samtvorhang verdeckt wurde, an der gegenüberstehenden Wand war eine Tür die zu ihrem großen begehbaren Kleiderschrank führte. In einer Ecke des Zimmers stand ein ebenfalls aus weißem Metall bestehender Schreibtisch mit einem nagelneuen Computer darauf. Mitten im Raum stand ein himmelblaues Stoffsofa und an der davor liegenden Wand stand ein großer Plasma \u0001 \u0002 öffnete die Tür von Joannas Wandschrank und ich sah das all ihre Sachen verschwunden waren, nichts war mehr in ihrem alten \u0001 \u0002 ich das sah wurde ich wieder ein bisschen glücklicher, den mir zeigte es, dass Joanna noch am Leben war und ich sie irgendwann Wiedersehen \u0001 \u0002 blieb noch eine Weile in ihrem alten Zimmer bis James mit meinen Sachen zu mit kam, ich hatte ihr darum gebeten ob er sie mir nicht packen könnte und er hat mir diese Arbeit gerne \u0001 \u0002 brachte mich nur noch zurück zu meiner Tante und meinem Onkel wünschte mir noch eine gute Nacht und ging dann auch selbst nach Hause. Am nächsten Tag würde er nicht kommen, das machte mich \u0001 \u0002 weiß nicht wie das schon wieder passiert ist aber das letzte an das ich mich noch erinnern kann ist das ich später wieder auf dem Boden saß und mich hin und her geschaukelt \u0001 \u0002 nächsten Morgen wurde ich durch Stimmen in der Küche geweckt, ich hatte nicht gemerkt, dass ich nach dem ganzen Weinen eingeschlafen war. Ich war immer noch genauso fertig wie am Tag zuvor und ich hatte auch kein Interesse daran wieder Ärger mit meiner Tante und dieses mal auch mit meinem Onkel zu bekommen da ich ihre dummen Regeln nicht befolgte, daher beschloss ich einfach leisen in diesem Zimmer darauf zu warten das sie \u0001 \u0002 Stunde später gingen sie dann und ich wollte mir nur noch etwas zu essen machen und mich dann wieder in meinem neuen „Zimmer“ zu verkriechen und darauf zu warten dass irgendetwas \u0001 \u0002 verbrachte den ganzen Tag in diesem Zimmer das mir von Stunde zu Stunde immer kleiner zu werden schien, daher nahm ich mir vor am nächsten Abend wieder zur Arbeit zu gehen um mich von allem \u0001 \u0002 der Zwischenzeit weinte ich und fühlte mich einsam oder empfand Wut gegenüber meiner Tante und meinem Onkel. Es ging mir sogar noch schlechter als am Tag davor, doch ich habe mich nicht wieder hin und her \u0001 \u0002 nächsten Tag habe ich mich wieder mehr oder weniger verkrochen und mich von meiner Tante und ganz besonders von meinem Onkel fern \u0001 \u0002 Abend des zweiten Tages machte ich mich dann fertig um an diesem Abend wie ich es mir selbst versprochen hatte zur Arbeit zu gehen. Als erstes suchte ich mir die Sachen die ich immer auf der Arbeit tragen sollte raus, das bestand aus einer schwarzen Anzughose, einem weißen Hemd, worüber ich eine rote Krawatte und eine schwarze Weste tragen würde. Dazu hatte ich mir erst vor kurzem schwarze Lackschuhe gekauft die ich heute zum ersten Mal tragen würde. Nachdem ich fertig war mit Duschen trocknete ich mich ab und zog mir meine Arbeitsachen an, danach kämmte ich mir nur noch kurz die Haare durch bis sie glatt lagen. In der ganzen Zeit schaute ich mich nicht ein mal richtig an, ich konnte es einfach nicht \u0001 \u0002 machte mir vorwürfe, warum waren meine Eltern ermordet worden und ich nicht WARUM, WARUM, WARUM???Nach kurzem zögern machte ich mich dann auf den Weg zur Arbeit. Ich wollte vergessen, wie ich behandelt \u0001 \u0002 vergessen das meine Eltern tot \u0001 \u0002 das Joanna verschwunden \u0001 \u0002 wollte sogar vergessen das ich jetzt alleine \u0001 \u0002 \u0001 \u0002 war mein einziger Gedanke.",
            "wordcount": "6.356",
            "chapter_release": "25.02.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2Warum jetzt?Ich ging wieder arbeiten weil ich mich ablenken wollte, ich wollte vergessen wo ich war und vor allem warum ich da war, wo ich jetzt bin. Diese Gedanken verursachen nur mehr schmerzen und ich weiß, dass sie mich eh einholen werden. Der Gedanke, dass sich alles geändert hat und dass mir das wichtigste eines jeden Kindes genommen wurde. Das kann man nicht ersetzen, wie ein kaputtes \u0001 \u0002 wer kann schon eine Familie ersetzen? Niemand, das wusste \u0001 \u0002 bin ich bei meiner Tante und meinen Onkel, ich mag sie nicht. Sie behandeln mich wie der letzte Dreck wahrscheinlich wird es sich auch nicht bessern. Sie konnten mich noch nie leiden und Joanna auch nicht. Seufzend, verließ ich das Haus. Draußen war es kalt, der Winter kam und mit ihm die Kälte und der Frost. Wir hatten 17 Uhr und es dämmerte bereits, spätesten um 18 Uhr würde es dunkel werden. Zögernd begab ich mich auf den Weg, ich wollte weg von diesem Haus, es war einsam, leer und mir kam es so vor als läge eine unheimliche Stille auf darauf, es war einfach nur kalt und leblos dort. Der Butler James würde erst morgen wieder kommen. Es war doch alles Scheiße, dachte ich verbittert. Wütend trat ich gegen eine leere Eisendose die auf der Straße lag, ich war schon der Innenstadt angekommen, weil ich ja jetzt woanders wohnte musste ich jetzt einen Umweg nehmen. Frustriert blies ich eine Haarsträhne aus meinem Gesicht. Das Gefühl der Frustration wurde von unendlicher Trauer verdrängt. Die trüben Gedanken holten mich wieder ein, zur gleichen Zeit machte sich Hoffnungslosigkeit in meinen Inneren breit, ich werde nie dort weg kommen, wahrscheinlich werde ich dort eher zu Grunde gehen, wer ist den schon da um sich um mich zu kümmern? Niemand, ich war meinen Verwandten doch egal, die wären nur froh wenn sie mich endlich loswerden würden und es war egal wie. Ich fühlte mich so verloren, ein großes Loch wurde in meinen Herzen gerissen. Ich fühlte mich so einsam und \u0001 \u0002 konnte ich verstehen warum Joanna diese Menschen nie gemocht hatte, sie meinte immer Tante und Onkel wären ihr zu egoistisch, dass sie nur an sich denken würden. Ich konnte es jetzt verstehen, diese Menschen dachten nur an sich und eins steht fest, ich störe sie, ich kann mir denken das sie mich spätesten mit 18 Jahren vor die Tür setzen werden. Das würde ich ihnen auch noch zu trauen. Ich sollte mir jetzt keine Gedanken darüber machen wie es später aussehen wird, dazu habe ich später immer noch Zeit. Gedanken verloren wanderte ich durch die Stadt, mein Ziel war der Busbahnhof. Meine Schritte waren träge, mein ganzer Körper fühlte sich müde und ausgelaugt an. Vielleicht lag es auch daran das ich die ganzen Nacht nicht schlafen konnte, mich hatten Alpträume geradezu verfolgt, danach lag ich wach, hatte Angst wieder einzuschlafen und wieder diesen Traum zu träumen. Wenn ich nur daran zurück denke kriege läuft mir ein eiskalten Schauder über den \u0001 \u0002 Alptraum war schrecklich, immer wieder sehe ich die toten Körper meine Eltern vor mir liegen, sie lagen in ihrem eigenen Blut und Joanna liegt bewusstlos auf dem Boden, ich sah wie sie langsam verblutet, alles was ich tun konnte war dazustehen, ich konnte mich nicht bewegen auch nicht sprechen, ich wollte schreien und toben doch ich konnte mich keinen Millimeter weit bewegen. Ich war wie erstarrt. Danach sah ich wie eine schwarz gehüllte Person auf mich zu schritt, sie hielt ein langes Metzgermesser in der Hand, dass Blut tropfte von der Klinge hinab und fiel in kleinen Tropfen zu Boden. Die Gestalt blieb dann einige Meter vor mir stehen und sah mich spöttisch an aber sein Gesicht sah ich nicht, nur das irre Grinsen das auf seinen Lippen \u0001 \u0002 hatte etwas zu mir gesagt doch ich habe nicht verstanden was, ich habe beobachtet wie sich seinen Lippen bewegten doch kein einziger Laut hat sein Mund verlassen, danach konnte ich mich wieder bewegen und er fordert mich höhnisch auf weg zulaufen, meine Beine setzten sich dann automatisch in Bewegung, ich drehte mich um und lief weg und hinter mir hörte ich ein dunkles Lachen. Immer weiter rannte ich vor ihm weg, während mir unaufhörlich Tränen über die Wangen liefen bis er mich einholte, er riss mich zu Boden und stand über mir mit ein Messer in Hand und fing wieder an zu lachen und in diesem Moment wachte ich wieder auf, mein Herz raste und kalter Angst Schweiß lief mein Nacken hinab. Nach diesem Traum konnte ich die ganze Nacht über nicht mehr einschlafen. In diesen Momenten wünschte ich mir Joanna wäre an meiner Seite, sie wäre dann zu mir gekommen, hätte sich auf meine Bettkante gesetzt und mir sanft über Haare gestrichen und hätte dabei leise ein Lied gesummt. Sie hätte mich angelächelt, vielleicht kurz gekichert und hätte sich dann zu mir ins Bett gelegt und mich dort die Nacht über in ihre Arme genommen. Sie wäre die ganze Nacht bei mir geblieben und hätte mir dabei die Angst vor dem allein sein genommen, weil sie einfach da gewesen wäre und mir das Gefühl von Sicherheit gab. Wenn dies dann der Fall war und unsere Mutter uns dann am nächsten morgen zusammen im Bett sah war sie dann meistens sehr wütend auf Joanna, sie hätte Joanna angeschrien, ihr gesagt das es so nicht weiter geht, das sie nicht immer zu mir kommen könne wenn ich einen Alptraum hatte, sie war Nachts immer lange wach und wenn ich zu ihr kam dann kam sie immer zu mir mit ins Bett, weil sie auch nicht immer da sein würde. Joanna würde mich dann in Schutz nehmen unsere Mutter anschreien das sie sich gefälligst daraus halten sollte. Ich wusste das sich meine Mama nur sorgen um mich gemacht hatte, immerhin konnte ich mein ganzes Leben nicht von Joanna abhängig sein. Unsere Mutter wäre dann grummelnd aus meinem Zimmer gegangen und Joanna hätte dann \u0001 \u0002 Gedanken an Joanna und ihre heitere Art ließ mich wieder trauriger \u0001 \u0002 schüttelte ich den Kopf, ich wollte mich ablenken und nicht in trüben Gedanken \u0001 \u0002 ich nicht aus diesen Haus meiner Verwandten gekommen wäre ich bestimmt irgendwann wahnsinnig geworden. Ich muss mich ablenken deswegen gehe ich auch schon heute wieder arbeiten. Ich hoffe mal, dass es klappt. Auf den Weg zur Bushaltestelle nahm ich meine Umgebung gar nicht mehr richtig war, alles verschwamm zu einer einzigen grauen Masse. Ich fühlte mich Taub und leblos an. Vielleicht kam es Schock oder von den Schlafmangel, ich weiß es \u0001 \u0002 weiter führten mich meine Füße zur \u0001 \u0002 war kalt, doch fühlen tue ich es \u0001 \u0002 mag ich die Kälte, eigentlich konnte ich sie überhaupt nicht ab, ich mochte es nicht zu frieren, aber heute mag ich sie. Blinzeln sah ich mich um, ich war schon \u0001 \u0002 runzelnd sah ich auf den Gehweg, ich habe gar nicht bemerkt wie ich hier her \u0001 \u0002 zuckend ließ ich mich auf einer der Bänke nieder. Mein Blick wanderte die Straße hinab, niemand zu sehen. Es war schon dunkel geworden, seufzend sah ich auf meiner Armbanduhr, 18:30 \u0001 \u0002 20:00 Uhr fängt meine Schicht an, wenn der Bus nicht pünktlich kam werde ich bestimmt zu spät kommen. In diesen Moment viel mir wieder Joanna und das Lieblings Cabrio meines Vaters ein, meine Gedanken schweiften ab. Sie hatte mich früher immer mitgenommen, dabei wusste sie, dass sie ärger bekommen würden wenn Vater herausfand, dass sie sein Auto genommen hatte. Ich habe ihr immer gesagt das sie es sein lassen soll, dass ich auch zu Fuß zur Schule gehen kann oder zur Arbeit, daraufhin hat sie immer gelächelt und gemeint: “Wo bleibt den da der Spaß, es heißt doch `No Risk, No Fun`, außerdem mache ich das gerne für mein kleinen Bruder und Vater soll sich nicht immer so anstellen“, und hatte mir zugezwinkert danach hätte sie gelacht, ich konnte es nie verstehen warum sie sich immer mit unseren Eltern gestritten hatte, wenn ich ehrlich bin verstehe ich das heute immer noch nicht. Joanna war immer für mich da gewesen, ich weiß noch als ich 5 oder 6 Jahre alt war hatte mich ein Junge in der Grundschule immer geärgert und Joanna hatte ihn danach so zusammen gestaucht das er mich nicht mal mehr schief ansah, ein Schmunzeln huschte über mein Gesicht, aber es verschwand sehr schnell \u0001 \u0002 sah ich von der Armbanduhr auf den Gehweg vor mir. Ich wusste nicht wie lange ich meine Gedanken nachhing als auch schon der Bus vor mir hielt. Blinzeln sah ich auf und bemerkte das mich der Busfahrer genervt ansah. Entschuldigen Lächeln erhob ich mich um in den Bus zu steigen. Ich zeigte den Busfahrer mein Ticket bevor ich mich in einer der hintersten Reihen nieder ließ. Wieder einmal schweiften meine Gedanken ab, zu dem Tod meiner Eltern und zu dem verschwinden meiner Schwester. Mein Vater hatte mich immer an gemeckert wenn ihn etwas nicht gepasst hatte, vor allem wenn ich mit schlechten Noten nachhause kam, meine Mama hatte ihn dann meist ausgeschimpft. Ich weiß noch als ich ihnen mitgeteilt habe das ich ein Nebenjob machen will, weil mein Vater mir immer das Taschengeld gestrichen hatte wenn ihn etwas an mir nicht gepasst hatte, egal ob das daran lag das ich zu klein war oder zu lange Haare hatte. Da konnte selbst meine Mama nichts dran ändern. Als ich ihnen damals mitteilte, dass ich einen Job gefunden hatte, war meine Mama nicht sehr davon begeistert gewesen und mein Vater war zufrieden, er meinte zu mir das es endlich Zeit wurde das ich mein eigenes Geld verdiene, es würde mir gut tun mal für mein eigenes Geld zu arbeiten, somit würde ich lernen schneller mein eigenes Einkommen zu verwalten. Joanna war zwar auch nicht begeistert gewesen hatte dann aber gelächelt und gemeint das ich nun wohl erwachsen werde. Ich frage mich ob es Joanna gut geht und wo ist sie nur? Wo ist sie hingegangen, wo nicht mal die Polizei sie fand. Ob sie mich auch suchte??? Ich weiß es \u0001 \u0002 Sorgen kamen zurück, hoffentlich geht es ihr gut. Meine Gedanken schweiften weiter zu dem Tod meiner Eltern, warum mussten sie sterben?Ich verstehe es nicht, vielleicht will ich es auch nicht verstehen. Den mit dem Verstehen kommt meist die Erkenntnis und die will ich nicht. Ich will es nicht verstehen, ich will das nicht. Ich will meine Eltern wieder haben, ich will das Joanna wieder da ist und mich in den Arm nimmt und Tröstet. Ich will meine Mutter wieder haben, sie war doch immer lieb gewesen, sie hat den Tod nicht verdient. Ich will meinen Vater wieder haben, er hat mich zwar manchmal aus gemeckert aber ich wusste das er sich doch auch nur sorgen um mich gemacht hat. Ich will meine Familie wieder haben, will wieder dass alles so wird wie es \u0001 \u0002 ich weiß, dass es vergebens ist, niemand kann mir meinen Wunsch \u0001 \u0002 verstand ich, um mit den Verstehen kam auch die \u0001 \u0002 Eltern sind Tod und werden es immer bleiben, man hat mir alles genommen in einer verdammten Nacht. Jetzt kann ich nur darauf hoffen das Joanna noch lebt, sie ist die einzige die noch übrig bleibt. Ich merkte nicht wie sich meine Augen mit Tränen füllten und langsam meine Wange hinab rinnt. Erst als ein salziger Tropfen von Kinn auf meine Hand hinab tropfte, realisierte ich das ich wieder weinte. Schnell wischte ich mir mit den Handrücken über die Augen und sah mich in Bus \u0001 \u0002 mir saß eine ältere Dame mit in Bus, sie wühlte in ihrer hässlichen cremefarbene Lederhandtasche nach etwas und beachtet mich gar nicht. Erleichtert dass es niemand bemerkte hatte, das ich geweint hatte, sah ich wieder aus dem Fenster. Meine Gedanken schweiften wieder zu \u0001 \u0002 war mein letzter Halt und vielleicht kann sie mich auch aus diesem Höllenloch was sich mein neues Zuhause nennt raus holen. Wenn ich dran denke, dass ich morgen wieder nur in diesem kleinen Zimmer festsitze, wurde ich schon fast wahnsinnig. Ich hasse es dort, diese Stille und Trostlosigkeit in diesem Raum. „Hallo! Junger Mann, stehe sie auf, ich will heute auch mal nachhause!!“ Wieder einmal wurde ich aus meinen trüben Gedanken gerissen. Irritiert sah ich auf, sah mich um und stellte fest das ich immer noch hinten im Bus saß der jetzt vollkommen leer war. Vor mir stand ein mürrischer und genervter Busfahrer. Etwas eingeschüchtert erhob ich mich, mit trägen Schritten bewegte ich mich aus dem Bus. Als ich vor dem Fahrzeug auf den Gehweg stand merkte ich zum ersten mal wie kalt es eigentlich war. Die Kälte die ich gerade noch für angenehm empfand, wurde für mich jetzt abstoßend, ich merkte wie sie mir langsam in die Glieder kroch und mich dort zum zittern \u0001 \u0002 zog ich meinen Mantel enger um mich, bevor ich mich mit schnellen Schritten auf den Weg machte. Wieder sah ich auf meine Armbanduhr, 19:45 \u0001 \u0002 habe nur 15 Minuten, verdammt. Meine Schritte beschleunigten sich. Ich bewegte mich schnell durch die Straßen und Gassen der Stadt. Nach 10 Minuten kam ich keuchend vor der Bar \u0001 \u0002 atmete ich aus, noch rechtzeitig geschafft. Immer noch erleichtert ging ich um die Bar zum \u0001 \u0002 der Tür blieb ich kurz stehen, sammelte mich und setzte ein Lächeln auf meinen Lippen. Dann machte ich die Tür auf und Schritt in den Angestelltenraum. Kurz blickte ich mich um und sah niemanden. Komisch wo sind den alle. Naja, so habe ich länger meine Ruhe, dachte ich. Ich zog meinen Mantel aus und bemerkte nicht wie jemand den Raum betrat.„Noel? Was machst du den hier?“, fragte mich eine weibliche Stimme erstaunt. Vor Schreck zuckte ich kurz zusammen, dann drehte ich mich um und sah in ein besorgtes Gesicht. Ich brauchte ein paar Minuten um das Gesicht jemanden zu zuordnen. Es war Mia. Eine Kollegin, sie arbeitet, so wie ich, an der Bar. Ich lächelte Mia an. „Hallo Mia, schön dich wieder zu sehen.“ begrüßte ich sie. Mia sah mich immer noch besorgt an. „Noel, ich freue mich auch dich wieder zusehen, aber wenn ich fragen darf was machst du hier, solltest du nicht Zuhause sein? Oder hat der Boss dir nicht frei gegeben?“, fragte Mia drauf los und zog mich in eine kurzen \u0001 \u0002 mag Mia, sie war zwar manchmal unbeherrscht aber sie hat ein großes Herz. “Mia mach dir keine Sorgen, natürlich hat mir der Boss frei gegen aber ich bin freiwillig hier. Ich hielt es zuhause einfach nicht mehr aus,“ erklärte ich ruhig. Mia nickt verstehen, bevor sie mir ein sanftes Lächeln schenkte und mich noch mal in eine Umarmung zog, etwas zögernd erwiderte ich sie. Es war mir ein bisschen unangenehm. Wir unterhielten uns kurz, bevor ich mich nach vorne begab um Michael abzulösen, neben mir lief Mia die mich begleitet da sie ebenfalls wieder an der Bar Arbeiten \u0001 \u0002 setzte ich mein freundliches Lächeln \u0001 \u0002 war zwar gelogen aber niemand würde es je bemerkten. Der einzige Mensch der es bis jetzt durchschaut hat ist verschwunden und niemand wusste, wann und ob sie wieder auftauchen \u0001 \u0002 saß ich am Esstisch. Irgendwie kotzte mich Joanna gerade an, sie nervte nur, ich habe es ihr schon dreimal erklärt aber sie versteht das einfach nicht. Warum noch mal hab ich zugestimmt ihr zu helfen und ich darf bemerken das sie auch noch kurzzeitig bei mir wohnt weil sie sonst nirgendwo hin konnte, ich habe wirklich ein großes Herz, dachte ich \u0001 \u0002 frage ich mich, was habe ich verbrochen das ich so bestraft wurde??Okay, darüber brauche ich nicht lange nachzudenken, immerhin habe ich ein paar Menschen umgebracht und anscheinend habe ich diese Strafe doch verdient.„ ....aber ich verstehe das nicht, Damion? Hallo? Hör mir gefälligst zu?“, meckerte die Nervensäge. Desinteressiert sah ich sie an. Bevor ich meine Kaffeetasse zum Mund führte, dann beugte ich mich über das Dokument. Stirnrunzeln las ich mir das durch. „Anscheint kannst du das Sorgerecht nicht kriegen, Joanna du hast kein festen Wohnsitz und genug für zwei verdienst du nicht, Der Richter würde dir nie das Sorgerecht übertragen.“, seufzte ich genervt. Böse sah mich Joanna an, dann wurde ihr Blick traurig und enttäuscht, sie vergrub das Gesicht in ihren Händen. Ich sah ihr Gesicht zwar nicht aber ich wusste dass sie weinte. “Hör mal Joanna, vielleicht geht es ihm bei eurer Tante gar nicht mal so schlecht,“ versuchte ich sie zu beruhigen. Wütend funkelten mich zwei braune Augen an, ich konnte die Wut in ihnen lesen. „Nicht so schlecht! NICHT SO SCHLECHT!!! Damion du kennst diese Menschen nicht, ich hasse sie! Ich will nicht dass Noel bei solchen Menschen lebt! Das Problem liegt auch nicht bei unsere Tante sonder bei ihren verabscheuenden Mann! Ich kriege das Sorgerecht das wirst du schon sehen!“, schrie mich Joanna an, dabei liefen ihr auch die Tränen übers Gesicht, ich konnte aus ihre Stimme die Wut und die Verzweiflung heraus hören. Ich wollte gerade etwas erwidern als sie sich auch schon umdrehte und in ihr Zimmer verschwand, naja eigentlich war das ja mein \u0001 \u0002 solchen Momenten dachte ich mir immer, das Joanna bestimmt wieder einmal ihrer Tage hatte und all ihrer Stimmungsschwankungen an mir auslassen musste weil sie bestimmt denkt das mir das eh nichts ausmachen würde, aber wie ich mich dabei fühle ist ihr mal wieder total egal, wie immer halt wenn sie in so einer Stimmung \u0001 \u0002 bekam ich \u0001 \u0002 stellte ich die Kaffeetasse auf den Tisch, dann lehnte ich mich zurück und schloss die \u0001 \u0002 musste mich sammeln und noch mal alles durch \u0001 \u0002 will das Sorgerecht für Noel, ihren kleinen Bruder, das kann ich auch verstehen. Noel ist erst 16 Jahre alt und darf noch nicht allein entscheiden wo er wohnen \u0001 \u0002 den Gedanken an Noel, bekam ich einen wohligen Schauder. Stopp, zurück zum wesentlich, du wirst jetzt nicht in jugendfreien Gedanken abdriften. Also wieder zurück zum Thema. Also er wohnt zu zeit bei seinem Onkel und seiner Tante, ich wusste zwar nicht wie sie drauf sind aber anscheint sind sie schreckliche Menschen, wenn ich das jetzt richtig, aus Joanna Geschrei, heraus hören \u0001 \u0002 raffte ich mich auf und besah mir noch mal die Dokumente auf den Tisch. Warum half ich ihr noch mal? Ach ja, weil ich ja auch mal meine soziale Ader zeigen konnte und weil sie ja auch immer so gut für mich da war, dachte ich sarkastisch. Moment, besaß ich eigentlich eine? Anscheint doch wenn ich sie bei mir wohnen lasse und noch dazu bei ihren Problemen helfe. Das Gute daran ist, jetzt habe ich wenigsten die eine Gute Tat für den Tag erledigt, dann kann ich ja bald wieder das Arschloch mimen. Man, über was denke ich da eigentlich schon wieder nach? Hab ich sie nicht mehr alle oder was? Ich sollte wirklich keinen Alkohol mehr trinken, dachte ich mir resigniert. Ich gehöre eindeutig in die Irrenanstalt, wäre vielleicht besser so, für alle beteiligten. Ich las mir alle sorgfältig durch, aber ich konnte nichts finden. Noel konnte man da nicht raus helfen außer man zeigt dem Richter was für schreckliche Menschen Noels Verwandten sind. Doch dann kam mir eine Absurde Idee, ne das kann ich nicht \u0001 \u0002 würde zwar eine Lösung geben aber ich weiß nicht ob das funktionieren könnte. Ich sammelte die Dokumente ein und sah danach auf die Uhr, 16:00 \u0001 \u0002 runzelte die Stirn, um 22:00 Uhr habe ich ein Auftritt in einer kleinen Bar. Mit den Stapeln Blätter begab ich mich aus dem Esszimmer auf den Weg zum Gästezimmer. Vor der Tür blieb ich kurz stehen. Ich klopfte an und wartete darauf das Joanna mich rein bat. Ich bekam ein missgelauntes Herein zuhören. Na Prima, das gnädige Fräulein ist schlecht gelaunt, dachte ich sarkastisch. Sag ich doch, eindeutig Stimmungsschwankungen, Fazit sie hat doch ihre Tage. Ich trat in Joannas Zimmer. „Hör mal Joanna, ich weiß dass du unbedingt das Sorgerecht für Noel haben willst, aber du wirst es nicht kriegen. Aber es gibt vielleicht ein anderen Ausweg.“, erklärte ich ruhig. Sofort sprang Joanna von dem Bett auf. Ich sah ihr in die Augen, Hoffnung blitzte in ihnen auf. „Echt?“, fragte sie leise nach. Ich nickte nur. „Ich könnte Noels Sorgerecht anfordern. Aber das Problem ist, ich kannte deine Eltern nicht und nach ihren Angaben sollte Noel bei euer Tante leben wenn du nicht genug Geld verdienst und keinen festen Wohnsitz hast.“, erklärte ich. Freude blitzte in Joannas Augen auf bevor sie mich Halsbrecherisch umarmte. Wieder strebend ließ ich das geschehen, ich hasse Berührungen. Ich ließ sie nur von Joanna und Ryan zu und auch bei den beiden war es beschränkt. Lachend ließ mich Joanna los. Schlecht gelaunt sah ich sie an,“ Joanna, du brauchst dich gar nicht so zu freuen. Wir wissen nicht mal ob das klappt.“, sagte ich genervt. „Aber es freut mich, dass du nur für mich machst, eine Person auf zu nehmen die du überhaupt nicht kennst vor allem wenn es mein Bruder ist, weißt du Noel bedeutet mir sehr viel. Das Bedeutet mir sehr viel Damion“, meinte sie und lächelte dabei sanft. Ich schwieg, sie muss ja nicht wissen, dass ich Hintergedanken dabei hatte. Wenn es klappen sollte habe ich Noel immer in meine Nähe. Wenn ich nur an diese süßen weichen Lippen denke und an diesen schönen Körperbau, überkam mir schon ein Schauer. „So, Damion gehst du das Klavierstück für dein Konzert noch mal durch?“, fragte Joanna mich. Ich sah sie kurz an bevor ich nickte und aus dem Zimmer verschwand. Ich begab mich in mein Musikzimmer, es schließt direkt an mein Wohnzimmer an. Als ich das Zimmer betrat viel mein Blick direkt auf den Schwarzen Flügel. Ich habe ihn von meiner Mutter vererbt bekommen, sie ist gestorben als ich 8 Jahre alt. In Gedanken versunken blickte ich auf den Flügel. Kopfschütteln sah ich mich um, der Zimmerboden war mit einen dunklen Eichenholz Laminat überzogen. Die Wände waren in einem dunklen Rubinrot gestrichen, an der linken Wand war hinten links ein großes Eckfenster mit schwarzem Rahmen , es reichte von der Decke bis zum Boden. Das Fenster war mit schwarzen, Boden langen Samtvorhängen bestückt. In dieser Ecke stand ein großer schwarzer Konzertflügel. An der rechten Wand stand ein großer Wandschrank in dem ich Notenordnern, Ersatzsaiten für Geigen und Gitarre aufbewahrte sowie andere Dinge. Überall im Raum standen oder lagen Instrumente herum und auf dem Boden lagen lose Notenblätter allgemein war dieser Raum sehr unordentlich. Mit anderen Worten, es herrschte ein heilloses \u0001 \u0002 und mir merkend demnächst hier auf zu räumen ging ich zu meinem schwarzen Flügel. Ich setzte mich auf den Hocker und legte meine Hände auf die Klavierklappe. Ich schloss die Augen und fühlte wie ich innerlich zu ruhe kam. Dann klappte ich den Deckel auf und begann das Stück zu spielen. Ich öffnete die Augen nicht, meine Finger fanden von alleine denn Weg über die Tasten. Immer mehr entspannte ich mich, mein Kopf wurde leer gefegt, die vielen Gedanken verschwanden und wurden durch die Melodie \u0001 \u0002 gab es nur noch mich und die \u0001 \u0002 wusste nicht wie lange ich gespielt habe, aber ich wurde aus meiner Welt gerissen als ich ein klatschen von der Tür \u0001 \u0002 schloss den Deckel wieder und erhob mich mit den Notenblättern. „Ich finde es immer wieder schön dir beim spielen zu zuhören“, sagte Joanna leise. „Aber sag Damion, bedrückt dich etwas?“, fragte mich Joanna mit Sorge in der Stimme, ich hielt kurz inne mit meiner Tätigkeit, mit leeren Blick sah ich auf meine Notenblätter. „Nein Joanna, alles okay“, antwortet ich dann kalt, sie musste ja nicht wissen was alles in mit vorgeht und hoffte dabei das sie meine Lüge nicht durchschaute. Stockend nahm ich meine Tätigkeit wieder auf meine Notenblätter zu sortieren währenddessen merkte ich, das meine Gedanken wieder weg driften. Ich schloss meine Gefühle ein, versteckte sie hinter einer dicken Mauer aus Eis. Aber bei Joanna konnte ich nicht anders sein, ich kann bei ihr nicht das gefühlskalte Arschloch sein. Sie durchschaute mich, wenn sie mir in die Augen sah kam es mir so vor als würde sie mich durchleuchten. Es brachte nichts bei ihr eine Maske aufzusetzen, sie erkannte mich trotzdem \u0001 \u0002 muss sagen das Joanna einer der wenigsten Menschen ist, denen ich mein vertrauen schenke. Ich heftet meine Notenblätter ab und packte den Ordner ein. Seufzend sah ich auf die Uhr und stellte fest dass wir schon 19:30 Uhr ist. Verdammt, jetzt muss ich mich beeilen. Eilig drehte ich mich um und sah Joanna immer noch im Türrahmen stehen, forschend sahen mich ihre Rehbraunenaugen an, sie versucht in mein inneres zu schauen aber diesmal nicht, nein diesmal lasse ich sie nicht in mich hinein. Ich erwiderte den Blick kalt. Joanna fängt an zu grinsen und drehte sich um, “Ich muss mich noch fertig machen, bis nachher“, sagte sie und verschwand. Kopfschütteln sah ich ihr nach bevor auch ich den Raum verließ und dabei das Licht ausmachte und war froh darüber das Joanna diesmal nichts gemerkt \u0001 \u0002 den Gedanken ganz woanders ging ich in mein Schlafzimmer, legte die Tasche auf dem Bett ab und drehte mich dabei zum \u0001 \u0002 sah ich hinein. Hmm, was ziehe ich heute Abend an. Ich wühlte mich durch meinen Schrank bevor ich mich für ein Weinrotes Hemd und eine Schwarze Hose, sie bestand aus einem feinen Leinen Geweben, entschied. Dazu holte ich noch schwarze glänzende Lederschuhe. Grummelnd wandte ich mich zur Kommode und holte mir frische Boxershorts heraus. Dabei fragte ich mich warum ich ausgerechnet in so einer noblen Bar ein Auftritt hatte. Immer noch schlecht gelaunt ging ich ins Badezimmer. Natürlich klopfte ich erst an, wer weiß ob Joanna noch drin ist, ich kann mich noch dran erinnern als ich das letzte mal das Badezimmer betrat und Joanna noch drin war, damals hat sie mich so stark geohrfeigt das ich 5 Tage danach immer noch mit einen roten Hand abdruckt durch die Gegend laufen durfte und ich bin ehrlich, so was will ich nicht noch mal erleben. Dabei interessiere ich mich nicht mal für das weibliche Geschlecht. Als ich keine Antworte bekam betrat ich mein Badezimmer und ging duschen. Wie weit ist es schon gekommen, ich brauchte eine Erlaubnis um in MEIN eigenes Bad zu gehen. Damion du mutierst echt zum Softie, dachte ich \u0001 \u0002 ich keine Zeit hatte für eine entspannende lange dusche, brachte ich die Körperhygiene schnell hinter mich. Fertig mit duschen Verlies ich die Duschkabine, schlang ein Handtuch um meine Hüfte, ging an dem großen Wandspiegel vorbei. Ich blieb wie von selbst davor stehen, aber ich traute mich nie hinein zu blicken, ich hatte Angst vor dem was ich darin sehen würde. Wütend ging ich wieder ins Schlafzimmer zog ich mich an nahm das silberne Medaillon von Nachtisch, kurz betrachtet ich es Gedanken versunken bevor ich es mir wieder um machte. Mich holten die Erinnerungen ein und meine Wut war wie weg geblasen. Wut war ein Gefühl das ich zuließ, ich weiß nicht warum vielleicht lag es daran das es nicht positiv war. Kopfschütteln wandte ich mich \u0001 \u0002 föhnte ich mir die Haare, ging zur Kommode und holte ein Haargummi heraus um mir die Haare zusammen zu binden. Danach nahm ich meine Tasche von Bett und begab mich in die Flur um dort auf Joanna zu \u0001 \u0002 musste nicht lange warten, Joanna betrat den Flur und ich musste zugeben das sie gar nicht schlecht aussah, ich würde sie glatt bespringen wenn ich hetero wäre, bin ich aber nicht, zum Glück. Mein Blick wanderte über Joannas aussehen, sie hatte sich ihre Schulterlangen blondes Haar mit bunten Strähnen zu einen Dutt zusammen gebunden und zwei dünne Strähnen umschmeichelten ihr Gesicht, die Augen waren leicht geschminkt und die Lippen waren Himbeerrot. Mein Blick wanderte von ihrem Gesicht weiter runter. Joanna hatte ein Kobaltblaues Kleid an, es war Schulterfrei. Ein dünnes weißes Band war unter ihrer Brust vorne zu einer Schleife zusammen gebunden. Unter der Kobaltblauen Schicht befand sich noch eine Weiße. Das Kleid ging ihr knapp über die Knie. Es schmiegt sich perfekt an ihren Körperbau, es betonte sehr ihre Hüfte und \u0001 \u0002 schlanken Beine kamen auch gut zur Geltung, ihre Füße zierten Weiße Highheels. An ihren Handgelenken befanden sich jeweils zwei silberne Armreifen und um ihren Hals befand sich eine enge weiße \u0001 \u0002 pfiff ich.„Du siehst gut aus“, sagte ich und grinste sie schelmisch an jetzt wo sie schon bei mir wohnt durfte ich sie auch ein bisschen Ärger oder? Joanna wurde rot und boxte mir spielerisch gegen den Oberarm. “Hör bloß auf damit, aber danke“, bedankt sie sich leise. Dann scannte ihr Blick mein Aussehen. “Aber ich muss sagen, das Kompliment kann ich nur zurück geben“, sagte sie und grinste mich an. Leise lachend ging ich voran und Joanna folgte mir. Ich lachte eigentlich nie, so gut wie gar nicht. Das Lachen habe ich eigentlich schon verlernt, genau wie das weinen oder fühlen. Nur Joanna brachte manchmal ein Gefühl zum Vorschein wofür ich ihr sehr dankbar bin, sie zeigte mir immer wieder das ich noch menschlich bin und noch nicht vollkommen abgestumpft. Sie brachte mich immer zum lachen egal wie und dafür schätzte ich sie sehr, dafür das sie da ist und mich ertragen kann, dafür das sie mich immer wieder auffängt egal wie tief ich falle und dafür das sie mir immer wieder zeigte das ich immer noch ein Mensch bin. Ich weiß bis heute nicht warum Joanna bei mir geblieben ist, immerhin war ich ein Gefühlskrüppel ich konnte keinerlei Emotion mehr \u0001 \u0002 fragte ich mich was ich ohne sie machen \u0001 \u0002 glaube, ich würde kläglich \u0001 \u0002 gingen beide zu meinem Dunkelblauen Porsche. Die Fahrt verlief schweigend, wir hingen bei unseren Gedanken nach. Naja Joanna mehr als ich immerhin muss ich mich aufs fahren Konzentrieren. Als wir bei der Bar ankamen wurden wir sofort durch gewunken. Immerhin wurden wir schon erwartet. Als ich drinnen wahr sah ich mich erstmal um, war viel los. „Noel ist hier“, sagte Joanna neben mir und begab sich freudestrahlend zur Bar. Jetzt wusste ich auch warum sie mitkommen wollte als ich den Namen der Bar erwähnte, sie hat gehofft das Noel zu dieser Zeit, wo ich mein Auftritt hatte, Schicht \u0001 \u0002 sah zu Bar, erkannte die silberhaarige Person \u0001 \u0002 erinnerte mich sofort an \u0001 \u0002 ihn und seine weichen Lippen. Aber ich sollte vergessen, zu fühlen war schlecht und ein Zeichen von \u0001 \u0002 Blick folgte Joanna, ich beobachtete wie sie den zierlichen kleinen Jungen begrüßte der hinter der Bar stand. Ich sah wie Noel hinter der Theke hervor kam und sich in Joannas Armen warf. Ich spürte einen kleinen Stich nahe meines Herzen, aber ich wusste nicht was es zu bedeutend hatte. Ich sah wie Noel anfing zu weinen und wie Joanna ihn beruhigte. Ein weiterer Stich nahe meines \u0001 \u0002 fühlte ein unerträglich Schmerz in meinen Herzen, doch ich wusste nicht warum, dieser Schmerz, erstickte mich, schnürt mir die Luft ab und bringt mich dazu kläglich unter zu gehen. Er verbreitet sich wie ein lauf Feuer und verbrennt mich innerlich. Doch ich verstand nicht warum ich solche Schmerzen in diesen nichtsnutzige Organ verspüre, das mich eigentlich nur an leben erhält. Ich besaß keine Gefühle und vor allem besaß ich kein Herz, doch warum habe ich solche unerträglich schmerzen dort, es waren keine Körperlichen Schmerzen, nein es waren seelische Schmerzen, die mich langsam \u0001 \u0002 großen goldenen Katzenaugen haben viel von ihrem Glanz eingebüßt und ich weiß das ich die Schuld daran trage, ich habe ihm etwas genommen was man nie mehr ersetzen kann. Ein weiterer Stich nahe meines \u0001 \u0002 machte mich der Gedanke wahnsinnig, dass ich schuld daran bin das diese wunderschönen Augen nun Unglücklich durch die Welt sahen. Es macht mich krank, warum hielt ich es nicht aus? Ich verstehe es einfach nicht. Ein heilloses Chaos herrschte in meinen inneren wegen diesen einen Jungen. Warum hört es nicht auf?Warum verwirrt er mich immer noch?Ich spürte wie sich die Gefühle hinter meiner Mauer heraus mogelten. Wie eine Welle überschwemmen sie mich, Schuldgefühl und Reue und ein weiteres was ich nicht hinzu ordnen konnte. Empfand ich wirklich Reue für einen Auftrag? Reue dafür dass ich diesen kleinen Engel unglücklich gemacht habe? Ich denke schon. Ich erstarrte, seid wann hatte ich wieder ein Gewissen?Seid wann empfand ich wieder Reue?Seid wann waren die Schuldgefühle wieder da?Warum muss es gerade jetzt sein, wo ich meine Gefühlswelt eh nicht mehr \u0001 \u0002 muss auf andere Gedanken kommen, weiter darüber nachzudenken bringt doch eh nichts, nur \u0001 \u0002 arbeitet also hier, sah man an seiner Kleidung. Wollte ich mich nicht ablenken? Jetzt dachte ich schon wieder über ihn nach. Was soll der Mist? , dachte ich zerknirscht. Joanna erzählte ihm gerade was bevor sie sich zu mir drehte und mich zu ihnen \u0001 \u0002 folgte ich Aufforderung, auf dem Weg dahin setzt ich wieder meine Maske auf und versteckte die Gefühle wieder hinter der \u0001 \u0002 habe gar nicht bemerkt das die Mauer eingebrochen war, schnell sperrte ich meine Gefühle weg, besonders die mit Noel in Verbindung standen, diese Gefühle verschloss ich sehr gut, sie sollten nicht noch mal \u0001 \u0002 war nicht dazu bestimmt zu fühlen, das glaubte ich \u0001 \u0002 sollte ich es einfach \u0001 \u0002, vergessen klingt gut, den ich weiß das dieser wunderschöner Engel nie mir gehören wird! Engel können sich halt nicht mit einem Teufel verbinden und als Teufel kann man mich durchaus bezeichnen, mich einen Auftragskiller und zum ersten mal seit langer Zeit hasste ich mich dafür das ich diesen Beruf ausführte, doch so schnell wie dieses Gefühl gekommen war sperrte ich es auch schon wieder \u0001 \u0002 Mensch kann den so was wie mich lieben?Warum machte mich der Gedanke traurig, dass er mich vielleicht nie lieben könnte?Lieben? Warum will ich, dass er mich lieben soll?Ich verstand es einfach \u0001 \u0002 sag mir, warum musste es gerade jetzt sein?Seufzend stand ich hinter der Bar und bediente die Kunden. Aber so wirklich ablenken konnte ich mich nicht, wenn niemand an der Bar war, schweiften meine Gedanken automatisch wieder ab aber nicht zu meinen Eltern und Joanna, nein diesmal beschäftigt mich der Traum den ich in dieser Nacht hatte. Ich weiß nicht ob ich das wirklich nur geträumt habe oder ob es wirklich geschehen ist aber selbst wenn es real war, wer hätte mich den küssen sollen? Etwa der Mörder meiner Eltern, das war höchst unwahrscheinlich deswegen bleibe ich dabei, dass es ein Traum \u0001 \u0002 meine Lippen haben danach ein sanftes Kribbeln gehabt, es hat sich einfach nur so wundervoll angefühlt. Verträumt wandert meine Hand zu meinen Lippen dazu wurde ich ein bisschen rot ich fühlte es. Ertappt ließ ich meine Hand sinken, versuchte die Gedanken durch Kopf schütteln los zu \u0001 \u0002 seufzend sah ich mich um, überall waren Menschen die lachten, sich gut unterhalten. Ich merkte wie Mia neben mir trat.“ Na wie geht es dir?“, fragte sie mich leise. Ich sah kurz an und machte mich daran die Gläser zur spülen und abzutrocknen. „Es geht, ging schon mal besser. Aber irgendwie ist heute nichts los oder?“, fragte ich und machte meine Arbeit weiter. Mia sah mich erstaunt an. “Weißt du es nicht? Die meisten Gäste werden wahrscheinlich erst um 21:00 Uhr kommen, Zumindest heute.“ sagte Mia und grinste. Ich hielt in der Bewegung inne und sah sie fragend an.“ Warum den das?“ fragte ich sie. Mia antwortet, “Na, weil heute Abend ein berühmter Pianist hier seinen Auftritt hat. Er heißt Damion Blackwood.“ Na das ist mal eine Neuigkeit, dass wusste ich wirklich nicht. Das erklärt wirklich warum noch niemand hier war.“ Na wenn das so ist“, sagte ich nur und machte mich daran die Gläser abzutrocknen. Die Zeit verging und ehe ich mich versah hatten wir schon 21:00 Uhr.„Hey Noel, ist das nicht Joanna?“ fragte mich Mia erstaunt. Hastig sah ich mich um das Gefühl der Hoffnung keimte in mir auf, ja es war Joanna, sie stand im Türrahmen mit einen Hochgewachsenen Kerl. Als sie mich entdeckte kam sie sofort freudestrahlend auf mich zu. Ich konnte es nicht fassen meine Schwester steht hier vor mir und grinste mich an. Ich fühlte wie mich die Erleichterung übermannte als ich sie lebendig sah. Sie lebte also noch, ich war glücklich sie zu sehen, das erste mal seid den Tod meiner Eltern war ich mal wieder \u0001 \u0002 lief ich um die Bar und warf mich in Joannas armen. Sanft wurde mein Rücken getätschelt. Ich weinte. „Ist doch alles gut Noel, ich bin doch da“, meinte Joanna sanft und strich mir übers Haar. Schluchzend vergrub ich mein Gesicht in ihre Halsbeuge. Sie hielt mich lange im Arm und wiegte mich sanft, flüsterte beruhigen auf mich ein. Langsam löste ich mich von ihr und wischte mir mit meinen Hemd Ärmel über den die Augen. “Geht es wieder?“, fragte sie mich auch gleich besorgt. Zaghaft nickte ich, dann sah ich sie an. „ Joanna, wo warst du? Ich habe dich vermisst“, flüsterte ich brüchig. Joanna lächelte nur, „Ich war bei einem guten Freund“, sagte sie. Dann viel mir wieder die Sache mit meinen Onkel und meiner Tante ein. „Joanna, du musst mich da weg holen, ich halte es da nicht mehr aus! Onkel und Tante sind schrecklich zu mir“, sprudelte es auch gleich aus mir heraus. Joanna strahlendes Lächeln wurde zu einen traurigen. „Ich weiß Noel, aber ich kann dich da nicht raus holen, du musst mir glauben ich habe alles versucht aber ich kann dein Sorgerecht nicht kriegen wenn ich kein festen Wohnsitz besitze und genug Geld verdiene um dich mit zu versorgen“, erklärte sie leise und ihrer Stimme schwankte Enttäuschung mit. Mutlos ließ ich meine Schultern sinken, ich wusste dass es wieder Probleme gab.„Aber ein Freund von mir hat mir Angeboten das er sich dafür ein einsetzt dass du da weg kommst, das heißt er würde dein Sorgerecht anfordern, das heißt wiederum das er dann dein Vormund wird und auf dich aufpasst, du musst dann bei ihm wohnen, er würde sich gut um dich kümmern und ich muss nicht immer angst haben das dir jemand etwas antut, ich traue unserem Onkel nicht, er verhält sich komisch und Noel ich muss dich bitten ihm nicht zu nahe zu kommen“, erklärte sie ernst. Stumm nickte ich auf die bitte meine Onkel nicht zu nahe zu \u0001 \u0002 kleines Fünkchen Hoffnung kam in mir auf. „Wirklich?“, fragte ich leise nach. Joanna nickte lächelnd, „Er ist übrigens auch hier“, sagte sie und drehte sich kurz um und winkte diesen Mann hinzu mit dem sie gekommen war. Ich musterte ihn, er war hoch gewachsen, breit aber wirkte nicht bullig, seine Schritte waren fest und elegant. Er hatte ein Weinrotes Hemd an, die ersten Knöpfe waren auf und zeigten eine breite Brust und ein silbernes glänzendes Medaillon es sah aus wie eine Uhr, aber man sah auch ein Teil eines Tattoos. Ich konnte nur erahnen was sich für Muskeln unter dem Hemd verbargen. Dazu trug er eine schwarze Hose und schwarz glänzende Lederschuhe die keinen einzigen Kratzer aufwiesen. Mein blick wanderte wieder zum Gesicht, es war oval förmig, die Gesichtszüge waren hart und aristokratisch, mein Blick saugte jedes Detail dieses schönes Gesicht auf, die Nase war schmal und lang, das Kinn kantig. Seine Haut wirkt bleich schon fast kränklich so als ob er die meiste Zeit Zuhause hockt und nicht raus ging. Seine Brust langen Tintenschwarzen Haar waren hinten zu einem Lockeren Zopf zusammen gebunden, kürzere Strähnen hingen ihm ins Gesicht und umschmeicheln es perfekt, es schwankte leicht durch seine Schritte. Seine Augen waren mandelförmig, unter einem seiner Augen war ein kreuz Tätowiert worden der Mittelstrich führte zu seinen Augenwinkel. Sein ganzes Auftreten zeugte von Eleganz und Anmut das es mir glatt die Sprache \u0001 \u0002 sah aus wie ein gefallener \u0001 \u0002 Gesicht zeigt keine Emotionen, ausdruckslos wirkte seine Gesichtsmimik. Es machte mir ein klein wenig an Angst und so jemand will mich aufnehmen?Was mich aber an meisten faszinierte war seine Augenfarbe, sie war ein dunkles Stahlblau und wirkte eiskalt. Ein Schauer packte mich und ich sah schüchtern zu Boden als er vor mir stehen blieb. „Noel, das ist Damion Blackwood, er ist Pianist“, stellte Joanna ihn vor. Schüchtern sah ich auf und brachte ein leises Hallo hervor, ich sah wie er mich kurz musterte und mir dann kurz zu \u0001 \u0002 wurde rot. Man war das peinlich. Joanna neben mir kicherte und ich wollte gar nicht wissen was dieser Damion jetzt von mir dachte. Aber irgendwie erinnerte er mich an meinen schönen Traum den ich vor ein paar Nächte hatte. Er sieht diesem Mann ähnlich obwohl ich ihn nur von hinten gesehen habe. „Noel, nun hör schön auf deine Schuhspitzen an zu starren, Damion beißt nicht“, lachte Joanna. Böse sah ich sie an. Dann sah ich zu den Mann hoch, der spöttisch auf mich herab sah. Es tat weh, so von ihm betrachtet zu werden deshalb begab ich mich wieder hinter der Theke. Ich wollte flüchten, aber vor was ich flüchtete, wusste ich \u0001 \u0002 Herz fing an zu rasen als ich ihn sah und meine Lippen haben angefangen zu kribbeln. Ich wusste nicht was ich machen sollte, ich war verwirrt von der Reaktion meines Körpers. „Kann ich euch was bringen?“, fragte ich meine Schwester und Damion. Joanna und Damion nickten und ich nahm sofort ihre Bestellung auf. Mia trat zu mir und begrüßte Joanna. Bis sie Damion sah und sofort hin und weg war. Ich sah sie aus dem Augenwinkel an und bemerkte, dass Mia sofort anfing mit ihm zu flirten, er aber auf keinen der Versuche ansprang. Trotzdem brodelte etwas in mir, es brachte mich vor Wut zu kochen nur wusste ich nicht was es war. Kopf schütteln machte ich die Bestellung fertig. Auf einmal überkam mich ein Schaudern, jemand beobachtet mich. Suchend sah ich mich um und bemerkte Damion der mich unverwandt anstarrte. Zögerlich erwiderte ich seinen Blick konnte ihm aber nicht stand halten und wandte mich sofort wieder \u0001 \u0002 Augen machten mir ein wenig Angst, sie sind Ausdruckslos, in ihnen spiegelte sich nur Kälte und keinerlei Emotionen. Brachten aber mein Herz zum \u0001 \u0002 es machte mir auch nichts aus, von ihm beobachtet zu werden, ich fand es schon fast \u0001 \u0002 unterhielt mich noch lange mit Joanna während Damion schweigend neben ihr \u0001 \u0002 es 22:00 Uhr war, erhob sich Damion und erst dann viel mir auf das er eine schwarze Tasche schulterte. Mit festen Schritten ging er zur Bühne, holte seine Noten \u0001 \u0002 sah wie er die Augen schloss und seine Finger von alleine über die Tasten \u0001 \u0002 wurde sofort ruhig im ganzen Saal, alle lauschten seinem Stück, auch ich war \u0001 \u0002 klang wunderschön und doch so unsagbar traurig, es hört sich so an als würde er durch das Klavier sprechen, von seiner eigenen Traurigkeit, von der er wahrscheinlich nie \u0001 \u0002 machte mich ein klein wenig traurig, ich fühlte mit ihm, mit jeder Faser meines \u0001 \u0002 spürte wie eine einzelne Träne meine Wangen hinab \u0001 \u0002 Melodie könnte ich ewig lauschen, sie entführte mich in eine andere \u0001 \u0002 brachte mich weg, weg von meinen \u0001 \u0002 brachte mich dazu kurzzeitig alles zu vergessen, meine Trauer, Sorgen und Wut sind verschwunden, in mein Inneres machte sich das Gefühl von Wohlbefinden \u0001 \u0002 vergaß, für ein Moment all meine Probleme, aber alles vergessen konnte ich leider nicht, denn ich weiß, wenn Damion aufhört zu spielen würde mich alles wieder \u0001 \u0002 wollte ich diesen einen Augenblick genießen, der mich von allem befreite. Alles vergessen, das klang so schön, aber es würde nie war werden.",
            "wordcount": "7.293",
            "chapter_release": "25.02.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Da sind wir wieder mit einem neuem Kapitel. Wir hoffen, dass es euch gefällt. Über Reviews würden wir uns wie immer sehr freuen. Wir wünschen euch viel Spaß mit dem neuem Kapitel-----------------------------------------------------------------------------------------------------------------------------------------Kapitel 3:Was wird das?!Joannas Sicht:Wie immer nimmt Damions Spiel alle Leute gefangen, doch das ist ganz normal und würde ich mir nicht so viele Gedanken machen, würde es auch mich so wie immer gefangen nehmen denn Damion war nicht nur ein guter Komponist er spielte wunderschöne Musik die einen sofort gefangen nahm und einen für die dauert des Augenblicks gefangen \u0001 \u0002 stehe hier neben meinem kleinem Bruder Noel und lausche Damions \u0001 \u0002 Musik hat Noel sofort entspannt das habe ich sofort bemerkt seine Augen haben die Schatten die auf ihnen lagen sofort verloren und jetzt lauscht er dieser bezaubernde Melodie und ich sehe ihm an das sie ihm gut tut. Doch neben der Sorge um meinen Bruder, mache ich mir auch um Damion Sorgen, doch das wird nun auch schon besser mit ihm. Er scheint langsam seine Gefühle wiederzubekommen und das ist gut so. Er hat sie schon viel zu lange in seinem Herzen verschlossen und sie anscheinend auch selbst \u0001 \u0002 habe ich an seiner neuen Art sofort bemerkt, ich meine ich weiß das er mich mag doch eigentlich hätte er nachdem ich das Sorgerecht nicht bekommen würde sofort aufgehört mir zu Helfen und mir nicht angeboten meinen Bruder zu sich zu \u0001 \u0002 war das eine doch mir sind auch noch andere Kleinigkeiten aufgefallen und zwar das er sich scheinbar gefreut hat meinen Bruder wieder zusehen. Mir ist auch aufgefallen das er immer wenn von Noel die rede ist einen nicht ganz so kalten Gesichtsausdruck \u0001 \u0002 eigenartig wie ein Moment manchmal das ganze Leben verändern kann, in einem Moment ist alles in Ordnung so wie es ist und im nächsten steht schon das ganze Leben Kopf und man fragt sich wie man nur so wie es war Glücklich sein \u0001 \u0002 Gefühle schienen Noel wie auch Damion zu haben. Mich freute es zwar dass die beiden gleich zueinander Standen, aber das würde schwierig werden, dass sich die beiden kennen lernen. Ich weiß nicht wie Damion sich fühle, immerhin sollte er meinen Bruder genauso wie mich und unsere Eltern umbringen. Das er es bei meinem Bruder nicht konnte ist für mich schon mal ein gutes \u0001 \u0002 trotzdem mache ich mir Sorgen, Damion hat schon so lange keine Gefühle mehr zugelassen, dass es ihn jetzt wohl sehr schockiert, was er da empfindet und vor allen Dingen für wen. Ich hoffe nur, dass es Damion nicht irgendwann zu schlecht geht. Das einzige was ich in diesem Moment genau weiß ist das Damion Schuldgefühle haben wird wegen meinem Bruder, da er ihn … und mich Elternlos gemacht \u0001 \u0002 diese Dinge dachte ich in diesem Moment \u0001 \u0002 verklingt Damions Spiel, alle die von der Musik gefangen genommen waren wurden nun wieder in die normale Welt des Lärms und der Schmerzen \u0001 \u0002 begannen alle wie wild zu Applaudieren und nach einer kurzen Weile stimmte ich mit ein.-----------------------------------------------------------------------------------------Noels Sicht:Ich lauschte wie gebannt dem Spiel von Joannas Freund Damion. Eins wusste ich genau, die Musik und das wieder sehen mit Joanna hatten mich aus dem dunklen Loch in das ich beinahe ganz gestürzt war herausgeholt und mir wieder neue Hoffnung \u0001 \u0002 das Spiel endete ging es mir schon viel besser als zuvor, ich fühlte mich wieder mit mir und der Welt im \u0001 \u0002 begann mit den anderen zu Applaudieren, insgeheim hoffte ich dass ich irgendwann wieder dieses wunderschöne Musik genießen \u0001 \u0002 Applaus hat gerade aufgehört da stand Damion auch schon auf, verbeugte sich noch kurz und kam dann auf mich zu. Das freute mich wirklich sehr, dass er nach seinem auftritt sofort zu mir kommt und sich nicht erst mit anderen Leuten unterhalten wollte, doch als er genau vor mir stand wurde mir auch schon mein Fehler bewusst, er kam nicht zu mir sondern zu Joanna die die ganze Zeit über stumm neben mir gestanden \u0001 \u0002 warf sich Damion in die Arme als er vor uns stehen geblieben war und flüsterte gerade so laut das nur ich es noch gerade so mitbekommen konnte : „Damion du warst mal wieder super, dein Spiel ist sogar noch schöner, trauriger und fesselnder geworden als es das letzte mal schon war.“„Wie hat es dir denn gefallen Noel?“ fragte mich die dunkle Stimme Damions auf \u0001 \u0002 zuerst zu überlegen was ich überhaupt sagen wollte, sagen konnte ohne das es sich komisch angehört hätte Antwortete ich auch schon : „ Es war das schönste Klavierspiel das ich je in meinem Leben gehört habe, es war nicht nur Fesselnd sondern es hat mich auch in der Seele berührt, so etwas schönes und vollkommenes habe ich noch nie in meinem Leben gehört.“Als er das hörte erschien ein Glücklich aussehendes Lächeln auf seinem Gesicht, dass war ein wirklich süßes Lächeln.„Oh Mist…“ „Was ist denn los Noel?“ fragte mich Joanna sanft. „Ich muss weiter Arbeiten, hat mich gefreut dich kennen zu lernen Damion. Ich hoffe wir sehen uns noch mal Joanna.“Nach meinen Worten umarmte ich Joanna nochmals und machte mich dann auf den Weg hinter der Bar, an der schon wieder neue Leute saßen, die bedient werden wollten.„Da bist du ja wieder.“ Als ich aufblickte sah ich in Mias lächelndes Gesicht.„Wie ich sehe bist du jetzt besser drauf als zuvor. Es scheint dir ja gut getan zu haben, dass du Joanna heute gesehen hast.“ Meinte sie schmunzelnd.„So ich gehe dann jetzt meine Schicht ist vorbei. Kommst du mit Noel? Du musst doch nicht Arbeiten, deshalb wollte ich dich fragen ob du nicht vielleicht Lust hast ein Stück mit mir zu laufen, dass soll bedeuten als Freunde nicht mehr und nicht weniger.“ Sie sah mich so Hoffnungsvoll an das ich am liebsten ja gesagt hätte doch ich wollte im Moment nichts mit ihr \u0001 \u0002 musste nachdenken. Mir erstmal Gedanken darüber machen wie es ab jetzt weitergehen \u0001 \u0002 5 Uhr kam ich bei meinem Onkel und meiner Tante an, es war schon alles \u0001 \u0002 freute mich, da ich wirklich keine Lust hatte mich jetzt auch noch mit meiner Tante und meinem Onkel auseinander zu \u0001 \u0002 Freude die mich durchströmte als ich Joanna heute wieder gesehen hatte halte immer noch nach. Ich sah mir die Wohnung gar nicht mehr genauer an, ich lief einfach hindurch und ging auf das Gästezimmer zu, das ab jetzt mein Zimmer sein sollte. Das heißt solange bis mich Joannas Freund Damion hier herausholen \u0001 \u0002 hoffe das er dies noch tun würde und das das alles nicht allzu lange dauert, ich bin nicht gerne hier bei meiner Tante und bei meinem Onkel und sie wollen mich ja auch nicht hier \u0001 \u0002 was ich möchte ist endlich wieder einen Alltag zu haben und ein zuhause auf das ich mich freuen kann, doch seit meine Eltern ermordet wurden, es ist zwar erst wenige Tage her, doch seitdem muss ich hier bei meiner Tante und bei meinem Onkel \u0001 \u0002 neuen Onkel, den neuen Ehemann meiner Tante, den kenne ich noch gar nicht persönlich, ich habe ihn nur kurz gesehen als sie mich abgeholt haben und dann nicht mehr, doch darüber bin ich auch mehr als \u0001 \u0002 meinem Momentanem Zimmer machte ich mich dann erstmal Bett-fertig und ging dann Schlafen. Doch ich konnte erstmal eine Zeit lang nicht \u0001 \u0002 lag bestimmt schon zwei Stunden wach als ich hörte wie eine Tür geöffnet \u0001 \u0002 bedeutete dass jetzt einer meiner beiden Verwandten wach sein muss, schade eigentlich, jetzt muss ich warten bis dieser jemand wieder weg ist um dann selbst hier heraus zu \u0001 \u0002 freue mich schon darauf dass James heute wieder zurückkommt, ich mag ihn. Er ist wie der nette Großvater den ich nie gehabt habe und das denke ich schon nach zwei Tagen. Er ist das einzige was mir in diesem Haus wirklich gefällt, er ist mein Freund geworden und das nur in innerhalb von zwei \u0001 \u0002 so ein paar Tage das ganze Leben verändern und prägen können ist schon \u0001 \u0002 einem Moment ist man Glücklich und man hat alles was man braucht und im nächsten ist man auch schon ganz alleine und muss sich auf einmal alleine in der Welt \u0001 \u0002 was soll es das ganze meckern bringt ja auch nichts also kann ich auch versuchen das Beste daraus zu machen und mein Leben weiter zu \u0001 \u0002 wo meine Eltern nicht mehr da sind um mich zu beschützen und Joanna mir Momentan nicht Helfen kann, bin ich ganz auf mich alleine angewiesen. Ich weiß noch nicht was aus mir wird und ob mich Joannas Freund Damion wirklich bei sich aufnehmen wird, aber ich hoffe es \u0001 \u0002 ich wieder an Damion denke durchströmt mich ein warmes Gefühl und ich fühle mich gleich besser, es ist wie Verzauberung sie hält an seit ich sein Spiel gehört habe geht es mir besser und ich bin Glücklicher als zuvor, dass ist ein angenehmes Gefühl und ich hoffe es hält die Verzweiflung länger davon ab mich zu \u0001 \u0002 weiß nicht wann ich eingeschlafen bin doch am nächsten Morgen hörte ich ein freundliches : „Guten Morgen junger Herr, wie haben sie geschlafen?“„James..!!! Ich habe dir doch schon gesagt das du mich Noel nennen sollst und nicht Heer oder Mister Baker oder sonst wie.“„Ja Herr“ antwortete er, doch ich sah das glänzen in seinen Augen, dass mir zeigte dass er mich nur ärgern wollte. Das ist ein schönes Gefühl wie er vor mir steht und mich ärgert, dass gibt mir gleich das Gefühl das ich einen guten mich akzeptierenden Freund gefunden habe.„Was möchtest du zum Frühstück haben Noel?“ fragte er mich freundlich.„Ich hätte gerne Spiegelei mit Speck und dazu Brötchen wenn es nicht zu viel verlangt ist.“ Fragte ich unsicher, ich wusste nicht ob ich mir mein essen nicht doch besser alleine machen sollte, ich hatte noch nie einen Butler.„Nein, nein das ist kein Problem, deine Tante und dein Onkel sind übrigens schon weg, dass heißt du kannst dein Zimmer jederzeit verlassen und dich in die Küche oder ins Wohnzimmer setzen wenn du das möchtest.“Ich überlegte einen Augenblick bis ich den Kopf Schüttele, „Nein ich bleibe lieber hier und gehe vorher kurz Duschen und ziehe mich dann an.“„Gut ich gehe dann schon mal das Essen machen, möchtest du Tee, Kaffee oder Kakao zu deinem Frühstück haben?“„Ja, Kakao bitte.“Nachdem ich ihm geantwortet habe geht er auch schon aus dem Zimmer und ich such mir meine Sachen für Später raus und gehe erstmal \u0001 \u0002 halbe Stunde später komme ich fertig angezogen in die Küche und setze mich an den Küchentisch. James ist gerade, als ich rein gekommen bin, mit dem Essen fertig geworden.„Lass es dir Schmecken.“ „Danke James.“ Ich finde es nett von ihm das er sich so gut um mich kümmert, dass ist ein angenehmes Gefühl wenn sich jemand um einen kümmert und demjenigen alles Recht machen möchte.„Ich muss jetzt einkaufen gehen, ich bin in ca. 2 Stunden wieder hier.“ Meinte James aufeinmal zu mir.„Okay ich bleibe hier, und lese ein bisschen, ich muss mich wieder auf die Schule vorbereiten, sonst verpasse ich zu viel und komme Nachher nicht mehr mit.“„Also ist es in Ordnung wenn ich dich solange alleine hier lasse?“ „Ja natürlich ich bin doch kein kleines Kind mehr auf das man rund um die Uhr aufpassen muss“ meinte ich ärgerlich. Daraufhin fängt James nur an zu lächeln.„Ich gehe dann jetzt mal bis später Noel“ „Ja bis später.“Ich war gerade noch am überlegen, als mir auffiel das ich wirklich mal wieder etwas für die Schule tun musste, wenn ich das Jahr nicht wiederholen wollte. Außerdem kam mir jede Ablenkung recht, dass ich Joanna und ihren Freund Damion getroffen habe, hat mich wieder ins Leben zurückgeholt, es hat mir geholfen nicht wieder nur in einer Ecke zu sitzen und mich in Selbstmitleid zu Suhlen. Ich weiß ganz genau, dass ich sobald ich mich einfach nur irgendwo hinsetzen würde, dass ich dann sofort wieder Nachdenken würde und das wollte ich auf gar keinen Fall, denn dann würde ich noch Depressiver werden und ich hatte jetzt schon das Gefühl, dass wenn alles noch schlimmer werden würde, dass ich dann Selbstmord begehen würde und eigentlich wollte ich ja \u0001 \u0002 schob meine Trüben Gedanken beiseite und holte mir aus meinem Koffer die Schulsachen heraus. Ich weiß auch das ich besser in meinem Zimmer bleiben sollte, doch ich wollte solange ich noch konnte im Wohnzimmer sitzen, denn dort war es so schön warm und das Zimmer hatte ein wunderbar großes Fenster, durch das sehr viel Licht ins Zimmer gelangte und ich die Sonnenstrahlen noch auf meinem Körper spüren \u0001 \u0002 machte es mir auf einem der gemütlichen Sessel bequem. Dann wollte ich damit beginnen etwas für die Schule zu tun und mich von meinem Leben abzulenken. Ich wusste genau das meine Tante und mein Onkel erst in ca. fünf Stunden zurück sein würden, also war es gefahrlos für mich im Wohnzimmer zu \u0001 \u0002 wollte erst mit Mathe anfangen, da mir das schon immer leicht gefallen ist. Danach machte ich Deutsch, dann Englisch und dann begann ich noch mit Erdkunde. Ich hatte gar nicht bemerkt dass ich eingeschlafen war doch ich wurde durch eine nicht gerade sanfte Berührung auf meiner Wange wach. Verschlafen blinzelnd wachte ich auf und sah mich verwirrt um. Im ersten Moment wusste ich nicht so recht wo ich war und wer mich da wach gemacht \u0001 \u0002 wenige Minuten später viel es mir wieder ein und ich erstarrte Wortwörtlich. Ängstlich hob ich meinen Kopf und sah in die glänzenden Augen meines \u0001 \u0002 sah ihm schon an, dass er wohl getrunken hatte, doch ich hatte nicht das Gefühl das er betrunken war.„Es tut mir leid, dass ich hier im Wohnzimmer sitze, bitte verzeih es wird nie wieder vorkommen das ich hier im Wohnzimmer sitze.“Ich hasste es mich bei ihm zu entschuldigen, aber ich hatte große Angst vor ihm und er war mir von Anfang an nicht geheuer gewesen und nun wusste ich nicht wie er reagieren würde.„Ja das ist ein sehr Schlimmes verbrechen“ grinste er und ich bekam Angst vor dem Anblick den er machte, er sah verrückt und wenn ich mich nicht täuschte lüstern auf mich herab.„Bist ja´n hübsches Kerlchen, dass muss ich dir schon lassen. Ich bin mir sicher, dass wir viel Spaß zusammen haben werden, kleiner. Wirst schon sehen, es wird dir gefallen und außerdem gehören Jungs die sich nicht an die Regeln halten bestraft.“ Bei diesen Worten lächelte er \u0001 \u0002 seinen Worten lief mir ein Eiskalter Schauer den Rücken hinunter. Ich brauchte ihm nur in die Augen zu sehen, dieses irre glitzern darin verhieß mir schon dass heute etwas Schwerwiegendes passieren \u0001 \u0002 wollte schon vor ihm zurückweichen, doch er war schneller und um einiges Stärker als ich. Bevor ich auch nur reagieren konnte hatte er mir schon seine widerlichen Lippen auf die meinen gelegt. Das Gefühl war einfach nur widerlich. Ich konnte mich in der ersten Zeit nicht wehren, ich stand wie unter Schock. Bis ich auf einmal spürte wie seine Zunge in meinen Mund eindringen \u0001 \u0002 wusste nicht wie ich mich gegen ihn wehren könnte. Ich musste aber nicht lange überlegen, ich hoffte nur, dass meine Idee sofort beim ersten Mal funktionieren würde, denn ansonsten hätte ich wirklich ein sehr großes \u0001 \u0002 öffnete meinen Mund und ließ seine eklige Zunge in meinen Mund ein. Ich konnte spüren dass sich daraufhin ein zufriedenes Lächeln auf seinem Gesicht \u0001 \u0002 dass er durch seine Zunge in meinem Mund abgelenkt war und nicht mehr auf meine Beine achtete hatte ich die Möglichkeit die ich so dringen Brauchte. Dabei ignorierte ich auch nach meinen Möglichkeiten die Hand die gerade unter mein Oberteil gleiten \u0001 \u0002 dass ich keine Zeit hatte konnte ich auch nicht darauf achten, dass ich auch ganz richtig traf, sonder mich zog einfach mein Bein nach oben und traf meinen Onkel mit meinem Knie in die Leistengegend. Daraufhin viel er ächzend von mir herunter und hielt sich Stöhnend den \u0001 \u0002 er von mir runter war sprang ich sofort auf, achtete dabei nicht darauf das ich mit meinen Füßen genau auf den Bauch meines Onkels getreten war und machte mich daran meine Schulsachen zusammenzusuchen. Als ich alles hatte was mir gehörte rannte ich in mein Zimmer und machte die Tür \u0001 \u0002 ich nicht wusste wann er sich wieder bewegen konnte macht ich mich schnell daran meinen Schrank vor die Tür zu schieben, damit er auch ja nicht in mein Zimmer gelangen \u0001 \u0002 ich das geschafft hatte atmete ich erstmal erleichtert aus. Doch egal wie lange ich so da stand, es brachte ja doch nichts, die Panik wollte einfach nicht von mir \u0001 \u0002 setzte mich auf mein Bett und dachte erstmal an nichts, ich konnte mich nicht beruhigen, ich merkte noch nicht mal das ich wieder in einen Depressiven zustand geraten \u0001 \u0002 einzige an das ich noch denken kann ist, dass das Leben doch eh keinen Sinn macht, ich meine was bringt es mir? Meine Eltern wurden getötet, meine Tante und mein Onkel wollen mich hier nicht \u0001 \u0002 noch schlimmer ist, ist der versuch von dem neuen Mann meiner Tante, für dem ich nur Verachtung entgegenbringe, der auch noch meint mich vergewaltigen zu müssen, ich hatte nur Glück das er es nicht geschafft \u0001 \u0002 bin ich noch nicht mal mit diesem Mistkerl verwandt, was wie es aussieht auch besser ist für mich, sonst wäre ich schon mit ihm aufgewachsen, so habe ich nur meine Tante um mich gehabt. Sie war zwar auch nicht nett und hat mir nur Verachtung entgegengebracht, doch wenigstens hat sie mich nie geschlagen, geschweige den versucht mich zu \u0001 \u0002 tut man mir das an, ich habe doch nie jemandem etwas zuleide getan, ich habe doch nur versucht zu Leben und ein sorgenloses und schönes Leben zu führen. Doch gerade als ich mich wohl fühlte und mich damit abgefunden hatte das meine Eltern weder mir noch Joanna besonders viel Aufmerksamkeit schenkten, sterben sie. Was für mich noch schlimmer war, war das verschwinden von Joanna und das Leben bei meinen Verwandten. Als ich richtig fertig war mit mir und der Welt tauch auf einmal Joanna wieder auf, dass ist für mich wie ein Art Neuanfang, es hat mir einen neuen Weg zu Leben \u0001 \u0002 schönste ist die Option, dass ich vielleicht bald bei diesem Mann Damion leben \u0001 \u0002 Mann hat eine wunderbare Ausstrahlung, die mich sofort in ihren Bann gezogen \u0001 \u0002 nach Hause gehen war ich endlich wieder Glücklich. Doch kaum geht es mir wieder besser kommt so eine fast Vergewaltigung und macht das alles wieder zu \u0001 \u0002 einzige Lichtblick den ich für heute noch habe, ist das James nachher noch wieder kommt und ich mich wenigstens mit ihm unterhalten \u0001 \u0002 weiß wirklich nicht wie ich das noch viel länger ertragen soll, ich hoffe JoannaHolt mich hier bald \u0001 \u0002 habe Angst!BitteJoanna Hilf mir!Und hol mich hier raus!Ich halte das nicht mehr lange aus!Bitte Hilf mir! ....-----------------------------------------------------------------------------------------Damions Sicht:„Damion dein Konzert war mal wieder super, ich fühle mich immer wie auf Flügeln getragen wenn du spielst. Nur leider tust du es so selten wenn ich dabei bin.“ Joanna klang schon wieder so bedauernd, aber sie wusste auch genau das ich wenn ich zu Hause spielte nur spielte wenn mir gerade danach war oder wenn ich mich auf ein neues Konzert vorbereiten musste.„Ich bin so glücklich, dass ich heute Noel wieder getroffen habe. Was Besseres hätte mir nicht passieren können, doch ich möchte ihn da raus holen Damion. Ich finde es nicht gut dass er bei unserer Tante und ihrem Mann leben muss. Da wird er bestimmt wie Dreck \u0001 \u0002 hoffe du schaffst es das Sorgerecht zu bekommen damit er zu dir ziehen kann.“Langsam ging mir ihre Begeisterung auf die Nerven, dass ging jetzt schon seit Stunden so. Ich war ja auch froh dass sie ihren Bruder gesehen hatte und sich nun sicher war, dass es ihm soweit gut ging. Doch sie musste ja nicht Stunden lang dieses Thema \u0001 \u0002 nur muss mir so etwas immer passieren, anstatt dass sie mich mal ausruhen lassen lässt, kommt immer so \u0001 \u0002 bin ich denn das ich immer und überall Helfen kann, ich meine auch ich brauche meine Ruhe, nur das hat Joanna noch nie Interessiert. Für sie war es schon immer selbstverständlich, dass ich ihr Helfen würde bei was auch \u0001 \u0002 das ich auch nicht immer Zeit und Lust habe ihr bei irgendwas zu Helfen, dass möchte sie einfach nicht \u0001 \u0002 an sich wäre ja noch erträglich, aber das sie sich die ganze Zeit über bei mir Beklagen musste…Ich könnte mir auch was Besseres vorstellen als mir in meiner Freizeit anhören zu müssen, dass sie wieder irgendwelche Probleme hatte. „Joanna ich werde dir ja Helfen, aber bitte ich kann nicht richtig Denken wenn du dich die ganze Zeit über bei mir darüber aufregst das dein Bruder bei deiner Tante leben muss.“„Oh Damion, dass tut mir jetzt so gar nicht Leid ich weiß auch das du deine Ruhe haben möchtest aber mir ist das nun mal sehr wichtig das wir Noel schnell daraus holen.“Joanna sah mich wieder mit ihren Hoffnungsvollen Augen an die ich sonst immer so gut ignorieren konnte doch aus irgendeinem Grund ging das jetzt einfach nicht \u0001 \u0002 werde langsam Weich und ich wüsste zu gerne warum und wie ich das ändern \u0001 \u0002 so kann das doch nicht weiter gehen, wie soll den ein Weicher nachsichtiger Auftragskiller seinen Job vernünftig ausführen?„Ich werde dir Helfen, dass habe ich dir gesagt. Doch ich bin auch nicht schneller darin eine Lösung zu finden wenn du mich jede Minute daran erinnerst. Also bitte lass mir wenigstens zwei Stunden um mich auszuruhen. Dann werde ich dir mit dem größten vergnügen Helfen.“„Es tut mir Leid, ich mache mir nur einfach so große Sorgen um Noel, er ist doch ganz alleine da und so verunsichert wie man nur sein kann. So ganz alleine bei meiner Tante und bei meinem Onkel zu sein stelle ich mir ganz schlimm vor, da gehe ich noch nicht einmal gerne hin wenn ich nur zwei Stunden dort sein muss, wie muss es dann erst sein dort zu Leben?“„Du stellst sie ja gerade so hin als wären sie die schlimmsten Monster die es gibt. Ich weiß wovon du sprichst wenn du sagst, dass du beängstigende Verwandten hast, denn die habe ich auch, mein Onkel ist ein Perverses Schwein, er hat mich immer geschlagen und Verprügelt und er hat auch öfters mal versucht mich zu vergewaltigen, also weiß ich wovon ich Spreche wenn ich sage das ich schlimmere Verwandten habe.“Ich denke nicht gerne an meine Kindheit, denn sie war alles andere als schön, ich musste schon viel zu Früh erwachsen werden. Wir lebten nicht gerade sicher, ich musste immer Angst haben das mir etwas passieren \u0001 \u0002 Kindheit würde ich keinem anderen Kind wünschen. Ich weiß nicht wie ich mein damaliges Leben überstanden habe. Mein Vater war ein kaltherziger Mistkerl der es liebte mich zu Quälen und dem es auch Herzlich egal war ob ich gerade von meinem Onkel bedroht, Verprügelt oder Vergewaltigt wurde. Es hat ihn einfach nicht Interessiert. Das einzige was ihn Interessiert hat war ob ich gute Noten mit nach Hause brachte und mich gut in der Schule anstellte, denn wenn dem nicht so war konnte er mich wieder \u0001 \u0002 meine Mutter gestorben ist war das alles noch anders, da hat er sich mir gegenüber noch anders benommen, zwar hatte er da auch keine Zeit für mich, doch da war er wenigstens nicht Gewalttätig und hat mich mehr oder weniger in Ruhe gelassen. Die einzige die sich immer um mich gekümmert hat war meine \u0001 \u0002 war am Boden zerstört als sie gestorben ist. Für mich ist eine Welt zusammengebrochen, doch die neue konnte nie mit der alten mithalten. Das einzige was ich von meiner Mutter noch habe ist mein heiß geliebter Flügel, von ihr habe ich auch mein Talent Klavierspielen \u0001 \u0002 war eine sehr gute Pianistin. Die Bilder meiner Mutter hat mein Vater alle \u0001 \u0002 diesem Grund bezweifele ich das Joanna weiß was es heißt, Monster als verwandte zu haben. Denn so schlimm wie es bei mir früher war kann es Noel bei seiner Tante und seinem Onkel gar nicht haben.„Joanna wir werden ihn daraus holen, ich werde gleich Morgen früh einen Bericht schicken in dem ich erkläre weshalb ich das Sorgerecht bekommen soll und weshalb ihr beiden dann bei mir Leben sollt. Doch ich kann dir nicht versprechen, dass ich das Sorgerecht bekommen werde, denn sie werden auf jeden Fall einen triftigen Grund haben wollen, warum ihr beiden nicht bei eurer Tante und eurem Onkel Leben könnt. Habt ihr den einen solchen Grund den ich schon angeben kann?“ Ich sehe Joanna an das sie immer Nervöser wird, langsam bekomme ich echt das Gefühl, dass sie keinen richtigen Grund hat den ich angeben \u0001 \u0002 ohne einen Solchen Grund werden wir gar nicht Vorgeladen werden und genau das würde uns auch jedes Gericht sagen. Das vereinfacht die Sache nicht gerade.„Nein ich habe keinen solchen Grund, aber ich weiß einfach dass sie ihn nicht gut behandeln werden, hast du sein Gesicht heute Abend nicht gesehen? Er war total fertig und ich weiß einfach nicht wie ich ihm Helfen kann. Damion ich mach mir Sorgen um ihn und ich habe Angst vor dem was sie ihm da antun könnten.“ Während sie sprach wurde sie immer leiser, bis ich sie am Ende kaum noch verstanden \u0001 \u0002 kannte ich Joanna gar nicht, sonst ist sie immer so aufbrausend und nicht zu halten, sie ist und war schon immer die lautere von uns beiden.„Ok ich werde mal schauen was ich tun kann, doch selbst wenn ich was erreiche es wird nicht leicht sein das umzusetzen.“„Ich weiß, danke Damion, dass du mir so versuchst zu Helfen, ich weiß das du selbst auch genug zu tun hast, deswegen bedeutet es mir umso mehr, dass du mir Hilfst.“ Sie sieht mich dankbar und erleichtert an und meint dann leise zu mir dass sie jetzt ins Bett gehen würde, sie wünscht mir noch eine gute Nacht und lässt mich für diesen Abend \u0001 \u0002 bin gerade im Bad fertig geworden, als ich auch schon in mein Zimmer gehen wollte. Als ich dort ankam war aber schon jemand in meinem Zimmer, der mich schon zu erwarten schien. „Ryan was tust du den hier? Du hast mich erschreckt, und vor allen Dingen was tust du in meinem Zimmer und in meinem Bett?“Ryan grinst mich keck an und meint „ Ich warte darauf das du endlich aus deinem Bad raus kommst und deinen besten Freund begrüßt.“ Ich schaue ihn an und frage mich im Stillen, wie kann das da nur mein bester Freund sein, so verrückt wie der ist.„Ryan , hättest du nicht früher sagen können, dass du heute Nacht kommen wolltest?Du weißt genau, dass ich es nicht leiden kann wenn man mich so überfällt.“„Ja natürlich weiß ich das, immerhin sind wir schon seit unserer Schulzeit befreundet. Ich wollte dich auch nur um ein Zimmer bitten, wo ich heute Nacht schlafen kann.“„ Joanna ist auch da Ryan, du kannst nur ein Zimmer haben wenn du dich gut benimmst.“„Du Damion, was ist im Moment eigentlich mit dir Los, du benimmst dich so anders als sonst, dass ist ja geradezu Gruselig. Das kann auch nicht normal sein, dass man innerhalb so kurzer Zeit so ein Veränderung seines eigenen Wesens durchmacht.“„Das weiß ich auch, komm geh ins Gästezimmer und lass mich heute Abend einfach in Ruhe, ich bin Müde ich möchte jetzt einfach nur noch Schlafen.“Am nächsten Morgen erwachte ich erst spät. Als ich die Augen aufschlug und auf die Uhr sah, sah ich, dass wir bereits Zehn Uhr hatten. Normalerweise würde ich um diese Uhrzeit schon lange wach sein, doch heute war das anders, wieso wusste ich auch nicht \u0001 \u0002 ich in die Küche gehen wollte um mir etwas zu essen zu machen, begegnete ich Joanna. Einer ziemlich aufgelösten Joanna.„Guten Morgen Joanna, was ist los mit dir? Du siehst gar nicht gut aus.“„Oh Damion es ist so schrecklich, ich konnte die ganze Nacht nicht schlafen. Ich habe mir solche Sorgen um Noel gemacht. Was soll ich nur machen wenn ich oder vielmehr du das Sorgerecht nicht bekommst? Dann bekomme ich ihn da nicht raus und dann kann ich ihm auch nicht Helfen und genau diese Hilfe wird er brauchen.“Mit jedem Wort das sie mehr redete wurde sie verzweifelter. Das war nicht einfach so mit anzusehen. „Ich habe dir doch gesagt, dass ich dir Helfen werde Joanna, mehr kann ich auch nicht machen, als dir meine Hilfe anzubieten und zu probieren ob ich es hinbekomme. Bitte verstehe mich doch, ich muss erstmal einen guten Anwalt finden der deinen Fall \u0001 \u0002 muss ich einen Termin mit dem Gericht ausmachen und deine Tante \u0001 \u0002 muss Noel auch noch eine Aussage machen und beteuern, dass er zu mir kommen möchte. Das ist alles nicht so einfach Joanna.“„Ja ich weiß, und ich bin dir auch total dankbar, dass du versuchst mir zu Helfen, doch ich mache mir trotzdem sorgen um Noel, er ist so ein Sensibler Mensch, dass war er schon immer.“„So das wusste ich gar nicht, dann seid ihr ja doch verschiedener als ich dachte…denn du bist so gar nicht Sensibel.“ Während ich dies sagte lächelte ich sie fies an.„Oh Damion, lieber Damion, vielen dank für dieses nette Kompliment … \u0001 \u0002 wir das nicht vielleicht irgendwie beschleunigen? Ich möchte Noel so schnell wie nur irgendwie möglich bei den beiden raus holen.“„Ich werde es versuchen , ich kann dir aber nichts versprechen.“„Aber jetzt werde ich erstmal Frühstücken gehen. Kommst du mit Joanna?“„Nein danke ich habe keinen Hunger. Ich werde mal schauen ob ich nicht vielleicht bei Noel anrufen kann um zu erfahren ob irgendwas passiert ist und ob alles in Ordnung ist.“„Mach das Joanna, mach das.“Noels SichtIch weiß nicht wie lange ich schon auf dem Boden saß und einfach vor mich hingestarrt habe, geschweige den das ich es überhaupt nicht mitbekommen habe, das ich es getan \u0001 \u0002 plötzliche klingeln meines Handys ließ mich aufschrecken.„Haaa Haallo? Wer ist da?“ „Noel ich bin es Joanna, was ist LOS? Du klingst so ängstlich was ist passiert?“Was bin ich erleichtert, dass es nur Joanna ist die mich angerufen hat und nicht irgendein Monster. „Ich hatte gerade einen Albtraum und bin davon noch so mitgenommen, mach dir keine Sorgen.“ Ich weiß auch nicht warum ich Joanna gerade angelogen habe, aber ich wollte einfach nicht das sie sich so große Sorgen um mich macht. Das was mit unseren Eltern passiert ist ist schon schlimm genug für uns, da muss sie nicht auch noch das erfahren.„Ja und das soll ich dir jetzt glauben, ein Albtraum?! Das ist doch nicht dein ernst, was soll das denn für ein Albtraum gewesen sein, das du schon Ängstlich ans Handy gehst und ganz verunsichert Hallo sagt? Komm schon Noel sag mir bitte was los ist… Ich mache mir große Sorgen um dich und ich kann auch leider nichts anderes für dich tun außer dir zuzuhören und zusammen mit Damion zu versuchen dich daraus zu holen. Deswegen musst du auch ganz ehrlich zu mir sein und mir sagen wenn etwas nicht stimmt, ich bitte dich das ist das Beste für dich wenn du es mir jetzt sagst, bitte Noel.“Wenn ich Joanna so höre meine ich echt das sie jeden Moment anfängst zu Weinen, so wie sie sich \u0001 \u0002 ich bin mir immer noch nicht ganz sicher ob ich es ihr nicht vielleicht doch verschweigen sollte, immerhin ist es schon so schwer genug für uns beide.„Es ist wirklich..“ ich wollte gerade weiter lügen als sie mich unterbricht „Stopp jetzt reicht es mir aber HÖR AUF DAMIT MICH ANZULÜGEN du weißt genau, dass ich das nicht leiden kann wenn man mich belügt, also jetzt sag mir bitte was wirklich passiert ist.“„Bitte Joanna ich möchte es dir nicht sagen, es würde dich nur noch mehr belasten und das möchte ich nicht.“ „Jetzt muss ich noch mehr wissen was es ist.“Jetzt konnte ich einfach nicht mehr, es war schon zu viel passiert und ich konnte es nicht mehr unterdrücken. Erst liefen mir nur wenige Tränen über die Wangen, aber jetzt wo ich einmal angefangen hatte zu weinen konnte ich auch nicht mehr damit aufhören.„Noel, oh Noel weine ruhig, dass ist gut, ich wünschte ich könnte jetzt bei dir sein und dich im Arm halten und Trösten, aber leider geht das nicht.“„Joanna unser Onkel … er … er…“ brachte ich unter tränen hervor, aber dann konnte ich einfach nicht weiter reden. „Noel WAS, WAS HAT DIESER MISTKERL GETAN?“„Er … er .. wollte mich Vergewaltigen“ es war nur dieses eine Wort aber schon ging es wieder los mit meinem Weinen, ich konnte einfach nicht anders.„OH MEIN GOTT DAS HAT ER? ICH BRINGE DIESEN MISTKERL UM WIE KANN ER DASS MEINEM KLEINEN BRUDER ANTUN? Ich werde jetzt sofort mit Damion reden, wenn es funktioniert werde wir dich da mit dieser zu Satz Information ganz schnell daraus bitte gib nicht auf, du musst nicht mehr lange aushalten.“Nach diesem Satz hatte sie auch schon aufgelegt. Ich weinte noch lange weiter. Die Tränen wollten einfach nicht aufhören zu \u0001 \u0002 beeile dich \u0001 \u0002 beeile \u0001 \u0002… \u0001 \u0002 halte das nicht mehr lange \u0001 \u0002 beeile \u0001 \u0002 waren meine letzten Worte bevor ich mich in den Schlaf geweint hatte.",
            "wordcount": "5.644",
            "chapter_release": "25.02.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4: Warum ICH!!!Damion´s SichtIch saß gemütlich am Küchentisch als eine wütende Joanna in die Küche stapfte. Ich beachtet sie kaum den ich wusste wenn ich jetzt nachfragen würde, würde sie mich anschreien also wartete ich darauf das sie von alleine anfing zu reden. Joanna setzte sich mir gegenüber und starrte stur auf die Tischplatte vor sich, ich habe mir nichts dabei gedacht als ich genüsslich in mein Marmeladen Brötchen biss, denn sie fing ohne Vorwarnung an los zu schreien. „Dieser gottverdammte Mistkerl! Wenn ich den in die Finger kriegen kastriere ich ihn eigenhändig, ich werde ihn genüsslich foltern und ausbluten lassen, den NIEMAND, Ich wiederhole NIEMAND fasst meinen Bruder gegen seinen Willen an. Dieser HURENSOHN;MISSGEBURT!!!!!“, schrie sie und fing plötzlich an zu weinen. Ich saß wie erstarrt da und fragte mich ob ich da richtig gehört habe. „Was ist passiert Joanna?“ fragte ich ruhig nach, trotzdem habe ich schon so einen Verdacht und wenn der sich jetzt bewahrheitet ist dieser Mann bald ein halber oder ein toter Mann. „Ich habe Noel gerade angerufen, ich wusste das da etwas nicht stimmte als er schon verunsichert Hallo gesagt hat, er wollte es mir zuerst nicht sagen, mein eigener kleiner Bruder wollte mich anlügen aber ich wusste schon im vor raus das Noel kein guter Lügner ist, er konnte mich schon als wir klein waren nicht anlügen. Er meinte zuerst er hätte schlecht geträumt ich habe ihm das nicht abgekauft. Noel hat noch lange um den heißen Brei herumgeredet bis er plötzlich anfing zu weinen und dann kam alles heraus gesprudelt.“, erzählte sie mir. Joanna sah jämmerlich aus, sie saß zusammengekauert und hatte das Gesicht in ihren Händen versteckt, nachdem sie das gesagt hat sah sie mich an doch wendete den Blick schnell wieder ab. Ein mulmiges Gefühl machte sich in meinen Bauch breit und auf einmal hatte ich keinen Hunger mehr. Sie hatte mir noch nicht alles erzählt aber anscheint will sie auch nicht von alleine weiter reden. „Was ist noch passiert Joanna?“, fragte ich sie, ich sah wie ihre Unterlippe anfing zu zittern und ihre Augen füllten sich mit Tränen. „Er hat...er hat...dieser Mistkerl hat er versucht. Er hat versucht Noel zu vergewaltigen.“, flüsterte sie leise, langsam liefen ihr dir Tränen die Wangen hinab und in mir kam eine lange verdrängte Wut hoch. Ich realisierte wie ich meine Tasse fest in der Hand hielt und zudrückte bis sie mit einen lauten klirren zersprang. Mit einem lauten scheppern fielen die Scherben auf den Boden. Ich hörte Joanna wie aus der ferne kurz laut aufschreien. Ich war so wütend wie schon lange nicht mehr. Ich nahm nur am Rande war wie ich mich langsam von meinen Stuhl erhob. Ich ging in Richtung Wohnzimmer gerade aus durch zu meinen Musikzimmer. Ein lauter Knall machten mir bewusst das die Tür zu war und das klicken zeigte mir das ich gerade abgeschlossen habe doch so wirklich realisieren konnte ich es nicht. Ich ging zu Fenster hinüber und plötzlich schoss eine Erinnerung vor meinem geistigen Augen vorbei, es war eine von vielen die sehr schmerzhaft für mich waren, eine aus meiner Kindheit von der ich dachte ich hätte sie schon längst erfolgreich verdrängt. Ich habe meine Kindheit gehasst, denn sie war nicht schön für ein Kind war sie ziemlich grausam. Ich versuchte diesen Erinnerungsfetzen wieder zu verdrängen doch es gelang mir einfach nicht, wie ein nicht wollender Film spielte sie sich vor meinen inneren Augen ab. Ich weiß nicht wie lange ich geistig abwesend war aber es muss lange gewesen sein den ich hörte Joanna und Ryan die vor meiner Tür standen und fragten ob alles okay wäre. Wie mechanisch ging ich auf die Tür zu und schloss sie wieder auf. Kaum war sie auf kam auch schon ein bunter Haarschopf herein gestürzt und sprang mich geradezu an. Wie in Zeitlupe umarmte ich Joanna und vergrub mein Gesicht in ihren Haaren. Ich hörte Joanna leise fragen ob alles okay wäre ob es mir gut ginge. Ich nickte denn ich hatte überhaupt keine Lust zu reden außerdem muss sie ja nicht alles wissen, es gibt Dinge aus meiner Kindheit die habe ich selbst Joanna und Ryan nicht erzählt, weil ich es nie über mich gebracht habe darüber zu reden. Ich ließ Joanna wieder los, ihre Augen schauten besorgt zu mir herauf doch ich sah sie nur an lächelte kurz. Es gibt halt Dinge die ich für mich behalten möchte, denn ich weiß wenn ich Joanna auch davon erzählen würde müsste sie noch mehr Last auf ihren zarten zerbrechlichen Schultern tragen doch das möchte ich nicht, deshalb behalte ich es für \u0001 \u0002 war ich wieder so in meinen Gedanken gefangen das ich gar nicht bemerkt habe wie Joanna mich ansprach. Blinzelnd sah ich eine Hand vor meinem Gesicht. „Was ist Joanna?“ fragte ich sie kühl, ich klang kühler als ich es eigentlich wollte. Sie zuckte kurz bei diesen Tonfall zusammen.„Geht es dir wirklich gut?“, fragte sie mich unsicher. Langsam ging mir das echt auf die nerven, natürlich ging es mir gut, es ging mir nie besser Fazit es geht mir scheiße aber das muss sie ja nicht erfahren. „Ja Joanna, es geht mir gut also was ist?“, fragte ich sie nochmal nur etwas \u0001 \u0002 musterte sie mich aber anscheint gab sie es auf weiter nach zu hacken. „Was machen wir jetzt wegen Noel?“ da war die fragen die sie die ganze Zeit los werden wollte. Gestresst massierte ich mir meine Schläfen seitdem ich diesen vergangenheits Flashback hatte, habe ich sehr miese Kopfschmerzen, es wird Zeit für eine Aspirin. „Jetzt haben wir einen Grund das Sorgerecht zu verlangen aber das Problem ist wie wollen wir es ihm Nachweisen. Dadurch das er schon versucht hat Noel zu vergewaltigen, können wir davon ausgehen, dass er es bald wieder versuchen wird und es ist nur eine Frage der Zeit, bis es ihm auch gelingen wird!“ sagte ich sachlich und blicke nachdenklich auf den Boden, es muss doch eine Lösung geben. „Ey, worum geht es hier eigentlich?“ war die Frage von Ryan. Irritiert sah wir ihn an, bis mir die Erkenntnis kam, dass Ryan die letzten Tage gar nicht hier war, wer weiß wo der sich wieder herumgetrieben hat und ich meine getrieben in wörtlichen Sinne. Joanna klärte ihn in kurzen Sätzen auf und ich merkte das es selbst für Ryan harter Stoff war. Verstört strich sich Ryan mit der Hand durchs Haar als Joanna geendet hat.„Miese Sache, dein Bruder steckt ziemlich tief in der Scheiße“, meinte Ryan und ich sah in erstmal böse an, als würden wir das nicht schon längst wissen. „Die Frage ist nur wie wir die Sache jetzt angehen“, meinte ich und Joanna nickte zustimmend. Stille kehrte in den Raum ein, wir dachten alle über die selbe Sache nach, wie bekommen wir Noel hier hin ohne groß Stress mit dem Gericht zu kriegen. Die Stille hielt nicht lange an, denn sie wurde von einem lauten schrillen Ton den ich als mein Telefon identifizieren konnte durchbrochen. Meine Füße führten mich mit schnellen Schritten aus dem Raum, durch den Flur zum Telefon. „Blackwood“, meldete ich mich kühl. Zuerst hörte ich nur ein knacken in der Leitung bis sich eine Tiefe kratzige Stimme meldete. Ich erkannte sie sofort von mein letzten Auftrag, es ist mein letzter Auftraggeber der mir den Auftrag gab die Familie Baker umzubringen. Nachdem er berichtet hatte was er von mir wollte legte er einfach auf. Wütend biss ich mir auf die Lippe, verdammt das hat mir gerade noch \u0001 \u0002 Auftraggeber der mir Stress macht, weil ich die Aufgabe nicht vollständig erfüllt haben. Genervt ging ich zur Gaderobe, zog mir meine Motorrad Jacke über, streifte mir meine Lederstiefel über und nahm mein Motorradhelm von der Kommode und den Schüssel. Als ich mich fertig angezogen habe hörte ich Joanna Stimme hinter mir. „Wohin gehst du?“ fragte sie mich, wie eine Ehefrau (einfach nur ätzend). Ich stand immer noch mit den Rücken zu ihr als ich antwortete:“Ich muss zu einen Treffen mit einem Klienten.“ Bevor sie weiter fragen konnte war ich auch schon aus der Tür raus. Ich konnte es ihr nicht sagen, wenn ich ihr jetzt erzählt hätte das ich mich mit dem Klienten treffen würde der mir den Auftrag gegeben hatte ihre Familie umzubringen würde sie sich nur wieder Sorgen machen ob ich lebend nach Hause komme(wirklich wie eine Ehefrau). Ziemlich schlecht gelaunt sitze ich auf meinem Motorrad Richtung Innenstadt. Ich will das hier einfach nur so schnell wie möglich hinter mich bringen, deshalb war ich froh, als ich endlich angekommen war. Mit eisigem Blick warf ich die Tür zu dem Pub auf in dem er mich treffen wollte, als ich eintrat verklingen sämtliche Gespräche. Mit festen Schritten und erhobenem Kopf ging ich auf den Tresen zu und sprach mit Bill* dem Barkeeper. Dieser deutete nur in eine dunkle Ecke. Dankend nickte ich ihm zu und machte mich auf den Weg zu meinem Klienten. In der Ecke angekommen sah mich auch schon der Klient finster an, ich glaube er heißt Ivan Winogradow und er war Russe. Eine riesige Narbe zog sich über sein rechtes Augen und seine dunkelbraunen Haare waren glatt nach hinten gegelt. Das Gespräch war ziemlich langweilig, es lag vielleicht auch daran das ich schon nach den ersten drei Sätzen von ihm auf Durchzug stellte. Meine Gedanken waren ganz wo anders, sie waren bei Noel. Ob es ihm gut geht?, fragte ich \u0001 \u0002 SichtIch lag gemütlich auf meinem Bett und lernte für die Schule als der Butler James herein kam und mir berichtete das er nach Hause ginge. Traurig nickte ich, denn ich mochte es nicht in diesem einsamen großen Haus alleine zu sein. Außerdem habe ich riesigen Schiss davor, dass mein Onkel nach Hause kommt wenn James nicht mehr da ist. James lächelte mich noch an und wünschte mir eine gute Nacht bevor er sich umdrehte und mein Zimmer verließ. Resigniert wandte ich mich wieder meinem Mathebuch zu. Diese Stille im Haus machte mir Angst und da es noch Abends war wurde sie durch die Dunkelheit draußen noch verstärkt. Ich wusste nicht wie viel Zeit vergangen war, als ich durch lautes Geschrei und poltern wach wurde. Verschlafen rieb ich mir die Auge und sah auf die Uhr, es war 1 Uhr Nachts. Ich bin wohl über meinem Mathebuch eingeschlafen. Dann hörte ich ein lautes poltern, gebannt lauschte ich in die Stille hinein, doch es war Totenstille im Haus bis ich die Haustür laut zu schlagen hörte. Ich wartete noch einige Minuten ab, doch es drang kein laut mehr an meine Ohren. Langsam und vorsichtig stand ich vom Bett auf und bemühte mich ohne einen laut von mir zu geben zur Tür zu kommen. Meine Füße führten mich in den Flur, der in vollkommene Dunkelheit gehüllt ist, hinunter in das Wohnzimmer. Ich lugte in das Zimmer hinein und sah meinen Onkel vor der Bar stehen mit einer Whiskey Flasche in der Hand. Erschrocken darüber das sich ausgerechnet mein Onkel im Haus befindet und nicht meine Tante, machte ich einen Schritt zurück und trat dabei ausgerechnet auf die Diele die knarrte. Erschrocken sah ich auf und sah genau in das lasziv grinsendes Gesicht meines Onkels. „ Hallo, mein kleiner hübscher Noel“, sagte er schon leicht angetrunken. Unsicher trat ich einen Schritt zurück, ich hatte Angst und ich glaube das wusste er auch. Interessiert glitt sein Blick über mein Aussehen, es machte mir noch mehr Angst und Verstörte mich. Ich fühlte mich nackt und vorgeführt und irgendwie hatte ich schon eine Befürchtung wie das hier Enden würde. Als mir das bewusst wurde, ging ein Stromschlag durch mich, mein Gehirn sagt renn, lauf weg, setze dich in Bewegung. Ich tat das was mir mein Gehirn riet ich rannte, blitzschnell drehte ich mich um und rannte die Treppe wieder rauf. Ich musste weg, ich wollte einfach nur weg von diesem Mann. „Noel bleib doch stehen, wir werden doch ganz viel Spaß mit einander haben.“ rief mir mein Onkel hinterher. Als ich das hörte überkam mich ein Eiskalterschauer des Ekels, ich wollte nicht von ihm berührt werden. Plötzlich wurde ich am Arm gepackt und herum gerissen, hart knallte ich an die Wand. Beide meiner Hände wurden von einer Hand meines Onkels über meinem Kopf festgehalten, die andere glitt unter mein Shirt. „Jetzt habe ich dich, mein kleiner süßer Noel. Du wirst sehen wir werden noch ganz viel Spaß miteinander haben.“, flüsterte mir mein Onkel ins Ohr und lachte dabei dreckig. Ich wurde starr vor Schreck, ich will das nicht. Hart drückten sich die Lippen meines Onkels auf die meinen, fest presste ich die Lippen zusammen, ich will seine ekelig Zunge nicht in meinem Mund. Doch da habe ich seine andere Hand vergessen, die dreist in meine Brustwarze kniff, erschrocken stöhnte ich auf. Dadurch glitt die Zunge meines Onkels in meinen Mund. Es war ekelig und wiederwertig, wütend biss ich ihm auf die Zunge und kassiert gleich dafür eine Ohrfeige. „So du willst es also auf die Harte Tour, du kleines Miststück. Die kannst du haben“, fies grinste er. Grob packte er mich an den Haaren und zog mich zu Tantes und seinem Schlafzimmer, als ich das sah wehrte ich mich, ich schrie und schlug um mich doch niemand hörte mich. Mit einen harten Stoß wurde ich aufs Bett geschubst, verstört will ich bis ans andere Ende des Bettes krabbeln, als mich auch schon seine Hand am Knöchel packte und zu sich zog. Meine Gegenwehr ging unter dem schweren Gewicht und der stärke meines Onkels unter, ich konnte nicht mehr meine Glieder fühlten sich so müde und erschöpft an. Ich hörte auf mich zu wehren, das brachte eh nichts dachte ich mir. „Geht doch, warum denn nicht gleich so“, hörte ich meine Onkel sagen. Ich bemerkte nur nebenbei wie die Hände von ihm unter mein Shirt wanderten, es war ekelig. Wie sie mein Oberteil zerrissen und gierig meinen Oberkörper betatschten, es war wiederwertig. Ich spürte die nassen Küsse auf meinem Oberkörper, ich schrie vor schmerzen auf als er mir in die Brustwarzen biss, es tat weh. Ich wollte weg von hier, einfach nur weg. Ich spürte wie er mir die Hose auf machte und sie mir samt meiner Boxershorts vom Körper riss. Jetzt lag ich vollkommen entblößt vor ihm und ich fühlte mich dreckig und ausgenutzt. Ich rollte mich auf die Seite und kauerte mich zusammen, erst da bemerkte ich das ich weinte. Ich will das nicht. „Bitte, bitte hör auf damit, ich will das nicht“, hörte ich mich selbst jammern. Brutal wurde ich wieder herum gerissen, „Bitte Nicht. Tu mir das nicht an“, flehte ich weiter mit leiser brüchiger Stimme. Doch mein Onkel beachtete mich nicht, er achtete auch nicht darauf was ich sagte. Grob spreizte er meine Beine, Angst überkam mich. Dadurch startete ich den letzten versuch mich zu wehren doch auch der wurde geblockt. Brutal nagelt er meine Hände über meinem Kopf fest, ich wehrte mich doch es brachte nichts. Er grinste mir ins Gesicht und sagte: „Noel dir wird es doch auch gefallen“, mit diesem Satz drang er ohne Vorwarnung in mich ein. Ein brutaler Schmerz schoss durch mein Körper, es tat weh so unendlich weh, ich wollte wimmern und um mich Schlagen, jedoch ließ ich es sein, da er mich dann nur dafür bestraft hätte. Unter Schmerzen versuchte ich mich zusammen zu krümmen wurde aber durch die festhaltenden Hände gehindert. Meine Tränen flossen wie Sturzbäche meine Wangen hinab, ich flehte das er aufhören solle. Doch ihn interessiert es nicht, denn er fing ungehindert an in mich hinein zustoßen, es tat weh. In diesen Moment wünschte ich mir den Tod, denn der Tod war angenehmer als das, dass was mir gerade passiert. Ich hörte nur noch alles wie aus weiter ferne, das Stöhnen meines Onkels und das Quietschen des Bettes. Ich blendete alles was in meiner Umgebung passierte \u0001 \u0002 will zu \u0001 \u0002 will Damion wieder \u0001 \u0002 er wird mich verstoßen und wegschicken wenn er weiß was mit mir geschehen ist. Er wird mich für genauso verschmutzt halten, wie ich mich selbst, denn wer sollte schon eine Hure wollen, die alles mit sich machen ließ und sich nicht wehren konnte. Er würde denken, dass ich es auch wollte und er wird mich dafür hassen. Der Tod ist das einzige was mich jetzt noch reinigen könnte, doch noch nicht einmal das würde mir vergönnt sein, da es Joanna zu sehr weh tun würde und das kann ich ihr jetzt nicht auch noch antun, wo doch gerade erst unsere Eltern ermordet worden \u0001 \u0002 für sie würde ich \u0001 \u0002 wollte weg, leise drang wieder das Klavierspiel von Damion in meine Ohren, es ließ mich kurzzeitig alles vergessen vor allem das was mir gerade passierte. Es war der Inbegriff der Reinheit für mich, es befreite mich von meinen Qualen die ich gerade erleiden musste. Es half mir zu vergessen und ließ mich in die Dunkelheit hinab gleiten. Zum gleichen Zeitpunkt wurde es schwarz vor meinen Augen. Die Dunkelheit nahm mich gefangen und ich hoffte sie würde mich nie wieder \u0001 \u0002 war anscheinend nicht sehr viel Zeit vergangen denn als ich erwachte war es immer noch Dunkel draußen. Ich fühlte mich leer, so unendlich leer. Alles was ich fühlte war ekel und Selbsthass, ich hasste mich dafür was mein Onkel mit mir gemacht hatte, ich war dreckig, benutzt und seelisch verstümmelt worden. Ich fühlte auch nicht meine körperlichen schmerzen, da die Seelischen Qualen zu groß zum ertragen waren, meine Gedanken waren für mich unerträglich , wenn mich die Ermordung meiner Eltern noch nicht gebrochen hatte, so hat mein „liebenswürdiger“ Onkel es jetzt wohl endgültig geschafft, dies alles überschattete den Körperlichen Schmerz den ich eigentlich empfinden \u0001 \u0002 war weg, mein Körper fühlte sich betäubt an. Langsam erhob ich mich von dem Bett auf dem ich lag und stellte fest das mein Onkel gar nicht mehr da war. Froh darüber ihn nicht sehen zu müssen, stand ich auf. Aber ich spürte sofort wie mir etwas an meinen Beinen hinab lief. Voller Angst, davor was mich erwarten könnte, blickte ich hinab, was ich sah erschrak mich. Mein ganzer Körper war mit blauen Flecken übersät doch was mich am meisten schockierte war das was meinen Beinen hinab lief. Es war frisches, hellrotes Blut gemischt mit dem Sperma meines \u0001 \u0002 breitete sich in mir aus, mein Magen rebellierte und ohne es zu wollen kotzte ich vor mir auf den Boden. Angewidert verzog ich das \u0001 \u0002 musste weg, war der einzige Gedanke der sich gerade in meinen Kopf breit machte. Unter Schmerzen humpelte ich in mein Zimmer zog mir schnell was drüber, packte die wichtigsten Sachen in meinen Rucksack.(Wobei ich alles was wirklich wichtig war wie Geld vergaß) So schnell wie es die Schmerzen zuließen verließ ich mein Zimmer. Ich hörte niemanden im Haus, das heiß das er nicht mehr da war. Angespannt sah ich mich um und mein Blick blieb an dem Bett meiner Tante hängen, anscheinend habe ich die Tür nicht zu gemacht als ich auf das Bett sah und das Blut was sich auf dem Laken befand, breitete sich wieder die Übelkeit in meinem Magen aus. Ich presste mir die Hand auf den Mund, die Galle kam mir wieder hoch. Mir wurde schwindelig alles drehte sich vor meinen Augen vor Schmerzen schloss ich \u0001 \u0002 traten vor mein inneres Auge, Bilder die ich nie wieder sehen wollte, geschweige denn ertragen \u0001 \u0002 Onkel über \u0001 \u0002 er dreckig grinst. Wie er mich lüstern \u0001 \u0002 seine Hände über meinen Körper \u0001 \u0002 er sich meinen Körper langsam zu eigen \u0001 \u0002 er mir diesen Satz ins Ohr flüsterte:„Noel dir wird es doch auch gefallen“.Hart schlug ich mit meinen Kopf gegen den Türpfosten, sie sollen weg gehen, sollen verschwinden und am besten auch meine Gedanken und Gefühle mit sich \u0001 \u0002 öffnete ich meine Augen, die ich anscheinend geschlossen hatte. Angespannt lief ich die Treppe hinunter, durch den Hausflur gerade Wegs auf die Haustür \u0001 \u0002 ich draußen war atmete ich erleichtert auf, endlich \u0001 \u0002 machte ich auf den Weg, egal wohin einfach nur Weg von dem Haus in dem mir nichts gutes Wiederfahren \u0001 \u0002 SichtAngenervt kam ich wieder aus dem Pub, das der mich auch unbedingt mit seinen Scheiß sorgen zu nörgeln musste. Als ob ich mich dafür interessieren würde. Mir eine Zigarette anzündend trat ich den Weg zu meinen Motorrad an, als mich jemand anrempelte. Ich spürte wie die Person zusammenzuckte, jedoch dachte ich mir nichts dabei. „Man kannst du nicht aufpassen“, fuhr ich die Person sauer an, wegen dem ist meine Zigarette herunter gefallen. „Es- es tut mir leid“, hörte ich eine gestammelte entschuldigen. Irgendwoher kennst du doch diese Stimme. Ich sah auf, geradewegs in Noels ängstliches Gesicht, er hatte einen blauen Fleck auf der Wange und eine aufgeplatzte Lippe. „Noel“, hauchte ich erschrocken und er erstarrte,“Damion“, flüsterte er leise bevor er das Bewusstsein verlor und beinahe auf die Straße gefallen wäre, wenn ich ihn nicht aufgefangen hätte. Sorge machte sich in mir breit, ich musste nachhause und mit Joanna \u0001 \u0002 ist passiert und früher als wir es geglaubt haben. Wut machte sich in mir breit, dieser Mann ist so was von \u0001 \u0002 lachte ich auf und ein eiskaltes Lächeln legte sich auf meine Lippen als ich Noel zärtlich über die Wange \u0001 \u0002 Rache wird fürchterlich sein.*Ja ich weiß ein sehr einfallsreicher Name \u0001 \u0002, besonders für einen Barkeeper, aber was solls ein Name ist ein Name, egal wie blöd er ist!",
            "wordcount": "3.589",
            "chapter_release": "25.02.2012",
            "chapter_number": "5"
        }
    },
    "title": "Lass uns SPIELEN!",
    "topic": "unspecified",
    "release": "\n25.02.2012\n\t\t\t\t\t\t",
    "author": "S1lentG1rl"
}