{
    "tags": [],
    "chapcount": "2",
    "wordcount": "13.196",
    "chapters": {
        "1": {
            "text": "Autorenanmerkung: Der Prolog verlangt etwas Durchhaltevermögen. Ich habe lange hin und her überlegt, ob es sinnvoll ist, die Einführung in die Geschichte auf diese Art und Weise zu gestalten, habe mich dann schlussendlich aber dafür entschieden. Keine Angst, die Geschichte wird nicht nur aus Zeitungsartikeln und Tagebucheinträgen bestehen. Im ersten Kapitel geht es dann richtig los. Und ja, dass am Ende des Prologs etwa tausend Fragen offen sind, ist gewollt ;)Herzlicher Dank und ein Meer voller Liebe gehen an meine Betaleserin Maxwell und an TheMalgot, fürs Drüberlesen und Motivieren <3Laub in ihrem HaarProlog - Sommer 1962Aus Houlton Pioneer Times, 12. Juni 1962VIERZEHNJÄHRIGE SUSANNAH SWAN NACH WIE VOR VERMISSTVon Nicholas MontanariTrotz intensiver Suche durch die Beamten des Houlton Police Department, bleibt Susannah Swan, die einen Tag nach ihrem vierzehnten Geburtstag am 6. Juni von ihren Eltern James und Rebecca Swan als vermisst gemeldet wurde, weiterhin verschwunden. Nach Aussage der Eltern hatte Susannah sich am Abend des 6. auf den Weg zu einer Freundin gemacht, um dort zu übernachten, sei aber nie angekommen. Auf Nachfrage teilte uns der zuständige Beamte Detective Jenner mit, dass die Behörden zwar alle notwendigen Maßnahmen eingeleitet hätten, jedoch nach wie vor davon ausgingen, das Mädchen sei von zuhause weggelaufen und werde in ein paar Tagen wohlbehalten zurückkehren. „Jährlich reißen in Aroostook County etwa einhundert Kinder von zuhause aus. Weit mehr als die Hälfte von ihnen kommen innerhalb der ersten zwei Wochen reumütig zurück. Das ist nichts Ungewöhnliches“, so \u0001 \u0002 Houlton Pioneer Times, 16. Juni 1962BLUTGETRÄNKTE KLEIDUNGSSTÜCKE DER VERMISSTEN SUSANNAH SWAN IM COMMUNITY PARK GEFUNDENVon Nicholas MontanariBei einer kurzfristigen Pressekonferenz, die gestern Nachmittag vor dem Polizeirevier in der Military Street abgehalten wurde, bestätigte der für den Fall zuständige Beamte Detective Jenner, dass in der Nacht zum 16. Teile der Kleidungsstücke gefunden wurden, die Susannah Swan an dem Abend getragen haben soll, an dem ihre Eltern sie zuletzt sahen. Dabei handelt es sich um ein graues T-Shirt mit dem Logo der Shiretowners sowie einem grauen Rock mit Schottenmuster. Auf die Frage, wo die Sachen gefunden wurden, antwortete Detective Jenner, dass sie in einem Gebüsch am Westende des Community Parks versteckt gewesen seien. Auf die Frage, wer sie gefunden hatte, antwortete er: „Kein Kommentar.“Unbestätigten Gerüchten zufolge soll es sich bei dem Finder um einen Obdachlosen handeln, der vorhatte, in ebenjenen Gebüsch sein Nachtlager aufzuschlagen. Weiterhin soll die Kleidung „völlig zerfetzt und blutgetränkt“ gewesen sein. Versuche, mit den Eltern des verschwundenen Mädchens in Kontakt zu treten, wurden seitens der zuständigen Behörden rigoros \u0001 \u0002 Houlton Pioneer Times, 21. Juni 1962LEICHE DER VERMISSTEN SUSANNAH SWAN GEFUNDENVon Nicholas MontanariWie Chief Todd bei einer Pressekonferenz am Montagmorgen bestätigte, handelt es sich bei der Leiche, die am Nachmittag des 18. gefunden wurde (wir berichteten), tatsächlich um die vierzehnjährige Susannah Swan, die seit dem 6. Juni als vermisst galt. Das Mädchen hatte sich am Abend ihres Geburtstages auf den Weg zu einer Freundin gemacht und war seither verschwunden. Nachdem in der Nacht zum 16. Kleidungsstücke des Mädchens im Community Park gefunden worden waren, hatten die zuständigen Behörden in einer Suchaktion, an der neben den Beamten des Houlton \u0001 \u0002. auch annähernd einhundert Freiwillige teilgenommen hatten, die umliegende Gegend großräumig abgesucht. Gegen 16:00 Uhr sei der Leichnahm Susannahs dann innerhalb des Parks von einem der freiwilligen Helfer gefunden worden. Versuche, den Helfer ausfindig zu machen, schlugen fehl. Augenzeugen berichteten, dass der junge Mann bleich wie ein Gespenst aus dem Gebüsch getorkelt sei, in dem er die Leiche des Mädchens gefunden hatte. Sobald er den für seinen Suchbereich eingeteilten Officer über den Fund in Kenntnis gesetzt hatte, soll er vor aller Augen weinend zusammengebrochen \u0001 \u0002 die Frage, warum die Identifikation der Leiche zwei Tage gedauert habe, antwortete Chief Todd, dass der Zustand des Leichnahms eine Identifikation des Gesichts unmöglich machte. „Mr. und Mrs. Swan haben sie schließlich anhand einer Narbe, die sie sich bereits im Kleinkindalter zugezogen hatte, identifiziert“, so \u0001 \u0002 den Aufzeichnungen von Nicholas Montanari, 21. Juni 1962, 16:30 UhrJenner ist ein gottverdammter Hurensohn. Aber es war schön zu sehen wie ihm die Gesichtszüge entgleisten, als ich Todd fragte, ob der Tod der kleinen Swan hätte verhindert werden können, wenn sie anfangs nicht als Ausreißer eingestuft worden \u0001 \u0002 Gott, wie muss das Mädchen ausgesehen haben, dass sie sie nicht identifizieren konnten? Was hat man mit ihrem Gesicht angestellt?Ich muss den Helfer \u0001 \u0002, wo wir eine Leiche haben, wird James mir freie Hand lassen. Vielleicht kann ich Greta überreden, mir etwas von dem Papierkram abzunehmen, der sich auf meinem Schreibtisch türmt. Dann habe ich mehr Zeit, um mich auf diese Story zu \u0001 \u0002 hoffe, dir faulen die Eier ab, \u0001 \u0002 Houlton Pioneer Times, 23. Juni 1962VERDÄCHTIGER IM FALL SUSANNAH SWAN: 15JÄHRIGER DAVID CLARK VORLÄUFIG FESTGENOMMENVon Nicholas MontanariWie die Houlton Pioneer Times aus zuverlässiger Quelle erfuhr, wurde am vergangenen Abend ein Mitschüler Susannah Swans vorläufig festgenommen. Nach dem Fund der Leiche des jungen Mädchens soll ihre Freundin, zu der sie unterwegs gewesen sein soll, als sie am 6. Juni verschwand, ihre Aussage widerrufen haben. Wie es heißt, habe sie ihre Freundin, die sich mit ihrem Freund David Clark im Community Park hatte treffen wollen, um dort die Nacht mit ihm zu verbringen, wohl nur gedeckt. Ob die beiden sich tatsächlich trafen, ist nicht sicher. Klar ist jedoch, dass sowohl die Kleidungsstücke als auch die verstümmelte Leiche des Mädchens innerhalb des Parks gefunden wurden. Anfragen an die zuständigen Behörden werden derzeit nicht \u0001 \u0002 den Aufzeichnungen von Nicholas Montanari, 24. Juni 1962, 14:25 UhrDer Junge wurde eben freigelassen. Soll ein wasserdichtes Alibi für den Zeitpunkt der Tat haben. Der Fall wird immer verworrener. Wer hat dir das angetan, Susannah? Wer?Weiß nun, wer sie gefunden hat. Es war der Junge der Jamesons, der früher immer unseren Rasen gemäht hat, um sein Taschengeld aufzubessern. Werde ihm heute noch einen Besuch abstatten. Wieder versucht, an die Swans ranzukommen, aber Todd lässt sie von seinen Leuten komplett abschirmen. Fahre erstmal zurück in die Redaktion. Vielleicht wurden irgendwelche Nachrichten \u0001 \u0002 den Aufzeichnungen von Nicholas Montanari, 24. Juni 1962, 15:03 UhrWerde den Besuch bei den Jamesons auf morgen verschieben müssen. James kam eben wie ein aufgescheuchtes Huhn an meinem Schreibtisch. Er hat den Polizeifunk abgehört (irgendwann wird ihm Todd dafür sicherlich den Kiefer brechen). Ein weiteres Mädchen ist \u0001 \u0002.Aus Houlton Pioneer Times, 12. Juli 1962„SIE SAH AUS ALS WÄRE SIE MIT DEM GESICHT UNTER EINEN RASENMÄHER GERATEN“ - SCHRECKLICHE DETAILS ZUM FALL SUSANNAH SWANVon Nicholas MontanariWie eine Augenzeugin berichtete, sei es bei der Beerdigung der kürzlich ermordeten Susannah Swan am vergangenen Dienstag zu einem Eklat gekommen, in dessen Folge vier Menschen, darunter James Swan, der Vater der Toten, notmedizinisch versorgt werden mussten.„Ich weiß wirklich nicht, was der Junge (David Clark, Anm. d. Red.) da wollte. Vielleicht hat er Susannah tatsächlich geliebt...“, sagte die Zeugin, die nicht namentlich genannt werden möchte. „Jedenfalls trat er an das noch offene Grab, kaum dass wir den Hauptweg des Friedhofs erreicht hatten. Er hätte doch wirklich damit rechnen müssen, dass James und Rebecca sich noch einmal umsehen würden. Rebecca behauptete später, sie hätte gesehen, wie er etwas auf den Sarg geworfen hat... Vermutlich eine Blume. James ist ausgeflippt, als er den Jungen dort hat stehen sehen. Er ist auf ihn zugerannt. Hat irgendetwas davon gebrüllt, er hätte ihm sein kleines Mädchen weggenommen. Ich habe damit gerechnet, dass der Junge weglaufen würde, aber er war anscheinend vor Schreck wie gelähmt. Und ehe irgendjemand eingreifen konnte, packte James ihm an die Kehle und schlug ihm ins Gesicht. Bei dem Gerangel müssen sie dann das Gleichgewicht verloren haben. Jedenfalls landeten sie beide im Grab. Wir sind zurückgelaufen, so schnell wir konnten. Meine Söhne sind ebenfalls ins Grab gesprungen und haben versucht, die beiden zu trennen. James war wie von Sinnen... Meine Jungs haben auch einiges abbekommen, wissen Sie. Sie schafften es nicht, ihn von dem Jungen wegzureißen und dann... Sie wissen ja... Seit James seinen Job bei den Wasserwerken verloren hat, haben die Swans arge finanzielle Probleme... Der Sarg war nicht sehr... teuer und stabil. Beim Aufprall der beiden muss der Deckel gesprungen sein... Jedenfalls packte James den Jungen Clark plötzlich am Hinterkopf und fing an, seinen Kopf immer wieder auf das gesprungene Holz zu donnern. Dabei schrie er: „SIEH SIE DIR AN! SIEH SIE DIR AN!“ Es war schrecklich. Irgendjemand musste die Polizei gerufen haben, denn plötzlich standen zwei Officers neben mir, zogen meine Söhne aus dem Grab und kletterten selbst hinein. Ich befürchtete schon, dass James auch sie angreifen würde, allerdings ließ er dann von dem Jungen ab und ließ sich widerstandslos von den Officers festnehmen. Als sie ihn aus dem Grab zogen, hatte ich einen freien Blick auf den Sarg. Der Kopfteil war völlig zerschlagen und ich konnte sie sehen. Mein Gott... Lieber Gott... Es sah aus, als wäre sie mit dem Gesicht unter einen Rasenmäher geraten.“David Clark stand kurzzeitig in Verdacht, etwas mit dem Verschwinden und der Ermordung der jungen Susannah zu tun zu haben, konnte für den Zeitpunkt ihres Verschwindens allerdings ein wasserfestes Alibi vorweisen. Er erlitt unter anderem einen schweren Schädelbruch. Er wurde in ein künstliches Koma versetzt und befindet sich derzeit auf der Intensivstation des Houlton Regional Hospital. James Swan wurde kurz nach seiner Festnahme dem Haftrichter vorgeführt. Er wurde noch am selben Tag ins Aroostook County Asylum eingewiesen. Seine Frau Rebecca verließ kurz darauf die Stadt. Freunde der Familie gaben an, sie sei vorerst zu ihrer Schwester nach Kalifornien \u0001 \u0002 Swan verschwand am Abend ihres Geburtstages am 6. Juni. Ihre Leiche wurde zwei Wochen später im Community Park gefunden. Sie war das erste Opfer des Community Park-Killers, der seit einem Monat sein Unwesen in Houlton treibt. Die Leiche des zweiten Opfers, der 15jährigen Anne Davis, wurde vergangene Woche an exakt derselben Stelle gefunden, an der auch Susannah Swans Leichnahm abgelegt wurde (wir berichteten). Zwei weitere Mädchen werden derzeit vermisst. Dabei handelt es sich um die 12jährige Andrea Mills und die 14jährige Emma Duvall. Auf Nachfrage teilte uns das Houlton Police Department mit, dass es derzeit keinen Verdächtigen in diesen Fällen \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 13. Juli 1962, 12:27 UhrWas geschieht hier? Ich habe mir immer eine große Story gewünscht. Das tut wohl jeder Journalist. Aber doch nicht so eine. Die ganze Stadt lebt in Angst um ihre Kinder. Maria und ich sind damals hierher zurückgekehrt, weil wir wollten, dass Melissa sicher und behütet aufwachsen kann und weil wir New York nicht für den passenden Ort hielten, ein Kind großzuziehen. Nun liegt sie mir in den Ohren, wir sollten zu ihrer Schwester nach Brooklyn gehen, bis die Polizei dieses Monster geschnappt hat. Aber ich kann nicht weg. Auch wenn es mir immer schlechter dabei geht, Tag für Tag über tote Kinder zu schreiben... Aus Houlton Pioneer Times, 23. Juli 1962LEICHEN VON ANDREA MILLS UND EMMA DUVALL GEFUNDEN – HOULTON \u0001 \u0002. VERHÄNGT AUSGANGSSPERREVon Nicholas MontanariNach dem Fund der Leichen von Andrea Mills (12) und Emma Duvall (14), hat das Houlton Police Department eine allgemeine Ausgangssperre verhängt. „Zum Schutz unserer Kinder kommen wir um diese Maßnahme nicht mehr herum“, meinte Chief Todd gestern während einer Pressekonferenz vor dem Police Department in der Military Street. Die Sperrstunde beginnt jeden Abend um 19 Uhr und gilt bis 6:00 Uhr des Folgetages. Betroffen sind alle in Houlton lebenden Kinder bis 16 \u0001 \u0002 der Nacht zum Donnerstag wurden die Leichen der beiden Mädchen an exakt derselben Stelle entdeckt, an der auch die Körper der toten Susannah Swan und Anne Davis abgelegt worden waren. Auf die Frage, wie es möglich gewesen sei, die Leichen unbemerkt dort zu deponieren, wo doch der Park an dieser Stelle rund um die Uhr bewacht werde, antwortete Chief Todd: „Kein Kommentar.“ Unbestätigten Quellen zufolge soll der zuständige Officer, der die Leichen von Andrea und Emma fand, einigen Freunden erzählt haben, er könne sich nicht erklären, wie die Leichen in das Gebüsch gekommen seien. „Er sagte, er hätte die Stelle keine zwei Minuten zuvor überprüft. Dann sei er einige Meter entfernt stehengeblieben, um sich eine Zigarette anzuzünden. Er hörte ein Geräusch, wie wenn etwas Schweres aus 1 oder 2 Metern Höhe auf trockene Erde fällt. Als er dann im Gebüsch nachsah, fand er dort die Leichen der beiden Mädchen. Seitdem hat er Schlafstörungen. Er sagt, er könne ihre Gesichter einfach nicht vergessen.“Andrea Mills und Emma Duvall verschwanden beide am Nachmittag des 8. Juli. Emma hatte den Tag über mit Freunden im städtischen Schwimmbad verbracht. Gegen 15 Uhr hatte sie sich verabschiedet, da sie ihrer Mutter noch im Haushalt helfen wollte. Sie kam nie zuhause an. Andrea hatte sich zum Zeitpunkt ihres Verschwindens in ihrem Zimmer befunden. Um 15:30 Uhr hatte ihre Mutter zuletzt nach ihr gesehen. „Sie saß auf ihrem Bett und las in einem Buch, das ihre Tante ihr zum Geburtstag Ende Juni geschenkt hatte“, sagte Mrs. Mills gegenüber der Polizei. „Als ich ihr eine halbe Stunde später ein Glas Limonade bringen wollte, war sie verschwunden. Ihr Fenster war von innen verriegelt. Ich war unten in der Diele und schrubbte den Boden, als sie verschwand. Es gibt keine Chance, dass sie unbemerkt an mir vorbei zur Haustür hätte schleichen können.“Chief Todd gab an, dass zwischen den Mädchen keine Verbindung bestand. Nach derzeitigem Stand der Ermittlungen kannten sie einander nicht einmal. Konkrete Hinweise zur Identität des Täters gibt es nach wie vor nicht. „Wir können allerdings nicht hundertprozentig ausschließen, dass es sich um mehr als einen Täter handelt“, so \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 25. Juli 1962Die Nachricht, dass die junge Mills in ihrem Zimmer war, als sie verschwand, schlug ein wie eine Bombe. Die Neuengländer sind mehr als alle anderen Amerikaner bereit, an Übernatürliches zu glauben und vielen erscheint die Möglichkeit, dass Andrea von einem Geist oder einem Monster entführt wurde, wahrscheinlicher als die, dass ihre Mutter sich irren könnte. Oder vielleicht doch nicht die ganze Zeit in der Diele verbracht hat und es sich nur einredet, um ihr eigenes Gewissen zu \u0001 \u0002 ist diese ganze Geisterscheiße Unfug. Es gibt keine Geister und die Monster, denen ich in meinem Leben bisher begegnet bin, waren ausgesprochen menschlich. Das hindert Maria allerdings nicht daran, Melissa im Haus einzusperren. Aber das kann ich ihr nicht verübeln, auch wenn Melissa verständlicherweise alles andere als begeistert darüber ist. Maria und ich reden nicht darüber, aber die Chance, dass ihr nicht aufgefallen ist, was die ganze Stadt bereits bemerkt hat, ist gleich Null. Alle ermordeten Mädchen waren zwischen 12 und 16 Jahre alt. Sie alle hatten lange, dunkelbraune Haare und sahen sich verblüffend ähnlich. Sie hätten Schwestern sein können. Sie hätten Melissas Schwestern sein \u0001 \u0002 Houlton Pioneer Times, 2. August 1962WIEDER EIN MÄDCHEN VERSCHWUNDEN – ERMITTLER STEHEN VOR EINEM RÄTSELVon Nicholas MontanariLaut einem Mitarbeiter des Houlton Police Department, gibt es im Fall des Community Park-Killers bereits das nächste Opfer. Wie Beverly und Benjamin Edwards, die Eltern der Vermissten, der Polizei mitteilten, habe ihre Tochter Stephanie (13) mit Freunden im Garten gespielt, kurz bevor sie verschwand. Ihre Freunde sagten, sie sei kurz ins Haus gegangen, um sich ihren Badeanzug anzuziehen. Sie wollten ein wenig im Pool schwimmen“, sagte die völlig aufgelöste Mutter dem Beamten, der die Vermisstenmeldung aufnahm. „Als sie 20 Minuten später nach ihr sahen, weil sie sich wunderten, wo sie blieb, war sie verschwunden.“ Die Ermittler stehen vor einem Rätsel. Stephanie ist das fünfte Mädchen in einer Reihe von Entführungen, die die houltener Bevölkerung seit fast 2 Monaten in Atem halten. Alle anderen Mädchen, die 14jährige Susannah Swan, die 15jährige Anne Davis, die 12jährige Andrea Mills und die 14jährige Emma Duvall, wurden inzwischen tot im Community Park \u0001 \u0002 den Aufzeichnungen von Nicholas Montanari, 4. August 1962, 14:20 UhrHabe einige der Freunde ausfindig machen können, die mit Stephanie zusammen waren, als sie verschwand. Sie alle sagen, das Mädchen habe den ganzen Tag schon abwesend gewirkt. Während alle anderen Karten gespielt haben, starrte sie mit leerem Blick in das Gestrüpp am anderen Ende des Gartens. Sie musste mehrmals laut angesprochen werde, bis sie reagierte. Habe keine Möglichkeit, in den Garten der Edwards zu kommen. Werde wohl oder übel mit Todd sprechen \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 12. August 1962Maria ist völlig außer sich. Sie drängt mich, Melissa nach New York zu schicken, aber bald fängt die Schule wieder an und Melissa weigert sich hartnäckig. Seit Maria sie im Haus einsperrt, redet sie kaum noch mit ihr. Wenn der junge William Jenner nicht jeden Tag zu Besuch kommen würde, würde sie wahrscheinlich vollkommen ausrasten. Anfangs war ich nicht sehr begeistert. Habe ihn sogar rausgeschmissen. Das hat ihn nicht davon abgehalten, stundenlang unter ihrem Fenster zu sitzen und zu lauschen, ob irgendwelche seltsamen Geräusche aus ihrem Zimmer dringen. Der Junge ist 13 und scheint jetzt schon ein besserer Ermittler zu sein als sein Vater, der eine halbe Ewigkeit gebraucht hat, um die physische Ähnlichkeit zwischen den ermordeten Mädchen zu erkennen. Der Junge beschützt \u0001 \u0002 bin ich sehr froh, dass er die Tage in meinem Haus verbringt und nicht von Melissas Seite weicht. Er ist höflich, ehrlich und hilfsbereit und er scheint meine Tochter auf eine Art und Weise zu verehren, die mir in ein paar Jahren wahrscheinlich Bauchschmerzen bereiten wird. Aber der Junge kann nichts dafür, dass sein Vater ein blöder Wichser \u0001 \u0002 kommt James abends noch auf ein Bier vorbei. Jahrelang waren diese abendlichen Biere eine private Zeit, in der wir kein Wort über die Arbeit verloren haben. Oft saß Melissa dann auf seinem Schoß und erzählte ihm, was sie den Tag über so getrieben hatte und er hörte ihr aufmerksam zu und brachte sie dann ins Bett. Es ist ein Jammer, dass Ellen keine Kinder bekommen kann. James wäre ein guter Vater. Neuerdings herrscht bei diesen Treffen allerdings Schweigen, bis wir unweigerlich auf die verschwundenen und ermordeten Mädchen zu sprechen \u0001 \u0002 wurde die Leiche der kleinen Edwards gefunden. Wieder dieselbe Stelle. Wieder dieses Gebüsch. Wie zum Teufel ist das möglich? Ich habe das überprüft. Die Stelle wird wirklich rund um die Uhr von zwei uniformierten Beamten überwacht, die sich permanent keine zwei Meter von dem Gebüsch \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 19. August 1962Das nächste Mädchen ist verschwunden. Jenners Tochter. Die kleine Annie passt in keiner Weise ins Schema: 7 Jahre alt und strohblond. Was hat das zu bedeuten?Eben habe ich gesehen, wie Jenner dem jungen William auf offener Straße eine Maulschelle verpasst hat. Zuvor sah es aus als würden sie miteinander streiten Als die beiden in Jenners Auto stiegen und wegfuhren, ging ich auf die andere Straßenseite zu Earl, vor dessen Zeitungsstand der Streit der beiden stattgefunden hatte und fragte ihn, worum es ging. William soll wohl darum gebeten haben, vor unserem Haus abgesetzt zu werden. Earl meint, Jenners Antwort habe er nicht richtig verstanden, aber das Wort „Itakerbalg“ sei \u0001 \u0002 ist ein verdammter Bastard und ich sollte ihm die Nase brechen, dafür, dass er meine Tochter „Itakerbalg“ genannt hat, aber im Moment kann ich ihm nicht böse sein. Wenn die kleine Annie wirklich dem Monster in die Hände gefallen ist, das auch die anderen Mädchen auf dem Gewissen hat, wird ihr wahrscheinlich grade das Gesicht zerhäckselt. Kein Vater sollte sich mit solchen Gedanken konfrontiert sehen...Aus Houlton Pioneer Times, 21. August 1962LEICHE DER VERMISSTEN ANNIE JENNER AUFGETAUCHT – DETECTIVE JENNER AUF UNBESTIMMTE ZEIT BEURLAUBTVon Nicholas MontanariBei einer Pressemitteilung am vergangenen Nachmittag teilte Chief Todd mit, dass in der Nacht zuvor die Leiche der siebenjährigen Annie Jenner gefunden wurde. Annie Jenner war die einzige Tochter von Detective Dennis Jenner und seiner Frau Julia. Das Mädchen verschwand am Nachmittag des 18., als sie in der Einfahrt ihres Elternhauses Seilspringen übte. Weder das Aussehen noch das Alter des Mädchens deuten darauf hin, dass die kleine Annie Opfer des berüchtigten Community Park Killers wurde. Auch der Fundort und Zustand der Leiche stimmen nicht mit denen der anderen ermordeten Mädchen überein. Auf die Nachfrage, ob wir nun davon ausgehen müssen, dass zwei Mörder unabhängig voneinander in Houlton morden, meinte Todd: „Das können wir zum jetzigen Zeitpunkt noch nicht sagen, halten es aber für unwahrscheinlich.“ Detective Jenner, der bisher der leitende Ermittler in diesem Fall war, wurde nach dem Fund der Leiche seiner Tochter auf unbestimmte Zeit \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 22. August 1962Nach dem Vorfall vor dem Zeitungsstand hatte ich fest damit gerechnet, den jungen William erstmal nicht mehr zu Gesicht zu bekommen. Aber als ich gegen 16 Uhr nach Hause kam, saß er mit Melissa in unserem Wohnzimmer und spielte Skat. Entweder war er von zuhause weggelaufen oder er hatte sich gegen seinen Vater durchgesetzt. Was auch immer es war, er hatte zuvor noch einiges einstecken müssen. Sein linkes Auge war blau und geschwollen. Ich fragte ihn, was passiert sei. Höflich (aber nicht ehrlich) wie immer antwortete er, er sei gegen einen Türrahmen \u0001 \u0002 Zeit ist die Sorge um Maria fast größer als die um Melissa. Sie benimmt sich merkwürdig seit ihrem Besuch auf dem Friedhof vor ein paar Tagen und sie nimmt es mir übel, dass ich sie dieses Jahr nicht begleiten konnte. Die Besuche dort haben sie schon immer sehr aufgewühlt, weswegen wir beschlossen hatten, dass wir Selmas Grab nur noch an ihrem Todestag besuchen. Ihr Tod schmerzt noch immer. Kein Mann vergisst die erste Liebe. Aber ihr Tod war es auch, der Maria und mich zusammenbrachte. Gemeinsame Trauer kann zwei Menschen auf eine Art und Weise zusammenführen, wie es sonst kaum ein Gefühl vermag. Aber irgendwas ist anders als sonst. Seit sie am Grab ihrer Jugendfreundin war, murmelt sie, wenn sie sich unbeobachtet fühlt, unverständliches Zeug. Und als ich sie gestern umarmen wollte, als sie am Herd stand und das Abendessen zubereitete, fuhr sie zusammen und schrie erschrocken \u0001 \u0002 wird sie fuchsteufelswild, wenn sie Melissa ohne das kleine, goldene Kruzifix erwischt, das sie ihr zu Kommunion geschenkt hat. Melissa sagt, der Anhänger sei zu schwer und sorge dafür, dass ihr die filigrane Goldkette in den Hals schneide. Das ist natürlich Unsinn. Der Anhänger wiegt keine 30 Gramm. Aber als sie sich letztens in meinem Beisein die Haare hochband, konnte ich feine, rote Striemen in ihrem Nacken sehen...Aus Houlton Pioneer Times“,25. August 1962CHIEF TODD RÄT: LASSEN SIE IHRE KINDER NICHT AUS DEN AUGENVon Steve JacksonEine Woche vor Beginn des neuen Schuljahres rät Chief Todd den Eltern von Houlton, ihre Kinder nicht allein zur Schule zu schicken. „Bilden Sie Fahrgemeinschaften. Lassen Sie Ihre Kinder unter gar keinen Umständen allein zur Schule gehen. Während der Unterrichtszeit wird das Houlton \u0001 \u0002. In Zusammenarbeit mit den Schulleitungen für die Sicherheit der Kinder sorgen.“ Auf die Nachfrage, ob es unter den gegebenen Umständen nicht sicherer sei, seine Kinder nicht in die Schule zu schicken, antwortete Todd: „Natürlich steht es den Eltern frei, diese Entscheidung zu treffen. Solange die Kinder auf dem Weg zur Schule allerdings begleitet werden, sehen wir keinen Grund für einen derart drastischen Schritt.“Tonbandaufzeichnung der Vernehmung von Nicholas Montanari im Fall „Annie Jenner“, 24. August 1962, 18:12 Uhr(Knacken)(Das Geräusch einer Tasse, die auf einem Tisch abgestellt wird)Tiefe Männerstimme: „Also, fangen wir an. Für's Protokoll: Die Vernehmung wird durchgeführt von Chief Jacob Todd. Weitere Anwesende sind der stellvertretende Staatsanwalt von Aroostook County, Michael R. Archerd und der Zeuge Nicholas Montanari. Sag mal was, Mikey.“Archerd: „Könnten wir das Ganze vielleicht etwas beschleunigen? Auf mich wartet ein Arsch voll Arbeit.“Todd: „Ist ja gut. Ist ja gut. Also... Wie wär's mit einer Zigarette, Nick?“ (Zustimmendes Murmeln)(Das Klicken eines Feuerzeugs)Heisere Männerstimme: „Brauch ich einen Anwalt, Jake? Sei ehrlich.“Todd: „Hast du denn was angestellt?“Montanari: „Nein.“Todd: „Dann wird das nicht nötig sein. Wir wollen dir nur ein paar Fragen stellen, Nick. Wenn du sie wahrheitsgemäß beantwortest, hast du nichts zu befürchten. Also, wo warst du am 18. August? Sagen wir zwischen 14 und 15 Uhr?“Montanari: „Du meinst ob ich ein Alibi für den Zeitraum habe, in dem die kleine Jenner verschwand. Verkauf mich nicht für blöd, Jake.“Archerd: „Bleiben Sie ruhig und beantworten Sie die Frage, Nicholas.“(Tiefes Seufzen)Montanari: „Ich war die meiste Zeit des Tages in der Redaktion. James Cartwell und Greta Miller können das bestätigen. Gegen 13 Uhr fuhr ich zum Haus der Edwards, weil ich einen Blick in den Garten werfen wollte, wie ihr beiden verdammt gut wisst, weil nämlich gegen 14:00 Uhr die Nachbarin der Edwards die Polizei darüber verständigte, dass sich irgendein Fremder auf dem Grundstück rumtreibe. Gegen 14:15 Uhr wurde ich von Detective Dennis Jenner festgenommen und auf das Polizeirevier gekarrt, wo ich die nächsten 40 Minuten dumme Fragen über mich ergehen lassen musste. Um kurz nach drei durfte ich gehen und habe im gegenüberliegenden Diner zu Mittag gegessen. Burger, Pommes, ein kleiner Salat, eine große Cola. Zum Nachtisch gab es Apfelkuchen mit Vanilleeis. Den hatte übrigens auch Deputy Tidwell, der am Tisch hinter mir saß. Ist euch das wasserfest genug?“Todd (glucksend): „Grade so, Nick. Ich finde es aber erstaunlich, dass du dich noch so genau daran erinnern kannst, was du an dem Tag gegessen hast.“Montanari: „Das mag daran liegen, dass das genau die Bestellung ist, die ich immer aufgebe, wenn ich dort esse.“Todd: „Schon gut, schon gut... Aber dann erzähl uns doch mal, was du am Vormittag des 19. beobachtet hast.“Montanari: „Was soll ich da beobachtet haben?“Todd: „Jetzt verkauf DU mich nicht für blöd, Nick. Wir haben mit Earl Waters gesprochen.“Montanari: „Du meinst den Streit zwischen Jenner und seinem Jungen?“Todd: „Ja.“Montanari: „Ich hab nur gesehen, dass Dennis seinem Sohn eine gewaltige Schelle verpasst hat. Als sie wegfuhren, habe ich Earl gefragt, worum es ging.“Archerd: „Warum haben Sie sich dafür interessiert?“Montanari: „Ich bin Journalist, Archerd. Und Jenners Tochter war verschwunden.“Archerd: „Es hatte also nichts damit zu tun, dass der junge William seit kurzem mehr Zeit bei Ihnen zuhause verbringt als in seinem eigenen Elternhaus?“Montanari: „Er ist mit meiner Tochter befreundet.“Todd: „Die kleine Melissa... Wie alt ist sie jetzt? 12? Und sie passt perfekt ins Schema. Das scheint dich ja nicht sehr zu beunruhigen...“(Schnauben)Montanari: „Sie darf das Haus schon seit über einem Monat nicht mehr verlassen und so wie es aussieht, werden wir sie bald zu ihrer Tante nach New York schaffen.“Archerd: „Also wenn meine Tochter so sehr ins Profil passen würde, hätte ich sie ja schon vor Wochen weggeschafft.“Montanari (aufgebracht): „Sie ist nie allein. Tagsüber lässt sie der Junge nicht aus den Augen und nachts wacht meine Frau an ihrem Bett.“Todd: „Maria? Hatte die nicht mal was mit Detective Jenner?“Montanari (genervt): „Sie waren einmal gemeinsam im Kino. Als sie beide 16 Jahre alt waren. Was soll der Scheiß?“Archerd: „Ganz einfach, Nicholas: Jenner hat ausgesagt, dass Sie ausgerastet sind, als er Anfang des Jahres wegen eines Falls von Ruhestörung mit Ihrer Frau sprach. Außerdem hat Waters uns erzählt, dass Sie wissen, dass Jenner am Vormittag des 19. Ihre Tochter als „Itakerbalg“ bezeichnet hat.“Montanari: „Was hat das mit dem aktuellen Fall zu tun? Ich war mit mehreren Beamten des Houlton \u0001 \u0002. zusammen als Annie verschwand. Ich bin auch nicht ausgerastet, als Jenner mit meiner Frau sprach. Ich war nicht begeistert, als er in meinem Wohnzimmer saß, aber dass Jenner und ich uns nicht ausstehen können, ist kein Geheimnis. Und was zur Hölle, soll das mit dem „Itakerbalg“? Das Mädchen war bereits seit einem Tagen verschwunden, als Jenner meine Tochter beleidigt hat!“Archerd: „Jake... Zeig ihm das verdammte Foto.“(Stille)(Ersticktes Keuchen)Montanari: „Mein Gott. Lieber Gott...“Todd: „Nick?“Montanari: „Nehmt es weg... Nehmt dieses verdammte Bild weg... NEHMT ES WEG, HAB ICH GESAGT!“An dieser Stelle musste die Vernehmung abgebrochen werden, da der Zeuge in heftiges Weinen \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 27. August 1962Die kleine Annie Jenner war eine Warnung. Das weiß ich jetzt. Die Botschaften, die überall auf dem Körper der Kleinen hinterlassen wurden, in ihre weiche, blasse Kinderhaut geritzt, sprechen eine deutliche Sprache. Ich habe Earl gefragt, ob er außer mir und der Polizei noch jemandem von dem Streit erzählt hat. Er schwört, dass das nicht der Fall ist. Aber wie kann der Mörder dann wissen, dass Jenner meine Tochter als „Itakerbalg“ bezeichnet hat? Ich habe seit Tagen nicht richtig geschlafen. Maria und ich wechseln uns nun ab. Vorgestern ist Maria im Laufe der Nacht vor Erschöpfung eingeschlafen. Melissas Schreie weckten mich gegen 3:30 Uhr. Als ich schlaftrunken in ihr Zimmer taumelte, schrie sie noch immer und wälzte sich im Bett hin und her. Es hat mehrere Minuten gedauert, bis Maria und ich es geschafft hatten, sie zu wecken. Sie weinte und stammelte wirres Zeug vor sich her. Irgendetwas davon, dass sie sie holen werde und dass wir sie nicht ständig beschützen könnten. Es war nur ein Albtraum, da bin ich mir sicher. Die tiefen Kratzer an ihrem Hals muss sie sich im Schlaf selbst zugefügt haben. Seither muss sie nachts Handschuhe \u0001 \u0002 kann meine Dankbarkeit für William Jenner nicht in Worte fassen. Er steht jeden Morgen pünktlich um 7 Uhr bei uns vor der Tür und verlässt das Haus erst kurz bevor die Sperrstunde beginnt. Gestern habe ich ihn erwischt, wie er vor der Badezimmertür Wache stand, während Melissa auf der Toilette war. Sie zählte laut von 100 an rückwärts.„Damit ich weiß, dass bei ihr alles in Ordnung ist“, meinte er. Vor einer Woche hätte ich diese Vorgehensweise noch als übertrieben empfunden. Morgen werde ich den Tag zuhause verbringen. Annie Jenner wird beerdigt und dementsprechend wird William nicht kommen können. Ich werde nicht zur Beerdigung gehen. Die Gefahr ist zu hoch, dass etwas ähnlich Schreckliches passiert wie auf der Beerdigung der kleinen Swan letzten Monat, wenn Jenner mich dort zu Gesicht \u0001 \u0002 Bild der kleinen Annie verfolgt mich bis in meine Träume, wenn ich denn tatsächlich mal etwas Schlaf bekomme. Ich kann es einfach nicht vergessen. Ich weiß schon, warum sie ihre Ermordung mit mir in Verbindung gebracht haben. Was auf ihrem Körper geschrieben steht, weist ganz eindeutig in meine Richtung. Aber ich war es nicht. Bei Gott, so etwas könnte ich keinem Kind \u0001 \u0002 dem privaten Tagebuch von Melissa N. Montanari, 28. August 1962Will kann heute nicht kommen. Ich habe Dad gefragt, ob wir nicht auch zur Beerdigung gehen können, aber er meinte, das sei keine gute Idee, dabei wäre ich heute gerne für Will da. Er versucht, sich nichts anmerken zu lassen, aber der Tod seiner Schwester hat ihn sehr getroffen. Er muss vor mir immer den Starken spielen (Genauso wie er mir erzählt hat, er sei gegen einen Türrahmen gelaufen, als er vor ein paar Tagen mit einem blauen Auge vor mir stand. So als könnte ich mir nicht denken, dass das sein Vater gewesen ist). Ich glaube, er denkt, er müsse mich vor allem Schlechten beschützen. Armer Will. Ich vermisse ihn. Solange er da ist, ist es nicht so schrecklich, das Haus nicht verlassen zu können. Er hat es sogar geschafft, dass meine Mutter ihm so sehr vertraut, dass wir einmal am Tag für eine Stunde raus in den Garten dürfen. Ich glaube, er ist in mich verliebt. Wenn ich ein paar Jahre älter wäre, wäre ich bestimmt auch in ihn verliebt. Aber ich bin 12 und wenn ich Will ansehe, sehe ich eine Art großen Bruder, der auf mich aufpasst. Ihr gefällt das gar nicht. Sie hasst Will. Sie wartet auf den Augenblick, in dem er nicht auf mich achtet. Wenn Will in meiner Nähe ist, ist sie sehr wütend. Das spüre ich. Wenn allerdings meine Mutter auf mich aufpasst, ist sie fuchsteufelswild. Manchmal habe ich dann das Gefühl, das Haus würde beben... Aber das bilde ich mir sicherlich nur ein. Ruhig ist sie nur, wenn Dad bei mir ist. So wie jetzt. Dann wartet sie ganz \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 29. August 1962Ich habe ihr gesagt, dass ich nicht darüber reden will, aber Maria hört einfach nicht auf, diese alte Geschichte aufzuwärmen. Wir haben nichts Falsches getan. Wir waren 17 Jahre alt als Selma sich von dieser beschissenen Brücke gestürzt hat. Habe Melissa das Kruzifix abgenommen. Ihr ganzer Hals ist übersät von offenen Stellen, die bluten und fürchterlich schmerzen müssen. Maria hat mich über eine Stunde angebrüllt, bis sie vor Erschöpfung auf dem Sofa zusammengesackt und eingeschlafen \u0001 \u0002 sagt, sie sieht sie durch das Haus schleichen und auf den richtigen Moment warten. Ich glaube, langsam verliert sie den Verstand. James ist stinksauer, weil ich kaum noch Zeit in der Redaktion \u0001 \u0002 höre ich Geräusche auf dem Dachboden. Aber das sind nur meine überreizten Nerven, die mir einen Streich spielen, denn immer, wenn ich nachsehe finde ich nichts außer ein paar Umzugskarton und staubiges Zeug, das wir vor Jahren dort oben deponiert \u0001 \u0002, kleine Annie... Es tut mir so leid. „Geh weg Jenner.“ Das war in ihren Arm \u0001 \u0002 dem privaten Tagebuch von Melissa N. Montanari, 30. August 1962Dad hat Will nach Hause geschickt und ihm gesagt, er solle nicht mehr herkommen. Ich verstehe das nicht. Seit Stunden sitze ich im Wohnzimmer und weine. Dad sitzt in seinem Fernsehsessel und lässt mich keine Sekunde aus den Augen. Er sieht fürchterlich aus. Er trägt dieses Hemd jetzt schon seit Tagen, seine Frisur ist völlig durcheinander und seine Augen gerötet von zu wenig Schlaf. Sein Blick wirkt irgendwie gehetzt. Ich glaube, sie werden mich nach New York schicken. Ich habe \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 30. August 1962Annie war keine Warnung an Dennis Jenner. Sie war eine Warnung an William. Ich habe den Jungen nach Hause geschickt. Er hat ein Mordstheater veranstaltet, ist aber schlussendlich freiwillig gegangen, als ich ihm versprach, dass wir Melissa morgen in einen Zug nach New York setzen werden. Maria sitzt in der Küche und betet. Sie ist sich sicher, dass es unsere Schuld \u0001 \u0002 habe sie gesehen und sie war \u0001 \u0002 steh uns \u0001 \u0002 dem privaten Tagebuch von Nicholas Montanari, 31. August 1962Habe Melissa mit dem Auto bis nach Portland gefahren und sie dort in einen Zug nach New York gesetzt. Ihre Tante wird sie vom Bahnhof abholen. Als ich zurück kam, war Maria völlig aufgelöst. Es ist wieder ein Mädchen verschwunden. Die fünfjährige Molly Palmer von gegenüber. Sie hat Melissa zum Abschied ein Gänseblümchen durchs Autofenster gereicht. Ist das die Strafe dafür, dass wir unsere Tochter in Sicherheit gebracht haben?Ich weiß nun, was wir tun müssen, um diesem Horror ein Ende zu bereiten. Maria hat geweint, als ich ihr davon erzählte, aber sie sieht es so wie \u0001 \u0002 Gott, wir haben doch nichts Falsches getan!Ich bin jetzt ganz \u0001 \u0002 mir, mein Kind. Verzeih mir...Wir lieben \u0001 \u0002 Houlton Pioneer Times, 3. September 1962Ein NachrufVon James CartwellAls Nicholas Montanari vor 11 Jahren bei mir vorstellig wurde und sich um einen Posten in unserer Redaktion bewarb, zeichnete sich gleich ab, welch enge Freundschaft uns in den kommenden Jahren verbinden sollte. Er war jung, gutaussehend und gerade erst Vater geworden und er strotzte vor Energie und einem Charme, der sich in Zukunft in seinem Job als Redakteur bei der Houlton Pioneer Times noch bezahlt machen würde. Er hatte eine bestimmte Art mit Menschen umzugehen, die dafür sorgte, dass ihm die Leute bereitwillig Dinge anvertrauten, die sie wahrscheinlich nicht mal ihrem Priester erzählt hätten. Sowohl er als auch seine Frau Maria waren in Houlton aufgewachsen, bevor sie gemeinsam nach New York gegangen waren, um dort zu studieren. Als ich ihn einmal fragte, warum sie zurückgekommen seien, meinte er, er könne sich keinen schöneren Ort vorstellen, um seine Tochter Melissa großzuziehen. Melissa, die für mich im Laufe der Jahre wie eine Nichte wurde, war schon immer ein aufgewecktes, intelligentes und fröhliches Kind. Uns, das Team der Houlton Pioneer Times, schmerzt es sehr, nicht nur Abschied von Nicholas und seiner Frau nehmen zu müssen, sondern auch von Melissa, die nach dem Tod der Eltern bei ihrer Tante in New York aufwachsen wird. Für mich ist Houlton nun etwas dunkler geworden. Das Fingerspitzengefühl, mit dem sich Nicholas Montanari den schlimmsten Verbrechen, die in unserer kleinen Stadt je passiert sind, angenommen hat, zeigen, wie schwer sein Verlust wiegt. Und so hat der Community Park-Killer schließlich auch Nicholas und Maria Montanari zur Strecke gebracht. In ihrem Kummer über die fürchterliche Ermordung unschuldiger Mädchen haben die beiden den Entschluss getroffen, ihrem Leben ein Ende zu setzen. Nicholas war mir stets ein guter, ehrlicher und loyaler Freund. Ich werde ihn und seine Familie schmerzlich vermissen.",
            "wordcount": "6.122",
            "chapter_release": "23.02.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Heimat ist der Duft unserer Erinnerungen© Anke Maggauer-Kirsche„Wie fühlen Sie sich heute?“Abgenutzt ist das erste Wort, das Melissa in den Sinn kommt. Es ist immer das erste Wort. Zwölf Jahre Therapie: Drei Stunden wöchentlich in den ersten zwei, zwei Stunden wöchentlich in den folgenden sechs und in den letzten vier Jahren dann eine Stunde die Woche. Anfangs musste sie eine ganze Menge kleiner, bunter Pillen schlucken. Um nachts schlafen zu können und um tagsüber nicht einzuschlafen. Gegen die Angst und gegen die Antriebslosigkeit. Zwei kleine, gelbe Pillen, um die Stimmung zu stabilisieren und zu verhindern, dass sie plötzlich auf die Idee kam, sich vor die U-Bahn zu schmeißen, mit der sie täglich zur Universität fuhr. All die leuchtend orangefarbenen Pillendosen in ihrem Arzneimittelschränkchen, aufgereiht wie eine Truppe Pfadfinder, die ihr durch den Tag helfen würde. Allzeit bereit. Wenn sie heute in ihr Schränkchen sieht, findet sie dort nur noch 3 Arzneimittel vor: Eine Packung Rennie gegen das Sodbrennen als Folge des jahrelangen Medikamentenkonsums, eine große Flasche Aspirin und ein kleines Döschen Xanax, auf das in der krakeligen Handschrift ihre Apothekers „Bei Bedarf“ geschrieben \u0001 \u0002 \u0001 \u0002 Pillen mehr, die sie nehmen muss, sondern nur noch solche, die sie nehmen kann, wenn sie sie braucht. Das war das Ziel, das sie sich gemeinsam mit Doktor Miller vor zwölf Jahren gesteckt hat. Und gemeinsam haben sie dieses Ziel erreicht. Heute, an ihrem letzten Tag als seine Patientin, nimmt sie sich die Zeit, Henry Miller genau zu mustern. Diesen Mann, der sie die letzten zwölf Jahre ihres Lebens begleitet hat. Genauso wie sie ihn begleitet hat, was seltsam ist, da sie nahezu nichts von ihm weiß. Er war noch sehr jung für einen Arzt mit eigener Praxis, als sie damals, nach diesem schrecklichen Vorfall in einer ihrer Vorlesungen, gezwungen war, die Therapie bei ihm zu beginnen. Oder jedenfalls glaubt sie das, sie hat ihn schließlich nie nach seinem Alter gefragt. Sie weiß, dass er einmal eine Katze besessen haben muss, weil er vor ein paar Jahren regelmäßig mit zerkratzten Händen vor ihr saß, aber vielleicht ist seine Katze inzwischen auch einfach alt geworden und nicht mehr besonders verspielt. Und sie weiß, dass er einmal verheiratet gewesen ist. Sie hat ihn nie darauf angesprochen, zum einen, weil sie der Meinung ist, dass sie das wirklich nichts angeht und zum anderen weil sie sich daran erinnert, wie angespannt und müde er ausgesehen hat, in der Zeit vor drei Jahren als der schmale Goldring an seinem Finger zwischen zwei ihrer Sitzungen einfach verschwand. Ob er Kinder hat, weiß sie nicht und bis jetzt ist ihr auch nie in den Sinn gekommen, darüber nachzudenken. Doch plötzlich drängt sich diese Frage auf und bevor sie es verhindern kann, stolpern ihr die Worte aus dem Mund. „Haben Sie Kinder?“Die Überraschung über diese sehr persönliche Frage, steht ihm ins Gesicht geschrieben. Sie kann förmlich sehen, wie es hinter seiner Stirn arbeitet und er darüber nachdenkt, ob er sie beantworten soll. Schließlich nimmt er die schlichte, schwarze Brille von der Nase, legt sie auf die Unterlagen auf seinem Schoß, räuspert sich und nickt dann kurz.„Einen Sohn.“Sie spürt, dass sie mit ihrer Frage an dem professionellen Verhältnis rüttelt, das sie in den letzten zwölf Jahren aufgebaut haben. Das Spielfeld ist immer sauber aufgeteilt gewesen. Er stellt Fragen, sie antwortet. Arzt und Patient eben und es widerstrebt ihr, etwas daran zu ändern. Sie kann auch beim besten Willen nicht sagen, wo diese Neugier plötzlich herkommt. Aber es ist ihre letzte gemeinsame Stunde und der Gedanke, seine Praxis nach über einem Jahrzehnt ein letztes Mal zu verlassen, ohne etwas über ihn zu wissen, kommt ihr irgendwie falsch vor.„Wie alt ist er?“Wieder dauert es einen Moment, ehe Doktor Miller antwortet. Wahrscheinlich gehen ihm gerade ähnliche Gedanken durch den Kopf. Wahrscheinlich wiegt er, genauso wie sie, ab, ob es schädlich ist, die Grenzen des Spielfelds ein wenig zu verwischen. Er scheint zu demselben Ergebnis zu kommen wie sie, dass es nämlich ziemlich egal ist, weil sie sich wahrscheinlich sowieso nie wiedersehen werden.„Er ist letzten Monat dreizehn Jahre alt geworden.“\u0001 \u0002 Monate vor ihrem dreizehnten Geburtstag hatten ihre Eltern beschlossen, sich mit einer 45er die Schädel wegzupusten. Dreizehn ist ihr schlimmstes Jahr gewesen und die Gespräche über diese Zeit haben mit Sicherheit ein Drittel ihrer Therapie in Anspruch genommen. Ihre Tante Constanzia, die ältere Schwester ihrer Mutter, bei der sie nach dem Tod ihrer Eltern untergekommen war, war nie wirklich warm mit ihr geworden. Das lag zum Teil sicher daran, dass sich Melissa nie besondere Mühe gegeben hatte, ein gutes Verhältnis zu ihr aufzubauen. Was aber wahrscheinlich die größere Rolle gespielt hatte, war die Tatsache gewesen, dass sie ihrer Mutter zum Verwechseln ähnlich sieht. Der Schwester, der Constanzia so nahe gestanden und die sie nach ihrem Tod so schmerzlich vermisst hatte. Der Alltag war also geprägt gewesen von Streit, der unweigerlich immer darin geendet hatte, dass Melissas Tante in Tränen ausgebrochen war und ihr Undankbarkeit und Bosheit vorwarf. Melissa selbst hat seit dem Tod ihrer Eltern nur zweimal geweint. Das erste Mal als man ihr mitgeteilt hatte, dass sich Nick und Maria Montanari nur sieben Stunden nachdem sie ihre einzige Tochter in einen Zug nach New York gesetzt hatten, das Leben genommen hatten. Das zweite Mal als sie erfahren hatte, dass sie bei der Beerdigung ihrer Eltern in ihrer Heimatstadt nicht dabei sein durfte. Nach diesem tränenreichen Nachmittag, in der in der kleinen Wohnung ihrer Tante einiges zu Bruch gegangen war, hatte sie nie wieder geweint. Die Albträume waren in diesem ersten Jahr bei ihrer Tante das Schlimmste gewesen. So schlimm, dass sie sich irgendwann nicht mehr getraut hatte, einzuschlafen. Die Erinnerungen an diese Zeit sind bruchstückhaft aber intensiv und sorgen noch heute dafür, dass sie ein leises, beklemmendes Gefühl überkommt. Besser wurde es erst, nachdem sie sich angewöhnt hatte, in regelmäßigen Abständen den Schmerzmittelvorrat ihrer Tante zu plündern. Diese ersten drei oder vier Wochen, die sie in einem Zustand dauernder Taubheit verbracht hatte, waren himmlisch gewesen. Danach… Nun, danach war sie richtig abgestürzt. Acht Jahre im freien Fall, bis sie vor zwölf Jahren plötzlich aufgeschlagen war. Unwillig schüttelt Melissa den Kopf und schiebt die Gedanken an ihre verkorkste Jugend beiseite. Dreizehn hat sie schon lange hinter sich gelassen. „War seine Geburtstagsfeier schön?“„Das nehme ich an“, sagt Doktor Miller ruhig. „Ich war nicht da.“Sie will ihn nach dem Grund fragen und ihn gleichzeitig an den Schultern packen und schütteln. Der Verlust ihrer Mutter ist schlimm, aber erträglich gewesen. Selbstverständlich hat sie sie geliebt, aber ihren Vater hat sie verehrt. Sein Verlust hat sie zerstört. Sie will ihm sagen, wie wichtig ein Vater für ein Kind ist. Sie lässt es bleiben. Das geht sie nun wirklich nichts \u0001 \u0002 Doktor Miller begreift, dass er keine Antwort zu erwarten hat, greift er nach der Brille, die noch immer auf den Unterlagen auf seinem Schoß ruht und setzt sie sich zurück auf die Nase. Es ist, als hätte er ein Buch geräuschvoll zugeschlagen, in dem sie gemeinsam einige Sätze gelesen haben. Als würde er sagen: „Zurück zur Professionalität. Sie sind die Patientin, Melissa und ich ihr Arzt.“Was er allerdings tatsächlich sagt ist:„Wie fühlen Sie sich heute?“Einen Moment lang schaut sie ihm in die Augen, dann wandert ihr Blick durch den Raum. Kurz bleibt er an dem großen, schweren Schreibtisch aus dunklem Holz hängen, der vor dem einzigen großen Fenster steht. Die Jalousien sind zu zwei Dritteln heruntergelassen. Das Licht im Raum ist dämmrig und gemütlich. In der Mitte, in der auch die beiden bequemen Ledersessel stehen, in denen sie während ihrer Therapiestunden immer sitzen, bedeckt ein Perserteppich den dunklen Holzfußboden. Zu Melissas Linken steht ein täuschend echt aussehender Dekokamin an der Wand. Darüber eine Kopie von van Goghs Sonnenblumen. Als Doktor Millers Stimme erneut erklingt, betrachtet sie noch immer das Bild und auch während sie ihm antwortet, wendet sie den Blick nicht davon ab.„Wie fühlen Sie sich heute, Melissa?“Abgenutzt.„Gut, Doktor.“~*~An ihrem letzten Abend in New York sitzt Melissa auf dem kleinen aber gemütlichen Balkon ihrer Zweizimmerwohnung in Brooklyn und sieht der Sonne dabei zu, wie sie hinter den Dächern der Häuser verschwindet und den Himmel dabei in ein sattes Orangerot taucht. Der Sommer hat gerade erst begonnen, bis zu den Sommerferien wird es noch ein paar Wochen dauern und so sind die einzigen Menschen, die um diese Uhrzeit noch auf der Straße unterwegs sind, einige wenige Arbeiter auf dem Nachhauseweg. Bald wird es Abends auf der Straße von Kindern nur so wimmeln, die, die Nerven ihrer Eltern strapazierend, den Tag bis auf den letzten Sonnenstrahl ausnutzen werden. Auf Melissas Schoß liegt ein Stapel alter Ausgaben der Houlton Pioneer Times von 1962, die letzte Woche mit der Post gekommen sind und die sie bisher noch nicht hat durchsehen können... Oder wollen. Auch jetzt sträubt sich in ihr etwas dagegen, also zögert sie den Moment noch ein wenig weiter hinaus, indem sie einen Schluck aus dem Weinglas nimmt, das sie zuvor auf der Armlehne ihres Korbstuhls abgestellt hat. Mit jeder Sekunde, die sie wartet, scheinen die Zeitungen auf ihrem Schoß schwerer und schwerer zu werden. Der Brief, der zusammen mit ihnen bei ihr eingetroffen ist, liegt im Wohnzimmer. Irgendwo zwischen all den vollgepackten Umzugskartons, die am nächsten Tag in der Früh von einem Umzugsunternehmen abgeholt und zu ihrem neuen Wohnort transportiert werden sollen. Ihrem neuen alten Wohnort. Sie hat den Brief in den letzten sieben Tagen so oft gelesen, dass sie seinen Inhalt auswendig aufsagen kann und tatsächlich hat sie an dem Abend, an dem sie ihn zum ersten Mal gelesen hat, darüber nachgedacht, die ganze Sache doch noch abzublasen. Vielleicht liegt Cartwell richtig, wenn er ihr schreibt, dass sie im Begriff ist, eine Tür zu öffnen, die ihre Eltern vor zwanzig Jahren nicht grundlos fest verschlossen haben. Und zeigt ihre Unfähigkeit, die Zeitungsartikel ihres Vaters zu lesen, nicht, dass sie auch jetzt noch davor zurückschreckt, diese Tür zu öffnen? Denn im Grunde genommen ist es doch ganz einfach: Der Umzug ist die Tür und die Zeitungsartikel der Schlüssel. Den Schlüssel ins Schloss zu stecken und ihn rumzudrehen, bedeutet, die Tür aufzustoßen. Und wenn sie auch vieles nicht weiß, so ist sie sich doch sicher, dass ihr, sobald die Tür erst einmal offen steht, nichts anderes übrigbleiben wird, als über die Schwelle zu treten. Bleibt eigentlich nur noch die Frage, was sich hinter der Tür \u0001 \u0002, selbstverständlich. \u0001 \u0002 nimmt sie noch einen Schluck von ihrem Wein und greift nach der Zeitung die ganz oben auf dem Stapel \u0001 \u0002 doch einfach drauf. ~*~Ruckelnd bahnt sich die Downeaster 691 nach Brunswick ihren Weg in Richtung Portland. Melissa sitzt in einem Abteil der zweiten Klasse. Hin und wieder wirft sie einen Blick aus dem Fenster und versucht die aufkeimende Panik zu unterdrücken. Was hilft, ist das Wissen um das kleine Döschen Beruhigungstabletten, welches sich in ihrer Handtasche aus schwarzem Leder befindet. Die ersten zwei Stunden hat sie das Abteil für sich allein gehabt. Immer dann, wenn das beklemmende Gefühl in ihrer Brust unerträglich geworden ist, hat sie das Röhrchen in die Hand genommen und an den Rändern des Etiketts herumgeknibbelt, bis sie wieder freier atmen konnte. Doch inzwischen sitzt ihr ein älterer Herr in einem ordentlich gebügelten, braunem Baumwollanzug gegenüber. Also bleibt das Döschen in der Tasche.„Bei Bedarf“, denkt sie, schließt die Augen und legt den Kopf zurück. „Noch nicht. Noch nicht...“„Geht es Ihnen gut, Miss?“Einen kurzen Moment lang befürchtet sie, ihre Gedanken laut ausgesprochen zu haben. Als sie die Augen öffnet, sieht sie, wie ihr Mitfahrer sie besorgt mustert. Sich räuspernd wischt sie sich eine ihrer dunklen Locken aus der Stirn.„Umzugsstress“, murmelt \u0001 \u0002 Gegenüber lächelt, was ihn aussehen lässt, wie einen freundlichen Großvater. An einem anderen Tag, in einem anderen Zug, hätte sie sicher das Gespräch mit ihm gesucht. Sie ist Journalistin, demnach immer auf der Suche nach guten Geschichten und er sieht aus, als hätte er einige davon auf Lager. Doch es ist einfach der falsche Zeitpunkt. Also lächelt sie nur kurz und zuckt mit den Schultern. Als er ihr einen fragenden Blick zuwirft, lehnt sie sich abermals zurück und wendet ihre Aufmerksamkeit dem Fenster und der Landschaft zu, die in schwindelerregendem Tempo daran vorüberzieht. Es ist 15:00 Uhr. Wenn sie in ein paar Stunden in Portland in den Mietwagen steigt, den sie bereits vor Wochen bei Avis reserviert hat, würde die Sonne schon fast untergegangen sein. Etwa zur selben Zeit dürften die Angestellten des Umzugsunternehmens die wenigen Möbel und Kisten, die sie aus New York mitgebracht hat, in das Haus ihrer Eltern \u0001 \u0002 Haus ihrer Eltern. Wenn sie die Augen schließt, kann sie es genau vor sich sehen. So als wäre sie erst gestern das letzte Mal die bepflasterte Einfahrt enlanggegangen. Sie kann die Rosen riechen, die ihre Mutter zu beiden Seiten der weißen Stufen, die zur vorderen Veranda und der Eingangstür aus dunklem Holz führen, eingepflanzt hatte. Und sie kann das leise Quietschen hören, das die Eingangstür von sich gibt, wenn man sie öffnet. Der Geruch nach Möbelpolitur steigt ihr in die Nase und fast kann sie den weichen Teppich unter ihren Füßen spüren, der auf den dunklen Dielen des Eingangsbereichs lag. Wenn sie als Kind von der Schule nach Hause kam, hatte sie immer zuerst ihre Schuhe und Socken ausgezogen und sich auf den Teppich gestellt. Weil sie das Gefühl mochte, wie ihre Füße zur Hälfte in den flauschigen Fasern versanken. Dort stand sie dann, manchmal mehrere Minuten, die Zehen im Teppich vergraben, bis ihre Mutter aus der Küche kam, wo sie bereits das Abendessen zubereitete, und sie sah. In ihrem Kopf erklingt die Stimme ihrer Mutter, die sie als kleines Mädchen so oft in den Schlaf gesungen hat und hinter ihren geschlossenen Lidern schießen ihr die Tränen in die Augen.„Melissa Nicoletta Montanari, was tust du da?“ Die Frage ist nie ernstgemeint gewesen. Maria Montanari hatte immer genau gewusst, was ihre Tochter da tat, weil man das selbe Schauspiel nämlich jeden Abend bei ihrem Mann hatte beobachten \u0001 \u0002 fängt Melissa an, auf ihrer Unterlippe herumzukauen. Eine Angewohnheit, die sie eigentlich schon vor Jahren in den Griff bekommen \u0001 \u0002 Vater. Er ist ihr Held gewesen. Jeden Abend hat sie aufgeregt und voller Vorfreude in seinem Arbeitszimmer darauf gewartet, dass er nach Hause kam. Sobald er das Zimmer dann betrat, nahm er seinen dunkelbraunen Fedora ab, in dem sogar noch sein Presseausweis steckte und setzte ihn Melissa auf den Kopf. Dann nahm er ihr gegenüber hinter seinen Schreibtisch platz, der über und über mit alten Zeitungen und Akten bedeckt gewesen ist und verbrachte die Stunde, die es noch dauern würde, bis das Abendessen auf dem Tisch stand, damit, ihr von seinem Tag zu berichten. Gemeinsam gingen sie aktuelle Fälle durch. Was Melissa an diesen allabendlichen Gesprächen am meisten genoss, war die Tatsache, dass ihr Vater Wert auf ihre Meinung legte. Und der unverkennbar stolze Blick von ihm, wenn sie Schlussfolgerungen anstellte, zu denen auch er schon gekommen \u0001 \u0002 war ihre Mutter nicht sehr begeistert davon gewesen, dass Nicholas seiner Tochter so einen genauen Einblick in seine Arbeit gab. Irgendwann hatte sie es dann aber aufgegeben, sich darüber zu beschweren und sich damit abgefunden. Diese Stunden mit ihrem Vater waren der absolute Höhepunkt ihrer Kindheit. Bis die Leiche von Susannah Swan gefunden worden war. Plötzlich hatte ihr Vater keine Zeit mehr für sie gehabt und sie hinausgeschickt, wenn er sich abends in sein Arbeitszimmer zurückzog. Sie erinnert sich daran, wie müde und gehetzt er in den letzten Monaten vor seinem Tod gewirkt hat. Und wie gereizt er gewesen ist. Auch ihr gegenüber. Trotz der warmen Sonnenstrahlen, die durch das Fenster ins Abteil scheinen, fängt Melissa plötzlich an zu frieren. ~*~Es ist ihr erster Tag auf der Junior High School. Während all die anderen Kinder um sie herum begeistert den Steckbrief ausfüllen, den Miss Cutter am Anfang der Stunde an sie verteilt hat, zupft Melissa an einem der hellblauen Bänder, die ihre Mutter ihr an diesem Morgen, passend zum Kleid, in die Haare geflochten hat und starrt aus dem Fenster. Es ist der erste September und die Blätter an den Bäumen, die überall auf dem großen Schulhof stehen, beginnen bereits sich braun zu färben. Sie hat sich lange darauf gefreut, endlich auf die Junior High zu kommen, doch jetzt, wo es so weit ist, fühlt sie sich von all den neuen Eindrücken wie erschlagen. Sie wünscht sich die alte Vertrautheit der vierten Klasse zurück. Überhaupt hat sie das Gefühl, nicht hierher zu passen. Sie ist die Kleinste in der Klasse. Die anderen Mädchen wirken viel älter und reifer auf sie. Außer ihr trägt keines von ihnen ein Kleid. Seufzend richtet sie den Blick auf ihre Sitznachbarin. Sie sieht ihr so ähnlich, dass sie ihre Schwester sein könnte. Allerdings ist sie nicht herausgeputzt wie eine Puppe, sondern trägt eine dieser Stoffhosen mit hohem Bund, welche derzeit so modern sind. Ihre dunkelbraunen Haare trägt sie offen und immer wenn sie sich über das Blatt Papier beugt, das vor ihr auf dem Tisch liegt, verdecken sie den Blick auf ihr Gesicht.„Stimmt etwas nicht, Melissa?“Sie zuckt zusammen, als die glockenhelle Stimme ihrer Lehrerin sie aus ihren Gedanken reißt. Sie hat überhaupt nicht gemerkt, wie sie durch den Klassenraum auf sie zugekommen und vor ihrem Tisch in die Hocke gegangen ist. Sie mag Miss Cutter, die noch sehr jung und unglaublich hübsch ist. Aber das ändert nichts daran, dass sie sich unwohl fühlt und hofft die Stunde wäre bald rum, damit sie nach Hause kann.„Du füllst deinen Steckbrief ja gar nicht aus. Geht es dir nicht gut?“„I..Ich weiß nicht...“, sagt sie und plötzlich brennen Tränen in ihren Augen. Sie blinzelt sie weg. „Ich glaube schon...“Lächelnd nimmt Miss Cutter eine ihrer Hände in ihre. Ihre goldblonden Haare in Kombination mit den hellblauen Augen lassen sie wie einen Engel aussehen. Aber sie will trotzdem nach Hause. Inzwischen muss sie sich tatsächlich zusammenreißen, um nicht sofort aufzustehen und aus dem Klassenzimmer zu stürmen.„Es muss dir wirklich nicht peinlich sein, Liebes. Es ist normal, wenn man nach einem Schulwechsel erstmal traurig ist und seine alten Lehrer und Klassenkameraden vermisst. Sieh Mal...“ Sie wirft einen kurzen Blick auf ihre Sitznachbarin, dann lächelt sie Melissa wieder an. „Wenn du nicht weißt, was du schreiben sollst, wie wäre es, wenn du dich einfach ein bisschen mit Andrea hier unterhältst und ihr etwas über dich erzählst? Vielleicht fällt es dir dann leichter. Ich bin sicher, Andrea würde dir gern helfen.“Neben ihr regt sich Andrea und plötzlich weiß Melissa, dass etwas nicht stimmt. Ein Geruch nach verfaultem Laub und feuchter Erde steigt ihr in die Nase, so intensiv als läge sie mit dem Gesicht nach unten in einem Wald. „SIEH NICHT HIN! SIEH NICHT HIN!“, schreit eine Stimme in ihrem Kopf, doch ihr Körper gehorcht ihr nicht mehr. In dem Moment, in dem sie Andreas Gesicht sieht, oder das, was davon übrig ist, entfährt ihr ein spitzer Schrei. Keuchend versucht sie, ihre Hand Miss Cutters Griff zu entziehen und aufzustehen, doch diese hält sie nun so fest, dass sich ihre Fingernägel in Melissas weiche Haut graben. Dort, wo eigentlich das hübsche Gesicht eines elfjährigen Mädchens sein sollte, befindet sich nur ein schreckliches Wirrwarr an tiefen Schnitten. Sie kann rohes Fleisch sehen, herabhängende Haut und hier und da sogar blanken Knochen. Ihr linkes Auge, das irgendwann einmal braun gewesen sein muss, ist milchig weiß, das rechte fehlt. Melissas Magen krampft sich schmerzhaft zusammen und ein leises Stöhnen entringt sich ihrer Kehle. In Andreas feuchtem Haar hängen faule Blätter. Plötzlich bewegt sich das Gesicht und mit Entsetzen stellt Melissa fest, wie sie versucht zu sprechen. Was aus dem großen, schwarzen Loch in der unteren Hälfte ihres Gesichts herauskommt, ist allerdings nicht mehr als ein schreckliches Gurgeln und Rasseln und ein Gestank, der so schlimm ist, dass Melissa das dringende Bedürfnis verspürt, sich schwallartig auf den Boden des Klassenzimmers zu übergeben. „Sie sieht aus als… als...“, denkt sie und die Stimme in ihrem Kopf schreit: „RASENMÄHER! RASENMÄHER!“„Siehst du? Sie sagt, sie würde dir gern helfen“, ertönt Miss Cutters Stimme, die nun gar nicht mehr nett klingt. Den Blick nicht von Andreas Gesicht abwenden könnend, schluchzt Melissa leise.„Ich möchte jetzt gehen...“, wimmert sie. Sie weiß, dass sie gerade wie ein kleines Baby klingt, aber das stört sie überhaupt nicht. „Ich möchte nach Hause.“Der Griff um ihre Hand wird noch fester.„Ach, sei keine Gans, Melissa!“Die Stimme ihrer Lehrerin, vor einer Minute noch so sanft und melodisch, hat jetzt mehr Ähnlichkeit mit dem Fauchen einer Katze. Einer sehr bösen Katze.„Andrea kann nun wirklich nichts dafür, dass man sie so zugerichtet hat. Du solltest dankbar sein, dass sie sich bereiterklärt, dir zu helfen, wo sie doch wirklich jeden Grund hätte, sehr, sehr wütend auf dich zu sein. Nicht wahr, Kinder?“Sie kann das Nicken der kleinen Kinderköpfe förmlich spüren, während ihr Blick nach wie vor an dem völlig zerstörten Gesicht von Andrea Mills hängt. Hinter ihr zischt jemand das Wort \"Gans\". Immer und immer wieder.„Ich habe doch nichts getan“, sagt sie leise, aber tief in ihrem Inneren, weiß sie, was gleich kommen wird. Was man ihr vorwerfen wird.„Oooohhh, neeeiiin“, sagt Miss Cutter und die Art, wie sie die Worte in die Länge zieht, treibt Melissa abermals die Tränen in die Augen. Diesmal unterdrückt sie sie nicht.„Du hast nichts getan. Aber weißt du… Die kleine Andrea hatte keinen William, der auf sie aufgepasst hat. Sie hatte niemanden, der bei ihr war, während sie sich zuhause feige versteckt hat… Melissa, Melissa, Melissa...“ Sie schnalzt missbilligend mit der Zunge. „Aber ich glaube, wir können dir verzeihen. Ich denke, wenn du erst einmal so hübsch aussiehst, wie unsere Andy… Wenn du das bekommen hast, was du verdienst… dann können wir dir wirklich verzeihen.“Aus dem Augenwinkel sieht sie, wie Miss Cutter die Hand hebt, mit der sie sie nicht festhält. Ein Funkeln, als ein Sonnenstrahl auf blanken Stahl trifft. Ein Messer? Oder eine Schere? Sie weiß es nicht. Was sie allerdings weiß, ist dass sie bald so aussehen wird, wie Andrea, wenn sie nicht schnellstmöglich von hier verschwindet. Als Andrea die Hand nach ihr ausstreckt, im Begriff, sie an der Schulter zu packen, kann sie abgeblätterten, roten Nagellack auf den eingerissenen und schmutzigen Fingernägeln erkennen. Ihre Hand sieht aus wie etwas, was mindestens einige Wochen unter der Erde verbracht hat. Andreas tote Finger berühren die Haut ihrer Schulter. Melissa beginnt zu schreien und um sich zu schlagen. Das Zischen ist jetzt überall um sie herum. Ganssss! Ganssss! Ganssss! Endlich löst sich der Griff ihrer Lehrerin um ihre Hand, doch die Erleichterung darüber hält nicht lange an. Sie schafft es nicht einmal, sich von ihrem Stuhl zu erheben, als sich Miss Cutters Hand schmerzhaft fest um ihr Kinn schließt. Dann, endlich, erklingt die Schulglocke. Einen kurzen Moment, ist sich Melissa sicher, dass man sie jetzt loslassen wird und sie nach Hause gehen darf. Stattdessen kann sie jetzt erkennen, womit man ihr das Gesicht zerschneiden will, weil die Spitze der großen Kleiderschere schon beinahe ihre Haut berührt. Während ihr dicke Tränen über die Wangen laufen und auf den Stoff ihres schönen, hellblauen Sommerkleides tropfen, kreischt die Stimme in ihrem Kopf: „DIE SCHULE IST JETZT AUS! DIE SCHULE IST JETZT AUS! DIE SCHULE….“Ruckartig schreckt Melissa aus dem Schlaf und im ersten Moment weiß sie nicht, wo sie ist. Um sie herum herrscht absolute Dunkelheit und in ihrem Kopf kann sie noch immer das Klingeln der Schulglocke hören, so laut, dass sie das Gefühl hat, ihre Trommelfelle müssen jeden Moment platzen. Benommen fährt sie sich mit einer Hand ins Gesicht, fast sicher, sie müsse dort auf rohes Fleisch und zerrissene Haut treffen, doch das Einzige was sie spürt, ist kalter Schweiß. Und dann wird ihr klar, wo sie sich befindet. Sie liegt im Bett eines Einzelzimmers des Houlton Inn. Und das Klingeln ist nicht in ihrem Kopf und kommt auch nicht von der Schulglocke der Junior High School, sondern hat seinen Ursprung auf dem kleinen Nachttisch neben ihrem Bett. Das Telefon klingelt. Den sauren Geschmack in ihrem Mund und das dumpfe Pochen in ihrem Kopf ignorierend, angelt sie blind nach dem Hörer. Als sie ihn endlich findet, hebt sie ab und hält ihn sich ans Ohr. „Ja?“„Melissa? Hab ich dich geweckt? Ich bin's, Jame...“„Hallo, Onkel Jim“, murmelt sie. Sie hat seine Stimme 20 Jahre lang nicht gehört, aber die Stimmen, die man in der Kindheit am meisten geliebt hat, vergisst man nie.„Geht es dir gut? Du klingst fürchterlich...“Langsam löst sich der Knoten in ihrer Brust. Als sie sich aufsetzt und ihre Füße den weichen Teppichboden des Hotelzimmers berühren, ist der Drang, sich hinter das Steuer ihres Mietwagens zu setzen und so viele Meilen zwischen sich und Houlton zu bringen, wie der Inhalt des Tanks es zulässt, fast vollständig abgeklungen.„Ja… Ja, klar. Alles okay. Was gibt’s?“Am anderen Ende der Leitung erklingt ein rauhes Lachen.„Genau so klang dein Vater auch immer, wenn ich ihn aus dem Schlaf gerissen habe. Lust auf ein anständiges Frühstück?“Sie kann sich nicht vorstellen, dass sie mehr herunterbekommen wird, als eine Tasse Kaffee. Nicht nach so einem Traum und erst recht nicht, nachdem sie gleich an ihrem ersten Tag in ihrer Heimatstadt mit ihrem Vater verglichen wird. Vorsichtig steht sie auf, nimmt den Telefonapparat in die Hand und klemmt sich den Hörer zwischen Ohr und Schulter ein, bevor sie sich langsam durch das Zimmer tastet, bis sie schweren Stoff zwischen den Fingern spürt. Seufzend zieht sie die schweren Vorhänge zur Seite und blinzelt, als helles Sonnenlicht ins Zimmer strömt und sie einen Augenblick lang blendet.„Wo?“, fragt sie und lässt sich von der Sonne das Gesicht wärmen.„In der Main Street gibt es einen Diner. Ecke Court Street, da wo früher die Änderungsschneiderei war, falls du dich daran erinnerst. Sagen wir in zwanzig Minuten?“Sie erinnert sich. Ihr Vater hat dort früher immer seine Hosen ändern lassen. Bis zur Main Street dürfte sie um diese Uhrzeit nicht länger als zehn Minuten brauchen. Aber sie sollte vorher unbedingt noch duschen.„In einer halben Stunde.“„Schön.“ Er scheint sich ehrlich zu freuen. Trotz seines Versuchs sie davon abzuhalten nach Houlton zurückzukehren. „Es ist schön, dass du wieder da bist, Kleines.“Melissa lächelt.„Wir werden sehen“, sagt sie. Wir werden sehen.~*~Fünfundvierzig Minuten später parkt Melissa ihren Wagen unweit des Diners, in dem James Cartwell wahrscheinlich schon auf sie wartet. Sie hat den Verkehr völlig unterschätzt. In ihren Erinnerungen hat Houlton immer etwas von einer verschlafenen Kleinstadt gehabt. Eine Kleinstadt ist sie nach wie vor, die Bevölkerung schrumpft seit zwanzig Jahren kontinuierlich, aber verschlafen wirkt sie nun nicht mehr. Vieles hat sich verändert, seit sie die Stadt verlassen musste, das ist ihr auf dem kurzen Weg in die Innenstadt sofort aufgefallen. An der Stelle, an der früher Al's Feinkostladen gestanden hat, befindet sich jetzt ein Tesco. Und auch der alte Drugstore an der Kendall Street, wo es in ihrer Kindheit den besten Erdbeermilchshake des gesamten Bundestaates gegeben hat, ist durch eine Filiale einer großen Apothekenkette ersetzt worden. Seufzend stellt sie den Motor des Wagens aus, zieht den Zündschlüssel ab und steigt aus, um die letzten Meter bis zum Diner zu laufen. Doch kaum hat sie sich einige Schritte von ihrem Auto entfernt, erklingt hinter ihr eine Stimme, die ihr vage bekannt vorkommt. „Kaum hier und schon verstößt du gegen die Straßenverkehrsordnung. Das fängt ja gut an...“Als sie sich umdreht, blickt sie in ein Paar warmer, hellbrauner Augen und sie weiß auf der Stelle, mit wem sie es zu tun hat. Keine zwei Meter von ihr entfernt steht William Jenner lässig an die Wand eines großen Backsteinhauses gelehnt und schaut sie gespielt missbilligend an. Ihr Herz rutscht ihr in die Hose und schlagartig werden ihre Handflächen \u0001 \u0002 hat nicht damit gerechnet, ihm so kurz nach ihrer Ankunft zu begegnen. Tatsächlich ist sie davon ausgegangen, dass er gar nicht mehr in Houlton lebt. Oft genug hat er als dreizehnjähriger Junge gesagt, er werde die Stadt gleich nach der High School \u0001 \u0002 nun steht er vor ihr. Ein schiefes Lächeln im unrasierten Gesicht, ein weißes, zerknittertes Hemd, eine Krawatte locker um den Hals und die Hände in den Taschen seiner schwarzen Hose vergraben. Sein dunkelblondes Haar ist etwas zu lang, was ihn noch zusätzlich aussehen lässt, als hätte er eine Weile im Auto übernachtet. Dummerweise steht ihm all das ausgezeichnet, was sie im Moment so gar nicht gebrauchen kann. „Kennen wir uns?“„Autsch“, sagt er und greift sich in gespielter Verletztheit an die Brust. „Da wartest du zwanzig Jahre darauf, dass deine beste Freundin zu dir zurückkehrt und dann bricht sie dir so kaltblütig das Herz...“Genervt verzieht Melissa das Gesicht, so wie sie es auch früher immer getan hat, wenn er ganz besonders albern gewesen ist. Schließlich seufzt sie, nimmt die große dunkle Sonnenbrille ab, ohne die sie vor dem ersten Kaffee nie das Haus verlässt und steckt sie an den Kragen ihrer dunkelgrünen Seidenbluse.„Was willst du, Will?“Er grinst.„Schon besser. Ich habe eben James Cartwell getroffen. Er meinte, er sei mit dir verabredet, also dachte ich, ich warte hier auf dich.“„Das Treffen ist privat. Tut mir leid.“Ohne ein weiteres Wort dreht sie sich um und macht sich auf den Weg Richtung Diner. Selbstverständlich folgt er ihr.„Jetzt warte doch mal, Melissa.“„Keine Zeit.“„Es ist verboten, vor einem Hydranten zu parken.“„Ruf doch die Polizei.“Sie hat den Eingang fast erreicht, als er ein frustriertes Schnauben von sich gibt, sie überholt und sich ihr in den Weg stellt. Er macht Anstalten, sie an der Schulter zu packen, um sie davon abzuhalten, an ihm vorbei zu laufen. Als sie zurückzuckt, runzelt er verärgert die Stirn.„Hab ich dir irgendwas getan?“Sie wünscht sich, er würde sie einfach in Ruhe lassen. Sich mit ihm auseinandersetzen zu müssen, ist mehr, als sie an ihrem ersten Tag in Houlton ertragen kann.„Du stehst mir im Weg.“„Jetzt sei doch nicht so. Was machst du heute Abend? Lass uns was essen gehen und reden“, schlägt er vor, doch sie schüttelt nur verärgert den Kopf.„Keine Zeit.“„Was hast du denn vor?“„Geht dich nichts an.“Als er resigniert die Arme sinken lässt, schiebt sie sich an ihm vorbei und greift nach dem Metalltürgriff des Diners. Zögernd dreht sie sich noch einmal um. Sie weiß nicht, was in diesem Moment schlimmer für sie ist, dass er sie so überrumpelt hat oder dass er jetzt wirklich verletzt zu sein scheint.„Lass mich bitte in Ruhe, Will“, sagt sie. „Ich kann das nicht.“Diesmal folgt er ihr nicht, als sie die Tür aufzieht und im Inneren des Lokals verschwindet... Drinnen sieht es aus, wie in jedem typisch amerikanischen Diner. Linoleumfußboden, Metalltische, knautschige petrolfarbene Sitzbänke. Hinter dem Tresen, der einen Großteil des Raumes einnimmt, unterhalten sich zwei Frauen in hellblauen Kellnerinnenuniformen \u0001 \u0002 wartet an einem Tisch in der hintersten Ecke auf sie. Er sieht noch genauso aus wie vor zwanzig Jahren, nur dass sein einst dunkles Haar inzwischen fast komplett weiß geworden ist. Lächelnd geht sie auf ihn zu und als sie vor ihm steht und sich vorbeugt, um ihm einen Kuss auf die Wange zu geben, kann sie tatsächlich Tränen in seinen Augen glitzern sehen.„Gut siehst du aus. Setz dich doch bitte“, sagt er und deutet auf den gegenüberliegenden Platz. „Ich war so frei, für dich mitzubestellen.“„Eigentlich wollte ich nur einen Kaffee. Um ehrlich zu sein, bin ich nicht besonders hungrig“, meint \u0001 \u0002 lacht. Es ist dasselbe rauhe Lachen, das sie in ihrer Kindheit so geliebt hat.„Der kommt beim Essen. Hör auf deinen alten Onkel.“ Ihr Mundwinkel zuckt. „Aber jetzt erzähl mal. Wie war die Fahrt und hast du im Hotel gut schlafen können?“Einen Moment lang denkt sie darüber nach, ob sie ihm von ihrem Traum erzählen soll, entscheidet sich aber dagegen. „Die Fahrt war lang und anstrengend. Und kaum, dass ich im Hotel ankam, bin ich auch schon aufs Bett gefallen und eingeschlafen. Bin erst aufgewacht, als du vorhin angerufen hast.“„Das ist gut. Wie lange wirst du im Hotel bleiben?“, fragt er und greift nach der weißen Kaffeetasse, die vor ihm auf dem Tisch steht.„Ich werde später noch zum Haus fahren und anfangen, meine Sachen zu verstauen. Ich weiß nicht. Vielleicht bis übermorgen.“ Bei dem Gedanken an das Haus ihrer Eltern, ihr Haus, wird ihr wieder etwas mulmiger zumute. „Hör mal“, sagt sie, mehr um das Thema zu wechseln und weil sie es sowieso irgendwann ansprechen muss. „Dass ich bei Ellens Beerdigung nicht dabei war, tut mir leid.“Er winkt ab. „Muss es nicht.“„Doch, muss es schon“, sagt sie etwas geknickt. „Sie war immer sehr lieb zu mir. Ich hätte mich gern von ihr verabschiedet.“Dem folgt ein langes Schweigen. Seufzend nimmt James schließlich noch einen Schluck von seinem Kaffee, ehe er antwortet.„Du warst wie eine Tochter für uns.“ Er breitet die Arme in einer Geste aus, als wolle er sich für das Gesagte entschuldigen. „Dich zu verlieren hat Ellen das Herz gebrochen. Aber sie verstand, dass es das beste für dich war, bei deiner Tante in New York aufzuwachsen“, fügt er hinzu, als er ihren Gesichtsausdruck \u0001 \u0002 wusste nicht, dass es außer Will noch jemandem so weh getan hat, dass sie die Stadt verlassen musste. Klar, einen großen Teil ihrer Kindheit hat sie bei James und Ellen verbracht und sie weiß, dass die beiden immer sehr darunter gelitten hatten, keine eigenen Kinder haben zu können. Aber dass sie ihnen so viel bedeutete, ist ihr nicht bewusst \u0001 \u0002 nimmt James noch einen Schluck von seinem Kaffee, ehe er den Blick zum Fenster schweifen lässt. Eine Weile beobachtet er die Leute, die vor dem Diner entlanggehen, tief in Gedanken. Dann räuspert er sich. Ohne den Blick vom Geschehen draußen abzuwenden, sagt er: „Ich weiß nicht, ob du dich daran erinnerst, aber in der ersten Zeit, nachdem du weg warst, haben wir noch einige Male bei dir und deiner Tante angerufen. Du sprachst damals mit niemandem ein Wort, außer mit Ellen.“Langsam nickt sie. Sie kann sich daran erinnern. Aus irgendeinem Grund war Ellen die einzige gewesen, die es geschafft hatte, ihr ein paar Worte zu entlocken.„Du hast sie angefleht, dich hierher zurückzuholen.“Auch daran erinnert sie sich und im Nachhinein schämt sie sich sehr dafür.„Das muss sie sehr belastet haben“, meint sie und wischt sich mit der Hand über die Augen.„Das tat es.“ Sein Gesicht drückt Trauer aus. Und Schmerz.„Jedes mal wenn sie mit dir telefonierte, weinte sie danach die ganze Nacht. Irgendwann...“„Hast du ihr verboten, mich anzurufen.“Er nickt und sie denkt daran, wie sie damals vor dem Telefon gesessen hat. Den ganzen Tag. Jeden Tag. Über Wochen hinweg, Stunde um Stunde darauf wartend, dass dieses verdammte Scheißding klingelte. Dass man sie zu ihrer Tante geschafft hatte, war gar nicht das Schlimmste gewesen. Wirklich schlimm war es für sie erst geworden, nachdem Ellen sich nicht mehr gemeldet hatte. Und auch sonst niemand aus Houlton. Verloren hatte sie sich gefühlt. Entwurzelt.„Es tut mir leid, ich...“„Das muss es nicht. Du wolltest deine Frau schützen. Ich nehme es dir nicht übel.“ Nicht \u0001 \u0002 sieht aus, als sei er sich nicht sicher, ob er das, was ihm auf der Zunge liegt, wirklich sagen soll. Er öffnet den Mund, zögert...In diesem Moment kommt eine der Kellnerinnen an ihren Tisch und stellt vor jedem von ihnen einen großen Teller ab.„Kaffee kommt sofort“, sagt sie an Melissa gewandt. Sie ist ziemlich jung und hat schulterlange, blonde Haare und blaue Augen. Quer über ihr Gesicht verläuft eine Spur Sommersprossen und Melissa ist sich sicher, dass sie aussieht wie eine dieser Frauen aus der Zahnpastawerbung, wenn sie breit lächelt. Irgendwie kommt sie ihr vage bekannt vor. „Ist irgendwas?“, fragt sie plötzlich und Melissa fällt auf, dass sie sie unverhohlen angestarrt hat. Ertappt räuspert sie sich.„Verzeihung, ich... Sie kommen mir nur so bekannt vor“, sagt sie und zuckt entschuldigend mit den Schultern.„Das ist Susie“, wirft James schließlich ein. „Susie Wilkins. Ihre Mutter hat dich in der fünften Klasse unterrichtet, Melissa.“Es ist, als hätte ihr jemand ein Glas Eiswasser hinten in den Ausschnitt gekippt. Ihre Hände beginnen plötzlich zu zittern. Schnell legt sie sie in ihren Schoß.„Melissa?“ James runzelt die Stirn. „Ist alles in Ordnung?“Hastig setzt sie eine unschuldige Miene auf. „Reiß dich zusammen. Das ist ein Zufall. Das kann nur ein Zufall sein...“, denkt sie und wirft Susie ein Lächeln zu, von dem sie hofft, dass es nicht so verkrampft aussieht, wie es sich anfühlt.„Ja klar, ich… ich hab nur schon so lange nicht mehr an Miss Cutter gedacht. Wie geht es Ihrer Mutter?“Man sieht Susie deutlich an, dass sie nicht so recht weiß, was sie von der ganzen Sache halten soll. Einen Moment glaubt Melissa, dass sie sich einfach umdrehen und verschwinden wird, doch dann erwidert sie ihr Lächeln. Etwas zu strahlend.„Zahnpastawerbung“, denkt Melissa und das Lachen, das ihr die Kehle hochblubbert schmeckt nach Hysterie.„Gut. Sie unterrichtet inzwischen an einer Privatschule in Littleton. Nach der Geschichte damals… Sie wissen schon. Nun, sie konnte nicht mehr… Eines der Mädchen war ihre Schülerin, verstehen Sie?“Melissa nickt. „Ich weiß“, sagt sie und versucht, nicht an ihren Traum von letzter Nacht zu denken. „Andrea Mills war meine...“Sei keine Gans, Melissa!„...Sitznachbarin in der fünften Klasse.“Susie wirkt betroffen. „Das muss schrecklich gewesen sein, damals. Ich meine… Ich kenne ja nur die Geschichten.\"„Das war es.“„Jetzt muss ich aber zurück an die Arbeit. Ich werde meine Mutter von Ihnen grüßen“, sagt sie, schenkt ihr und James noch ein Lächeln und verschwindet Richtung Tresen. Noch etwas zittrig fährt sich Melissa mit der Hand über die Augen, ehe sie ihre Aufmerksamkeit dem eben gebrachten Frühstück \u0001 \u0002 starrt sie auf ihren Teller, wo sich ein großer Berg Pancakes mit Butter und Ahornsirup befindet. James macht sich währenddessen bereits über eine Riesenportion Rührei mit Speck und Toast her. Er wirft ihr einen aufmunternden Blick zu und seufzend ergibt sie sich in ihr Schicksal, greift nach ihrem Besteck, schneidet ein Stück Pfannkuchen ab und steckt es sich in den Mund. Es sind die besten Pancakes, die sie seit langer Zeit gegessen hat, aber die Geschehnisse der letzten Minuten schnüren ihr trotzdem die Kehle zu. Sie will nicht, dass James sich noch mehr um sie sorgt, als er es anscheinend ohnehin schon tut, also sagt sie nichts und schluckt den Bissen \u0001 \u0002 Zeit später, nachdem Susie ihre leeren Teller abgeräumt und ihnen Kaffee nachgeschenkt hat, sitzen sie sich in gesättigtem Schweigen gegenüber, als James sich räuspert.„Hast du Will schon getroffen?“Sie gibt ein kurzes Brummen von sich, was er richtigerweise als Zustimmung interpretiert.„Und?“„Hatte es eilig“, sagt sie und fügte hinzu, dass sie sich demnächst irgendwann mal zum Abendessen treffen werden. Weil sie nun wirklich keine Lust darauf hat, ihm zu erklären, warum sie eigentlich nichts mit Will zu tun haben möchte. Eine glatte Lüge, aber sie kann einfach nicht anders.„Er ist ein wirklich guter Kerl.“Sie nickt. „Das war er schon immer. Was genau macht er eigentlich? Er sieht aus wie ein heruntergekommener Privatdetektiv aus New York.“James lacht kurz auf, wirkt aber auch überrascht. „Hat er dir das nicht erzählt? „Ich sagte doch, ich hatte es eilig“, meint sie und zuckt mit den Schultern. „Er ist in die Fußstapfen seines Vaters getreten. Detective William Jenner.“Melissa hofft inbrünstig, dass William nicht in die Fußstapfen seines Vaters getreten ist. Der war nämlich, soweit sie sich an ihn erinnern kann, ein verdammtes Arschloch.„Wie geht’s ihm? Also seinem Vater?“James verzieht kurz das Gesicht. „Das solltest du besser Will fragen.“~*~Als Melissa um 17 Uhr ihr Hotelzimmer betritt, hat sie das Gefühl, jeden Moment zu platzen. Aus dem Frühstück wurde ein Frühstück mit Mittagessen und ehe sie sich versah war es 15 Uhr gewesen. Also hatte sie sich noch ein großes Stück Apfelkuchen aufschwatzen lassen und sich, nachdem sie sich darauf geeinigt hatten, dass sie am nächsten Tag um 14 Uhr in die Redaktion kommen würde, um ihre neuen Kollegen kennenzulernen, allein auf den Weg gemacht, um sich ein wenig die Beine zu vertreten. Natürlich hatte sie einen großen Bogen um den Community Park gemacht. Während sie die sonnenbeschienenen Straßen entlanggeschlendertwar, hatte sie sich das gesamte Gespräch mit James noch einmal durch den Kopf gehen lassen und war dann zu dem Schluss gekommen, dass sie es zumindest nicht bereuen würde, den Kontakt zu ihm wieder aufgenommen zu haben. Selbst wenn sich später herausstellen sollte, dass diese ganze Geschichte eine dumme Idee gewesen war. Nun ist sie allerdings einfach nur fürchterlich erschöpft, also beschließt sie, sich noch etwas hinzulegen, bevor sie sich auf den Weg zum Haus macht. Gähnend legt sie sich aufs Bett, greift zum Telefonhörer und ruft an der Rezeption an, um sich einen Weckruf für 18:30 Uhr einzustellen, dann dreht sie sich auf die Seite und schläft beinahe augenblicklich \u0001 \u0002 Klopfen reißt sie unsanft aus dem Schlaf. Wieder weiß sie im ersten Moment nicht, wo sie ist, findet die Orientierung allerdings schneller wieder als am Morgen. Fluchend steht sie auf, knipst die kleine Lampe auf ihrem Nachttisch an und macht sich auf den Weg zur Tür. Kurz bleibt ihr Blick an der Uhr an der gegenüberliegenden Wand hängen und stirnrunzelnd stellt sie fest, dass es bereits weit nach 20 Uhr ist. Wieso zum Henker hat man sie nicht geweckt?Als sie an der Tür ankommt, streicht sie sich kurz über das vom Schlaf noch taube Gesicht, ehe sie die Klinke herunterdrückt und sie \u0001 \u0002 ihr steht Will und ihr erster Impuls ist, ihm die Tür vor der Nase zuzuschlagen. „Hat der sie noch alle?“, denkt sie und sieht ihn grimmig an.„Du musst mit mir kommen, Melissa“, sagt er und sie runzelt die Stirn.„War ich heute Morgen nicht deutlich genug?“, fragt sie kühl, gerät aber etwas ins Stocken, als sie seinen Gesichtsausdruck sieht. Er wirkt blass.„Du musst mit mir aufs Revier kommen.“Erst jetzt bemerkt sie den anderen Mann, der schräg hinter Will in der Mitte des Gangs steht. Eindeutig auch ein Cop.„Bitte?“Will seufzt. Und ihr wird plötzlich sehr übel. „Komm jetzt bitte mit. Und zwing mich nicht, dir Handschellen anzulegen.“",
            "wordcount": "7.074",
            "chapter_release": "17.09.2017",
            "chapter_number": "2"
        }
    },
    "title": "Laub in ihrem Haar",
    "topic": "unspecified",
    "release": "\n23.02.2017\n\t\t\t\t\t\t",
    "author": "Gwenny"
}