{
    "tags": [],
    "chapcount": "18",
    "wordcount": "17.482",
    "chapters": {
        "1": {
            "text": "Diese Geschichte habe ich angefangen, nachdem ich die ersten drei Felida-Bücker von Akif Pirinci gelesen habe. Keine Ahnung wie aus diesem Anfang diese Geschichte wurde xD__________________________________________________________________Die Stadt war belebt. Aber das war sie immer. Wenn man mehrere Jahrhunderte zurückgehen würde wäre es ein blühender Knotenpunkt des Handels. Vor hundert Jahren wäre der Boden rot von dem Blut der getöteten Soldaten. Doch an all das erinnerte heute nichts mehr: die historischen Gebäude waren modernen Wohnhäusern und Geschäften gewichen, die geschichtsträchtigen Straßen waren betoniert und wurde täglich von hunderten Leuten überquert. Und so war es überall, aber es störte keinen. Wen auch? Die Leute die zu den Zeiten gelebt hatten waren entweder tot oder im Altenheim. Naja, zum Glück spielte das für meine Rasse keine sonderliche Rolle. Normalerweise lag unsereins nämlich eher auf Fensterbänken und ließ sich die Sonne auf den Pelz scheinen. Ganz richtig, die Schlaueren werden schon begriffen haben welcher Rasse ich angehöre: dem Volk der Felidae. Und um noch genauer zu sein: ich bin ein Sokoke, eine seltene Katzenrasse aus Kenia. Und momentan lag ich auf der Gartenmauer und sah dem Treiben auf der Straße mit halb geschlossenen Augen zu. Zumindest so lange bis ein Mord geschah. Natürlich kein Mord an einem Menschen, das würde mich auch nicht sonderlich interessieren, sondern an einer Artgenossin: sie hieß Laura und war eine überaus hübsche europäisch Kurzhaar. Irgendwie war sie unter ein Auto geraten und ich sprang verwirrt auf die Straße. Sie war doch sicher nicht so unvorsichtig gewesen und hatte sich bei dem Verkehr auf die Straße gewagt? Ihr Körper war auf den Gehweg geschleudert worden und bot keinen schönen Anblick, ihre Gliedmaßen waren verdreht, Blut bildete sich allmählich um ihren Körper und ihre einst so hübschen Augen sahen starr in den Himmel. „Tag, Aaron. Schöner Tag nicht?“ hörte ich hinter mir eine wohlbekannte Stimme und wäre ihm am liebsten an die Gurgel gegangen. Wie konnte es dieser aufgeblasene Abessinier der gerade mal zwei Jahre alt war wagen so zu reden?! „Ich hab übrigens gesehen was passiert ist.“ sagte Sindbad beiläufig und schlenderte um die Leiche herum, als würde sie dort gar nicht liegen. „Ach ja?!“, fauchte ich wütend, „Und was bitte?“ Er grinste und schloss seine Augen etwas. „Sie ist gesprungen… Vor das Auto.“ „D-Du lügst doch!“ blaffte ich und beobachtete angeekelt wie er sich neugierig zu dem Blutfleck hinabbeugte und seine Pfote leicht hineintauchte. Dieses Arschloch entsprach eigentlich nicht dem typischen Bild einer Abessinierkatze: er war meistens draußen und Menschen mochte er auch nicht sonderlich, außerdem war seine Fellfärbung anders, also war er vermutlich ein Mischling. Er hatte dunkelbraun gefärbte Ohren, Pfoten und Schweif während der Rest seines Fells irgendwie gelblich war. Und er redete zu viel Müll um zu den eigentlich schweigsamen Abessinierkatzen zu gehören. Ein anderer Kater, dieses Mal allerdings ein guter Freund von mir kam über die Straße gehuscht. „Aaron…“ sagte er verlegen, “was der Kerl da sagt stimmt leider…“ Ich starrte Ian, einen hübschen Somali-Kater, ungläubig an. Das konnte doch nicht sein… Selbstmord war etwas von Menschen! Ich hockte mich perplex hin. Dann drängte sich eine andere Frage in den Vordergrund: Wieso? Wieso sollte eine Katze sich umbringen? „Hm… Ist so etwas nicht erst neulich auch erst passiert?“ fragte Ian plötzlich. „Jep, es heißt zwar der arme Somi sei zu langsam gewesen aber ich habe auch gehört das er einfach stehen geblieben sein soll… Etwas viel, nicht? Erst Somi und jetzt Laura…“ Somi, der schwarze Kater war vor einigen Tagen von ein paar Hunden getötet worden, aber es hatte mich nicht sonderlich gekümmert. Gekannt hatte ich ihn kaum, also war mir sein Tod auch egal. Aber was Sindbad da sagte stimmte… Leider… „Und wisst ihr was noch witzig ist?“ sagte er und sah uns beide mit seinen unheimlichen Augen, die sich nicht entscheiden konnten ob sie nun blau oder lila sein wollten und so je nach Sonneneinstrahlung variierten. „Was?“ blaffte Ian und setzte sich neben mich. „Oh, das waren bei weitem nicht die ersten Selbstmorde… Ich habe etwas nachgeforscht und habe herausgefunden dass das schon seit sage und schreibe 14 Jahren so geht! Ich vermute sie werden durch irgendetwas in den Tod getrieben…“ sagte er nachdenklich und Ian und ich sahen uns geschockt an. „Aber wir sollten lieber weg hier, meint ihr nicht?“ sagte er belustigt und sprang auf die Mauer um auf uns hinunter zu sehen. „Kommt ihr? Dann kann ich euch zeigen was ich herausgefunden habe.“ Wir sahen uns verwirrt an, der Kerl wollte wirklich dass wir ihm folgten? Dieses kaltherzige, durchgedrehte Arschloch? Andererseits wollten wir schon wissen was er herausgefunden hatte, also sprangen wir schließlich doch auf die Mauer und folgten ihm durch das Gewirr an Gärten und Häusern. Währenddessen redeten wir kein Wort, nur Sindbad summte leise vor sich hin. Schließlich waren wir in einem großen Haus, wir waren durch ein geöffnetes Fenster ins Wohnzimmer gelangt. „Also“, ich sah mich um, „was hast du raus gefunden Sindbad?“ Ich fühlte mich unbehaglich, ebenso wie Ian, aber er konnte es besser verbergen. „Tja… Vor 14 Jahren ist der erste Kater in einen See gesprungen und ertrunken… Aber was er und die nachfolgenden gemeinsam haben, ist folgendes:“, er blätterte in einem Buch das auf dem Boden lag, bis er auf einer bestimmten Seite anhielt, „Sie hatten das irgendwo an ihrem Körper, ich habe vorhin bei Laura nachgesehen. Auch sie hatte eins. Leider konnte ich bei Somi nicht mehr soviel überprüfen aber ich bin überzeugt das auch er eins hatte.“ Das Zeichen war ein „W“ mit zwei geschwungenen Strichen oben links und rechts. „Dieses Zeichen heißt Menschwerdung…“ sagte Ian nachdenklich, „Mein Mensch beschäftigt sich oft mit solchen Zeug.“",
            "wordcount": "938",
            "chapter_release": "26.02.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Seit ich den Manga \"Vinland Saga\" von Makoto Yukimura lese, wollte ich schon immer eine Story mit Wikingern schreiben. Der Titel bezieht sich auf die germanische Götterdämmerung und auf das Christentum. Nur ein einziger Gott => \u0001 \u0002„Die Wikinger kommen!“ Der Ruf gelte durch unser Dorf und im Nu war Alles auf den Beinen was Beine hatte. Auch ich kam aus der Scheune gerannt in der ich bis dahin gearbeitet hatte. Diese verdammten Seeräuber! Überall überfielen sie nun englische Städte die das Pech hatten nahe der Küste zu liegen, doch ich hätte mir nie träumen lassen das sie ausgerechnet unser Städtchen als Beute auswählen könnten. Ich rannte durch die Straßen, drängte mich an den Leuten vorbei und hielt Ausschau nach meiner Familie. Schließlich entdeckte ich Vater der bereits sein Schwert aus dem Haus geholt hatte. Unsere Gemeinschaft hatte nur wenige echte Waffen, wir hatten jedoch Handbeile, Jagdmesser und allerlei anderes was man gut und gerne als Waffe einsetzten konnte. „Kenan!“, rief er mir zu, „Bring deine Mutter und Schwestern in Sicherheit!“ Ich nickte knapp, die Frauen mussten natürlich in Sicherheit gebracht werden, ebenso das Vieh und andere wertvolle Güter. Die Wikinger hatten ja leider Gottes die Angewohnheit die Dörfer die sie überfielen niederzubrennen, da musste gerettet werden was man retten konnte. Ich nahm meine Mutter an der Hand. „Geht in den Wald, ja?“ Sie nickte und rannte mit meinen Schwestern zwischen die dichten Bäume. Ich selber würde natürlich kämpfen, hatte mein Vater mir doch zu meinem 13ten Geburtstag, vor ungefähr drei Jahren, zwei Dolche gegeben, die er günstig vom Schmied bekommen hatte. Angespannt sahen wir zur Küste, wir konnten bereits diese verfluchten Drachenboote in der Dämmerung sehen. Diese gottlosen Heiden! Wahrscheinlich würden sie auch noch unsere Kirche niederbrennen! Die Boote blieben in dem flachen Wasser liegen und die Seeräuber sprangen ins knöcheltiefe Wasser, stürmten mit gezogenen Waffen und Gebrüll auf uns zu. Ich muss gestehen: ich bekam es mit der Angst zu tun als diese wilde Horde näher kam. Dann war die Luft erfüllt von Schreien, dem metallischen Klang von Schwertern, dem Geräusch von Äxten die in Fleisch eindrangen. Ich sah meinen Vater gegen einen unserer Feinde kämpfen und kam ihm zu Hilfe. Wütend rammte ich diesem Monster einen der Dolche in den Rücken. Als das warme Blut über meine Hände lief starrte ich wie versteinert darauf. Ich hatte einen Menschen getötet… Ich hatte gegen eines der zehn Gebote verstoßen. Aber es war ein Wikinger gewesen, ein Heide, das durfte man doch, oder? Plötzlich war ich da nicht mehr so sicher…. Aber anders konnte es doch gar nicht sein… „Gut gemacht Junge!“ hörte ich meinen Vater rufen und konnte mich wieder bewegen. Ich zog den Dolch aus der Leiche und stürzte mich wieder in die Schlacht. Ich wusste das wir nicht viele Leute hatten die kämpfen konnten, aber vielleicht konnten wir wenigstens einigen dieser Heiden ihrer gerechten Strafe zukommen lassen: dem Fegefeuer. Die Räuber schrieen etwas auf dänisch, und was auch immer es war es schien unseren Untergang zu besiegeln. Zwar war es uns von vorn herein klar gewesen das wir nur mit Gottes Hilfe gewinnen könnten, doch der schien uns nun endgültig seine Hilfe untersagt zu haben… Innerhalb von wenigen Minuten musste ich mit ansehen wie mein Vater verletzt, dem Schmied der Schädel von einer Axt gespalten wurde und unsere restlichen Kämpfer entweder tot oder kampfunfähig waren. Der widerliche Geruch von Blut hatte sich inzwischen wie Gift ausgebreitet. Ich selber stand nun erneut einem der Heiden gegenüber und stürmte blind vor Wut auf ihn zu. Mein Vater war ein guter Lehrer gewesen was das kämpfen betraf, sodass ich auch diesen Feind töten konnte. Ein Klatschen ließ mich herumfahren, wenige Schritte hinter mir stand ein wahrer Riese in einer Rüstung, welcher wohl der Anführer war. „Du kämpfst gut, Junge.“, sagte er in perfektem Englisch, dann griff er mich unvermittelt an. Im Nu war ich entwaffnet und hatte ein Schwert an der Kehle. „Du gibst sicher einen erstklassigen Sklaven ab.“ sagte er grinsend und am liebsten hätte ich ihn umgebracht, so aber begnügte ich mich ihm bloß ins Gesicht zu spucken. Eher würde ich sterben als Sklave solcher Ungeheuer zu werden! Er verzog das Gesicht und lachte dann schallend. „Ich glaube ich behalte dich!“ sagte der Hüne mit einem Grinsen.",
            "wordcount": "713",
            "chapter_release": "26.02.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Angefangen weil ich unbedingt etwas mit dem ersten Satz schreiben wollte... xD Toller Grund, ne? Hoffe aber es gefällt einigermaßen ^^LGSchro____________________________________________________________________„Wenn das öffentlich werden würde! Ich will gar nicht daran denken!“ Wieso mir dieser Satz ausgerechnet dann einfiel als ich meine zitternden Hände unter den Wasserstrahl aus dem dreckigen Wasserhahn hielt, welcher in ein noch dreckigeres und rissiges Waschbecken lief, weiß ich bis heute nicht. Erneut sah ich mich nervös um, doch noch war Niemand außer mir in der Toilette an dieser Autobahnraststätte. Andererseits war es auch drei Uhr morgens… Ich quetschte den letzen Rest an Seife aus dem Spender und verrieb das Zeug auf meinen Händen. Innerhalb von Sekunden war der Schaum rot gefärbt. Ich hielt die Hände erneut unter das kalte Wasser und sah zu wie der letzte Rest Blut auf Nimmerwiedersehen im Abfluss verschwand. Tief ein- und ausatmend riss ich zwei Papierhandtücher aus dem Papierspender, trocknete mir die Hände und warf sie in den Mülleimer. Dann verlies ich die Toilette in der ich ca. eine halbe Stunde verbracht \u0001 \u0002 wartete auf mich, natürlich tat er das. Man rettete selten Jemanden nur um ihn dann an einer Raststätte zurückzulassen, und startete den Motor nachdem ich die Tür geöffnet hatte. Ich warf einen kurzen Blick auf die Rückbank, das Mädchen schenkte mir ein aufmunterndes Lächeln. Ich versuchte es zu erwidern und schloß sacht die Tür. Ohne ein weiteres Wort fuhr er los und stellte das Radio an. Die Nachrichten drangen durch das Auto, und ich lauschte angespannt. Ob man den Bus schon gefunden hatte? Mir wurde übel und mein Magen meinte schon wieder dass mein Mittagessen ein überaus spannender Anblick wäre. Allerdings hatte ich mir schon in dem Klo die Seele aus dem Leib gekotzt. Ich atmete tief durch und mein Blick fiel auf das Armaturenbrett. Es war erst zwei Stunden her… Vor zwei Stunden hatte ich noch mit meinen Mitschülern Witze gemacht, meine Freundin mit ihrem neuen Parfum geärgert und war wegen meiner eigenen Klamotten aufgezogen worden ein weiter schwarz-weiß gestreifter Pullover und eine schwarze Hose. Die Stimmung war prima gewesen, die Tatsache dass es zum Schullandheim ging machte es noch toller. Und jetzt waren Alle tot… Der Schulbus lag zerstört und ausgebrannt am Grund eines Sees und mein bisheriges Leben war so tot wie meine Klassenkameraden. Das Einzige was ich aus diesem Abschnitt meines Lebens noch hatte waren meine Klamotten, meine Armbanduhr und die Ballonmütze die mir meine Freundin geschenkt hatte. Ich lehnte meinen Kopf an die Scheibe und betrachtete mein Spiegelbild in dem Seitenspiegel des Autos. Ich war blass und sah aus wie eine Leiche. Nur war ich doch irgendwie lebendig, auch wenn ich mir selber nicht so vorkam.",
            "wordcount": "454",
            "chapter_release": "22.01.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Diese Geschichte habe ich angefangen nachdem ich den Film \"Swing Kids\" gesehen habe. Kann den Film übrigens nur empfehlen, die Schauspieler sind meiner Meinung nach Klasse und auch die Kostüme und Kulissen sind wunderbar. Mal abgesehen davon das die Handlung mal nicht von einer Widerstandsorganistion als solcher ist, sondern da einfach nur ein paar Jungs und Mädchen sind die amerikanische Musik hören \u0001 \u0002 jeden Fall viel Spaß mit dieser Story und mit noch einem Charakter namens Wolfgang!LGSchro______________________________________________________________________„Lass dir das eine Lehre sein, Swing-Boy!“ Ein letzter Tritt ließ mich aufkeuchen, dann ließen sie mich endlich in Ruhe. Ich hörte wie sich die Schritte entfernten, die nur gedämpft an mein Ohr drangen. „Mist…“ murmelte ich unter Schmerzen und presste mir meinen Ärmel gegen die blutige Lippe. „Du siehst ja übel aus!“ Das Erste was ich von diesem Jungen sah, der mein komplettes Leben auf den Kopf stellen sollte, waren braune Schuhe, an denen ein Schnürsenkel offen war. Mein Blick wanderte weiter nach oben, über die weißen Socken, bei denen eine heruntergerutscht war, über die kurze schwarze Hose, der Dolch baumelte an seinem Gürtel, das braune Hemd mit dem schwarzen Halstuch und dem Lederknoten und blieb kurz an der rot-weiß-roten Armbinde hängen. Na klasse, und schon der nächste Nazi. „Und? Willst du noch mal nachtreten?“ knurrte ich und rappelte mich auf. Er lachte und schob sich eine schwarze SS-Mütze nach oben. Der Totenkopf, der diese Art Mütze normalerweise zierte, war, wieso auch immer, entfernt worden. Seine Haare entsprachen auch nicht wirklich den Vorschriften… Die blonden Haare waren sogar etwas länger als meine, aber seine Augen übertrumpften seine komische Frisur allemal: das Eine war blau, das Andere braun. „Nein, will ich nicht.“, sagte er grinsend und ging einfach neben mir her, „Eher meinen Glückwunsch aussprechen: Im Jahr 1941 sein und immer noch nicht in der HJ zu sein, ist eine echte Leistung.“ Ich nickte knapp. Wer war der Kerl? „Aber auch ziemlich gefährlich… Das nächste Mal könntest du tot sein.“ „Na und? Immer noch besser als ein Nazi zu werden!“ Ich ging weiter durch die leeren Straßen, außer den verdammten HJ-Streifen denen ich über den Weg gelaufen war, war kaum noch Jemand auf den Straßen, der Junge verfolgte mich immer noch. „Verschwinde endlich!“ „Nö.“ Er ging weiter neben mir her und wurde allmählich gruselig. Glücklicherweise war ich bald vor meiner Haustür und als ich klopfte war der Junge schon verschwunden. Noch ehe ich weiter über diesen seltsamen Kerl nachdenken konnte, wurde die Tür geöffnet und meine Schwester sah mich erschrocken an. „Verdammt noch mal, Wolfgang! Ich hab dir gesagt, das geht irgendwann schlimm aus. Komm rein, aber dalli!“ „Jaja…“ Sie selber war ja auch nicht besser, auch sie war bei einer Widerstandsorganisation und somit sogar noch gefährdeter als ich. „Sei nur froh das…“ Sie stockte und schlug die Tür zu. „Das wir allein sind?“ führte ich ihren Satz weiter und zog meine Schuhe aus, die ich achtlos neben die Tür warf. „Wir sind immer alleine. Vater ist an der Front, Mutter ist seit einem Jahr tot! Und Onkel Hans ist auch fast nie da, stattdessen nur dieser kleine Dreckskerl Georg.“ Das Arschloch Georg Richter, der blöde Bengel war gerade mal 14, war aber überzeugter Führer im Jungvolk und somit war unser lieber Großcousin momentan unser größter Feind. Er konnte uns jederzeit anzeigen und ins Gefängnis bringen. Wieso er es noch nicht getan hatte, war uns ein Rätsel. „Weiß ich doch!“, sie sah mich wütend an, „Denk bloß nicht, das ist leicht für mich! Heute hätte einer dieser Streifen meine Freunde und mich fast geschnappt.“ Sie seufzte und fuhr sich durch ihre schulterlangen, schwarzen Haare. „Ich glaube es ist das Beste wenn wir in die HJ eintreten Wolf.“ Ich brauchte einige Sekunden bis ich den Sinn ihrer Worte begriff. „Sag mal, spinnst du?“ Ich starrte sie fassungslos an. Meine ältere Schwester, redete plötzlich davon ebendies zu tun was wir seit Jahren verhindert hatten. „Nein, tu ich nicht. Ich will einfach nur nicht mehr andauernd Angst haben, dass die SS an unsere Tür klopft und wir ins KZ kommen! Oder sieh dich an: Und du hörst nur Ami-Musik. Was würden die mit mir machen, Wolf?“ „Trotzdem Elsbeth…“ Ich wusste nicht was ich weiter sagen sollte. Sie hatte Recht mit allem was sie gesagt hatte. Aber das war einfach nur falsch! Wir hatten uns seit Jahren um einen Eintritt herum gedrückt, hatten sogar unseren gottverdammten Großcousin zu unserem Feind gemacht, den wir aber auch so nicht leiden konnten, nur weil wir nicht diese Uniform tragen wollten. Weil wir einfach nur wir sein wollten. Und jetzt sollten wir so mir nichts dir nichts mitmachen? „Das ist feige!“ Ich sprach so leise das sie es wohl nur erraten haben konnte, doch was sie tat ließ mich abrupt in mein Zimmer verschwinden: Sie nickte. Meine Schwester hatte ihren Kampf also aufgegeben. Ich starrte nachdenklich an die Decke, das Zimmer war ehemals ein Gästezimmer gewesen, und unser Onkel war hoffnungslos mit uns überfordert. Aber immerhin bekam Jeder von uns Lebensmittelmarken, also ging es uns ganz gut. Mal vom Krieg und den Auseinandersetzungen mit der HJ abgesehen. Die Sirenen unterbrachen meine Gedanken jäh. Schon wieder? Feindliche Flugzeuge flogen mal wieder in unsere Richtung… Routiniert schnappte ich mir die Tasche, in der ich alles Wichtige was ich hatte zusammengepackt, hatte. Man lernte schnell das Wichtige vom Unwichtigen zu unterscheiden und Unnötiges zurückzulassen, wenn die Gefahr bestand das einem gleich Bomben und Häuser um die Ohren flogen. Im Flur rannte ich fast in meine Schwester, sie gab mir hastig meine Schuhe und schlüpfte selber in ihre Stiefel. „Uns bleibt heute aber auch nichts erspart, oder?“ Ich nickte knapp. Ihr Vorschlag stand zwischen uns wie eine Mauer, die zwar überwunden werden konnte, aber Keiner von uns machte Anstalten es zu \u0001 \u0002 hasteten auf die Straße, folgten den Leuten, den Familien die ihre Kinder an der Hand hielten, hin und wieder vorbeihuschende Uniformen die für Ordnung sorgen sollten in diesem heillosen Durcheinander. Wir achteten nicht weiter darauf, wir sahen zu das wir zum Bunker kamen, in den Ohren immer noch die heulenden Sirenen. Kurz verlor ich Elsbeth aus den Augen, dann sah ich sie bei der Treppe zum Luftschutzbunker und rannte zu ihr. Sie seufzte erleichtert und wir drängten uns mit den Anderen in den Bunker. Einige Minuten später sahen wir zusammen mit unseren Nachbarn an die Decke, immer in der Erwartung das war dieses grauenhafte Pfeifen hören würden. Nach einigen Minuten ertönte die Entwarnung: Die Bomber waren weitergeflogen, wir waren ausnahmsweise verschont worden. Heute würde es keine Tannenbäume geben, die die Stadt beleuchteten, keine Schießerei der Flak, die mit Jungen wie mir besetzt war und keine neuen Ruinen. Langsam gingen wir zurück und dieses Mal achtete ich darauf ob ich irgendwo eine SS-Mütze ohne Totenkopf sah, jedoch ohne Erfolg. Der seltsame Kerl blieb verschwunden.",
            "wordcount": "1.144",
            "chapter_release": "11.03.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Heute haben sie den Ersten gehängt.“ sagte die brünette Frau und lehnte sich mit verschränkten Armen an die Küchezeile. Ihre zwei Kinder ließ sie nicht aus den Augen, ihr eigen Fleisch und Blut, und die Zwei grinsten nur. „Geschieht diesem Landesverräter ganz recht! Das System ist endlich an der Macht, jetzt geht’s aufwärts mit Amerika!“ Sie schüttelte mit zusammengepressten Lippen den Kopf. Draußen schien die Sonne, die Vögel zwitscherten… Und im öffentlichen Park waren gestern drei Männer hingerichtet worden, durch Erschießung. Und ihr Sohn und ihre Tochter waren Mitglieder dieser rassistischen Bewegung die nun das Sagen hatte. Und zwar bevor diese „Monotoring of Worldly Security“ oder kurz „MWS“, überhaupt an diese Macht gekommen war. Hätten sich ihre Kinder dann angeschloßen als die Mitglieder auf den Straßen gefeiert hatten, wäre sie glücklicher darüber gewesen: sie hätte sich dann gesagt ihre Kinder taten das nur zu ihrer eigener Sicherheit. Das sie sich diesen Wolfskindern nur angeschloßen hatten weil der Beitritt Zwang war. Aber so…? Gott, was hatte sie nur falsch gemacht?! „Also, wir gehen dann!“ Sie schreckte auf und nickte hastig. „Ja, viel Spaß.“ sagte sie steif und konnte denn Blick nicht von den Uniformen abwenden die ihre Kinder da trugen. Unter anderen Umständen hätte sie sie sogar vielleicht hübsch gefunden. Die graue Weste hatte zwei schwarze Knopfreihen, an der rechten Schulter war eine schwarze Schlaufe befestigt, wohl um etwas daran festzumachen, auch die Hose war grau und kurz, an den äußeren Seiten waren zwei schwarze Knöpfe angenäht doch die Frau wusste nicht ob sie einen wirklichen Zweck hatten oder nur als bloße Zierde da waren. Darunter trugen Beide ein weißes Hemd und ihr Sohn eine schlichte schwarze Krawatte, während ihre Tochter eine Schleife trug. Außerdem war das Hemd ihrer Tochter langärmelig, am rechten Arm trug sie das angenähte Logo der MWS und die Ärmel ihres Sohnes reichten gerade mal bis zum Ellebogen, seine Hände steckten im Gegensatz zu seiner Schwester in dunkelgrauen Handschuhen. Die Socken reichten bei Beiden bis zu den Knien und waren ebenfalls grau, während die oberen zwei Zentimeter schwarz waren. Seufzend wandte sie den Kopf ab, diese Uniform hatte sie in letzter Zeit viel zu oft bei den Jugendlichen gesehen. Und sie hatten ihr nicht ohne Grund Angst gemacht… Als sie zufällig an der Hinrichtung vorbei gegangen war, hatte sie die Kinder singen hören und wie sie jubelten als die Männer getötet worden waren. Kaum das sie alleine war ließ sie sich auf den Küchenstuhl sinken und vergrub das Gesicht in den Händen. „Wie ist das nur passiert?!“ wisperte sie zitternd. Fast kam es ihr so vor als sei dies alles von einem Tag auf den anderen passiert: die Ausweisungen, die Verfolgungen und die Flüchtlinge. Doch sie wusste dass das schon länger so lief. Aber seit wann? fragte sie sich ratlos. Seit wann war das aus Amerika geworden? Sie konnte sich nicht einmal daran erinnern diese MWS bei den Wahlen gesehen zu haben. Es schien so als seien sie aus heiterem Himmel aufgetaucht und hätten mal eben die Macht übernommen… „Wo habe ich nur versagt?“ Sie hatte immer gedacht sie sei eine einigermaßen gute Mutter gewesen: sie war immer für Emily da gewesen wenn sie Kummer oder Probleme hatte… Und auch für John hatte sie immer ein offenes Ohr gehabt… Aber anscheinend war das nicht genug gewesen. „Jetzt warte doch, Mensch!“ Emily rannte hinter ihrem Zwillingsbruder her, durch die leeren Straßen in denen nicht einmal ein Wind wehte und die Sonne erbarmungslos auf den Asphalt brannte. „Dann geh schneller!“ zog er sie auf und lachte, als sie spielerisch nach ihm trat. „Oh! Hey, Johnny!“ John, ein guter Freund der Zwillinge und ebenfalls Mitglied der Wolfskinder, sah überrascht zu ihnen und grinste dann. „Hey.“ „Schicke Haare.“ sagte Emily neckend und er fuhr sich lächelnd durch seine weiß gefärbten Haare, den Pony hatte er sich in den Farben des Regenbogens gefärbt. „Da hat dein Alter doch sicher nen Koller gekriegt, oder?“ Johnny nickte genervt und vergrub die Hände in der grauen Hose, während sie durch die Straßen gingen, zu dem Treffpunkt ihres Rudels, ein ehemaliges Jugendzentrum, das nun seinem Namen alle Ehre machte. „Aber was denkst du machen wir heute?“ fragte Emily und verschränkte die Arme hinter dem Kopf, während das grau gestrichene Gebäude hinter einigen Bäumen auftauchte. Kaum das das System die Macht in den Vereinigten Staaten an sich gerissen hatte, hatte man damit begonnen die grau gekleideten Wolfskinder als Staatsjugend durchzusetzen. Die Organisation die davor verboten gewesen war, wurde plötzlich legal, aus den lauten Krawallmachern die das System verteidigten und in die Welt hinausschrieen an was sie glaubten, mussten nun höfliche und gehorsame Jugendliche werden, die Befehle ausführten ohne zu Zögern und tadellos in der Öffentlichkeit auftreten. „Auf jeden Fall etwas Anderes als du!“ Emily verdrehte genervt die Augen und schlug ihren Bruder gegen die Schulter. „Wir machen aber fast dasselbe wir ihr!“ murmelte sie beleidigt und winkte einigen anderen Mädchen zu. John und Johnny grinsten. „Ihr werdet nur ein bisschen mehr singen!“ zogen die Beiden Emily auf. Die Schwarzhaarige hasste das Singen, den Rest liebte sie aber. „Haha… Also, wir sehen uns!“ sagte sie und rannte zu den Mädchen hinüber. Das Jugendzentrum war inzwischen erweitert worden: nun zählten auch ein Sportplatz und ein Schwimmbecken zu dem Gelände, außerdem ein Schießstand. Die rechte Hälfte des Gebäudes war für die Mädchen, die linke für die Jungen. Sie unterschieden sich nur geringfügig in der Raumausstattung: bei den Mädchen gab es Tischdecken, sonst sahen die Räume gleich aus. Auch ihre Dienstpläne unterschieden sich nicht sonderlich voneinander: Sport, Schießen (hierbei hatten die Mitglieder die Wahl zwischen Pfeil und Bogen oder einem Luftgewehr), Singen und über aktuelle Ereignisse reden. Und wenn man sich entschieden hatte einer der Sondereinheiten anzugehören, verbrachte man noch einen Abend in dem Jugendzentrum. Und wenn man eine Genehmigung bekam, verbrachte man sogar die ganze Woche von 18:30 Uhr bis 20:30 Uhr dort. Und das Angebot an Sondereinheiten war groß, und für Viele attraktiv, sodass dort kein Mitgliedermangel herrschte. Emily und John waren Mitglieder der Reitergruppen, während Johnny bei den Sanitätern mitmachte.",
            "wordcount": "1.007",
            "chapter_release": "21.07.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Freitag, 23:00 UhrEigentlich sollte ich schon längst im Bett sein. Aber einerseits ist es Freitag und andererseits könnte ich eh nicht einschlafen. Mein Kopf würde es nicht zulassen, ich höre sie andauernd… Auch diese scheiß Tabletten helfen nicht, ich habe Angst mehr zu nehmen. Am Ende lande ich mit einer Überdosis im Krankenhaus und lande in der Klapse. Darauf habe ich nicht wirklich Bock. Also sitze ich jetzt hier, starre aus dem Fenster auf den dunklen Garten, die Straßenlaternen sind an und beleuchten Teile des Gehweges gnadenlos, während dunkle Abschnitte dazwischen wie kleine Fallen wirken, die dich verschlucken und nie wieder gehen lassen. Ich atme tief die kühle Luft ein und rechne eigentlich nicht damit dass an diesem Tag noch etwas \u0001 \u0002/Samstag, 00:00 UhrIch habe Blut an den Händen und sitze im Moment mit zwei wildfremden Menschen und einer zitternden Ratte in einem geklauten Auto. Meine Annahme scheint sich nur halb bewahrheitet zu haben, immerhin ist es gerade Mitternacht geworden. Bei den Leuten handelt es sich um einen Jungen der kaum älter sein kann als ich, mit hellen Haaren und einer Lederjacke die er bis oben zugezogen hat, er trägt eine kurze schwarze Hose und weiße, schmutzige Chucks. Die andere Person ist eine ungefähr 30-jährige Frau mit einem harten Zug um die rot geschminkten Lippen. Sie trägt nun eine Sonnenbrille, doch ich weiß dass sie stahlgraue Augen hat. Gerade rasen wir in einem halsbrecherischen Tempo aus der Stadt, die Straßenlaternen fliegen vorbei, die Fallen zwischen ihnen schnappen eine nach der Anderen zu, bereit uns zu fangen. „Wieso habt ihr mich mitgenommen?“ frage ich schließlich und der Junge schnaubt. „Du kannst uns noch nützlich sein!“ Ich nicke langsam. Ich und nützlich? Das wäre mir neu. Kurz fahre ich mir über die Ärmel meiner Jacke, die ich netterweise mitnehmen durfte. Wie das passiert ist? Ich habe sie in ihrem Auto die Straße lang fahren sehen und sie hielten vor dem Haus in dem ich wohnte an. Dann sind sie, wie auch immer in meine Wohnung eingebrochen und haben mich gezwungen mitzukommen. Ich konnte sie immerhin überreden dass ich mir zumindest eine Tasche packen durfte. Die blutige Hand hatte ich mir geholt als ich meine Ratte Hel aus dem Käfig holen wollte, und sie mich biss. Aber ich durfte sie dann doch mitnehmen. Was sie mit mir vorhaben oder wohin wir unterwegs sind, konnte ich noch nicht in Erfahrung \u0001 \u0002, 1:00 UhrWie es aussieht ist unsere Fahrt erst einmal pausiert: wir halten in einem Wäldchen und machen den Motor aus. Ich streichle Hel und versuche das kleine Tier zu beruhigen. Allerdings weiß ich immer noch nicht, was hier los ist, also starre ich die Frau an, in der Hoffnung dass sie irgendwann genug davon hat und anfängt zu reden. Sie schaut schweigend zurück und verzieht keine Miene. „Darf ich mir kurz die Beine vertreten?“ frage ich schließlich und setze meine Ratte vorsichtig in meine Jackentasche.",
            "wordcount": "493",
            "chapter_release": "21.07.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Mama?“, der kleine Junge zog ängstlich am Ärmel seiner Mutter, „Was ist das?“ Die braunhaarige Frau kniete sich hin und legte ihm sanft den Arm um die Schultern. „Es heißt das Haus der Wölfe. Das ist ein Ort wo du glücklich wirst. Es ist für Leute die so besonders sind wie du!“ sagte sie mit einem aufbauenden Lächeln und fuhr ihm zärtlich durch seine Haare. Der Junge nickte zögerlich und wandte seinen Blick erneut auf das alte Gebäude, das fast drohend vor ihnen aufragte. Ein Haus für Wölfe also, waren seine Gedanken… Auch wenn er Hunde mochte, so spürte das er an diesem Ort gewiss keine Haustiere gab und er wünschte sich sie hätten Don, ihren Schäferhund, mitgenommen. Mit dem großen, freundlichen Tier an seiner Seite hätte er sich sicherlich nicht ganz so unwohl gefühlt. Dann sah er wieder zu seiner Mutter, die ihm aufmunternd zulächelte und langsam wieder aufstand. Sie klopfte sich den Staub von der schwarzen Strumpfhose und hielt ihm die Hand hin. Nach einem kurzen Zögern ergriff er sie und gemeinsam gingen sie durch die massive, schwarze Holztür. Das Innere des Hauses roch nach Moder und Keller, es gefiel ihm und allmählich kam ihm alles wie ein Abenteuer vor. Langsam schritt seine Mutter über den schwarz-weiß gekachelten Boden auf einen geschwungenen Tisch zu, der in der Mitte zweier breiter gewundener Marmortreppen stand. „Möge der Tod dich niemals aufhalten!“, grüßte der Mann hinter dem Tisch mit einem leichten Lächeln, das Alles und Jeden zu verspotten schien. Er trug eine schlichte Weste, weißes Hemd, schwarze lange Hose und eine dunkelrote Krawatte, der Junge fragte sich ob sie nicht doch in einem seltsamen Hotel gelandet waren. „Möge der Tod dich niemals aufhalten.“ gab seine Mutter steif zurück, „Ich bin wegen meinem Sohn Wolfgang hier!“ Der Mann nickte lächelnd und musterte ihn aus zusammengekniffenen Augen. Trotzig erwiderte er den Blick und der Mann lachte leise. „Hey, wie findet ihr meine neue Haarfarbe?!“ Wolfgang fuhr hoch, der inzwischen Fünfzehnjährige war über seinen Büchern eingedöst. Er rieb sich über die Augen und sah zu dem grinsenden John, der seine ehemals hellbraune Matte in verschiedenen Pastelltönen gefärbt hatte und nun aussah wie ein wandelnder, heller Regenbogen. Die Anderen schüttelten nur leicht grinsend die Köpfe. „Bunt… Du kannst der Geschichtslehrerin Konkurrenz machen.“ sagte er trocken und John lachte, ehe er sich die schwarz umrahmte Brille hochschob. Sie waren 15 Jugendliche im Haus der Wölfe, Standort Bayern. In jedem Land gab es eines, ja es gab sogar ein Haus der Wölfe in Nordkorea. Ihr Zweck: Ausbildung und Wohnort zugleich für Menschen, die man gemeinhin als Übernatürlich bezeichnen würde. Anfangs hatte Wolfgang das ganze für eine schlechten Scherz gehalten, etwas aus einer Serie das es nicht gab.",
            "wordcount": "453",
            "chapter_release": "06.12.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Er grinste und hockte sich lässig auf den Sessel, der wie in einem schlechten Film vor einem Kamin stand, in dem ein kleines Feuer loderte. „Glaub mir, der Teufel macht sich keine Sorgen um mich… Er weiß das ich schon längst an Bord bin!“ Sie verschränkte die Arme vor der Brust und lehnte sich an die Wand, versuchte sich nicht zu sehr an die angenehme Wärme im Zimmer zu gewöhnen. Nur allzu bald würde sie wieder durch den Schnee rennen, wahrscheinlich wie so oft in letzter Zeit auf der Flucht. Nur würde sie dieses Mal wohl vor ihm fliehen müssen… Der Gedanke versetzte ihr einen Stich, sie hatte ihn eigentlich ganz gut leiden können. Auch wenn er eher einen der unteren Plätze auf ihrer Freundes-Liste belegt hatte.„Dann bist du der Verräter?“ fragte Rhiannon misstrauisch und Garm lachte. „Nicht wirklich… Ich arbeite nur für den Teufel. Ursprünglich diente ich der Totengöttin Hel, ich habe als Hund den Eingang zur Totenwelt bewacht. Als sie zu schwach wurde hat sie mich jedoch entlassen, sie hat inzwischen fast keine Toten mehr, alles wird in Himmel oder Hölle aufgeteilt da brauchte sie mich nicht mehr.“, sagte er verbittert, “Der Satan hat mir neue Arbeit gegeben… Das ist alles.“ Rhiannon blinzelte kurz, versuchte das eben gehörte zu verarbeiten. „Das heißt du bist ein echter Höllenhund?“ Er lachte und nickte. Allmählich entspannte sie sich, er würde ihr nichts tun. Hätte er ihr schaden wollen hätte er es bereits früher getan. Garm wies auf den zweiten Sessel und sie nahm dankbar Platz. Es schien ihr viel zu lange her, seit sie das letzte Mal auf einem bequemen Stuhl gesessen hatte, in letzter Zeit standen eher harte Plastikstühle oder durchgesessene Sofas auf dem Programm. „Ach ja, denke nicht das es dich interessiert, aber Ragnarök“, er sah beinahe wehmütig in die Flammen des Kamins, „wird wohl nicht stattfinden… Die Götter sind allesamt zu schwach geworden, Gott hält sie in Schach.“ Sie zuckte mit den Schultern und er lächelte leicht. „Meine Brüder werden auf ewig Sonne und Mond verfolgen…“, redete er weiter, „Fenrir wird ewig angekettet bleiben…“ Seufzend schüttelte er den Kopf. „Wir sind nicht gerade beliebt auf dieser Erde… Du bist wahrhaftig ein Höllenhund und ich bin eine Hexe.“ bemerkte Rhiannon leise. Er schnaubte und fuhr sich durch seine schwarzen Haare. Stöhnend vergrub die junge Hexe das Gesicht in den Händen. Vor einigen Wochen war doch noch alles normal gewesen… Und jetzt stellte sich raus das ein Klassenkamerad ein Höllenhund war, sie war eine Hexe, ein andere Kumpel von ihr war ein Vampir und ihre beste Freundin ein Werwolf… Inzwischen ging sie in die Gamer-AG, ein geheimer Hexenzirkel der die meiste Zeit jedoch wirklich genau das tat: zocken.",
            "wordcount": "452",
            "chapter_release": "10.12.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Eigentlich sollte die Story in eine andere Richtung gehen, und dann wurde sie selbstständig xD Aber so gefällt sie mir besser muss ich sagen ^^ Viel Spaß!MfGSchro_______________________________________________________________________Hexen und Katzen, in der Geschichte der Verfolgung so fest miteinander verknüpft, das es auch heute noch fast zum Allgemeinwissen zählt. Natürlich stimmt es teilweise, aber die heutigen Hexen beschränken sich schon längst nicht mehr auf Katzen, Kröten oder Ziegen. Längst helfen ihnen auch Hunde oder Pferde bei ihren Zaubern. Einige bevorzugen trotzdem noch die, so genannten, traditionellen Tiere.„Wirst du, Anmeris, der dir erwählten Hexe Treue und Hilfe schwören? Wirst du sie schützen und ihr immer zur Seite stehen?“ Das braun gebrannte Mädchen mit den glatten schwarzen Haaren und den hellblauen Augen nickte entschlossen, auch wenn ihr gefleckter Schweif kurz hin- und herzuckte. „Das werde ich!“ sagte sie ernst und die Oberste legte ihr die Hand auf den Kopf, zwischen die ebenso schwarz gefleckten Ohren. „Hiermit bist du die Katze der Hexe Maxi Aston! Halte euer Band in Ehren und bewahre die Geheimnisse.“ beendete die Frau den Schwur feierlich und Anmeris schnurrte leise. „Du hast es geschafft, Süße!“ Maxi umarmte ihre neueste Gehilfin und beste Freundin überschwänglich. „Also, bitte!“, sagte die ägyptische Mau lächelnd, „Sag bloß, du hast daran gezweifelt?“ Maxi schüttelte lachend den Kopf und strich sich ihr grau gefärbtes Haar hinter ihr Ohr, in dem mehrere Ohrringe und Piercings steckten. Beide Mädchen erinnerten sich nur zu gut an das Gesicht der Obersten. Dann hatte die Dame sich umgedreht und sich murmelnd entfernt, wo bloß die Tradition abgeblieben sei und das sie die jungen Hexen einfach nicht verstünde. „Na, bist du jetzt eine Hexenkatze?“ Anmeris wäre wohl zusammengezuckt, würde sie denjenigen der da sprach nicht kennen: Wiebe, ein schwarz-weißer Streuner, der auch ohne die Hexen die Fähigkeit hatte sich zu verwandeln, auch wenn es bei ihm nicht ganz zum Menschen reichte: er hatte immer ein verräterisches Paar Katzenohren und seinen Schweif. „Natürlich.“ Der Junge mit den verschiedenfarbigen Augen lachte vergnügt und verschränkte die Arme hinter dem Kopf. „Ach ja… Wie es aussieht haben wir einen neuen Streuner hier… Eine schwarze Katze heißt es.“ Anmeris sah auf. „Eine schwarze Katze? Eine Hexenkatze?“ Wiebe zuckte nur mit den Schultern und sah in den blauen Himmel. Das Wetter war perfekt für Katzen: keine Wolken, nur strahlender Sonnenschein und Beide saßen jetzt auf einem Hausdach. Anmeris schloß kurz die Augen, versuchte die Gegenwart anderer Katzen zu spüren… Wiebe der direkt neben ihr saß… Und nicht nur eine unbekannte Präsenz, sonder Zwei. „Es sind zwei.“, sagte sie und öffnete die Augen wieder. Wiebe beugte sich neugierig zu ihr. „Und? Konntest du etwas herausfinden?“ Sie schüttelte den Kopf und ihr goldener Schmuck klimperte. „Schade…“, seufzte Wiebe und streckte sich ehe er aufstand, „Aber man sieht sich, Ane!“ „Nenn mich nicht so…“ sagte sie gelangweilt, denn er würde eh nie auf sie hören. Aber nach dem was sie über ihn gehört hatte, hörte er eh auf nie Jemanden. Und man hörte viel über ihn: mindestens einmal im Monat schaffte er es in die Gerüchte sämtlicher übernatürlicher Kreise. Mal hatte er die Pokerpartie der Werwölfe und der Vampire gestört und sich mit dem Geld aus dem Staub gemacht, mal hatte er es fertig gebracht einen magisch besiegelten Deal zu brechen… Manchmal kam es ihr so vor als wäre „Wiebe“ nur ein Titel für den größten durchgeknallten Schwachkopf der derzeit da war. Aber sie hatte besseres zu tun als über diese Nervensäge oder über zwei Streuner nachzudenken. Zum Beispiel über ihre neuen Pflichten als Katze einer Hexe. Im nächsten Moment klingelte ihr Handy und der Song „Black Cat Magic“ von Brookie ertönte. War einer der neuen Streuner nicht eine schwarze Katze, fragte sie sich beiläufig, ehe sie abhob. „Wo treibst du dich denn herum, Anmi?“ Diese Version ihres Namens gefiel ihr besser und sie stand lächelnd auf. Warf noch einen letzten misstrauischen Blick über die anderen Hausdächer, ehe sie antwortete. „Nur auf einem Dach.“, beruhigte sie Maxi und das Mädchen am anderen Ende der Leitung lachte kurz. „Verständlich, Süße! Aber komm zurück, ja? Wir wollten doch ins Kino! In diesen Film, zur Feier des Tages!“ Sie verabschiedeten sich und Anmeris lächelte leicht. Im nächsten Moment huschte eine hellbraune Katze mit schwarzen Flecken über das Dach. Die Hexe, die nie ohne ihre Sonnenbrille mit den runden, schwarzen Gläsern zu sehen war, winkte wie wild sobald sie die Katze erblickt hatte. Gemeinsam betraten sie das alte Gebäude, wo der dunkelrote Teppichboden sicherlich ebenso alt war wie die goldenen Verzierungen. Dieses Kino, das von seinen übernatürlichen Besuchern nur Heim genannt wurde, war Arbeitgeber für allerlei „Verkrüppelte Wesen“ und Maxi nickte dem Vampir hinter der Kasse freundlich zu. Er erwiderte es scheu, ohne den Mund zu öffnen. Anmeris kannte den Vampir etwas besser, sie hatte ihn bei einem Nachtspaziergang getroffen und wusste wieso er selten sprach oder generell den Mund öffnete: er hatte keine Fangzähne, was ihn zwar nicht gerade zum Außenseiter, aber doch zu etwas Anderem gemacht hatte. „Warte, wann treffen sich diese Leute immer?“ fragte Maxi plötzlich und nahm ihre Sonnenbrille ab um in dem schwach beleuchteten Saal etwas sehen zu können. „Mittwochs abends. Also keine Sorge, keine Kriegsveteranen die uns stören können.“ antwortete die frisch gebackene Hexenkatze auf die Frage und ließ sich auf ihren Sitzplatz fallen. Wie der Boden, war der Sessel dunkelrot und Maxi überlegte ob sie wohl einen klauen könnte. Sicherlich waren die Sitze hier so verzaubert, das sie immer bequem waren und dafür sorgten dass es dem Sitzenden nicht zu kalt oder zu warm wurde. Aufgeregt grinste sie, jetzt konnte sie endlich schwerere Zauber ausführen!„Du hast deiner Mutter Bescheid gesagt, oder?“ fragte Anmeris im nächsten Moment und Maxi suchte ihr Handy aus der voll gestopften Handtasche heraus. Einige Sekunden scrollte sie durch die Nachrichten, dann nickte sie grinsend. Ihre Mutter hatte keine Ahnung, sie wusste nichts von Hexen, wusste nichts von den uralten Familien die hier im Hintergrund die Fäden in der Hand hielten und auch nichts über die ganze übernatürliche Welt. Ihre Mutter war ein ganz gewöhnlicher Mensch, zwar etwas verwundert über die Eigenarten, wie sie es nannte, ihrer Tochter, aber sie schob es auf die Pubertät. Immerhin hatte sie Freunde und war glücklich, das war alles was für sie zählte. „Erinnerst du dich noch an die letzte Sonnenwendfeier?“ fiel es ihr plötzlich ein und sie lächelte bei der Erinnerung. Ein Fest das nicht nur Hexen gefeiert hatten, auch Vampire, Werwölfe und normale Menschen waren gekommen und es war mehr wie eine große Party geworden. Einige der Vampire hatten sich an alte Bräuche erinnert und Sprüche aufgesagt, die alle Anwesenden, wenigstens für eine kurze Zeit, zu einer Gemeinschaft gemacht hatten. Zumindest war es ihr so vorgekommen.„Klar, hast du schon was über die diesjährige Walpurgisnacht gehört?“ Maxi sah kurz in die Chats, dann schüttelte sie den Kopf. „Aber ich hoffe sie machen die offiziellen Einladungen wieder so hübsch! Ich hab meine sogar aufgehoben.“ Anmeris nickte abwesend als das Licht ganz ausging, nachdem auch der letzte Gast sich gesetzt und der letzte Verkäufer, inklusive seines Bauchladens, verschwunden war. „Außerdem geht nächste Woche die Schule wieder los!“ flüsterte Maxi aufgeregt und umarmte Anmeris Arm vor Freude. Die Katze verdrehte genervt die Augen, konnte es aber nicht lassen zu lächeln. Auch wenn sie zugeben musste das die hiesige Schule für Hexen, und die wenigen Zauberer, sicherlich interessanter und spannender war als die anderen örtlichen Schulen. Mit Ausnahme der Schulen für junge Werwölfe und Vampire, wobei diese mehr aus Abendkursen bestanden wie sie es gehört hatte, aber die hatten immerhin eigene Sportgruppen. In der Hexenschule, ein großes Haus etwas außerhalb mitten in der Natur das eigentlich ein Internat und keine Schule war, gab es insgesamt etwa 300 Schülerinnen, die Anzahl der männlichen Schüler betrug zusätzlich 45. Unterteilt waren sie in je 10 Schüler, die einen Zirkel bildeten, der sich ein eigenes Wappen und Motto auszudenken hatte. Jeder Zirkel hatte eine Oberste, die sich außerhalb der Schulzeiten um ihre Schutzbefohlenen kümmerte wenn sie Probleme hatten. Untergebracht waren sie während der unterrichtsfreien Zeit in Einzelzimmern, die sich nur durch Magie erklären ließen: von außen her hatte die Schule gar keinen Platz für die großzügigen Zimmer, die ganz nach persönlichem Geschmack eingerichtet werden konnten. Die Schulfächer bestanden aus normalen Fächern, wie Mathe, Physik, Chemie, Biologie, Geschichte oder Erdkunde, jedoch ergänzt um wichtige Aspekte der Hexengeschichte und Wanderungen. Die magischen Fächer waren so unterschiedlich und vielfältig wie die Schüler selbst, außerdem gab es Angebote für Online-Kurse. Hin und wieder wurden die Grimoires, oder auch Buch der Schatten, kontrolliert um sich über die Fortschritte zu informieren und die Schüler anzuhalten sorgsam und ordentlich mit diesem Wissen umzugehen. Während der Ferien hatten die Schüler die Möglichkeit entweder nach Hause zu gehen oder in der Schule zu bleiben, was einige nutzten um spontane Übernachtungspartys in ihren Zimmern zu schmeißen, wenn plötzlich nur noch knapp 50 Schüler da waren.",
            "wordcount": "1.477",
            "chapter_release": "28.05.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "„Runter!“ Volker war es zwar gewohnt oft derjenige zu sein dem etwas zugerufen wurde, aber heute machten seine Reflexe schlapp und er bekam die Dose volle Kanne gegen den Hinterkopf. Er atmete tief durch, dann drehte er sich auf der Suche nach dem Verantwortlichen um. Gut, vielleicht war er auch etwas Schuld weil er neben den Mülleimer herumgelungert hatte, aber dann musste der Andere ja blind gewesen sein. Aber der einzige Gedanke den er fassen konnte als er den Werfer, und wohl auch den Rufer sah, war: Alles aber bloß der nicht! Natürlich war es auch noch Jemand aus seiner Klasse, der ihn da abgeworfen hatte. Und natürlich musste es auch noch der Kerl sein der immer wegen irgendetwas in Schwierigkeiten steckte… Aus denen er aber immer wieder ungeschoren, zumindest meistens, herauskam. Er presste bloß die Lippen zusammen, bückte sich nach der leeren Dose und warf sie wortlos in den Mülleimer. Dann drehte er sich einfach um und verschwand in der Menge, sein Wochenende wollte er nicht mit diesem komischen Kerl verschwenden, von dem es hieß er wäre für ein geheimes Casino verantwortlich. Und der sich auch noch den Spitznamen Jerry verpasst hatte. Allerdings nannte ihn eh jeder so, auch die Lehrer und sein echter Name schien in Vergessenheit geraten zu sein. Nein, da hatte er besseres zu tun, wie etwa sein Taschengeld auszugeben das ihm seine Eltern für das Schuljahr mitgegeben hatten. Hey, sie waren reich, da konnten sie es sich mal eben erlauben ihren Sohn auf eines der angesehensten Internate des Landes zu schicken und ihm gleich noch Geld für alles Mögliche aufs Auge zu drücken. Also machte er es sich zur Angewohnheit jedes Wochenende die Antiquariate abzuklappern, aber es gab nur noch selten etwas das ihn interessierte. „Mal wieder nichts gefunden?“ Er zuckte zusammen und riss sich die Kopfhörer herunter. „Wie es aussieht nicht.“, sagte er kühl zu Jerry, der ihm wieso auch immer gefolgt war. Stumm fuhr er mit den Fingern über die alten Buchrücken und genoß den Geruch des alten Papiers. Jerry lachte leise. „Weißt du für einen Werwolf bist du ziemlich untypisch, mein Lieber!“ Volker biss die Zähne zusammen, das musste man ihm nicht extra sagen! „Sei zumindest leiser!“ blaffte er ihn an und ging mit raschen Schritten aus dem kleinen Laden. Es musste ja nicht Jeder wissen was er war oder das seine Art generell existierte… Momentan war nämlich der Anteil der gesamten übernatürlichen Wesen auf der ganzen Welt bei ca. 1%. Die Menschen waren ihnen überlegen, noch. Aber natürlich machten ihnen auch die Jäger das Leben schwer, was Volker ihnen aber nicht wirklich verübeln konnte: es gab eben immer ein paar blöde Volltrottel die Amok liefen. Kurz schloß er die Augen als er aus dem stickigen Antiquariat wieder in die Sonne trat. Im nächsten Moment stand auch schon wieder Jerry neben ihm, die Hände in seiner weiten Weste vergraben und sein ewiges Grinsen auf dem Gesicht. „Hängst du mir jetzt das ganze Wochenende außerhalb der Schule am Arsch oder was?“ knurrte Volker, das einzige worin er wirklich war wie der Rest seiner Rasse: er fluchte viel. Jerry beugte sich kurz nach hinten und musterte ihn. Wie so oft außerhalb der Schule trug Volker eine dunkelblaue Jeans und ein weißes Hemd, die Reporter der Schülerzeitung verfolgten ihn manchmal und so hatte er es sich angewöhnt immer mindestens annehmbar auszusehen. Auch wenn seine schwarzen Haare im Moment taten was sie wollten. Instinktiv verschränkte er die Arme vor der Brust. Jerry grinste bloß.„Wieso nicht? Du hast immerhin einen, im Gegensatz zu einigen Anderen hier!“ Im nächsten Moment wich er dem Schlag aus und stolperte zurück. Abwehrend hob er die Hände und lachte. „Sorry, sorry! Nur ein kleiner Scherz, Volker. Kein Grund gleich auszuticken.“ Der Werwolf schnaubte bloß und drehte sich abrupt um, er wollte bloß weg von dieser unverbesserlichen Nervensäge. „Ach ja,“, rief Jerry ihm jedoch noch hinterher, „diesen Sonntag ist eine Party im Keller! Komm doch vorbei.“ Den Teufel würde er tun. Jerrys Partys waren dafür berüchtigt das irgendetwas kolossal schief ging, sämtliche Anwesenden sturzbetrunken waren und man einen Verweis kassierte. Wieso die Schulleitung nichts dagegen, oder gegen Jerry unternahm war ihm ein absolutes Rätsel, aber solange er nicht hinging kümmerte es ihn auch nicht sonderlich. Auf dem Rückweg zu den Wohnheimen der Schüler bemerkte er zufrieden dass ihn nichts verfolgte außer einer neugierigen Biene. Trotzdem seufzte er erleichtert als er die Zimmertür hinter sich zufallen ließ. Sein Zimmer hatte er in den Jahren die er dort bereits lebte so eingerichtet das er sich dort fast wohler fühlte als Zuhause. Gut, sein Zuhause war eine verdammte Burg, der Boden war aus Stein, die Wände waren aus Stein und es war ein Wunder das seine Mutter nicht auch noch Steinsessel oder so etwas hergeschafft hatte, nur damit es vom Material her passte… Stattdessen hatte sie es sich in den Kopf gesetzt es so mittelaltermäßig wie möglich einzurichten. Aber immerhin hatte sie es dabei nur auf Wohnzimmer, Speisesaal, Bibliothek und die riesige Küche abgesehen. Und auch auf die modernen Annehmlichkeiten wollte sie dann doch nicht verzichten, sodass sie wohl die erste Ritterburg mit Strom, Heizung und fließendem warmen Wasser hatten, in der wirklich Jemand wohnte. Wer Volkers Zimmer im Internat sah, würde wohl nie im Leben darauf kommen wo er sonst wohnte, dafür sah es einfach zu normal aus. Natürlich war es klar dass es eher in Richtung Villa ging, immerhin war hier fast Jeder stinkreich, aber mit einer Burg rechnete dann doch nie Jemand. Die Wände waren strahlend weiß gestrichen, sein Bett war schmal, das stützende Metallgerüst dünn und schwarz. Der Boden war weißes Laminat, der große geräumige Schreibtisch ebenso. Generell war sein Zimmer recht weiß, mit nur wenig schwarzen Akzenten. Er hatte schon mehrmals gehört dass es eher das Zimmer eines Vampirs hätte sein müssen, so aufgeräumt wie es war. Sogar die Bücher in seinem, weißem, Bücherregal waren geordnet. Größtenteils besaß er an Lesestoff eher ältere Bücher, um die er sich kümmerte wie um seine eigenen Geschwister. Geschichte und Sport waren seine besten Fächer, und auch im Wahlfach Deutsch war er unter den Besten. Allerdings lag das darin das er diese Sprache schon von früh auf von seinem großen Bruder gelernt hatte. Seufzend ließ er sich auf sein Bett fallen, die Tasche hatte er ungeachtet auf den Boden fallen lassen immerhin war nichts wirklich Wichtiges darin. Ein Klopfen ließ ihn genervt den Kopf heben. „Jo?“ rief er und setzte sich langsam auf. „Ich bins!“ Er erkannte die Stimme von einem seiner Klassenkameraden: Chase Aaldenberg, Sohn einer alten Vampirjägerfamilie. Nur blöd das ihm Vampire getrost den Buckel runterrutschen konnten. Natürlich gefiel das seiner Familien nicht gerade, aber dafür war es recht ironisch das sie ihn ausgerechnet auf dieses Internat geschickt hatten: die meisten Schüler und Schülerinnen waren nicht menschlich, und die Menschen die es geschafft hatten die Aufnahmeprüfung zu bestehen, mussten auch noch die sechsmonatige Probezeit überleben. Aber Volker fragte nicht nach dem Grund, die Antwort würde ihm wahrscheinlich eh nicht gefallen. „Willst du die Hausaufgaben abschreiben?“ Gelangweilt stand er auf und streckte sich kurz. Eigentlich war er überrascht das Chase noch hier war, der Jägersohn ließ sich keine Gelegenheit entgehen auf Jerrys Partys aufzukreuzen. Wohl noch ein Grund wieso seine Eltern ihn nicht mochten. „Nee… Nur, der Klassensprecher hat mich ma gebeten bei dir wegen der Wahlfächer nachzufragen…“ Volker seufzte genervt und nahm Chase das Blatt ab, das er zusammengefaltet aus der Hosentasche gezogen hatte. Das Internat hatte ein großes Angebot, manche auch nur für Werwölfe, andere nur für Vampire, während viele offen für alle Rassen waren. Aber offenbar reichte eines nicht aus. Mürrisch ließ er sich auf den schwarzen Schreibtischstuhl fallen und strich den Zettel glatt. Das Logo prangte schwarz und einfach am oberen Rand während er die Liste überflog. Sie war in fünf Abschnitte unterteilt, mit einem Zusatz das man nicht zu viele wählen durfte und sich das Lehrpersonal vorbehielt bei nachlassenden schulischen Leistungen eigenmächtig die Teilnahme zu kürzen oder ganz zu streichen. Sportlich: Segelfliegen, Segeln, Golf, Tennis, Rollschuhlaufen, Schlittschuhlaufen, Wandern, Leichtathletik, Rodeln, Skifahren, Parkour, Fechten, Bogenschießen (verschiedene Stile), Radfahren, Gymnastik, Ballett, Rudern, Fußball, Handball, Basketball, Freeclimbing, Geräteturnen, Hockey, Yoga, „Zirkelgruppe“ Für Unentschlossene die einige Gruppen ausprobieren möchten. Sondersportgruppe VW: Da wir an unsere menschlichen Schüler nicht dieselben Forderungen stellen können wie an einige Arten der Übernatürlichen, wurden diese Sportgruppen nur für Vampire und Werwölfe ins Leben gerufen. Musisch: Schulband, Schulchor, Blasorchester, weiterer Unterricht für verschiedene Musikinstrumente. Handwerklich/Künsterlisch: Nähen, Stricken, Spinnen, Sticken, Färben, Weben, Häckeln, Schneidern, Mode & Design (geschmackvolles Kleiden), Architektur, Töpfern, Schnitzen, Schreinern, Kupfertreiben, Korbflechten, Malen, Zeichnen, Kunstgeschichte, \u0001 \u0002: Schießen, Waffenarten und Waffenlehre, Taktik, Ausdauersport, Geländeübungen, Kampfsport (Arten können später separat ausgewählt werden). Sonstiges: Sprachen, Astronomie, Runen lesen, Kreatives Schreiben, Auto- und Motorradfahren, Radiosendung, Auslandsreisen (Geschichte und wichtigste Sprachlektionen des betreffenden Landes, enge Zusammenarbeit mit „Andere Kulturen“), Schülerzeitung, Schulgärtnerei, Detektei, Theater-AG, Technik-AG, Koch-AG, Tarotkarten, Alte Schriftarten lesen und schreiben lernen, Gesunde Lebensführung, Schulsanitäter, Alte Glaubensrichtungen, „Andere Kulturen“ In diesem Wahlfach werden die Traditionen anderer Länder auch an praktischen Beispielen gelehrt (enge Zusammenarbeit mit Auslandsreisen). Seufzend fuhr er sich durch die Haare. Das kotzte ihn an. Nicht weil er keine Lust hatte mehr als eines auszuwählen, sondern weil ihn diese riesige Auswahl schier erschlug. Und natürlich konnte er Wahlfächer für seine starken Fächer wählen, aber ob ihm das mehr brachte als seine eigene Bibliothek und ein oder zwei Internetarchive? „Komm schon!“, ließ Chase nicht locker, „Ich meine… Da ist doch was für Jeden was dabei. Außerdem hat das negative Auswirkungen auf deine Schlußbeurteilung im Zeugnis!“„Ist ja gut…“, gab er seufzend nach, „Aber dann nehme ich Alte Schriftarten und Alte Glaubensrichtungen!“ Chase grinste, während er die zwei Wahlfächer ankreuzte. „Du kannst ja noch Rudern dazu nehmen! Dann haben wir zumindest ein Wahlfach gemeinsam.“ Volker sah ihn mit hochgezogenen Augenbrauen an, und sein Lächeln verblasste. „Oh… Stimmt, für dich gibt’s ja die VW-Gruppe.“ Volker nickte und klopfte seinem Freund auf die Schulter. Leider konnte er seine Rasse eben nicht ändern, und das würde er auch nie tun. „Aber willst du in den Ferien wieder mit zu mir?“ Jerry bummelte noch einige Stunden durch die Stadt um einerseits genug Zeit totzuschlagen und um andererseits etwaige Verfolger, alias die Reporter der Schülerzeitung, loszuwerden. Irgendjemand war ihm immer auf den Fersen und dafür gab es einige Gründe: noch immer wusste Niemand wirklich was er war, zwar gab es jede Menge Gerüchte aber nichts eindeutiges, er war verantwortlich für das illegale Schulcasino und natürlich sah er gut aus. Seine Haare, die ihm wild ins Gesicht hingen und bis ans Kinn reichten färbte er sich schon seit Jahren hellblond, mit jeder Menge Strähnen: hellblau, hellgrün, rosa, pfirsichfarben, helltürkis, fliederfarben… Er besaß sogar Lippenstifte in denselben Farben. Er liebte es einfach aufzufallen, dafür war seine Kleidung heute sogar mal schlicht: eine schwarze Stoffweste, dunkelgraues T-Shirt und eine kurze Hose an der weiße Hosenträger locker herunterhingen. Ja, heute sah er wirklich normal aus. „Jo, du Spinner!“ Er drehte sich lächelnd um, Kai stand da, genervt wie immer und die Hände in seiner schwarzen Hose vergraben und wie immer im Anzug und mit Hut. Nicht gerade das was man sich unter einem Botenjungen einer Gang übernatürlicher Wesen vorstellen würde. „Na, wie geht’s meinem ebenso verrückten Kater?!“ Grinsend zog er ihn an sich und klopfte ihm kameradschaftlich auf die Schulter. Kai schloß genervt die Augen und ließ es wie Folter über sich ergehen. „Vorsicht sonst geht dein Nagellack noch ab!“ Kurz sah Jerry zu seinen gold lackierten Nägeln, dann zuckte er grinsend die Schultern. Was sollte es ihn kümmern? In der Schule konnte er es ja erneuern. „Also, was brauchst du, Kai?“ fragte er fröhlich und der Werkater schob sich seufzend seinen schwarzen Hut aus der Stirn. Kai war wohl einer der wenigen seiner vielen Bekannten, der nicht auf das Internat ging. Auch wenn ihm das Internat das meiste an Spaß bescherte: seine Partys und das illegale Untergrundcasino in dem alten Verließ des Gebäudes, wo nur Leute mit Passwort Zutritt hatten. Es war: Morituri te salutant! Die Todgeweihten grüßen dich! Außerdem kam man eh nicht herein wenn nicht er oder einer seiner Mitarbeiter, wie er sie scherzhaft nannte, antwortete: Aut non. Oder auch \u0001 \u0002 sah er den Werkater an, der sich seufzend durch die hellblonden Haare strich.",
            "wordcount": "2.041",
            "chapter_release": "03.07.2016",
            "chapter_number": "18"
        },
        "2": {
            "text": "Angefangen wegen... keine Ahnung. oO Aber Dystopien sind immer cool ^^__________________________________________________________________„Tut mir leid.“ Natürlich wusste ich dass es mit diesen Worten nicht getan war. Wahrscheinlich müsste ich da schon eher aus dem Fenster springen oder so was. Sie sahen mich wütend und auch hasserfüllt an. „Nur wegen dir haben sie ihn getötet!“ zischte Brandon wütend. Der große Junge mit den braunen Haaren und den hellen Augen war sonst eher sanft. Ich sah unbehaglich zu Lea. Immerhin war es ihr Bruder gewesen, der von den Wächtern erschossen worden war. „Geh!“ Ihre Stimme war nur ein gepresstes Knurren. Ich nickte stumm, nahm meinen Rucksack und verließ unser Versteck. Vorstellen das ich noch bei ihnen bleiben durfte konnte ich mir nicht mehr: das war nicht das erste Mal, das ich sie so gefährdet hatte. Ich hätte wohl nie von daheim weglaufen sollen. Vor allem nicht in die Ruinen-Gebiete. Ich seufzte und lehnte mich an die kühle graue Wand. Wie fast alles hier, war sie von Rissen und uralten Einschusslöchern durchzogen. Es war ein Wunder das das Haus in dem wir, sie verbesserte ich mich, in dem sie untergekommen waren noch so viele intakte Räume hatte. Ich spürte wie mir Tränen über die Wange liefen und ich ließ mich auf den Boden sinken, ehe ich die Knie anzog und meinen Kopf darauf legte. Ich hasste diese von Krieg fast vollständig zerstörte Welt. Und das nur weil die Ressourcen knapp wurden und man nicht gewillt war zu teilen. In der Schule, bevor ich weglief, hatten wir gelernt dass es angefangen hatte mit Amerika und Russland. Die Länder die welche hatten, hatten ihre Atomraketen irgendwann in blinder Panik einfach abgefeuert. Glücklicherweise war das schon so lange her, dass die immer noch zerstörten Gebiete nicht mehr verseucht waren. Aus der Ferne ertönten laute Geräusche. Ich hob leicht den Kopf und sah am Horizont die strahlende Silhouette der Stadt. Nur in diesem Umfeld konnte man gut leben. Dort wo ich momentan war, standen eher tödliche Kämpfe und regelmäßige Raubzüge auf dem Plan. „Ich hoffe du freust dich mich wieder zu sehen, Vater.“ murmelte ich leise und wischte mir mit dem Ärmel meiner dunklen Jacke über die Augen. Dann stand ich seufzend auf und machte mich langsam auf den Weg zu der leuchtenden Stadt. Die Regeln dort waren streng. Man wollte eine perfekte, lebensfrohe Gesellschaft. Hatte man natürlich nicht, aber es war immer noch besser als draußen, in den verbotenen Gebieten. Ich vermutete dass ich einige Stunden brauchen würde. Bedrückt holte ich meinen Solar-Player hervor. Das kleine Gerät war sowieso noch voll aufgeladen. Seit ich vor zehn Monaten weggerannt war, hatte ich es nicht mehr benutzt. Ich setzte mir die Kopfhörer auf und das Lied das ich als letztes gehört hatte, startete von vorn. Ich hörte gar nicht wirklich zu, sondern setzte stur einen Fuß vor den Anderen. Was würde ich sagen wenn ich wieder da wäre? Wie würde mein Vater reagieren? Meine Mutter? Kathleen, meine kleine Schwester? Mit gesenktem Kopf ging ich etwas schneller, wollte all das am liebsten hinter mir lassen. Doch ich marschierte ja genau darauf zu. Aber was blieb mir anderes übrig? Ohne die anderen hatte ich hier kaum eine Chance. Ohne sie wäre ich ja schon an meinem ersten Tag hier tot \u0001 \u0002 war es kein sonderliches Problem in die Stadt hereinzukommen, wieder raus zukommen war da eine ganz andere Sache, und ich war erstmal nur genervt von dem lauten Trubel und den viel Menschen um mich herum. Wie hatte ich das eigentlich nur gut 16 Jahre aushalten können ohne einen Gehörschaden zu kriegen? Na egal, jetzt musste ich mich erstmal meiner Familie stellen. Nervös blieb ich vor einem verspiegelten Fenster stehen. Bevor ich weggerannt war, hatte ich mir Haare und Augen verändern lassen. Nun sah mir ein großes Mädchen mit türkisen, leicht gelockten Haaren und strahlend pinken Augen entgegen. Nur meine Kleidung verriet dass ich überhaupt weg gewesen war. Trug ich früher noch das was gerade in war, rannte ich heute in Lederjacke, Boots und einer weiten grünen Hose mit zich Taschen rum. Ich fuhr mir durch meine Haare, und zog mir die Trageriemen des Rucksacks enger. „Na so was? Du hier Morgan?!“ Ich drehte mich um und schloss im nächsten Moment geblendet die Augen. Musste dieser Idiot mit Blitzlicht fotografieren? Ich öffnete fluchend die Augen. Vor mir stand unser Nachbar Arthur Mackenzie, Teilzeit-Stalker und paranoider als unser System. Ich musterte ihn kurz. Er sah immer noch zehn Jahre jünger aus als er eigentlich war, seine Haare waren immer noch weiß, gingen ihm immer noch bis zum Kinn und seine Augen waren immer noch dunkelblau. Und er nahm anscheinend immer noch seine Kamera überall mit hin. „Ja. Seit ein paar Minuten. Wie geht’s meinen Eltern? Und Kat?“ fragte ich ihn gleich aus und wir gingen langsam in die Richtung des Stadtteils in dem wir Beide wohnten. „Dein Vater hat sich in nen Eisklotz verwandelt, deine Ma kümmert sich rührend um deine Schwester. Aber sie fragt jeden Abend nach dir. Ach ja, deine Eltern hattn keinen Sex mehr seit du weg warst.“ Ich sah ihn genervt an. „Das wollte ich gar nicht wissen. Trotzdem danke.“ Er nickte und verschwand in seiner Wohnung, ich hörte sogleich wie sich die Schlösser wieder aktivierten und zuschnappten. Ich seufzte leise und ging die letzten paar Meter durch die hell erleuchteten asphaltierten Straßen.",
            "wordcount": "891",
            "chapter_release": "26.02.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Angefangen weil ich mal irgendetwas mit einer Bar schreiben wollte. Wieso also nicht gleich eine Bar die von einem Vampir geleitet wird? xD__________________________________________________________________„Herzlich Willkommen! Was wollen Sie?“ Der Junge lächelte die Gäste freundlich an. Seine Bar war berühmt dafür eine der neutralsten Zonen in ganz New York zu sein, hier kamen regelmäßig Gejagte wie Jäger zusammen um einigermaßen friedlich etwas zu trinken. Und wenn es doch zu einer Prügelei kam, wurden die Verantwortlichen eben rausgeworfen und erhielten Hausverbot. Und das wollte man nicht, die einzige Bar sowohl für Menschen als auch für übernatürliche Wesen war die Informationsquelle für so ziemlich Alles was man brauchte. Der Besitzer, und gleichzeitig einziger Kellner, war ein junger Vampir namens Wolfgang Streicher, der Namen seiner Bar leitete sich von dem Vornamen ab, die dunkelblauen Neonbuchstaben zeigten flackernd die Worte „Wolfs Way Bar“. Wenn man von Wolfgang redete, konnte Jeder mindestens einen Satz über ihn sagen, sei es auch nur „Das ist doch der Kerl mit der Bar, oder?“. Jeder kannte ihn und er kannte Jeden. Wann immer man etwas brauchte fragte man den Vampir, der es einem gegen eine entsprechende Bezahlung auch besorgte. Wenn man ihn aber das erste Mal sah, war man meist etwas enttäuscht. Man hatte sich einen gut aussehenden, jungen Mann vorgestellt der mysteriös aussah. Und nicht einen Teenager, welcher Kriegslieder sang, gefärbte Haare hatte und eine Kellner-Uniform trug, die zu vornehm für die Bar wirkte. Sie passte besser in ein fünf Sterne Restaurant. Die einzig anderen Bediensteten in der Bar, waren zwei Geschwister welche für die Getränke und kleinere Snacks zuständig waren. Auch wenn die beiden Werwölfe manchmal überfordert waren, wenn die Bar voll besucht war. Meist saßen aber höchst fünf oder sechs Gäste an den kleinen Ecktischen. Die neu eingetretenen Gäste sahen sich kurz um, sie mussten neu in der Stadt sein, Wolfgang hatte sie noch nie gesehen. Und wenn sie schon länger hier gewesen wären, hätte er garantiert schon von ihnen gehört: die Neuankömmlinge sahen nicht gerade unauffällig aus und wären bei den Gesprächen am Tresen bestimmt erwähnt worden. Kurz musterte er die Vier, versuchte einzuschätzen was er da in seiner Bar hatte: Schläger, Rowdys, Leute die etwas vergessen wollten oder Leute die Spaß haben wollten? „Bist du hier der Besitzer?“ fragte Einer mit kahl geschorenem Schädel und in weiten Lederklamotten. Die waren auf Ärger aus, erkannte Wolfgang die Situation und war froh dass er nicht alleine war. Nicht nur die Werwölfe befanden sich im Moment im Gebäude, auch zwei seiner Stammkunden, beides Werkatzen-Polizisten, waren aufgestanden. „Ja.“ sagte er kühl. Im nächsten Moment war die Hölle los. Plötzlich flogen klirrend Molotow-Cocktails durch die Glasscheiben, zerschellten auf dem Holzboden und setzten es in Brand. Nur eine Sekunde später hatten die Vier angefangen die restliche Einrichtung zu zerstören. Beth und Clyde, die Werwölfe, warfen ihrem Chef einen kurzen Blick zu und stürzten sich auf die Feinde. Wolfgang sah einige Sekunden wie gelähmt auf das Feuer das sich langsam durch das Holz fraß, seine geliebte Bar mehr und mehr zerstörte, bis er endlich reagierte, und den Feuerlöscher von der Wand riss. Er riss die Sicherung ab und sprühte einfach in die Flammen. Bei Feuer tendierte er eher zu hysterischem Verhalten, sodass es schon ein Wunder war das er noch so vernünftig dachte. Doch auch ohne richtiges Zielen half es etwas, den leeren Feuerlöscher schleuderte er auf einen der Vier der gerade hatte abhauen wollen. „Hast du noch einen?“ Es war Stanley, einer der Polizisten. Wolfgang nickte und deutete hinter die Bar. Er hatte mehr als genug. Stan vertraute darauf das sein Kollege es zusammen mit den Werwölfen schaffen würde und drückte Wolfgang einen weiteren Feuerlöscher in die Hand, während er selber bereits aus zwei weiteren die Sicherung entfernt hatte und entschlossen in die Flammen sprühte. Während die Zwei allmählich das Feuer unter Kontrolle brachten, hatten es die anderen Drei geschafft Zwei der Vier festzunehmen, der Rest hatte es geschafft abzuhauen, Stanleys Kollege Bill hatte sich an ihre Fersen geheftet. Wolfgang hatte sich vor die verbrannten Stellen gekniet und fuhr vorsichtig über das verkohlte Holz. Er hasste Feuer… Da sah er immer gleich die brennenden Häuser, die Feuerbrünste die Alles gierig verschlangen was sich nicht in Sicherheit bringen hatten können… Er schüttelte den Kopf und strich sich die Haare aus der Stirn. Wütend ging er zu den beiden Schlägern und starrte sie einige Sekunden kalt an. Den Beiden waren die Hände mit Handschellen auf den Rücken gefesselt worden und sie erwiderten den Blick wütend. Noch ehe Stan, Beth oder Clyde reagieren konnten, sie waren zu langsam um den Vampir aufzuhalten, hatte er einem der Männer die Hand in die Brust gerammt. Blut strömte ihm über die Hand und auf den Boden, er war auf der Stelle tot. „Aber…“, murmelte Stan verwirrt, „das… das ist ja nur ein Mensch.“ Wolfgang sah auf seine Hand, ehe er das Blut des Mannes an der schwarzen Schürze abwischte. Es stank. Dann packte er den Glatzköpfigen und hob ihn mit Leichtigkeit hoch. „D-Du Monster!“ spie der Mensch panisch aus. „Wieso wolltet ihr meine Bar zerstören?“ zischte Wolfgang leise und starrte dem Mann in die Augen. Der Blick des Angreifers wurde glasig. „Kriegen Geld.“ lautete die dumpfe Antwort. „Von wem?“ Stan legte Wolfgang die Hand auf die Schulter. „Komm hör auf, wir befragen den später im Gefängnis.“ Wolfgang knurrte wütend und ließ den Mann unsanft wieder auf den Boden fallen. Dann holte er eine Kehrschaufel und einen Besen, welche er Beth und Clyde in die Hand drückte. „Macht die Scherben weg, ja?“ Stan sah ihm hinterher, dann blieb sein Blick an etwas über der Bar hängen. „Wieso hast du da ein Kreuz hängen?“ Der Vampir sah kurz zu dem schlichten Holzkreuz welches an der Wand hing, dann wandte er sich an den Polizisten. „Wieso nicht? Ich glaube nun mal an Gott.“ Stan sah den Barbesitzer erstaunt an. In dem Moment kam Bill wieder und stützte sich an den Türrahmen. „Tja… Die Zwei sind vor einen Laster gelaufen und waren sofort tot. Und wer hat den Anderen hier bitte getötet?“ Wolfgang hob kurz die Hand. „Dann ist es deine Sauerei und wir sind nicht verpflichtet zu putzen.“ sagte er schadenfroh, „Aber wir schaffen dir die Leiche weg.“ Wolfgang nickte und lockerte seine Krawatte. Wieder einmal fragte sich Beth wieso sie alle hier eine Kellner-Uniform tragen mussten. Das hier war immerhin eine Bar wo die Leute zum Saufen herkamen, also wieso legte er da so pingelig Wert darauf? Seufzend zuckte sie schließlich mit den Schultern und kehrte die restlichen Scherben auf. Die Schürze verstand sie ja noch, aber die schwarze Weste und das weiße Hemd passten genauso wenig in eine Bar wie die rote Krawatte die die beiden Werwölfe tragen mussten. Wolfgang trug eine schwarze, ansonsten aber unterschied sich seine Uniform nicht von den Anderen. Auch der Blick der braunhaarigen Werwölfin glitt kurz zu dem Kreuz. Sie hatte sich schon darüber gewundert seit sie hier mit ihrem Bruder angefangen hatte, aber gefragt hatte sie nicht danach. Immerhin waren sie hier in Amerika, da konnte er sich an die Wand hängen was er wollte. „Beth, Clyde? Ihr könnt gehen, wenn ihr wollt.“ Ihr Boss klang müde, die Polizisten hatten das Gebäude bereits verlassen, die Leiche und den Gefangenen hatten sie mitgenommen. „Sicher?“, ihr sonst so schweigsamer Bruder ergriff das Wort, „Den Ruß können wir auch noch wegmachen.“ Wolfgang lächelte die Beiden an. „Das wär nett von euch, ich überweis euch dann etwas mehr. Schließt ab, wenn ihr fertig seid.“ Die Zwei nickten und der Vampir verschwand durch eine unauffällige, und etwas versteckte, Tür hinter der Bar. Er wohnte direkt über der Bar, mehr wussten sie allerdings nicht. Ihr Arbeitgeber machte ein recht großes Geheimnis aus seinem Privatleben. „Du weißt was das für eine Arbeit ist, Ruß wegzukriegen?“ fragte sie Clyde genervt. Der schwarzhaarige Werwolf mit den blauen Augen nickte. „Findest du nicht dass wir ihm das schuldig sind? Ohne den Kerl wären wir damals doch von diesen Vampiren getötet worden.“ „Jaja, ist ja schon gut…“ Sie strich sich ihre Haare hinter die Ohren. Stan und Bill hatten die Leiche derweil in dem zuständigen Leichenhaus abgeliefert, der Forensiker, welcher ein guter Freund von Vielen war, sollte schauen ob er etwas Verdächtiges feststellen konnte. Bill zerrte den Glatzkopf grob hinter sich her. „Menschen…! Schwachköpfe!“ grummelte der, dunkel gefärbte, Rotschopf wütend. „Ja…“ sagte Stan geistesabwesend, während er auf sein Handy sah. Dann sah er auf. „Warte was? Ach egal… Liefern wir den ab, dann bin ich weg.“ Ein paar Minuten später waren sie auf ihrem Revier angekommen, die meisten ihrer Mitarbeiter waren ebenfalls nicht-menschlich. Nachdem sie den Kerl, nach einem kurzen Bericht, bei Steve, einem kaffee-abhängigen Tanuki aus Japan, abgeliefert hatten, gingen sie wieder in das New-Yorker Nachtleben. Beth und Clyde gingen zu ihrer Wohnung, weckten versehentlich ihren Mitbewohner und fanden sich zu einer spontanen Poker-Runde in der Küche wieder. Wolfgang hatte sich auf sein Bett gehockt und strich sacht mit den Fingern über die Mappe, in der er sein gesamtes Leben gesammelt hatte. Er mochte Ordnung, er wurde schon wütend wenn ein Glas falsch stand und strapazierte damit regelmäßig die Launen seiner Mitarbeiter. Da wunderte es nicht dass in seiner Wohnung kein einziges Staubkorn lag. Und auch sein Leben hatte er dementsprechend geordnet, auch wenn es teilweise recht schwer für ihn gewesen war. Und jetzt traute er sich nicht die Mappe aufzuschlagen, sondern fuhr mit seinem Zeigefinger über die Buchstaben die er vor einem Jahr neu nachgefahren hatte. Ein schlichtes „Leben von Wolfgang Streicher 1927 - 2013“ zierte die schwarze Mappe. Jedes Jahr fügte er besondere Ereignisse hinzu, und hatte so eine chronologische Ordnung seines Lebens erstellt. Mit einem Ruck stand er schließlich wieder auf und verließ seine Wohnung über die Feuerleiter, er wollte Beth und Clyde nicht stören. Schließlich war er im Central-Park, wie immer lief ihm Reuben über den Weg. Reuben war der Einzige der ihn wirklich kannte, waren die Zwei doch bereits befreundet gewesen als Beide noch Menschen gewesen waren. Dennoch hatten sie sich in den letzten Jahrzehnten nicht sonderlich oft getroffen, was vor allem daran gelegen hatte das Reuben eine Weltreise angetreten hatte. Sie waren sich schließlich zufällig wieder über den Weg gelaufen und trafen sich von da an hin und wieder. Reuben hatte sich, im Gegensatz zu Wolfgang, nicht sonderlich verändert: nur seine dunkelbraunen Haare waren länger. „Was hab ich da über deine Bar gehört?“ fragte der Vampir grinsend, „Abgefackelt?“ Wolfgang schüttelte den Kopf. „Nur angekokelt.“ Reuben nickte lachend. „Wem bist du denn dieses Mal auf die Füße getreten?“ Wolfgang hockte sich neben ihn. „Keinem. Zumindest fällt mir keiner ein.“ sagte er und zündete sich eine Zigarette an. Er strich sich durch seine kurzen Haare. Eigentlich mochte er es nicht wenn seine Haare so kurz waren, aber nachdem er mehrmals angeflirtet worden war hatte er sich doch dazu entschieden sich die Haare schneiden zu lassen.",
            "wordcount": "1.807",
            "chapter_release": "26.02.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Eine Freundin wollte das ich etwas mit Flughäfen schreibe... Das kam dabei raus o_O ___________________________________________________________________Flughäfen… Eigentlich zählten Flughäfen zu den Sachen die ich hasste, doch dieses Mal stand ich sogar nervös in der Wartehalle und hatte noch eine halbe Stunde bis mein Flug abheben würde. Nervös suchte ich nach einem weiteren Kaugummi und strich mir durch die schulterlangen, blau gefärbten Haare. Mein Gepäck hatte ich schon am Check-In aufgegeben und alles was ich nun hatte war mein Handgepäck. Mit zehn Packungen Kaugummis. Ob die für den Flug nach New York reichen würden? Vorsichtshalber kaufte ich mir noch fünf weitere Päckchen und war froh als endlich mein Flug ausgerufen wurde. Ich schaffte es mir mit meinen Ellebogen einen der Plätze neben einem der Notausgänge zu sichern und setzte mir sofort meine türkisen Kopfhörer auf. Ich ärgerte mich etwas über mich selber: ich war eine gottverdammte Werkatze und hatte Schiss vor Flugzeugen. Als das Flugzeug abhob, krallte ich mich mit zusammengekniffenen Augen in das Sitzpolster. Erst als das Flugzeug sicher in der Luft war, wagte ich es die Augen zu öffnen. Immer noch dröhnte mir meine Musik in den Ohren, als ich an der Schulter angetippt wurde. Überrascht drehte ich mich um. Sobald ich ihn erkannt hatte, nahm ich langsam die Kopfhörer ab. „Was machst du denn hier, Alter?“ Ein breites Grinsen zog sich über mein Gesicht und ich umarmte ihn kurz. „Wir haben uns ziemlich lange nicht gesehen.“ sagte er schmunzelnd und strich sich das pink gefärbte Haar aus der Stirn. Damit man bei seinem Anblick auch hundertprozentig Augenkrebs bekam, hatte er auch noch knalltürkise Strähnen hineinfärben lassen. Wie hatte er sich bloß unbemerkt neben mich setzten können? Aber immerhin war Luis Wernat nicht umsonst ein Vampir. „1990 war das letzte Mal, oder? Was hast du seitdem denn getrieben? Außer harmlosen Zivilisten die Augen zu verderben mit deinen Haaren.“ sagte ich lächelnd. Ich war froh das ich ihn ausgerechnet hier getroffen hatte: es lenkte ganz wunderbar ab mit ihm zu reden, sodass ich nicht mehr die ganze Zeit daran denken musste das wir sehr hoch über dem Boden waren. Er grinste. „Ein paar harmlose Zivilisten gebissen, 15 Autos geklaut, davon eins in nen Fluss gefahren, mit drei gegen Bäume gekracht.“ Ich musste lachen, schon seit ich ihn kennen gelernt hatte war er ein miserabler Fahrer gewesen. Am Steuer hatte er sogar Probleme rechts und links auseinander zu halten.",
            "wordcount": "400",
            "chapter_release": "26.02.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Habe Tokyo ESP gelesen, als ich das anfing, dann dachte ich mir \"WIeso machen wir nicht gleich ne... Schule oder so draus? Wie in den ganzen Klischeestorys! xD\"___________________________________________________________________\"Äh…“, ich sah mich verwirrt um, „was soll das hier?“ fragte ich mit einem strahlenden Lächeln, hinter dessen Oberfläche sich aber eine Mordswut verbarg. Immerhin saß ich in einer seltsamen geheimen Regierungs-Anlage. Ohne diese Spastis die mich auf dem Weg einfach mal gekidnappt hatten, wäre ich gerade in einem Cafe und hätte ein Date mit meinem Freund. Der Mann in dem Anzug, der mir gegenüber saß, reagierte in keinster Weise auf meine Frage. Er hatte so einen Fünf-Millimeter Haarschnitt und helle Augen. Zwischen uns stand ein Holztisch, wir saßen auf zwei unbequemen Plastikstühlen, zumindest war meiner das, und der Boden und die Wände waren weiß gekachelt. Außerdem war da noch eine schlichte Tür, genau hinter dem Anzug-Typen. Besagte Tür wurde jetzt auch endlich geöffnet. Hoffentlich bekam ich jetzt mal gute Informationen! Ein anderer Mann trat ein, dieser war das komplette Gegenteil des anderen Kerls: er trug eine schwarze Jeans und ein rotes T-Shirt. „Ich hoffe Sie haben eine gute Erklärung!“ knurrte ich genervt und betrachtete betont langweilig meine Fingernägel. Ich sollte mal wieder neu lackieren… Der Rand splitterte schon wieder ab! „Oh ja, die dürfte ich haben.“ sagte der Mann lächelnd und schickte den Anzug-Kerl raus. „Dann her damit.“ Ich starrte ihn an, seine Kleidung passte nicht so recht zu seinen Augen: Im Gegensatz zu seiner Freizeitkleidung waren seine Augen kühl und planend. „Ruby Canterbury… Du hast besondere Fähigkeiten, musst du wissen.“ „Was denn? Vielleicht das X-Gen?“ unterbrach ich ihn ironisch. Er schwieg kurz. „So ähnlich kann man es nennen. Nach der DNA-Forschung solltest du Phasenverschiebung beherrschen können.“ „Was ist das?“ Er verschränkte die Finger ineinander. „Die Fähigkeit durch Wände und feste Materie gehen zu können.“ erklärte er. „Die Vereinigten Staaten haben ein geheimes Labor und eine große Wohn- und Trainingsanlage entwickelt nur für Leute die ähnliche Fähigkeiten haben wie du, Ruby.“ fuhr er fort. „Was denn? Keine Highschool? Oder ein Institut für intelligente Kinder?“ fragte ich spöttisch. In jedem drittklassigem Buch gab es so was, als Schule… Er schüttelte den Kopf. „Deine Eltern wurden bereits benachrichtigt. Du kannst noch nach Hause fahren und deine Tasche packen.“ informierte er mich und stand wieder auf. Ich blieb noch sitzen. „Augenblick noch! Das würde ja heißen ich müsste dort hinziehen… Und ich gedenke nicht das zu tun! Ich habe einen Freund!“ Er zuckte mit den Schultern. „Komm jetzt!“ Widerwillig stand ich auf. Ich folgte ihm wieder die Betontreppe hoch und wieder standen wir in dem verlassenen Parkgebäude. Unwichtige Sachen halt. Einige Minuten später war ich wieder bei mir daheim. Sie hatten mich heimgefahren. Immerhin etwas! „Ruby?“, begrüßte mich auch schon meine Mutter, „Wir haben eine Mail vom US-Geheimdienst erhalten… Stimmt das?“ Ich zuckte mit den Schultern. „Kann sein, der Typ hat gesagt ich kann durch Wände gehen.“ Probehalber legte ich meine Hand gegen die blau gestrichene Wand. Natürlich passierte nichts. „Angeblich kriegen wir pro Monat eintausend Dollar… Also, willst du vielleicht nicht doch hingehen, auch wenn das alles Schwachsinn ist?“ fragte Mutter liebenswürdig. Ich sah sie fassungslos an. „Mum! Ich denke nicht daran Georg zu verlassen nur wegen Geld! Wir brauchen es doch noch nicht mal so dringend!“ „Aber… Ruby, komm schon. Du kannst doch immer noch mit ihm schreiben!“ „Nein!“ rief ich zornig und knallte meine Zimmertür zu. Wütend trat ich gegen die Wand und hielt inne. Mein Fuß steckte bis zur Ferse in der Wand. Gleich darauf schrie ich meine Mutter in mein Zimmer, die fassungslos auf den Fuß starrte. Sofort zog ich ihn wieder aus der Wand, und drückte meine Hand dagegen. Nichts, ich spürte nur die Wärmeisolierung die sich gegen meine Hand presste. „Die hatten doch recht…“ murmelte ich perplex und sah meine Mutter an. „Ich glaube du solltest deine Tasche packen…“",
            "wordcount": "654",
            "chapter_release": "26.02.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Wieder mal keinerlei Ahnung wie es zu dieser Geschichte kam oO Vielleicht habe ich einfach zu oft \"Sixth Sense\" gesehen..._________________________________________________________________„Tu es! Tu es! Tu es!“ Die Rufe wurden immer lauter, drängender und gehässiger. Tom wollte weg, wollte einfach irgendwohin wo seine Klassenkameraden nicht waren, doch wo immer er sich hinwandte: seine feixenden Mitschüler hatte eine Traube um den Jungen gebildet, ihm nur einen einzigen Ausweg gelassen: 20 Meter in die Tiefe. Einen Moment wäre er fast so weit gewesen. Fast hätte er einfach einen Schritt nach hinten gemacht und sich einfach fallen lassen. Hätte den Tod mit grimmiger Genugtun willkommen geheißen. Dann wären seine Klassenkameraden nämlich dran gewesen! Man hätte ihnen nachgewiesen dass sie ihn in den Tod getrieben hatten. Dann hätten sie Alle einen Mord am Hals!Kurz ergab er sich dieser durchaus reizvollen Vorstellung dass er seinen Mitschülern auch aus dem Grab noch Probleme bescheren würde, doch dann schüttelte er den Kopf und wich zurück. „Feigling!“ „Weichei!“ Die Beleidigungen prasselten auf ihn ein wie ein Maschinengewehr, doch immerhin konnte er sich nun einen Weg durch seine Mitschüler kämpfen und von dem Schuldach abhauen. Den Rest des Tages verbrachte er in einer versteckten Ecke der Schulbibliothek, erst als es zum Schulschluss läutete, wagte er sich aus seinem sicheren Versteck. „Und?“ wurde er gleich von einer wohlbekannten Stimme begrüßt, sobald er das Gelände verlassen hatte, „Du hast wieder überlebt, oder?“ Der schwarzhaarige Junge ignorierte die Stimme wie immer, der Andere würde doch eh nicht aufhören ihn voll zulabern. „Ignorier mich nicht!“ Tom seufzte genervt und schob sich die Brille wieder nach oben. „Hör auf dich aufzuregen, die Ampel da spinnt schon.“ „Jaja… Dann hör auf mich zu ignorieren!“ „Ich bin der Einzige der dich sehen kann!“ murmelte er leise. Er hatte keine Lust das ihn die Leute für verrückt hielten, weil er scheinbar Selbstgespräche führte. Immerhin konnten sie den Geist an seiner Seite nicht sehen. „Aber ernsthaft Tom!“ Die Stimme des Geisterjungen wurde eindringlicher. „Das heute hätte richtig übel ins Auge gehen können! Lass dir doch mal von mir helfen! Ich könnte diesen Arschlöchern ein für alle Mal klar machen das sie dich gefälligst in Ruhe lassen sollen.“ Tom schüttelte den Kopf.",
            "wordcount": "366",
            "chapter_release": "26.02.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Diese Geschichte habe ich aufgrund einer RP-Gruppe auf Deviantart angefangen (http://hybrid-\u0001 \u0002.com/gallery/ die Bilder sind teilweise großartig), habe mich lediglich von den Abteilungen inspirien lassen und keine Ahnung worum es da eigentlich geht. Charaktere, Setting und Idee gehören somit so ziemlich mir selber ^^___________________________________________________________________Einheiten:Spionage: Jonathan, kreiert Hybriden welche extrem schnell und intelligent sindAngriff: Charles Evelyn Grey, kreiert starke Hybriden die Schmerzen ertragen können und Stress und Druck jeglicher Art aushalten können, dunkle Uniform, sind oft skrupellos und sadistischVerteidigung/Schutz: Timothy, arbeitet mit Evelyn Grey zusammenSpezial-Aufträge: Danny, kreiert Hybriden welche immun gegen Gifte sind und kann jede beliebige Sache ändern egal ob Haarfarbe, Augenfarbe oder Hautfarbe, tragen auffällige Uniformen oder bunte KlamottenExekution/Durchsetzung/Überwachung: Stephen, kreiert Hybriden die besonders gut mit Stress und psychischen Problemen zurechtkommen, jede der drei Untereinheiten hat eine eigene UniformHeilung/Medizin: Chris, kreiert Hybriden mit stärkeren Abwehrgenen und Immunsystem, kann sie beliebig verjüngen, tragen helle Uniformen„Sei ruhig, okay? Sei einfach ruhig!“ sagte der Junge genervt und warf die Tür mit einem lauten Knall hinter sich zu. Ich sagte nichts, sah nur zu Boden. Dass sie mich hatten retten müssen, war anscheinend geplant gewesen, wieso auch immer. Und dabei hatte ich es nicht einmal gewollt. Aber aus irgendeinem Grund war ich wichtig genug gewesen, als das sie mich mitgenommen hatten. In das Labor, das bestgesicherte Gebäude des Kontinents. Das Gebäude das ein eigenes Team je für Verteidigung, Exekution und Angriff hatte, und wohl noch einige andere Einheiten die geheim waren. Das Gebäude das vor 30 Jahren von der Regierung gegründet wurde, und sich auf DNS-Veränderungen und Spezialeinheiten spezialisiert hatte. Und jetzt saß ich in der „Wartehalle“ dieses großen, beeindruckenden Gebäudes, über das doch so wenig bekannt war. Die Tür wurde wieder geöffnet und ein Mann in einem weißen Kittel trat ein. Die Plastikkarte, die aus seiner Tasche baumelte wies ihn als einen Doktor der Spionage-Einheit aus. Während er mit leisen, langsamen Schritten auf mich zukam, fragte ich mich wieder wieso sie mich gerettet hatten. Seit diesem verdammten Krieg der sich noch vor meiner Geburt ereignet hatte, war die Welt umgeben von dichten Wäldern und Sümpfen, nur die früheren Großstädte waren teilweise verschont geblieben und vergrößert worden. Der Himmel über den Städten war immerwährend grau, die meisten Menschen arbeiteten hart, lebten aber ohne größere Probleme. Nur wer sich nicht an die Regeln hielt, geriet rasch in Schwierigkeiten. Und ich war vielleicht kein grundehrlicher Mensch, aber an die Regeln hatte ich mich gehalten. Wieso also hatten sie mich mitgenommen? Ich fuhr mir über die tiefe Wunde an meiner Stirn, die mir Jemand notdürftig verbunden hatte. „Du fragst dich sicher wieso du hierher gebracht wurdest.“, sagte er grinsend, „Tja, um ehrlich zu sein: Ich weiß es auch nicht. Aber ohne Grund bist du sicher nicht hier. Komm mit.“ Schwungvoll drehte sich der Mann mit den längeren schwarzen Haaren und der Brille um und führte mich durch die grau gestrichenen Gänge, die anscheinend unter die Erde führten. War das hier wirklich so riesig? Alleine schon das was ich von außen gesehen hatte war beeindruckend gewesen: Es war schneeweiß gestrichen, zwei geschwungene Treppen führten von einem umzäunten Vorhof zu der großen, zweiflügeligen Tür durch die ich nur wenige Minuten zuvor gekommen war. Der Mann hielt vor einer Metalltür an und öffnete sie ohne Umschweife. In dem kargen Raum, der nur mit einem runden Tisch, Stühlen einer Spüle und einer Kaffeemaschine eingerichtet war saßen noch einige andere Personen, alle in weißen Kitteln. „Hat wer von euch befohlen den Kerl hier mitzubringen?“ fragte er in die Runde und Jeder warf Jedem einen kurzen Blick zu, ehe Alle geschlossen den Kopf schüttelten. Ein Kerl mit gefärbten Haaren, und das nicht in einer Farbe, sondern gleich der ganze verdammte Regenbogen, sagte schließlich etwas. „Aber… wollte der Boss nicht… einen Jungen, den er adoptieren kann, oder so was?“ „Blödsinn!“, knurrte eine Frau, mit langen braunen Haaren, die ihr in einem Pferdeschwanz über den Rücken hingen. „Doch nicht so einen Jungen du Schwachkopf!“ Der Rest, es waren Fünf, zuckte nur mit den Schultern. „Bring ihn doch einfach nach oben, und frag persönlich nach, John.“ sagte die braunhaarige Frau schadenfroh. „Vergesst es! Ich hab ihn schon hier runter gebracht. Mach du das, Chris!“ Der blonde Mann, der unter seinem Kittel weiße Klamotten trug und ein rotes Kreuz auf der rechten Schulter angenäht hatte stand seufzend auf. War er für die medizinische Versorgung zuständig? Während wir also wieder zurückgingen, fragte ich mich ob die ganzen Gerüchte die über das Labor kursierten wahr waren. Gerüchte über die Hybriden, die einmal als grauenhaft entstellte Wesen dargestellt wurden, und dann wieder als normal aussehende, aber tödliche Menschen. Das was ich bis jetzt gesehen hatte, traf auf keines der Beiden zu: Ich war von Jugendlichen mit Merkmalen von Tieren mitgenommen worden. Ich fragte Chris danach. „Ah… Da es noch ungewiss ist ob du überhaupt hier sein solltest, erfährst du erstmal nichts okay? Du weißt eh schon zuviel nur dadurch das du hier bist.“ sagte er und betrat mit mir den Aufzug, der lautlos nach oben fuhr. Man spürte nicht mal dass es sich bewegte, worüber ich ziemlich froh war, da mir in solchen Dingern immer übel wurde. Als wir anhielten und sich die Türen ebenso lautlos öffneten, blieb ich kurz stehen, ehe ich Chris folgte. Nun standen wir in einem großen Büro, die Wand hinter dem Schreibtisch war ein einziges großes Fenster, bestand aber höchstwahrscheinlich aus Panzerglas. Der Mann der hinter dem Tisch in einem hohen Sessel saß, nickte kurz. „Gut, Chris ich glaube Sie wurden nicht informiert?“ „Nein, wurde ich nicht.“ Der Blonde stand plötzlich viel gerader als noch wenige Sekunden zuvor und hatte die Arme hinter dem Rücken verschränkt. „Aber ich glaube es hat trotzdem schon die Runde unter ihnen gemacht, oder?“ Der Mann, er hatte schwarzes Haar, das allerdings einige graue Strähnen aufwies, und helle Augen. Der Anzug den er trug sah aus als wäre er frisch gebügelt worden. „Ich will einen Jungen adoptieren, dafür habe ich Dannys Team diesen Auftrag erteilt mir Jemanden mitzubringen auf den meine Beschreibung zutrifft.“ Er musterte mich kurz. „Und das haben sie getan.“ Ach, er hatte also nach einem Jungen mit schwarzen Haaren, violetten Augen und einem Verband an der linken Hand suchen lassen? Chris nickte unbehaglich. „Aber werden deine Eltern nichts dagegen haben?“ wandte er sich an mich. „Hab keine mehr.“ sagte ich schulterzuckend, und strich mir kurz über die, nun professionell versorgte Wunde. Chris hatte sie rasch desinfiziert und verbunden ehe wir losgegangen waren. Er war damit wohl wirklich für die Ärzte oder so was zuständig.„Gut, wenn du willst, kann ich dein neuer Vater werden.“ Ich zögerte. Dann nickte ich langsam. Wieso nicht? Es konnte nur besser werden. „Hervorragend.“, er lehnte sich leicht nach vorne und legte die Hände auf den Tisch, „Chris, Sie können jetzt gehen.“ Sobald der Arzt das Zimmer verlassen hatte winkte er mich an den Tisch heran. „Wenn du nichts dagegen hast, würde ich dir einen neuen Namen geben. Wäre das ein Problem für dich?“ „Nein, im Gegenteil.“ antwortete ich ehrlich und hockte mich auf den kleinen Sessel, genau gegenüber meines neuen Vaters. Ein neuer Name bedeutete nicht selten ein neues Leben. Und das kam mir gerade recht. „Dann heißt du ab heute Akito.“ Ich lächelte leicht, der Name gefiel mir. „Den Papierkram dazu werde ich später erledigen.“, er stand auf und ging zu der Aufzugtür, „Ich werde dich erst einmal Allen wichtigen Leuten vorstellen.“ Ich nickte und folgte meinen neuen Vater. Als wir im ersten Stock ausstiegen, waren die sieben Doktoren bereits Alle versammelt, außerdem noch einige Kerle in Uniformen. „Dies ist“, er wies auf mich, „von dem heutigen Tag an mein Sohn Akito! Ich erwarte das er mit Respekt behandelt wird.“ Nach dieser kleinen Ansprache, hatte er mich zu meinem Zimmer geführt und mich dort alleine gelassen. Natürlich sah ich mich erst einmal um: Direkt rechts neben der Tür stand ein langer Schrank, der bis zu einer leicht offen stehenden Tür ging, die in ein Badezimmer führte. Sonst war das Einzig erwähnenswerte das große Bett und das eine Wand ebenso wie im Büro, aus Glas bestand und einen hübschen Ausblick auf die Wälder bot. Vor dem Fenster stand ein Schreibtisch, der Boden bestand aus dunklem Holz, nur vor dem Bett lag ein lila Teppich. Außerdem stand neben der Wand am Fenster ein großes Bücherregal, welches allerdings recht leer war. Hinter mir klopfte Jemand und ich drehte mich um. Dort stand ein Junge mit roten Haaren, fliederfarbenen Augen und einem leicht arroganten Grinsen. Außerdem hatte er hellbraune Hundeohren die gelangweilt nach unten hingen. Er hielt einen Stapel Papier in der Hand den er mir wortlos hinhielt. „Ich soll dir das von deinem… Vater bringen.“ „Danke.“ Ich legte den Stapel auf den Schreibtisch. „Was ist das?“ Ich drehte mich zu dem Jungen um, welcher mir die paar Schritte gefolgt war. „Das ist ein Test um herauszufinden in welche Einheit du am besten passt. Der Chef dachte es wäre eine gute Idee, dich bei jeder Einheit einmal reinschnuppern zu lassen.“, er hielt mir die Hand hin, „Ich bin übrigens Richard!“ „Akito…“ Ich ergriff die Hand nach einigem Zögern. Er nickte grinsend und winkte kurz, ehe er das Zimmer wieder verließ. Ich zog den Stuhl etwas nach hinten und setzte mich, dann nahm ich das oberste Blatt in die Hand. „Größe…Gewicht.“ las ich leise vor und suchte kurz nach einem Stift. Zwanzig Minuten später hatte ich sämtliche Blätter durch. Es waren Fragen zu jedem unwichtig scheinenden Detail: wie ich am besten einschlief, wie lange ich schlief, wie schnell ich aß oder ob ich schon einmal eine Beziehung hatte. Kurz nachdem ich fertig war, war Richard wieder in mein Zimmer gekommen, er trug nun andere Sachen. Hatte er zuvor noch eine normale Jeans und einen Pullover getragen, trug er nun eine Uniform. Eine Uniform, die so ziemlich jeder kannte: es war eine Exekutions-Uniform. Ich zögerte eine Sekunde ehe ich ihm den Test zurückgab, dann war er auch schon wieder verschwunden. Klasse, der Erste der mit mir redete entpuppte sich ausgerechnet als einer der Exekutions-Abteilung. Ich erschauderte kurz als ich wieder an diese Uniform denken musste. Jeder hatte diese Uniform schon mindestens einmal gesehen, das schwarze Hemd mit dem bescheuerten Rüschchenbesatz an den Handgelenken und am Hals, das nicht ganz so bescheuert aussah wenn die Person die es trug Jemanden öffentlich erschoß. Darüber die rote Jacke, mit dem schwarzen Leder an den Manschetten, Schulter und Kragen und den Knöpfen auf die man sich immer automatisch konzentrierte weil man nicht hinsehen wollte. Die kleine goldene Taschenuhr, die an der linken unteren Tasche baumelte, als würde sie die verbleibende Lebenszeit eines Jeden messen. Die gewöhnliche schwarze Hose, und die schwarzen Stiefel mit den dunkelroten Schuhzungen, von denen man munkelte sie seien einstmals weiß gewesen und hätten sich durch das viele Blut schließlich rot gefärbt. Die Patronen die über der linken Brusttasche eingenäht waren, wie in einen kleinen Patronengürtel, und die einen immer zu ermahnen schienen sich ja an die Regeln zu halten. Und die Maske die den Vollstreckern die nötige Anonymität verlieh und sie noch mehr zu nicht wirklich greifbaren Wesen machte. Nun wusste ich wer dahinter steckte: Hybriden, die vielleicht höchstens drei Jahre älter als ich waren. Ein erneutes Klopfen riss mich aus meinen Gedanken und ich sah auf. Erneut stand ein Junge vor mir, doch dieser hatte weiße Haare mit blauen Spitzen und war allem Anschein nach ein Mitglied der Ärzte-Truppe: er trug einen weißen Kittel, an dem an beiden Schultern rote Kreuze angebracht waren, ein weißes Hemd, eine rote Krawatte und eine graue Weste mit goldenen Knöpfen. Die ebenfalls weiße Hose ging ihm bis knapp über die Knie, seine Füße steckten in weißen hohen Stiefeln, mit grauer Sohle. „Ich bin Aaron und für deine Gesundheit zuständig.“ sagte er mit einem leichten Lächeln, während seine Ohren, ebenfalls weiß und mit blauen Spitzen, leicht zuckten. „Kann ich deine Wunde sehen?“ fragte er freundlich und deutete auf den Verband an meiner Stirn. „Sicher.“ „Setz dich bitte Akito.“ Ich nickte und hockte mich auf das Bett, er war mindestens einen Kopf kleiner als ich. Während er vorsichtig den Verband löste, überlegte ich was er wohl für ein Tier sein könnte. Da sein Schweif, im Gegensatz zu Richards, schmal und länger war, übrigens auch weiß mit einer blauen Spitze, tippte ich bei meiner persönlichen Krankenschwester auf eine Katze. „Sag mal Aaron“, fragte ich vorsichtig, während er mit geübtem Blick die Wunde begutachtete, „wieso bist du hier im Labor? Wieso bist du ein Hybrid?“ Sein leichtes Lächeln das die ganze Zeit auf seinen Lippen gelegen hatte, wurde schwächer. Aber anscheinend fühlte er sich trotzdem verpflichtet zu antworten. „Ich habe in der Stadt nichts mehr was mich hält, also bin ich zum Labor.“ Sein Lächeln wurde wieder breiter. „Und hier kann ich mich nicht beklagen.“ Ich nickte langsam, als er mir behutsam ein Pflaster über die Platzwunde klebte. „Was hast du da an deiner Hand?“ er deutete fragend auf den Verband, den ich noch immer trug. „Oh, das ist ein Tattoo. Keine Sorge.“ beruhigte ich ihn. „Gut. Brauchst du sonst noch etwas?“ fragte er lächelnd und trat einige Schritte zurück. „Nein, danke.“ sagte ich und sah kurz aus dem Fenster. In den wenigen Minuten hatte sich das Wetter geändert: Regen klatschte gegen die Scheibe und ich konnte erkennen wie sich die Tannen unter den Windböen zur Seite bogen. „Ah, war dein Bodyguard eigentlich schon bei dir, Akito?“ Ach, ich hatte also einen persönlichen Arzt und einen Bodyguard? Mein… Vater schien ja recht besorgt um mich zu sein. „Ich gehe wieder. Wenn etwas ist, ruf mich einfach, gut?“ Ich nickte und schon war Aaron aus meinem Zimmer verschwunden, wie auch immer er das angestellt hatte. Nur zwei Sekunden später wurde meine Tür erneut geöffnet und ein junger Mann mit weißen Haaren und in einem Anzug trat ein. Die ebenso weißen Ohren und die glühend orangefarbenen Augen ließen mich an einen Polarwolf denken. „Du bist also mein Bodyguard?“ Er nickte und lehnte sich an die Wand. Nach einigen Minuten in denen ich ihn stumm angestarrt, und er gelassen zurückgestarrt hatte, wurde schon wieder die Tür geöffnet und Chris kam herein. Der Leiter der Ärzte-Truppe hielt ein einzelnes Blatt Papier in der Hand. „Hier ist das Ergebnis vom Test, Akito. Da steht welche Tier-Gene zu dir passen und in welcher Gruppe du am besten anfangen könntest.“ Neugierig überflog ich das Blatt. Die Tier-Gene die am passendsten für mich waren, waren die eines Timber-Wolfes. Die Einheit die auf dem Blatt stand war „Spionage“. Na ja, ich hätte es schlimmer treffen können… Immerhin nicht das Exekutions-Kommando, ich hoffte das ich die als Letzte erwischte. „Wenn du willst können wir das gleich machen. Du kannst dir aber auch noch etwas Zeit lassen.“ Ich nickte langsam und legte das Blatt auf den Schreibtisch.",
            "wordcount": "2.473",
            "chapter_release": "26.02.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Bin über die schon etwas ältere Serie \"Voyagers! Die Zeitreisenden\" gestolpert und wollte danach unbedingt etwas ähnliches anfangen, nur mit einem \u0001 \u0002„Hängst du immer noch mit diesem Banditen rum?“ fragte er angewidert und ich zuckte mit den Schultern. Gut, bei Zeitreisenden lief man sich hin und wieder über den Weg, aber ich war seit drei Jahren im Wilden Westen und ich hatte vor zu bleiben. Das er noch einmal hier aufkreuzte war recht unwahrscheinlich gewesen, auch wenn die Wahrscheinlichkeit das wir uns auch noch zufällig über den Weg liefen noch geringer war… Und trotzdem stand er jetzt wieder vor mir… „Ja! Tu ich!“ knurrte ich und verschränkte die Arme vor der Brust. Als ich ihn vor drei Jahren alleine hatte weiterziehen lassen, hatte er mich nur enttäuscht angesehen. „Der Junge ist ein Naturtalent!“ sagte James grinsend und trat beschützend vor mich. James war einer der unzähligen Banditen die im Wilden Westen ihr Unwesen trieben, auch wenn er es nicht zu sonderlich großem Ruhm gebracht hatte wie Jesse James oder Billy the Kid. „Im Töten?“ fragte Will kalt und James grinste breiter, nach drei Jahren kannte ich den Mann in- und auswendig. „Er hilft mir bei den Überfällen…“ sagte er und legte besitzergreifend den Arm um meine Schulter. Will sah mich fassungslos an und ich wandte den Blick ab. Ich hatte mich sehr verändert, er dagegen überhaupt nicht. Während ich zu unserer gemeinsamen Zeit meine Haare kurz getragen hatte, hingen sie nun über meine Schultern. Auch meine Kleidung hatte sich angepasst: ich trug ein blaues Hemd, darüber eine Weste, eine Jeans und den typischen Hut. Um meine Hüfte hing ein Colt und zusätzlich dazu trug ich ein Messer. Ich war ein hervorragender Schütze und Reiter geworden. Außerdem war ich unersetzlich für die Bande geworden, denn mit mir hatten sie eine narrensichere Methode um die Kutschen zum Anhalten zu bewegen. Ich zog mir ein Kleid an und spielte bewusstlos. Die Kutschen hielten von selber an und wir konnten sie ohne viele Probleme ausrauben. Klar, war das gefährlich. Trotzdem wäre ich ungern wieder auf Zeitreisen gegangen. Die ständige Gefahr sich zu verplappern, die fremden Sprachen und Gebräuche an die man sich blitzschnell anpassen musste… Sicher, es war aufregend wie noch was gewesen, trotzdem blieb ich lieber hier in Sicherheit. Hier wusste ich was mich erwartete und wie ich reagieren musste. „Du gerätst immer an die Falschen…“ sagte Will kopfschüttelnd und ich zuckte mit den Schultern. „Falsch! Ich gerate an die, die die Kohle machen.“ schnappte ich zurück. „Oh ja… Du warst bei den Taschendieben, Piraten und jetzt bist du Postkutschenräuber! Ich hatte gehofft du würdest zumindest etwas aufrichtiger und vernünftiger werden, als ich dich mitnahm!“ „Mitgenommen? Entführt hast du mich! Und was hast du bitte erwartet, eh?!“ Wir hatten uns von James entfernt, der natürlich nicht erfahren durfte dass ich in Wahrheit ein Ex-Zeitreisender war. Was er mit mir machen würde, sollte er es herausfinden stellte ich mir lieber nicht vor. Im besten Fall würde er mir die als Armbanduhr getarnte Zeitmaschine abnehmen… Und auch wenn ich längst nicht mehr reiste, die Möglichkeit dazu zu verlieren wollte ich auch nicht. Er schüttelte seufzend den Kopf. „Als ich dich kennen lernte warst du so ehrlich…“ Ich schnaubte. „Ehrlich? Ich war im Jugendknast… Außerdem sehe ich dank dir immer noch aus wie 16!“ knurrte ich ihn an. „Anfangs war das ja noch ganz nett, aber jetzt?! Allmählich werden die misstrauisch!“ Er lachte leise. „Tja, es wird dann wohl an der Zeit das du weiterreist…“ sagte er schadenfroh und ich starrte ihn wütend an. Dann zog er plötzlich eine Pistole, eine ziemlich moderne sogar, und richtete sie auf mich. Da ich es ihm aber nicht zutrauen würde mich zu erschießen, musste er sie auf Etwas hinter mich gerichtet haben… Ich fuhr herum und zog dabei ebenfalls meine Pistole. Hinter mir stand James und hatte seine Pistole auf meinen Kopf gerichtet. „Klingt ja sehr interessant!“ sagte er grinsend. „Her mit der Uhr!“ Mist… Ich hatte vergessen wie gut der Kerl Sachen hören konnte, die nicht für ihn bestimmt waren. „Und Tschüß!“ blaffte ich laut, meinte damit sowohl James und Will und drückte wahllos auf meine Uhr. Sollten die sich doch gegenseitig die Köpfe einschlagen. Im selben Moment drückte James ab, wahrscheinlich aus Reflex, dann war ich weg. Eine kurze Erklärung: Wenn auf dich geschoßen wird und du reist gleichzeitig ab, verliert die Kugel so ziemlich ihre ganze Wucht. Der Grund wieso ich schlussendlich nur mit einem üblen blauen Fleck über meinem linken Auge davonkam. Naja besser als ein Kopfschuss, dachte ich und stand langsam auf. Ich konnte höchstens einige Jahre in der Zukunft oder der Vergangenheit sein. Um mich herum war Prärie, in der einen Richtung erhoben sich schneebedeckte Berge und in der anderen Richtung Wälder. Die Stille wurde durch Pferdehufe unterbrochen, die rasch näher kamen. Dann kam das Pferd angaloppiert, nur um einige Meter als es an mir vorbei war, stehen zu bleiben. „Hey!“ rief ich und ging vorsichtig zu dem Pferd, der Reiter schien mir in keinem sonderlich guten Zustand zu sein. „Alles in Ordnung?“ Wohl nicht, denn kaum hatte ich das Pferd erreicht, fiel der Reiter aus dem Sattel und stöhnte. „He!“ Ich kniete neben ihn und drehte ihn vorsichtig um. „Oh…“ stieß ich aus als ich den roten Fleck an seiner Brust sah. „He…“ stieß der junge Mann aus, „Kannst du mir einen Gefallen tun? Nimm das Pferdchen da und reite geradeaus… einfach geradeaus. Dann kommst du… an eine Station, liefer da die Post ab…“ Er hustete und nahm sein rotes Halstuch ab. „Sag ihnen Johnny hat dir das gegeben…“ Ich nickte und nahm das Halstuch an, anscheinend war ich jetzt ein Aushilfs-Ponyreiter… „Keine Sorge.“ sagte ich leise, doch er war bereits tot. „Na klasse…“ murmelte ich und band mir das Halstuch um. Kaum war ich ein paar Minuten hier, schon der erste Tote. „Leider kann ich dich nicht begraben, Kumpel. Aber vielleicht kann ich wen zu dir schicken.“ Ich tätschelte den Hals des Pferdes und sah kurz den Sattel an, vorne und hinten waren je zwei Taschen für die Post, von denen Drei verschloßen waren. Ich stellte rasch fest, dass man sie ohne große Probleme abstreifen konnte, außer man saß selber im Sattel. „Immer geradeaus, was?“ murmelte ich und stieg auf. Immerhin musste ich nicht auf meine Kleidung oder Sprache achten. Ich trieb das Pferd an und hatte keine Ahnung ob ich in die richtige Richtung ritt… Andererseits hatte er gesagt dort sei eine Station, die würde ich schon finden.",
            "wordcount": "1.084",
            "chapter_release": "26.02.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Keine Ahung wie ich dazu gekommen bin... xD _________________________________________________________________Gerüchte sind normal. Besonders und vor allem in Schulklassen. So wurde von dem Mädchen schräg vor mir behauptet sie könne Geister beschwören, der Typ neben ihr war laut gewissen Personen ein Mafiaboss und das... Etwas, bei dem man immer noch nicht wusste ob es nun Mädchen oder Junge war in der hintersten Reihe war angeblich Auftragskiller. Überhaupt wusste ich von meiner Klasse nicht viel mehr als Gerüchte. Obwohl wir alle in demselben Kaff wohnten, sahen wir uns so gut wie nie. Man konnte sagen dass wir eine recht seltsame Klasse waren, sogar die Lehrer fanden uns unheimlich. Und obwohl ich die Geisterbeschwörerin einmal mit einem Ouja Bord erwischt hatte, hatte ich nicht angenommen dass sich einmal jedes einzelne Gerücht als wahr erweisen würde... An einem Samstag klingelte mein Handy und ich war recht überrascht als ich sah dass es Dave war. Dave war ein großer, schweigsamer Junge der immer eine zu große Jacke von Adidas trug. Man sah ihn kaum ohne seine Kopfhörer und im Unterricht schlief er meistens. Nach einem schlichten „Komm in die Schule! Und zwar dalli!“ legte er auf. Verwirrt, und müde, machte ich mich also auf den Weg zu unserer Schule. Unsere gesamte Klasse stand versammelt auf dem Schulhof, allem Anschein nach war ich der Letzte, denn nachdem ich angekommen war, ich hatte über das Schultor klettern müssen, fing Will, unser Klassensprecher an zu reden. Und ausnahmsweise war sogar Jeder leise und hörte dem braunhaarigen Jungen mit der Brille und der immer sitzenden Uniform zu. „Wie manche von uns vielleicht bereits mitbekommen haben…“, er stockte kurz und begann erneut, „Nachdem mich ein paar von euch angerufen haben…“, er brach erneut ab und seufzte dann sah er uns an, „Wie es scheint sind die Gerüchte die man sich über uns erzählt wahr geworden…“ Ich sah mich verwirrt um, Einige nickten grimmig, einige lächelnd und einige wirkten als seien sie im Paradies. „Wie wärs mit Beweisen?“ rief Belinda, ein blondes Mädchen laut und verschränkte skeptisch die Arme vor ihrer, sehr flachen, Brust. „Oh, du willst einen Beweis?!“, blaffte Katie, doch ehe sie weiterreden konnte wurde sie von Toni unterbrochen. Toni war ein blasser Junge welcher vorhin recht zufrieden gewesen war. „Wer auch immer das Gerücht gemacht hat ich sei ein Vampir: Danke Mann!“ rief er lachend und entblößte seine spitzen Eckzähne. Belinda sah ihn erstarrt an, dann fuhr sie sich durch die Haare und holte tief Luft. Der Klassensprecher fing wieder an zu reden. „Äh, ich denke das Wichtigste ist erst einmal das wir die genauen Gerüchte kennen! Ich lese die Klassenliste vor und ihr sagt mir die Gerüchte, ja?“ Jeder nickte. Hatte der Klassensprecher nicht nachgesagt bekommen das er alles regeln konnte? Immer? Ich schluckte. Was war dann mein Gerücht? An meinem Körper war nichts anders. Ich entdeckte Dave und ging zu ihm. Auch wenn er oft schlief kamen wir doch ganz gut miteinander aus. „Hey.“ Meine Stimme klang ruhig, im kompletten Gegensatz zu meiner Unsicherheit die mich, die fast Alle erfasst zu haben schien, seit der Klassensprecher geredet hatte. „Tag…“ Dave sah kurz zu mir. „Kennst du mein Gerücht, Mike?“ Ich nickte. „Du bist jetzt anscheinend ein Profi-Gamer und hast Verwandte in Norwegen.“ Er schnaubte. „Wieso Norwegen? Na egal, hören wir lieber zu, nicht?“ Ich nickte. „Alexander, Marianne?“ „Ich bin da.“ Das Mädchen mit den langen schwarzen Zöpfen und dem schwarzen Kleid sah sich um, ihr Gerücht war eh ein offenes Geheimnis, sodass sie selber auch davon wusste. Kurz wurde ein Murmeln laut, dann sprach einer der Jungs. „Du kannst Geister beschwören.“ Sie grinste und wirkte nun noch gruseliger als sonst. „Cool. Danke ihr.“ „Anderson, Josh?“ fuhr der Klassensprecher fort, nachdem er ihr Gerücht auf der Klassenliste eingetragen hatte. „Ich bin hier…“ Der braunhaarige Junge fuhr sich nervös durch die Haare.",
            "wordcount": "635",
            "chapter_release": "26.02.2014",
            "chapter_number": "9"
        }
    },
    "title": "Alles und Nichts",
    "topic": "unspecified",
    "release": "\n26.02.2014\n\t\t\t\t\t\t",
    "author": "Schroedingers Kater"
}