{
    "tags": [],
    "chapcount": "1",
    "wordcount": "10.399",
    "chapters": {
        "1": {
            "text": "DISCLAIMER:Dies ist der zweite Teil eines Oneshot der einen Fokus auf die Charaktere Pax und Okult ausDie Chroniken der Stämme legt und von ihre gemeinsame Vergangenheit \u0001 \u0002 Text wurde von zwei Autoren geschrieben, und beschreibt das Geschehen abwechselnd aus den Augenpaaren der Protagonisten. Unten findet sich der Anhang zum ersten Teil und meiner Mitaurotin Lumina Pax.-------------------------------------------------------------------------------------------------------------------------------------------------------------------„Du redest von diesen kleinen Lichtkugeln? Die fühle ich Nichtmal an mir zehren„ demonstrativ hob sie die Hand und lies eine weitere Sphäre sich zu den anderen gesellen, während sie vorsichtig versuchte ein freundliches Lächeln über ihre Züge springen zu lassen. Jedoch folgte kaum einen Augenblick darauf ein absacken des Lichts, der ihr Gesicht gleichlang einfrieren ließ. „Wir können beide in der Dunkelheit seh-n“, legte er ihr tiefer sein Herz dar. Der Junge kam vorsichtig noch näher, steckte den Kohlestift weg und hob schließlich die kleinen zierlichen bleichen Finger: „Ich bew-weis es, halt deine Hand hin.“Vorsichtig erloschen die Sphären, woraufdie Finsternis sie holte und plötzlich über all lag und den Gang verschlang. Die Dunkelheit hatte jegliches Bild von der physischen Welt in pechschwarze Tinte getaucht. Trotzdem sah er die in Montur gekleidete direkt vor sich, oder wohl eher ihr Licht, ihre Wärme, ihren Herzschlag, ihre erahnbare von Leben gefüllte Hand, die sie in der falschen Nacht erhoben hatte. Ihr strahlen wirkte verzaubernd, vor allem jetzt wo es nicht von dem Fleisch überlappt wurde. So rein und klar. Ganz sanft lenkte er seine kleinen Finger in ihre und fühlte ihre Reaktion auf diese, durch seinen ganzen Körper schießen. „Manchmal, muss man sich in die Dunkelheit begeben, um die Sterne in ihrer vollen Pracht zu erkennen„, flüsterte er zu sich selbst und stellte sich mit all seiner Kraft aufrecht auf, um dann vorsichtig die ersten Schritte im finsteren weiter voran zu machen, sie hinter sich herführend. Dabei achtete er konzentriert auf die Strömungen des Naus, die sich durch den Stein und die Luft schlängelten, wie ein Rubbelbild diese zwei Elemente unterschiedlich ausmalten und ihm den Weg erkenntlich machten. Entschlossen versuchte er seine Schritte möglichst sicher auf dem Grund zu setzen, ihr zu zeigen, dass er auch so gut vorankam. Mit gespielter Gelassenheit wanderte er voran, sie führend über die unebene Fläche. Einfach immer weiter nicht erschrecken lassen. Plötzlich traf seine Sohle auf Nichts. Er hatte die Höhe des nächsten Abschnitts verkalkuliert, und seinen Fuß falsch hinab gesetzt, nun stolperte er mit der Nase dem Gestein entgegen. Er fiel, doch er wurde oben gehalten. Pax ließ ihn nicht stürzen. Erstart schaute er an die Stelle, wo ihre blauen Augen sein sollten. Schaute was sie wohl als Nächstes tun würde, doch sie schien nur zurückzustarren, zu warten, auf ihn. Mit einem etwas wärmeren Herzen verstärkte er den Griff um ihre Hand, richtete sich auf, und setzte nach einem weiteren Blick zurück den Weg mit ihr durch den Gang \u0001 \u0002 wenn sie ihn ständig schützte, würde er alles geben, um auch für sie dar zu \u0001 \u0002 Untergrundareal wollt einfach kein Ende nehmen und einen Ausgang bereithalten. Dabei verzweigte es sich nur umso mehr. Zahlreiche Wege wagten sie sich entlang, ihre Zeichen zurücklassend. Meistens beschritten sie jene die einen anstieg vermuten ließen, doch an einigen Stellen waren sie gezwungen einige Gänge zurück in die Tiefe zu nehmen. Hoffentlich rafften sich die Reptilien nicht zu einem erneuten Angriff zusammen. Pax warf gerade einige argwöhnische Blicke auf die Tiere, als Okult ihre Finger kurz drückte und dann mit einem Nicken nach vorne wies. Auch sie erblickte durch die Finsternis die Kreatur die sich ihnen entgegen schleppte. Doch statt panischer Angst füllte sie nur Unglauben und entsetzen, denn was ihnen da durch den Korridor aus Fels auf sie zu robbte, war eines der Geweihträger die oft in kleinen Herden durch die Wälder des Stammeslandes streiften. Schon bald war das Tier nah genug, als dass das Blut zu erkennen war, welches aus zahlreichen klaffenden Wunden floss und das sonst braune glänzende Fell des Wesens in einen blutiges verfilztes Gewand verwandelte. Nur mit seinen zwei Vorderhufen schleifte sich das Tier, die braunen Augen vor versteinerndem Schreck weit aufgerissen, voran. Die Beine die kaum mehr waren als blutbefleckte, von einigen wenigen Fetzten und Muskelsträngen zusammengehaltene Knochen, hinter sich herziehend. Ein leises Atmen, das mehr wie ein erstickter Schmerzensruf klang, drang an die Ohren der beiden, zudem sich schnell ein schwer merkbares reißendes Geräusch gesellte. Pax erblickte nun die Schlangen, die sich ins rückwärtige Fleisch des Geweihträgers gebissen hatten, an ihm hingen und zerrten, während sie sich wanden, im Versuchen ihren übergroßen Bissen herauszureißen. Der Hufträger schien sich nicht weiter wehren zu können, keine Kraft zu haben irgendwelche größeren Gebärden der Pein von sich zu geben. Selbst als eine weitere Schlange sich von den Steinen am Rande löste und sich blitzschnell in eine offene Wunde bohrte, regte sich das Tier nicht zusätzlich vor Qual. Es robbte einfach weiter voran, mit den toten Augen einfach durch sie hindurch \u0001 \u0002 ließ Okults hand los, schoss vor und gab dem Tier mit einem Schwung ihres Naginatas den Gnadenstoß, ehe sie weitere Hiebe auf die Schlangen niederließ. Einige wenige kluge oder genug gesättigte Schuppengekleidete, verzogen sich rechtzeitig zwischen die Felsen, ehe die Blauäugige auch ihnen den Kopf abtrennen konnte. Dann schaute die Kämpferin nieder auf das zu Boden gesunkene \u0001 \u0002 drehte das Gesicht des Tieres zur Wand, schob den gesamten Schädel in den noch der seelenlose Ausdruck gebrannt war weg. Wie viel der Junge wohl genau im Gegensatz zu ihr sehen konnte? Hoffentlich hatte er diese leeren Iren erblicken müssen. Das Kind nähert sich vorsichtig den Untergrund vor sich stets überprüfend, doch es schien nicht sonderlich durch das Geschehene erschreckt zu sein. Stattdessen setzte er sich neben Pax und begann die Zähne der abgeschlagenen Schlangenköpfe zu untersuchen. „Die sind nicht giftig“, merkte Pax an, als Okult zum nächsten Kopf griff. „Sicher? Diese scheinen nämlich nicht alle zu derselben Art zu gehören“ Pax ließ ihre Schwertlanze durch die Luft und begann den Geweihträger vorsichtig zu zerlegen. Alles Fleisch das nur Ansatzweise von Zahnmustern in der Nähe geprägt war, musste gehen, gemeinsam mit dem was vom schmutzigen Fell noch übrig war. Ihr wurde das Herz schwer, so viel Nahrung musste gehen. Doch besser als ihr Leben. Gemeinsam konservierten sie so viel des Guts, wie sie konnten und befüllten ihre Taschen. Der kleine blickte dabei immer wieder ängstlich zurück und vor, die beiden Richtungen des Ganges im Auge behaltend. Die Gefahr hinter ihnen untersuchend... genau wie die, welche wahrscheinlich vor ihnen lag. Immer wenn sich ihnen einer der Kreaturen näherte, die bereits anwesend waren, stieß sie ihr Naginata angespannt in die Richtung, meistens einen Treffer landend, doch selten tropfte Blut. Als sie schließlich dafür gesorgt hatten, dass sie die nächsten Tage nicht unbedingt rohes Schlangenfleisch verzehren mussten, standen sie auf und wanden sich dem Weg ins Unbekannte zu. Die Schleifspur des Warmblüters war immer noch im Staub zu erahnen. Sie atmete ein und vergewisserte sich, wie es dem Kind ging. Er stand direkt neben ihr, einen höflichen Abstand wahrend. Zitternd, sich in der Aura aus Respekt versteckend, die sie sich gegenüber den Schlangen aufgebaut hatte. Offensichtlich sich sehr gewahr der Reptilien, doch halbblind den Boden unter ihm wahrnehmend. „Soll ich dich wieder Stützten?“, fragte sie Vorsicht und streckte ihm die Hand hin. Augenblicklich verlief sein Blick wieder gegen die Wand. Irgendetwas schien er Still zu grummeln, ehe er langsam seinen gesunden Arm hob und seine kleine zierliche Hand in ihre legte. Kaum war sie vom dem Fleisch-, Geweih-, Fellhaufen weggetreten, fielen die dünnen Biester über die Überreste des Lebewesens her und würden nicht aufhören, bis nichts mehr Übrig \u0001 \u0002 eine geraume Weile bevor sich der natürliche Korridor zu einer großen Höhle öffnete, wusste Okult das irgendetwas nicht stimmte. Zwar sah er dort neue und viele Lichter, doch obwohl diese ihn beunruhigten, waren sie nicht das was ihn so aufwühlte. Es war mehr dieses seltsame Geräusch, dass ihn ganz wuschig machte. Kaum zu hören waren diese Klänge, fast so wie ein Schemen, den man gerade so aus dem Augenwinkel erkennen konnte, doch wenn man ihn anblickte nicht mehr da war. Pax schien nichts zu hören, auch wenn sie sich ähnlich fühlte. Das hatte er auf jeden Fall ihren Worten entnommen. Trotzdem schritten sie voran, schließlich führte der einzige wirkliche Weg vorwärts, weg von ihren möglichen verfolgern. Vor allem bei dem stetigen Aufstieg, versprach dieser Gang \u0001 \u0002 die Zwei schließlich den großen mit Tropfsteinen gespickten Saal betraten, funkelten ihre Augen weit im Schein des Mondes, dessen Licht durch das Loch in der Höhlendecke \u0001 \u0002 Weg, nach draußen! Doch irgendwie... war es nicht das worüber er sich Freute... Okult wurde schummerig vor Augen und sein Blick glitt von dem Loch in der Höhlendecke ab, auf den kleinen Berg der Sicht vom Höhlenboden diesem wiederum entgegenstreckte. Schlangen und abermals Schlangen rankten sich mit erhobenen Häuptern um den steinern Pfahl, in einem Rhythmus gleichmäßig sich umher schlängelnd, ja beinah richtig hin und her wiegend, tanzend. Anders konnte der Junge es nicht beschreiben. Wie eine einzige geordnete Masse glitten die Reptilien dicht an dicht nach links und nach rechts, ihre bizarre Choreografie aufführend, während sie ihre grauen Schuppen dem silbernen Mondlicht entgegen reckten. Perfekt fingen die geschliffenen Panzerungen an den richtigen Stellen das Licht ein und ließen es je nach ihren Bewegungen über ihre Körper wandern und letztendlich verschwinden. Insgesamt bei der Masse der Wesen entstand der Eindruck, als würden Kringel aus Silber über die von ihnen gebildete im Dunkeln schwarze Fläche von Innen nach Außen wandern. Okults Kopf war erfüllt von dem unhörbaren Geräusch, das wie er nun erkannte, von den Schlangen kam. Er wankte hin und her, mit ihnen gleichmäßig im Takt, während er immer weniger die Last seines Fleisches fühlte. Waren das Mondlicht überhaupt noch silbern oder nicht bunt? Alles um ihn herum glitt und tänzelte. War frei in diesen Wogen des Gefühls, dieses schönen Gefühls, in das man einfach eintauchen und sich treiben lassen konnte. Ruhe, \u0001 \u0002, das durfte es nicht sein. Was war hier los? Panik versuchte in ihm hochzukommen, doch diese unnatürliche Ruhe, der Wille einfach nur näherzukommen, in diesen Rhythmus einzutauchen, ließ dieser keinen Platzt. Er blickte auf seine Finger und zwang sich dazu diese zu Analysieren. Er konnte die Linien seiner Fingernägel ausmachen ausmachen, die hin und her waberten, sich zu verzehren und drehen schienen, während bunte Farben durch sein Blickfeld tanzten. Was war hier los. Träumte er, nein... Er versuchte sich zu erinnern und sich auf seine Gedanken zu fokusieren, doch ihm fiel es schwer einen festzuhalten. Alles war glitschig und wand sich wie ein Aal. Alles wollte einfach in diesem Ton mitschwimmen. Lag es etwa daran? Lösten diese Geräusche und die Tänze der Schlangen etwa dieses... diese Halluzinationen aus? Irgendetwas musste er dagegen tun! Sie, sei beide mussten ganz schnell von hier Weg! Eisern versuchte er sich zu beherrschen, riss die Augen weit auf, während er sich weiter seiner Aufmerksamkeit bündelte. Bloß nicht mit gleiten, sagte er sich, bevor er die Blauäugige suchte. Die Blondhaarige, schien stärker von diesem Bann gefasst worden zu sein. Sie war einigen Schritte vorgetreten, neben ihr lag ihre Schwertlanze, die sie scheinbar einfach so in diesem schlangenverseuchten Ort fallen gelassen hatte. Ein weiteres unfehlbares Indiz, dass hier irgendetwas überhaupt nicht mit rechten Dingen zu ging. Fokussier dich, mahnte er sich, als er schon wieder weggetrieben wurde. Okkult trat vor und zwang sich gegen dieses Gefühl anzukämpfen. Er musste schneller sein, als sie, sonst kam sie noch den Schlangen zu nah! Eine Eule stürzte durch das Loch in der Decke und verschwand irgendwo in den wogenden Schlangen, der Aufschlag ihres Körpers, ging unter in den hypnotischen Bewegungen ihrer Jäger, die sich nun ohne ihren Tanz zu unterbrechen, gleich um den Vogel wanden. Bleib stehen! Der Schwarzhaarige holte Luft und erinnerte sich an die Techniken, die er heute geübt hatte, wand sich selbst aus den Fesseln seines Geistes raus, in dem er sprang, schrie und einen Kick gegen die Lichtkriegerin \u0001 \u0002 überrumpelt von seiner Attacke, purzelte sie zu Boden, erst liegend bleibend, ehe sie sich langsam wieder aufrappelte, bereits erneut zu den Reptielien starrend... Doch auch wenn ihr Blick nicht ihnen galt, wurde er erwiedert. Die Schlangen schauten sie beide an, da war Okkult sich sicher. Auch wenn er nicht zu tief in ihre Iren schauen konnte ohne gleich wieder sein Bewustsein zu verlieren. Ihre Zungen schnellten aus ihren Mäulern, leckten die Luft, stehts ihre Position genauesten im Sinn behaltend. Doch sie griffen nicht an, sondern tanzten bloß, ihre hypnotische reigen. „Konzentriere dich auf mich meine Stimme“, er kniete sich hin und hob ihre Schwertlanze auf, die ganz schön schwer war. Doch das Gewicht hielt ihn davon ab, sich auf die Regenbogenschlangen und -lichter zu konzentrieren, ehe er die Waffe Pax in die Hand drückte. „Wir müssen weg hier, diese Schlangen... Hypnotisieren einen oder so“, er zog sie los, doch Pax blieb stehen und sah noch für einen Moment in Richtung des Lochs, durch das immer noch strahlendes Mondlicht fiel. „Alles nur eine..... Illusion“, flüsterte sie und biss sich auf die Unterlippe. bunte Lichter tanzten vor den Augen der beiden, während Okult sie nun langsam mitgezerrt bekam. Er hörte die Wesen hinter sich Fauchen, vielleicht bildete er sich, dass aber auch einfach nur ein. Schließlich liefen sie einfach nur von dem Turm aus Schlangen weg, durch eine immer noch in den Farben des Regenbogens schimmernde wabernde Umgebung. Verfolgten die Reptilien sie? Dann war da plötzlich nichts mehr unter ihren Füßen, und sie \u0001 \u0002 schlug immer und immer wieder gegen den steilen Hang, während er diesen Herabrollte. Zu seinem Leidwesen war er nicht wirklich glatt und so bohrten sich bei jeder Wende, mehrere harte zerklüftete Steine in alle erdenklichen Stellen seines Körpers, von denen er einiger zuvor Nichtmal wirklich gekannt hatte. Bis er schließlich mit dem Gesicht voran in etwas schäbig kratzigem, modrigen landete. Sein erster Instinkt war es, gegen all die unsäglichen Schmerzen, aufzustehen und die Umgebung aufzufassen. Bei dem versucht erwies sich das jedoch als deutlich behinderter als gedacht. Jedoch war salziges Wasser nicht das einzige, das an seinem Gesicht hinab lief. Die Platinblonde lag neben ihm in diesem seltsamen weich-rauen etwas und stöhnte. Das war ein gutes Zeichen, sie war also noch bei Bewusstsein. Die Luft war zu seinem erstaunen ziemlich warm. Er trat einen Schritt von der Schneide der Schwertlanze Weg, die knapp neben der Stelle, wo zuvor noch sein Kopf gelegen hatte, aufgeschlagen war und versuchte die Umgebung zu mustern. Soweit er mit seiner Sehkraft erkennen konnte, befanden sie sich in einer weiteren Natur-geformten Kammer des Höhlensystems, dessen Boden jedoch einigermaßen in der Waagerechten lag und von einer seltsamen Schicht aus.... etwas bedeckt war. Wie eine dicke Schicht von Blätter im Herbst. Zwar konnte Okult nicht die Farbe dieser einzelnen rauen Fetzten bestimmen, war ihre physische Gestalt doch in der Finsternis verborgen. Jedoch sah er die Farben der Energie, die sich unter dieser rührte. Vorsichtig kniete er sich hin, um die unter dem Mantel verborgenen Wesen genauer betrachten zu können. Waren das... Schlangeneier? Das Muster dieser Wesen ließen, als er es etwas länger ansah, keinen Zweifel. Diese winzigen Kreaturen, die dort fast regungslos zusammengekauert verharrten, gehörten zu dieser Spezies. Der sie schon oft genug in diesen Tunneln über den Weg gelaufen waren. Doch diese waren so jung, so hilflos, so schwach... aber viele die versteckt hinter dem künstlichen Boden darauf warteten endlich zu schlüpfen. Okult grub seine Hände in jenen groben Untergrund, tiefer und tiefer bis er schließlich zu der Höhe kam, auf der die Eier ungefähr ruhen müssten. Eine seltene feuchte Wärme strich über seine Fingerkuppen, wahrscheinlich eine Wärme, die die Schlangen dieser Untergrundwelt zum Ausbrüten ihrer Eier verwendeten. Wie diese Ungeborenen so reglos zusammenkauert da lagen, leuchtend, strahlend, lebend in den Augen des Kindes. So unschuldig, so weltfremd, so schön, klein und beruhigend, wie winzige Flammen in der Nacht. Nur ein falscher Windstoß genügte sie auszublasen. Diese Zerbrechlichkeit, dieses Leben… Schlummernd, bis zu dem Moment an dem es für sie Zeit war, aus ihrem vorzeitlichenSchlaf zu erwachen. Ihr warmes gemütliches, ruhiges Versteck zu verlassen und in die rasche, kalte Welt zu kommen, in der sie sofort um ihr Überleben kämpfen mussten. Ähnliches wie es die Schlangen oben Taten. Wenn man permanent um sein eigenes Leben rang, konnte man schnell vergessen, dass es letztendlich den schlimmsten Bestien bloß genauso ging. Sie alle, ob schwach oder stark... versuchten doch nur ihr eigenes Sein und Wohlbefinden zu bewahren. Den Körper zu schützen, welcher der Sitz der Seele war. Während sie gleichzeitig andere verschlingen mussten, um die eigene Flamme am Brennen zu halten. Schließlich brauchte jedes Leben etwas um weiterzufließen, in diesem stetigen Fluss der Welt. Das Fleisch des einen wurde zum Körper des Neuen. Doch floss dann nicht auch die Seele weiter? Und wenn ja wohin genau und wie kehrte sie bei der Geburt in ein neues Geschöpf ein?... Und war es Überhaupt Gerecht das er lebte... und nicht das Geschöpf das er aß beziehungsweise, dass getötet wurde, damit er nicht gefressen wurde. Die Schlangenbabys, die dort in ihren Eiern verharrten... War es Inordnung, dass er ihre Leben nahm oder sich bloß nicht fressen ließ, wodurch sie starben, damit er Leben konnte, in diesem Zustand verweilen durfte? Eilig richtete er den Blick, als ein fast verschwundendes Geräusch noch zu ihm fand. Die vielen Laternen gleichen Lichter, erschwerten es ihm die kommende Gefahr zu sehen. Doch als er sie schließlich erkannte, hatte Pax neben ihm, bereits wieder auf die Füße gefunden und wirbelte ihre Schwertlanze drohend durch die Luft. Jedoch ließ sich das längliche, stürmisch auf sie zukommende Wesen davon nicht im gewünschten Sinne beeindrucken. Viel mehr schienen diese Gebärden, die schlängelden Bewegungen nur \u0001 \u0002 Blauäugige ignorierte den Schmerz, der sich durch ihren Körper zog, sich vor allem in ihrer Seite ansammelte und versuchte ihre Sinne auf die Situation vor ihr zu fokussieren. Pax konnte den Leib des Reptils nicht wirklich sehen, bloß diesen seltsamen, flockenartigen, grau, braun, grünen Boden. Welchen es leicht bei seinem unterirdischen voranschreiten aufwarf. Jedoch war dies genügend, um die Position des Wesens zu bestimmen. Ihr Blick, glitt an den paar abgewätzen Steinen vorbei, die hier und da herumstanden. Zu dem Jungen hinüber, dessen schwarze Haare die einzige wirkliche Dunkelheit für sie waren. Kurz wollte sie noch einige Lichtsphären für ihn erzeugen, jedoch hatte die Schlange sie da schon fast erreicht, trotz der riesigen Haken die jene auf dem Untergrundweg beschlängelte. Pax ließ den Angreifer nur noch eine weitere Körperlänge an sie herankommen, dann sprang sie trotz dem Aufschreien ihrer Gelenke vor. Ihre Naginataklinge voran, ihrem Sinn folgend an die Stelle, an der sich nun das Haupt des Etwas befinden sollte. Obwohl ihr Körper und ihre Atmung im kurzen Flug zitterten, durfte sie nicht die Spannung verlieren, durfte sie nicht daneben treffen. Dieser Kampf, der sie eventuell viele weitere Ressourcen und sogar ihr Leben kosten konnte, würde einfach beendet werden, sofern sie jetzt nicht verfehlte. Mit all ihrer Kraft weitete sie den Angriff zur Ewigkeit aus. Die Spitze ihres Naginatas und der verborgene Schlangenleib kamen sich immer näher und näher und näher und... Ein klirrendes Aufprallen schallte durch den Stahl ihrer Waffe, während diese Zerschnitt und aufspießte, getrieben von ihrem gesamten Körpergewicht und dem Schwung des Sturzes. Dann Stille, während sie sich noch mit dem Armen an dem Stiehl der Schwertlanze festklammerte. Vorsichtig den Boden unter ihr Inspizierte, von dem kein Laut drang. Sie traute der Ruhe nicht. Schließlich kam die Ruhe doch immer vor dem Sturm(, und nicht der Sturm vor der Ruhe. Auch wenn Ruhe nach einem Sturm, doch wohl immer schön war.)Eisern behielt sie die Stelle im Auge, in die das silbrige Metall gefahren war, bis schließlich dann doch der Kopf einer großen braunen Natter knapp an jener hervorschoss. Blitzschnell ringelte sich das übermäßig große Tier, um ihre Waffe, sodass der Platinblonden gerade noch Zeit blieb, von dieser abzuspringen. Fauchend und ihre Giftzähne zeigend, wickelte sich die Schlange höher um das Naginata und wippte auf der Spitze des Griffs ein wenig mit dem Kopf auf und ab. Kell Neiiehl, der Pfleger der Feuerbrut I-------------------------------------IPax wich noch zwei Schritte zurück, während ihre Augen jede Bewegung des um ihre Klinge gewickelten Reptils auffingen und analysierten. Den Rhythmus versuchten aufzufangen, indem das Tier agierte. Sie musste an ihre Schwertlanze herankommen. Ohne ihre Klinge hatte sie kaum eine Chance gegen den Schuppenpanzer dieser ungewöhnlichen \u0001 \u0002 begann sie das Wesen zu umrunden. Schritt um Schritt, vorsichtig, denn richtig Moment abwartend. Wie in einem Duell in dem jeder nur darauf wartete, dass der Feind angriff und ihm einen Fehler darbot. Einen Fehler den man mit einem Konter Hieb ausnutzen konnte. Nur dass statt dem Sand eines Kampfplatzes, dies eine modrige Höhle war. Der Geruch der leichten Fäulnis stieg er vom Boden in die Nase, doch sie ließ sich nicht \u0001 \u0002 schoss der Kopf der Schlange vor. Ein Teleport brachte Pax aus der Gefahrenzone, unter die Schlange näher an ihr Naginata heran, bis sie das schwarze Material berühren \u0001 \u0002 umklammerte sie den Griff und versuchte die Waffe herauszuziehen, während die riesige Natter über ihr gerade erst bemerkte, wo sie eigentlich steckte. Das fauchend der Schlange regte sie nochmals an ihre letzten Kräfte zusammen zu schaben, um sich wieder fort zu \u0001 \u0002 kam sie auf dem leicht Feuchten Untergrund, etwas von dem im Boden steckenden Naginata zu liegen, worauf sie sich schnell auf die Beine hievte. Sie ahnte Ungutes als sie hinter sich ein Würge hörte. Die Schlange, derem tödlichen Biss sie entflohen war, ringelte sich weiter in die Höhe. Komische Geräusche abstoßend. Hin und herschwankend, bis plötzlich eine grün durchsichtig schimmernde Flüssigkeit aus ihrem Maul auf den Boden tropfte. Fast hätte sie zu spät reagiert, als der Schwall schnell von einem Tröpfeln zu einem Spritzen Anstieg. Neben ihr klatschte die Flüssigkeit auf den Boden, einen widerlichen Gestank zu ihr \u0001 \u0002 fühlte wie ihre Reserven langsam erschöpft waren und sie so aus ihrem gewohntem Kampfstil zwangen. Dies und die Schlange, die sich immer noch um ihr Naginata ringelte. Sollte sie vielleicht einfach wegrennen und ihre Waffe hier lassen? Eins der wenigen Relikte von Jenseits des gesplitterten nichts? Es dauerte keinen Moment, ehe sie vorschoss. Diesen Gedanken im Kopf tragend und erst dann, dass Gurgeln bemerkend, welches die Natter von sich \u0001 \u0002 wich dem nächsten Kot-angriff der Schlange aus, indem sie sich rechts unter dieser wegduckte und knallte, während hinter ihr noch die Flüssigkeit zischend zu Boden tropfte, gegen ihre Schwertlanze. Diese kippte leicht nach hinten, mit ihr und dem vom brechen immer noch verwirrten Wirbeltier, bis sie in einem 45° Winkel zum Boden stehen blieb. Gehalten von den Schichten des erdgleichen \u0001 \u0002 Gegensatz zu der noch gerade die Situation begreifenden Schlange, ließ sie sich schleunigst von der Stange zum Grund hinab und begann jene aus dem Boden zu ziehen. Dabei hatte sie jedoch das Gewicht des Reptils falsch eingeschätzt. Die Schlange war viel zu schwer, und so kippte das Ende, um das sich die Natter geringelt hatte, nach hinten zu Boden. Anstatt sich jedoch von dem Misserfolg abschrecken zu lassen, ging sie sofort in den nächsten Angriff über. Schnell verstärkte sie ihren Griff um ihre metallene Gefährtin, kurz unterhalb der Klinge und begann loszulaufen. Dass andere Ende mit der Schlange dabei über den Boden schleifend, in der Hoffnung diese \u0001 \u0002 Schuppenträgerin gab ein Zischen von sich, was Pax nur zum schneller laufen bewegte. Möge dieses Wesen doch einfach ihre Schwertlanze loslassen, damit sie wieder wie gewohnt Kämpfen konnte. Hastig warf sie ein Blick durch den Raum. Der schwarzhaarige Junge kniete mehre Körperlängen von ihr entfernt auf dem Boden, doch weitere Wesen schienen sich nicht in dieser Höhle aufzuhalten. Auch keine weitere Schlangen, die riesige Natter schien seltsam \u0001 \u0002 verhielt sich wenigstens dieses Tier in dieser Hinsicht wie \"normal\". Als Pax ihren Blick wieder zum Naginata ende, richtete, schaute sie plötzlich in die geschlitzten gelben Augen der Schlange, die auf sie zu gesaust kamen. Schreckschaft löste die Blondhaarige den Klammergriff, taumelte einen Schritt zurück und teleportierte sich einige Meter nach \u0001 \u0002 jeden Fall hatte sie dies geplant, hätte der Versuch ihr nicht so entsetzlich viel Zeit und Kraft gekostet, in der die Schlange heran gerauscht war. Ehe sie es sich versah, wickelte sich schon der massige Körper um sie, die Waffe hinter ihr zurücklassend. Pax fühlte die Schuppen die durch ihre Kleidung hindurch an ihrer Haut rieb, der Leib welcher ihr Arme und Beine fesselte, sie zu einem hilflosen Bündel zusammenschnürte. Hart fiel sie nieder, während sich über ihr das Ungetüm mit langer gespaltener Zunge \u0001 \u0002 noch modrige Luft fand in ihre Lunge, trotzdem verging nicht dieser beißende Geruch nach Schlange. Sie röchelte, gegen ihre Feindin ankämpfend, doch jeder ihrer verzweifelten Versuche waren in dieser Position vergebens. Trotzdem wand sie sich so gut es ging, während ihr die Wahrnehmung schwand und ihre Kräfte versiegten. Den Schmerzhafte wachsenden Druck ertragend.„Lauf“, keuchte sie hervor als die Welt langsam zu einem einzigen Brei aus Farben, Geräuschen und Gerüchen verschwamm. Würde sie hier sterben? Nur weil sie einem Kind hatte helfen wollen? Irgendwie konnte sie das nicht glauben, konnte nicht zulassen, dass dies nun Geschah, sie war doch noch nie gestorben. Da konnte sie doch nun nicht einfach hier in den Staub \u0001 \u0002 jedoch dachte gar nicht daran in die grauen Gänge des Höhlensystems zu fliehen. Sofern er es überhaupt ordentlich ohne Licht hier so einfach herausrennen konnte. Stadessen er noch einen kurzen Blick auf das leuchtende Leben, dass er nun in seiner einen Dreck beschmierten Hand hielt. So klein, so unschuldig und ungeboren. Dann schleuderte er das Ei auf die Schlange, die dabei war Pax zu \u0001 \u0002 traf er, das wäre auch zu schön gewesen. Doch immerhin erregte er die Aufmerksamkeit der riesigen Natter. Gegen die nun diesmal das zweite Wurfgeschoss mit einem brechenden und patschenden Geräusch klatsche. Schnell bückte sich der Schwarzhaarige erneut und hob die nächste Ladung an Faustgroßen Eiern auf, um sie in die Finsternis zur Natter schleudern. Beim dritten Mal brüllte das Reptil auf, wütend, bestialisch und schaurig verstärkt durch den von den Wänden abprallenden Schall, dass es Okkult kalt durch die Adern schoss. Das vierte Schlangenleben zerschellte hinter ihm auf dem Boden, arglos fallengelassen, als er angefangen hatte loszulaufen. Er hatte keine Zeit dem Licht hinter der zerbrochenen Schale, beim Verblassen \u0001 \u0002 Schaben der Schuppen der Schlange sauste ganz dicht hinter ihm über den fauligen Boden. Ausgerechnet da trat er in irgendetwas hinein und verlor das Gleichgewicht, stürzte im nächsten Moment über sich selbst, während über ihm die Energiesignatur der Natter \u0001 \u0002 trat er in die Richtung des Leuchtens. Hatte er da den Kopf erwischt? Doch der zweite Kick ging ins Leere und er fühlte schon, als das Fauchen der Natter in seine Ohren drang, wie sie ihre Zähne in sein Fleisch schlagen \u0001 \u0002 blieb der eigentliche Schmerz aus. Hoffnungsvoll und dennoch verwundert blickte er auf, und direkt in den sanften Schein von Pax, die mit ihrem Naginata wieder vereint, sich schützend vor ihn teleportiert hatte. Ihre Schwertlanze tief im Rachen der Natter versenkend. Okkult brauchte kein Wort heraus. Er starrte einfach Pax an, während Blut dumpf zum wüsten Boden tropfte und das Licht des Monsters langsam erlosch. Erst dann, drehte sich Pax zu ihm. Das Gift entblößend, dass an ihrer Kleidung hinab lief. Ein letztes Geschenk der speienden Schlange, in ihrem letzten Angriff vor ihrem \u0001 \u0002... meine Okkult Sorge, aber auch Freude... oder Erleichterung in ihren Augen zu sehen. Die Spuren eines Lächelns, dann kippte sie \u0001 \u0002 folgten die Zwei den wirren Gängen, die sie wahrlos voranbrachten. Allein die nicht wiederauftauchenden Markierungen von Okult ließen sie nicht den glauben daran verlieren, dass sie irgendwie in diesem Irrgarten voran kamen. Das Kind hielt die Hand der sich wacker schlagenden Blonden fest, wissend das ihre Ressourcen sich immer mehr dem Ende neigten. Ob sich Pax wohl noch hier raus teleportieren konnte? Vielleicht sollte sie es einfach tun, sodass sie nicht beide hier zu Grunde gingen. Mit einem mulmigen Gefühl schaute er die sich um sich selbst rankenden Energiesignaturen der Schlangen an, die leise sich in der Finsternis zu zischten. Sein Arm brannte, bei dem Gedanken, trotzdem musste er sich fragen, wie es sich wohl anfühlen würde ganz von diesen Biestern verschlungen zu werden. Wenn so bloß die Platinblonde es schaffen konnte, die so viel für ihn getan hatte.... Doch so einfach würde er sie nicht abwimmeln können, das hatte sie Leider schon in diesen Kavernen oft genug bewiesen, fast hätte es ihr sogar das Leben \u0001 \u0002 Monotonen rein von der Natur geschaffenen Höhlen hatten sich schon seid einziger Zeit verändert, hier und da durchbrach einige zu glatte Wände die Gänge durch das groben Felsgestein und führten manchmal durch ganze aus Beton geschaffene Räume. Pax hatte sofort gewusst, dass sie anscheinend auf Ruinen der Alten gestoßen waren, die sich die Erde vor lange Zeit einverleibt hatte. Doch wie sowas genau Geschehen konnte, wusste sie auch nicht. Vielleicht die Fähigkeit eines besonders starken Mutanten, oder eine der Waffen die, die damaligen Menschen geführt \u0001 \u0002 hier quetschten sie sich auch, verletz und halb gefroren durch die Risse im Mauerwerk und Schritten durch das was von dieser fortgeschrittenen Zivilisation übrig war. Okult kahm trotz ihrer missliechen lage nicht aus dem Staunen raus, als er die ganzen Artefakte sah, die manchmal noch die Zeit überdauert hatten, doch vieles war auch zerstört und zerissen, durch die Katastophe die diesen Ort getroffen hatten. Trotzdem hielt das Okult nicht ab ständig Pax mit Fragen zu nerven, über die paar die Dinge die sie zu einigen der Funde sagen konnte, und das trotz dem Kreis aus Schlangen, der den beiden folgte und sie niemals aus den Augen lies. Beinah schien es als würde er nicht mehr die Reptilien bemerken, die sich um sie wanden. Er strahlte in seiner Verletztheit und Müdigkeit, eine seltene wohlige Wärme aus, wie das sanfte, friedliche Licht eines einladenden Lagerfeuers in der kalten Nacht. Eine Gemütlichkeit die sich in ihrer Brust \u0001 \u0002 sie lange genug für eine weitere Pause gewandert waren, entschieden die Beiden sich vorerst für eine Rast in einem Zimmer der Ruinen Alten, das betretbar durch einen Riss in der Wand war. Die Seiten wo früher wohl mal eine Tür gelegen haben mochte, war von Erde und Stein verschüttet. Ein wenig beunruhigend wenn man an die Einsturz Gefahr dachte, wie Okult fand. Doch wenn dies schon seit vielen Jahren schon hier stand, musste die Konstruktion wohl wenigstens eine gewisse Stabilität \u0001 \u0002 breiteten ihre Schlafsachen auf dem eher weicheren erdigen Teil des Bodens aus. Angst davor noch dreckiger zu werden, hatten sie nicht, waren sie doch schon vollkommen verschmutzt und mit Staub bedeckt und so wollten sie es wenigstens gemütlich haben. Das Zischen der Schlangen war zwar all gegen wärtigs zu vernehmen, doch der Junge gewöhnte sich allmählich an das permanente Zeichen der Gefahr. Hier neben Pax, fühlte er sich wenigstens etwas sicherer. Auch wenn sich immer noch der Gedanke, dass er vielleicht im Magen einer Schlange aufwachen würde, hin und wieder an die Ränder seines Bewusstseins stahl. Klamm legte er sich hin und starrte an die Decke. Eine ungewohnt glatte und gerade Decke, ein typisches Zeichen der Bauten der Alten, wie im Pax erklärt hatte. Ganz anders als normale Höhlen oder Zelte. Wie viel im Pax doch heute über diese Fremde Zivilisation erklärt hatte. Erstaunlich wozu Menschen früher fähig gewesen waren und was für Technologien sie imstande waren herzustellen. Seine Gruppe würde sicherlich nur Lachen und ihm zum Training ermahnen, würde er ihnen von seinen Entdeckungen und Vermutungen erzählen. Sollte er jemals wieder zu ihnen an die Oberfläche kommen. Wie sehr sich wohl Yne ohne ihn fürchtete. Er erschauderte, wenn er an ihr Tränen verschmiertes Gesicht denken musste. Ob sie ihn wohl für Tod hielt? Oder fühlte sie vielleicht, dass er noch lebte? Er blickte rüber zu Pax, starrte in ihr wohliges Licht, das der Sonne gleichte. Nur ein Grund mehr hier möglichst schnell aus dieser Höhle mit Pax herauszukommen. Doch deswegen brachte es ihm jetzt nichts, sich mit diesen Sorgen den Kopf zu zerbrechen und am Schlafen zu hindern. Der Kleine drückte sich in den Stoff seiner Unterlage, und dennoch war ihm Kalt und er fühlte sich allein. \"Magst du eigentlich die Sterne?\", begann er schließlich zögernd einem willkürlichen Gedanken folgend Pax zu fragen. „Sie erinnern mich an zu Hause“, antworte die blondhaarige Streunerin nach einer langen Pause und für einen kurzen Moment erfüllten sich ihre eisblauen Augen mit einer tiefen Trauer, die die Weite des Horizontes streitig machte, dann versank der Ausdruck wieder hinter einer gut trainierten Wand aus entschlossener Ausdrucklosigkeit.\"Na Ja, ich finde sie eigentlich ganz schön\" Nicht einmal die Schlangen schienen einen kurzen Moment was zu sagen, der darauffolgte. Okults Mund war trocken, als er weiter sprach, doch mit jedem Wort fiel ihm das nächste einfacher. \"Sie haben so ein mysteriöses und verzauberndes Strahlen, ein Leuchten, wie es jedes Lebewesen besitzt nur viel heller und intensiver und auf der materiellen Ebene, doch dafür sind sie umso weiter entfernt. Was Wohl Sterne, Sonne und Mond sind? Also ich meine, aus was sie bestehen, wenn man ganz nah an sie herangehen würde. Sie sind riesige Feuerbälle oder vielleicht gigantische Lebewesen die wie Glühwürmchen in der Nacht ihr Licht abgeben. Du musst Wissen in meiner Gruppe herrscht die Ansicht, dass die Sterne die Fenster jener Alten sind, die bei der Apokalypse sich selbst in den Himmel erhoben haben und von dort Oben an unserem Leid erfreuen, während sie Dämonen schicken um uns fortlaufend mit Leid und Mutation zu plagen. Aber- diese Geschichte stützt sich auf keinerlei Indizien und klingt für mich mit meinem Wissen nicht logisch.“ „Ich bleib da lieber bei der Theorie, das es sich bei den Sternen um gigantische fliegende Lebewesen handelt. Ich weiß, du kannst nicht ihr ganzes Licht sehen, aber du musst wissen es ist wunderschön. Ist dir eigentlich schon mal aufgefallen, dass die Sterne nie am selbe Fleck sind, wie in der vorigen Nacht? Sie bewegen sich fort, kontinuierlich. Um ehrlich zu sein, ist mir so Überhaupt erst der Gedanke gekommen, dass es sich bei ihnen um riesige Kreaturen handeln könnte, aber natürlich müssen sie das nicht sein. Vielleicht sind sie auch einfach irgendwelche riesigen Kosmischen Ballungen an uns Unbekannter im wahrsten Sinne des Wortes übernatürliche Energie, die durch irgendwelche uns Unbekannten Kräften über den Himmel gezogen wird. Wie schön es wohl wäre Fliegen zu können. Schwerelos zu sein, um dann einfach immer höher Fliegen zu können. Ich würde einfach nur Aufsteigen, hoch zum Nachthimmel, soweit es geht. Bis zu den Sternen hinauf und Ergründen, was diese magischen Lichter eigentlich sind. Aber ich hätte auch ein wenig Angst, Angst davor mich in der Leere zwischen den Sternen zu verirren. Es ist beängstigend, aber auch irgendwie wunderschön. Einfach nur da oben herum zu gleiten. Als eigener kleiner Stern, zwischen den vielen großen\" Okult war in seinem Gedankengang unmerklich leiser geworden, bis er nun schließlich ganz in einem Leisen ein und Ausatmen endete. Pax lauschte etwas verwirrt und Schlaftrunken den Lauten seines sich hebenden und senkenden \u0001 \u0002 Pax Okult zum Schichtwechsel weckte, hatte er sich gerade erst aufgerüttelt, als die Platinblonde schon fest eingeschlafen war. Er schaute ein wenig müde auf die Gestalt der kleinen Frau herab, ehe er sich hinsetzte, gegen die kühle Wand lehnte und wartete. Sein Blick galt dem Riss in der Wand, durch den sie den halb eingestürzten Raum betreten hatten und vor dem schon die Schlangen warteten. Ihre Lichter waren Zahlreich wie sonst und ihr leises Zischen gleich einem schaurigen Chor. Unruhig änderte Okult seine Position. Ihm kribbelte die Angst und die Müdigkeit in den Beinen, während er irgendwie probierte die Zeit Tod zu schlagen, während er gleichzeitig Wachsame Stellung hielt. Während er so zitternd in der Dunkelheit dasaß, sprang sein Blick immer wieder bei jedem Verdacht eines Geräusches einmal quer durch den Raum. Doch im Vergleich zu den malen, wo sie einfach im Gang übernachtet hatten, fühlte sich diese geschützte Stelle deutlich sicherer an. Auch wenn das Gefühlt rügte. Es mussten nur bloß einmal wieder so viele Schlangen kommen wie damals als sie die Welle verfolgt hatte und sie säßen in der Falle. Doch bis jetzt hielten sich die Energiesignaturen der Schlangen noch in Maßen. In ihrem Zimmer waren zum Glück fast keine. Vermutlich Boten die Vier Wände hier, die bis auf einige Steine und Knochen von Schlangen relativ unmöbliert waren, keinen wirklichen Ecken für die Reptilien. Wofür wohl früher mal dieser Raum verwendet worden war? Okult strengte seine Augen in der Finsternis an, um etwas mehr zu erkennen, doch es war wohl nichts mehr übrig geblieben von den Gegenständen, die vielleicht darauf Hinweis geben konnten. Als er gerade schon wieder zum Ausgang schauen wollte, fiel ihm etwas am Rande seiner Wahrnehmung auf. Die Wände, wenn er ganz genau hinschaute, schienen hier und dort kleine feine Risse- nein wohl eher Kratzer durch sie zu laufen. Hatten die Schlangen die verursacht? Oder Schatten? Okult kam keiner dieser Optionen schlüssig vor, doch dann traf es ihn wie ein Schlag ins \u0001 \u0002 Risse liefen zusammen in Buchstaben. Hier bei ihm waren sie so schlampig, dass er sie kaum entziffern konnte, doch links von ihm an der Wand waren sie klar genug gewesen als dass er ihr Wesen erkannt hatte. Zwar war ihm der Gebrauch dieser Schriftsprache noch nicht zur zweiten Natur geworden, jedoch gelang es ihm das Word zu entziffern, falls es ein Wort war. \"R. e. s. h. n. u. n. N. a. i. v. i. a\", flüsterte das Kind, jeden Buchstaben einzelne aussprechend. \"Reshnun Naivia\", wiederholte er. War das ein Name? Er trat einen Schritt von der Wand zurück, schaute ihre komplette Höhe empor und dann links. ‚Reshnun Naivia. Reshnun Naivia‘ Reihte sich der Name dicht an dicht, an die hohe steinerne Wand, wie eine unheimliche Verzierung die jemand bis in die kleinsten Winkel angebrachte hatte. Doch mit jedem weiteren Symbol nach oben und dann von unten anfangend rechts schien sich irgendetwas zu verändern. Die Kratzer wurden grober, hastiger und undeutlicher. Auch die Ordnung mit der die einzelnen Wörter eingemeißelt worden waren, Namen ab, bis aus dem Blocktext, ein Haufen durcheinander springender Buchstaben und schließlich nur noch eine unleserliche chaotische Ansammlung an Kratzern wie von Klauen \u0001 \u0002 Neugier von Okult war schlagartig verschwunden und stattdessen hatte sich ein Flaues Gefühl in seinem Magen ausgebreitet. Was auch immer diese Schrift bedeutete, es verhieß für sie wahrscheinlich nichts \u0001 \u0002 wenn es ihm immer noch schwerfiel Pax Miene zur nächsten Wanderphase zu deuten, so war er sich sicher, dass sie deutlich mehr beunruhigt war als sie sich gab. Die Enthüllung seiner Entdeckung hatte sie schnell zur Seite geschoben und vergessen \"Stammen wohl von irgendeinem armen Schlucker\", waren ihre einzigen wirklichen Worte dazu gewesen. Doch trotzdem war er sich sicher, dass mehr als das hinter ihrer Stirn vorging. Ob sie wohl die Kratzer schon vorhergesehen hatte? Schon viel früher? Schließlich konnte sie ja deutlich besser im Dunkeln sehen als er. Beim weiteren aufmerksamen Beobachten, musste er sich wohl gestehen, dass dies der Fall war. An vielen Wänden auf ihrem Weg durch den mit Ruinen gefüllten Untergrund, liefen Kratzer zu Buchstaben und Bilder zusammen, auch wenn er das meiste davon im raschen Vorübergehen nicht entziffern konnte. Doch er meinte das unzählige abstrakte Darstellungen von riesigen Schlangen waren, die sie wie die lebenden kleinen Exemplare, an den Wänden verfolgten. \"Wir kommen der Oberfläche immer näher\", versicherte ihm Pax in der Finsternis, durch die sie im Schatten ihrer Beobachter liefen. \"Ich weiß\", erwiderte Okult. Doch eine dumpfe Vorahnung gab ihm das Gefühl, das das schwerste Stück ihrer Reise noch vor ihnen lag.\"Wir sollten vielleicht einen anderen Weg nehmen\", Okult wies mit der Hand des gesunden Armes nach vorn. Pax konnte zwar nicht die Anomalie der Signatur sehen die er wahrnahm, doch trotzdem wollte er ihr die mögliche Gefahr erklären. \"Dort ist irgendein, großes, mächtiges Geschöpf\", fing er an. \"Also eine große konzentrierte Menge von Lebensenergie und\", weitere kleine Flecken erregten seine Aufmerksamkeit, die jedoch von dem Licht des anderen Geschöpfes verdeckt wurden \"und- Schatten\". Okult kannte den Gesichtsausdruck, der auf Pax Züge gefallen war, nur zu gut. Bestimmt hatte sie gerade einen innerlich geflucht, ehe sie sich zur Seite drehte um einen anderen Pfad zwischen den eingesackten Gebäudetrümmern und Höhlengestein zu wählen. \"Warn mich, wenn wir uns wieder sowas oder Schatten nähern\", sie starrte noch etwas in die Richtung, in die er gezeigt hatte, als könnte sie ebenfalls das ferne Funkeln sehen. Er nickte nur, um dann sich dicht bei ihr halten, \u0001 \u0002 waren gefühlt endlos gelaufen, ehe sie sich wieder entschieden eine Pause einzulegen. Doch das große Licht war immer noch in der Ferne blass zu sehen, trotz ihrer Bemühungen möglichst weit von ihm fernzukommen. Sie hatten mehr Seitengänge und Abzweigungen genommen als sonst, auch auf die Gefahr hinaus, öfters im Kreis zu laufen, was sich auch ein paarmal bestätigt hatte, dennoch war das Licht nie mehr für längere Zeit verschwunden. Okult hatte sich permanent den Kopf darüber zerbrochen, was es wohl sein könnte. Vielleicht eine Schlange, wie die große silberne der sie begegnet waren? Er hoffte es nicht, sie hatten ihre Nahrungsmittel bereits rationiert und wurden gefühlt mit jeder Schlafpause schwächer. Pax würde bestimmt nicht nochmal das Reptil unbeschadet zurückschlagen können. Zum Glück war Okult wenigstens eine etwas sichere Idee für einen Schlafplatz gekommen. Zu zweit waren sie mit gegenseitiger Hilfe auf eines der noch weitgehend Intakten rechteckigen Steinmassive geklettert, und hatten dort oben, mehrere Meter über dem Boden ihr Lager aufgeschlagen. Dort konnten sie immerhin so einfach nicht die Schlangen erreichen, na ja, nicht alle, schließlich waren sie ja schon den Exemplaren begegnet die wie Schnecken die Wände hoch gerobbt \u0001 \u0002 weckte Okult ein Schrei aus dem Schlummer. Blitzschnell richtete er sich auf, verwundert den ein seltsames Schreien und einem Kreisch gleichendes Zischen füllte die Höhle und er sah Pax an die ihr Naginata gegen etwas Stieß, das versuchte auf ihre Plattform zu klettern. Ein Schatten, wie der Junge zu seinem Entsetzen an der Signatur sah, die gerade von Pax in zwei Gespalten wurde und so Sicht auf dutzende weitere klärte. Eilig packte der Schwarzhaarige ihre Sachen zusammen. \"Es sind bestimmt mehr als 50...\", deutete er furchtsam anhand der Flecken. Panik stieg in ihm auf, während er sich zu konzentrieren versuchte: \"Doch aus dem Weg kommen weniger, nur 5 oder so\". Pax sprang mit funkelnder Schwertlanze von der Plattform, direkt auf einen weiteren der Finsteren, der Augenblicklich von ihr zerstoßen wurde und vernichtete dann mit schnellen Hieben diejenigen weiteren die das Unglück hatten ihr am nächsten zu Sein. \"Spring\", wies sie Okult sofort danach an und fing den kleinen auf, der mit flatternder Kleidung zur ihr herab gesegelt kam, während die umliegende Schlange wütend die Schatten anfauchten. \"Folg' mir\", eilig setzte sie ihn ab und stürmte voran um die Schatten zu bestrafen, die ihren Fluchtweg versperrten. Den ersten säbelte sie mit einem Drehhieb den Kopf ab, dem zweiten Zerriss sie förmlich den unförmigen Schädel in Dunkelheitspampe, doch ein \"Achtung rechts\", lies sie zurückspringen und den Schatten zerfetzten, der sie von der Seite mit unglaublicher übermenschlicher Geschwindigkeit überrennen \u0001 \u0002 stürmten sie weiter voran, Pax, sich wie ein tierisch eleganter Berserker vorauswerfend, ihren nächsten Gegnern entgegen, die kleinen Wunden ignorierend die sie in ihren Unbarmherzigen, ihre Feinde zerschmetternden Attacken Zuzug. \"VON VORNE KOMMT ES\", hörte sie plötzlich Okults Schreie, sah auf und in das Gesicht einer besonders großen finsteren Anomalität. Sie sprintete vor, sprang und bohrte ihr Naginata in den Hals des Monsters, doch sie schaffte es nicht mehr den monströsen Strang aus Finsternis durchzuschneiden. Die massive Faust schlug sie und ihre Waffe zurück, doch während sie über den Boden rollte, konnte sie in der Finsternis nur die lilanen Augen des Jungen sehen, der den Hünen-Schatten todesängstlich anstarrte. Spuckend, hievte sie sich auf, sprang vorwärts ihrer Waffe entgegen. Einen Zentimeter zu wenig. Mit einem unglaublichen Kraftakt, teleportierte sie sich den letzten Zentimeter, um den sie sich verschätzt hatte, rollte sich in die stehende Position empor und zerschnitt die Schatten, die sich heimlich dem zurückweichenden Okult von hinten genähert hatten, nur um sich dann wieder dem großen Schatten gegenüberzusehen. Mit glühender Ungeduld, wartete sie den Schlag des Finsteren ab, sprang auf die Faust und Enthauptete dann die Gestalt mit einem machtvollen guillotinenartigen Fallschlag. Sie packte Okult an der Hand und lief durch die noch herabrieselnde entsetzlich stinkende Wolke aus Finsternis, nur um sich dann direkt Auge in Auge mit der auf sie zu schnellenden Silbernen Schlange zu \u0001 \u0002 riss Pax gerade noch rechtzeitig zur Seite, um zu verhindern, dass sie beide von den Schuppen der Schlangen in kleine Stücke zerteilt wurden. Doch anstatt, dass das Ungetüm kehrtmachte, um sie zu töten, stob das silberne Reptil an ihnen vorbei in den großen Höhlensaal und zerbiss zwei Schatten auf einmal mit ihren Zähnen, während sie herumwirbelte und 5 weitere dabei zermalmte und zerteilte. \"Weiter weg hier!\", brüllte Okult und zog Pax mit sich, die sich ebenfalls schnell von der Szenerie löste, in der die Klingen gefiederte Schlange umgeben von hunderten ihrer Artgenossen, Schatten in Stücke gerissen \u0001 \u0002 nachdem sie soweit gerannt waren, dass ihre Lungen brannten und das Kreischen der aufeinanderprallenden Bestien nicht mehr als Echo zu ihnen schwappte, ließen sie sich nebeneinander auf den Boden fallen und versuchten unter heftigem Schütteln ihre negative Sauerstoffbilanz wieder auszugleichen. Okult lag auf allen dreien, den verletzen Arm abgespreizt, seine Brust hob und senke sich heftig in einem leicht unregelmäßigen Takt, während er probierte sich zu beruhigen. \"Das war knapp\", sagte er kaum verständlich unter den Wellen seines heftigen Atmens. Pax keuchte nur, ihr Naginata heftig umklammernd, den Schmerz unterdrückend der langsam in ihr aufgeflammt war. Schweiß ließ ihre Sicht verschwimmen, doch sie war noch zu müde um ihn sofort wegzuwischen. \"Wenigstens scheinen die Schlangen auch etwas gegen die Schatten zu haben\", murmelte er, wobei ihm etwas aus dem Mund in den Staub des Höhlenbodens lief. \"Schade, dass sie sich nicht mehr um sie kümmern als uns\", Pax wischte die salzige Flüssigkeit aus ihren Augen und bemerkte erst jetzt, das immer mehr Wasser aus Okults Gesichts zu Boden tropfte. Ehe sie es sich versah, hatte sie das kleine Kind in den Arm geschlossen und hielt es fest, während immer mehr Tränen in ihre blutige Kleidung lief. Ihre Hand fuhr durch das schweiß nasse Haar des kleinen. Sie ignorierte das Zischen der Schlangen und konzentrierte sich darauf den lila Äugigen zu trösten. \"Sie- greifen vermutlich alles an da-das sich in diese R-ruine wagt\", heulte er kaum verständlich, \"Doch-doch da-ist n-noch etwas, noch-etwas Mächtigeres mehr-Schlangen und noch mehr sie warten auf UNS.\" Pax verstand nicht ganz, wie und worauf Okult gerade mit seinen Gedanken kam, doch sie merkte das er sich gerade nur verlor. \"Wir werden hier rauskommen\", sagte sie ihm deshalb nur und sah ihn Entschlossen an. \"Ich und du, wir werden uns hier rausbringen\" \"Werden wir auch dann gemeinsam die Sonne sehen und die Sterne?\" \"Gerne, können wir das mache.\" Sie verharrten noch so eine Weile im Kreis, der wispernden Schlangen. Denen es verboten worden war, die zwei allein zu \u0001 \u0002 konnte nicht anders als schlucken, als sie den ersten Schritt an den beiden Wänden rechts und links von ihr vorbeitrat. Wo andere Wände aus Holz und Stein geschaffen waren, so waren es diese hier aus abertausenden von Schlangen, die mit aufbegehrenden Köpfen, dicht an dicht gepresst, riesige Wälle links und rechts von ihr bildeten und mit ihrem kollektiv lauten Zischen eine Gänsehaut auf ihrem Rücken hinabfahren ließ. Sie nickte dem Jungen zu, wie als wolle sie bestätigen, dass die Schlangen sie nicht im ersten Moment angegriffen hatten, obwohl dieser es selbst sehen konnte. Trotzdem wusste sie was das für eine dumme Idee war. Jedoch mussten sie diesen Pfad gehen, falls sie irgendwann an die Oberfläche kommen wollten, dieser Teil der Höhle war fast vollkommen von Einer intakten Ruinenstruktur eingenommen gewesen, die vermutlich auch einen Ausgang an der Oberfläche \u0001 \u0002 auch immer für dieses Schauwerk verantwortlich war, vielleicht ließ er ja mit sich verhandeln. Sie verfluchte, die vermaledeite Dunkelheit dieser Höhle und wünschte sich so sehr die Macht zurück, die ihr das Sonnenlicht gab. \"Wir gehen geradewegs auf es zu\", flüsterte Okult leise zu Pax, als sie die ersten Schritte im Korridor aus Schlangen gegangen waren. 10 Armlängen. 20 Armlängen. 50 Armlängen. Okult war dankbar, als die Wände aus lebendigen Reptilien, langsam von geraden dichten Steinwänden abgelöst wurden, nur noch einige Kreuzungen, andere Wege wurden von den Leibern der Schuppigen versperrt, und ließen nur einen Pfad zu. Dann, nach einem letzten Knick im Flur, öffnete sich der Gang zu einem großen Raum, der auf der Rückseite einen Treppenaufgang \u0001 \u0002 Braunes, zu mehreren dicken Strängen verfilztes, grünlich beflecktes Haar, fiel zuseiten des weißgrauen leicht geschuppten Gesichtes, das sie geziert von einem widerlich, hingerissenen, übertriebenen Lächeln, anstarrte. Das Wesen breitete die nackten Arme aus und kam ein Lachen von sich gebend, um den Steinblock der vor ihm in der Mitte des Raumes stand, auf sie zu, wobei es den Schlangenschwanz offenbarte, der anstelle von Beinen ab seinem Bauchnabel unten aus ihm herauswuchs. \"Willkommen meine Familie\", krächzte es mit männlicher bröckelnder Stimme. Während zeitgleich, die dutzenden von weiteren Schlangen, die sich in den Ecken des Raumes drängten, die Umgebung mit einem seltsamen Gesangartigen Klang flutetenIn dieser gespenstischen Musik ging Pax einen Schritt vor und hielt ihre Klinge kampfbereit. \"Wir wollen hier möglichst schnell hier raus\". Sagte sie kühl und begutachtete, dass was auch immer das war. Auch wenn sie zuerst auf einen Mutanten tippen würde, doch ganz sicher war sie sich da nicht unbedingt. So starke Mutationen hatte sie selten gesehen. Dieser Mann, auch wenn er die Grundzüge eines Menschen hatte, wirkte alles verformt, glatter, weniger ausgeprägt, mehr Schlangenähnlicher als humanoid, dass es einem schwer fiel ihn, als einen Menschen zu erkennen.\" Kommt her! Ich musste so lange warten bis ihr endlich hier seid! Seit ich von meinen Freunden über eure Ankunft erfahren habe! Es ist Zeit zum Mittagessen\" Er wies mit seinen Stummelfingern auf den Steinblock hinter sich. Pax gefiel gar nicht, das er ihre Worte ignorierte. Sie hob prüfend eine Augenbraue und dachte nicht daran ihre Waffe zu senken. Die Kaninchen die dort noch mit Fell, vollkommen Ungehäutet lagen, hatte Pax schon vorhin entdeckt. \"Kommt Minva und Shirnag bevor meine Lieben noch zugreifen\", sprach der \u0001 \u0002 hatte keine Ahnung wie er reagieren sollte. Er stand still und zittert hinter Pax und konnte nur das Licht des Mutanten betrachten, das bedrohlich durch den ganzen Raum wallte und die Schlangen in der ganzen Umgebung durchrang. \"Ich kenn keine Minva und Shirnag, schönen Tag noch, oder Nacht\", durchbrach Pax die Stille. Die Einsamkeit hatte wohl einige abnormale Verhaltensweisen angewöhnt, dachte die blondhaarige Streunerin und sie machte Anstalten in einem weiten Halbkreis um den Mann in Richtung der Treppe zu gehen. Der Schwarzhaarige hielt sich dich an ihr. \"Los komm zu mir! Ich habe schon so lang auf euch gewartet! Solang bis wir uns wiedersehen! Wir wollen Essen und danach unsere Vermählung feiern\" Die geschlitzten gelben Augen des Muntanten durchbohrten die Beiden. Wenn ich nicht hier unter gefangen wäre, wäre das jetzt eine überaus amüsante Situation, durchfuhr es Pax, der hat sie ja nicht mehr alle. Der pervers lachende Ausdruck, wandelte sich mehr und mehr in einem wütenden gereizten Blick, mit dem er sie schier aufzuspießen versuchte. \"Kommt her\", befahl er in einem Ton, der es nicht gewohnt war Widerrede zu erfahren. Sein Fokus lag auf den Beiden, als versuche er die Worte direkt in ihren Kopf zu schütten, doch was auch immer er versuchte zu bezwecken es klappte nicht. Schließlich begann er sich schütteln und zu kreischen und die Hände vor die Brust zu schlagen. Pax und Okult nutzen die Gelegenheit, um einfach Richtung Treppen zu rennen, doch gerade als sie fast die erste Stufe erreicht hatten, warf sich der Schlangenmutant an Pax Fuß und brachte sie ins Straucheln. Die Streunerin wurde unfreiwillig vom Boden geküsst und sie unterdrückte mehre Flüche. Wäre Okult nicht anwesend, wäre es keine Gedanken geblieben. Sie brauchte nicht lange um wieder auf den Beinen zu stehen, aber ihr Fuß wollte sich nicht so einfach lösen. \"Ihr müsst hierbleiben! Wir- wir sind eine Familie. Bleibt bei mir ihr dürft nicht Weggehen !- Ich- ich will-\". Na super, dachte Pax, das hätte so einfach sein können, aber nein, wir begegnen einen verrückten Schlangendingstabums. Die Platinblonde versuchte ihren Fuß freizubekommen, doch trotz der unförmigen Hände, war der Griff des Schlangenmenschen unglaublich stark und unlöslich. \"Pax, die Schlangen kommen auf uns zu\", hörte sie Okult panisch kreischen. Die ganzen Reptilien die sich in dem Raum befunden hatten, kamen mit gespaltene Zunge über den steinernen Boden auf sie zu gekrochen. Fauchend griff Pax nach ihrem Naginata und hieb mit dem stumpfen Ende der Waffe mit voller Wucht auf die Arme des Mutanten ein, bis dieser mit einem Schmerzensgeheul endlich \u0001 \u0002 sprang sie die ersten Stufen hoch, während hinter ihr einige Bisse ins Leere gingen. Sie scheuchte den dunkelhaarigen Jungen, der auf sie gewartete hatte, vor sich her. Einige Schlangen kamen Okult und Pax von oberhalb der Treppe entgegen, doch diese fegte die Blauäugige eilig mit ihrer Schwertlanze zur Seite. Doch das Schreien, des Schlangenmutanten hinter ihnen wollte einfach nicht leiser werden. Pax presste ihre Lippen zusammen und rannte weiter vorwärts. Sie meinte sogar, dass es nur in Stärke und Intensität dieser verfluchten Schreie mit jedem Schritt den sie sich entfernten zunahm. Steine, Metallstriemen und Schlangen, lagen in dem Gang, voller halb eingestürzter Flure und Gänge, während sie eilig versuchten einen Weg nach draußen zu finden. Das Schreien wurde immer lauter und unmenschlicher. Hastig liefen sie an einigen Schlangen vorbei, doch anstatt sie anzugreifen, krümmten sich die Schuppenträger, wie unter den größten Todesqualen am Boden, während das Gebrüll immer unmenschlicher wurde. Schwarze Partikel stiegen von den sich windenden Körpern auf, während der Geruch nach Schatten sich im Untergrund ausbreite. \"ER VERWANDELT SICH\", quiekte Okult. Der Kleine hatte einen Blick nach hinten gewagt. \"Verdammt\", flüsterte Pax, so brachte sie doch einen Fluch aus ihrem Mund, obwohl sie das vermeiden wollte. Während das Brüllen einem, auf sie zurasenden, Klirren und bersten wich, dem Geräusch unzähliger auf sie zu wallender Körper. Als Pax einen kurzen Blick nach hinten warf, sah sie ein Meer aus Schatten, das wütend auf sie zu brauste. Es spornte die Streunerin an noch schneller zu Laufen. ??? Mutantenschatten I-------------------------------------I\"Dort lang\", rief Okult mit rasselnder Stimme und zeigte vorn rechts, im Gang, auf eine Treppe die weiter nach Oben führte. Gerade rechtzeitig hatten sie angefangen die neuen Stufen zu erklimmen, als sich schon die Welle aus Schlangen hinter ihnen an der Abbiegung brach. Ein schwacher Schein drang Pax von Oben entgegen und gab ihr wortwörtlich Kraft. Kaum berührte einer der Lichtstrahlen ihre Haut, durchfuhr sie eine Welle von Energie und Erleichterung. An Anhalten war nicht zu denken. Doch diese Illusion konnte nicht lange \u0001 \u0002 der Schwarzhaarige und die Platinblonde aus dem Eingang der Ruinen traten, schien förmlich hinter ihnen der Bau in tausenden von schwarzen Schlangen zu explodieren, die nun weiter wütend auf die zwei zu jagten. Fast schon bei ihnen waren. Befreit durch den Verlust der Wände. Und Pax erkannte, dass sie nicht mehr lange weglaufen konnten. \"Renn\", schrie sie also Okult zu und lies seine Hand los, um ihn leicht von sich fort in den Wald zu schieben, der den kleinen Berg umgab, an dem das Überbleibsel der Zivilisation der Alten lag. \"Los\", wiederholte sie als der Schwarzhaarige zögerte. Seine violetten Augen trafen unsicher, weinerlich ihre blauen ein letztes Mal. Dann verschwand er, während Pax ihr Naginata schützend vor sich Schwang, um den Strom an Schlangen zurückzuschlagen, der sie fast überrollte. Guter Junge, dachte die Streunerin, als sie hörte wie er verschwand. Sie sprang rückwärts, während sie die unzähligen Mäuler abwehrte, verlegte ihre Route jedoch mehr und mehr nach rechts, um die Schlangen nicht in Richtung des Kindes zu treben. Doch die Schattenschlangen wälzten sich durch Busch und Gestrüpp wie eine Flut aus Finsternis, verschlangen jedes Kraut sowie die Giftgrünen Pilze die hier und da wuchsen. Pax fluchte und rannte, nur um nach einigen Metern in die Augen einer riesigen Schattenschlange zu starren, die sie von hinten eingekreist hatte. Stöhnend wich sie dem ersten Bissen des massigen Kopfs der Schlange mit einem Hechtsprung aus und lief weiter um über den Körper des Ungetüms, zu klettern. Jedoch waren die Schuppen des Reptils so scharf, das sie keinen Halt fand und sich nur in die Hände schnitt. Ein lautes Zischen kündigte die nächste Attacke des Monsters an, sie Sprang mit Unterstützung eines Stoßes ihrer Waffe, so hoch sie konnte und landete wacklig auf dem Kopf der schwarzen Schlange. Sie konnte fühlen wie die Schuppen vereint mit den wilden Bewegungen der Kreatur ihre Schuhe aufschnitten, trotzdem versuchte sie das Gleichgewicht zu halten und auf dem Leib Richtung Schwanzspitze zu rennen. Doch sie sah kein Stück Grün mehr, links und rechts. Überall umgaben kleine Schlangen die große, wütend, zischend, willig sie zu zerfressen, ungeachtet ob sie von der größeren dabei zerquetscht wurden. Pax sprang abermals in die Luft, als der Kopf der riesigen Schuppenträgerin, sich umgedreht und sie erneut angegriffen hatte. Das Adrenalin in ihren Adern hielt sie am Leben. Diesmal hatte aber anscheinend das Geschöpf ihr Ausweichmanöver vorausgesehen, und den Kopf ebenfalls nach Oben gerissen. Aufschreiend knallte die Frau auf die Spitze der Schnauze der Schlange, rutschte an die Stelle zwischen den Augen der Bestie, und schaffte es sich an der Oberlippe des Wesens festzuhalten. Auf jeden Fall für einen Augenblick. Die Schattenschlange bäumte sich auf, mehr als zweimal so hoch wie die Kronenschicht des Waldes und warf sie ab, mitten in Richtung der Ansammlung des Meers aus Finsternis und Mäulern. Sie fiel, verletzt, aufgeschlitzt. Einige ihrer eigenen Blutstropfen fielen neben ihr, in ihr Verderben. Sie meinte aus verkehrter Perspektive irgendwo am Ruineneingang eine halbwegs humanoide Gestalt zu sehen, die sie anstarrte und Zorn verzehrt brüllte. Doch sie lächelte, als sie nirgendwo bei der Dunkelheit Okult sehen konnte. Das Wolkendach klärte in dem Moment etwas auf und einige konzentrierte, dicke Sonnenstrahlen, trafen auf ihre Augenlider, die sie schloss, während sie sich konzentrierte. Sie strahlte angeleuchtet, während der dunkle Ozean sich hob, mehrere Köpfe sich ihr entgegenstreckten um sie zu \u0001 \u0002 wurde immer deutlicher bewusst, wie sehr ihr sämtliche Glieder schmerzte und dass an Stellen, von denen sich nicht einmal wusste, dass sie existierten. Ihre Taktik war inzwischen immer mehr ein Ich-will-nicht-sterben. Der Streunerin war bewusst das sie nicht gewinnen konnte, aber durch die Sonne am Himmel hatte sie einen Vorteil erlangt. Die Streunerin unternahm immer größer Sprünge, kürzer Distanz. Sie konnte keinen langen Sprung vollführen, dazu hingen ihr viel zu viele Reptilen an ihrem Hintern. Langsam aber sicher wurde die Distanz größer. Sie brauchte nur noch etwas weiter zu kommen-Die Steunerin meinte der Boden unter ihren Füßen würde zusammenbrechen. Pax fiel ins Leere. Sie schnappte panisch nach Luft, ihre Hände sprangen in die Höhe und suchten nach etwas zu greifen, doch da war nichts, dann hatte Pax die Realität wieder. Der Brustkorb der Blondhaarigen bebte. In einer Sekunde erinnerte ihr Körper sich wieder daran wo sie war. In einer Einöde, in einem Gefängnis. Ihre eisblauen Augen suchten die Wände ab. Neben ihr regte sie Alaine. Pax war voll geschwitzt. Die Kleidung klebte an ihrem Körper aber zumindest war sie nicht mehr erschöpft. Er hatte sich etwas erholt. Fast automatisch fand Pax Hand ihren Weg zur Brust, noch immer klopfte ihr Herz wie verrückt. Die Verständigung auf diese Tatsache war non verbal geschehen. Es war einfach passiert. Pax schüttelte den Kopf. Es war ein wirklich seltsamer Traum gewesen oder mehr eine Erinnerung in einem Traum. Es war schon komisch, das sie sich grade jetzt an den Jungen erinnerte. Ob er tatsächlich so aussah wie sie sich ihn erträumt hatte. Die Streunerin bezweifelte es. Pax stand auf und reckte sich. Sie dehnte ihre Gliedmaßen und begann langsam ihren Körper in eine Verteidigende Position zu bringen. Kurz verschloss sie ihre eisblauen Augen vor dem fahlen Licht, das die Kristalle reflektierten. Es war kein Ersatz für Sonnenlicht, das die Blondhaarige zu vollen Kräften aufladen konnte. Sie war zwar wieder in der Lage auf kurze Distanzen zu teleportieren, aber mit Alaine hier- Pax entfuhr ein Seufzten. Sie hatte Okult nicht zurücklassen können und sie konnte Alaine eben so wenig zurücklassen. Alaine und sie wären beide nicht in dieser Situation, wenn Pax ihr geglaubt \u0001 \u0002 öffnete wieder ihre Augen. Vor ihr stand ein vertrauter dunkelhaariger Mann mit blutroten Augen im schwarzen Gewand. Er hatte eine ähnliche Position wie sie selbst eingenommen. Auf seinem Gesicht lag ein spielerischer Gesichtsausdruck, seine Augen blitzen herausfordernd auf, dann griff er an und die Streunerin verteidigte sich. Manchmal hatten ihre Halluzinationen des Mannes auch etwas Gutes. Pax traute sich aber immer noch nicht der Gestalt einen Namen zu geben.-------------------------------------------------------------------------------------------------------------------------------------------------------------------- Link zum ersten Teil: Licht und Schatten Teil 1Link zu meiner Mitautorin: Lumina",
            "wordcount": "10.399",
            "chapter_release": "28.05.2021",
            "chapter_number": "1"
        }
    },
    "title": "Chroniken der Stämme Spotlight: Licht und Schatten (Teil 2)",
    "topic": "unspecified",
    "release": "\n28.05.2021\n\t\t\t\t\t\t",
    "author": "LifeBeast"
}