{
    "tags": [],
    "chapcount": "20",
    "wordcount": "27.349",
    "chapters": {
        "1": {
            "text": "\"Tino, kommst du bitte runter. Essen ist fertig\", rief Tinos Mutter aus dem Wohnzimmer. \"Ja. Ich komme\", antwortete Tino, damit seine Mutter wusste, dass er sie gehört hatte. Ein paar Sekunden später lief er die Treppe, die zu seinem Zimmer führte, \u0001 \u0002 dem Esstisch, der zwischen der Küche, mit der großen Durchreiche, und dem L-förmigen Wohnzimmer stand, war das Essen schon angerichtet. Tinos Eltern saßen bereits auf ihren Plätzen und warteten nur noch auf ihn. \"Setz dich zu uns, Junge. Mama hat wieder Nudeln mit roter Soße gekocht\", sagte sein Vater in einem ruhigen Ton. Er setzte sich zu seinen Eltern an den Tisch. \"Was soll denn das jetzt? 'Mama hat WIEDER Nudeln mit roter Soße gekocht.'\", fragte seine Mutter ihren Mann. \"Gestern gab es auch Nudeln\", antwortete dieser patzig. \"Entschuldigung, dass ich überhaupt koche. Ich kann's auch lassen.\" \"Es gibt aber auch noch andere Sachen als nur Nudeln.\" \"Ich weiß. Die dauern oftmals länger und du willst unbedingt dein Essen schnell haben.\" \"Dann fang doch eher an.\" \"Ne. Du kannst dich mal selber an den Herd stellen und kochen, Titus\", schrie sie jetzt schon fast. Tinos Vater schwieg jetzt und fing an, seine Nudeln zu essen, wenn auch etwas angewidert. \"Mir schmecken die Nudeln, Mama\", sagte Tino leise und schüchtern. \"Das freut mich, Schatz.\"Nach dem Essen ging Tino wieder zurück in sein Zimmer. Titus setzte sich im Wohnzimmer, gegenüber der Küche und dem Esstisch, auf das Sofa, und schaute fern. Tinos Mutter räumte den Tisch \u0001 \u0002 Minuten später kam Tino wieder herunter, und lief, an seinem Vater vorbei, in die Küche zu seiner Mutter. \"Mama, kannst du mir bei den Hausaufgaben helfen?\" \"Kannst du Papa bitte fragen. Ich muss noch die Essensreste einfrieren und die Küche sauber machen\", erklärte sie freundlich. So ging er zu seinem Vater zurück ins Wohnzimmer: \"Papa, kannst du mir bitte bei den Hausaufgaben helfen?\" \"Du siehst doch, dass ich fern sehe. Frag deine Mutter\", antwortete Titus, ohne seinen Sohn anzugucken. \"Papa will mir nicht helfen\", erklärte er seiner Mutter wieder. \"Titus! Du könntest deinem Sohn auch mal helfen.\" \"Mhm.\" \"Es ist auch dein Sohn. Du hast auch eine Verantwortung gegenüber deinem Sohn.\" \"Ja ja.\" \"TITUS!\" \"Ich tu doch gerade was anderes\", meckerte er lautstark. Sie ging nun ins Wohnzimmer, und schaltete wütend den Fernseher aus, indem sie den Stecker zog. Tino war schon längst wieder in sein Zimmer geflitzt, hatte die Tür zugeschlagen, und sich unter seiner Bettdecke verkrochen. Unten stritten seine Eltern sehr laut weiter. \"Hey, was soll das?\", keifte Titus seine Frau an. \"Dir ist schon bewusst, dass ich auch arbeite und mich nebenbei um den Haushalt kümmer?\" \"Ja und?\" \"Nichts. 'Ja und?' Du kannst dich gefälligst auch mal nützlich machen, und nicht immer nur vor der beschissenen Flimmerkiste sitzen. Geh hoch, und sieh nach dem Jungen. Es ist immer noch auch dein Sohn!\" Damit ging sie wieder in die Küche. Titus raffte sich mürrisch auf und steckte den Stecker des Fernsehers wieder in die Steckdose. Danach ging er nach oben, um mit Tino die Hausaufgaben zu machen. Dass er vorher noch seinen Sohn trösten musste, ließ ihn \u0001 \u0002 ging es nun schon Monate. Tinos Eltern stritten sich jeden Tag. Meistens um belanglose Themen. Entweder hatte Titus wieder irgendwas getan oder nicht getan, weswegen seine Mutter sich aufregte, und Titus wollte es nicht wahrhaben. Oder er vertrat eine konträre Meinung. Immer endete es damit, dass beide sich gegenseitig anschrien und Tino sich in seinem Zimmer unter seiner Bettdecke versteckte und \u0001 \u0002 wurde von seinen Eltern meistens alleine gelassen. Niemand sprach mit ihm darüber und tröstete ihn oder versicherte ihm, dass seine Eltern sich dennoch liebten. Er sprach auch nicht mit seinen Eltern oder Freunden darüber. Die Angst war zu groß, dass seine Eltern ihn bestrafen oder die Freunde ihn auslachen \u0001 \u0002 war auch der Grund, weshalb er nie seine Freunde zu sich nach Hause einlud und keine Geburtstage feierte. Immer spielte die Angst mit, dass seine Freunde es herausfänden und ihn auslachten. Tino besuchte zwar seine Freunde, feierte mit ihnen Geburtstage und spielte mit ihnen in den Pausen Fußball. Doch stets bemüht, seine Eltern auf Abstand zu seinen Freunden zu halten. Ihn durfte immer nur ein Elternteil abholen oder \u0001 \u0002 Tino war das normal. Seine Freunde hatten fröhliche und liebe Eltern, die sich beide um sie kümmerten und liebten. Bei ihm war es nur seine Mutter, die ihn liebte. Zumindest hatte er das Gefühl, dass er für seinen Vater nur eine Nervensäge und ein Klotz am Bein darstellte. Schließlich war er der Grund, warum seine Eltern sich oft stritten, Titus nie mit seinen Kollegen ein Fußballspiel in der Kneipe schauen \u0001 \u0002 der Zeit hatte Tino gelernt, dass er seinen Vater am besten in Ruhe lassen sollte. Er sprach ihn nur an, wenn seine Mutter das von ihm \u0001 \u0002 Woche nach dem Streit durfte er einen Nachmittag nach der Schule alleine zu Hause sein. Seine Eltern mussten beide lange arbeiten und konnten sich daher nicht um ihn kümmern. Bei seinem Vater hätte es sowieso keinen Unterschied gemacht. Tino freute sich darüber. Endlich ein Tag zuhause, zumindest ein paar Stunden, in denen er nicht fürchten musste, seine Eltern von unten streiten zu \u0001 \u0002 wollte die Zeit nutzen, um sich konzentriert an die Hausaufgaben zu setzen. In der siebten Klasse muss man sich auf seine Hausaufgaben konzentrieren. Streitende Eltern waren da hinderlich. Doch dazu kam er nicht. Als er seine Schuhe ausgezogen hatte und durch den Flur, vorbei am Badezimmer und dem elterlichen Schlafzimmer, rechts in den Essraum trat, konnte er es nicht glauben. Auf dem Esstisch lag eine Zeitung mit Wohnungsanzeigen. Manche waren rot umkreist. Tino musste sich erst einmal auf einen Stuhl setzen und das Gesehene verarbeiten. Wollte seine Mutter, die einzige in diesem Haushalt, die einen roten Stift benutzte, wirklich ausziehen? Das konnte doch nicht sein. Er wollte bei seiner Mutter bleiben und nicht bei seinem ignoranten Vater. Verstehen konnte er seine Mutter zwar, schließlich wurden die Streitereien immer schlimmer und sie immer unzufriedener. Auch, wenn sie ihn mitnehmen würde. Was sollte er da? Er wollte hier nicht weg. Hier waren seine Freunde und seine Schule. Was sollte er am Meer? All die Wohnungen waren am Meer. Ohne Zweifel. Das Meer war schön und alle Urlaube am Meer waren immer sehr schön für Tino, aber da wohnen? Ausgeschlossen. Da kannte er niemanden, da war nicht seine Schule und alles \u0001 \u0002 diesem Moment war nicht mehr an Hausaufgaben zu denken. Tino lief in sein Zimmer, schleuderte die Schultasche in eine Ecke und schmiss sich voller Tränen auf sein Bett.",
            "wordcount": "1.160",
            "chapter_release": "21.08.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als er draußen vor der Eingangstür stand, wartete er bis die Schritte seiner Mutter verhallten. Dann schloss er leise die Tür auf. So wie Tino gekleidet war, schlich er durch den Flur zu der Treppe. Immer in Alarmbereitschaft, falls seine Mutter ihn erblickte. Glücklicherweise war sie in der Küche mit der Spülmaschine beschäftigt. Klara konnte bei dem ganzen Geklapper überhaupt nicht hören, dass ihr Sohn sich wieder ins Haus und durch die Tür, unter der Treppe, geschlichen \u0001 \u0002 Weg durch den dunklen Gang war genauso wie beim ersten Mal. Es hatte sich nichts verändert und Tino fand sich nun schon gut zurecht. Auch ohne Licht. Am Ausgang befand sich an der Wand das Fragezeichen, das er dort hinterlassen hatte. Mit einer kleinen Taschenlampe und seinem Taschenmesser, das er in seiner Hosentasche versteckt hatte, ging Tino nun auf das Piratenschiff zu. Es lag immer noch ruhig in der Lagune. Doch etwas hatte sich verändert. Zumindest überkam Tino ein komisches Gefühl. Umso näher er dem Schiff kam, desto mulmiger wurde ihm. Immer beklemmender wurde dieses Gefühl. Als ob die Luft immer kälter und dicker würde. Das Atmen fiel ihm immer schwerer. Trotzdem ging er immer weiter und ignorierte dieses \u0001 \u0002 dem Schiff angekommen rief er mit leicht unsicherer Stimme, aber dennoch bestimmt: \"Hallo, ist da jemand?\" Niemand antwortete ihm. Also ging Tino weiter zum Bug des Schiffes. Hier gab es nur alte, dunkle Holzlatten. Die Reling, das Deck, alles bestand aus diesem alten, nassen Holz. Selbst die Masten waren nicht anders. Am Bug des Schiffes fand der Junge nichts als altes Holz, Eimer und Netze. Also schritt er zurück zur Mitte. Der riesige Mast war beeindruckend, aber nicht besonders interessant. Zwischen dem größten Mast in der Mitte und dem hintersten Mast war ein verrostetes Eisengitter, das ein Loch abdeckte. Obwohl Tino sich auf das Gitter kniete und mit der Taschenlampe hindurch leuchtete, konnte er nur weiteres, halb verfaultes, Holz erkennen. Er stand wieder auf und ging in Richtung einer großen Tür am Heck. Vorsichtig öffnete der Junge die Holztür. Laut quietschend fiel sie hinter ihm wieder zu und verdunkelte den Raum. Mit angeknipster Taschenlampe konnte Tino wieder genug erkennen. Eine Treppe führte vor ihm ins Schiffsinnere. Langsam tastete sich Tino vor. Darauf bedacht, keinen falschen Tritt zu wagen. Er wollte nicht durch die Treppenstufen nach unten fallen. Unten angekommen, schwenkte er seinen Lichtkegel durch den \u0001 \u0002 Raum erstreckte sich über die gesamte Schiffslänge und -breite. Nur durch das verrostete Eisengitter kam etwas diffuses Licht in den Schiffsbauch. Teils kaputte Hängematten hingen von der Decke. Sowohl vor als auch hinter ihm. Zwischen den Hängematten standen Kisten mit Eisenkugeln. In der Wand waren dutzende Löcher. Backbord als auch Steuerbord. Vor jedem Loch stand eine Kanone. Mehr war, auf den ersten Blick, nicht zu \u0001 \u0002 weiteres Mal sprach Tino in den Raum: \"Hallo. Ist hier jemand?\" \"Ja, junger Matrose\", antwortete eine rauchige, alte Stimme. Seine Taschenlampe fallen lassend, erschrak Tino und zuckte heftig zusammen. Damit hatte er absolut nicht gerechnet. Mit der rechten Hand nach dem Lichtkegel greifend, fragte er zittrig: \"W-wer bi-bist d-du?\" \"Ich bin ein Schiffsjunge. Das hier ist meine Heimat. Und wer bist du?\", antwortete die Stimme. \"T-Tino.\" \"Ahoi, Tino. Was machst du hier?\" Auf diese Frage hatte Tino keine Antwort, weshalb er stumm blieb. \"Kein Grund oder zu schüchtern?\" \"I-ich w-wollte mir dein Schiff ansehen\", fasste Tino wieder Mut. \"A-ha. Mein Schiff ansehen. Dann sieh dich mal um. Aber wehe du begrabschst irgendwas. Behalt' deine Griffel bei dir.\" \"Natürlich, Sir\", antwortete Tino und ging weiter in den Raum hinein. In Richtung Bug, sah er eine weitere Treppe, die hinab ging. Erneut sprach er: \"Wie bist du hierhin gekommen? Und wo ist der Rest deiner Mannschaft?\" Direkt antwortete die Stimme, dieses Mal ein Stückchen lauter: \"Ein Sturm hat mich hierhin gebracht. Damals war dies hier noch ein Teil des Meeres. Alle anderen Männer sind von Bord gegangen. Entweder aus Verzweiflung und Panik, oder weil sie sich nicht schnell genug retten konnten.\" \"Du bist schnell und tapfer genug gewesen?\" \"Oh ja. Ich war der Schnellste und Einzige. Alle anderen waren zu langsam. An Deck konnten sie sich nicht mehr halten und sind über Bord gegangen. Schrecklich. Ich habe die Schreie hier unten gehört.\" \"Nicht schön.\" \"Das kannst du laut sagen. Ich dachte meine Ohren würden zerbersten und meine Seele ebenfalls.\" Eine stille Pause entstand. Dann fing Tino wieder an: \"Wie lange bist du schon hier?\" \"Seitdem es Piraten gibt. Meine Mannschaft und ich waren die erste Piratenmannschaft, die es je gab. Wir waren die kühnsten, treuesten und gefürchtetsten. Alle und jeder hatte uns gefürchtet. In jedem Munde waren wir. Wir haben das Klabautern eingeführt. Eigentlich haben wir alles eingeführt, was die Piraten betrifft.\" \"Und seitdem bist du hier auf diesem Schiff? Warum bist du nicht von Bord gegangen als du mit dem Schiff hier gestrandet bist?\" \"Ich bin ein Pirat, junger Matrose. Piraten mögen das Land nicht und Wasser erst recht nicht. Schwimmen können wir Piraten nicht. Deshalb waren die Schreie markerschütternd als die Männer über Bord gingen.\" \"Hast du dich dann nicht gelangweilt? So ganz allein\", hakte Tino interessiert, aber auch verdutzt, nach. \"Natürlich habe ich mich gelangweilt. All die Jahre war ich alleine. Du bist der Erste, dem ich nach dem Sturm begegne.\" \"Oh man. Das hätte ich nie überlebt. Ich wäre vor Langeweile gestorben.\" \"Das bin ich auch.\" Tino stockte der Atem. Der Pirat, Schiffsjunge, war tot? Aber wie konnte er dann reden? War er ein Geist? Aber warum konnte man ihn dann nicht sehen? Geister leuchten doch immer hell, sodass man sie schon von weitem sehen kann. Oder war er gar kein Geist, sondern körperlos? Bestand er nur aus dieser Stimme, die Tino vernehmen konnte? Und wo war sein Überbleibsel? Und warum ist er nicht aufgefahren in den Himmel? Schließlich waren Tinos Großeltern doch auch im Himmel als sie gestorben waren. Oder zeigte er sich nicht, weil er Angst hatte, er würde Tino einen Schrecken einjagen, wenn er sich ihm offenbarte? Diese Fragen konnte sich Tino nicht beantworten. Zumindest noch nicht.",
            "wordcount": "1.067",
            "chapter_release": "09.09.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "\"Alles in Ordnung, junger Matrose?\", erkundigte sich die Stimme bei Tino. \"Äh, ja. Habe nur nachgedacht\", antwortete Tino wahrheitsgemäß. \"Ich frage mich, wie du mit mir reden kannst, wenn du doch tot bist.\" \"Dich verwundert es, dass du mich nicht siehst, aber hörst?\" \"Ja, aber nein. Du hast gesagt, du bist vor Langeweile umgekommen. Das heißt du bist tot. Wie kannst du dann mit mir reden? Bist du in meinem Kopf?\" \"Oh nein. Ich bin real und spuke nicht in deinem Kopf.\" \"Warum kann ich dich dann nicht sehen?\" \"Meinst du, ich würde mich einfach so einem Fremden zeigen? Ich weiß, wie ich aussehe. Auch ohne Spiegelbild.\" \"So schlimm?\" \"Wenn du wüsstest, Junge.\" Eine kurze Pause entstand, in der Tino nicht wusste, was er sagen sollte. All diese Informationen vom Schiffsjungen mussten erstmal verarbeitet werden. Doch dann hatte er seine Gedanken geordnet und fragte vorsichtig nach: \"Bist du ein Geist?\" \"Nein\", antwortete der Pirat lachend. \"Was bist du dann? Kein Geist, nicht körperlos.\" \"Siehst du die Hängematte vor der Treppe am Bug?\" Tino richtete seine Taschenlampe zum Bug. Da bewegte sich langsam eine Hängematte hin und her. Als ob jemand oder etwas darin liegen würde. \"Du hast mich gefunden, junger Matrose\", sprach die Stimme des Piraten erneut. Tino hörte, dass der Ursprung der Stimme aus der Richtung kam. \"Darf ich näher kommen?\", fragte Tino leise und mit zittriger Stimme. \"Wenn du mutig bist.\" Langsamen Schrittes ging Tino auf die Hängematte zu. Immer näher und vorsichtiger. Die Taschenlampe hatte er auf den Boden gerichtet. Einerseits wollte er nicht auf irgendetwas treten, andererseits auch den Piraten nicht blenden. \"Komm ruhig noch ein Stückchen näher\", meinte die Stimme als Tino die Hängematte fast erreicht hatte. \"So ist gut.\" Tino war noch ein kleines Stückchen näher gekommen. \"Willst du wissen, wie ich aussehe?\" \"Ja\", antwortete Tino wieder mit fester Stimme. \"Versprich mir, dass du nicht wegrennst oder schreist, wenn ich mich umdrehe\", bat der Pirat, dessen Stimme nun ganz nah war. \"Versprochen.\" Die Taschenlampe fest in den Händen und auf den Boden vor seine Füße gerichtet, stand Tino vor der Hängematte und wartete gespannt. Die Öffnung der Hängematte bewegte sich ruhig auf Tino zu. Als sie komplett auf Tinos Seite war, richtete er die Taschenlampe ehrfürchtig auf die Mitte der Hängematte. Als das Innere der Hängematte erkennbar war, wich Tino erschrocken einen Schritt nach hinten: \"B-Bist du das wirklich?\" \"Leider\", richtete der Pirat sich auf. Nun saß er in der Hängematte und blickte Tino an. Dort saß ein dunkles Skelett, das nur teilweise von Kleidern bedeckt war. Wieder gefasst, tastete Tino das Skelett mit dem Lichtkegel der Taschenlampe von unten nach oben ab. Angefangen bei den Füßen, von denen nur einer in einem alten, schwarzen, modrigen Schuh steckte. Der andere war komplett nackt. Jeden einzelnen Knochen konnte Tino sehen. Die Beine bedeckte eine zerschlissene Hose. Die Hose bestand aus einem blauen, dünnen Stoff und hatte ein langes und ein kurzes Bein. Das lange Bein, am linken Bein des Piraten, war unten ausgefranst. Es sah beinahe so aus, als hätte jemand Zacken hinein geschnitten. Das kurze Bein, am rechten Bein des Piraten, war komplett kaputt. Lange Fransen, die den Knochen nur halb verdeckten. Am Rumpf war die Hose intakt, nur etwas dreckig und zerknittert. Den Bauch und den Brustkorb verdeckte ein graues T-Shirt, das wohl früher mal weiß gewesen war. Die kurzen Ärmel endeten wieder in Fransen, die am Oberarm hinab hingen. In der linken Hand hielt er einen kleinen Dolch. Ein rotes Band , dessen Enden verknotet waren, lag auf seinen Schultern. Es hätte auch ein roter Pullover sein können, den er sich um den Hals gebunden hatte. Sein Schädel war komplett frei. Die schwarzen Augenhöhlen blickten ihn freundlich an. \"Klärt sich jetzt deine Frage nach mir?\", fragte er freundlich und hielt Tino seine rechte Hand hin. \"J-ja. Denke schon\", sagte Tino perplex, den Blick nicht von dem Skelett abwendend. Schüttelte trotzdem dessen freie Hand. \"Du bist mutiger als ich dachte\", stellte das Piratenskelett erfreut fest, \"Ich dachte, du rennst direkt wieder weg.\" \"Da hast du dich wohl geirrt.\" \"Und was hast du jetzt vor? Willst du den Rest des Schiffes auch noch sehen?\" \"Ja, gerne. Aber leider muss ich wieder zurück nach Hause\", sagte Tino etwas enttäuscht, nachdem er einen Blick auf seine Armbanduhr riskiert hatte. \"Schade. Kommst du wieder?\", ließ der Schiffsjunge seinen Kopf hängen und sank zurück in seine Hängematte. \"Klar. Kannst du drauf wetten. Der Weg ist ja nicht weit\", lachte Tino und verabschiedete sich, \"Bis morgen.\" \"Aber vergiss mich nicht. Ich warte, junger Matrose\", verabschiedete sich das Skelett und klapperte traurig mit seinen Knochen. \"Bis morgen. Wann auch immer das ist.\"Tino ging von Bord und blickte zurück auf das Piratenschiff. Er wollte den Piraten eigentlich nicht alleine lassen. So seltsam und angsteinflößend er auch war. Seine Gegenwart hatte etwas beruhigendes an sich, das Tino nicht näher benennen konnte. Doch seine Mutter wartete auf ihn. Er war jetzt schon etwas spät dran, weshalb er den Weg über den Sand und durch den dunklen Gang rannte. Zwischendurch blickte er zurück und hoffte, dass der Schiffsjunge nicht zu traurig \u0001 \u0002 der Tür angekommen, drückte er sie leise auf. Als er hindurch geschlüpft war, schloss er sie wieder vorsichtig. Dieses mal gab sie keinen Ton von sich. \"Glück gehabt\", dachte Tino im Stillen und schlich zurück in den Flur. Dort zog er die Eingangstür auf und schloss sie wieder: \"Ich bin zurück, Mama.\" Stille. Tino zog seine Schuhe aus und legte seine Jacke ab. \"Mama? Ich bin wieder da\", rief er erneut in die Wohnung. Im Wohnzimmer angekommen, rief er erneut. Immer noch keine Antwort von Klara. Er sah in der Küche nach. Dort stand nur ein Topf neben dem Herd. Also drehte er um und ging ins Schlafzimmer. \"Mama. Mama\", sagte er nun in normaler Lautstärke. Klara saß im Sessel, der in der rechten Ecke neben der Tür und vor dem Fenster stand. Tino lief zu ihr und schüttelte sie leicht. \"Tino\", reagierte sie nun etwas schlaftrunken, \"Ich bin wohl über meinem Buch eingeschlafen.\" Sie bückte sich und hob ihr Buch auf, das an ihren Füßen auf dem Boden lag. \"Das Buch scheint ja nicht gerade spannend zu sein\", kicherte Tino. \"Doch, doch. Mein Tag war nur anstrengend\", stellte sie richtig und stand auf, \"War es schön bei Marcel?\" \"Ja. Wir waren am Strand und haben eine Burg gebaut\", antwortete er kühl. \"Schön. Da hast du jetzt bestimmt großen Hunger.\" \"Oh ja. Was gibt's denn?\" \"Nudeln mit Pesto?\" \"Au ja. Soll ich dir helfen?\" \"Magst du das Wasser in den Topf füllen und die Nudeln aussuchen?\" \"Gerne.\" Tino lief in die Küche und füllte Wasser in den Topf, der neben dem Herd stand. Danach suchte er Spaghetti aus. Mehr konnte er nicht helfen. Also ging er in sein Zimmer und fing an zu \u0001 \u0002 dem Essen, brachte Klara ihren Sohn ins Bett und entdeckte sein Bild: \"Was hast du denn hier schönes gemalt?\" \"Einen Schiffsjungen\", antwortete er begeistert. \"Ah ja. Sieht schön aus. Wenn auch etwas gruselig.\" \"Ist ja auch ein Skelett\", erklärte Tino seiner Mutter die Gruseligkeit. \"Warum ist das denn ein Skelett?\" \"Weil er vor langer Zeit gestorben ist.\" \"Wie du nur auf diese ganzen Ideen kommst. Muss wohl an den vielen Büchern liegen. Nun aber ins Bett. Morgen wartet ein wundervoller Tag auf dich.\" \"Gute Nacht, Mama. Schlaf gut.\" \"Gute Nacht und träum' was Süßes.\" \"Hab dich lieb.\" \"Ich dich auch, Schatz\", sagte sie und gab Tino einen Kuss. Das Licht ging aus und Tino schlief \u0001 \u0002 seinen Träumen erkundete er mit dem Skelettpiraten das Piratenschiff in der Lagune.",
            "wordcount": "1.400",
            "chapter_release": "10.09.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Am nächsten Tag hatte Tino Glück. Seine Mutter arbeitete ganz normal. Also war er nach der Schule komplett alleine und konnte in Ruhe den Schiffsjungen besuchen. Schon gewohnt lief er die Treppen zu seinem Zimmer runter, nachdem er seine Schultasche abgestellt hatte, und wollte die Holztür zur Lagune öffnen. In weiser Voraussicht hatte er dieses Mal die Tür zur Treppe zugezogen. So konnte er seiner Mutter ohne Worte zeigen, dass er nicht gestört werden wollte. Doch als er die Holztür halb auf hatte, stockte er in der Bewegung. War das die Klingel? Hatte jemand geschellt? Tino schlug die Tür zu und ging zur Eingangstür und öffnete sie. Tatsächlich hatte der Nachbar André geschellt. Er war ein junger Mann, mit blond-braunen, kurzen Haaren, um die Klara ihn so beneidete. Generell war er sehr nett und besuchte sie oft. Tino und er verstanden sich ebenfalls sehr gut. Manchmal spielten sie zusammen oder bauten hohe Türme oder lange Brücken aus Lego. Dabei erzählte Tino gerne von den Büchern, die er gerade las. André schenkte Tino oft tolle Bücher oder andere nützliche Dinge. Sein Taschenmesser, dass Tino beim letzten Mal in der Hosentasche mitgenommen hatte, als er zur Lagune schlich, war so ein Geschenk gewesen. André hatte es ihm geschenkt als sie sich kennenlernten. Klara war zwar alles andere als begeistert, da sie der Meinung war, dass Tino damit nur herumalbern würde, aber er fand es \u0001 \u0002 stand André vor der Eingangstür und begrüßte Tino fröhlich: \"Hallo Tino, ist deine Mutter da?\" \"Hi. Nein. Die ist noch auf der Arbeit\", antwortete er. \"Kannst du ihr das hier geben?\" André hielt Tino ein kleines Päckchen entgegen und zwinkerte ihm zu. \"Klar\", erwiderte er verwundert. \"Super. Danke. Bis dann, Tino.\" \"Tschau.\" Tino schloss die Tür wieder und lief ins Wohnzimmer. Dort stellte er das Päckchen, immer noch grübelnd über den Besuch, auf den Esstisch. Sein Handy zückend, ging er wieder zurück zur Holztür. Er schrieb seiner Mutter eine kurze Nachricht, damit sie Bescheid wusste, steckte es ein und lief zum \u0001 \u0002 Umgebung hatte sich nicht geändert und heute hatte er auch kein komisches Gefühl als er das Schiff betrat. Der Schiffsjunge wartete schon in seiner Hängematte auf ihn: \"Ahoi, junger Matrose. Da bist du ja.\" \"Ahoi. Hier bin ich\", begrüßte Tino ihn. \"Soll ich dir nun mein Schiff zeigen?\", fragte das Skelett direkt. \"Gerne. Leg los.\" \"Endlich. Folg mir die nächste Treppe runter. Hier ist es langweilig. Hängematten und kaputte Kanonen sind nicht spannend.\" Mit den Worten schwang er sich erstaunlich flink aus der Hängematte und setzte sich in Bewegung Richtung Bugtreppe. Tino folgte ihm und schaltete seine Taschenlampe ein, die er ausgelassen hatte, um ihn nicht zu erschrecken. Unten angekommen, schaltete er sie wieder aus. Der Pirat hatte mehrere Fackeln angezündet. \"Hier brauchst du keine eigene Fackel. Wir können meine benutzen\", sprach er dabei. \"Bist du sicher? Brennt das Schiff dann nicht?\", erkundigte sich Tino. \"Ach, quatsch nicht, dummer Matrose. Die Fackeln haben immer gebrannt und nie ist das Schiff untergegangen.\" \"Wenn du meinst.\"Die Fackeln erhellten jetzt einen Raum, der nur ein viertel so groß war wie der Raum darüber. Hier standen ein runder Tisch und ein paar Stühle, die sehr instabil aussahen. \"Wir sind jetzt im Raum, wo sich alle Piraten getroffen haben, wenn nichts zu tun war. Kam zwar nie vor, aber egal. Er wurde aber auch benutzt, wenn Smutje gekocht hat.\" \"Smutje. Ist das euer Koch?\", fragte Tino interessiert. \"Koch? Was ist Koch?\", fragte das Skelett unwissend. \"Jemand, der Essen zubereitet\", erklärte Tino kurz. \"A-ha. Dann ist Smutje wohl unser Koch.\" \"Wie viele Piraten wart ihr?\", fragte Tino weiter. \"Viele. Ein paar für am Tag, ein paar für am Abend und ein paar für die Nacht. Dann gab es noch mich. Wann immer ich gebraucht wurde.\" \"Was hast du gemacht, dass du immer bereit sein musstest?\" \"Deck schrubben, Kartoffeln schälen, auf die Masten klettern, den Käpt'n unterhalten und mehr.\" \"Also ein Laufbursche\", flüsterte Tino in sich hinein, \"der Arme.\" \"Und was haben die anderen gemacht?\", sprach er nun wieder laut. \"Viel. Smutje hat gekocht, Käpt'n hat Kurs gehalten und vor allem kommandiert, andere haben die Segel gehisst, Anker gelegt und eingezogen, die Kanonen bedient, das Schiff geflickt, Kartoffeln geschält, Segel geflickt, das Deck geschrubbt, Ausguck gehalten und gekapert\", zählte der Schiffsjunge tonlos auf. \"Ganz schön viel zu tun\", stellte Tino erstaunt fest. \"Oh ja. Aber das Beste waren die Kaperfahrten. In die Gesichter der anderen Schiffsinsassen blicken, wenn sie merken, dass wir da sind und sie angreifen. Die Kämpfe danach waren umso besser.\" \"Kann ich mir vorstellen. Das würde ich auch am Liebsten machen.\" \"Aber weiter.\"Durch eine Öffnung in der gegenüberliegenden Wand gingen sie weiter. Nun standen sie in der Küche. Das erkannte Tino direkt, da hier große Töpfe gestapelt waren. \"Smutjes Raum\", erwähnte der Schiffsjunge nur knapp. Auch dieser Raum war nicht sehr groß. Ein Herd, oder was auch immer das Gebilde links neben ihnen an der Wand darstellen sollte, und eine Hängematte befanden sich im Raum. \"Musste Smutje hier auch schlafen?\" \"Ja. Deshalb habe ich ihm manchmal Gesellschaft geleistet, damit er nicht ganz so einsam ist.\" \"Das ist nett von dir.\"Durch eine weitere Öffnung ging es in einen Raum, der den Rest des Schiffes ausfüllte und nur durch ein paar Fackeln erhellt wurde. Insgesamt war das Schiff nur kark beleuchtet. \"Die Speisekammer\", erklärte das Skelett, \"Hier haben wir früher alle Lebensmittel aufbewahrt, die wir hatten. Entweder von anderen Schiffen oder von Inseln. Die habe ich aber nie betreten. Ich musste immer einsortieren mit Smutje. Deshalb weiß ich nicht, wie eine einzige Insel aussieht. Während der Aufenthalte habe ich mich immer nur hier aufgehalten. Das Einsortieren hat immer Tage gebraucht. In den Nächten haben wir dann auch in der Speisekammer geschlafen, damit wir schnell weiter einräumen konnten.\" \"Deshalb hast du dich auch nicht rausgetraut als du nach dem Sturm hier gestrandet bist oder?\" \"Ahoi!\" \"Ganz schön traurig. Immer nur das Schiff und das Meer sehen. Ist das nicht irgendwann langweilig?\" \"Nein. Auf dem Schiff war immer was los und die Zeit mit Smutje war immer witzig. Er kannte viele Geschichten, die mich zum Lachen gebracht haben.\" \"Das ist schön. Meine Freunde bringen mich auch oft zum Lachen.\" Als Tino das sagte, musste er an seine alten Freunde denken, mit denen er immer lustige Sachen machte, wenn er sich mit ihnen getroffen hatte und sehnte sich zurück. Zurück zu seinem Vater, der doch eigentlich nett war. Er wollte, dass Klara und Titus sich wieder verstehen würden, sie wieder eine richtige Familie werden. \"Blas kein Trübsal, junger Matrose\", unterbrach der Schiffsjunge seine Sehnsüchte und schubste ihn zurück durch die Küche und den Gemeinschaftsraum, der eigentlich kein Gemeinschaftsraum war, nach oben.\"Sorry. Ich musste nur an früher denken als meine Eltern noch zusammen waren\", entschuldigte sich Tino. \"Ahoi. Aber jetzt will ich dir noch was zeigen\", fuhr das Skelett einfach weiter, um Tino auf andere Gedanken zu bringen. In dem Moment piepte Tinos Handy. \"Was war das?\", fuhr der Schiffsjunge zusammen, der noch nie ein Handy gehört, geschweige denn, gesehen hat. \"Mein Handy. Brauchst dich nicht erschrecken\", antwortete Tino lässig und zog sein Handy aus der Hosentasche. \"Handy?\", erkundigte sich der neugierige Pirat und kam näher, um das Handy zu betrachten. \"Ein Apparat, damit ich andere über eine große Entfernung erreichen kann oder die mich. Guck hier,\", erklärte Tino geduldig und zeigte dem Skelett das Display, \"meine Mutter hat mir geschrieben.\" \"Interessant. Wie funktioniert das?\" \"Um ehrlich zu sein, weiß ich das nicht ganz genau.\" \"Schade\", bemerkte der Schiffsjunge etwas traurig. \"Du, ich muss los. Mama wartet Zuhause auf mich\", wechselte Tino das Thema. \"Aber ich will dir doch noch die Planke zeigen\", protestierte er. \"Tut mir leid. Beim nächsten Mal\", verabschiedete sich Tino. \"Bis zum nächsten Mal. Und komm ja wieder, junger Matrose. Sonst lasse ich dich kielholen\", schrie das Skelett Tino noch hinterher, als der aufs Deck rannte. \"Brauchst du nicht\", rief Tino \u0001 \u0002 das Schiffsdeck, den Sand und durch den dunklen Gang rannte Tino zurück nach Hause. Dort angekommen, schloss er leise und vorsichtig die Holztür, damit seine Mutter nichts davon mitbekam. Im Flur zog sie sich gerade die Jacke aus. \"Hallo Tino\", begrüßte sie ihn. \"Hallo Mama, wie war dein Tag.\" \"Gut. Konnte viel auf der Arbeit erledigen. Und wie war die Schule?\" \"Wie immer\", gab Tino zur Auskunft. Klara ging in die Küche, da es schon Zeit für das Abendessen war. \"André hat das Päckchen also dir übergeben?\", erkundigte sie sich bei Tino, der zum Helfen mitgekommen war. \"Ja.\" \"Hat er noch irgendwas anderes gesagt?\" \"Nein.\" Damit war das Gespräch beendet und Tino musste, wie jeden Abend, jede Kleinigkeit aus der Schule berichten. Sie konnte es einfach nicht lassen. Egal wie oft Tino ihr klar machte, dass es ihn nervte. Selbst beim Abendessen fragte Klara noch nach seinen Freunden, dem Unterricht und den Hausaufgaben. Als sie mit dem Essen fertig waren, ging Tino nach oben, um seine Hausaufgaben zu erledigen und ein bisschen zu lesen. Nach zwei Kapiteln kam seine Mutter hoch, um ihn ins Bett zu bringen. Tino ging Zähne putzen, zog sich seinen Schlafanzug an und legte sich ins Bett. \"Gute Nacht, Schatz\", wünschte Klara ihm und knipste das Licht aus. \"Gute Nacht, Mama.\"",
            "wordcount": "1.681",
            "chapter_release": "15.09.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "In den nächsten Tagen hatte Tino in der Schule so viele Hausaufgaben, dass er seine Nachmittage damit verbrachte, seine Hausaufgabenliste abzuarbeiten. Und weil das nicht genug war, musste seine Mutter ihn am Samstag auch noch mitschleppen. Einen Tag in der Stadt hätte er sich wirklich sparen können. Und das alles nur, weil Klara der Meinung war, dass Tino zu selten draußen sei. Dabei wäre er viel lieber unten an der Lagune gewesen und hätte diesen Samstag mit dem Schiffsjungen \u0001 \u0002 der Stadt war es furchtbar langweilig gewesen. Seine Mutter hatte ihn dazu verdonnert, nach einer neuen Jacke zu gucken als sie einen Laden betraten, der Klamotten anbot. \"Jetzt zier dich nicht so\", hatte sie gemeint als er sich sträubte, die hässliche Jacke anzuziehen, \"Die tragen doch alle Jungs in deinem Alter.\" \"Ich find' die aber hässlich\", protestierte Tino weiter. \"Du brauchst aber eine neue Jacke. Deine ist schon ganz kaputt und dünn. Die hält dich doch überhaupt nicht mehr warm\", entgegnete sie verzweifelt. \"Die Jacke ist trotzdem hässlich.\" \"Dann such dir selber eine aus. Aber du kommst hier nicht raus, bevor du eine vernünftige Jacke hast\", versuchte es Klara in einem etwas schärferen Ton. Mittlerweile war sie ungeduldig geworden, da sie nicht den ganzen Tag damit verbringen wollte, eine Jacke für Tino zu suchen. \"Na gut. Dann halt die hier\", schlug Tino vor und hielt ihr eine schwarze Jacke mit einem roten Drachen auf dem Rücken hin. \"Wirklich? Die würdest du anziehen?\", fragte Klara nur misstrauisch. \"Ja\", versicherte er ihr und zog sie an, um zu gucken, ob sie passte. \"Sieht von den Maßen gut aus\", stellte sie fest, wenn auch nicht sehr begeistert. \"Super. Dann nehmen wir die.\" Damit war die Sache für Tino gegessen. \"Ok. Aber du versprichst mir, dass du sie nicht im Schrank verstauben lässt.\" \"Versprochen, Mama.\" So ging es also zur Kasse und die Jacke war gekauft. Danach musste er noch mit in die Drogerie und andere Geschäfte, wo es nur noch langweiliger für Tino wurde. \"Bist du bald fertig?\", fragte er ungeduldig als seine Mutter nach Anziehsachen für sich selber sah. In diesem Laden gab es keine Klamotten für Kinder, mit denen Tino sich hätte ablenken können. Er war schon einmal durch den kompletten Laden gelaufen und hatte sich so manche Herren T-Shirts angeguckt, aber als er durch war, war es nur umso langweiliger. \"Wie wäre es, wenn du gegenüber in den Buchladen gehst und nach einem schönen Buch schaust?\", schlug Klara vor, um ihm wenigstens ein Stück entgegenzukommen, \"Ich komme dann zu dir, wenn ich hier fertig bin.\" \"Einverstanden.\" Und schon war Tino aus dem Laden gegangen und gegenüber im Bücherladen \u0001 \u0002 war ein kleiner Bücherladen, aber dafür umso vollgestopfter mit allerlei Lektüre: Sachbücher, Schulbücher, Städteführer, Comics, Kinderbücher, Jugendbücher, Krimis und vieles mehr. Tino stöberte in den Jugendbüchern in einer hinteren Ecke. Es gab viele Krimis, aber er interessierte sich für die Fantasybücher. Bevorzugt mit Fabelwesen, Zauberern, Rittern und Alchemisten. Nach mehreren Büchern fand er ein dickes Buch. Es sah sehr interessant und spannend aus. Der Umschlag war sehr dunkel gehalten. Nur durch eine weiße Schrift und ein Logo unterbrochen. Die Schrift konnte Tino zwar entziffern, aber nichts mit anfangen. Das Logo hingegen sah sehr interessant aus. Ein Viereck, in dem ein detailreicher Zweig mit einer Frucht gezeichnet war. Im Klappentext, der zum Glück auf deutsch war, ging es um einen Jugendlichen, der alleine durch die Gegend zog und einen Fremden traf, der ihm einen sonderbaren Platz zeigte. Das klang vielleicht nicht so spannend, aber schon nachdem Tino das Buch angelesen hatte, wollte er es nicht mehr beiseitelegen. \"Was hast du Schönes gefunden?\", fragte seine Mutter als sie zu ihm kam. Tino hielt ihr das Buch entgegen. \"Plunt stran\", las Klara vor und las den Klappentext, \"Das findest du spannend?\" \"Ja. Die erste Seite ist schon extrem spannend. Ein Junge, der von Zuhause aus fort ist und durch die Welt reist. Kann ich das bitte haben?\" \"Das ist ganz schön dick.\" \"Ich weiß. Umso besser. Dann brauche ich nicht so schnell ein Neues.\" Klara lachte und willigte ein: \"Na gut. Aber du trägst es. Den Wälzer trage ich ganz bestimmt nicht.\" \"Ist in Ordnung.\" Auf der Straße musste sich Tino zusammenreißen, das Buch nicht weiter zu lesen. \"Wir können nach Hause fahren. Ich bin fertig hier. Willst du noch irgendwas erledigen?\" Tino schüttelte den Kopf und folgte seiner Mutter zum \u0001 \u0002 angekommen, klappte Tino das Buch zu und stieg aus. Die ersten zehn Seiten hatte er im Auto gelesen. \"Ich gehe in die Bibliothek und lese noch weiter\", informierte er seine Mutter. \"Halt. Nimm wenigstens eine Tasche mit rein\", hielt sie ihn auf und reichte ihm eine Tasche, in der auch seine Jacke war. Tino nahm sie entgegen und brachte sie ins Wohnzimmer. Danach verschwand er in der Bibliothek in einem Sessel. Der Schiffsjunge unter dem Haus war vergessen. Erst als er am Sonntag ins Bett ging, fiel Tino auf, dass er das Piratenskelett vergessen hatte. Das Buch mit dem merkwürdigen Namen war einfach viel zu spannend gewesen. Tino war erst bei einem Viertel des Buches angekommen und er fand es immer noch spannend, aber morgen wollte er unbedingt wieder bei seinem Freund vorbeischauen. Er war bestimmt schon sauer, weil Tino sich nicht mehr blicken lassen \u0001 \u0002 einmal war aber der Schulunterricht an der Reihe. Danach konnte Tino dann bei dem Schiffsjungen vorbeischauen. Der sicherlich schon darauf brannte, ihm endlich die Planke zu zeigen. Hoffentlich war er nicht erpicht darauf, Tino da runter zu schmeissen. Er war sich sicher, dass es keine Haie oder Piranhas in der Lagune gab. Dennoch wollte Tino nicht in voller Montur baden gehen. Das seiner Mutter am Abend zu erklären, wäre sicherlich schwierig gewesen und hätte nur in einem Streit enden \u0001 \u0002 vollkommene Sicherheit, was der Schiffsjunge tun würde, konnte Tino erst haben, wenn er morgen bei ihm vorbeischauen würde. Also machte er sich jetzt keine Sorgen darüber und versuchte, zu schlafen. Auch wenn er sich die ganze Zeit ausmalte, wie er es vielleicht dennoch schaffen könnte, den Schiffsjungen mit zu ziehen. Dann wäre er wenigstens nicht der Einzige, der frieren würde. Doch dann fiel ihm wieder ein, dass der ja gar nicht schwimmen konnte. Also müsste Tino ihn retten und darauf hatte er nun wirklich keine Lust. Also hoffte er darauf, dass sein Freund nur gute Absichten hegte.",
            "wordcount": "1.115",
            "chapter_release": "17.09.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Am Montagmorgen hatte es Tino eilig zur Schule zu fahren. Er wollte möglichst früh da sein, um noch in Ruhe zeichnen zu können. Seitdem er die Lagune und den Schiffsjungen gefunden und getroffen hatte, zeichnete er sie sehr oft. Mal nur das Schiff, auf dem der Schiffsjunge steuerte oder die komplette Lagune und das Schiff im Hintergrund, von dem man den Schiffsjungen winken sehen konnte. Manchmal malte Tino ihn auch auf den Sand und lockte ihn so, wenigstens in seinen Bildern, vom Schiff. Er saß jetzt im Klassenzimmer auf seinem Stuhl und zeichnete das Schiff. Als er den Schiffsjungen mit jedem einzelnen Knochen gezeichnet hatte, lief Marcel an ihm vorbei. \"Wow! Du kannst echt gut zeichnen\", kommentierte er Tinos Zeichnung als er darauf lugte. \"Danke, Marcel. Ist gar nicht mal so schwierig wie viele denken.\" \"Wer ist das? Ein Piratenskelett?\" \"Ja. Ein ehemaliger Schiffsjunge, der das Schiff immer noch behütet.\" \"Megacool. Mit so einem Skelett würde Bio viel mehr Spaß machen.\" Beide fingen an zu lachen. \"Da würde Frau Marks bestimmt ausflippen\", lachte Tino und äffte ihren wütenden Blick nach, wenn sie mit einem Ergebnis der Klasse nicht zufrieden war. Marcel hielt sich den Bauch, denn Tinos Grimasse brachte ihn so sehr zum Lachen, dass er sich auf seinen Platz setzen musste. \"Ich würde schon gerne wissen, wie sie reagieren würde, wenn wir ihr heiliges Skelett mit alten, zerrissenen Klamotten kleiden würden\", gab Marcel zu als er sich wieder ein wenig beruhigt hatte. \"Oh ja. Am besten noch mit muffelig Riechenden\", sponn Tino die Idee weiter und beide verfielen wieder in herzhaftes Lachen. Sie konnten sich kaum auf den Unterricht konzentrieren, weil sie sich über die Vorstellung der aufgebrachten Biolehrerin zusammenreißen mussten, nicht wieder lauthals zu lachen. Sie stachelten sich gegenseitig immer wieder mit zugeschobenen Sprüchen oder Zeichnungen an. Der Lehrer merkte dies allerdings nicht, da er zu sehr in seinen Unterrichtsvortrag vertieft \u0001 \u0002 der Schule rannte Tino beinahe nach Hause, um früh bei dem Schiffsjungen zu sein. Auf das Mittagessen verzichtete Tino komplett. Seine Mutter hatte ihm am Vortag etwas zum Aufwärmen in den Kühlschrank gestellt. Er setzte sich lieber direkt an die Hausaufgaben. Dadurch war er früher fertig als sonst und machte sich flink bereit. Mit der Taschenlampe, einer Jacke und seinen Schuhen machte er sich auf den Weg unter die Treppe. Noch länger wollte er das Piratenskelett nicht warten lassen. Da war das auch egal. Wie spannend und interessant es auch sein mag. Die Zeit mit dem Skelett war doch alle Male schöner. Über den Sand rennend, gelang er zu dem Schiff. Auf dessen Deck wartete schon jemand auf ihn: \"Da bist du ja endlich, junger Matrose\", begrüßte ihn der Schiffsjunge ungeachtet dessen, dass Tino komplett außer Atem war. \"Sorry\", war das einzige, was Tino im ersten Moment sagen konnte. Dafür war seine Luft gerade noch ausreichend. Nach einer kleinen Verschnaufpause erklärte er dann, wieso er sich so lange nicht hatte blicken lassen. \"Dann hast du ja Glück, dass ich nicht nachtragend bin. Kann ich dir jetzt endlich die Planke zeigen?\", drängte das Piratenskelett und setzte sich in Bewegung. \"Natürlich. Bin direkt hinter dir!\" So gingen sie auf die andere Seite des Decks. Der Schiffsjunge blieb abrupt stehen und deutete mit seinem Säbel auf eine dünne Holzplatte, die über das Deck hinaus ragte. \"Soll ich da jetzt drauf?\", fragte Tino ihn missmutig. \"Keine Sorge, ich schmeiße dich nicht runter.\" \"Sicher? Kann man euch überhaupt vertrauen?\", fragte Tino als er auf die Planke ging. \"Ich bin ein Pirat. Was denkst du denn?\", entgegnete das Skelett nur und trat nach Tino auf die Planke. Mit ausgestrecktem Arm kam er immer näher. Die Säbelspitze berührte Tino fast, weshalb er immer weiter zurück wich. \"Mach keinen Scheiß. Ich meine wir sind Freunde\", sagte Tino, \"Nicht dein Ernst. Ich hab' dir doch nichts getan. Ich habe dir doch sogar Gesellschaft geleistet. Das wolltest du doch.\" Aber kein Wort brachte den Schiffsjungen dazu, stehen zu bleiben. Erst als Tino ganz am Ende der Planke angelangt war, machte er halt. Die Säbelspitze berührte nun Tinos Brustkorb. \"Normalerweise würde ich dich jetzt mit meinem Säbel herunter schubsen. Aber du bist ja mein Freund\", erklärte der Schiffsjunge nach ein paar Minuten der Stille. Mit Schweißperlen auf der Stirn blickte Tino von der Säbelspitze zum Schiffsjungen und dann auf das spiegelglatte, türkisfarbene Wasser unter sich, um dann wieder in die leeren Augenhöhlen des Skeletts zu gucken. Dann schrie er diesen an: \"Und was sollte das jetzt? Warum tust du mir das dann an?\" \"Weil ich wollte, dass du weißt, wie es sich anfühlt, auf einer Planke zu stehen.\" \"Und wozu?\" \"Wird dir irgendwann klar.\" Tino schaute ihn verwirrt an. Er war mehr als merkwürdig. Das Piratenskelett senkte den Säbel und ging zurück auf das Deck. Tino folgte ihm direkt und war mehr als froh, dass er wieder festes Holz unter den Füßen hatte. Er war aber nicht böse auf den Schiffsjungen. Ganz im Gegenteil. Wer konnte schon behaupten, dass er einmal von einem Piraten auf eine Planke gezwungen wurde? Und außerdem war die Erfahrung gar nicht so schlimm. Tino würde sich schon revanchieren.\"Und was machen wir jetzt? Da hinten gibt es noch eine Tür. Da waren wir noch gar nicht\", fragte Tino und zeigte auf eine Tür, die hinter der Treppe nach unten, in der Wand war. Das Ganze sah ein bisschen wie eine kleine Hütte aus. Eine Hütte, auf dessen Dach das Schiff gelenkt wird. Denn darüber konnte Tino das große Steuer sehen. \"Du meinst in der Kajüte des Käpt'n? Da können wir nicht rein. Die Kajüte des Käpt'n ist für alle verboten. Es sei denn, er ruft einen zu sich. Dann nimm dich in Acht!\" \"Okay und was ist mit dem Steuer? Können wir da hoch?\", fragte Tino weiter. \"Ja. Das können wir machen\", willigte der Schiffsjunge ein, \"Backbord ist die Treppe rauf.\" Erst jetzt sah er die Stufen. Schon lief er los und stieg die Treppen hinauf. Oben angekommen, blieb er stehen und schaute sich um. In der Mitte stand das Steuer und in der rechten, hinteren Ecke sah er ein Loch in der Reling, durch das ein Seil führte. Tino vermutete, dass das der Anker ist und gerade am Grund der Lagune das Schiff befestigte. Auch wenn das wahrscheinlich nicht nötig wäre. In der Lagune war bestimmt keine Strömung. Sonst war das Deck komplett leer. Tino stellte sich an das Steuer. Als er da stand und so tat als würde er das Schiff auf Kurs halten, bemerkte er, dass der Schiffsjunge auf den Ausguck geklettert war. Von da oben war die Aussicht bestimmt wesentlich besser, wenn man auf hoher See unterwegs \u0001 \u0002 sah zwar, dass er irgendwas rief, aber er verstand ihn kaum. \"Was hast du gesagt?\"; schrie er deshalb zurück und kurz darauf kam die Antwort: \"Fels voraus. Backbord!\" Tino drehte das Steuer nach Backbord. So ging es eine ganze Weile bis von oben herab die Worte \"Land ins Sicht\" schallten. Der Schiffsjunge kletterte wieder hinunter. Tino lief ihm entgegen die Treppe runter und wartete am Fuße des größten Mastes auf ihn. \"Das hat Spaß gemacht\", freute sich Tino und der Schiffsjunge antwortete: \"Oh ja. Können wir irgendwann noch mal machen.\" \"Auf jeden Fall. Jetzt muss ich aber los. Sonst komme ich noch zu spät.\" \"Ist gut. Aber lass nicht zu viel Zeit verstreichen. Sonst werfe ich dich wirklich von der Planke.\" \"Ist ja gut. Ich versuche, morgen zu kommen.\" \"Tschüss, junger Matrose.\" \"Bis morgen.\" Damit verzog sich das Piratenskelett wieder unter Deck und Tino verließ das \u0001 \u0002 angekommen zog er sich wieder aus und ging hinauf. Dort setzte er sich in die Bibliothek und las sein Buch weiter. Dass seine Mutter das Haus betrat, bemerkte er nicht. Dafür war er zu sehr vertieft. Erst als Klara in der Bibliothek auftauchte, schaute er auf. \"Hallo, mein Schatz\", begrüßte sie ihn. \"Hallo, Mama.\" \"Hast du Hunger?\" \"Ja.\" \"Dann komm runter.\" Tino legte sein Buch beiseite und folgte seiner Mutter. Sie aßen gemeinsam und Klara fragte ihn wieder, wie sein Tag gewesen war. Von der Lagune, dem Schiff und dem Piratenskelett erzählte Tino ihr aber auch dieses mal nichts. Nach dem Essen spielten sie noch ein Gesellschaftsspiel. Der Tag war wieder herum und für Tino war es Zeit für das Bett. Seine Mutter brachte ihn ins Bett und drückte ihm liebevoll ein Küsschen auf die Stirn und flüsterte: \"Gute Nacht, Schatz.\" Und knipste das Licht aus. \"Gute Nacht, Mama.\"",
            "wordcount": "1.495",
            "chapter_release": "23.09.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "Am Dienstag war es wieder sehr einfach, den Schiffsjungen zu besuchen. Klara musste lange arbeiten und hatte sich danach mit André in einem Café verabredet. Also hatte Tino bis nach dem Abendessen genügend Zeit, ohne aufzufliegen, wenn er nicht da wäre. Nach der Schule ging er direkt zur Lagune. Die Hausaufgaben hatte er schon in der Schule gemacht. Der Schiffsjunge wartete wie gewohnt auf seiner Hängematte. \"Ahoi, junger Matrose\", wurde Tino freudig begrüßt und das Skelett erhob sich aus seiner Hängematte. \"Ahoi\", antwortete Tino zur Begrüßung, \"Was machen wir heute?\" Der Schiffsjunge zuckte mit den Schultern. \"Das Schiff haben wir also komplett gesehen?\", fragte Tino weiter. \"Ja. Also nichts mehr zu erkunden da.\" \"Doch!\", widersprach ihm Tino. Das Piratenskelett legte seinen Kopf schräg wie ein Hund, der nicht versteht, was man von ihm will: \"Was denn?\" \"Die Lagune\", löste Tino begeistert auf. Sein Gegenüber war allerdings wenig erfreut darüber: \"Du meinst den Sand, den festen Boden, das unbekannte Land?\" \"Ja. Das haben wir noch nicht gesehen. Von hier aus kann man doch gar nichts sehen.\" \"Ich bin aber keine Landratte wie du.\" \"Ach. Auf einmal bin ich eine Landratte?\" \"Ahoi!\" \"Komm. Das wird lustig. Du brauchst keine Angst haben. Es läuft sich genauso gut und sogar besser als hier an Bord.\" \"Das sagst du nur, weil du mich überzeugen willst.\" \"Nein. Ich mein es ernst. Probier' es doch mal aus.\" \"Ungern\", widerstrebte der Schiffsjunge, ging aber an Deck und schaute aufs Land. Tino folgte ihm und stellte sich neben ihn an die Reling. Nach einer kurzen Pause bloßen Starrens, unterbrach Tino die Stille: \"Du willst wirklich nicht wissen, was da drüben noch ist? Vielleicht ist da noch ein Schiff, das wir kapern könnten.\" \"Mach mich nicht neugieriger als ich bin.\" \"Du willst es also wissen!\" \"Ahoi.\" \"Wusst' ich's doch!\" Der Schiffsjunge ging auf die Brücke, um das Schiff zu verlassen. Kurz vor dem Ende des Holzes, bevor der Sand anfing, blieb er stehen. \"Nur noch ein Schritt. Du wirst sehen. Das ist absolut nicht schlimm.\" \"Wenn du meinst. Aber wehe, du lügst. Dann lasse ich dich kielholen!\" \"Einverstanden, aber wehe, du flunkerst. Dann bleibe ich für immer fern von dir.\" Das konnte und wollte der Schiffsjunge nicht riskieren. Mit der Säbelspitze stocherte er im Sand herum und betrachtete sie danach eingehend. Als er nichts gefunden hatte, was ihn beunruhigen könnte, hob er seinen rechten Fuß und ließ ihn über dem Sand schweben. \"Sehr gut. Weiter so\", bestärkte Tino ihn und ging von dem Schiff auf den Sand. Das Skelett sah mit großen Augen und schwebendem Fuß auf Tinos Füße. Da nichts passierte, senkte er seinen Fuß. Sein Schuh berührte nun den Sand. Guten Mutes setzte er den linken Fuß nach und blieb stehen. \"Du solltest dein Gesicht mal sehen\", lachte Tino. Der Schiffsjunge stand mit weit offenen Augen und Mund im Sand. Den Blick starr nach unten gerichtet. Jeden Moment flucht- und kampfbereit. Alles blieb ruhig. Keiner bewegte sich und auch der Sand blieb ruhig. Dann setzte er einen weiteren Schritt und blieb stehen. Als wieder alles ruhig blieb, ging er zwei kleine Schritte weiter. Erneutes Stehenbleiben und Beobachten. \"Passiert wirklich nichts\", war sein Urteil und sah zu Tino herüber, der schon fünf Meter weiter gegangen war. \"Hab ich doch gleich gesagt\", entgegnete er ihm und drehte sich um. Tino legte ein paar Meter zurück, tiefer in die Höhle und weiter vom Schiff weg. Dann blieb er stehen und fiel beinahe nach hinten um. Das Skelett stand direkt hinter ihm, schaute ihm direkt in die Augen und sein rechter Arm war ausgestreckt. Mit seinem Säbel hielt er Tino am Rücken fest, sodass dieser nicht nach hinten umfallen konnte. Die Luft scharf ausstoßend und sich langsam aus der Schockstarre lösend, schritt Tino ein Stück zurück. Der Säbel war blitzschnell wieder aus seinem Rücken verschwunden. \"Musste das sein?\" \"Was denn?\" \"Mich so zu erschrecken.\" \"Ein bisschen Spaß muss sein\", antwortete der Schiffsjunge leicht kichernd. \"Na gut. Wenn du es so willst.\" Damit drehte sich Tino wieder um und lief weiter. Den Schiffsjungen immer im \u0001 \u0002 weiteren Metern drehte sich Tino wieder um. Diesmal sehr schnell, damit das Skelett keine Chance bekam, ihn erneut zu erschrecken. \"Hast du schon was spannendes gesehen?\" Seinen Schädel schüttelnd ging der Schiffsjunge weiter. Tino folgte ihm nun. Hinter einer kleinen Abbiegung, in einer Ausbuchtung, drehte sich der Schiffsjunge um: \"Hier ist auch nichts spannendes.\" Er guckte sich gründlich um: \"Landratte?\" Er bekam keine Antwort. Also machte er sich auf die Suche. ein Stückchen zurück rief er erneut nach Tino: \"Junger Matrose?\" Auch dieses Mal bekam er keine Antwort. Wieder hinter der Abbiegung, ging er einen Schritt weiter und schaute aufs Wasser. Als er seinen Blick nach vorne richtete, wich er einen Schritt nach hinten. Seinen Säbel hiebbereit und seinen Körper kampfbereit. Tino stand vor ihm. Mit weit aufgerissenem Mund, großen Augen und erhobenen Armen. \"Da staunst du, was? Ich kann auch gut erschrecken.\" Er ließ seine Arme fallen und trat einen Schritt nach hinten, damit mehr Abstand zwischen ihnen war. \"Du kannst den Säbel runter nehmen. Ich werde dir nichts tun.\" Mechanisch senkte das Skelett den Säbel wieder. \"Du kannst wahrlich gut erschrecken. Wo hast du dich versteckt?\" \"Hier. In der Nische.\" Tino zeigte auf eine kleine Spalte im Felsen. \"Sehr gutes Versteck, junger Matrose.\" \"Danke.\" \"Ich habe auch dahinten nichts gefunden.\" \"Schade. Ging es denn da weiter?\", erkundigte sich Tino, denn er war nicht hinter der Abbiegung gewesen. \"Nein.\" \"Traurig. Dann lass uns zurück gehen.\" Tino drehte sich um. Nebeneinander gingen sie wieder zurück zum Schiff. Bis auf Sand und grauen Felsen hatten sie nichts gefunden. Die Höhle, in der die Lagune lag, war nicht gerade groß, obwohl sie immer sehr riesig wirkte als Tino von dem Gang aus hineinschaute. Der Weg zum Schiff war wesentlich weiter als der Weg vom Schiff zum anderen Ende. Da Tino die andere Seite der Höhle schon kannte und auch da nur Fels und Sand zu sehen war, machten sie sich zurück auf den Weg zum \u0001 \u0002 angekommen, verabschiedete sich Tino vom Schiffsjungen und ließ ihn alleine auf das Schiff zurückgehen. \"Auf Wiedersehen, junger Matrose.\"Zuhause ging Tino in sein Zimmer. In der Tür blieb er stehen. \"Hallo, Mama. Was machst du hier?\" Klara stand am Schreibtisch und schaute sich etwas darauf an. \"Hallo, Schatz. André und ich waren eher fertig als ich angenommen hatte. Wo warst du?\" \"Am Strand\", log Tino ohne rot zu werden. In gewisser Weise stimmte dies ja auch. \"Ich habe die Tür gar nicht gehört. Naja. Ist ja auch egal. Kannst du mir sagen, was das hier ist?\" Tino ging zu seiner Mutter an den Schreibtisch. Auf dem Tisch lagen seine Zeichnungen vom Schiffsjungen, die er dort liegen gelassen hatte. \"Das sind Zeichnungen.\" \"Hast du die gezeichnet?\" \"Ja. Wieso?\" \"Ich wusste gar nicht, dass mein Junge so gut zeichnen kann\", offenbarte Klara stolz und strich ihrem Sohn durch die Haare. \"Danke, Mama. Das ist gar nicht so schwer.\" \"Das ist schön\", schmunzelte sie und ließ Tino alleine, damit er seine Privatsphäre hatte. In der Tür sagte sie noch: \"In zehn Minuten gibt es Essen.\" Damit war sie wieder unten und bereitete das Essen zu. Tino schaute sich seine Zeichnungen an und lächelte in sich hinein.",
            "wordcount": "1.327",
            "chapter_release": "25.09.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "Am Wochenende hoffte Tino, den Schiffsjungen wieder besuchen zu können. In der Woche hatte er soviel mit Schulprojekten und Hausaufgaben zu tun gehabt, dass er abends immer erschöpft ins Bett gefallen und einfach nur froh war, dass der Tag ein Ende hatte. Am Samstagmorgen wollte Klara einkaufen und danach direkt zu einer Freundin fahren. Das wäre also der perfekte Tag, um der Lagune einen Besuch abzustatten. Tino wartete also am Samstagmorgen bis seine Mutter die Einkäufe verstaut hatte und sich verabschiedete. Danach zog sich Tino seine Schuhe und Jacke an. Die Kreide ließ er Zuhause, aber die Taschenlampe steckte er ein, falls der Schiffsjunge wieder unter Deck auf ihn \u0001 \u0002 ausgerüstet machte er sich auf den Weg zur Holztür unter der Treppe. Diese ging wie immer schwer und mit einem, mittlerweile leiseren, Knarzen auf. Als er durch die Tür trat, stutzte er. Vor ihm lag kein dunkler Gang mehr, sondern ein fast hell Erleuchteter. Tino vergewisserte sich, dass seine Taschenlampe nicht an gegangen war. Nach einem kurzen Blick unter die Gangdecke entdeckte er viele kleine Glühwürmchen, die unter der Decke schwirrten. Das kam ihm komisch vor, da er bis jetzt keine Tiere in oder an der Lagune gesehen hatte. Er beschloss, dem Piratenskelett davon zu erzählen und ihn zu fragen, ob er diese Glühwürmchen schon einmal gesehen hatte. Frohen Mutes machte er sich auf den Weg zum \u0001 \u0002 angekommen, ging er unter Deck, um den Schiffsjungen zu suchen. In seiner Hängematte saß das Skelett allerdings nicht und in den restlichen Räumen war es auch nicht zu finden. Also machte sich Tino wieder auf den Weg aufs Deck. Aber auch dort war keine Spur vom Schiffsjungen zu entdecken. Erst als Tino nach ihm rief, bekam er ein Zeichen des Schiffsjungen. \"Hier unten, junger Matrose.\" Tino folgte dem Schall und fand das Skelett außerhalb des Schiffes im Sand sitzen. \"Ahoi, junger Matrose\", wurde Tino fröhlich begrüßt als er dem Schiffsjungen näher kam. \"Moin. Ich dachte du magst das Land nicht\", antwortete Tino ihm überrascht. \"Es ist gar nicht mal so schlimm. Auf dem Sand kann man viel besser sitzen als auf den Holzplanken des Schiffes und immerzu in der Hängematte ist es öde.\" \"Aha. Also findest du doch noch Interessse am Land. Mal gut, dass dir die Landratte dieses schöne Plätzchen gezeigt hat\", scherzte Tino. \"Ahoi!\" Nach einer kurzen Pause, in der sich Tino neben das Skelett gesetzt hatte, fing er das Gespräch wieder an: \"Hast du hier schon mal Glühwürmchen gesehen?\" \"Meinst du diese komischen Lichter, die in der Luft fliegen?\", fragte der Schiffsjunge. \"Ja.\" \"Schon mehr als ein Mal. Alle paar Jahre fallen sie über mein Schiff her und lassen mich nicht schlafen.\" \"Als ich gerade von Zuhause gekommen bin, sind sie mir begegnet.\" \"Kein Grund zur Sorge, junger Matrose. Die tun dir nichts. Machen nur Licht.\" \"Ich weiß. Es ist nur komisch, weil ich hier noch keine Tiere gesehen habe.\" \"Das sind auch die einzigen, außer vielleicht ein paar Fischen im Wasser.\" \"Ok.\" Damit war Tinos Frage geklärt. \"Und was machen wir jetzt?\", fragte er ungeduldig. Der Schiffsjunge antwortete ihm mit einem Schulterzucken. \"Irgendwas müssen wir doch noch machen können.\" \"Was denn? Das Schiff und das Land kennen wir.\" Eine Stille entstand, in der beide nachdachten. \"Komm bloß nicht auf die Idee, dass ich ins Wasser gehe\", warnte der Schiffsjunge Tino als dieser auf das Wasser in der Lagune blickte.\" \"Warum denn nicht? Gegenüber dem Land warst du doch auch erst skeptisch und jetzt findest du es gut\", konterte Tino. \"Ich kann gar nicht schwimmen. Und Wasser ist ekelhaft.\" \"Schwimmen kann man lernen. Komm. Ich bring es dir bei.\" Mit diesen Worten stand Tino auf und ging in Richtung Wasserkante. Das Skelett blieb sitzen. \"Jetzt komm schon. Das ist nicht schwer. Ich zeig es dir auch\", versuchte es Tino aufmunternd. Doch davon ließ der Schiffsjunge sich nicht überzeugen. Auch nach weiteren Versuchen, ihn dazu zu bewegen, ins Wasser zu steigen, war Tino erfolglos. In diesem Punkt würde er den Piraten nicht ändern können. Piraten, welchen Alters auch immer, und Wasser vertrugen sich eben nicht.\"Was sollen wir denn machen?\", fragte Tino verzweifelt und ließ sich neben dem Schiffsjungen nieder. Dieser antwortete mit einer Geschichte. Eine Geschichte, die er als kleiner Pirat erlebt hatte. Es war das erste Mal, dass er bei einer Kaperfahrt dabei war und sich nicht unter Deck verstecken musste. Das erste Mal, dass er nicht nur die Schreie, Schüsse der Kanonen und klirrenden Säbel hörte, sondern alles mit den Augen verfolgen konnte. Wie die Kanonenkugeln das Schiff des Feindes trafen, wie die Kameraden angriffen und kämpften und wie die gesamte Mannschaft mit den erbeuteten Schätzen über Planken wieder zurück auf ihr eigenes Schiff kamen. Er durfte zwar noch nicht mitkämpfen, aber dennoch war es für ihn eine aufregende Kaperfahrt. Tino hörte ihm gebannt zu und hatte Mühe, still sitzen zu bleiben. Denn der Schiffsjunge untermalte seine Geschichte mit Pantomime. Wenn er zum Beispiel von einem Kampf, den er beobachtet hatte, erzählte, versetzte er sich in einen der Kämpfenden und fuchtelte mit seinem eigenen Säbel in der Luft herum und tänzelte über den Sand. Tino stellte sich ihm gegenüber und tat so, als wäre er der Rivale, gegen den der Schiffsjunge \u0001 \u0002 ging es den gesamten Nachmittag. Bis der Schiffsjunge mit seiner Geschichte am Ende war. \"Wow! Ganz schön mutig\", schloss Tino die Geschichte. \"Ja. Aber das war noch nicht alles. Ich habe gerade Mal zugesehen\", erklärte das Skelett stolz, \"Ich kann dir noch erzählen, wie ich selber gekämpft hatte.\" \"Gerne. Aber erst nächstes Mal. Ich muss nach Hause. Sonst fragt sich Mama noch, wo ich bin\", vertagte Tino die Geschichte auf seinen nächsten Besuch. \"Na gut\", war der Schiffsjunge einverstanden. Auch wenn er sie gerne heute noch erzählt hätte. \"Ich bin schon gespannt\", verabschiedete Tino sich und ließ das Skelett alleine auf dem Sand zurück. Zurück durch den, durch Glühwürmchen, erleuchteten Tunnel ging Tino in sein Zimmer. Nachdem er sich umgezogen hatte, fing er an zu zeichnen. Er zeichnete, wie er und der Schiffsjunge vor dem Schiff kämpften. Der Schiffsjunge mit seinem Säbel und ihn selber zeichnete er ebenfalls mit Säbel und Piratenoutfit. Als seine Mutter abends nach Hause kam, fragte sie ihn, was er da zeichnete. Tino erklärte ihr, dass das ein Piratenskelett und er seien, die miteinander kämpften. Klara tat das als Fantasie ihres Sohnes ab und ahnte nicht, dass ein Funke Wahrheit hinter dem Bild steckte.",
            "wordcount": "1.128",
            "chapter_release": "27.09.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Die nächsten Wochen besuchte Tino den Schiffsjungen regelmäßig. In den Ferien häufiger als während der Schulzeit. Bei den Besuchen erzählte das Piratenskelett viele Geschichten von seinen früheren Kaperfahrten oder dem alltäglichen Hergang auf dem Schiff, wenn er unterwegs war. Tino fand alles spannend, weshalb er immer aufmerksam zuhörte. Alle Geschichten wurden wie bei der ersten pantomimisch untermalt. Wenn Tino konnte, stieg er mit ein und beide verloren sich in der Geschichte. Die Außenwelt verschwamm. Die Lagune verschwand allmählich und es entstand ein ruhiges oder tobendes Meer, auf dem der Schiffsjunge, seine Mannschaft und Tino als Teil dieser das Schiff beseelten. Jedes Mal, wenn eine Geschichte zu Ende war, verwandelte sich die Umgebung wieder in die Lagune und Tino und der Schiffsjunge fielen in den Sand oder in zwei Hängematten unter Deck. Dann entstand eine angenehme Stille, in der die Geschichten noch in den Köpfen und im Raum herumschwirrten, damit sie verarbeitet werden konnten. Irgendwann unterbrach einer der beiden diese Stille. Die Geschichten lösten sich allmählich auf und verblieben im \u0001 \u0002 reichte der Besuch immer nur für eine Geschichte. Dann musste Tino wieder nach Hause, wo er sich an den Schreibtisch setzte und zeichnete. So ergab sich nach und nach eine Bildergalerie, die sich sehen lassen konnte. Jede Geschichte hatte ein Bild, in dem alle Ereignisse vorhanden waren. Tino war es möglich, ein Bild in die Hand zu nehmen und die Abenteuer des Schiffsjungen wiederzugeben, ohne dass dieser ihn verbessern musste, weil er etwas \u0001 \u0002 anderen Tagen brachte Tino Spiele mit. Murmelspiele, Kartenspiele oder was auch immer ihm einfiel. Teilweise waren auch Spielzeugautos dabei. Diese Spiele stellte er dem Schiffsjungen vor und so spielten sie dann stundenlang. Tino bekam also nicht nur Einblicke in die Welt der Piraten, sondern der Schiffsjunge auch in die Welt, in der Tino lebte. Meistens musste Tino dem Skelett sehr viel erklären. Dieser kannte schließlich kein weißes Papier, Karton, Murmeln, Plastik oder andere Sachen, die für uns heutzutage selbstverständlich sind. Zwischendurch brachte Tino auch Fotos mit. Fotos von seiner Familie, Freunden oder der Landschaft. Allerdings gab er es schnell auf, eine Kamera mitzubringen. Die Fotos, die er in der Lagune schoss und mit nach Hause nehmen wollte, waren Zuhause nicht mehr zu gebrauchen. Entweder die Farben waren verschwommen oder verflogen, sodass man das Bild nicht mehr \u0001 \u0002, was in der Lagune gemacht wurde, verblieb in der Lagune und konnte nicht außerhalb betrachtet werden. Genauso die Gegenstände in der Lagune. Bei Tino Zuhause war alles entweder wie aus Zauberhand verschwunden oder nicht mehr erkennbar. Andersherum konnte Tino alles mitbringen, was er \u0001 \u0002 hatte den Anschein, dass die Lagune nicht wollte, dass sie in die Welt von Tino kam. Sie wollte nicht entdeckt werden oder, dass jemand Fremdes sie entdeckte. Denn an einem Ferientag nahm Tino Marcel mit und wollte ihm die Lagune zeigen. Doch als die Jungen durch die Tür traten, sah Marcel keine Lagune. Er sah bloß eine Abstellkammer, in der sich viel Gerümpel befand. Tino hingegen sah den dunklen Gang, durch den er in die Lagune \u0001 \u0002 dem Tag wusste Tino auch, weshalb der Gang bei seinem ersten Mal dunkel war. Bei ihm hatte dieser Zauber nicht gewirkt. Er konnte die Lagune sehen und somit den Schiffsjungen finden. Deshalb war der Gang irgendwann von den Glühwürmchen erleuchtet gewesen. Nachdem er oft genug die Lagune betreten hatte, schien es der Lagune egal gewesen zu sein und hatte bei ihm diesen Zauber aufgelöst. Der dunkle Gang diente also als Schutzraum. Tino musste erst hindurch gehen, um zur Lagune zu gehen, weil dies für andere eine Abstellkammer war. Würde Tino direkt in die Lagune kommen, wäre es für andere vielleicht ein riesiger Raum, der zu viel Aufmerksamkeit auf sich zog. Eine Abstellkammer hingegen war uninteressant. Nur ein Raum, den man duldete, aber nie wirklich brauchte. Eine volle Abstellkammer war noch \u0001 \u0002 Tino diese Erkenntnis hatte, fragte er seine Mutter, was sie hinter der Tür sah. Sie sah wie Marcel auch nur eine volle Abstellkammer. Klara war auch nicht erstaunt darüber, dass sie voll war, obwohl sie nie etwas hinein gestellt hatte. Also noch eine Eigenschaft des Zaubers. Niemand wunderte sich, dass dieser Raum voll war, obwohl nie jemand etwas dort \u0001 \u0002 nur noch die Frage, weshalb dieser Zauber existierte. Dazu fragte Tino den Schiffsjungen. \"Keine Ahnung, wovon du redest, junger Matrose\", war die Antwort des Skeletts. Also wusste er nichts davon. \"Aber irgendjemand muss den Zauber doch bewirkt haben\", bemerkte Tino. \"Ich weiß es nicht. Wusste ja auch nichts von dem Zauber.\" \"Hat es vielleicht irgendwas mit der Kapitänskajüte zutun?\", fragte Tino ihn. \"Ganz bestimmt nicht\", versicherte der Schiffsjunge etwas zu sicher. Das fiel auch Tino auf, weshalb er nachbohrte: \"Woher willst du das wissen? Du warst doch nie drin, hast du gesagt.\" \"Ahoi. So ist es. Trotzdem wäre mir doch etwas ungewöhnliches aufgefallen. Aber die Kajüte ist wie immer.\" \"Außerdem, warum warst du nie drin? Der Kapitän ist bestimmt wie alle anderen tot. Also gibt es auch keinen Grund, sie nicht zu betreten.\" Tino machte sich auf den Weg zur Kajütentür. Doch der Schiffsjunge hielt ihn auf, indem er ihn an der Schulter festhielt. \"Stopp! Das darfst du nicht. Niemand darf in die Kajüte, außer der Kapitän\", beharrte er auf seiner Aussage. \"Wie soll er mich denn bestrafen? Er ist längst tot!\", wurde Tino etwas lauter. Mit diesen Worten gab der Schiffsjunge auf und ließ Tino wieder los. \"Wenn du unbedingt den Hass des Kapitäns auf dich lenken willst. Bitte sehr.\" Tino ging zur Tür. Als er jedoch die Türklinke herunter drücken wollte, überkam ihm ein mulmiges Gefühl. Er hielt kurz inne, um das Gefühl beiseite zu schieben. Dann drückte er die Türklinke nach unten und öffnete die \u0001 \u0002 Raum war groß und dunkel. Doch noch hell genug, um es zu erkennen. Vor Tino, der einen Schritt in den Raum gegangen war, stand, drei Schritte entfernt, ein großer Schreibtisch mit einer riesigen Karte. Sie sah aus wie eine Navigationskarte der Meere. Daneben lagen ein Sextant und ein Kompass. Links im Raum hing eine Hängematte, die viel größer war als die Hängematten unter Deck. Hier hat der Kapitän also sein Nickerchen gehalten. Neben der Hängematte hing an der Schiffswand ein Holzkasten mit zwei Haken und einem Glas und einer Flasche. Tino roch an der Flasche und kam zu dem Schluss, dass da einmal Rum drin gewesen sein muss. Auf der rechten Seite stand ein großer drehbarer Globus. Tino drehte den Globus und stellte dabei fest, dass man ihn aus seinem hölzernen Gestell herausnehmen konnte. \"Hilf mir mal\", wandte er sich an den Schiffsjungen, der an der Tür hinter der Schwelle stand und Tino neugierig beobachtete. Jetzt löste er sich aus seiner beobachtenden Position und bewegte sich misstrauisch auf Tino zu. Wenn der Kapitän jetzt böse auf mich ist, musst du dafür geradestehen. Damit das klar ist\", stellte er drohend fest. \"Kein Problem. Aber jetzt hilf mir endlich, diesen Globus aus der Halterung zu holen.\" \"Wozu das denn?\" \"Weiß ich noch nicht. Werde ich gleich wissen.\" Beide hoben die schwere Holzkugel hoch und legten sie vorsichtig auf den Holzfußboden der Kajüte. \"Sieh mal hier. Man kann hier anscheinend eine andere Kugel rein legen.\" Tino breitete einen Zettel aus, den er unter dem Globus in der Halterung gefunden hatte. \"Was denn für eine Kugel?\", fragte das Skelett neugierig. Alle Vorsicht war verflogen. Er schaute nun ebenfalls auf den Zettel. \"Hier auf dem Zettel ist es eine leuchtende Kugel. Etwas kleiner als der Globus. Sieht aus wie eine leuchtende Glaskugel.\" \"Eine leuchtende Glaskugel? Aber wozu, junger Matrose?\" \"Weiß ich nicht. Das werden wir bestimmt noch herausfinden. Ist hier irgendwo so eine Kugel auf dem Schiff?\" \"Nicht, dass ich wüsste.\" \"Ehm. Vielleicht irgendwo an Land oder\", überlegte Tino laut. \"Oder im Wasser\", vervollständigte der Schiffsjunge seinen Satz. \"Genau. Hing am Bug nicht ein Seil im Wasser?\", fiel Tino blitzartig ein. Er machte sich schon auf den Weg zum Bug. Als er durch die Tür aus der Kajüte gehen wollte, versperrte ihm auf einmal ein großer Mann den Weg.",
            "wordcount": "1.384",
            "chapter_release": "12.10.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "\"Was macht ihr in meiner Kajüte?\", fragte der beleibte Mann mit fester und bedrohlicher Stimme. \"Äh...\", stammelte Tino herum und begriff nicht. Der Schiffsjunge reagierte blitzartig. Er kauerte sich an Ort und Stelle zusammen, um dann unsicher zu sprechen: \"K-Käpt'n.\" \"Was? Das ist dein Käpt'n?\", fragte Tino ungläubig und lauter als er eigentlich wollte. \"Ich frage noch einmal. Was habt ihr in meiner Kajüte zu suchen?\", wurde der Mann zorniger. Tino fasste sich ein Herz und fing an zu erzählen, was bis jetzt passiert war. Von seinem Einzug ins Haus, über die Entdeckung der Lagune bis hin zur Freundschaft mit dem Schiffsjungen und dem Zauber der Lagune. Als er fertig war, ergriff das Piratenskelett schützend das Wort: \"I-Ich wollte ihn davon abhalten, hier rein zu gehen, aber er war nicht davon abzubringen, Sir!\" \"Ich weiß, Matrose.\" \"Sie wissen?\", klinkte Tino sich wieder ein. \"Ich habe alles von draußen beobachtet.\" \"Aber wir haben Sie nicht gesehen.\" \"Kein Wunder. Ihr habt nicht auf mich geachtet.\" \"Aber warum waren Sie draußen, Sir?\", ergriff der Schiffsjunge das Wort, da auch er sich wunderte. \"Lasst das meine Sorge sein. Und ihr glaubt wirklich, den Zauber zu finden, Matrose?\", richtete der Mann sein Wort an den Schiffsjungen. \"Ahoi!\" \"Na, dann gucken wir bei dem Seil mal nach.\" Der Mann drehte sich um und ging in Richtung Bug. Tino beobachtete ihn dabei und fand überhaupt nicht, dass er wie ein Kapitän aussah. Seine Erscheinung passte überhaupt nicht zu der des Schiffsjungen. Er sah eher aus wie ein alter Mann, der sich hierher verirrt hatte. Aus Fleisch und Knochen. Er trug zwar zerschlissene Kleidung, die nach Pirat aussah. Aber hatten Kapitäne nicht immer ein Holzbein, einen Hut und einen Papageien? Und wenn es sich bei diesem Mann wirklich um den Kapitän des Schiffsjungen handeln sollte, warum war er dann kein Skelett wie der Schiffsjunge. Holzbein, Papagei und Hut hin oder her. Dann haben die ganzen Bücher und Filme über Piraten unrecht, aber die Fülle des Mannes, die Bedrohlichkeit mit seinem Bart, seiner Glatze und den Narben passte absolut nicht ins Bild des Schiffsjungen.\"Wollt ihr nun den Zauber finden?\", dröhnte die Stimme des Mannes über das Deck. Tino und der Schiffsjunge setzten sich in Bewegung und folgten dem Mann zum Bug. Das Seil hing tatsächlich im Wasser. In dem Punkt hatten sie sich also nicht geirrt. Mit vereinten Kräften zogen Tino und der Schiffsjunge an dem Seil. Der Mann schaute ihnen dabei zu. Nach ein paar kräftigen Zügen und Griffen, landete ein Fangnetz auf den morschen Brettern. Mit dem Säbel schnitt das Piratenskelett das Netz auf. Ein Dutzend kleiner Fische und eine kleine Glaskugel verteilten sich nun um das Netz herum. Tino interessierte sich nicht für die Glaskugel. Ihm war aufgefallen, dass der angebliche Kapitän gar keine Waffe bei sich hatte. Zumindest sah Tino keine. Da Tino kein Interesse an der Kugel zeigte, nahm der Schiffsjunge sie in die Hand und untersuchte sie gründlich. Als er nichts fand, hielt er sie Tino vor den Körper. Mechanisch nahm dieser die Kugel entgegen und begutachtete sie ebenfalls. Immer mit einem flüchtigen Blick auf den Mann, der immer noch unbeeindruckt neben ihnen stand. Erst als Tino in Richtung Kapitänskajüte laufen wollte, taute der Mann auf und stellte sich erneut in den Weg. \"Was hast du vor, Junge?\", sprach er in drohendem Ton. \"Etwas nachgucken.\" \"Und was?\", raute seine Stimme auf. \"Wollen Sie uns gleich das Geheimnis des Zaubers verraten oder schmeißen Sie uns direkt über Bord?\", versuchte Tino es ebenfalls mit einem aggressiven Ton. \"Ist ja schon gut, Junge\", knickte der Mann erstaunlich schnell ein und machte den Weg \u0001 \u0002 Schrittes ging Tino zurück zu dem Globushalter und legte die Kugel hinein. Als er einen Schritt zurückging, um etwas Abstand zu gewinnen, falls etwas Unerwartetes passierte, passierte nichts. Also trat Tino wieder an die Halterung und drehte die Kugel. Auch dieses Mal passierte nichts. Erst als der Mann auf die Kugel zutrat und sie hinunterdrückte, fing sie an, von innen zu leuchten. Tino blickte ungläubig von der Kugel zum Mann und wieder zurück. Der Schiffsjunge blickte Tino an.\"Wer sind Sie wirklich?\", durchbrach Tino die Stille nach einer Weile. \"Setz dich. Ich erzähle es dir.\" Mit einer Handbewegung deutete er auf die Hängematte. Er selber nahm auf dem Stuhl hinter dem Schreibtisch Platz. \"Du musst wissen, dass ich kein Kapitän und auch kein Pirat bin.\" \"Das weiß ich\", stellte Tino klar. \"Ich bin vor knapp fünfzig Jahren in das Haus gezogen, in dem du mit deiner Mutter wohnst. Damals habe ich zusammen mit meinen Eltern und meiner größeren Schwester gelebt. Genau wie du habe ich eines Tages die Tür unter der Treppe entdeckt. Ich bin ebenfalls über den dunklen Gang in die Lagune gelangt und habe sie erkundet. Dabei habe ich ebenfalls den Schiffsjungen zum Freund genommen.\" \"Ahoi!\" \"Ich war genauso alt wie du es jetzt bist. Meine Fantasie war noch ausgeprägt. Vielleicht nicht so stark wie bei dir, aber dennoch stark genug. Die Geschichten des Schiffsjungen habe ich genauso interessant gefunden. Allerdings war ich nicht so mutig und klug wie du. Ich habe die Lagune nie jemandem gezeigt. Damals hatte ich keine Freunde und meine Familie war gegen mich. Meine Schwester hatte mich immer wegen meiner Fantasie und Kindlichkeit geärgert und verpöhnt. Für meine Eltern war ich zu dumm. Der Schiffsjunge war mein einziger, richtiger Freund und die Lagune der einzige Platz, wo mich keiner gehänselt und geschlagen hat. Hier konnte ich ich sein und brauchte mich nicht davor fürchten.\" \"Deshalb die ganzen Narben?\", fragte Tino interessiert, aber dennoch vorsichtig nach. \"Ja.\" Die Stimme des Kapitäns war nun nicht mehr bedrohlich. Er sprach in einem Ton, in dem Großväter und Väter ihre Geschichten von früher erzählten. Fast verletzlich, aber dennoch glaubwürdig. \"Deshalb ist mir nie aufgefallen, dass nur ich die Lagune sah.\" \"Mir ist es aber nicht nur aufgefallen, weil ich anderen davon erzählt habe. Ich wurde wegen der Fotos stutzig\", hakte Tino ein. \"Das ist auch gut so. So weiß ich wenigstens, dass das funktioniert.\" \"Dass was funktioniert?\" \"Der Teil des Zaubers.\" \"Ach so. Es gibt mehrere Teile?\" \"Ja. Alles, was nicht funktioniert oder funktioniert, ist ein eigenständiger Teil.\" \"Das müssen Sie mir erklären.\" \"Alles zu seiner Zeit, Junge. Wo war ich?\" \"Bei dem sicheren Ort\", stützte der Schiffsjunge die Gedanken des Mannes. \"Ach ja. Danke. Jedenfalls besuchte ich die Lagune immer dann, wenn ich Zuhause war. Nur zur Schule ging ich und irgendwann auch das nicht mehr. Niemandem war es aufgefallen. Meine Eltern haben mich nie nach oder vor der Schule abgefangen. Meine Schwester hackte in der Schule immer auf mir herum und hat ihre Freundinnen auch dazu angestichelt. Ich sei ja so dumm und so klein und so schüchtern, dass ich mich nicht einmal Zuhause aus meinem Zimmer traute. Sie wusste allerdings nicht, dass ich gar nicht in meinem Zimmer war, obwohl ihr Zimmer direkt neben meinem lag. mein Zimmer war das im zweiten Stock ganz hinten.\" \"Die Abstellkammer?\", fragte Tino verdutzt. \"Ja. Dieser kleine Raum.\" \"Kein Wunder, dass Sie nicht Zuhause bleiben wollten.\" \"Da hast du recht, Junge. Da ich keine Spielsachen hatte, ist mir der Zauber nie aufgefallen. Ich hatte nichts, was ich hierher bringen konnte. Und mitgenommen habe ich auch nie etwas. Wohin hätte ich es bringen sollen? Irgendwann bin ich dann ganz hier unten geblieben.\" \"Tag und Nacht\", betonte der Schiffsjunge. \"So lernte ich den Kapitän des Schiffsjungen kennen.\" \"Ausweichen konnte er Ihnen ja nicht mehr, wenn Sie immer hier unten waren\", folgerte Tino. \"Stimmt. Er weihte mich in das Geheimnis des Zaubers ein und wurde ebenfalls mein Freund. Meine einzigen beiden Freunde.\" \"Das tut mir leid\", versuchte Tino ihn zu trösten, da seine Stimme sich überschlagen hatte. \"Alles gut, Junge. Es muss dir nicht leid tun\", sagte er wieder mit fester Stimme und fuhr fort: \"Der Kapitän erklärte mir alles über den Zauber. Den Teil der Heimlichkeit, dass keine Sache, die hier entsteht, die Lagune verlässt. Den Teil der Verschleierung, dass Fremde nur eine Abstellkammer sehen. Den Teil der Gleichgültigkeit, dass die volle Abstellkammer keine Fragen aufwirft und zuletzt den Teil der Bewahrung.\" \"Teil der Bewahrung?\" \"Dass es jemanden gibt, der diesen Zauber aufrecht erhält und auf die Lagune aufpasst. Denn schließlich soll dieser Ort ein sicherer Ort sein und nur für den zugänglich, der in diesem Haus wohnt und bedürftig ist.\" \"Ist das nicht egoistisch? Warum muss der Bedürftige im Haus wohnen?\" \"Weil nur die Personen, die im Haus wohnen, unbemerkt verschwinden können. Wie würdest du denn reagieren, wenn auf einmal ein Besucher irgendwo in eurem Haus verschwindet und nicht mehr aufzufinden ist?\" \"Komisch\", gestand Tino ein. \"Siehst du.\" \"Das ergibt Sinn. Aber wieso erzählen Sie mir das? Und wieso konnte ich diesen Zauber durchbrechen? Ich habe Freunde, Mama ist lieb zu mir und ich werde nicht gehänselt.\" \"Stimmt. Wieso Kapitän?\" \"Du kannst mich duzen Tino. Das hört sich ja schrecklich an. Ich erzähle es dir, weil meine Zeit langsam zu Ende geht. Ich bin alt und gebrechlich geworden. Nicht mehr lange und ich kann den Zauber nicht mehr aufrecht erhalten.\" \"Aber warum ich?\" \"Überleg mal. Wie sieht deine Vergangenheit aus?\" \"Viele Freunde, keine Hänseleien, eine Familie, die mich liebte\", zählte Tino schnell auf. \"Und weshalb seid ihr in dieses Haus gezogen?\" \"Wegen meines Vaters.\" \"Genau.\" \"Aber woher wissen S... weißt du das?\" \"Der Hüter des Zaubers weiß alles über die Besucher und Bewohner der Lagune.\" \"Alles?\", erschrak der Schiffsjunge. \"Vielleicht nicht alles, aber das Wichtigste.\" \"Ich bin doch aber darüber hinweg\", wunderte sich Tino. \"Tief in deinem Inneren aber anscheinend doch nicht.\" Dabei deutete der Mann auf Tinos Herz. \"Deshalb soll das alles möglich gewesen sein? Nur weil irgendwas in mir nicht darüber hinweg kommt?\" \"Ja.\" \"Das ist doch absurd. Mama ist doch genauso schockiert gewesen wie ich und er hat ihr doch mehr angetan als mir.\" \"Das stimmt. Aber du bist ein Kind. Es ist immer noch dein Vater. Dein Blut, deine Kindheit, dein Vertrauenspartner. Für deine Mutter war er ein Fremder, in den sie sich irgendwann verliebt hatte. Blut ist dicker als Wasser. Kennst du denn Spruch?\" \"Ja, aber sie hat das doch auch mitgenommen.\" \"Es ist aber ein Fremder, den sie kennengelernt hat. Zwischen deinen Eltern war sozusagen eine Verbindung aus Wasser. Zwischen dir und deinem Vater ist eine Verbindung aus Blut. Deshalb war es für deine Mutter leichter loszulassen. Und du bist noch ein Kind. Kinder sind nicht so stark wie Erwachsene. Sie sind manchmal stärker als Erwachsene denken, aber dennoch verletzlicher. Insbesondere in Bezug auf ihre Eltern.\" \"Ok. Das habe ich verstanden. Aber wieso soll ich jetzt den Zauber erhalten?\" \"Es ist nun mal so, dass der Hüter des Zaubers seine Aufgabe weiter gibt, wenn er nicht mehr dazu in der Lage ist. Und du bist derjenige, der zu der Zeit die Lagune besucht. Du bist der Einzige, der mich kennt, abgesehen von dem Skelett hier.\" \"Ahoi!\", sagte der Schiffsjunge nur. \"Na toll! Das heißt also, nur weil ich zur falschen Zeit am falschen Ort war, muss ich jetzt meine Freunde, meine Familie und mein Leben aufgeben? Nur, weil du nicht mehr magst? Warum kann er das nicht machen?\", empörte sich Tino. \"Genau, warum kann ich das nicht machen, Sir?\", erkundigte sich nun auch der Schiffsjunge beleidigt. \"Es ist halt so. Kannst du die Formeln für die Teile des Zaubers?\", fragte der Mann das Piratenskelett und blickte ihn an. \"Nein, Sir\", antwortete er und sah dabei traurig auf den Boden. \"Kannst du ihm das nicht beibringen?\", hoffte Tino. \"Ich habe jedes Mal daneben gestanden, junger Matrose.\" \"Dann bemüh' dich halt. Ich habe keine Lust, deshalb mein ganzes Leben zu verschwenden\", wurde Tino wütend. \"Junge, mach mal halblang. Du kannst doch noch weiter dein Leben leben. Ich bringe dir erstmal alles bei und erst, wenn meine Zeit vorbei ist, musst du ran.\" \"Aber das ist doch schon bald. Was ist, wenn ich eine eigene Familie und einen netten Beruf haben will?\" \"Denk doch mal an die Zeit, die du hier mit mir hattest. Willst du das für immer aufgeben?\", versuchte nun auch der Schiffsjunge Tino zu überzeugen. \"Dein Eifer in Ehren, Junge. Aber denk doch mal an die zukünftigen Generationen dieses Hauses. Ohne dich wird dieser Ort vereinsamen und jeder Bedürftige wird einsam bleiben.\" \"Ja. Der Bedürftige, der in diesem Haus wohnt. Aber was ist mit den ganzen anderen, die nicht in diesem Haus wohnen? Müssen die vereinsamen?\", argumentierte Tino ungläubig darüber, womit er geködert werden sollte. \"Wenn du meine Aufagbe übernimmst, kannst du alles tun, was für dich wichtig und richtig ist. Denk Zuhause mal darüber nach und wenn du einen Entschluss gefasst hast, kommst du wieder und erzählst es uns\", schlug der Mann vor. Tino stand auf und ging aus der Kajüte, ohne sich zu verabschieden. Alleine stapfte er nach Hause. Darüber nachdenkend, was der Mann gesagt hatte. Erst Zuhause legte er eine Denkpause ein, um bei seiner Mutter nicht aufzufallen. Denn auch wenn er ihr alles hätte erzählen können, dachte er an den Zauber, seine Teile, und daran, was für ein Ort es für den Mann und letztlich auch ihn war.",
            "wordcount": "2.369",
            "chapter_release": "18.10.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "Lange dachte Tino allerdings nicht nach. Schon am nächsten Tag hatte er einen Entschluss gefasst und war zur Lagune zurückgekehrt. Im Grunde war es ihm von vorneherein klar. Was der Mann gesagt hatte, war einleuchtend. Und die Tatsache, dass er seiner Mutter nichts erzählt hatte, bewieß doch, dass es ihm wichtig war und nicht belanglos. Die Aussicht darauf, dass er anderen Kindern helfen konnte, machte das Angebot nicht unattraktiver. Allein die Umstellung seines Lebens war ein Argument gegen diese Aufgabe. Er wollte zwar Kindern helfen, aber sein Leben dafür aufgeben, fand er unfair. Warum ging nicht beides? Dann fiel ihm ein, dass es eigentlich immer so war. Auch in Büchern und Filmen. Der Held musste sein bisheriges Leben aufgeben, um Held zu sein. Doch seine Chance als Held zu versagen war nicht so hoch wie in den Büchern und Filmen. Er musste lediglich den Zauber aufrecht erhalten. Mehr musste er nicht tun. Vielleicht könnte er noch mit dem alten Mann verhandeln, damit er wenigstens noch ein bisschen sein jetziges Leben leben \u0001 \u0002 der Lagune wurde er freundlich vom Schiffsjungen empfangen: \"Ahoi, junger Matrose. Schon wieder da?\" \"Ja. Ich hab' die ganze Nacht darüber nachgedacht.\" \"Dann komm mit. Der Kapitän wird sich bestimmt freuen, dich wiederzusehen.\" Das Piratenskelett führte ihn zur Kapitänskajüte. Auch wenn es sehr unnötig war, da Tino den Weg doch kannte. \"Käpt'n. Sir?\", kündigte sich der Schiffsjunge bei dem Mann an. Der saß immer noch oder wieder auf dem Stuhl hinter dem Schreibtisch und blickte von einem Buch auf, als die beiden den Raum betraten. \"Hallo, Tino. Schon fertig mit der Grübelei?\" \"Ja. So schwierig war es dann doch nicht.\" \"Ich bin gespannt\", meinte der Mann und deutete wieder auf die Hängematte. Tino setzte sich. Der Schiffsjunge nahm auf einem kleinen Hocker Platz. Tino erkannte ihn wieder. Es war der Hocker aus der Vorratskammer. Er erkannte es daran, dass es nirgendwo sonst so einen schmierigen und kaputten Hocker gab. Warum ausgerechnet dieser, wusste er allerdings nicht. \"Also, Junge. Wie hast du dich entschieden?\", bohrte der Mann nach als Tino nichts sagte. \"Ich werde deine Aufgabe übernehmen.\" \"Sehr schön. Freut mich\", wurde seine Entscheidung von dem Mann kommentiert. \"Aber ich möchte noch ein bisschen in meinem jetzigen Leben leben\", stellte er als Bedingung, damit klar war, dass er es nicht ohne Weiteres tun würde. \"Natürlich, Tino. Erst mal muss ich dir ja alles erklären und beibringen.\" \"Wo wir bei dem Punkt schon sind. Du musst mir erst noch erklären, wie du an die Aufgabe gekommen bist.\" \"Natürlich. Fangen wir am besten von vorne an.\" \"Darf ich den Teil des alten Käpt'n erzählen?\", unterbrach der Schiffsjunge. \"Gerne, du kennst ihn besser als ich. Aber du weißt doch gar nicht, wie ich anfangen wollte\", willigte der Mann zwar ein. \"'Tschuldigung, Sir\", blickte der Schiffsjunge schuldbewusst auf seine Füße.\"Also. Wie ich hierher gekommen bin, weißt du ja schon\", begann der Mann. \"Ja\", bestätigte Tino. \"Der alte Kapitän konnte mir irgendwann nicht mehr ausweichen und hat sich deshalb bei mir vorgestellt. Er erzählte mir von dem Zauber der Lagune. Ähnlich wie ich es dir erklärt habe. Nur mit dem Unterschied, dass ich nichts von dem Zauber wusste. Bei mir musste er also von ganz vorne erzählen. Ich war überrascht und fasziniert zugleich als ich das damals hörte. Der alte Kapitän hat mich vor die gleiche Entscheidung gestellt wie ich dich gestern. Ich war von Anfang an bereit, die Aufgabe zu übernehmen. Was hätte ich auch mit meinem damaligen Leben anzufangen gehabt?\" \"Wahrscheinlich nichts\", beantwortete Tino die Frage. \"Genau. Deshalb weihte mich der alte Kapitän in den Zauber ein und erzählte mir, wie er an die Aufgabe gekommen war. Das dauerte so lange und wir verstanden uns dabei so gut, dass wir Freunde wurden.\" \"Der alte Kapitän war auch nicht der Piratenkapitän?\", stutzte Tino. \"Nein. Das erzählt dir aber am besten der Schiffsjunge\", übergab der Mann das Wort. \"Der richtige Kapitän war sein Vorgänger.\" \"Das heißt also, du bist so gesehen in der dritten Generation?\", fragte Tino. Der Mann nickte. Der Schiffsjunge erklärte weiter: \"Ahoi! Er ist der Dritte, der die Aufgabe hat und der Zweite, der sie übernahm. Mein richtiger Kapitän wurde damals mit mir hier angespült. Schnell verstand er, wo wir strandeten, und dass es eine Verbindung nach oben gab. Damals war über dieser Lagune nur ein kleines Dorf. Direkt über uns war ein großes Feld. Die Häuser standen noch weit auseinander und nur ab und zu kam ein Bauer, um sich um das Feld zu kümmern. Der Berg aus Gras, der sich auf dem Feld befand und den Eingang hier runter beherbergte, war nicht interessant für ihn. Aber als das Dorf größer wurde und die Häuser immer näher kamen, wurde dem Käpt'n bange. Er wollte nicht entdeckt werden. Da weder er noch ich uns unsichtbar machen konnten oder gegenseitig ins Jenseits schicken, errichtete er diesen Zauber. Damals aber noch nicht so ausgereift wie heute. Er errichtete die ersten beiden Teile des Zaubers.\" \"Den Teil der Heimlichkeit und der Verschleierung\", zählte Tino auf. \"Ahoi! Nur die Abstellkammer existiert erst, seitdem auf dem Eingang ein Haus steht. Davor war es nur Erde. Es sah aus, als gebe es keinen Durchgang. Deshalb wurde darüber ein Haus gebaut. Da die Erde dort einsackte, wenn etwas darauf gestellt wurde, wurde das Haus um das Loch gebaut. Wir konnten uns damals aber nicht erklären, wieso es nicht woanders gebaut wurde oder weshalb sie eine Tür einbauten.\" \"Merkwürdig.\" \"Ja. Aber wir dachten uns nichts dabei. Erst als sein Vorgänger als Kind in die Lagune kam, waren wir mehr als verwundert. Vom Meer aus konnte der Junge uns nicht erreicht haben. Deshalb befahl mir der Käpt'n herauszufinden, woher der Junge kam. Genauso wie du, kam er nur ab und zu runter. Ich freundete mich mit ihm an als er mir alles erzählt hatte. Wie er in das Haus eingezogen war, die Tür entdeckt und durch den Gang hier herein spazierte. Der Käpt'n hatte eine Schwachstelle im Zauber hinterlassen. Er konnte sich nicht erklären, was das für eine war. Wir fanden sie nicht und deshalb haben wir es dabei belassen. Der Junge hatte mir erzählt, dass nur er herkommen konnte. Seine Familie und Freunde sahen nur die Abstellkammer. Allerdings wunderten sie sich noch über den Raum. Als mein Käpt'n die Aufgabe dem Jungen eines Tages übertrug, weil er zu verzweifelt wegen der Schwachstelle war, behob dieser den Fehler der Abstellkammer. Er fügte den Teil der Gleichgültigkeit in den Zauber ein.\" \"Wow. Aber wo sind dein Käpt'n und der Vorgänger?\", hakte Tino nach. \"Mein Käpt'n ist kurz nach der Übertragung der Aufgabe verschwunden. Ich vermute, dass er ins Jenseits gefahren ist.\" \"Merkwürdig. Warum ist er ins Jenseits, aber du nicht?\" \"Ich weiß es nicht. Aber bevor er verschwand, hat er mir gesagt, dass ich auf den Zukünftigen aufpassen soll und auch auf die Lagune.\" \"Also bist du in Wirklichkeit der Hüter der Lagune und des Zaubers. Nicht er, sein Vorgänger, dein Kapitän oder ich\", meinte Tino in einem verwunderten Ton. \"Mag sein. Aber was bin ich ohne euch? Ich kann den Zauber nicht erhalten. So oft ich es auch versucht habe. Mir ist es nie gelungen, die Zaubersprüche auszusprechen. Jedenfalls hat mein Kapitän mir aufgetragen aufzupassen. Mit dem Nachfolger bin ich dann alleine gewesen und wir haben uns geeinigt, dass er der neue Kapitän ist. Er war derjenige, der die Macht \u0001 \u0002 Nachfolger wurde alt und ich bin gleich geblieben. Kurz bevor er verstarb, ist ein weiterer Junge in die Lagune gekommen.\" \"Das war dann wohl ich\", bemerkte der Mann mit einem süffisanten Lächeln. \"Ahoi, Sir. Der Nachfolger und ich haben uns gewundert. Denn wir dachten, dass wir alleine bleiben würden. Also spielten wir das gleiche Spiel wie mein Käpt'n und ich es schon bei dem Nachfolger getan hatten. Ich zeigte mich, fragte den Jungen und erzählte es dann dem Nachfolger. Auch mit dem Jungen freundete ich mich an. Irgendwann wurde uns dann bewusst, dass er wohl der zweite Nachfolger werden würde.\" \"Also zeigte sich der Nachfolger dir und erzählte dir alles, damit du den Zauber weiterführen kannst. Du hast dann den vierten Teil des Zaubers erschaffen\", führte Tino die Erzählung weiter. \"So war es. Als mein Vorgänger verstarb und wir seine Leiche beerdigt hatten, setzte ich den Zauber fort und erweiterte ihn auf den Teil der Bewahrung\", stimmte der Mann Tino zu. \"Es war alles genauso wie es bei dem Nachfolger war und wie es jetzt bei dir ist\", fasste der Schiffsjunge zusammen. \"Irgendwann ist uns beiden dann aufgefallen, dass alle, die die Lagune betreten konnten im Haus darüber wohnten und einen Platz brauchten, an dem sie sich wohlfühlten\", strickte der Mann die Erzählung weiter. Tino zählte auf: \"Ich mit meinem Vater, du mit deiner Familie und deinen Freunden und der Nachfolger mit, was eigentlich?\" \"Mit seinen Freunden. Er wurde von seinen Freunden gehänselt\", beantwortete der Schiffsjunge Tinos Frage. \"Ok. Es ist also so, dass dein Käpt'n die ersten zwei Teile des Zaubers erschaffen, und indem er die Aufgabe der Weiterführung des Zaubers an den Nachfolger übergeben hatte, hat er seine Aufgabe als Geist erfüllt und ist ins Jenseits gekommen\", fasste Tino die Erzählung zusammen und sprach dabei zum Schiffsjungen, \"Als der Nachfolger das ebenfalls getan hat, ist er verstorben und du musst das Gleiche tun, damit du sterben kannst und nicht wie der Schiffsjunge als Geist hier in der Lagune bleiben musst\", richtete Tino die Sprache an den Mann. \"So in etwa\", bestätigte er die Kurzfassung. \"Und um die Aufgabe jetzt zu verstehen. Ich muss immer wieder alle Zaubersprüche der verschiedenen Teile aufsagen, damit der Zauber und die Lagune so bleiben. Kann einen Teil hinzufügen und du, Schiffsjunge, musst dabei auf mich aufpassen.\" \"Ahoi, junger Matrose.\" \"Ganz schön kompliziert, was?\", bemerkte der Mann. \"\"Geht. Aber eines verstehe ich noch nicht.\" \"Das wäre?\", fragte der Mann Tino. \"Was ist mit den Generationen, die in dem Haus lebten als kein Nachfolger gebraucht wurde? Gab es da Bedürftige und warum konnten die dann die Lagune nicht betreten? Und was ist mit deiner Familie und der Familie des Nachfolgers geworden? Es ist doch sicherlich aufgefallen, dass auf einmal ein Familienmitglied fehlte.\" \"Das wissen wir nicht, Tino\", war der Mann ehrlich und der Schiffsjunge nickte leicht mit seinem Schädel. \"Wieso nicht?\" \"Weil wir uns nie damit beschäftigt haben. Meine Familie wollte mich nicht und die Familie des Nachfolgers kenne ich nicht. Weißt du irgendwas?\", richtete der Mann sich an den Schiffsjungen. Dieser schüttelte den Schädel und blieb stumm. \"Dann werde ich das rausfinden\", schloss Tino. \"Und was ist mit dem Zauber? Den musst du auch erlernen\", warf das Skelett ein. \"Das krieg' ich schon hin. Zuhause recherchiere ich nach den Familien und am Wochenende komme ich hierher, um den Zauber zu erlernen\", suchte Tino einen Kompromiss. \"Na gut. Aber wehe, du vergisst einen Tag\", drohte der Schiffsjunge. \"Keine Sorge. Wird nicht passieren. Versprochen!\" Damit verabschiedete sich Tino und lief nach Hause. Ein zweites Mal verließ er den Mann und den Schiffsjungen. Diesmal aber ohne einen Streit und mit Gewissheit, dass sie sich am nächsten Wochenende wiedersehen würden. Tino freute sich schon auf die Recherche nach den Hausbesitzern und die Stunden in der Lagune, in denen er mit dem Mann und dem Schiffsjungen zusammen den Zauber kennenlernen würde.",
            "wordcount": "2.017",
            "chapter_release": "19.10.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Den ganzen Tag lag Tino weinend im Bett, und konnte an nichts anderes denken. Die Hausaufgaben waren längst vergessen. Erst am Abend als seine Mutter nach Hause kam und nach ihm sah, konnte er wieder einen klaren Gedanken fassen.\"Hier bist du, Tino. Oh Gott, was ist los?\", fragte sie ihn erschüttert, als sie an seine Zimmertür klopfte und eintrat.\"Ich habe deine Zeitung auf dem Esstisch gefunden\", schniefte Tino als Antwort zurück. \"Oh nein. Das solltest du gar nicht. Ich habe heute morgen vergessen, sie wieder wegzupacken.\" Nun kam sie an sein Bett, nahm ihren Sohn in den Arm und tröstete ihn. In solchen Momenten dachte Tino, dass alles wie früher war als seine Eltern sich noch nicht gestritten hatten. \"Geht's wieder, Schatz?\", fragte sie nach ein paar stillen Minuten, in denen Tino immer leiser und weniger schluchzte. Zur Antwort nickte er. \"Naja, jetzt, wo du es schon herausgefunden hast, kann ich es dir auch komplett erklären\", fing sie an, ihn aufzuklären, \"Ich halt' es mit Papa einfach nicht mehr aus. Mit ihm kann man nicht mehr vernünftig reden. Ich muss hier einfach nur noch weg. Das habe ich Papa auch schon erklärt. Er will es mir aber nicht glauben. Deshalb habe ich in der letzten Woche nach Wohnungen gesucht. Ich muss einfach Abstand von Papa gewinnen. Verstehst du das?\" \"Ja\", antwortete Tino leise, \"nimmst du mich mit?\" \"Wenn du magst ja. Bist doch mein ein und alles.\" Mit diesen Worten hatte sie es geschafft, ihrem Sohn ein leichtes Lächeln auf die Lippen zu zaubern. \"Aber warum ans Meer?\" \"Mich hat es schon als kleines Kind ans Meer gezogen. Jeden Urlaub mussten Oma und Opa mit mir ans Meer. Eigentlich wollte ich schon längst am Meer wohnen, aber Papa hat dort keinen Job bekommen. Deswegen bin ich mit ihm in die Stadt gezogen. Aber jetzt kann ich mir den Traum ja erfüllen\", lachte sie. \"Und was sagt Papa dazu?\" \"Nichts. Ich habe es ihm noch nicht erzählt. Wenn ich es ihm überhaupt erzähle.\" \"Heißt das, du lässt dich von ihm scheiden?\" \"Ja, aber das ist doch nur gut. Du musst uns nicht mehr streiten hören.\" \"Aber hier sind meine ganzen Freunde und meine Schule.\" \"Eine neue Schule finden wir am Meer und neue Freunde, wirst du dort auch finden. Mit den Freunden hier kannst du dich doch in den Ferien sehen oder schreiben.\" \"Aber das ist doch nicht das Gleiche. Außerdem, was soll ich dort machen? Hier ist mein Verein.\" \"Am Meer kannst du auch schwimmen. Und nicht nur in der Halle. Probier es doch einfach aus. Ansonsten kannst du immer noch zu Papa ziehen. Einverstanden?\" \"Ja. Versprochen?\" \"Versprochen.\" Mit dieser Vereinbarung hatte Tino wieder Platz für Hausaufgaben im Kopf und war beruhigt. Seine Mutter würde ihn nicht \u0001 \u0002 leider dauerte es noch eine Weile bis der Umzug beginnen konnte. Schließlich musste die Wohnung erst einmal gekauft, und Tinos Schuljahr zu Ende sein. Mitten im Schuljahr wollte seine Mutter es nicht verantworten, umzuziehen. Das Risiko war zu groß, dass Tino es in der Schule nicht schaffen würde. Sowohl mit dem Stoff als auch mit den Freunden. Das machte Tino aber nichts. So konnte er noch eine Weile mit seinen Freunden Zeit verbringen und ihnen in Ruhe erzählen, dass er ans Meer ziehen wird. Nur leider musste er während dieser Zeit noch weiter ertragen, dass seine Eltern sich stritten. Doch er wusste, dass das bald ein Ende haben würde. Das machte es um einiges \u0001 \u0002 Mutter hatte es allerdings nicht übers Herz gebracht, Titus davon zu erzählen. Darum musste es anders gesagt werden. In der Woche vor den Sommerferien entschloss sie sich, beim Abendessen ihre Notlüge zur Sprache zu bringen: \"Titus, ich muss dir noch was erzählen.\" \"Was denn?\", fragte er grimmig. \"Tino und ich werden die ersten drei Wochen in den Sommerferien alleine verreisen.\" \"Wie kannst du es wagen, ohne mich Urlaub zu buchen?\" \"Kann dir doch egal sein. Ich bezahle es schließlich von meinem Geld, das ich alleine verdient habe.\" \"Trotzdem. Wir sind eine Familie. Da kannst du nicht einfach ohne mich Urlaub buchen.\" \"Ach. Jetzt sind wir eine Familie? Und was ist mit dem ganzen Rest vom Jahr? Da sind wir keine Familie, oder warum kümmerst du dich nicht um deinen Sohn?\" \"Stellst du mich gerade in Frage?\" \"Nein. Nur das, was du sagst.\" \"Nicht dein Ernst. Ich verdiene das Geld, das du für irgendwelchen Scheiss ausgibst, und du wagst es, dich so zu artikulieren?\", wurde Titus wieder laut. \"Ich rühre dein Geld nicht an\", schrie Tinos Mutter zurück. Daraufhin stand Titus auf und schlug seine Frau. Tino konnte es nicht glauben. Er saß mit am Tisch und bekam alles mit. Er stand auf, und eilte zu seiner Mutter. \"Verpiss dich, Knirps. Halt dich aus den Angelegenheiten deiner Eltern raus. Geh raus spielen, oder was auch immer du zu tun pflegst in deiner Freizeit\", schrie Titus seinen Sohn an. \"Geh nach draußen und lass mich alleine\", flehte seine Mutter ihn an. Daraufhin rannte er aus dem Haus. Er fasste einen Entschluss als er zur nächstgelegenen Polizeiwache lief, um sich Hilfe zu holen. Seine Freunde wollte er nicht damit belasten. Tino wollte nie im Leben wieder zu seinem Vater zurückkehren. Sobald er mit seiner Mutter ans Meer gezogen ist, würde er seinen Vater nie wieder sehen wollen und ihn nie wieder \"Papa\" nennen. Nach dieser Aktion konnte er seinen Sohn aus seinem Leben streichen, und für immer und ewig vergessen. Tino wollte mit seiner Mutter am Meer leben. Keiner würde ihn je wieder in diese Stadt bekommen. Auch wenn das hieß, dass er seine Freunde nicht mehr besuchen konnte. Hier war das Risiko einfach zu groß, dass er Titus über den Weg laufen würde.",
            "wordcount": "1.022",
            "chapter_release": "22.08.2020",
            "chapter_number": "2"
        },
        "20": {
            "text": "„Mama, weißt du wer vor uns hier wohnte?“, fragte Tino am nächsten Morgen seine Mutter am Frühstückstisch. „Wie kommst du denn jetzt darauf?“, antwortete seine Mutter nur. Typisch Eltern, wollen immer wissen, warum man fragt, anstatt einfach zu akzeptieren, dass sich Kinder auch einmal für etwas interessieren könnten. Tino schmunzelte als ihm diese Bemerkung durch den Kopf schoss: „Darf ich mich nicht für die Vorbesitzer interessieren?“ „Doch, natürlich“, sagte sie etwas perplex, „Ich bin nur erstaunt, dass du dich jetzt dafür interessierst.“ „Besser spät als nie, oder?“, lächelte er etwas süffisant. Und brachte so Klara zu einem leisen Lachen: „Das ist wohl war.“ „Also, weißt du etwas über unsere Vorbesitzer?“, hakte Tino freundlich nach, um nicht doch noch ganz vom Thema abzuschweifen. „Leider nicht. Aber vielleicht weiß unser Verkäufer mehr darüber.“ „Kannst du ihn mal fragen?“, sagte Tino hoffnungsvoll. „Natürlich, wenn es dir so wichtig ist.“ Er nickte dankend und zufrieden. In der Schule fragte Tino seine Freunde, ob die eventuell etwas über ihren Vorbesitzer wussten. Marie, eine seiner Mitschülerinnen, konnte sich nur an eine Familie erinnern. „Stimmt. Waren das nicht die Stuckhaus‘?“, erinnerte sich ein anderer Mitschüler. „Ja. Hatten die nicht eine Tochter?“, warf Marcel ein. „Hey, ich kenn‘ eine Stuckhaus“, schoss es Tino ins Gedächtnis. „Was? Echt?“, waren die anderen verblüfft. „Ja. Bevor ich hier her gezogen bin, war eine Frau Stuckhaus bei mir in der Stadt“, erklärte Tino seinen Freunden und erinnerte sich an die nette Polizistin, die ihm damals zugehört hatte als er wegen dem Streit seiner Eltern zur Polizei gegangen war. „Wow. Aber ist das wirklich die gleiche? Es gibt doch bestimmt tausende Leute mit dem Nachnamen“, bemerkte Marie. „Wisst ihr vielleicht noch den Vornamen der Tochter?“ „Uff, ich glaube Carmen“, meinte ein Mitschüler. „Nee, die hieß doch Karla oder doch Kassandra? Auf jeden Fall irgendwas mit K“, widersprach ihm Marcel. „Quatsch Jungs, die hieß Karin. Meine Mutter war mit ihrer Mutter befreundet“, klärte eine Mitschülerin die Freunde auf, „Ich hab sie zwar nie gesehen, aber ich weiß von meiner Ma, dass die Tochter Polizisten werden wollte und in eine Großstadt gezogen ist.“ „Und was ist mit der Mutter passiert?“, fragte ein Mitschüler. „Ist doch egal, Fabi“, bluffte Marie ihn an. „Aber wieso willst du das alles wissen, Tino?“, sprach Marcel verwundert. „Ich hab im Haus etwas gefunden, was denen vielleicht gehört“, log Tino, um nicht von der Lagune, dem Kapitän und dem Schiffsjungen zu erzählen. „Was ist es denn?“, fragte Fabi erneut. Und Marie gab ihm erneut einen Seitenhieb: „Kann uns doch egal sein. Ist nicht unsere Angelegenheit. Hat dir niemand beigebracht, dass man seine Nase nicht in anderer Angelegenheiten steckt?“ „Ich hab doch nur gefragt.“ Da klingelte die Pausenglocke und der Freundeskreis ging los zur Klasse. Tino hoffte, dass keiner weiter nachfragen \u0001 \u0002 dem Heimweg rief Marcel Tino hinterher: „Hey, Tino. Warte auf mich.“ Tino blieb stehen und wartete bis er auf seiner Höhe war. Dann gingen sie gemeinsam an der Straße entlang. „Hat das vorhin in der Pause mit der Tür unter der Treppe zutun?“, hakte Marcel vorsichtig nach. „Ja. Ich kann es dir erklären, wenn du es niemand anderem erzählst.“ „Ehrenwort mit Doppelschwur.“ „ Auch nicht Fabi oder sonst wem.“ „Nein. Dem am allerwenigsten. Der plaudert doch direkt alles aus und dann weiß es schon morgen jeder in der Schule und übermorgen jeder im Umkreis von zehn Kilometern.“ „Gut. Dann lass uns am Strand nach dem Mittagessen treffen. Am alten Platz.“ „Geht klar.“ Damit verabschiedeten sich die \u0001 \u0002 angekommen, duftete es herrlich nach Knödeln und Klara wartete schon: „Hallo Schatz, wie war dein Tag?“ „Hallo Mama, gut.“ „Hast du Hunger?“ „Aber sowas von.“ „Das ist mein Tino. Dann hilf mir eben den Tisch zu decken.“ „Klar.“ Als der Tisch gedeckt und die Teller fast leer waren, erzählte Tino seiner Mutter von dem Treffen mit Marcel. „Solange du vor dem Abendessen wieder hier bist, darfst du machen, was du willst.“ „Klasse“, danke Mama, „Meine Hausaufgaben mache ich nach dem Abendessen.“ „In Ordnung, aber bevor du wieder verschwindest, muss ich dir aber noch von meinem Anruf beim Verkäufer erzählen.“ „Das hast du schon gemacht?“, war Tino überrascht. „Ich war heute etwas früher Zuhause.“ „Und was hast du rausgefunden?“, konnte Tino es nicht mehr abwarten. Auch, wenn er wahrscheinlich schon wusste, was der Verkäufer ihr erzählt hatte. Aber das musste Klara ja nicht wissen. „Du scheinst ja darauf zu brennen“, schmunzelte Klara und fing an: „Also, er hat mir gesagt, dass vor uns eine Familie Stuckhaus hier gewohnt hatte. Die Frau war wohl damals krank, weshalb sie mit ihrem Mann und ihrer Tochter Karin hier ans Meer zog. Die Tochter ging auf die gleiche Schule wie du und ist nach dem Tod ihrer Eltern in unsere alte Heimat gezogen. Was die Familie während des Aufenthaltes gemacht hatte, wusste er nicht und auch nicht was Klara Stuckhaus jetzt macht.“ „War das nicht ne Polizistin?“, fragte Tino unschuldig. „Weiß ich nicht. Woher meinst du das zu wissen?“ „Als ich damals zur Polizei gegangen bin, wegen Titus und dir. Da hat sie Dienst gehabt und mir zugehört“, erklärte er ein bisschen traurig, aber auch stolz, dass er sich den Namen behalten hatte. „Daran kannst du dich noch erinnern?“, war dieses Mal Klara überrascht über ihren Sohn und was er sich alles gemerkt hatte. „Weißt du auch wer vor denen hier wohnte?“ „Nein. Das wusste der Verkäufer auch nicht. Da musst du wohl Frau Stuckhaus fragen. Aber jetzt erzähl doch mal warum du das alles wissen willst.“ „Später. Ich muss erst zu Marcel“, würgte Tino das Gespräch ab, da eine Lüge bei seiner Mutter nichts bringen würde. „Ist gut, aber irgendwann musst du damit rausrücken, Schatz.“ „Ist klar. Bis später.“ Und schon war Tino vom Esstisch aufgesprungen und aus der Tür verschwunden, um zum Strand zu gehen. Marcel wartete bestimmt schon viel zu lange auf \u0001 \u0002 Strand angekommen wartete Marcel wie vorhergesagt: „Da bist du ja.“ „Sorry, meine Mutter hat mir noch was gesagt wegen den Stuckhaus‘. Jetzt bin ich ja da.“ „Dann erzähl mir endlich was es mit der Tür unter der Treppe auf sich hat und überhaupt. Warum suchst du die Vormieter?“, kann es Marcel kaum abwarten mit Tino sein Geheimnis zu teilen. „Ich fang am besten von vorne an. Als ich die Tür entdeckt hatte, war da eine Lagune mit einem Piratenschiff und ‘nem Skelett von einem Piraten. Ich hab mich mit ihm unterhalten und wir haben uns angefreundet…“, fing Tino an zu erzählen und erklärte Marcel alles von Anfang an bis zum heutigen Tage im kleinsten Detail. Marcel kam nicht mehr aus dem Staunen heraus. Er war fasziniert von den Erlebnissen, die sein Freund erlebt hatte und konnte irgendwie nicht glauben, dass das Alles wahr ist. Denn schließlich hatte er damals nur die Abstellkammer gesehen. Als Tino dann von dem Kapitän und Zauber berichtete, konnte er es nicht fassen. Am Ende des Monologes konnte Marcel erst gar nichts sagen. Ihm fehlten einfach die Worte. Erst nach ein paar Sekunden hatte er sich gefangen: „Wow. Und das ist echt alles wahr?“ Tino nickte beschwichtigend. „Das heißt also irgendwo da unten sitzt wer, der das Ganze bewacht und der möchte, dass du das irgendwann übernimmst? Aber was wird dann aus uns? Bleiben wir trotzdem Freunde?“ „Natürlich. Ich kann ja rauf kommen und dich dann besuchen“, sicherte Tino seinem Freund zu. „Kann ich dir denn helfen bei deinen Recherchen?“ „Wenn ich Hilfe brauche, bist du der Erste, den ich frage. Versprochen. Aber denk dran. Du darfst es niemandem, wirklich niemandem, erzählen.“ „Nein. Das würde ich nicht tun. Ich bin dein Freund.“ „Sehr gut.“ „Ich kann’s immer noch nicht glauben.“ „Ich auch noch nicht. Aber ich will alles wissen. Was mit den Verbliebenen passiert ist, wie der Zauber funktioniert und ich will allen helfen, nicht nur denjenigen, die in dem Haus wohnen.“ „Das wär‘ mega cool. Vielleicht wird dadurch die Welt ein kleines bisschen schöner.“ „Bestimmt.“ „Oh f***, schon so spät. Ich muss los. Mama wartet mit dem Essen auf mich. Wir sehen uns später“, sprang Marcel auf einmal auf und machte sich auf den Weg nach Hause. „Bis morgen“, verabschiedeten sie sich und Tino blieb noch etwas sitzen und blickte auf das Wasser, um noch etwas über die zukünftigen Möglichkeiten nachzudenken.",
            "wordcount": "1.370",
            "chapter_release": "05.03.2021",
            "chapter_number": "20"
        },
        "3": {
            "text": "An der Polizeiwache angekommen, stockte Tino vor der Tür. Ist es wirklich eine so gute Idee, die Polizei zu informieren? Werden sie Tinos Mutter irgendwas tun oder sogar einsperren, weil sie mit Tino Titus verlassen will? Was würde dann aus ihm werden? Bei seinem Vater wollte er nicht bleiben und Freunde brauchten nichts davon wissen. Weiter kam Tino mit seinen Überlegungen nicht. Denn eine junge Polizistin sprach ihn an: \"Hi, was ist los, Kleiner? Warum stehst du so traurig hier vor der Tür?\" \"Äh, also. Mama braucht Hilfe\", stotterte Tino. \"Komm erstmal rein und erzähl mir, was passiert ist.\" Mit diesen Worten öffnete die Polizistin die Eingangstür und begleitete Tino an einen großen Schreibtisch. Dieser befand sich in einem großen Raum mit vielen weiteren Schreibtischen, die alle größer waren als sein Schreibtisch Zuhause. Überall lagen gelb-braune Umschläge und viel Papier. Aber auch Computer auf jedem einzelnen Tisch. In der Mitte des Raumes stand eine Glaswand, auf der irgendwas stand, was er nicht lesen konnte, weil es viel zu klein geschrieben war. Hinter ihm war ein Empfangstresen, durch den er durch eine anhebbare Klappe, in den großen Raum getreten war. \"Setz dich\", bot ihm die junge Polizistin einen Bürostuhl an. Tino setzte sich. Erst jetzt merkte er, dass ihn alle anstarrten. Ein mulmiges Gefühl machte sich ihn ihm breit. Er stand nicht gerne im Mittelpunkt der Aufmerksamkeit, und schon gar nicht in dem von dutzend Polizisten. \"Also, Kleiner. Magst du mir deinen Namen verraten?\", fragte die Frau in der Uniform ihn. \"Ich bin Tino Kleistner\", antwortete er leise. \"Hallo Tino, ich bin Karin. Warum braucht deine Mama Hilfe?\", stellte sich die Polizistin vor und kam gleich zur Sache. \"Titus hat ihr weh getan.\" \"Ist Titus dein Papa?\" Tino nickte. \"Wo hat er deiner Mama wehgetan?\" \"Zuhause. Er hat sie am Küchentisch ins Gesicht geschlagen.\" \"Macht er das öfters?\" Tino schüttelte stark den Kopf: \"Das erste Mal.\" \"Haben sich Mama und Papa gestritten?\" Wieder ein Nicken: \"Das machen sie oft.\" \"Wo wohnst du denn Tino?\" \"Im Fliederweg 50.\" \"Ok Tino. Ich hole schnell meinen Kollegen und dann sehen wir mal bei dir Zuhause vorbei. Einverstanden?\" Ein erneutes Nicken. \"Bleib hier sitzen. Ich komme gleich wieder.\" Nun saß er also alleine auf dem Stuhl, der anscheinend ihr Bürostuhl war, auf dem sie eigentlich saß. Zum Glück hatten die anderen Polizisten aufgehört, ihn anzustarren und waren wieder in ihre Unterlagen versunken. Einige wenige Minuten später kam Karin mit einem etwas älteren Mann zurück: \"Hi Tino. Ich bin Peter. Willst du mal mit einem richtigen Streifenwagen fahren?\" \"Au ja\", freute sich Tino und glitt vom Bürostuhl. \"Dann komm.\" Peter hielt ihm seine rechte Hand hin. Er griff nach ihr und ging mit den beiden Polizisten durch den großen Raum und durch den Empfangstresen wieder raus. Am Streifenwagen angekommen, machte Karin eine der hinteren Türen auf, und Tino setzte sich auf den Rücksitz und schnallte sich an. \"Sehr gut. Immer schön anschnallen\", lachte Peter ihn an und schloss die Tür, um sich auf den Fahrersitz zu setzen. Karin setzte sich zu Tino auf die Rückbank. \"Im Fliederweg 50 wohnst du?\", fragte Peter erneut. \"Ja. Die Hauptstraße geradeaus und dann die dritte links.\" Peter fuhr nach Tinos Beschreibung. Nur kurz ging die Fahrt. Vor dem Haus parkte Peter am rechten Rand der Straße und alle stiegen \u0001 \u0002 klingelte. Im Beisein der Polizisten fühlte er sich sicher. Titus konnte ihm nichts anhaben. Dieser öffnete die Tür und machte große Augen als er die beiden Polizisten sah und vor ihnen Tino. \"Guten Tag\", begrüßte er die Uniformträger höflich und sprach dann Tino vorwurfsvoll an, \"was hast du angestellt Tino?\" \"Guten Tag, Herr Kleistner. Ich bin Frau Stuckhaus, und das hier ist mein Kollege Herr Mohn vom PK 3. Ihr Sohn hat nichts angestellt. Er stand lediglich vor unserer Eingangstür\", blockte Karin den Vorwurf ab. \"Darf man fragen, warum sie dann vor meiner Haustür stehen?\" \"Ihr Sohn hat uns um Hilfe gebeten\", erklärte Peter, \"dürfen wir reinkommen, um es genauer zu erklären? Oder soll die Nachbarschaft alles mitbekommen?\" \"Kommen Sie doch bitte rein.\" Titus trat bei Seite, um den Polizisten Einlass zu gewähren. \"Tino. Du gehst auf dein Zimmer\", befahl er im gleichen Zuge seinem Sohn. Dieser zog sich die Schuhe aus und ging rauf in sein Zimmer, ließ die Tür allerdings offen, um das Gespräch mit zu verfolgen. Seine Mutter konnte er nicht finden. Im Wohnzimmer bot Titus den Polizisten Plätze auf dem Sofa und Getränke an: \"Setzen sie sich doch bitte. Möchten Sie einen Kaffee, Tee oder Wasser?\" \"Nein danke.\" \"Darf ich erfahren, warum Tino sie um Hilfe bat?\" \"Natürlich. Er erzählte mir, dass Sie und Ihre Frau einen Streit hatten\", erzählte Karin sachlich. \"Ach das. Ist nicht der Rede wert. Wir haben seit ein paar Monaten ein paar Meinungsverschiedenheiten. Aber das ist doch normal in einer Ehe.\" \"Ja. Durchaus. Ist Ihre Frau noch anwesend?\" \"Ja. Klara hat sich daraufhin zurückgezogen. Nicht unnormal.\" \"Wäre es möglich, dass ich mit ihr reden könnte?\" \"Natürlich, Frau Stuckhaus. Die Tür rechts neben dem Esstisch wieder raus und die gegenüberliegende Tür im Flur.\" \"Ok. Danke.\" Karin Stuckhaus stand vom Sofa auf und ging der Beschreibung nach zum elterlichen \u0001 \u0002 Mohn blieb sitzen, und unterhielt sich weiter mit Titus: \"Ist das Verhältnis zwischen Ihnen und Ihrer Frau, bis auf die Streitereien, intakt?\" \"Ja. Eigentlich schon. Nur finde ich es komisch, dass sie plötzlich mit Tino alleine in den Urlaub fahren will. Das hat sie sonst nie getan und da bin ich vorhin halt etwas stinkig geworden. Schließlich sind wir eine Familie.\" \"Verständlich. Sind Sie da eventuell etwas handgreiflicher geworden?\" \"Hat Tino ihnen das erzählt?\" \"Ja. Aber seien Sie mal ehrlich. Sie waren wütend und konnten Ihre Frau nicht verstehen.\" \"Das ist doch aber kein Grund, meine Frau zu schlagen.\" \"Ok. Kann ich verstehen. Aber Kinder erzählen nicht einfach, dass ihr Vater die Mutter schlägt.\" \"Das können sie doch nicht wissen. Sie kennen Tino nicht. Der hat Flausen im Kopf. Was der macht, hätte ich mir früher nicht mal im Traum einfallen lassen. Geschweige denn, mich das getraut.\" \"Dennoch. Es muss doch einen Grund geben, warum Tino so etwas behauptet.\" \"Was weiß ich, warum der Bengel das behauptet. Vielleicht mag er mich nicht.\" \"Nur weil der Sohn seinen Vater nicht mag, erzählt er nicht sowas.\" \"Hören Sie. Der Junge ist dreizehn. Kinder erzählen viel, wenn der Tag lang ist.\"Karin klopfte an die Schlafzimmertür. \"Herein\", schluchzte eine Frauenstimme von innen. Karin öffnete die Tür vorsichtig: \"Hallo, Frau Kleistner. Ich bin Frau Stuckhaus vom Polizeikommissariat 3. Ihr Sohn hat uns um Hilfe gebeten.\" \"Tino? Ist alles in Ordnung mit ihm?\", erkundigte Klara sich noch etwas heiser. \"Ja. Ihm geht es gut. Er ist auf seinem Zimmer.\" \"Sehr gut.\" Tinos Mutter setzte sich auf die Bettkante und bot Frau Stuckhaus einen Sitzplatz auf einem Holzstuhl an, der normalerweise für Wäsche vorgesehen war. Sie nahm das Angebot an und setzte sich. \"Wieso ist Tino bei Ihnen gewesen?\", fragte Klara, nun nicht mehr ganz so heiser wie zuvor. \"Er hat erzählt, dass sie einen Streit mit Ihrem Mann hatten.\" \"Ja. Das stimmt. Leider musste er alles mit ansehen.\" \"Was musste er mit ansehen?\" \"Wie Titus, mein Mann, mich geschlagen hat. Er wollte mir helfen. Daraufhin hat Titus ihn angeschrien. So kenne ich ihn absolut nicht. Eigentlich ist mein Mann ruhig und wird nicht handgreiflich.\" \"Aber diesmal war es anders?\" \"Ja. Dass wir uns streiten, ist inzwischen völlig normal. Dabei ist er bis jetzt noch nie handgreiflich geworden. Ich bin froh, dass ich Tino überzeugen konnte, dass er rausgeht, wie sein Vater es von ihm verlangt hatte. Sonst hätte er das Folgende auch noch mitbekommen.\" Klara fing wieder an zu weinen. Frau Stuckhaus setzte sich neben sie auf das Bett und umarmte sie. \"Es ist vorbei, Frau Kleistner. Jetzt wird ihnen nichts mehr passieren.\" \"Ich weiß. Ich bin so stolz auf meinen Sohn.\" \"Tino ist ein tapferer Junge.\" \"Ja. Zum Glück. Und das, obwohl sein Vater ihn komplett ignoriert, und nur mit ihm Zeit verbringt, wenn ich ihn dazu anschreie.\" \"Ihr Mann verbringt nicht gerne Zeit mit seinem Sohn?\" \"Nein. Der würde am liebsten den ganzen Tag vor dem Fernseher hocken und Fußball gucken oder mit seinen Kollegen in der Kneipe.\" \"Das ist hart. Aber Sie haben es geschafft, dass Tino ein tapferer Jungen geworden ist.\" \"Ja\", atmete Klara wieder auf und erzählte der Polizistin, was sie mit Tino vor hatte, und wie es zu der Auseinandersetzung mit Titus gekommen ist. \"Vielleicht sollten Sie Ihrem Mann das genauso erzählen. Dann kann er Sie eventuell verstehen.\" \"Das glaube ich nicht. Er ist stur und am Ende schlägt er mich wieder.\" \"Das glaube ich nicht. Auf mich wirkt er sehr nett und verständnisvoll.\" \"Das ist nur Fassade.\"Im Wohnzimmer kam Tino aus seinem Zimmer die Treppe runter gerannt: \"Das stimmt. Ich erzähle die Wahrheit. Er hat Mama geschlagen.\" \"Tino! Geh auf dein Zimmer\", ermahnte ihn Titus. \"Nein. Ich werde deinen Lügen nicht zuhören. Du hast Mama geschlagen. Bist nur zu feige, es zuzugeben\", protestierte Tino. \"Geh auf dein Zimmer. Letzte Verwarnung.\" \"Nein! Erst, wenn du die Wahrheit sagst.\" \"Ich sage die Wahrheit.\" \"Tust du nicht. Sag, dass du Mama geschlagen hast.\" \"Hey. Ruhig ihr beiden\", mischte sich Peter in den Streit ein. \"Ich möchte jetzt die Wahrheit hören. Herr Kleistner, haben Sie Ihrer Frau Schaden zugefügt? Möchten Sie wirklich, dass wir ein Verfahren einleiten müssen? Oder können wir das ganz normal regeln?\" \"Ja, gut. Ich war wütend und hatte mich nicht mehr unter Kontrolle. Da habe ich Klara wohl aus dem Affekt geschlagen. Aber das war so nicht gemeint. Ich liebe sie doch\", gestand Titus. \"Warum streitet ihr euch dann immer?\", hakte Tino nach. \"Junge, das ist normal, dass Erwachsene sich mal streiten.\" \"Mal? Jeden Tag streitet ihr euch. Schon seit Monaten.\"In dem Moment kamen Tinos Mutter und Karin aus dem Schlafzimmer. \"Mama!\", rief Tino und rannte zu seiner Mutter, um sie zu umarmen. \"Vorsicht, Schatz.\" \"Alles gut bei dir?\" \"Ja. Alles gut.\"\"Ich würde sagen, Sie entschuldigen sich bei Ihrer Frau, Herr Kleistner, und dann können wir wieder gehen\", sagte Peter, nachdem er und Karin sich eine vielsagenden Blick zugeworfen hatten. \"Tut mir leid, Klara\", entschuldigte sich Titus leise bei seiner Frau. \"Verziehen, aber tu das nie wieder\", erwiderte Tinos Mutter. \"Versprochen.\" Beide nahmen sich in den Arm. \"Dann ist ja wieder alles gut\", freute sich Tino, umarmte seine Eltern und alle lachten. \"Dann können wir ja wieder gehen. Auf Sie wird nur ein kleines Bußgeld zukommen, Herr Kleistner. Es sei denn die Sache wiederholt sich\", sagte Peter. \"Und sie lassen sich einmal im Krankenhaus durchchecken\", schlug Karin vor. \"Ok. Danke\", antwortete Klara. \"Und du Tino, passt demnächst besser auf Mama und Papa auf. Versprochen?\", blinzelte Klara ihm zu und er nickte: \"Versprochen.\" Somit verabschiedeten sich die beiden Polizisten und fuhren wieder zur Wache.",
            "wordcount": "2.011",
            "chapter_release": "23.08.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Den Tipp, von der Polizistin, Karin Stuckhaus, nahm sich Tinos Mutter zu Herzen. Titus fuhr sie ins nächstgelegene Krankenhaus. Tino musste mit, da er nicht alleine Zuhause bleiben sollte. Auf dem Weg ins Krankenhaus war im Auto absolute Ruhe. Selbst das Radio war \u0001 \u0002 dem Krankenhaus warteten Tino und sein Vater bis Klara wieder aus dem Behandlungsraum kam. Sie wollte nicht, dass ihr Sohn die Verletzungen sah und gegenüber Titus wollte sie nicht zugeben, dass es so schlimm war. Ein netter Arzt untersuchte sie, der wissen wollte, woher die Verletzungen stammten. Die Frage beantwortete sie allerdings nur knapp. Klara hatte keine Lust, die Situation erneut zu durchleben. Der Hinweis, dass die Polizei davon wusste, ersparte ihr ein erneutes Gespräch mit den Beamten. Die Verletzungen stellten sich als harmloser raus, als es aussah. \"Nur ein paar blaue Flecken, die in ein paar Wochen wieder verschwinden. Sie können beruhigt nach Hause fahren\", erklärte der Arzt ihr und kurz danach Klara ihren Männern. Tino war beruhigt. Titus interessierte es nicht besonders und fuhr sie wieder nach Hause. Auch die Rückfahrt war eingehüllt in Totenstille. Erst als sie Zuhause waren, wurde Tino ins Kreuzverhör seines Vaters genommen: \"Was war das denn für eine Aktion? Tickst du noch ganz richtig?\" Tino saß still und eingeschüchtert auf dem Stuhl im Essraum. \"Wie kommst du auf die Idee, die Polizei zu holen? Denkst du, wir können das nicht untereinander klären?\" Auch diese Fragen beantwortete Tino nicht. Er schaute auf den Fußboden, um nicht in das hasserfüllte Gesicht von Titus zu blicken. \"Sprich endlich, du Arsch.\" \"Lass den Jungen in Ruhe, Titus\", versuchte Klara ihren Sohn zu beschützen. \"Halt dich da raus. Ich rede mit dem Jungen\", schrie er seine Frau wütend an und dann Tino, \"Rede endlich. Du kommst hier nicht eher weg. Erst, wenn du eine gescheite Antwort ablieferst, darfst du gehen.\" Trotz der Drohung blieb Tino still und starrte weiter auf den Fußboden. \"Jetzt lass ihn gehen. Er ist noch ein Kind\", versuchte es Klara erneut. \"Ein Bengel, der nicht weiß, wie er sich zu benehmen hat und denkt, er wäre schlauer als seine Eltern. Das ist er. Daran bist nur du schuld, mit deinem ganzen Beschützen und ja dafür sorgen, dass ihm nichts passiert und es ihm immer gut geht.\" \"Du hättest dich ja auch mal um die Erziehung kümmern können. Aber nein. Der Herr war sich zu schade dafür. Ein bisschen Zeit mit seinem Sohn zu verbringen, wäre zu viel gewesen.\" \"Es ist immer noch die Aufgabe einer Frau, sich um die Kinder zu kümmern, nicht die, des Mannes.\" \"Ja. Vor hundert Jahren. Komm im Hier und Jetzt an.\" \"Ach. Halt doch die Schnauze\", beendete er das Gespräch mit Klara und drehte sich zu Tino um. Beziehungsweise zu dem Stuhl, auf dem Tino gesessen hatte. \"TINO! Komm mir noch einmal unter die Augen und du wirst es bereuen\", brüllte er in die Richtung des Kinderzimmers, wo er ihn vermutete, \"Weichei.\" Damit war für ihn die Sache fürs Erste erledigt. Titus ging zu seiner Routine über und setzte sich ins Wohnzimmer, um fernzuschauen. Klara ging in Tinos Zimmer hoch und tröstete ihn ein weiteres Mal: \"Mach dir keine Sorgen. Er wird dir nichts tun. Dafür werde ich sorgen.\" Erst danach machte sie sich daran, das Abendessen \u0001 \u0002 war das erste Mal, dass Tino nicht mit am Esstisch saß, obwohl er Zuhause war. Klara brachte ihm einen Teller Suppe ins Zimmer. Mit leerem Magen sollte er nicht ins Bett gehen. Als sie wieder aus dem Zimmer ging, machte sie halt an der Tür, und drehte sich um: \"Pack ein paar Anziehsachen und ein Buch in deinen Rucksack.\"Tino fand die Anweisung seiner Mutter zwar komisch, da er doch morgen Schule hatte, folgte ihr aber. Klara ging an diesem Abend früh ins Bett und packte ebenfalls unauffällig einen Wanderrucksack, den sie unter ihr Bett schob. Titus sollte ihn nicht bemerken, wenn er ins Bett ging. Bis dahin versuchte sie, gequält von Gedanken, zu \u0001 \u0002 ihr Mann zu Bett ging, war es bereits dreiundzwanzig Uhr. Geschlafen hatte sie dennoch nicht. Die Angst vor ihrem Plan, und das er scheitern würde, war zu groß. Klara hatte Glück. Titus schlief schnell ein. Auch als sie sich leise aus den Laken schälte, den Rucksack unterm Bett hervorzog, und den Raum verließ. Anscheinend hatte er wieder viel getrunken und ist deshalb direkt in einen Tiefschlaf gefallen. Den Rucksack stellte Klara an die Eingangstür und ging hoch in das Kinderzimmer, wo Tino ruhig schlief, und weckte ihn: \"Schatz, wach auf.\" \"Ich will aber schlafen\", brummte er noch schlaftrunken. \"Komm, steh auf und nimm deinen Rucksack mit.\" \"Aber warum?\", fragte Tino, nachdem er sich aufgerafft und seinen Rucksack geschnappt hatte. \"Wir fahren jetzt schon ans Meer.\" \"Ich bin doch aber im Schlafanzug.\" \"Nicht schlimm. Du hast doch Anziehsachen eingepackt.\" \"Na gut.\" \"Komm schnell, bevor Titus merkt, dass wir nicht mehr da sind.\" Beide schlichen leise aus der Wohnung zum Auto. Draußen war es relativ kühl, obwohl es Sommer war. Tino fröstelte in seinem kurzen Schlafanzug. Klara war mit Jeans und T-Shirt ins Bett gegangen, weshalb ihr etwas wärmer war. Im Auto angekommen, sorgte sie dafür, dass das Gepäck im Kofferraum verstaut war, Tino angeschnallt auf dem Rücksitz saß, und der Innenraum des Fahrzeuges wärmer wurde. Sie startete den Motor und fuhr los. Erst durch die Stadt und dann auf die Autobahn Richtung Norden, wo Tino auf der Rückbank wieder eingeschlafen war. Sie selber wurde entspannter und ruhiger, desto weiter sie sich von ihrem Haus und Titus entfernte.",
            "wordcount": "972",
            "chapter_release": "24.08.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Am nächsten Morgen wachte Tino als erster auf. Er war verwundert, weil er im ersten Moment nicht wusste, wo er sich befand. Doch dann fiel es ihm wieder ein. Seine Mutter war mit ihm in einer dieser berühmt, berüchtigten Nacht-und-Nebel-Aktion abgehauen. Er saß also im Auto auf dem Weg zum Meer. Aber musste er nicht zur Schule? Er hatte doch noch zwei Tage, bis die Ferien anfingen. Dem musste er nachgehen und wollte Klara fragen. Doch die schlief auf dem Fahrersitz. Erst jetzt bemerkte Tino, dass sie nicht mehr fuhren, sondern auf einem Rastplatz standen. Seine Mutter war anscheinend müde geworden und ist dann auf einen Rastplatz gefahren, um zu \u0001 \u0002 schnallte sich ab und kletterte nach vorne zu seiner Mutter, um sie zu wecken. Auf dem Weg nach vorn, konnte er einen Blick auf die Uhr werfen. Es war zehn Uhr. Wie lange waren sie gefahren? Wie lange schlief Klara schon? Hatte Titus schon bemerkt, dass sie weg waren und wenn ja, was tat er gerade? Suchte er sie oder war es ihm egal?Die ganzen Fragen schwirrten in Tinos Kopf herum wie aufgescheuchte Bienen. Auf dem Beifahrersitz angekommen, vertrieb er sie. Er wollte jetzt nicht an seinen blöden Vater denken und schon gar nicht, ob er sie vermisste oder nicht. Sollte er fuchsteufelswild werden, sich Sorgen machen wie er wollte. Tino wünschte es ihm sogar. Sollte er doch vor Sorge umkommen. Zu einem besseren Vater wurde er dadurch trotzdem \u0001 \u0002 streckte seine Hand aus und tippte seine Mutter an: \"Mama.\" Keine Reaktion. \"Mama. Wach auf\", versuchte er es erneut. Wieder keine Reaktion von seiner Mutter. Also ein weiterer Versuch. Diesmal schüttelte er sie ein bisschen: \"Mama, aufwachen.\" \"Mhm.\" Endlich eine Reaktion, wenn auch keine große. \"Mama. Wach auf. Wir haben zehn Uhr.\" \"Was? Schon so spät?\", erschrak sie, \"Tino. Du bist wach.\" \"Ja. Und du jetzt auch. Wo sind wir?\", fragte er sie. \"Ganz nah am Meer. Weit weg von Papa\", antwortete sie ruhig. \"Aber ich muss doch zur Schule\", stellte Tino besorgt fest. \"Alles gut, Schatz. Ich habe gestern eine E-Mail an das Sekretariat geschickt, und dich abgemeldet. Für den Rest der Woche.\" \"Und wo fahren wir jetzt hin?\" \"Zu unserer neuen Wohnung. Beziehungsweise vorher noch den Schlüssel abholen.\" \"Ok. Hast du keine Angst wegen Papa?\", fragte Tino leicht panisch. \"Aber warum denn, Tino? Du brauchst keine Angst haben. Er weiß nicht, wo wir sind\", beruhigte sie ihn. \"Wird er es auch nicht raus bekommen?\" \"Ganz bestimmt nicht. Komm. Schnall dich an.\" Tino legte den Sicherheitsgurt an und Klara fuhr los. Wieder auf die Autobahn Richtung Norden. Diesmal mit eingeschaltetem Navigationssystem. \"Wie lange müssen wir denn ungefähr noch fahren?\", fragte Tino nach ein paar Minuten. \"Drei oder vier Stunden.\"Die Fahrt war nicht so spannend wie Tino es sich erhofft hatte. Daher fing er schnell an, sein Buch weiter zu lesen. Das hatten sie Zuhause noch mit nach vorne ins Auto getan. Die gesamten drei Stunden sprachen die beiden kein Wort mehr. Niemand wusste so recht, was er sagen sollte. Diesmal lief das Radio und vermittelte eine nicht ganz so beklemmende Stimmung wie auf dem Weg ins Krankenhaus am Vortag. Umso weiter sie fuhren, desto angenehmer wurde das Gefühl im Magen und langsam stellte sich Freude ein. Freude auf ein neues Leben. Ein Neuanfang ohne Angst vor Titus. Aber auch ein Neuanfang in einer unbekannten Gegend, ohne Wissen wie es weiter gehen \u0001 \u0002 Meer angekommen, hielt Klara an einem kleinen Haus mit Reetdach. Sie öffnete die Fahrertür und ein frischer Wind flüchtete ins Auto, als ob er außerhalb eingesperrt war und jetzt in die Freiheit gelassen wurde. Tino schauderte. Seiner Mutter machte es anscheinend nichts aus. Sie stieg aus und ging in Richtung Eingangstür. Die Kälte schien ihr wirklich nichts auszumachen, obwohl sie nur ein T-Shirt und eine dünne Jeans trug. Warum war es hier überhaupt so kalt? Die Sonne schien, es war Sommer und ein klarer blauer Himmel schien auf sie hinab. Tino beobachtete seine Mutter wie sie klingelte. Eine Dame öffnete die Tür. Sie trug eine blaue Jeans und ein buntes langärmeliges T-Shirt. Um das Gespräch zwischen den beiden zu hören, kurbelte Tino das Beifahrerfenster ein Stück runter. \"früh schon? Ich dachte Sie würden erst nächste Woche kommen\", sprach die Dame mit dem bunten T-Shirt. \"Ja. Tut uns leid, dass wir so unerwartet auftauchen. Es gab ein paar Komplikationen, weshalb wir gezwungen waren, früher herzukommen\", entschuldigte sich Klara höflich. Die Dame schaute kurz zu Tino. \"Ach, kein Problem. Warten Sie kurz. Ich hole eben den Schlüssel.\" Sie verschwand im Haus. Ließ die Tür allerdings auf. \"Hier. Der Schlüssel und die Papiere. Ich wünsche ihnen einen guten Start hier im Norden.\" \"Vielen lieben Dank und nochmal Entschuldigung für die Störung\", verabschiedete sich Tinos Mutter von der Dame. \"Kein Problem. Immer gerne. Falls sie Hilfe brauchen, kommen sie ruhig zu mir.\" \"Danke. Auf Wiedersehen.\" \"Auf Wiedersehen.\" Die Eingangstür wurde geschlossen und Klara kam wieder zum Auto. Tino kurbelte das Fenster hoch und wartete bis seine Mutter im Fahrzeug saß. \"Die war ja mal nett. Hoffentlich sind alle hier so nett\", sprach Klara. \"Werden wir sehen\", antwortete Tino optimistisch. \"Na dann, auf zu unserer neuen Wohnung.\" Mit diesen Worten drehte Klara den Zundschlüssel im Schloss und trat aufs Gaspedal. \"Bist du schon gespannt?\", fragte sie Tino. \"JA. Ich will wissen, wie sie aussieht und wo sie liegt\", antwortete er fröhlich aufgeregt. \"Sehr gut.\"Diesmal fuhren sie nur ein paar Straßen weiter. Das Haus lag etwas eingerückt an einer Seitenstraße. Es war genauso klein wie das Haus, wo sie den Schlüssel abgeholt hatten, allerdings ohne Reetdach. Ein ganz normales Ziegelsteindach.",
            "wordcount": "1.008",
            "chapter_release": "25.08.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Außenwände des Hauses waren gelb gestrichen. Insgesamt sah es sehr einladend aus. \"Dann lass es uns mal von innen angucken\", schlug Klara vor als sie ausgestiegen waren. \"Au ja. Darf ich aufschließen?\", fragte Tino voller Freude. \"Natürlich\", willigte sie ein und gab ihrem Sohn den Schlüssel. Tino lief los zur Eingangstür und konnte es kaum erwarten einzutreten. Klara folgte ihm mit einem Lächeln auf dem \u0001 \u0002 traten durch die mittig liegende Haustür in einen fast quadratischen Flur mit schönen, dunklen Fliesen, wo sie ihre Jacken und Schuhe ablegten. Und fürs Erste auch ihr Gepäck. Links neben der Eingangstür war eine kleine Toilette. Dieser Raum war wirklich quadratisch. \"Den Raum könnten wir als Gäste-WC nutzen\", schlug Klara vor. Tino nickte mit dem Kopf. Rechts vom Flur aus, ging es in ein geräumiges Badezimmer mit Badewanne, Dusche, Toilette, Waschbecken und Fußbodenheizung unter den hellen Fliesen. \"Sogar mit Waschmaschine. Dahinten links in der Ecke, in der Einbuchtung\", staunte Tinos Mutter, da sie dachte, dass sich die Waschmaschine woanders befände, \"und zwei Fenstern. Sehr gut zum Lüften.\" Tino war nur kurz in den Raum getreten und ist dann, nach einem groben Blick, direkt weiter ins Wohnzimmer. Das Wohnzimmer lag gegenüber der Eingangstür hinter dem Flur und erstreckte sich bis nach ganz links zur Außenwand des Hauses. Wenn man eintrat, war erst links und rechts circa ein Meter Wand, aber dann ein sehr geräumiger Raum, mit frontalem Blick nach draußen durch ein riesiges Fenster auf den Garten, den man durch eine links liegende Tür direkt neben dem Fenster erreichte. Der Boden war hell laminiert und vermittelte durch die hellen Wände ein wohliges Gefühl. \"Hier sind ja gar keine Möbel\", stellte Tino verdattert fest. \"Ich weiß. Die müssen wir noch besorgen. Aber ich denke, das bekommen wir gut hin\", klärte Klara ihn auf und strich ihm übers Haar. \"Au ja. Ein gemütliches Sofa und einen großen Fernseher\", fantasierte Tino direkt los. \"Wenn wir sowas bekommen gerne\", lachte sie. Und schon lief ihr Sohn weiter. Links gegenüber der Gartentür ging ein weiterer Raum vom Wohnzimmer ab. \"Dieser Raum ist witzig, Mama. Guck mal. Man kann links abbiegen und geradeaus gehen. Und da ist ne Ecke im Raum\", sagte Tino amüsiert und zeigte auf die Wände, die mitten im Raum linksseitig zueinander liefen. \"Ja. Ein bisschen wie ein L, an dem jemand die beiden Linien gleichlang geschnitten hat\", bemerkte auch Klara. \"Stimmt. Aber ein 2D L. Guck mal. Die beiden Fenster sind nur auf der rechten Seite.\" \"Sei doch froh. Sonst müsste man doch die ganze Zeit auf die Straße gucken.\" Das interessierte ihn aber nicht mehr. Er war wieder zurück ins Wohnzimmer gelaufen. Er wollte sich nicht um die Straße kümmern, sondern lieber wissen, wie der Rest des Hauses aussah. An der rechten Wand des Wohnzimmers waren zwei Türen. Tino huschte in die hintere und kam direkt wieder raus. \"Mama. Hab die Küche gefunden\", verkündete er triumphal. \"Super. Wo denn?\" Jetzt verschwand auch seine Mutter in der hinteren Tür und nahm Tino mit. \"Mal ein normal rechteckiges Zimmer. Sehr gut. Sonst wird man ja noch verrückt, bei all den verwinkelten Räumen\", freute sich Tinos Mutter und brachte Tino zum lachen. Die Küche war zwar relativ klein, im Gegensatz zur Küche bei Titus, aber es war alles da: Herd, Backofen, Kühl- und Gefrierschrank, Mikrowelle, Spüle und genug Stauraum für Küchenutensilien und Platz zum Arbeiten. Klara war sichtlich zufrieden. Das war auch der Tatsache geschuldet, dass dieser Raum ebenfalls hell erleuchtet war. Zwei Fenster an beiden Wänden sorgten für mehr als genügend Licht und waren perfekt geeignet zum Lüften. Die hellen Fliesen und Wände taten ihr übriges. Tino konnte es mal wieder nicht abwarten und war schon durch die zweite Tür an der rechten Wohnzimmerwand gelaufen. Dahinter befand sich eine Treppe zum zweiten Stock. Flink wie er war, passierte er diese ohne Mühe und fand sich im oberen Stock wieder. Ein großer rechteckiger Raum, der nur durch die Treppe eine komische Form annahm, war durch eine große Fensterfront beleuchtet. Die Treppe war in der Mitte an der rechten Wand, wenn man die Treppe hoch kam und sich umdrehte. Die Fensterfront war an der linken Wand. Sonst war der Raum leer. Klara war nun auch bei Tino. \"Huch. Was ist das denn für eine eigenartige Raumform?\" \"Ich find's toll. Als ob man durch einen Bogen gehen würde, wenn man die Treppe hochkommt\", erklärte Tino mit kindlicher Freude. \"Stimmt. Was dir alles auffällt.\" Rechts hinter der Treppe war eine weitere Tür, die in einen länglichen, rechteckigen Raum führte, der parallel zur Treppe verlief. Gegenüber der Tür war ein kleines Fenster, das etwas Licht spendete. \"Den Raum könntest du als Arbeitszimmer nutzen, Mama. Oder?\", fragte Tino seine Mutter. \"Ja. Ein Schreibtsich und ein Schrank würden hier Platz finden.\" Am Ende war eine weitere Tür, die in einen kleinen Raum mit einer Toilette führte. Zurück im Bogenraum, grenzte ein weiterer Raum an. Ein Durchgang an der Wand zwischen der Fensterfront und der Tür zum Arbeitszimmer erlaubte es, einzutreten. Auch dieser Raum war geräumig. Er war zwar genauso leer wie fast alle anderen Räume, aber bot genug Platz für ein Bett, einen Schreibtisch, Schränke und Spielplatz und mit den beiden Fenstern an den seitlichen Wänden hell erleuchtet. \"Was meinst du? Könntest du dir vorstellen, dass hier dein Reich wird?\", fragte Klara ihren Sohn. \"Au ja. Der ist zwar nicht so witzig wie unten das L-Zimmer, aber trotzdem cool.\", antwortete er fröhlich. \"Außerdem bist du hier für dich und wenn Gäste da sind, bist du auf deinem Zimmer trotzdem ungestört.\", argumentierte sie weiter. Für Tino spielte das Argument keine Rolle mehr. Er war mit seinem Zimmer im zweiten Stock mehr als zufrieden. Nun fehlte nur noch ein Raum. Hinter seinem Zimmer war ein weiterer Raum. Durch eine mittig liegende Tür traten sie in einen länglichen Raum, der von drei Außenwänden und der Wand am Kinderzimmer eingerahmt wurde. \"Wofür nutzen wir den Raum?\", fragte Tino etwas verwirrt. Klara überlegte und fasste zusammen: \"Wohnzimmer, Küche, Badezimmer, Arbeitszimmer, Schlafzimmer haben wir alle. Also fehlt nichts mehr. Oder fällt dir noch was ein?\" \"Nö.\" \"Dann wird das hier wohl ein Multifunktionsraum.\" \"Was?\" \"Ein Raum für alles. Kennst du den Begriff nicht?\" \"Nope.\" \"Manche nennen ihn auch Abstellkammer.\" \"Ach so.\" \"Dann haben wir alle Zimmer verteilt\" \"Nein\", widersprach Tino. \"Welcher ist denn noch nicht vergeben?\", fragte sie erstaunt. \"Der Bogenraum neben der Treppe.\" \"Wofür könnte man den denn nutzen?\" \"Eine Bibliothek\", schrie Tino vor Begeisterung. \"Eine Bibliothek? Meinst du nicht, dafür ist der Raum zu hell und etwas zu eng?\", hakte Klara nach. \"Nö, warum? Umso heller, umso besser zum Lesen und die Bücherregale können wir an die Wände ohne Fenster stellen.\" \"Das überlegen wir nochmal. In Ordnung?\" \"Okay\", schloss Tino ab und rannte wieder von dem Multifunktionsraum durch sein Zimmer, die \"vielleicht\" Bibliothek, die Treppe runter in den Flur, um seine Tasche zu holen, und in sein Zimmer zu bringen. Klara machte es ihm nach. Allerdings in einem weniger schnellen Lauftempo. Ihr Schlafzimmer war das unten liegende L-Zimmer. Danach machte sie sich daran, Möbel im Internet zu suchen, beziehungsweise Läden in der Nähe, die Möbel zum Verkauf anboten. Tino ging mit seinem Buch in die \"vielleicht\" Bibliothek, lehnte sich an der Wand zur Treppe an und blickte über die Straße hinweg.",
            "wordcount": "1.303",
            "chapter_release": "28.08.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nach einer halben Stunde, mittlerweile war es zwei Uhr mittags, kam Klara zu Tinos Ausblick: \"Schön hast du es hier. Aber weißt du, wie es noch besser ist?\" \"Wie denn?\" \"Mit schönen Möbeln. Hier in der Nähe gibt es ein Möbelgeschäft. Da können wir erstmal nach Betten gucken. Wahrscheinlich müssen wir die ersten Nächte zwar auf dem Boden schlafen, aber ich hoffe, dass wir irgendwo Luftmatratzen bekommen. Willst du mitkommen?\" \"Gerne.\" \"Gut, dann komm.\"Im Möbelgeschäft gab es viel Auswahl. Tino fand direkt ein Bettgestell und eine Matratze, die ihm gefiel. Bei seiner Mutter dauerte es zwar etwas länger, aber schließlich hatte auch sie etwas schönes gefunden. Um die restlichen Möbelstücke, wollte sie sich trotzdem erst am nächsten Tag kümmern, da es bereits sechzehn Uhr war. In einem anderen Geschäft, fast nebenan, fanden sie dann sowohl Luftmatratzen für die ersten Nächte, bis die Betten fertig aufgestellt waren, als auch Schlafsäcke. In einem anderen Geschäft, besorgten sie noch alles wichtige für die Küche. Es war Stauraum vorhanden, aber der nutze nichts, wenn man keine Utensilien besaß. Alles andere, was jetzt noch fehlte, also diverse Schränke, in allen Zimmern, Sitzmöglichkeiten, Tische, Elektrogeräte und Beschäftigungsmöglichkeiten musste erst einmal \u0001 \u0002 Zuhause angekommen, war es bereits abends. Die Zeit reichte gerade mal für das Abendessen und das Aufbauen der Luftmatratzen. Dann musste Tino ins \"Bett\". \"Gute Nacht, mein Schatz. Ruh dich aus und sammel genug Energie für morgen. Es wird ein langer, anstrengender Tag im Möbelgeschäft\", brachte Klara ihren Sohn ins Bett. \"Gute Nacht, Mama\", erwiderte Tino leise und schläfrig. Sie verließ den Raum, um selber eine Runde zu \u0001 \u0002 Glück waren die beiden mit Titus früher oft Zelten gewesen, denn so konnten sie einigermaßen gut \u0001 \u0002 nächsten Tag kam Tino nach einer Katzenwäsche im Bad, rechts neben dem Flur, in die Küche. \"Guten Morgen, Schatz. Hast du gut geschlafen?\", begrüßte seine Mutter ihn fröhlich, während sie die Einkäufe in den Kühlschrank räumte. \"Morgen. Ja\", antwortete er knapp. Sie drückte ihm einen Kuss auf die Stirn, wie am Abend des Vortages, und reichte ihm ein geschmiertes Brötchen, dass sie gerade beim Bäcker besorgt hatte: \"Hier. Frühstück erstmal und danach machen wir uns auf den Weg ins Möbelgeschäft.\" Wie befohlen, nahm er das Brötchen entgegen und aß es im Stehen. Als er fertig mit essen war, ging es erneut los, um Möbel \u0001 \u0002 fingen mit einem Esstisch an. Dieser sollte aus schönem, etwas dunklem Holz bestehen. Also gingen sie in die Abteilung mit Esstischen. Es gab eine große Auswahl. Sogar noch größer als bei den Betten. \"Gefällt dir einer auf den ersten Blick, Tino?\", fragte sie ihren Sohn, damit er Mitspracherecht hatte. Er sollte sich im neuen Heim wohlfühlen. Und das geht eben nicht ohne schöne Möbel. \"Der da hinten\", antwortete er nach einem Überblick. Sie gingen durch die verschiedensten Tische zu dem ausgewählten Stück. \"Tino, du hast einen guten Geschmack. Der ist wirklich schön. Dann gucken wir mal, ob die Maße auch stimmen. Sie nahm einen Zollstock, den sie von Zuhause mitgenommen hatte, und maß. Am Ende schaute sie auf einen Papierzettel und nickte mit dem Kopf: \"Der passt. Das ging ja schnell.\" Die Stühle waren auch schön und somit waren sie sich einig. Dieser Esstisch sollte zukünftig in ihrem Wohnzimmer stehen. Sie schrieb sich die Artikelnummer auf und es ging weiter mit den Schränken. Angefangen über die Schränke in den Schlafzimmern bis hin zu den Schränken für Kleinkram. Das war sehr langwierig und zog sich hin. Doch am Ende des Tages, hatten sie einen Esstisch, Schränke für Anziehsachen und Krimskrams. Sowohl fürs Bad, das Wohnzimmer, Kinderzimmer, Abstellkammer und ihr Arbeitszimmer. Alles dank der Maße, die sie am Abend und Morgen erhoben hatte. Somit war der zweite Tag am Meer um. Nach einem einfachen Abendessen, noch ohne Sitzmöglichkeiten, außer dem Boden, machte sich Tino wieder auf in sein Zimmer zu seiner Luftmatratze, um zu schlafen. Er war kaputt vom Herumlaufen im Möbelgeschäft und seine Füße taten ihm höllisch weh. Klara gab ihm einen Gutenachtkuss und machte sich erneut daran, Maße für die restlichen Möbel abzumessen. Auch dann legte sie sich \u0001 \u0002 nächste Tag verlief ebenso wie der vorherige. Die restlichen Möbel wurden besorgt. Tinos Schreibtisch, Sitzmöglichkeiten im gesamten Haus, außer der Bibliothek, und was man noch alles brauchte. Nach unzähligen Möbelstücken und Kilometern Laufweg waren auch diese ganzen Sachen besorgt. Die Sommerferien würden die beiden wohl damit verbringen, ihre Wohnung zu möblieren und einen Schulplatz für Tino und einen Arbeitsplatz für Klara zu besorgen. Begeistert war Tino zwar nicht, aber was sollte er machen? In einem leeren Zuhause die Ferien zu verbringen, war nicht gerade angenehmer. Also half er, wo er konnte, damit es schnell vorbei war. Freunde aus der alten Heimat halfen dabei, die Möbel aufzubauen, ebenso wie Möbelpacker. So verging ein Tag nach dem anderen. Am Ende der Sommerferien sah das Haus schon ordentlich aus. Es fehlten nur noch ein paar Kleinigkeiten, die sich mit der Zeit sammeln würden und die zukünftige Bibliothek. Das Konzept, wie sie aussehen könnte, hatten Tino und Klara in der Zeit geschmiedet, in der sie nicht beim Einkaufen oder mit dem Aufbauen beschäftigt \u0001 \u0002 den Sommerferien wurde dann morgens in der Schule oder auf der Arbeit gearbeitet und am Abend noch im Heim herumgetüfftelt und geschraubt. Zu den Herbstferien war dann auch die Bibliothek komplett. Nur noch Spiele und Bücher fehlten, die den Stauraum im gesamten Haus ausfüllen sollten, aber das wurde erst einmal beiseite geschoben. Mit der Zeit würden die Sachen ganz alleine den Weg finden, ohne dass man darauf \u0001 \u0002 der gesamten Zeit des Tumults, kam kein einziges Zeichen von Titus. Er schien sie also entweder nicht zu vermissen oder nicht zu finden. Tino und Klara fanden das überaus gut und alles andere als ernüchternd. Schließlich hatten sie so genug zu tun gehabt und hätte Titus noch dazu einen Mucks von sich hören lassen, wäre es katastrophal geworden. Jetzt waren die beiden überglücklich, dass sie alles fertig hatten und auch einmal Zeit für sich. Die Gegend wurde längst von ihnen angesehen. Sozusagen als Pause von den Strapazen der Möblierung. Dabei stellten sie fest, dass sie eine schöne Umgebung hatten. Der Weg zum Meer und Strand war nicht so weit, ebenfalls die Strecken zur Arbeit und zur Schule. Tinos neue Freunde, die er schnell fand, wohnten auch nicht soweit entfernt. Entweder zu Fuß oder mit dem Rad schnell erreichbar. Die Straßen und Gassen, waren sehr schön für Spaziergänge und die Nachbarn waren ebenfalls sehr nett und höflich. Sie halfen sogar bei dem Einzug mit.\"Ein schönes Fleckchen hier. Ganz nach meinem Geschmack\", sagte Klara eines Abends, als sie mit Tino zusammen beim Abendessen saß. \"Ja. In den Ferien kann ich ganz oft mit meinen Freunden schwimmen gehen oder in den Park\", freute sich Tino. \"Ich habe also nichts falsch gemacht mit meiner Auswahl.\" \"Auf keinen Fall. Ich finde es mega cool hier.\" \"Du willst also nicht zurück zu Papa?\" \"Nein!\", rief Tino empört.",
            "wordcount": "1.197",
            "chapter_release": "29.08.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Sie hatten sich komplett eingelebt. Freunde aus der alten Heimat, bemerkten oft, dass Klara und Tino glücklicher und ausgewogener wirkten als bei Titus. Das freute vor allem Klara, da sie sich dadurch noch mehr bestätigt fühlte. Sie hatte es wirklich geschafft, dass richtige Haus am richtigen Platz \u0001 \u0002 das beste Zeichen dafür war Tinos Verhalten. Er hatte den Kontakt zu seinen alten Freund nicht abgebrochen, sondern traf sich in den Ferien mit ihnen und lud sie, und die neuen Freunde vom Meer, nach Hause ein. Das hatte er sich damals nicht getraut, was er ihr irgendwann erzählt \u0001 \u0002 den Nachbarn verstanden sie sich ebenfalls sehr gut. Es wurde gemeinsam gefeiert und so mancher Kaffeeklatsch abgehalten. Jedes Mal, wenn man sich auf der Straße traf, kam man nicht um ein kleines Pläuschchen herum. Auch wenn es nur aus \"Guten Tag, wie geht's euch?\" bestand. Denn jeder hatte nicht so viel Zeit zum Quatschen. Vielleicht ein bisschen mehr Zeit als im vorherigen Wohnort, aber dennoch nicht \u0001 \u0002 wenn Tino sich sehr oft mit Freunden traf, um im Sommer das Meer zu erkunden oder im Winter das Haus unsicher zu machen, hielt er sich oft in der Bibliothek auf, wenn er alleine war. Er liebte sie. Meistens kam er nur aus dem Sessel und hinter seinem Buch hervor, wenn es Essen gab, ein Freund klingelte oder die Pflicht \u0001 \u0002 führte oft dazu, dass er kein Buch mehr hatte. Denn in den Bücherregalen klafften noch große Lücken. Tino war schneller im Lesen als ein neues Buch gefunden werden konnte. In der Zwischenzeit las er entweder ein Buch noch einmal, spielte oder langweilte \u0001 \u0002 Tages führte das dazu, dass er planlos durch die Wohnung striff. Auf dem Weg in den zweiten Stock blieb er vor der Treppe nach oben stehen. Ihm war nie aufgefallen, dass die Treppe nicht den ganzen Raum ausfüllte. Dass es an beiden Seiten ein Geländer hatte, war ihm nicht komisch vorgekommen. neugierig wie er war, ging er in den rechten Raum zwischen der Treppe und der Wand. Der war aber nicht gerade spannend. Nur Staub und kahle Wände. Doch auf der linken Seite der Treppe blieb er verdutzt stehen. Da war eine kleine, schmale Holztür in der Wand unter der Treppe. Tino war etwas größer als die Tür hoch. Sie sah sehr dunkel und alt aus. Ein bisschen als würde sie zu Staub zerfallen, wenn man sie anfasst. Vorsichtig trat er näher und versuchte, sie vorsichtig zu öffnen. Das war ganz schön kniffelig. Die Tür klemmte. Ganz als ob die Tür nicht wollte, dass Tino eintrat. Hinzu kam der doch enge Raum bis zur Wand. Schließlich schaffte er es dann doch. Mit einem lauten Knarzen und kaltem Luftzug schwang die Tür auf und Tino fiel beinahe der Länge nach hin. Nun offenbarte sie tiefste Dunkelheit. Nichts war zu erkennen. Tastend suchte Tino einen Lichtschalter in der Nähe der Tür. Ohne Erfolg. Doch einfach so in die kühle Dunkelheit wollte er sich auch nicht begeben. Also ließ er die Tür Tür sein und lief auf sein Zimmer, um eine Taschenlampe zu \u0001 \u0002 Glück war er alleine Zuhause. Seine Mutter hätte bei dem lauten Knarzen nach ihm geguckt und ihn niemals darein gelassen. So konnte er ungestört den Raum untersuchen. Doch auch mit der Taschenlampe sah er nicht viel mehr. Links und rechts waren dunkle Wände, ähnlich einer Höhle in einem Berg. Doch nach vorne sah er nichts. Eine gewisse Entfernung wurde der Gang, der auch an der Decke und dem Boden aus Stein bestand, erhellt, aber danach war es wieder stockduster. Tino haderte: Sollte er wirklich da rein gehen? Was würde ihn dort drin erwarten? Irgendwelche schauerlichen Gestalten oder Kreaturen, die ihn möglicherweise angreifen würden? Würde er am Ende wieder hierhin finden? Ein weiteres Mal lief er in sein Zimmer, um ein Stück Kreide zu holen, damit er sich den Weg an der Wand markieren konnte. So machten es die drei Fragezeichen² doch auch immer, wenn sie sich in eine unbekannte Höhle oder so \u0001 \u0002 Nötigste beisammen, trat Tino über die Türschwelle in die Dunkelheit. Schritt für Schritt ging er langsam und sich in alle Richtungen umsehend immer tiefer hinein. Von der Tür aus konnte man bereits nur noch einen schwachen Lichtstrahl sehen, obwohl Tino nicht lange und weit gegangen war. Etwas ängstlich ging er immer tiefer ins Ungewisse. Alle drei Schritte bemalte er die Wand mit einem Fragezeichen, weil ihm nichts besseres einfiel. Er blickte sich zwar um, aber sah nie etwas Ungewöhnliches, das ihn hätte angreifen wollen. Nach kurzer Zeit, stand er auf einmal im hellen Licht. das Licht kam so plötzlich, dass er seine Augen zukneifen musste. Der Wechsel war so überraschend und heftig gekommen als wäre Tino durch eine Wand gegangen. Eine Wand, auf deren eine Seite die Dunkelheit und auf der anderen das Licht präsent sind. Eine Wand ohne Tür, durch die man ohne Hindernis hindurch laufen \u0001 \u0002 sich Tinos Augen an die Helligkeit gewöhnt hatten, blickte er in einen großen Raum. Ein Raum unter der Erde nur aus Felswänden bestehend. Die Dimensionen des Raumes waren so groß, dass Tino sich ganz klein fühlte. Noch kleiner als er in Wirklichkeit war. Aber auch erstaunt über die Größe. So etwas großes hatte er sonst nur im Fernsehen oder Büchern erfahren. Selbst da konnte er sich die tatsächliche Größe nicht \u0001 \u0002 nachdem Tino das erste Staunen überwunden hatte, bemerkte er, dass er auf einem sandigen Boden stand. Als ob jemand über den Felsen eimerweise Sand geschüttet hätte. Zwischendurch sah man noch ein paar Stellen aus Fels. Er entschied sich, weiter in den Raum zu gehen. Denn von seinem jetzigen Standort aus, konnte er nur einen Teil des Raumes sehen. Mit der Helligkeit, fasste er auch Mut und traute sich, wieder normal zu laufen. Seine Taschenlampe und die Kreide hatte er eingesteckt. Aber erst nachdem er an den Eingang des Ganges ein Fragezeichen an den Stein gemalt \u0001 \u0002 paar Meter weiter sah er, dass der Felsen hier nicht eben war. An einer Stelle hörte der Felsen einfach auf und stürzte senkrecht hinab, um am untersten Ende mit Wasser zu kollidieren. Das Wasser lag still da unten. Weitere Meter weiter ging es nicht mehr steil den Felsen hinab. Hier wurde der Felsen von Wasser abgelöst. Wie in einem riesengroßen Becken lag das Wasser ruhig. Man hätte locker einen ganzen Hafen anlegen können, ohne Platzprobleme zu bekommen. Denn die Enden des Beckens konnte Tino kaum \u0001 \u0002 was war das dahinten in der Ferne? Da lag doch was auf dem Wasser.------------² Hierbei handelt es sich um eine eingetragene Marke der Franckh-Kosmos Verlags-GmbH & Co. KG.",
            "wordcount": "1.112",
            "chapter_release": "01.09.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Durch den weichen Sand, entlang des türkisen Wassers, ging Tino immer weiter näher zu dem mysteriösen Gebilde in weiter Ferne. Die Luft war immer noch kalt, doch mit jedem Schritt, den er machte, hatte Tino das Gefühl, dass es immer dunkler wurde. Lag das daran, dass es dunkler wurde? Oder hatten sich seine Augen mittlerweile an die Helligkeit gewöhnt und er empfand sie deshalb nicht mehr so hell? Woher kam das Licht überhaupt? In einer Höhle kann es doch nicht hell sein, wenn es keine Lichtquelle gibt oder Licht von außerhalb nach innen strahlte. Noch auf der Suche nach einer Lichtquelle, kam Tino immer näher an das auf dem Wasser liegende Etwas. So langsam konnte er eine Silhouette erkennen. Nur schwer war zu erkennen, was der Umriss sein sollte. Zu dunkel war es mittlerweile. Aber Tino meinte ein Schiff zu erkennen. Nach ein paar weiteren Schritten erkannte er dann, warum es hier hell war. An der Decke war eine Lampe befestigt, von der mehrere Kabel in alle Richtungen abgingen. An den Kabeln waren, in regelmäßigen Abständen, weitere Lampen angeschlossen. Alle zusammen erhellten die Halle so massiv, dass man nach dem dunklen Gang nur geblendet werden konnte. Wenn man sich dann daran gewöhnt hatte, war es nur diffuses Licht. Dennoch hell genug, um keine Taschenlampe zu \u0001 \u0002 war Tino nah genug an die Silhouette gelaufen, um sicher zu sein, dass es sich um ein Schiff handelte, das da auf dem Wasser lag. Er staunte nicht schlecht. Es war kein gewöhnliches Schiff. Bei diesem großen Wasserfahrzeug handelte es sich um ein Piratenschiff. Ein Piratenschiff wie es Tino aus diversen Piratenfilmen kannte. Überwältigt von seinem Fund ging er noch näher heran, bis er schließlich vor der Brücke stand, über die man auf das Schiff treten konnte. Doch bevor er auf das Schiff trat, schaute er sich noch einmal um. Ihm wurde bewusst, dass es sich bei dem Wasserbecken um eine Lagune handeln musste. Eine Lagune, unter ihrer Wohnung, in der ein gewaltiges Piratenschiff \u0001 \u0002 war kurz davor wieder hoch zu rennen, um seiner Mutter davon zu berichten. Ließ es dann aber bleiben, da es dazu führen würde, dass er nie wieder hier runter kommen durfte. Als er darüber nachdachte, fiel ihm seine Mutter wieder ein. Ein Blick auf seine Armbanduhr verriet ihm, dass es nicht mehr lange dauerte, bis Klara von der Arbeit zurück kam. Also kehrte Tino um, damit sie keinen Verdacht schöpfte. Er würde morgen nach der Schule wieder hier runter kommen und das Piratenschiff betreten. Vielleicht war noch ein Pirat an Bord, mit dem Tino reden konnte. Wahrscheinlicher war aber irgendein Gerippe, das irgendwo lauerte und auf ihn wartete, um ihn zu erschrecken, indem es plötzlich in seinem Sichtfeld saß oder lag. Voller Neugier rannte Tino über den Sand zurück zum dunklen Gang, durch den er wieder in die Wohnung kommen würde. Schnell war er an der Wand angekommen. Nur noch das Kreidefragezeichen finden und im Gang verschwinden. Doch wo war es? Nicht mehr lange und Klara würde das Haus betreten. Endlich! Da war das Fragezeichen. Tino lief blind durch den Gang. Die Taschenlampe hatte er schon längst vergessen. Zurück im Hellen, schloss er langsam, und vorsichtig keinen Ton zu verursachen, die alte Holztür und horchte in die Wohnung hinein. So stand er ein paar Minuten neben der Treppe. Anscheinend war seine Mutter noch nicht angekommen. Er löste sich aus seiner Position und lief in die Küche, um sich ein Glas Wasser zu holen. Die Luft da unten war unangenehm salzig gewesen, weshalb er jetzt extremen Durst verspürte. In einem Zug trank er das Glas aus. Danach ging er nach oben in sein Zimmer und setzte sich auf sein Bett. Hier wartete er bis Klara kam, um dann mit ihr zusammen zu \u0001 \u0002 fiel nichts ungewöhnliches an ihrem Sohn auf. Er verschleierte gut, dass er die Lagune und das Schiff gefunden hatte. Erst als Tino ins Bett gehen sollte, bemerkte sie, dass er wacher war als alle anderen Tage. Daran störte sie sich allerdings nicht. Sie sprach es auch nicht an. \"Gute Nacht, Schatz. Schlaf gut\", sagte sie als Tino im Bett lag, \"Morgen können wir gucken, ob wir was zusammen machen. Ich muss nicht so lange arbeiten. Dann bin ich Zuhause, wenn du von der Schule kommst.\" \"Ok, Mama. Gute Nacht\", antwortete Tino, ohne seinem Unmut Ausdruck zu verleihen. Innerlich regte er sich darüber auf: \"Warum ausgerechnet morgen? Hätte das nicht übermorgen sein können? Morgen wollte ich doch nach dem Piratenschiff schauen. Vielleicht kann ich sie morgen irgendwie überreden, dass ich mich mit einem Freund verabredet habe, damit ich ihn Ruhe nach dem Schiff gucken kann.\" Klara verließ den Raum und Tino schlief \u0001 \u0002 nächsten Tag ging der Alltag ganz normal vonstatten. Tino ging in die Schule und Klara zur Arbeit. Nach dem Unterricht lief Tino wie jeden Tag mit seinem Kumpel Marcel nach Hause, da er in der Nachbarschaft wohnte. Als Tino durch die Eingangstür trat, begrüßte seine Mutter ihn fröhlich: \"Hallo Tino, hattest du einen schönen Tag?\" \"Ja, Mama.\" Klara kam in den Flur und drückte ihn an sich. \"Ist gut Mama. Ich bin heile, zumindest solange du mich nicht erdrückst\", protestierte Tino und versuchte sich aus ihrer Umarmung zu befreien. \"Komm. Ich hab Mittagessen gemacht.\" \"Ich komme gleich. Bring nur eben meine Tasche in mein Zimmer.\" Mit diesen Worten ging er nach oben und seine Mutter zurück in die Küche, um den Tisch zu decken. Tino half seiner Mutter noch bei dem Besteck und setzte sich dann an den Tisch. Sie aßen gemeinsam die Knödel und seine Mutter fragte ihn wieder wie sein Tag war. Er erzählte knapp was passiert war. Denn so spannend war es auch nicht gewesen und er hatte mittlerweile keine Lust mehr, jeden Tag eine Berichterstattung bei ihr abzuliefern. Zumindest fühlte es sich immer so an, wenn sie nach seinem vergangenen Schultag fragte. Zum Glück war sie heute schnell mit essen fertig, sodass er nach oben flitzen konnte, um die Hausaufgaben zu machen. Tino hoffte, dass er diesmal nicht so lange brauchen würde. Dann hatte er mehr Zeit nach dem Schiff zu gucken. Durch diesen Wunsch war er aber unkonzentriert. Andauernd machte er Rechenfehler und musste von vorne beginnen. Der Gedanke, dass das Piratenschiff direkt unter ihm lag und auf ihn wartete, machte die Sache nur komplizierter. Doch nach einer gefühlten Unendlichkeit hatte er es dann doch geschafft, und konnte runter gehen. \"Fertig mit den Hausaufgaben?\", fragte Klara als Tino an der untersten Stufe der Treppe angekommen war. \"Ja.\" \"Hast du Lust irgendwas zu spielen?\" \"Ich hab mich mit Marcel vorhin auf dem Heimweg verabredet.\" \"In Ordnung. Dann wünsche ich euch viel Spaß, aber zum Abendessen bist du wieder Zuhause.\" \"Klaro. Danke. Das nächste Mal können wir dann zusammen spielen. Versprochen!\", versuchte er sich zu entschuldigen. \"Alles gut. Nun hau schon ab\", lachte sie und reichte ihm seine Jacke, als er sich seine Schuhe anzog, \"Bis heute Abend und grüß ihn von mir.\" \"Mach ich.\" Klara gab ihm einen Kuss und schloss hinter ihm die \u0001 \u0002 hatte Tino das nicht geplant.",
            "wordcount": "1.211",
            "chapter_release": "02.09.2020",
            "chapter_number": "9"
        }
    },
    "title": "Die Lagune unter der Treppe",
    "topic": "unspecified",
    "release": "\n21.08.2020\n\t\t\t\t\t\t",
    "author": "Gribouilleur"
}