{
    "tags": [],
    "chapcount": "24",
    "wordcount": "14.418",
    "chapters": {
        "1": {
            "text": "- Einleitung -Diese Geschichte (24 Kapitel) setzt sich aus den Sichtweisen zweier Autoren zusammen und basiert auf einer eigenen Fantasy-/Dark-Fantasy Rollenspielwelt. Die Ereignisse finden im Osten des Kontinents Than statt, auf dem es vor sechs Jahren zum Wandel der Magie kam. Das Volk der Sylphen, dem die Protagonisten unserer Geschichte angehören, gilt als friedliebend, ausgenommen von seinen Kriegern, deren Fähigkeiten im Kampf bis weit über die Grenzen des Reiches berüchtigt \u0001 \u0002 Arena der Adler--- Ascan D. Ypios ---In Gedanken die Gardisten durchgehend, die ihm für den Auftrag geeignet schienen, schritt Ascan durch den hohen Amphigang des Säulenbogens, der sich um die Hauptarena der Adler schloss. Alle wichtigen Gebäude des Hauptquartiers waren durch ihn miteinander verbunden. Der Blick des jungen Kommandanten wanderte zu den blauen Fahnen mit dem goldenen Wappen, die über den Sonnensegeln der Arena im Wind flatterten. Eine scharfe Brise war in den letzten Tagen aufgekommen und hatte die Hitze des Sommers wohltuend gemildert. Er hatte das freundliche Klima Pheretias vermisst. Das Nordreich Samuuns, in dem die Unruhen der Menschen ihm einen Einsatz nach dem anderen beschert hatten, war durchzogen von den schneidenden Winden des Nordens. Wirklich kein Ort, an dem man die Nächte gern im Freien \u0001 \u0002 Erinnerung an seine vergangenen Aufträge ausblendend, kehrte Ascan zum eigentlichen Sinn seiner Überlegungen zurück. Zetariels herausragendes Können würde nützlich sein. Seit er erlebt hatte, wie der Scharfschütze einem heranstürmenden Orobor-Tiger, dessen armlange Krallen Ascan schon in sich geglaubt hatte, einen Bolzen ins Auge gejagt hatte, wusste er um den Wert eines Adlers, den nichts aus der Ruhe bringen konnte. Thelfas war allein schon aufgrund seiner gewaltigen Größe und Körperkraft unverzichtbar, auch wenn es nicht leicht war, den muskelbepackten Hünen im Zaum zu halten. Mit Lyrran hätte er einen guten Freund und Berater an seiner Seite, der sich zudem auf alles Magische verstand. Der erfahrene Gardist war kurz davor, selbst zum Kommandanten aufzusteigen und leider war ihm das nur allzu bewusst. Lyrran würde ihn herausfordern, aber Ascan schätzte an seinem Freund, dass er den Trupp notfalls auch ohne ihn organisieren konnte. Celistoph verstand es, die Stimmung im Trupp zu heben und selbst in harten Zeiten für etwas Aufheiterung zu sorgen. Außerdem konnte der Kerl so fabelhaft kochen als wäre eine Frau an ihm verloren gegangen. Ascan schmunzelte bei der Erinnerung daran, wie der Wirbelwind Thelfas mit einer Schöpfkelle vor sich hergejagt hatte. Der fünfte Gardist würde Herrish sein. Sein Geschick im Versorgen von Verletzten hatte sich schon mehrfach bewährt und er verfügte über nützliche Mittel, die selbst die aufsässigsten Gefangenen umgänglich machten. Von Dyrgions geschwächtem Zustand hatte Ascan zu seiner großen Enttäuschung eben erst erfahren. Der Späher hätte gut in die Aufstellung gepasst, aber Ascan konnte nicht riskieren, durch einen erkrankten Gardisten die Gesundheit seines ganzen Trupps zu gefährden. Das stellte ein Problem dar, denn er wollte bei diesem Auftrag keinen unbekannten Adler dabei haben, der unorthodoxe Methoden \u0001 \u0002 einer Seitentür kam in diesem Moment jemand, den Ascan nur zu gut aus seiner Ausbildungszeit kannte. Der Major und Speermeister zog eine Miene wie drei Tage Regenwetter und auch die grüßend gehobene Hand des jungen Kommandanten konnte daran nichts ändern. Ganz im Gegenteil wurden die Falten zwischen dessen buschig-weißen Augenbrauen noch tiefer. \"Schau einer an, der junge Ypios. Ein Wunder, dass ich dieses Gesicht noch erkenne, so selten wie man Euch dieser Tage sieht\", knurrte Solios. Trotz seiner kritischen Miene schloss er sich Ascans Weg an. \"Die Freude ist offenbar ganz meinerseits\", bemerkte Ascan mit einem Seitenblick zu dem gewohnt griesgrämigen Speermeister. Solios schnaubte. \"Mit Freude bildet man keine Rekruten aus, sondern mit...\" \"harter Hand, klaren Befehlen und dem Schmerz der Erkenntnis\", vollendete Ascan den Satz des Majors, der ihn kurz verblüfft musterte. Der junge Kommandant grinste. Als könnte er die Parole des alten Sklaventreibers jemals \u0001 \u0002 rieb sich das bärtige Kinn und wirkte tatsächlich etwas zufriedener, als er brummte: \"Falls Ihr noch jemanden braucht, die neuen Gardisten sind beim Übungskampf in der Arena. Ein paar von ihnen sind durchaus... brauchbar.\" Ascan runzelte die Stirn. Ein junger Gardist? \"Stellt Euch nicht so an. Ihr habt auch mal da unten gestanden\", maßregelte ihn der Major, dem der skeptische Ausdruck des Kommandanten nicht entgangen war. Ascan seufzte und rieb sich widerwillig den Nacken. \"Ich werde sie mir ansehen\", nickte er \u0001 \u0002 mit dem Speermeister betrat er wenig später die Zuschauerränge der Arena. Im Schatten der Sonnensegel war es gut auszuhalten und tatsächlich kam sich Ascan in alte Zeiten versetzt vor als er die Geräusche der aufeinander prallenden Übungswaffen hörte. Knapp ein Dutzend Gardisten war in der ovalen Arena versammelt, kritisch beobachtet von halb so vielen Kommandanten und ein paar wenigen Majoren auf der Tribüne. Bei Weitem nicht jeder der Neuen würde einen Platz in einem Trupp erhalten. Auf einer der Bänke Platz nehmend, breitete Ascan seine schwarzen Schwingen zur Hälfte hinter sich aus und versenkte sich in die Partnerkämpfe. Solios blieb zu seiner Rechten stehen und blickte ebenfalls hinab, wobei sein Blick finster auf jemand Bestimmtem \u0001 \u0002 nächsten Kapitel: --- Aedia E. Iddarem ---",
            "wordcount": "852",
            "chapter_release": "28.11.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Im selben Moment, in dem seine Waffe sank, spürte Aedia einen eisigen Stich in in ihrem Herzen. Das hätte nicht passieren \u0001 \u0002 … grollte es durch ihre Gedanken, doch ihr Zorn richtete sich zum größten Teil auf sich selbst. Ein Fehltritt war ein Fehltritt, egal, wie er zustande kam. In Gedanken hörte sie schon Solios gewaltige Schimpftirade und biss die Zähne kräftig zusammen. Mit dem Zorn trat auch eine gewisse Schamesröte auf ihre Wangen, doch ihr Visier verbarg es gut vor ihrem Herausforderer. Er musste enttäuscht sein. Sie selbst war es auch. Er hatte seine Zeit mit ihr \u0001 \u0002 wurde ein wenig übel, als sie begriff, dass der Kommandant die Ursache für ihr Stolpern entdeckt hatte und Virion ihm auch noch zunickte. Dass sie von einem Idioten zu Fall gebracht worden war, machte die Sache in ihren Augen nicht \u0001 \u0002 immer war ihre Haltung in Erwartung gespannt, doch die erhobene Hand es Kommandanten hielt sie zurück und Aedia nahm ihre offensichtliche Niederlage kommentarlos hin. Vermutlich hatte er genug gesehen, um sich seine Meinung zu bilden. Um so verwirrter war sie, als sie die Worte des Befehlshabers vernahm und erst Augenblicke später vollständig \u0001 \u0002 meinte er damit? Virion sollte ihm … assistieren? War diese Prüfung etwa doch nicht vorüber?Die beiden Sylphen ließen Aedia außer Acht und degradierten sie zur bloßen Zuschauerin. Wie alle anderen um sie herum auch, beobachtete sie das Schauspiel gebannt und obwohl sie Virion jeden blauen Flecken gönnte, zuckte sie leicht zusammen, als er gegen Ende Treffer nach Treffer kassierte. Ein erschrockenes Raunen ging durch die Menge, als Virion schließlich durch einen üblen Kinnhaken zu Fall kam und der Länge nach liegen blieb. Aedia kniff die Augen zusammen. Der Schwarzgeflügelte hielt sich wirklich nicht mit Höflichkeiten \u0001 \u0002 schrie er sie an. Von seiner dunklen Stimme wie vom Donner gerührt, zuckte Aedia zusammen und ihr Blick löste sich ruckartig von ihrem gefallen Kameraden. Mit gezückter Waffe kam ihr Gegner auf sie zu und geistesgegenwärtig nahm sie wieder Haltung an. Ihren fragenden Blick konnte sie nicht gänzlich ablegen, auch nicht, als ihr klar wurde, was er von ihr wollte. Virion war also nicht mehr, als ein Statist. Ein billiger Nebendarsteller, der einfach benutzt wurde um sie auf die Probe zu stellen …Sich in die beschriebene Situation hineinversetzend, fielen ihre Reaktionen defensiv aus und sie hielt ihn damit zunächst relativ erfolgreich auf Abstand. Virion ergriff augenblicklich die Gelegenheit, Aedia noch tiefer in dieses Dilemma hineinzureiten und begann lauthals zu winseln und zu klagen.\"Dem Auftrag gilt die oberste Priorität.\", antwortete Aedia mit einer kühlen Aura der Selbstverständlichkeit und ging dabei fließend zu einem Gegenangriff über, der auf den Lendenbereich abzielte. Sie wusste, dass es genau die Antwort war, die von ihr erwartet wurde. Insgeheim hoffte sie, dass Virion gerade bei sich war und zugehört \u0001 \u0002 spielerischer Leichtigkeit parierte der 'Veränderte' ihren einfachen Angriff, doch Aedia hatte das Manöver nur dazu genutzt, sich mit einem mühelosen Sprung zwischen den leise ächzenden Virion und ihren Kontrahenten zu bringen. Ihre grauen Schwingen klappten leicht auf und feiner Staub stieg in die Luft, wo sie gelandet war.\"Es spricht jedoch nichts dagegen ...\", fügte sie hinzu und wirbelnd wechselte sie den Griff um ihre Waffe, deren Klinge singend auf der Höhe der schillernden Brustplatte des Adlers zur Ruhe kam, \"...dabei ein Auge auf verwundete Kameraden zu haben.\"Sie beschloss, dass Virion genug der wohlverdienten Demütigung erfahren hatte, doch ein wenig Schadenfreude gönnte sie sich. Sie mochte ihn nicht – gelinde ausgedrückt – aber auch einen Kameraden den man im Stillen verfluchte, ließ man im Ernstfall nicht einfach zurück. Sie war erwachsen genug um über sein peinliches Verhalten hinwegzusehen. Aedia hörte, wie Virions Wehklagen leiser wurde und immer mehr in ein gequältes, hüstelndes Lachen überging. Sie verstand nicht, was er so amüsant fand, doch ohne dem Gardisten weiterhin Beachtung zu schenken, sah sie dem Kommandanten herausfordernd \u0001 \u0002 auch immer er darüber denken mochte – sie würde für ihre Entscheidung gerade stehen.",
            "wordcount": "666",
            "chapter_release": "14.12.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ascans Blick senkte sich auf ihre drohende Speerspitze, ehe er das Gesicht der Adlerin maß. Vor einigen Jahren hatte er als Gardist an der Seite des Kommandanten Darcyr gegen einen Veränderten gekämpft. Ein aufreibendes Erlebnis, das manches von dem, was er felsenfest zu wissen glaubte, ins Wanken gebracht hatte. Damals war jedoch er derjenige gewesen, der verwundet am Boden gelegen hatte. Keine Erfahrung, die er seitdem vergessen konnte und die er noch gelegentlich in seinen Träumen nacherlebte. Nun bewies dieser Vorfall einen neuen Nutzen und wenn die Adlerin es wert war, würde sie diese Prüfung schon bald zu schätzen wissen. Zum ersten Mal im Kampf gegen sie hob Ascan seinen Speer allein zum Zwecke der Abwehr. \"Dein Freund stirbt, Sylphe\", begann er mit beschwörender Stimme. \"Wir beide wissen, wenn du weiter mit mir kämpfst, verblutet er noch bevor einer von uns beiden siegen kann.\" Den Kopf leicht neigend, ließ er seine Schwingen leise aufgehen. \"Das willst du nicht... und ich will nicht nach Elysis.\"Sehr langsam, als entferne er sich von einem nervösen Raubtier, setzte er einige Schritte rückwärts. \"Hilf uns beiden und lass mich entkommen. Du hast mein Wort, dass ich kein Unrecht begehen werde - ich bin ein Veränderter von außen, aber im Herzen noch immer ein Sylph...\" Noch etwas weiter spannten sich seine schwarzen Flügel und seine rechte Hand löste sich von seiner Waffe, um sie auf seine Brustplatte zu legen, wo sein Medaillon verborgen war. \"Bitte... es könnte so einfach sein. Ich will euch nicht verletzen!\"Was würde sie nun tun? Den Regeln gehorchen, ihn gewaltsam an der Flucht hindern und damit das Leben ihres Kameraden opfern... oder vor aller Augen den wichtigsten Lehrsatz brechen und offen mit einem Verirrten paktieren?Virion, der geschützt hinter der Adlerin lag, war kurz verstummt, doch nun funkelte es tückisch in seinen dunkelgrauen Augen. \"Lass ihn einfach verschwinden, Aedia! Man wird ihn wiederfinden und später festnehmen\", redete der Adler mit gesenkter Stimme auf die Sylphe ein. \"Niemand kann dir vorwerfen, einen Gefährten zu beschützen. Außerdem... werde ich dir ewig dankbar sein, wenn du jetzt auf mich hörst.\" Ein sanfterer Klang mischte sich in die Worte des gutaussehenden Kämpfers. \"Ich weiß doch, dass du heimlich eine Schwäche für mich hast. Wenn du für mich die Regel ignorierst, verspreche ich dir, dass wir zusammen kommen. Du bist eine schöne Frau, Aedia... aber ohne diese Rüstung würdest du mir noch besser gefallen...\"",
            "wordcount": "415",
            "chapter_release": "16.12.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Gefasst hörte sich Aedia an, was der vermeintliche Veränderte ihr vorschlug. Ihre Nerven waren zum Zerreißen gespannt … und er spielte auch noch mit ihnen, öffnete die weiten, nachtschwarzen Flügel, flötete ihr mit seiner eindringlichen Stimme ein Angebot ins Ohr, das sie weder annehmen, noch ablehnen konnte. Skeptisch wanderte eine ihre Brauen nach oben und ihr Mund verzog sich angestrengt. Sie wusste, dass sie nicht viel Bedenkzeit erhalten würde, ihre Gedanken überschlugen sich geradezu hinter ihrer \u0001 \u0002 bot ihr zwar an, das Leben ihres Freundes - und ganz nebenbei auch ihr eigenes - zu verschonen, allerdings war er es auch, der es bedrohte. Warum versuchte er, mit ihr zu verhandeln, wenn es ihm doch eigentlich egal sein konnte, was mit ihr und ihrem Kameraden geschehen würde?Wenn nicht … ja, wenn er nicht ihren Sieg und seine eigene Niederlage \u0001 \u0002 war ihr gleich. Er war ein Veränderter. Jenen, welche von der wilden Magie berührt waren, war nicht zu trauen. Man durfte sie bedauern, aber niemals ihren Einflüsterungen erliegen. Niemals. Ihn entkommen zu lassen, würde nicht nur ihr Versagen in ihrem Auftrag bedeuten … es würde außerdem andere in Gefahr bringen, vielleicht unschuldige Opfer fordern, die dann ganz alleine auf ihre Rechnung gehen würden. Einen Gefallenen dem sicheren Tod zu überlassen, kam allerdings genau so wenig in Frage ...Sie hatte ihre Entscheidung bereits getroffen, als Virion meinte, sich einmischen zu müssen. Bitte was wollte er von ihr? War das sein Ernst? Es kostete Aedia einiges an Anstrengung dem Drang zu widerstehen, ihren Stiefelabsatz in seinem Gesicht zu versenken. Wenn das hier vorbei war, würde ihm einiges blühen, das schwor sie sich bei allem, was ihr heilig war ... reiß dich zusammen, \u0001 \u0002 ausatmend ignorierte sie die Tatsache, dass Virion weitersprechen wollte und fiel ihm mit einer Antwort für den Veränderten ins Wort.\"In Ordnung.\", entgegnete sie mit heller Stimme und sie glaubte ein wenig Aufruhr unter den Zuschauern wahrzunehmen. Ihre eigene Waffe bewegte sich nicht, verharrte noch immer drohend zwischen ihnen in der Luft.\"Wenn du uns nicht verletzen willst, bin ich dir allerdings gerne behilflich dabei.\" Mit einem unmissverständlichen Nicken deutete sie auf seinen Speer. \"Falls du tatsächlich noch ein Sylph sein solltest, dann beweise es. Leg deine Waffe weg. Und lass sie liegen.\"",
            "wordcount": "378",
            "chapter_release": "16.12.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ihre zustimmenden Worte beschleunigten Ascans Puls stärker, als er erwartet hätte. Das Blut pochte in seinen Schläfen, kaum dass er seinen Speer wie gefordert zu Boden gleiten ließ. Vielleicht war es nichts weiter als das Echo seiner Rolle... der Rausch des Moments, der ihn auf seltsame Weise erfasste... oder aber ihre Entscheidung war der Auslöser. Das Gedenken an den besten Kommandanten, unter dem er jemals gekämpft hatte, leuchtete klar wie der Sommerhimmel vor Ascans Augen. Es hätte Darcyr gefallen, seinen damaligen Entschluss in den Worten der Adlerin wiederhallen zu hören, da war der junge Ypios sich \u0001 \u0002 Prüfung war beendet.\"Verstehe\", schloss Ascan beim Blick in die Augen der Gardistin. Der Tonfall des Veränderten war von ihm abgefallen und als er den Kopf ein Stück vor Aedia neigte, verriet nichts an ihm, wie er ihrer Wahl gegenüberstand. \"Habt Dank für den Kampf, Adlerin.\" Noch einen abschließenden Schritt zurück setzend, registrierte er weder das verhaltene Gemurmel der übrigen Adler, noch das neuerliche Aufheulen des Windes, der sich machtvoller denn je in die großen Fahnen über ihnen warf. Es war offenbar eine stürmische Böe zuviel, denn plötzlich riss sich eine der riesigen Fahnen mitsamt ihrer Halterung los. Das blaue Segel wirbelte um sich selbst und flatterte auf pfeilschneller Bahn geradewegs in die Arena \u0001 \u0002 in seinen Überlegungen versunken, legte der junge Kommandant seine Schwingen an. Er wusste aus eigener Erfahrung, wie nervenzehrend es für sie sein musste, auf seine Entscheidung warten zu müssen. Sein Entschluss war jedoch bedeutungslos, solange noch kein Major seine Zustimmung erteilt hatte... und Ascan konnte nicht abschätzen, wie man auf einen solchen Antrag seinerseits reagieren würde. Letzten Endes blieb er ein Ypios... und sie war zweifelsohne das unangenehmste Kuriosum für die Garde. Es könnte Probleme geben...",
            "wordcount": "295",
            "chapter_release": "17.12.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Er ließ die Waffe fallen und stillschweigend senkte auch sie ihre Waffe eine Handbreite herab. Aedias Herz schlug bis zum Hals und das Blut rauschte in ihren Ohren, fast so laut wie die Sturmböen, die über die Arena hinwegfegten. Der Kommandant ließ sich nicht anmerken, was er von ihrem Verhalten hielt, er gab ihr keinerlei Hinweise, weder in seiner Stimme, noch in seiner Haltung … und sein Gesicht war nach wie vor durch seinen Helm vor ihr \u0001 \u0002. Für einen Moment verstrickten sich ihre Blicke ineinander und sie versuchte etwas aus dem stahlgrauen Blick herauszulesen. Wie hatte er sich entschieden? Warum rückte er nicht raus mit der Sprache?Ich verstehe überhaupt nicht., wollte sie kopfschüttelnd antworten, doch ließ sich nichts \u0001 \u0002 enttäuscht oder entrüstet schien er zwar nicht zu sein, aber die düstere Vermutung, dass auch er nicht anders war, als alle anderen, dass diese 'Prüfung' nicht mehr als ein Zeitvertreib für einen gelangweilten Ranghöheren gewesen war, ließ den Schmerz in ihrer Magengrube nochmals aufflackern. Dennoch ...\"Ich danke Euch, Kommandant.\", antwortete sie ihm und während sie sprach, nahm sie ihren Adlerhelm ab. Dann erst nickte sie ihm zu. Sie standen inmitten des Sandplatzes, um sie herum einige unschlüssige und noch viel mehr kritisch dreinblickende Gesichter. Sollten sie doch denken, was sie wollten. Es war ein ehrlicher, interessanter und lehrreicher Kampf \u0001 \u0002 Gegenüber schien mit einem Mal nachdenklich zu werden. Hinter Aedia versuchte sich Virion freudestrahlend aus seiner misslichen Lage aufzurappeln und begann Liebesschwüre zu murmeln, doch die Adlerin beachtete ihn nicht. Ihr Blick war nach oben gerichtet, wo sie am Rande ihres Gesichtsfeldes die herabstürzende Flagge bemerkt hatte, hellblau vor einem ebenso blauen Himmel. Sie vergaß für den Moment, was sie noch sagen wollte … denn die Flugbahn des Objektes war schnurgerade und flatternd zog es den farbigen Stoff hinter sich her. Direkt auf sie zu.\"Aus dem Weg!\", warnte sie die anderen, stürmte dabei mit sich entfaltenden Schwingen los und schob den gedankenverlorenen Kommandanten gezielt \u0001 \u0002 Wimpernschlag später stieß mit einem dumpf schwirrenden Geräusch ein Stück Fahnenstande in den weichen Untergrund und blieb nur wenige Schritte entfernt stecken, dort wo sie sich zuvor noch duelliert hatten und der Speer ihres Gegners im Sand \u0001 \u0002 erschrockenen Gardisten begannen nur langsam damit, das Feld zu räumen. Der auffrischende Wind zog nun auch durch die Zuschauerränge, vertrieb dort die Majoren und Kommandanten, tauchte in die Arena ab und verwirbelte dort den Sand und Aedias offenes Haar. Über ihnen knatterten die verbliebenen Flaggen und ein Blick an den Himmel zeigte ihnen sich am Horizont zusammenbrauende, gewittrig anmutende Wolken. Verzögert aufatmend bemerkte sie mit einem seitlichen Blick, dass ihre Hand noch auf dem Arm des Adlers lag und Aedia zog sie so abrupt zurück, als hätte sie sich daran \u0001 \u0002 musste einfach fragen ...\"Verzeiht meine Neugierde.\" Aedias Blick klebte an der Stelle auf dem Brustpanzer an dem das Medaillon mit seinem Familienwappen sein sollte. Dann sah sie fragend auf und obwohl sie nahe neben ihm stand, konnte sie keinen guten Blick auf sein Gesicht erhaschen. \"Kenne ich Euch?\"",
            "wordcount": "519",
            "chapter_release": "19.12.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Beim plötzlichen Ausruf der Adlerin wandte Ascan den Kopf, doch seine Reaktion wäre zu spät gekommen. Der Ruck zur Seite bewahrte ihn gerade noch davor, herauszufinden, ob seine Baalit-Rüstung gegen dieses unerwartete Geschoss bestanden hätte. Noch immer vibrierte das Fahnenstück von der Wucht seines Einschlags und allein dieser Anblick weckte berechtigte Zweifel bei ihm. Langsam ausatmend, wanderte sein Blick zu Aedia, die ihm so nahe war, dass er ihr Aufatmen hören konnte. Der Schreck schien sie verspätet eingeholt zu haben, denn obwohl die Gefahr längst gebannt war, löste sich ihre Hand nicht von seinem Arm. Gerade wollte er sie darauf hinweisen, als sie es von selbst erkannte und sich hastig von ihm \u0001 \u0002 klarer, silberblauer Blick begann unverhohlen nach seinem Medaillon und dem Gesicht unter seinem Helm zu forschen, was den zuvor milden Ausdruck auf Ascans Zügen versteinern ließ. Als sie ihn daraufhin nach seiner Identität, anstatt nach seinem Urteil fragte, erklang seine Antwort ebenso rau wie nüchtern. \"Nein. Würdet Ihr mich kennen...\" \"Auf ein Wort, Kommandant!\" Die aufgebrachte Stimme des Majors erschallte über ihnen und der Flügelschlag des grimmigen Sylphen verwirbelte die schieferfarbenen Haare Aedias aufs Neue. Das Sonnenlicht verschwand kurz hinter der Gestalt des landenden Majors, ehe es ganz von den unheilvollen Gewitterwolken verschluckt wurde, die sich immer rascher über der goldenen Stadt \u0001 \u0002 feine Spannung, die Ascan in seinen Federspitzen spüren konnte, gab einen Vorgeschmack auf die Energie, in deren Zentrum sie sich bald befinden würden. Trotz der Unterbrechung durch den Ranghöheren wandte Ascan seinen Blick nicht von Aedia und seine Stimme wurde dunkler. \"Fragt Veteran Enías, wenn Ihr...\" \"Sofort! Bei Epheon, das ist ein Befehl!\" Abrupt wandte sich Ascans Kopf Solios zu, dessen Gesicht ein gefährliches Rot angenommen hatte. Die weißen Schwingen des Majors bebten und der junge Kommandant kam sich unversehens in seine Zeit als Rekrut zurückversetzt vor. Ganz wie früher prallten die Blicke der beiden Adler aufeinander und noch immer ließ Ascan sich auf dieses unselige Duell ein, von dem er wusste, dass er es nicht gewinnen konnte. Der direkten Anordnung eines Vorgesetzten durfte nicht einmal ein Ypios sich widersetzen. \"Zu Befehl, Major\", zwang er sich zähneknirschend zum Gehorsam und folgte Solios, der mit unwirscher Miene \u0001 \u0002 Major konnte ihn jedoch nicht daran hindern, noch einmal über die Schulter zu blicken. Vor dem wehenden blauen Stoff der zerrissenen Fahne wirkte die Silhouette der Adlerin auf seltsame Weise... bedeutsam. Ascans Augen verengten sich und als er sich wieder Solios zuwandte, waren seine Schritte von neu erwachter Entschlossenheit \u0001 \u0002 würde sich nicht umstimmen lassen.",
            "wordcount": "434",
            "chapter_release": "19.12.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Aedia wurde mit dem Gefühl zurückgelassen, die definitiv falsche Frage gestellt und alle ihre Karten verspielt zu haben. Innerlich verfluchte sie den Major, der ihnen so ins Wort gefallen war. Seine Gesichtsfarbe war mehr als besorgniserregend, aber wenn Solios auch nur einen Moment später auf die Idee gekommen wäre, sie zu unterbrechen, dann …Mit kraus gezogener Stirn verfolgte sie Solios und den Kommandanten mit ihren Blicken, bis sie sich ein paar Schritte entfernt hatten. Dann sah der dunkel gefiederte Sylph ein letztes Mal über seine Schulter und sein bedeutsamer Blick traf Aedia wie ein Schwung kaltes \u0001 \u0002 endlich aus ihrer Erstarrung lösend, besah sie sich noch kurz die zerfledderte Fahne, dann suchte sie nach dem Veteranen. Enías stand mit undurchschaubarer Miene noch immer am Rande der Arena, mit einer Hand seinen borstigen Bart glatt streichend. Aedia lenkte ihre Schritte in seine Richtung, entfernte sich respektvoll von dem Vieraugengespräch zwischen den Adlern, dessen Inhalt sie nichts anging - doch der Zufall wollte es, dass ihr einige Wortfetzen ans Ohr getragen \u0001 \u0002 dem Gehörten konnte sie sich nicht viel zusammenreimen, doch es war vor allem der Tonfall des Majors, der Aedia klar machte, dass sich auch der Kommandant mit dieser Übung und seiner Darstellung eines Veränderten scheinbar Ärger eingebrockt hatte. Den restlichen Inhalt der Schimpftirade überließ sie ihrer Vorstellungskraft … sie konnte sich schon denken, was als nächstes \u0001 \u0002 Puls beschleunigte sich zunehmend und sie presste die Zahnreihen so fest aufeinander, dass ihre Zähne knirschten. Das Lauftempo der jungen Adlerin wurden strammer und sie fasste den Veteranen fest ins Auge. Er musste ihr verraten, mit wem sie es hier zu tun hatte. Und ob sie gerade den größten Fehler ihres Lebens begangen hatte ...\"Aedia!\" Eine auf ihrer Schulter landende Hand riss sie plötzlich aus ihren finsteren Gedanken und sie sah sich ruckartig um. Oh nein. Sie hatte Virion fast vergessen. Innerlich holte sie schon zu einer schallenden Ohrfeige aus, doch auf ihren versteinerten Zügen zeichnete sich nichts davon ab.\"Was du eben für mich getan hast … bedeutet mir sehr viel. Und ich halte meine Versprechen immer … \", schnurrte der Gardist und rückte ihr für ihren Geschmack eindeutig zu nahe auf die Pelle. Sie konnte aus der Nähe sehen, wie sich an seinem glattrasierten Kinn ein Bluterguss bildete, der Form und Größe einer behandschuhten Faust hatte. \"Weißt du, ich habe schon immer geahnt, dass sich unsere Schicksalspfade kreuzen werden. Bei Epheon-\"\"Nimm – sofort – deine – Hand – weg.\", zischte die Adlerin mit trockener Stimme, sah Virion direkt in die Augen und ihr silberblauer Blick war pures Gift. Er musste wirklich schwer auf den Kopf gefallen sein. Da er keine Anstalten machte, ihrer Aufforderung Folge zu leisten, half sie etwas nach und streifte seine Hand mit einer wegwerfenden Geste von ihrer Schulter. \"Wir sprechen uns später.\"Im Vorbeigehen warf sie ihren Speer schwungvoll in den Ständer für die Übungswaffen und ließ Virion einfach links liegen. Sie hatte jetzt keinen Nerv um sich mit ihrem neuen ... Verehrer zu beschäftigen. Mit ihrem Helm unter dem Arm fasste sie Enías ins Auge und kam wie vorhin wortlos neben ihm zu stehen.",
            "wordcount": "523",
            "chapter_release": "20.12.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "In der Pflege seines Bartes innehaltend, räusperte der Veteran sich einmal kräftig, kaum dass die junge Adlerin neben ihn trat. Fast schien es, als sollte das sein einziger Kommentar bleiben, da streckte er mit Mal seine Rechte aus und klopfte der Kämpferin kraftvoll auf den Rücken. Das breite Schmunzeln ließ seine Narbe noch etwas deutlicher werden. \"Du hast nicht die leiseste Ahnung, wer das gerade war, nicht wahr?\" Wohlwollend betrachtete er Aedia aus dem Augenwinkel. Fernes Donnern begleitete das kurze Schweigen, das seiner rhetorischen Frage folgte, und kaum war es verhallt, kehrte der Ernst auf die Züge des Adlerveterans zurück. \"Meine gute Aedia... der junge Kommandant, dem du gerade so ganz nebenbei das Leben gerettet hast, ist Ascan Damoreth, der jüngste Nachfahre der Ypios.\" Der Veteran blickte bei diesen Worten zu den beiden Adlern hinüber, deren Disput mit jedem Atemzug hitziger zu werden schien. \"So Epheon will, ist er unser nächster Monarch.\"Energisch riss der Sogenannte sich in diesem Augenblick den Adlerhelm vom Kopf und stieß ihn in die Hände des zornroten Majors. Sofort griff der Sturmwind in die schwarzen Haare des attraktiven Kämpfers und ließ dessen erbostes Gesicht noch wilder erscheinen. Solios schnappte für eine Sekunde nach Luft, nur um daraufhin umso lauter zu brüllen. Der aufbrausende Wind riss die Worte fort, bevor sie zu ihnen gelangen konnten, doch es brauchte nicht viel Fantasie, um zu ahnen, dass es bei ihrem Streit um Aedia ging. Mit einem Seufzen, das aus den dunkelsten Tiefen seiner Brust entstieg, verschränkte Enías seine noch immer stattlichen Arme. \"Nicht zu fassen, dass er sich immer noch mit Solios anlegt. Allmählich glaube ich, dass er gar nicht anders kann als sich den Weg des größtmöglichen Widerstands zu suchen.\" Kaum hatte er es ausgesprochen, stutzte Enías und besah sich Aedia, als sähe er sie zum ersten Mal. \"Genauso wie du...\"Die Erinnerung an den Tag, an dem der halbstarke Ypios ihn herausgefordert hatte, kehrte mit erstaunlicher Klarheit zu ihm zurück. Die längst verheilte Narbe an seinem Oberarm kribbelte, als wüsste sie genau, an wen er gerade dachte. Was war es nur mit ihm und diesen starrsinnigen, unverstandenen Überfliegern?",
            "wordcount": "363",
            "chapter_release": "21.12.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "Enías unerwartetes und kräftiges Schulterklopfen hatte die angespannte Adlerin schon fast aus dem Gleichgewicht gebracht, doch es waren seine nächsten Worte, die ihr den Boden unter den Füßen wegzogen. Aedias schreckgeweitete Augen klebten auf dem vom Helm verborgenen Profil des Kommandanten der sich lautstark mit Solios stritt. Wer sollte das sein? Ascan Damoreth!?\"Du nimmst mich doch auf den Arm ...\", murmelte sie halblaut und mehr zu sich selbst, als zu dem Veteranen, der die Situation ruhig überschauend neben ihr stand. Sie erwartete keine Antwort auf ihre \u0001 \u0002 nächsten Moment setzte der Kommandant seinen Helm ab und Aedia konnte sich selbst davon überzeugen, dass Enías die Wahrheit gesagt hatte. Sie erkannte ihn. Ein nervöses Lachen keimte in ihrer Kehle, doch sie schluckte es herunter, bevor es hörbar werden konnte. Ihr Herz wusste nicht, ob es stehenbleiben oder zerspringen wollte. Aedia wünschte sich, Enías hätte sie in diesem Moment kräftig gekniffen, denn sie war sich wirklich nicht sicher, ob sie träumte oder \u0001 \u0002 aufbrausende Wind brachte Unordnung in das nachtschwarze Haar des Sylphen, sein ansehnlich geschnittenes Gesicht war von Zorn gezeichnet und vor den dunkel aufziehenden Wolken wirkte er wie ein zorniger Halbgott, der als nächstes mit bloßer Hand die Blitze vom Himmel befehligen würde. Solios schien vor Wut überzuschäumen und Aedia konnte sich beim besten Willen nicht daran erinnern, wann sie ihn das letzte Mal so derart erbost gesehen hatte, obwohl sie selbst schon oft genug mit dem bärbeißigen Majoren aneinandergeraten \u0001 \u0002 mit einem Ohr hörte sie dem Veteranen zu, konnte sich nicht von diesem Anblick lösen, als Enías jedoch den Vergleich zu ihr zog, sah sie kurz zu dem alten Krieger \u0001 \u0002 zog die Unterlippe zwischen ihre Zähne und nickte. Sie suchte sich stets den Weg des größtmöglichen Widerstandes … er hatte Recht. Aedia gestand sich ein, dass sie sich ihre ohnehin schon schwierige Situation nicht selten noch schwerer machte – und das bewusst. Nicht immer war es mit ihrer Selbstbeherrschung so weit her wie heute, und nicht immer konnte sie sich den höheren Rängen ohne Widerworte unterordnen. Doch heute … heute schien Solios noch für mehr Gegenwind als sonst zu sorgen. Zu gerne hätte sie gehört, wer auf wessen Seite stand in diesem Disput …Auch die junge Adlerin seufzte nun tief und verbarg ihr Gesicht für ein paar Atemzüge in den Händen, ehe sie wieder zu den beiden Adlern sah, die sich noch immer nicht einig waren. Was sollte sie jetzt nur tun? Aedias Gedanken rasten, ohne ein bestimmtes Ziel zu verfolgen und Enías ruhige Art machte sie langsam aber sicher wahnsinnig.\"Enías?\", fragte Aedia mit einem zweifelnden Ausdruck in ihren Augen und verschränkte ihre Arme ebenfalls. Die Einschätzungen des Veteranen bedeuteten ihr stets viel. \"Was denkst du. Habe ich überhaupt eine Chance?\" ... oder werde ich in dieser Arena bleiben, bis ich alt und faltig bin? Oder bis Virion offiziell um meine Hand anhält? Aedia lief ein kalter Schauer den Rücken hinab.",
            "wordcount": "491",
            "chapter_release": "22.12.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "\"Schwer zu sagen\", brummte Enías und seine Hand wanderte wieder zu seinem Bart. \"Du hast gut gekämpft, daran besteht kein Zweifel. Trotzdem lagst du kaum später im Sand als der junge Astell. Was den zweiten Teil der Prüfung angeht...\" Nun erschien ein finsterer Ausdruck auf seinem Gesicht. \"Da hast du wirklich den Vogel abgeschossen. Auf die wahnhafte Logik eines Verirrten hereinzufallen...!\" Kopfschüttelnd strafte er Aedia mit vorwurfsvoller Miene, doch ein wohlmeinender Ausdruck erschien wenig später in seinen Augen. \"Aber keine Panik. Es ist nicht sehr wahrscheinlich, dass dir ein Trupp am Ausgang auflauern wird, um dich nach Elysis zu bringen. Das kam erst...\" Tatsächlich ging er gedanklich die Anzahl an Verhaftungen in der Arena durch, bis ihm aufging, dass eine exakte Summe die nervöse Adlerin nicht zwangsläufig beruhigen würde. \"... wenige Male vor.\"Der erste Blitz zuckte durch die quellenden Wolken und zog den Blick des Veterans abrupt himmelwärts. Er hasste Gewitter... fast genauso sehr wie er die kleinen Schnecken hasste, die sich durch seine preisgekrönten Kürbisse fraßen. Das feine Netz, das er aufgestellt hatte, war genauso nutzlos wie alles andere. Es war, als würden die Biester sich direkt durchs Erdreich nach oben graben. Zum aus den Federn fahren... was man auch versuchte, am Ende stand man wieder hilflos vor einem durchlöcherten \u0001 \u0002 kehrten seine Überlegungen zum vergangenen Geschehen in der Arena zurück. \"Es gab keine richtige Antwort. So oder so... du hättest versagt.\" Enías nickte zu seinen eigenen Worten. \"Kein feiner Zug vom jungen Ypios, könnte man meinen... aber wer schon einmal mit einem Issír diskutieren musste, ob das Leben eines kleinen Mädchens oder das eines Familienvaters wertvoller ist...\" Tatsächlich grub sich bei diesen Worten eine tiefe Verbitterung in seine Züge. \"... der weiß erst, was es heißt, ein Adler zu sein.\"Noch einmal grollte der Donner und hinterließ eine eigentümliche Schwere in Enías' Brust. Beim Anblick der jungen, adretten Frau an seiner Seite spürte er das Gewicht seiner Jahrhunderte so deutlich auf seinen Schultern lasten, als habe die ganze Welt sich ein Stück weit auf ihn gelehnt. Die schwere Kraft in seiner alten Stimme gewann einen eindringlichen Klang, der das Herz ergriff und tief darin versank. \"Lass dir etwas gesagt sein, Aedia: Manchmal ist eine Niederlage zur rechten Zeit das Beste, was einem passieren kann. Deine Zukunft muss nicht in Blut geschrieben stehen.\"",
            "wordcount": "405",
            "chapter_release": "23.12.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "Aedia trieb den anderen Gardisten schonungslos vor sich her. Er hatte seine liebe Mühe, ihre pfeilschnellen Schlagfolgen abzublocken und fand keine Gelegenheit zum Gegenangriff. Sie kannte ihren Gegner nicht, sie waren sich bisher nie in der Arena begegnet – wahrscheinlich war er schon vor ihr ernannt worden, gehörte zu einem älteren Jahrgang. Eine besondere Herausforderung bot er anscheinend nicht, stellte sie abschätzig fest. Wobei man ihm eins lassen musste: seine Deckung war recht \u0001 \u0002 rasanter Kampf dauerte erst wenige Minuten, doch die ersten Holzsplitter flogen bereits durch die Luft. Die Übungspeere waren ungefährlich, es konnte nichts Dramatisches passieren - sofern man es nicht darauf anlegte - und es hatte sich einiges an Frust angestaut, den Aedia dringend abbauen \u0001 \u0002 ließ ihren Gegner nicht aus den Augen, beobachtete genau, wie aus dem überrumpelten ein zorniger Gesichtsausdruck wurde und die Wut seine Augen immer mehr verengte. Aedia wartete konzentriert auf den Fehler, den er unweigerlich begehen würde, während sie ihn immer weiter ins Zentrum der Arena \u0001 \u0002 hatte gesehen, dass sich auch heute wieder einige Kommandanten eingefunden hatten um den Übungskämpfen beizuwohnen. Sie mochte das Gefühl nicht, auf dem Präsentierteller zu sitzen, ein halbes Dutzend Augenpaare analysierend auf sich gerichtet zu wissen. Die Ernennung war schlimm genug \u0001 \u0002 war zwar nicht zu offensichtlich, dass sie ein absolutes Kuriosum in dieser Arena darstellte, dass sie es war, um die sich über die Jahre die haarsträubendsten Gerüchte entwickelt hatten … dass sie die erste, einzige und vermutlich auch letzte weibliche Rekrutin gewesen war – und sich seit einer knappen Woche Adlerin nennen durfte. Doch wer genauer hinsah – was jeder Kommandant selbstverständlich tat, bevor er einen Kandidaten für seinen Trupp in Betracht zog - musste sie zumindest an den dunkelgrauen Schwingen und der etwas … andersartig geschnittenen Rüstung \u0001 \u0002. Ihr schnaubender Kontrahent öffnete für einen Augenblick seine Deckung um zu kontern. Er stach nach ihrem Hals, doch Aedia war zu schnell für ihn und mit einer Rückhand - in dem mehr Kraft steckte als nötig gewesen wäre - schlug sie seine Waffe beiseite, glitt mit einem Schritt um seine Speerhand herum hinter seinen gefügelten Rücken - und landete einen Volltreffer in seine \u0001 \u0002 ging zu Boden, landete auf den Knien und verlor tatsächlich seine Waffe - doch wenn nicht die Spitze ihres Speeres auf dem Punkt zwischen seinen Flügeln geruht hätte, wäre er wohl auch mit bloßen Händen auf sie losgegangen. Sie sah es in der Art, wie sich die Fäuste in seinen Handschuhen ballten, wie seine Schultern bebten und schließlich stand es auch im finsteren Gesicht des Mannes, als sie wieder vor ihn getreten war, den Speer sinken ließ und ihm eine Hand anbot um ihm auf die Beine zu \u0001 \u0002 schlug ihr Angebot aus, rappelte sich aus eigener Kraft auf und ließ die junge Adlerin einfach stehen, ohne ein Wort zu \u0001 \u0002 betrachtete für einen langen Moment wortlos das interessante Muster aus Stiefelabdrücken, das hinter ihr lag und versuchte ein gelangweiltes Stöhnen zurückzuhalten. Enías, der die heutige Trainingseinheit überwachte, würde ihr hoffentlich den Gefallen tun ihr als nächstes einen Gegner auf Augenhöhe zuweisen. Er hatte doch wohl hoffentlich zugesehen?Was sollte dieser Schongang? Wie sollte sie so wirklich zeigen, was sie konnte, wenn man ihr die ganze Zeit die schwächsten Trainingspartner vorsetzte? Wie sollte sie es so schaffen, nicht in einigen Wochen wie übrig gebliebene Mangelware dazustehen? Aedia konnte sich nicht ausmalen wie sich diese Schmach auf sie und ihre Familie auswirken würde … auf ihren Vater, der ihr immer den Rücken gestärkt hatte, dem so viel Stolz in die Augen geschrieben stand, wenn er sie kämpfen sah …Sie hatte zusehen müssen, wie nach und nach die meisten der Rekruten ihres Jahrganges die Stadt verlassen hatten, im Trupp eines angesehenen Kommandanten, auf dem Weg in ferne Länder um wichtigen Aufträgen nachzukommen …Nichts wollte sie mehr, als Ima-Luvis ebenfalls den Rücken zu kehren. Zumindest für eine gewisse Zeit. Lieber heute als morgen. Das Geflecht aus Gerüchten und Gerede war ihr zu eng geworden, diese Stadt war ein Sumpf aus Lügen, zu stickig, nahm ihr die Luft zum \u0001 \u0002 der Suche nach Enías, dem Sylphen mit der markanten Narbe im Gesicht, versuchte sie auch die Gestalten im Schatten der Sonnensegel zu identifizieren, doch ihre Augen waren zu sehr auf das gleißende Sonnenlicht eingestellt um jemanden auf den Rängen erkennen zu können. Vielleicht war heute jemand dabei … vielleicht auch \u0001 \u0002 hatte Enías am Rande des Sandplatzes entdeckt und ging mit gestreckten Schritten auf ihn zu. Es war ihr ernst.",
            "wordcount": "743",
            "chapter_release": "02.12.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Enías schaffte es mit seinen Worten weder, sie zu beruhigen, noch ihr eine eindeutige Antwort auf ihre Frage zu geben. Sie sah es dem Veteranen nach, denn sie wusste, dass er es im Grunde immer gut mit ihr gemeint hatte. Auch den letzten Rat, der er Aedia abschließend mit auf den Weg geben wollte und welcher ihr eine Gänsehaut bereitete, nahm sie sich deshalb zu Herzen und nickte \u0001 \u0002 löste die Verschränkung ihrer Arme und sah auf ihre staubigen Stiefelspitzen hinab. Es durfte nie ausschließlich darum gehen, den eigenen Dickschädel durchzusetzen, bis zum bitteren Ende Recht zu behalten und stets siegreich aus einer Auseinandersetzung hervorzugehen. Ein Misserfolg, ein Eingeständnis, ein Kompromiss – musste nicht das Ende aller Tage bedeuten, besonders nicht in Situationen, die ungewöhnliche Lösungen verlangten. Man durfte sich selbst einfach nicht für zu wichtig halten. Sie vertraute den vielen Jahren und der umfassenden Erfahrung, die Enías mit sich trug und prägte sich diese Weisheit ein für alle Mal ein. Aedia legte einen für junges Alter unerwartet erwachsen wirkenden Ausdruck an den Tag.\"Ich werde selbstverständlich immer nach bestem Gewissen entscheiden.\"Die ersten dicken Tropfen begannen den Sand zu befeuchten und ihn mit einem dunklen Muster aus Punkten zu bedecken. Die Luft war warm und voller Spannung, die sich entladen wollte und die ihre Federkiele prickeln ließ. Plötzlich gab es nichts mehr, was die Gardistin in der Arena festhielt, weder das Gespräch mit Enías, noch der Anblick von Solios und dem Kommandanten, die weiterhin hitzig diskutierten. Sie bedankte sich bei Enías für seine Einschätzung und für den Kampf, den sie beinahe gekämpft hätten – dann verließ sie seine Seite, jedoch nicht, ohne im Gehen noch kurz in einer freundlichen Geste auf seinen Arm zu klopfen. Man konnte nicht sagen, dass Enías daraufhin lächelte, aber seine Augen strahlten eine gewisse, fast schon väterliche Zuneigung aus, die nur davon stammen konnte, dass er insgeheim einen Narren an der jungen Adlerin gefressen \u0001 \u0002 Schritte lenkten sie zunächst in die Unterkünfte, wo sie auf ihrem einsamen Zimmer die Rüstung gegen bequemere Kleidung tauschte und sich Staub und Schweiß vom Körper wusch. Dann gesellte sie sich relativ bald zu den anderen Gardisten, die in den Gemeinschaftsräumen beisammen saßen und den Tag mit süßen Getränken und reichlich Pfeifentabak ausklingen \u0001 \u0002 in einen Trupp aufgenommen worden war, hatte Anlass zum Feiern und ließ heiter die Tabaktasche herumgehen - wem hingegen diese Gunst auch heute verwehrt worden war, dem wurde zumindest die Möglichkeit geboten, diese Gedanken etwas zu betäuben. Von draußen peitschten böige Regenschauer gegen die Fenster und immer, wenn jemand die Tür zur verrauchten Schankstube öffnete, um hereinzukommen, verschaffte sich auch der Wind heulend \u0001 \u0002 befand sich in guter Gesellschaft und je später der Abend wurde, desto ausgelassener und alberner wurden ihre Kameraden. Gerade hatte einer von ihnen – Aello, ein schmaler, schwarzhaariger Gardist, der sich heute seinen ersten Auftrag geangelt hatte – einen derben Witz gerissen und die Adler lagen halb unter dem Tisch vor Lachen, als sich die Tür erneut auftat und jemand \u0001 \u0002 Blick tastete sich durch den Raum, suchte ihn gezielt nach einem schiefergrauen Flügelpaar ab und hatte Aedia Tränen lachend an einem der vorderen Tische entdeckt, noch bevor er sich ganz aus seinem triefnassen Umhang geschält und die Schwingen ausgeschüttelt \u0001 \u0002 schlich sich von hinten an, tippte ihr sachte auf die Schulter und als sie sich nach ihm umsah, fiel ihr das Lachen schlagartig aus dem Gesicht. Der Sylph erinnerte Aedia mit seinem arglosen Blick irgendwie an einen großen, nassen Hund.\"Virion!\", presste sie in überraschter Tonlage hervor und produzierte schnell ein gefälschtes Lächeln, das ihre Mundwinkel wieder heraufzog. In Wirklichkeit flammte jedoch der Zorn in ihr auf und während die anderen um Aello herum noch immer versuchten, prustend zu Atem zu kommen und sich die Tränen aus den Augenwinkeln wischten, war ihr der Spaß schon wieder vergangen. Aedia riss sich zusammen, deutete auf einen freien Platz an ihrem Tisch, froh darüber, dass die Plätze direkt neben ihr auf der Holzbank schon besetzt waren. \"Setz dich doch zu uns!\"Virion bewegte seine breiten Schultern ein wenig auf und ab und erwiderte dann ihr Lächeln mit einer sehr charmanten, geheimnisvollen Note, gegen welche Aedia zum Glück immun war. \"Vielleicht später. Erst würde ich gerne unter vier Augen mit dir sprechen … wir haben uns so viel zu erzählen, jetzt da -\"\"Sicher! Natürlich … in Ordnung!\", unterbrach sie den Sylphen hastig, bevor er sie in eine unangenehme Situation bringen konnte, stand auf und kletterte umständlich zwischen ihren zwei Sitznachbarn heraus. Aber gerne doch, mein Täubchen. Lass uns ... sprechen. Aedia legte eine Hand leicht wie eine Feder auf seinen Arm. \"Komm, ich wollte dir ohnehin etwas zeigen.\"Sie schob Virion mit sanfter Gewalt in Richtung der Tür, drückte ihm seinen Umhang in die Arme und warf sich auch ihren eigenen um, ehe sie gemeinsam die Stube verließen. Da sie nach ihm hinausging, hatte sie noch Zeit, ihren Kameraden einen sehr vielsagenden Blick zuzuwerfen, ohne dass Virion es sehen konnte. Dieser ahnte - wenn überhaupt - nur wenig von dem, was ihm bevorstand...",
            "wordcount": "848",
            "chapter_release": "24.12.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "Es war sinnlos! Ascan blies den Regen von seinem Mund fort und griff sich seinen Helm, den der Major noch immer in Händen hielt. Der sture Adler hatte zwar zugegeben, dass Aedia die beste Kämpferin in dieser Aufstellung war, trotzdem verweigerte er vehement die Zustimmung. \"Sie wird in meinen Trupp kommen, das schwöre ich bei Epheon!\", sprach Ascan sein letztes Wort und fuhr auf dem Absatz herum. Der Sturm hatte gerade erst begonnen, doch schon jetzt tauchten die Blitze die Arena in ein schwindelerregendes Zwielichtgewitter. Solios brüllte ihm noch etwas hinterher, doch der junge Kommandant drehte sich nicht mehr zu ihm um. Weder von Aedia, noch von dem Veteran oder jemand anderem war noch eine Spur zu sehen. Sie hatten sich vor dem Gewitter in Sicherheit gebracht. Mit verbissener Miene zog Ascan das Medaillon seiner Abstammung unter der Kommandanten-Rüstung hervor. Das stilisierte Wappen der Ypios funkelte im Blitzlicht, als besäße es ein Eigenleben. \"Nun sei ausnahmsweise nützlich!\" knurrte der Schwarzhaarige es an, setzte seinen Helm zum Schutz vor dem prasselnden Regen auf und verließ die Arena wenig \u0001 \u0002 immer flackerte es im schwarzen Himmel über der goldenen Stadt, als einer der Boten einen versiegelten Umschlag erhielt. Die Nacht hatte sich auf dunklen Schwingen genähert und obwohl der Regen aufgehört hatte, hing sein Nachhall wie feiner Nebel in der Luft. Das Siegel wies die Nachricht als Versandstück höchster Wichtigkeit aus. Aus diesem Grund verkniff sich der Bote ein Murren und segelte schon kurz darauf von der hohen Terrasse in Richtung der vermerkten Adresse hinab. Hätte er über die Schulter geblickt, wäre ihm vielleicht die dunkle Gestalt eines Sylphen aufgefallen, der sich im selben Moment von seinem Aussichtsposten aufschwang. So jedoch flog der Bote arglos über die erleuchteten Gassen und Gärten, an Kuppeltürmen vorbei und durch die verwinkelten Gebäudeschluchten, die Ima-Luvis zu einem einzigartigen Mosaik aus Licht und Form \u0001 \u0002 Unterkünfte der Adler befanden sich am rechten Flügel des Tempels. Der Bote stutzte flüchtig, als er den Vermerk zum Adressaten las. Aedia Estbel Iddarem. Erst dann ging ihm auf, dass es sich dabei um die weibliche Adlerin handelte, über die so viel gesprochen worden war. Sein neugieriger Blick richtete sich auf den mattweißen Umschlag in der Tragetasche, doch sein Eid als Gardenbote ließ ihn der Versuchung widerstehen, einen kurzen Blick zu \u0001 \u0002 Einlass der Quartiere saß ein Sylph, augenscheinlich ein Veteran, der gemütlich unter dem Vordach der prachtvollen Kaserne seine Pfeife paffte. Der ungewöhnlich hellgrüne Rauch, der dabei aufstieg, ließ den Boten Abstand halten. In Anbetracht der wichtigen Botschaft brauchte er seine klaren Sinne in dieser Nacht. \"Ich habe eine Botschaft für Aedia Estbel Iddarem.\" Der Paffende hielt in seinem Zug inne. Sehr langsam wanderten seine grauen, trüben Augen von den Flügeln bis zu den Stiefeln des Boten. \"Hmmmm...\", summte er in sonorem Bariton. \"Lass liegen, Botenjunge. Geb's Morgen weiter.\" Der junge Sylph spannte sich und seine Stimme schnitt klar und unmissverständlich durch die grünliche Wolke, die den Veteran umgab: \"Das Schreiben besitzt höchste Priorität! Ich muss darauf bestehen, es der Adlerin persönlich zu überreichen!\"\"Hmmmm...\", erklang das Brummen des Älteren erneut, doch dieses Mal klang es weniger gemütlich. \"Bei Epheon, beruhigt Euch, Jungchen\", seufzte er tief. \"Ich geb Eurer Adlerin Bescheid.\" Damit lehnte er sich auf seinem Schemel zurück und schloss eine Klappe in der Wand hinter sich auf. Darin kam eine Reihe von Bändern zum Vorschein, die ins Innere des Gebäudes reichten. An einem von ihnen zog der alte Sylph kräftig, ehe er die Klappe wieder sorgsam verschloss und in seine bequeme Haltung zurückkehrte. \"Wenn sie's gehört hat, kommt sie. Sonst müsst Ihr wohl oder übel warten.\" Grüblerisch musterte er den jungen Boten. \"Wenn Ihr eh warten müsst...\" Versonnen lächelnd förderte eine zweite Pfeife aus seiner Tasche zutage und schon hatte er einige Fingerspitzen eines dunkelgrünen Krauts in ihren Kopf gestopft. \"... probiert doch mal. Ist meine ganz persönliche Mischung. Bestes Olpheus-Schattengrün. Über vierhundert Jahre sorgsam verfeinert. Sowas Edles kriegt Ihr nicht mal in den besten Stuben...\"Mit finsterer Miene verschränkte der Bote seine Arme. \"Nicht im Dienst.\" Dennoch maß er die angebotene Pfeife mit abwägendem Blick. Der Veteran legte den Kopf schief und grinste.",
            "wordcount": "721",
            "chapter_release": "25.12.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "Kaum waren die beiden Gardisten vor die Türe getreten, wurden sie auch schon vom feuchtkalten Wind erfasst. Unter der hochgeschlagenen Kapuze ihres Umhangs verschwand Aedias dunkles Haar und auch das verräterische Funkeln in ihren grauen Augen.\"Was willst du mir denn zeigen, liebste Aedia?\", erkundigte sich Virion, woraufhin Aedia einen gewissen Würgereiz verspürte. Sie wollte gar nicht wissen, wie viele Frauen gerne ihren Namen aus seinem Mund gehört hätten … doch sie gehörte definitiv nicht dazu.\"Warte es ab.\", raunte Aedia ihm mit einem Zwinkern zu, fasste ihn an der Hand (was Überwindung kostete) und er folgte ihr bereitwillig, auch wenn sie ein relativ eiliges Tempo vorlegte. Das Unwetter hatte grüne Blätter von den Bäumen gerissen und trieb sie über den nassen Steinboden der sparsam mit einigen Öllaternen beleuchteten Bogengänge. Sie hatte kein spezielles Ziel im Kopf – alles was sie wollte, war ein ruhiges, trockenes Eck außerhalb der Hörweite der Rekruten, Gardisten und vor allem der Ranghöheren. Im Laufen fiel ihr der richtige Ort dafür ein und sie steuerte das Skriptorium an, das zu dieser späten Stunde üblicherweise völlig verwaist \u0001 \u0002 ließ Virion vor sich eintreten, sah sich noch einmal absichernd um und nahm eine Öllampe mit in die Schreibstube. Wie erwartet war niemand dort. Sie war also endlich alleine mit ihm … sehr gut. Sie verriegelte die Tür von innen, was auf Virions Gesicht ein überraschtes Zucken mit den Brauen auslöste.\"Würdest du bitte die Lampe halten?\", bat sie den Weißgeflügelten und er tat was sie ihm gesagt hatte, hob die kleine Laterne auf Augenhöhe und im Gewirr aus Lichtstrahlen und Schatten tauchte Aedias Gesicht gewinnend lächelnd und sehr nahe vor seinem eigenen auf.\"Da wir endlich alleine sind, möchte ich dir etwas sehr persönliches anvertrauen, Virion … \", sagte sie und ihr Gegenüber wirkte höchst interessiert. Ohne den Blick abzuwenden, löste Aedia die Fibel an ihrem schwarzen Umhang, der von ihren Schultern rutschte und mit einem schweren, nassen Geräusch am Boden zum Liegen kam. Als nächstes zog sie das lange, nachtblaue Tuch von ihrem Hals, lies es achtlos zu Boden schweben. Dann verschwanden ihre Hände in ihrem Nacken, als wollten sie den Knoten lösen, der dort ihr Oberteil zusammenhielt. Virion hätte beinahe die Laterne fallen lassen, doch es geschah nicht etwa das, was er sich insgeheim wünschte – die Gardistin fischte lediglich eine lange Silberkette aus ihren Gewändern, an welcher schwer und rund ein Amulett baumelte.\"Sieh es dir genau an.\", forderte sie ihren frischgebackenen heimlichen Liebhaber auf und nahm ihm zu diesem Zwecke die Lichtquelle aus der Hand. Virion wirkte restlos verwirrt, doch er nahm das Amulett zwischen seine Finger und betrachtete es im Schein der Öllampe. \"Was siehst du?\"\"Das Siegel deines Hauses ..?\", antwortete er heiser, unsicher, ob das die Antwort war, die Aedia hören wollte. Die Nähe zu ihrem Ausschnitt erschwerte ihm das Denken zunehmend. Er drehte das Amulett herum und betrachtete die andere Seite. \"Und das deines Clans.\"\"Und was steht da?\", hakte Aedia nach. Sie verlor allmählich die Geduld mit ihm, hielt ihr Schauspiel allerdings tapfer durch. Virion brummte ratlos und kniff die Augen zusammen, um zu entziffern, welche eingravierten Worte sich in den Klauen der beiden Wappentiere ihres Clans - ein kleiner, gefleckter Falke und ein Sperber – wanden.\"Lies es mir vor.\", flüsterte Aedia und musterte das etwas mitgenommene, aber dennoch attraktive Gesicht dicht vor sich.\"Ópos eínai to idio.\", sprach Virion die alten Worte im anmutig fließendem Sylvva und dachte kurz über eine akkurate Übersetzung nach. \"Ebenbürtig und gleich?\"Aedia strahlte ihn an. Er beherrschte die alte, sylphische Sprache wirklich ausgezeichnet.\"Richtig! Oder man übersetzt es in: 'Gleiches mit Gleichem'.\"Kaum hatte sie diese Worte gesprochen, raubte ihm ein spitzer, völlig unerwarteter Ellenbogenstoß unter den linken Rippenbogen die Luft und er ließ die Kette los, knickte etwas ein, sodass sich sein Gesicht auf ihrer Augenhöhe befand. Ohne Eile stellte Aedia die Lampe auf einen der Schreibtische und lieferte noch eine schallende Ohrfeige \u0001 \u0002 packte sie den größeren und wesentlich kräftigeren Sylphen am Kragen – was beeindruckend aussehen musste – drängte ihn gegen eines der Schreibpulte und bevor er zu Atem kommen konnte, war sie so nahe bei ihm, dass er ihren Atem auf dem Gesicht und ein Knie viel zu nahe an seinem Schritt spüren konnte.\"Speichellecker.\", zischte sie an der Grenze des Hörbaren. \"Auch ich werde dir nie vergessen, was du getan hast. Du hast mich vor allen lächerlich gemacht. Wenn du es wagst, mir noch ein einziges Mal in die Quere zu kommen … wenn du mich noch ein einziges Mal ungefragt anfasst ...\" Aedia hielt Virions Blick gefangen, sie zog ihr Knie ein wenig weiter hoch und es gab kein Entkommen für ihn. \"Dann sorge ich persönlich dafür, dass dein Leben zur Hölle wird. Glaub mir, ich finde einen Weg.\"Sie entließ den Sylphen aus ihrem Griff und stieß ihn grob zur Seite, wo er ungelenk über ein paar Hocker stolperte. Zwischen einer immer roter werdenden Wange und einem hübschen Bluterguss am Kinn war sein Ausdruck so fassungslos, dass er Aedia schon fast Leid tat. Für einen kurzen Moment jedenfalls. Dann freute sie sich auf den morgigen Tag, wenn ein schöner roter Fleck in Form ihrer Hand auf seiner Wange leuchten würde.\"Aber Aedia? Ich hab dir doch nur einen Gefallen- \", begann er, doch sie schnitt ihn mit einer einzigen herrischen Handgeste das Wort ab.\"Halt die Klappe.\", befahl sie mit resoluter Stimme und zu ihrer eigenen Überraschung zuckte der Krieger sogar etwas zusammen. \"Mir ist egal, was du dabei gedacht hast. Aber ich will dir einen Rat geben. Was auch immer du dir zwischen uns vorgestellt hast ... schlag es dir aus dem Kopf und mach das du weg kommst. Sofort.\"Er hatte keine Widerworte mehr für sie, es war nur noch sein verletzter Blick übrig, der in der Dunkelheit der Schreibstube hell glomm. Eine Frau, die ihn definitiv nicht haben wollte, war eine neue Erfahrung für den Sylphen. Er nahm den kürzesten Weg zur Türe und war so schnell hinausgestürmt, dass Aedia verwundert die Brauen zusammenzog, ehe sie befreit aufatmete. Zufrieden mit ihrer Darstellung brachte sie ihre Kleidung wieder in Ordnung, stellte die Laterne zurück an ihren angestammten Platz und machte sich auf den Weg zurück zu ihren \u0001 \u0002 Gefühl, sich bis auf die Knochen blamiert zu haben, verblasste allmählich angesichts der Genugtuung, die sie beim Gedanken an Virion verspürte. Selbst wenn deswegen gewaltiger Ärger auf sie zukommen sollte – die Sache war es ihr wert gewesen. Sie bezweifelte allerdings, dass Virion einem Major bis ins Detail erklären wollte, wie er sich von einem Mädchen hatte schlagen lassen …Weit nach Einbruch der Nacht – der Sturm hatte sich inzwischen gelegt und es regnete nur noch leise - war sie schließlich auf den Rückweg zu ihrem Quartier. Sie war alleine unterwegs und so in Gedanken versunken, dass sie die zweite Gestalt neben dem rauchenden Veteranen am Einlass erst bemerkte, als sie müde die Hand zum Gruß hob.",
            "wordcount": "1.180",
            "chapter_release": "26.12.2015",
            "chapter_number": "22"
        },
        "23": {
            "text": "Der Veteran ließ nicht locker. Die Vorzüge seines Schattengrüns preisend und dabei genießerisch schmauchend, verfolgte er amüsiert das wachsende Verlangen nach der Pfeife, das den Boten unruhig von einem Bein aufs andere treten ließ. Da sollte nochmal einer sagen, man könnte als Wächter der Adlerquartiere keinen Spaß haben. Kunstvoll blies er mehrere pralle Rauchringe in die Luft und damit war es um die Selbstbeherrschung des Boten geschehen. \"Bei Epheon, nun gebt schon her! So stark kann es gar nicht sein, dass ich nicht mehr vom Boden komme.\" Freudig entzündete der Veteran das Kraut im Pfeifenkopf und reichte es mit einem Zwinkern an seinen mutigen neuen Freund. \"So lob ich's mir, Bursche. Umso kräftiger gezogen, umso schneller kommt's Vöglein geflogen. Mein Wort drauf.\" Sein raues Lachen war ansteckend und so schmunzelte auch der Bote, als er den ersten Zug vom gepriesenen Blatt \u0001 \u0002 dem Sims des gegenüberliegenden Daches hatte sich der Verfolger in den Schneidersitz sinken lassen. Beim Anblick der gemütlich paffenden Sylphen stützte er sein Kinn in die Handfläche und seufzte bedauernd. Das warme Licht der Öllampen genügte nicht, um den Schatten unter seiner Kapuze zu erhellen, doch als er sein Medaillon zwischen den Fingern drehte, glänzten dessen Seiten gelegentlich auf. Möglicherweise hätte es ausgereicht, um seine Position zu verraten, wenn auch nur einer der Beobachteten den Blick gehoben hätte. Vollauf in ihr interessantes Rauchwerk vertieft, schien jedoch keiner der beiden der Umgebung die nötige Aufmerksamkeit zu \u0001 \u0002 schritt die Nacht auf diese Weise fort und die warme Feuchtigkeit in der Luft legte sich schwer wie ein durchtränktes Tuch auf Ima-Luvis und seine schlafenden Bewohner. Wer ruhig war, meinte im Fallen der letzten Tropfen eine wundersame Melodie zu erkennen, die beruhigend im Takt des eigenen Herzschlags erklang. Trotz aller Mühe, die Szene unter ihm im Blick zu behalten, begann der Kopf des dunkel gekleideten Sylphen immer häufiger herab zu sinken. Als sein Kinn schließlich vollends auf seine Brust sackte und er ins angenehme Dunkel driftete, war es allein dem innigen Husten des Boten zu verdanken, dass er rechtzeitig aufschreckte, um das Eintreffen der Adlerin zu \u0001 \u0002 Bote war auf die Bank neben dem Veteran gesunken. Dort lehnte er zufrieden und mit halbwachem Blick an der Rückwand, wobei seine Arme unbewegt auf seinen Oberschenkeln lagen. Ein schmaler Rauchfaden stieg noch immer von der Pfeife auf, die er kraftlos in seinen Fingern hielt und hätte der Veteran ihm nicht gegen die Schulter geboxt, wäre das Erscheinen seiner Adressatin vermutlich wie ein flüchtiger Traum an ihm vorbeigezogen. \"Ihr seid... Aedia Estarrim Iddabel?\" Sichtlich bemüht, dem Rausch die Herrschaft über seinen Kopf abzuringen, tauchte die Hand des Boten in seine Tasche. \"Schreiben... wichtig...\" Der Rest seines Satzes ging in einem umständlichen Murmeln unter. Der helle Umschlag, den der Bote daraufhin angestrengt nach vorn streckte, beschrieb eine schwankende Bahn in der Luft und glitt ihm dabei fast aus dem Griff. Der Veteran an seiner Seite hatte seine gute Mühe, das Lachen unter seinen bebenden Schultern zu \u0001 \u0002 der Müdigkeit war nichts geblieben, als sich der Verfolger auf dem Dach etwas weiter vorlehnte. Seine angelegten schwarzen Flügel bewegten sich unmerklich, wodurch die Regentropfen schillernd von ihnen abglitten und lautlos auf die Dachziegel tropften. Nun sollte sich zeigen, ob sich seine Geduld bezahlt machen würde.",
            "wordcount": "556",
            "chapter_release": "27.12.2015",
            "chapter_number": "23"
        },
        "24": {
            "text": "Sie musterte die Männer mit einem amüsierten Blick und erst jetzt fiel ihr der sachte Grünton und die spezielle Duftnote des Dunstes auf, der sich unter dem Vordach angesammelt hatte. Der junge Sylph neben dem Veteranen wirkte völlig benebelt und sie bezweifelte, dass er sich morgen noch an diesen Auftrag erinnern \u0001 \u0002 Estarrim Iddabel … sie schnaubte leise und schnappte sich den Briefumschlag aus der Hand des Boten, eher er ihn fallen lassen konnte. Ihr entging dabei keinesfalls, dass der Veteran das Lachen nur mühsam zurückhalten konnte und es lockte ein kleines Schmunzeln auf Aedias \u0001 \u0002 für eine sonderlich wichtige Nachricht musste das sein, dass sie nicht bis morgen warten konnte? Sie überprüfte die Aufschrift mit hochgezogenen Brauen. Der Brief war tatsächlich mit ihrem Namen – sogar in korrekter Schreibweise – versehen. Er trug ein offizielles Siegel, aber keinen Absender. Mit einem Mal überkam sie eine überwältigende Ahnung, um was es in dieser Nachricht gehen \u0001 \u0002 viel Federlesens riss sie den Umschlag auf und bemerkte, dass darin eine Nachricht und ein zweiter, kleinerer Umschlag enthalten war. Sie zog zunächst nur das Schriftstück hervor und begann noch an Ort und Stelle zu lesen, ohne die beiden Männer weiter zu beachten.\"Epheon, steh mir bei …\", formten ihre Lippen lautlos und eine Hand wanderte an ihren Mund. Dann las sie ein zweites Mal mit kritisch zusammengezogenen Augenbrauen und diesmal hielt sie das Papier so nahe an ihr Gesicht, dass es fast ihre Nasenspitze berührte. Es war ein offizielles Schreiben. Und es war echt. Wenn sie das richtig verstand … war sie in Damoreths Trupp aufgenommen worden?Sie spürte so viele Gefühle gleichzeitig in sich aufquellen, dass sie nicht sagen konnte, was als erstes kam: die absolute Fassungslosigkeit, die Aufregung, welche ihren Puls in die Höhe jagte, eine gewisse Erleichterung oder die überschwängliche Freude, die ihr Tränen in die Augen trieb. All das mündete schlussendlich in einen kleinen Freudenschrei, der die beiden Männer zusammenfahren ließ, und in ein so breites, strahlendes Grinsen, dass wirklich Licht abzugeben \u0001 \u0002 hatte es geschafft! Wie konnte das sein? Wie war das geschehen? Und ... wie viele Hebel hatte der Kommandant in Bewegung setzen müssen, bis ein Major zugestimmt hatte? Sie sah Solios purpurrotes Gesicht noch immer vor sich. Mit feuchten Augen überflog Aedia den Brief ein drittes Mal und ihr Herz schlug dabei, als wolle es aus ihrem Brustkorb \u0001 \u0002 wusste spontan nicht, wohin sie mit ihrer Begeisterung sollte und konnte nicht anders, als den völlig neben sich stehenden Boten kurz und fest in ihre Arme zu schließen und ihm einen Schmatzer auf die Stirn zu drücken. Immerhin hatte er die frohe Botschaft übermittelt. Dann überrumpelte sie vorsichtshalber auch noch den Veteranen und drückte ihn ebenfalls, bevor sie sich hastig verabschiedete und ins Innere des Gebäudes \u0001 \u0002 schon sollten sie aufbrechen ... sie musste ihre Sachen packen. Und einen Brief an ihren Vater verfassen! An Schlaf war ohnehin nicht zu denken. Im Laufen beförderte sie den kleineren Umschlag zu Tage und las, was darauf vermerkt war. Wie seltsam… es hieß darauf, sie solle die darin enthaltene Nachricht erst lesen, wenn sie Pheretia hinter sich gelassen hatte. Und es sei höchste Geheimhaltung geboten. Nachdenklich drehte sie das Kuvert ein paar mal in ihren Händen, dann steckte sie es ungeöffnet wieder ein und war auch schon bald an ihrer Kammertür \u0001 \u0002- Nachwort -Mit diesem Kapitel endet nun also 'Die Arena der Adler', doch wie im wahren Leben stellt der Abschluss dieses Abenteuers zugleich den Anfang eines neuen dar. Falls euch die Fortsetzung der Ereignisse interessiert, schreibt mir gern eine private Nachricht oder hinterlasst einen \u0001 \u0002 alias Ascan",
            "wordcount": "603",
            "chapter_release": "28.12.2015",
            "chapter_number": "24"
        },
        "3": {
            "text": "Ascans Aufmerksamkeit widmete sich dem Kampfgeschehen zwischen einem Gardisten mit schiefergrauen Flügeln und dessen Gegner. Der Kämpfer war ungewöhnlich drahtig, präzise und schnell. Seltene Eigenschaften für einen jungen Adler, wo doch Kraft und Konstitution im Vordergrund der Ausbildung standen. Unbewusst wanderte Ascans Hand zu seinem Medaillon, welches in Ima-Luvis stets offen auf seiner Brustrüstung ruhte. Es nachdenklich zwischen seinen Fingern drehend, beobachtete er den Sieg des Graugeflügelten. Spezielle Talente besaßen einen beachtlichen Wert, wenn man sie strategisch klug einzusetzen \u0001 \u0002 Gegner des schlanken Gardisten kniete bereits geschlagen im Sand. Ein ehrlicher Sieg, dennoch ignorierte er die helfende Geste seines Gegenübers und dieses Detail ließ den Kommandanten die Augenbrauen zusammenziehen. Sich auf der Bank vorlehnend, spähte Ascan nach dem Grund für diese Unsitte in der Arena und entdeckte den ausschlaggebenden Unterschied.\"Das ist das Mädchen von der Götterweihe\", staunte Ascan verblüfft. \"Wann wurde sie ernannt?\" Solios neben ihm verschränkte seine Arme noch etwas fester. \"Letzte Woche. Ein hartes Stück Arbeit. Sowas passiert, wenn man Wünsche von Kindern erfüllt, die den Kopf voller Flausen haben. Wenn es nach mir ginge...\" Ohne weiter zuzuhören, ließ der junge Kommandant den Major reden. Seine Augen verfolgten die Gardistin, die in eben diesem Moment zu ihnen hinaufschaute. Er erinnerte sich daran, dass die Rekruten seines Jahrgangs ihren Namen zum Hänseln benutzt hatten. Niemand hätte damals auch nur im Traum daran gedacht, dass sie es so weit bringen würde. Schon lag ihm ihr Name auf der Zunge, doch dann wandte die Gardistin sich abrupt ab und wollte die Arena offenbar verlassen. \"... stimmt Ihr mir zu, nicht wahr?\" Die Frage des Majors riss ihn aus seinen Gedanken und Ascan behalf sich mit einem Brummen, das vielfältig zu interpretieren war. Sein Blick wurde durch den gewagten Sprung eines Gardisten abgelenkt, der durch den anschließenden Einsatz seiner Schwingen den Kampf für sich entschied. Der siegreiche Sylph verneigte sich formvollendet in Richtung der Tribüne, als habe er soeben ein grandioses Schauspiel beendet. Erwartete er etwa Applaus? Ascan ließ sein Medaillon fallen, schüttelte den Kopf und lehnte sich wieder zurück. Das hier war Zeitverschwendung.",
            "wordcount": "353",
            "chapter_release": "04.12.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Enías beobachtete die meiste Zeit ruhig und mit scharfen Blick, was in der Arena geschah. Hin und wieder, wenn es gar nicht anders ging, ließ sich der Veteran zu einem Kommentar hinreißen, aber es war nicht seine Aufgabe, den jungen Gardisten in die Schuhe zu helfen, er war nur hier um ein wachsames Auge auf die eben flügge gewordenen Jungadler zu werfen und aufzupassen, dass sie sich nicht gegenseitig verstümmelten. Sie waren von nun an auf sich alleine \u0001 \u0002 dem Augenwinkel entdeckte er Aedia, die eilig auf ihn zukam und er konnte ein leises Seufzen nicht unterdrücken. Schweigend blieb sie an seiner Seite stehen, den Speer an ihre Schulter gelehnt, ihren Helm unter den Arm geklemmt und sah in die selbe Richtung wie er – wo sich der überhebliche Viron triumphierend umsah und sich soeben vor den Kommandanten auf den Tribünen verneigte. Aedias Herz zog sich vor Fremdscham zusammen und sie machte ein mehr als unglückliches Gesicht.\"Wo hast du Varnavas gelassen?\", fragte Enías schließlich und sah die junge Gardistin von der Seite an. Die Narbe, die seine linke Braue zerschnitt und sich nach dem Weg über seine Wange irgendwo in seinem Bart verirrte, verlieh dem Sylphen einen schroffen, unfreundlichen Ausdruck, doch Aedia hatte schon bald gelernt, dass sich hinter der rauen Fassade ein integrer Charakter verbarg. Sie hatte den Eindruck, dass der Sylph etwas für sie übrig hatte … wenn auch auf seine eigene, seltsame \u0001 \u0002 zuckte nur mit den Schultern und sah zu, wie sich Viron mit einem feierlichen Grinsen von seinen Freunden zu seinem siegreichen Manöver gratulieren ließ. Für einige Atemzüge schwiegen sie beide und ließen ein sich mit Schwertern duellierendes Paar, die mit den schweren Zweihändern grob nacheinander hackten, an ihnen vorüberstürmen. Enías räusperte sich.\"Was willst du?\"\"Einen Gegner der etwas taugt.\", antwortete sie \u0001 \u0002 ältere Sylph lachte ein kurzes, ehrliches Lachen, ehe er wieder seinen unlesbare, gleichgültige Miene aufsetze. Seine silbernen Augen suchten das weite Feld nach einem entsprechenden Gardisten ab, doch irgendetwas gab ihm dabei das Gefühl, dass die junge Frau neben ihm etwas ganz anderes im Sinn hatte.\"Aedia … das hier ist kein Wunschkonzert.\", ermahnte er sie und musterte sie nachdenklich.\"Ich weiß.\"In einiger Entfernung stürzte eben ein Sylph ungeschickt aus einem Luftkampf ab, landete unsanft und wirbelte viel Sand auf, den er prompt in die Augen bekam. Enías schüttelte den Kopf, presste die Stirn in eine Hand und verzog das Gesicht. Als er den Blick wieder von der Szene löste, hatte sich Aedia ihm zugewandt und ihre Hände schlossen sich fest wie zwei Schraubstöcke um das Holz ihres Speeres.\"Meinst du das ernst?\", fragte er erstaunt, sah auf die zwei Köpfe kleinere Sylphe hinab und deutete mit einem Nicken auf die Kommandantenränge. \"Du wirst dich blamieren.\"Ein entschlossener und furchtloser Blick aus ihren hellen Augen war die einzige Antwort, die sie ihm gab.\"Du gibst mir später einen aus?\"Aedia \u0001 \u0002 besah sich für einen Moment in die Auswahl an Übungswaffen und griff schließlich zu zwei leichten Kurzschwertern, wog sie in den Händen und wandte sich Aedia zufrieden zu. Ihre Gesichtszüge entgleisten ohne, dass sie es aufhalten \u0001 \u0002 sie nicht schnell genug war, würde er sie in Scheiben schneiden. Im freien Fall. Natürlich rein metaphorisch. Sie befanden sich schließlich auf einem \u0001 \u0002 auch immer ... es war längst zu spät für einen Rückzieher und Aedia war zu stolz um sich ihre Unterlegenheit einzugestehen. So machte sie ein paar lange Schritte rückwärts, suchte sich einen festen Stand im Sand, sammelte sich kurz und begab sich dann in ihre Ausgangsposition wo sie geduldig auf Enías \u0001 \u0002 der Gardisten hatten bereits ihre Kämpfe unterbrochen, glotzten ungläubig und es wurde etwas stiller um sie herum ...",
            "wordcount": "632",
            "chapter_release": "06.12.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Diese Göre kennt keinen Respekt“, erklang das Urteil des Majors, der mit unwirscher Miene dabei zuschaute, wie der Veteran zu den Waffen griff. „Da seht Ihr, was ich meine! Es bringt nichts als Ärger, einer Frau eine Waffe zu geben. Sogar Enías ist am Ende seiner Geduld.“ Solios deutete in seinem Groll bezeichnend auf den Veteran. „Sein Rückenleiden wird ihn wieder treffen! Macht das Weib sich überhaupt eine Vorstellung, was es für seinen Ruf bedeuten würde, gegen sie...“ Überrascht hielt er mitten im Satz inne, als der junge Kommandant neben ihm sich den Adlerhelm aufsetzte. „Was...? Wo wollt Ihr...?“ Ungeachtet des entgeisterten Majors, ließ Ascan sein Medaillon unter seiner Rüstung verschwinden und stieß sich mit geöffneten Schwingen von der Bank ab. Der Wind seines ersten Flügelschlags jagte den Sand zwischen den Bänken hervor und der Kommandant dicht vor ihnen zog erschrocken seinen Kopf ein. Ascan gewann einige Meter an Höhe und ließ dabei die Vorkommnisse in der Arena nicht aus den \u0001 \u0002 Adlerin hatte eben erst ihren festen Stand gefunden und wartete nun kampfbereit auf ihren neuen Gegner. Derweil kamen auch die übrigen Kämpfe der Gardisten zum Stillstand und alle Blicke, teils verblüfft, teils hämisch, konzentrierten sich ganz auf das Geschehen um den Veteran und seine weibliche Herausforderin. Die gesamte Schar innerhalb der Arena schien den Atem anzuhalten und für einen Augenblick war es nur das stetige Flattern der Fahnen, das über den Kampfplatz hallte. Ehe sich ein dunkles Rauschen in diesen Klang mischte und die stillen Kämpfer abermals dazu veranlasste, die Köpfe zu drehen. In den geblendeten Augen der Gardisten wirkte der fremde Sylph, der mit einem letzten kräftigen Flügelschlag auf dem hochwirbelnden Sand aufsetzte, vollkommen schwarz. Erst als dieser seine Schwingen anlegte und sich zu seiner vollen Größe aufrichtete, wurde die hochwertige Rüstung , die ihn als Kommandanten auswies, für alle erkenntlich. Etliche der jungen Adler nahmen überrascht Haltung an, wobei die Neugier, was das Erscheinen eines Ranghöheren bedeuten mochte, jedem von ihnen anzumerken \u0001 \u0002 sich um die gaffenden Jungadler zu kümmern, trat Ascan auf Enías zu und griff sich im Vorbeigehen wortlos den Übungsspeer eines Gardisten. Dieser öffnete zwar den Mund, brachte jedoch keine Silbe des Protests hervor. Enías hatte das Erscheinen des Kommandanten aus dem Augenwinkel bemerkt und ließ seine Kurzschwerter sinken. Mit gerunzelter Stirn musterte der Veteran die Waffe in der Hand des Schwarzgeflügelten und beinahe schien es eine zufällige Bewegung zu sein, die ihn etwas weiter in die Sichtlinie zwischen ihm und seiner jungen Herausforderin treten ließ. „Seid gegrüßt. Was wünscht Ihr, Kommandant?“Den Speer im Gehen über seine Schulter legend, neigte Ascan seinen Kopf zum Gruße und maß dabei die Haltung des Veterans. „Veteran Enías, Ihr dürft Euch jetzt wieder Euren Pflichten widmen“, erklärte Ascan auf seine letzten Schritte und seine dunkle Stimme erscholl dabei kraftvoll genug, um selbst die Tribüne zu erreichen. Sein stechender Blick drang in den der Gardistin einige Meter hinter dem gealterten Kämpfer. „Ich bin hier, um abzuklatschen.“Tatsächlich zögerte der Veteran etwas länger als angemessen gewesen wäre und ein grübelnder Ausdruck vertiefte die Falten in seinem Gesicht. Seine klugen Augen streiften die Stelle, an der üblicherweise das Medaillon des Kommandanten gelegen hätte und verengten sich, als es dort nicht zu finden war. Den Blick des unbekannten Adlers unter dessen Visier suchend, gab er noch immer keine Antwort. Als Ascan daraufhin wieder zu ihm sah und ihre Blicke kurz miteinander rangen, leuchtete plötzlich Erkennen in den silbernen Augen des Veterans auf. „Zu Befehl, Kommandant“, nickte der gestandene Krieger. Ein unmerkliches Schmunzeln hatte sich in seinen Mundwinkeln eingenistet und nach einem längeren, bedeutsamen Nicken in Richtung der Gardistin schritt der Veteran zurück, um die Übungswaffen wieder an ihren Platz zu \u0001 \u0002 nahm den Speer von der Schulter und drehte ihn einige Male in den Händen, wodurch die abgestumpfte Spitze sirrend durch die Luft kreiste, ehe er einige wuchtige Hiebe und schnelle Speerstöße in die leere Luft führte. Das Gefühl für die leichte Waffe kehrte zu ihm zurück und nachdem er seine Muskeln kurz gedehnt hatte, ging der junge Kommandant mit konzentrierter Miene in Kampfhaltung. \"Nun zeigt, was wirklich in Euch steckt!\"",
            "wordcount": "687",
            "chapter_release": "09.12.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es war totenstill in der Arena der Adler geworden, sodass es selbst der Wind kaum noch wagte, an den blauen Bannern zu ziehen. Das plötzliche Erscheinen des Kommandanten hatte Aedia völlig aus dem Konzept gebracht. Wenigstens konnte sie ihren Mund gerade noch davon abhalten, aufzuklappen. Sein ebenmäßig schwarzes Gefieder glänzte dunkel in der Sonne, und auch der aufgewirbelte Sand, welcher sich langsam legte, konnte das Leuchten der teuren Rüstung nicht abschwächen. Sein stechender Blick schien sich in ihre Augäpfel zu bohren. Aedia \u0001 \u0002 schien den Kommandanten zu erkennen, doch Aedia vermisste das Amulett um seinen Hals und erkannte das durch den Helm verborgene Gesicht des hochgewachsenen Adlers \u0001 \u0002 sprachlos und mit einem Funken Unsicherheit flackerte ihr Blick zu Enías, der sie mit einem letzten grimmigen Schmunzeln maß und ihr mit einem Zwinkern viel Vergnügen zu wünschen schien. Dann zog er sich zurück, überließ sie kommentarlos ihrem neuen Kontrahenten und es stand nichts mehr zwischen ihr und ihrem mysteriösen \u0001 \u0002 zwang sich zu einem ruhigen Atemzug und brachte tatsächlich ein tapferes Lächeln zu Tage, das ihre versteinerte Miene auflöste. Sie hatte die Neugierde eines Kommandanten geweckt – und hoffte, dass diese ehrlicher Natur war und nicht alleine dazu diente, Aedia vor versammelter Mannschaft zu demütigen. Was auch immer es sein mochte, für den Moment wollte sie daran glauben, dass ihr gerade eine Ehre zu teil wurde und ihr ein ehrliches Duell bevorstand, so unwirklich die Szene auch \u0001 \u0002 nickte die junge Adlerin, korrigierte ihre Haltung, spürte das erwartungsvolle Vibrieren ihrer Muskeln und das harte Schlagen ihres Herzens überdeutlich. Auch sie klappte nun das Visier ihres Helmes herunter, denn wenn sie nicht in seinen Zügen lesen durfte – dann würde er auch ihres nicht zu Gesicht bekommen.\"Zu Befehl, Kommandant.\", kam es ihr über die Lippen und auch wenn es keine unübliche Entgegnung und ihr Tonfall angemessen war, klang es doch auf eigenartige Weise … kess aus dem Mund der jungen \u0001 \u0002 Abstand zwischen ihnen war mehr als ausreichend und noch befand sich Aedia außerhalb seiner Reichweite, wo sie gerne noch für eine Weile bleiben wollte. Noch konnte sie den Fremden nicht einschätzen, noch wusste sie nicht, ob sie auch in diesem Kampf die Schnellere sein würde, wie sie es gewohnt war. Ihre Gegner waren üblicherweise größer und schwerer als sie, kräftiger … Schnelligkeit war ihr \u0001 \u0002 Regung, jede An- und Entspannung, jedes Aufsetzen der Stiefel des Adlers genauestens beobachtend, begann ein langsames Kreisen um einen imaginären Punkt auf halber Strecke zwischen ihren Speeren. Nichts überstürzen., rezitierte die junge Sylphe, bewahrte ihren kühlen Kopf und blendete das sonstige Geschehen in der Arena gekonnt aus. Der Tag war gekommen. Es war der Moment, die Gelegenheit, vielleicht die einzige, die sie jemals erhalten würde, um ihre Zukunft endlich in die eigene Hand zu nehmen, ein für alle Mal zu beweisen, dass etwas in ihr \u0001 \u0002 Fokus lag jetzt alleine auf ihrem Gegner und geduldig beobachtete sie seine Bewegungen, wartete auf ihre Chance - oder einen Angriff.",
            "wordcount": "497",
            "chapter_release": "10.12.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Verunsicherung, mit der die Adlerin auf sein Erscheinen reagiert hatte, schien von ihr abzufallen, kaum dass sie ihr Visier herunter klappte. Weder die vielen Augen ihrer Mitstreiter, noch die unerwartete Herausforderung schienen sie aus dem Konzept zu bringen. Ihre Haltung war wie aus dem Lehrbuch und Ascan merkte, wie ihr Blick seinen Körper zu analysieren begann; nach einer Schwachstelle suchte, die er ihr nicht bieten würde. Hier und jetzt war er weder ihr Kommandant, noch ihr Freund, sondern der tödlichste Feind, dem sie jemals begegnet \u0001 \u0002 lauerte der Schwarzgeflügelte darauf, dass die Ungeduld seine Kontrahenten zu einem vorschnellen Angriff verleiten würde. Sollte sie sich allein auf ihre Schnelligkeit verlassen, würde sie mit ihrem Visier schneller Sand schaufeln als sie Himmel und Erde unterscheiden konnte. Er war kein eingerosteter Major, der sich seit Jahren nicht mehr die Finger an einem Äos verbrannt hatte. Sein letzter Kampf mit einem Assassinen lag kaum eine Woche zurück und er meinte noch immer das klebrige Gift auf dessen Klinge glänzen zu \u0001 \u0002 Ascan ihr jedoch genug Zeit einräumte, ließ die Gardistin sich nicht zu einem übereilten Angriff verleiten. Sie schien zu wollen, dass er den ersten Schlag führte und damit seine Deckung preisgab. Die Augen des jungen Kommandanten verengten sich im Schatten seines Visiers. Dann sollte es so sein. Genug der \u0001 \u0002 er den idealen Punkt im imaginären Kreis ihrer Schritte erreicht hatte, an dem der Wind zu seinen Gunsten stand, setzte er unvermittelt einen abrupten Ausfallschritt. Die Speerspitze übersprang die Entfernung so schnell, dass die Reaktion der Gardistin gerade noch rechtzeitig kam. Statt einen harten Treffer dicht unter ihre Brustplatte zu kassieren, lenkte die Adlerin den Stoß zur Seite ab. Schon begann ihr Gegenangriff und hätte Ascan dieses Manöver nicht unzählige Male erlebt, wäre es ihr womöglich sogar gelungen, ihn zu erwischen. So jedoch lehnte er sich nahezu mühelos aus ihrem Schlag heraus, fand neuen Halt und führte drei rauschende Schläge mit dem Schaft seiner Waffe. Jedem davon wich sie mit Bravour aus und zog sich klugerweise wieder in sichere Entfernung zurück. Anerkennend wanderten Ascans Augenbrauen nach oben, während ein neues Ausloten zwischen den Kämpfenden begann und ihre Schritte einander abermals \u0001 \u0002 Puls hatte sich beschleunigt und Ascans milder Verdacht, dem Veteran keinen geringen Gefallen getan zu haben, bestätigte sich bereits nach diesem kurzen Schlagabtausch. Sie hätte Enías gefährlich werden können. Kein Wunder also, dass Solios dermaßen inbrünstig mit den Zähnen geknirscht hatte. Eine Frau, die Adlerin wurde, war eine Sache. Eine Adlerin jedoch, die Veteranen besiegte, barg das Potenzial zu einem handfesten Skandal für die \u0001 \u0002 junge Kommandant musterte die exotische Erscheinung vor sich ein weiteres Mal. Wie war es möglich, dass ein Mädchen sich allen Konventionen widersetzen konnte? Woher nahm sie diesen unerklärlichen Willen, sich in der höchsten aller Kriegerdomänen behaupten zu wollen?",
            "wordcount": "468",
            "chapter_release": "11.12.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "In sicherem Abstand – wenn man bei ihrem aktuellen Gegner überhaupt davon sprechen konnte – kam Aedia wieder etwas zu Atem. Vollkommen mühelos war er ihrem bisher einzigen Konter ausgewichen und sie ahnte schon, dass es ihr vorbildliches Lehrbuchmanöver war, welches sie verraten hatte. Nur gut, dass sie inzwischen nicht mehr all zu oft so voraussagbar reagierte … und damit ein Stückchen unberechenbarer geworden \u0001 \u0002 Herz klopfte wild und aus dem Summen der Muskeln war ein leichtes Zittern geworden. Der Unterschied zwischen diesem und all den anderen Kämpfen, die sie hier ausgetragen hatte, war nun all zu deutlich spürbar – und er hatte erst mit einem kleinen Vorgeschmack angefangen. Noch immer hielt sie den Blick des Kommandanten fest und ihre uneingeschränkte Aufmerksamkeit galt seinen Bewegungen, auch wenn sie im Hinterkopf einige Vermutungen über ihn anstellte. Es schlich sich eine leise Ahnung an, eine Idee, ein Gefühl, dass sie ihn kannte, oder zumindest schon einmal gesehen hatte, doch jetzt war nicht der Moment um darüber nachzudenken. Klar war nur: er kannte sie. Denn wer in Ima-Luvis hatte noch nie etwas von ihr gehört?Gezielt setzte sie einen Fuß vor den anderen, bedacht, bewusst gleichmäßig, wie eine Katze, die ihre Beute nicht für den Bruchteil einer Sekunde aus den Augen ließ und lauernd niemals verriet, wann sie zuschlagen würde. Ihre dunkelgrauen Schwingen waren eng in ihrem schmalen Rücken zusammengefaltet. Ihre Haltung war aufrecht. Die Stille in der Arena schwoll immer mehr \u0001 \u0002, irgendwo zwischen ihrem letzten und dem nächsten Schritt brach sie endlich aus ihrer Kreisbahn aus. Aedia schoss auf den Kommandanten zu wie ein von der Sehne schnellender Pfeil, hielt den Speer dabei tief, nahe an ihrem Körper, die stumpfe Spitze funkelnd vor ihrer Brust. Frontal auf ihn zustürmend, erschien es irritierenderweise, als wolle sie sich geradewegs in seine Waffe \u0001 \u0002 letzten möglichen Moment korrigierte sie ihren Kollisionskurs, ließ den Speerschaft durch die Hand gleiten und stieß kraftvoll nach seiner Flanke. Er parierte makellos, ihre Klinge steuerte auf den Sand zu. Ein flinkes Umgreifen, eine Drehung – und aus der selben Bewegung, die er mit seiner Abwehr noch beschleunigt hatte, fuhr wirbelnd das klingenlose Ende des Speers auf seine offene Schulter nieder. Geräuschvoll prallte das Holz von seiner Schulterplatte \u0001 \u0002 abschließender Stich kratzte haarscharf am Helm des Sylphen vorbei, welcher zu Aedias Erstaunen nur lässig den Kopf zur Seite neigte und ihr sogleich \u0001 \u0002 hagelte Angriffe aus direkter Nähe, die ihr kaum Zeit und Luft zum Atmen gaben, geschweige denn zum Nachdenken. Alleine ihre Reflexe lenkten ihre Schritte und Paraden, während sich die beiden Adler ein gutes Stück über den Platz bewegten. Wohin es sie auch trieb, traten die jungen Adler respektvoll und unaufgefordert zur Seite. In ihrer vollkommenen Konzentration war Aedia das Beisein eines eher weniger respektvollen Gardisten jedoch völlig \u0001 \u0002 wieselflinken Sätzen nach hinten wich sie gerade einigen Stichen nach ihrer Brust aus, als sie auf ein längliches, im Sand liegendes Ding trat und dadurch aus dem Takt geriet. Die Sylphe verlor im Ausweichen das Gleichgewicht, riss die Arme ein wenig zu weit hoch und steckte sofort einen kernigen Stoß in die Magengegend ein. Sie stürzte in den Sand, wo sie sich halb abrollte - so sehr es die Flügel zuließen - und sich sofort wieder aufrappelte, staubig und keuchend, doch noch immer mit dem Speer in beiden \u0001 \u0002 jetzt entdeckte sie mit einem raschen Blick das feixende Gesicht von Virion am Rande der Menge, der die passende Klinge zu der Schwertscheide in der Hand hielt, über die sie soeben gestolpert war. Verfluchter Mistkerl …Virion winkte ihr damenhaft zu und bedeckte in gespielter Überraschung seinen Mund. Wenn sie in diesem Augenblick nicht so sehr nach Atem hätte ringen müssen und wenn ihr Fokus nicht auf einem anderen Gegner gelegen hätte - wäre sie ihm augenblicklich an den Kragen gegangen.",
            "wordcount": "631",
            "chapter_release": "12.12.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Schlagfolgen wurden rasanter, die Hiebe aggressiver. Wie ein geschliffener Schatten, in dem er Solios zu erkennen glaubte, führte die junge Gardistin ihren Speer. Es fiel ihm dadurch leicht, sie zu lesen und noch leichter, sie abzuwehren. Infolgedessen begann Ascan, seine Konter innovativer zu gestalten; sie auf unbekanntes Terrain zu führen. Durch das Ändern des Schemas und unter dem Druck der Herausforderung begann sie sich von dem Muster zu lösen, das man ihr eingebrannt hatte. Anstatt sich nur auf ihre flinken Füße zu verlassen, waren es ihre taktischen Manöver, die ihn herausforderten. Endlich bekam Ascan einen wirklichen Eindruck seiner Kontrahentin und die Aussicht auf einen guten Kampf wärmte seine Muskeln. War es ihm bisher nur darum gegangen, sie aus ihrer Routine zu holen, packte ihn nun der Wille zum Sieg. Mehr von seiner wahren Kraft floss in seine Manöver und sein Denken fixierte sich ganz auf ihre \u0001 \u0002 Kommandant musste er jeden seiner Gardisten zu beherrschen wissen... mit Worten und nötigenfalls mit blanker Faust. Sie war beeindruckend geschickt für einen Jungadler, aber auch sie würde zu guter Letzt vor ihm fallen, ganz gleich wie verbissen sie jetzt mit ihm rang. Mit einem erbarmungslosen Lächeln trieb Ascan die junge Gardistin vor sich \u0001 \u0002 zu spät wich ein junger Adler ihrer Bahn aus und kaum gewahrte Ascan die fehlerhafte Deckung seiner Gegnerin, reagierte sein Körper instinktiv. Der harte Stoß in ihre Magengrube schickte die junge Adlerin zu Boden. Dieser Volltreffer hätte ihre Niederlage in einem realen Kampf auf Leben und Tod bedeutet. Mit grimmiger Miene spürte Ascan Enttäuschung in sich aufsteigen und seine Schultern spannten sich in ziellosem Ärger. Sollte das alles gewesen sein, was sie ihm zu bieten hatte? Er ließ die Speerspitze sinken und haderte mit dem finsteren Gedanken, zu viel von einer Frau erwartet zu haben, bis sein Blick ihrem folgte und er die spöttelnden Gesten des Jungadlers sah. Dessen fehlende Schwertscheide zu Füßen der Gardistin ließ das Geschehen klar werden. So hart, dass seine Knöchel weiß hervortraten, schloss sich die Faust des jungen Kommandanten um den Speerschaft. Der Anblick des weißhaarigen Sylphen erinnerte ihn an dessen Vorstellung in der Arena. Tatsächlich nutzte der Jungadler die ergatterte Aufmerksamkeit sogleich, um ihm ein respektvolles Nicken zu unterbreiten und dabei verschwörerisch zu \u0001 \u0002 hob kurz aber bestimmt seine behandschuhte Handfläche in Richtung der Adlerin, um sie innehalten zu lassen. Dieser Kampf war nicht länger ausgeglichen und ein Sieg seinerseits somit bedeutungslos geworden. Bedauernd löste sich der Blick des Schwarzgeflügelten von seiner vielversprechenden Kontrahentin und wandte sich dem lächelnden Sylphen zu. \"Nennt mir Euren Namen, Gardist!\", forderte er diesen ernst auf. Stolz hob sich das Kinn des Angesprochenen und seine Haltung spannte sich zusehends, als er laut und klar antwortete: \"Virion Nuref Astell. Zu Eurem Befehl, mein Kommandant!\"Mein Kommandant? Hatte er sich da gerade verhört? Ascans Kopf neigte sich langsam zur Seite, doch das entschlossene Funkeln in den Augen des Gardisten blieb bestehen. \"Wenn das so ist... werdet Ihr mir mit vollem Einsatz bei dieser Prüfung assistieren, Gardist Astell\", beschloss Ascan und ein Plan begann in ihm zu reifen. Unter den anerkennenden Blicken seiner Freunde schien Virion noch etwas größer zu werden. \"Es wäre mir eine Ehre, mein Kommandant!\" beeilte sich der Adler, ihm seine Bereitschaft zu \u0001 \u0002 der junge Adler den Unheil verheißenden Ausdruck gesehen, der sich bei dieser Antwort auf Ascans Gesicht ausbreitete, hätte er seine Entscheidung vermutlich bereut. Aus dem Augenwinkel die Reaktion der Gardistin prüfend, breitete der Erbe der Ypios seine nachtfarbenen Schwingen aus und wandte sich ganz dem jungen Adler zu. \"Du wirst mich jetzt mit voller Kraft angreifen, Virion! Ich will die besten Attacken sehen, die du auf Lager hast!\" Ascan ahnte, dass es nicht das erste Mal war, dass die Gardistin diese Form der Behandlung erfuhr. Trotz ihrer Fähigkeiten würde sie niemals mehr sein als eine Frau, die sich durch pures Glück eine Chance erschlichen hatte, die niemand ihr aus freien Stücken zugestanden hätte. Geringschätzung, Missachtung und solche Niederträchtigkeiten wie Virion sie offen betrieb, mussten sie begleitet haben, seit sie ihre Ausbildung begonnen hatte. Aus dieser Überlegung ergab sich eine ganz entscheidende Frage, die über ihren Charakter entscheiden würde und er hatte vor, sie hier und heute zu einer Antwort zu \u0001 \u0002 schadenfroh wie erwartet fiel der Blick aus, den Virion seiner Mitstreiterin zuwarf, ehe er sein Übungsschwert fester packte und sein Visier herabzog. \"Endlich\", knurrte er, drückte den Adler neben sich beiseite und ging mit einem kraftvollen Spurt direkt in den Angriff \u0001 \u0002 kam nicht oft vor, dass Ascan seine Kämpfe genießen konnte, aber gegen Virion kostete er jeden einzelnen seiner Schläge voll aus. Anders als die Adlerin besaß der muskulöse Gardist genug Kraft, um sich gegen seine Schläge im Nahkampf zu behaupten. Ihm fehlten jedoch das taktische Gespür und die ausgefeilte Technik, sodass der Kampf rasch zu einem reinen Kräftemessen ausuferte, bei dem die hölzernen Übungswaffen krachend aufeinander trafen und laut unter der Belastung der Sylphenkrieger ächzten. Die immer selben wuchtigen Schwerthiebe mit dem Speer abschmetternd, griff der junge Kommandant schließlich zu einer List, um das mühselige Gerangel zu beenden. Seinen stürmischen Widersacher mit einem angetäuschten Flügelschlag aus dem Konzept bringend, erschuf er eine Öffnung in dessen Abwehr und mehr brauchte er nicht. Gnadenlos donnerte er ab diesem Zeitpunkt einen vernichtenden Hieb nach dem nächsten auf seinen deckungslosen Gegner. Nach einem Kinnhaken, den selbst der stämmige Thelfas bei ihm fürchtete, segelte der Helm des Gardisten in hohem Bogen in den Sand. Sein Besitzer schwankte noch für einen tapferen Moment wie ein Grashalm im Wind, ehe er den Kampf um sein Gleichgewicht ebenfalls verlor und mit dem Gesicht voran ungebremst im Sand vor Ascans Stiefeln endete. Regungslos blieb Virion dort liegen und allein das matte Zucken seiner weißen Schwingen verriet, dass ein kümmerlicher Rest von ihm noch immer bei Bewusstsein \u0001 \u0002 betrachtete kurz das Blut auf seinem Handschuh, dann fuhr er plötzlich zu der Adlerin herum. \"Ihr seid auf einem Einsatz, Adlerin!\" brüllte er, um sie aufzurütteln. Das hier war immer noch ihre Prüfung, nicht Virions, und das sollte sie bloß nicht vergessen. Seinen Speer wieder hebend, schritt er drohend auf sie zu. \"Die Verfolgung eines veränderten Sylphen... meiner Wenigkeit.. hat Euch und Euren Trupp bis in die Nacht hinein getrieben! Ihr wurdet von Eurem Trupp getrennt! Nur durch einen Zufall konnte einer Eurer Kameraden Euch aufspüren und in Euren Kampf mit mir eingreifen! Nicht zu seinem Vorteil...\" Bedeutend wies Ascan mit der Speerspitze auf Virion, den die laute Stimme des Kommandanten weit genug geweckt hatte, sodass er schmerzvoll stöhnen und mühevoll zu ihnen blinzeln konnte. Ascan behielt die Adlerin eisern im Blick. \"Er wurde schwer verwundet und wird verbluten, es sei denn, Ihr helft ihm!\"Aus dem Gehen heraus setzte der Kommandant zu einem neuen Angriff auf die Gardistin an, während zeitgleich sein durchdringender Befehl erklang: \"Nennt mir die Regel zur Vorgehensweise!\"",
            "wordcount": "1.158",
            "chapter_release": "13.12.2015",
            "chapter_number": "9"
        }
    },
    "title": "Die Arena der Adler",
    "topic": "unspecified",
    "release": "\n28.11.2015\n\t\t\t\t\t\t",
    "author": "Rillion"
}