{
    "tags": [],
    "chapcount": "18",
    "wordcount": "10.968",
    "chapters": {
        "1": {
            "text": "Hallihallo! :Dc0rruPted-err0r& Gedankensplitter begrüssen euch herzlich bei dieser kleinen \u0001 \u0002 war es eine improvisierte Geschichte nur von mir (c0rruPted-err0r), aber wir wollten unbedingt mal was zusammen schreiben und veröffentlichen, sodass die Geschichte jetzt unser gemeinsames Projekt ist. ^-^Dass heißt, wir wechseln uns mit den Kapiteln ab und je nachdem wer schreibt, ändert sich die \u0001 \u0002 sind nicht fest, aber ich denke, dass wir ziemlich viel, ziemlich schnell schreiben werden, sodass bestimmt alle paar Tage ein bisschen was \u0001 \u0002 uns Fehler unterlaufen, weisst uns bitte hin. :)Genug gequatscht, wir wünschen euch ganz viel Spaß beim Lesen und würden uns sehr über Feedback (Kritik, Verbesserungsvorschläge, usw.) in Form eines Reviews freuen! \u0001 \u0002-err0r & Gedankensplitter.",
            "wordcount": "124",
            "chapter_release": "04.05.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als ich blinzelte und nur Schwärze sah, fragte ich mich für einen Moment wirklich, ob ich Tot war. Einige Sekunden später konnte ich die Frage aber sicher verneinen. Ein dumpfes Motorenbrummen drang zu meinen Trommelfellen durch und auch leichte Erschütterungen nahm ich wahr. War ich in einem Auto? Diese Eindrücke waren aber nur sehr dumpf und schwach, denn der Schmerz in meiner Schulter pulsierte weiter, waberte durch den Rest des Körpers und betäubte diesen. Ich versuchte meine Arme zu bewegen, aber zusätzlich zu dem beinahe unerträglichen Schmerz in der Schulter, kam noch ein Druckgefühl an den Armen und den Handgelenken dazu. Ich war nicht befähigt, meine Arme nur um Millimeter zu bewegen. War ich etwa gefesselt? Laut hörte ich meinen Atem aus und in meine Lunge strömen und versuchte, mich nur auf diesen Vorgang zu konzentrieren, was jedoch scheiterte. Viel zu viele Fragen schwirrten in meinem Kopf. Wo war das schwarzhaarige Mädchen? Wo war ich? Was war mit meiner Verletzung? Weiter kämpfte ich mit meinem Bewusstsein, als ich plötzlich eine Stimme wahrnahm. Sie war relativ hell, aber auch so dumpf, dass ich sie nicht verstehen konnte. Ob es das schwarzhaarige Mädchen war? Vielleicht wurden wir beide von den Typen mitgenommen? Aber was wollten sie von ihr? Plötzlich gab es eine stärkere Erschütterung und der Schmerz in der Schulter nahm mir erstmal wieder das \u0001 \u0002 einiger Zeit spürte ich wieder Schmerz, der mich dazu brachte, wieder die Augen aufzuschlagen. Das schwarzhaarige Mädchen. Sie stand vor mir, schien irgendwas zu schreien und verpasste mir Ohrfeigen. Ich konnte sie nicht hören, nur dumpfe Töne und meine Atmung. Doch irgendwann drang der Schmerz langsam zu mir durch. Meine grünen Augen wurden durch einen verschwommenen, weißen Hintergrund beinahe geblendet. War ich jetzt doch Tod? Das schwarzhaarige Mädchen schlug weiter auf mich ein und langsam lichteten sich die Schwaden des Schmerzes in meinem Gehirn. \"Wach auf! Sterben kannst du \u0001 \u0002!?\" Ihre Stimme wurde lauter, klarer, als hätte man mich aus dem Wasser gezogen, welches alles dumpf hatte erscheinen lassen. Auch der Hintergrund hinter dem Mädchen bildete langsam ein festes Bild. Es war wie im Krankenhaus...oder einem Labor. Zwei Liegen in einem sterilisierten, weiß gefliesten Raum. An der Wand rechts neben mir konnte ich eine einseitig verspiegelte Glasscheibe erkennen und direkt daneben eine Eisentür. Waren wir eingesperrt? \"Komm schon!\" Wieder pfefferte mir das Mädchen eine und die Schwaden verschwanden ganz. Das erste, was aus meinem Mund kam war ein Stöhnen. Der Schmerz in der Schulter hatte noch immer nicht nachgelassen und zusätzlich brannten nun meine Wangen wie Feuer. Ausserdem bemerkte ich, dass meine Arme nach oben gerichtet waren. Vorsichtig bewegte ich meinen Kopf Richtung Decke und sah, dass meine Arme an der Decke festgebunden waren. Mein Blick rutschte weiter runter, checkte erst meine rechte verkleidete Körperhälfte, dann meine linke. Die Rechte war in Ordnung, der Mantel war etwas schmutzig, die Linke dennoch...dort, wo ich die Einschussstelle vermutete, war der Mantel zerfetzt und blutgetränkt. Aber genau in der Mitte des Loches befand sich ein scheinbar relativ sauberes, weisses Tuch, worauf sich jedoch auch schon Blut befand. \"Ich hoffe, es stoppt die Blutung...\" meinte das schwarzhaarige Mädchen plötzlich scheinbar \u0001 \u0002 nickte, biss mir dabei auf die Lippe, um nicht sofort los zu schreien. Der Schmerz war immer noch da. \"W-warum haben sie dich auch mit..mitgenommen?\" presste ich zwischen meinen Zähnen hervor und sah sie an. Hatten sie das junge Mädchen wirklich als meine Komplizin abgestempelt? Das schwarzhaarige Mädchen holte tief Luft und begann. \"Projekt 735....\"",
            "wordcount": "594",
            "chapter_release": "18.06.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Wir fuhren lange. Wirklich lange. Die Zeit schien dahin zu kriechen und ich hatte es schon bald aufgegeben, nach Hilfe zu schreien. Die junge Frau war nach wie vor bewusstlos, obwohl ich mehrmals versucht hatte, sie wach zu bekommen. An der Seite hatte sie eine Schusswunde, die wohl vorhin entstanden sein musste. Ziemlich schockiert und verunsichert von dem ganzen Blut, hatte ich versucht, die Wunde so gut es ging zu verbinden, allerdings war der Verband - den ich aus einem Streifen Stoff, der hier herum lag, gebastelt hatte - ziemlich schnell mit Blut vollgesogen und ich hatte ihn wechseln müssen. Nun saß ich hier, die Knie an mich gezogen und mit dem Rücken an die Wand des Transporters gelehnt, und starrte ins \u0001 \u0002 die weißen Haare der Frau neben mir leuchteten schwach. Ich hatte sie so gut es ging in eine sichere Position gebracht, da die Straße anscheinend nicht gerade eben war und wir im Transporter ziemlich durchgerüttelt \u0001 \u0002, da ich in Ruhe über alle Ereignisse nachdenken konnte, wurden mir einige Sachen klar. Was Projekt 735 war. Warum ich in dem Kofferraum gewesen war. Warum ich diesen Typen nicht vertrauen konnte. Jetzt wusste ich es, nur war es zu \u0001 \u0002 würde wieder dorthin kommen, wo ich herkam und es würde genau da weitergemacht werden, wo es geendet \u0001 \u0002 konnte dieser Hölle nicht \u0001 \u0002 einzige Hoffnung war vielleicht die Person neben mir. Aber selbst sie würde vermutlich nichts ausrichten können. Sie würde hingerichtet werden.\"Ach verdammt!\", fluchend sprang ich auf. \"Das kann doch nicht wahr sein!\"Als hätte man mich gehört, wurde der Transporter langsamer und blieb schließlich stehen. Ein Ruck ging durch das Gefährt, welcher mich zum Stolpern brachte. Nur knapp konnte ich mich vor dem Umfallen bewahren. Durch die Wand konnte ich schwere Schritte hören, die auf die Rückseite des Transporters \u0001 \u0002 Licht blendete mich, als die Tür des Transporters geöffnet wurde.\"Da bist du ja wieder. Ich habe dich schon vermisst!\" Die Stimme jagte mir einen eiskalten Schauer über den Rücken. Blinzelnd machte ich einige Schritte zurück und versuchte, die Person, die den Transporter betrat, zu erkennen - obwohl ich genau wusste, wer es war. \"Was bist du nur für ein böses Mädchen. Du darfst doch nicht einfach abhauen!\" Der Mann vor mir kam immer näher. \"Und jetzt komm her, 735.\"Frustriert seufzte ich. Mussten sie uns ausgerechnet in eines der Labore mit unbequemen Betten stecken? Es war ja nicht so, dass sie nicht genug Auswahl hätten. Leider war die Tatsache, dass die Matratze definitiv zu hart war um darauf zu schlafen, nicht mein geringstes Problem. Ich saß wieder hier fest. Und diesmal hatte ich sogar noch jemanden mit in diesen ganzen Schlamassel hineingezogen. Wahrscheinlich konnte ich von Glück reden, dass sie sie nicht gleich umgebracht \u0001 \u0002 besagte Person lag im Übrigen noch immer bewusstlos da. Jetzt zwar auf einer Matratze, aber im Grunde war das kein Unterschied zu davor, da man sie nämlich mit Ketten an die Decke gebunden hatte. Echt nicht nett, diese Leute hier. Erneut startete ich einen Versuch, sie wach zu bekommen, in dem ich ihr leichte Ohrfeigen verpasste. Mit der Zeit wurden die allerdings heftiger, da ich meinen Frust ja irgendwie herauslassen musste.\"Jetzt komm schon!\", fluchte ich vor mich hin. Vielleicht hatten sie sie nur noch nicht hingerichtet, weil sie eh bald sterben würde? Irgendwie machte mir der Gedanke Angst. Plötzlich zuckten die Augenlider der Frau vor mir. Sie war wach!? Doch danach rührte sie sich nicht mehr. Ich begann wieder, ihr leichte Schläge zu geben.\"Wach auf! Sterben kannst du später, klar?!\" Jetzt öffneten ihre Augen sich vollständig. Warum sagte sie denn nichts?! \"Komm schon!\" Wieder pfefferte ich ihr \u0001 \u0002 weißhaarige Frau stöhnte leise. Sie drehte langsam den Kopf, erst zu ihren Armen, dann zu ihrer \u0001 \u0002 hatte ich erneut den Verband gewechselt, die Blutungen hatten mittlerweile zwar fast aufgehört, aber ich war mir nicht ganz sicher, ob sie außer Gefahr war. \"Ich hoffe, es stoppt die Blutung\", murmelte ich, plötzlich \u0001 \u0002 nickte und sprach dann, so leise, dass ich sie kaum verstehen konnte: \"W-warum haben sie dich auch mit... mitgenommen?\"Ach ja, vermutlich ging sie immer noch davon aus, dass ich für ihre Komplizin gehalten wurde. Dabei war es doch eigentlich anders \u0001 \u0002 betrachtete ich sie. Sollte ich ihr einfach alles erzählen? Andererseits- warum eigentlich nicht? Schließlich würde das auch nicht viel ändern, da wir vermutlich eh den Rest unseres Lebens hier verbringen würden. Ja, ich hatte keinerlei Hoffnung, hier je wieder heraus zu \u0001 \u0002 holte tief Luft und begann zu erzählen: \"Projekt 735... das bin ich. Seit ich klein bin, lebe ich in diesem Labor.\" Ich schluckte, nicht fähig, meinen Gegenüber anzusehen. \"Sie machen hier Experimente. Ich weiß nicht mal, warum oder wozu.\"Jetzt sah ich doch auf, direkt in ihre entsetzten, grünen Augen.\"Es tut mir so leid, dass ich dich hier mit hinein gezogen habe!\"Gedankensplitter",
            "wordcount": "846",
            "chapter_release": "18.06.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "\"Projekt 735... das bin ich. Seit ich klein bin, lebe ich in diesem Labor. Sie machen hier Experimente. Ich weiß nicht mal, warum oder wozu.\"Entsetzt richtete ich meine Augen auf das schwarzhaarige Mädchen und starrte sie beinahe an. \"Es tut mir so leid, dass ich dich hier mit hinein gezogen habe!\" murmelte sie ganz leise, als sie meinen Blick sah. Ich war sprachlos und entsetzt zugleich. Die Typen taten WAS mit ihr!? Experimentieren!? Mit einem jungen, zierlichen Mädchen?! In den nächsten Momenten brachte ich kein Wort heraus, bis plötzlich wieder diese unbändige Wut aufstieg. Die Typen hatten es nicht nur verdient zu sterben, sie MUSSTEN es. Auch verschwand meine Reue, mich da eingemischt zu haben. Ohne mich wäre das Mädchen jetzt sonst Wo und sehr vermutlich sogar Tot. Ich versuchte mich zu bewegen, was jedoch mir bis auf neuen Schmerz nichts brachte. Meine Arme waren noch immer mit Ketten an der Decke fixiert und der Blutverlust hatte mich geschwächt. Im Blick des Mädchens konnte ich Hoffnungslosigkeit entdecken. Ich biss mir die Zähne zusammen und versuchte ein paar Wörter aneinanderzureihen. \"Glaub mir, wir kommen hier wieder raus. Lebend und unversehrt.\" Über meinen letzten Satz musste ich trotz der Situation grinsen. \"Jedenfalls du wirst unversehrt hier rauskommen.\" Sie grinste ebenfalls mühsam, wenn auch nur für einen \u0001 \u0002 nächsten Moment hörten wir nämlich ein Klicken im Schloss der Eisentür und einige Männer kamen herein. Alle trugen Laborkittel, Handschuhe, Mundschutz und eine Haube über den Haaren. Der grösste der Truppe trug außerdem noch eine rundliche Brille. Ich merkte, wie das Mädchen neben mir nervös wurde und Angst bekam. Auch mich machte mir der Anblick etwas nervös. Das einzige Problem war, dass sie die Leute kannte. Ihre Angst war trotzdem groß, was mich schlimmes ahnen ließ. \"Wen haben wir denn da?\" Der Laborant mit der Brille sprach mit einer teilnahmslosen, eiskalten Stimme, die sich regelrecht in meine Ohren schnitt. \"Projekt 735 und ihre Komplizin, die sich als Mörderin durchs Leben schlägt.\" Ein eiskaltes Lachen ertönte. \"Oder schlug? Wir werden sehen.\" Die anderen Laboranten fielen ins Lachen ein und kamen auf mich und 735 zu. Für einen Moment spürte ich wieder Angst, die nach vielen Jahren so stark war, wie ein Tsunami. Eilig schluckte ich sie runter. Ich musste stark sein, für das schwarzhaarige Mädchen. Ich musste sie \u0001 \u0002 brillentragende Laborant näherte sich eher mir, während seine wahrscheinlichen Assistenten zu 735 gingen. Er zückte eine Pinzette, rupfte das Tuch von meiner Schulter, ignorierte die wieder beginnende Blutung und führte die Pinzette in die Wunde ein. Der Schmerz übermannte mich wieder und mir wurde übel. \"Lass sie! Ich bin doch 735! Sie hat nichts mit mir zutun!\" Beunruhigt schrie das Mädchen in unsere Richtung, nicht fähig, zu uns zu kommen, da die Assistenten sie an den Armen festhielten. Ich keuchte vor Schmerz, als der mir langsam unsympathisch werdende Hornbrillen-Typ die Pinzette wieder aus meiner Schulter zog, zusammen mit der Kugel, die mich getroffen hatte. Schnell schaute ich weg, sonst hätte ich mich vermutlich übergeben. Ein Knistern verriet mir, dass er die Kugel eintütete und sie dann wegpackte. \"Kommt, das war's vorerst.\" Unsanft befestigte er wieder den Fetzen Stoff an meiner Schulter und verschwand dann mit seinen Assistenten den weiss gefliesten \u0001 \u0002 atmete ein, zwei mal tief durch, um die Übelkeit abzuschütteln. \"Alles in Ordnung?\" kam es leise aus der Richtung des schwarzhaarigen Mädchen. Ich nickte stumm und sah zu dem Fetzen Stoff. Ich hoffte innerlich, diesen ganzen Blutverlust zu überleben. \"Denk dran, wir schaffen das gemeinsam! Da muss es mir ja gut gehen!\" nuschelte ich mit gespieltem Optimismus in der Stimme, dem ich selbst nicht besaß. Sie nickte und für einen Moment sah ich einen Funken Hoffnung in ihren Augen \u0001 \u0002 später hörten wir wieder ein Klicken und der Hornbrillen-Laborant trat alleine in unser fragwürdiges Zimmer. \"Ich habe einen Beschluss gefasst.\" In seiner Stimme erkannte ich etwas dreckiges, hämisches. \"Ihr werdet vorerst beide meine Gäste sein. 735, du sowieso, aber deine weisshaarige Komplizin ist nicht gerade uninteressant.\" Unbeabsichtigt zuckte ich zusammen. \"Was?\" murmelte ich verwirrt, aber auch erleichtert. \"Und was ist mit den tausend Silbermünzen?\" \"Ach, die kann ich mir auch noch später einstecken, schließlich heisst es ja, Tod oder lebendig.\" Wieder lachte der Laborant hämisch, so, dass ich ihm den Hals umdrehen könnte. Leise schnaubte ich. Er ignorierte das, ging zur Tür und schaltete das Licht im Raum aus. \"Schlaf gut, Projekt 735 und...hm...361. Morgen wird es sicher anstrengend.\" Dann verließ er den Raum und schloss ab. 361? War ich nun auch, wie 735 eine Laborratte? Ich schüttelte im Dunklen den Kopf. Das würde ich nie zulassen. Ich und 735 würden hier entkommen.",
            "wordcount": "814",
            "chapter_release": "18.06.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Von nun an kamen sie jeden Tag. Wir konnten nichts machen, konnten uns nicht wehren, mussten es einfach über uns ergehen lassen. Selbst wenn ich mich für diesen Gedanken hasste, war ich froh, nicht allein zu sein. Das machte es wenigstens etwas \u0001 \u0002 schien etwas Besonderes an meiner \"Mitbewohnerin\" zu sein. Nach jedem neuen Test schienen die Laboranten aufgeregter. Auf mich wirkte das, als wäre die junge Frau mit den weißen Haaren so etwas wie eine neue Spezies, die unbedingt erforscht werden musste. Wie ein Alien. Krank. Definitiv \u0001 \u0002 war sie doch auch nur ein \u0001 \u0002?Rina. Irgendwann erfuhr ich ihren Namen. Meinen wusste ich ja selber nicht mehr. Falls ich je einen gehabt hatte – in meinen Erinnerungen war ich schon immer 735 \u0001 \u0002 Wunde meiner Mitbewohnerin an der Seite war mittlerweile fast vollständig geheilt, also musste schon wieder einiges an Zeit vergangen sein. Bald hatte ich nämlich aufgehört, die Tage zu zählen und jegliches Zeitgefühl verloren. Trotz des anfänglichen Optimismus, hatte sich eigentlich nicht viel geändert. Die Tests und Experimente waren genauso ermüdend wie \u0001 \u0002 hatte ich das Gefühl, dass sie uns bisher eher verschont hatten, damit Rina erst gänzlich gesund werden konnte. Sie wollten schließlich nicht, dass ihre wertvollen Versuchskaninchen nicht vertrugen und versehentlich starben, dachte ich mir \u0001 \u0002 zur Flucht boten sich nie. Der einzige Ausweg aus unserer Zelle war die Eisentür, die jedes Mal sorgfältig verriegelt wurde und selbst wenn jemand mit uns in dem Raum war, konnten wir nicht \u0001 \u0002 eines Tages schien etwas anders zu sein. Es fing schon damit an, dass mehr Laboranten als sonst mit in die Zelle kamen. Er wie immer allen voran. Diesmal kam er zuerst auf mich zu, anstatt wie sonst zuerst auf Rina zuzugehen. „Herzlichen Glückwunsch, 735“, begann er mit dieser grässlichen Stimme, die jedes Mal Übelkeit in mir hervor rief. Schweigend wartete ich auf das, was jetzt kommen würde. Etwas Gutes konnte es nicht sein, davon war ich überzeugt.„Seit fünfzehn Jahren bist du nun hier. Seit fünfzehn Jahren dienst du den überlebenden Menschen mit deinen überaus interessanten Genen.“ Was sollte das denn jetzt bedeuten? Was war an meinen Genen so besonders? Und war dann heute mein… Geburtstag? Steckte ich also wirklich schon seit meiner Geburt hier fest? Ich konnte mich nicht erinnern, dass so etwas vorher je passiert war, also dass er so etwas in der Richtung gesagt hätte.„Heute ist ein ganz besonderer Tag.“ Die Augen des Mannes funkelten hinter seiner Brille. „Das wirst du noch verstehen, sobald es soweit ist. Aber so viel können wir vorweg nehmen: Du bist wirklich etwas Besonderes, genau wie deine mörderische Freundin hier.“ Dann wandte er sich an seine Assistenten. „Ab heute müssen die Sicherheitsmaßnahmen verstärkt werden, wir wissen noch nicht, wie sie sich entwickeln wird. Vorerst werden wir keine Tests mehr machen, nur müssen jede Aktivtäten hier – und zwar wirklich jede – strengstens überwacht werden!“Mit diesen Worten marschierte er aus der Zelle. Kurz bevor er diese verließ, drehte er sich noch einmal halb um und wedelte einer Assistentin mit der Hand zu. „Machen Sie noch einen Bluttest und dann wird der Raum abgeriegelt!“ Einen anderen Assistenten winkte er zu sich und flüsterte ihm etwas zu. Das Einzige, was ich heraus hören konnte, war „Kameras in Betrieb nehmen“. Mehr brauchte ich nicht zu \u0001 \u0002 Assistentin, die den Bluttest machen sollte, kam auf mich zu. Widerstandslos hielt ich ihr meinen Arm hin, ich war noch viel zu verwirrt von dieser Ansage. „Es tut mir leid“, murmelte sie plötzlich. „Es tut mir so leid, was hier mit euch gemacht wird!“ Ihre Lippen bewegten sich kaum und es schien, als würde sie mir nur ganz normal Blut abnehmen. „W-was?“, fragte ich verwundert. Schnell warf ich einen Blick zu dem Brillenträger, doch der war mittlerweile verschwunden und nur noch ein anderer Assistent wartete. „Ich werde euch hier heraus holen“, noch immer sah sie mich nicht an, doch ihre leise Stimme war entschlossen. „Haltet euch bereit.“Gedankensplitter",
            "wordcount": "665",
            "chapter_release": "12.04.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es verging viel Zeit in dem Laborraum in dem wir uns befanden, zu viel in meinen Augen, aber es gab nicht einen Moment, wo es nur die leiseste Chance zur Flucht \u0001 \u0002 Schusswunde, die ich bei der versuchten Flucht einstecken musste, verheilte zu einer sternähnlichen Narbe, während die Laboranten immer und immer wieder Tests an uns durchführten. Es war beinahe schon ermüdend...Aber irgendwas an mir schien das Laborpersonal zu interessieren, etwas mir nicht bewusstes oder vielleicht mochten sie auch einfach nur meine Gene. Selten waren schon meine grünen Augen, von meiner Haarfarbe ganz zu \u0001 \u0002 den zahllosen Tests an schier ewig andauernden Tagen, sprach ich mit dem Mädchen welches ich gerettet hatte, jedoch nicht so viel, dass die Laboranten auf irgendwelche Schlüsse kamen. Wir teilten nur gröbste Informationen miteinander und manchmal Gefühle - keiner von uns wollte wahnsinnig werden oder gar den Verstand verlieren. Klang vielleicht etwas kurios, aber wenn man gefühlt endlos in diesem grell weißen Raum saß und nicht mal mehr wusste wann Tag und Nacht war, gab es diese \u0001 \u0002 brach ein scheinbar ein neuer Tag an, als wie immer der Laborant mit der Hornbrille und sein Team hereinkamen. Jedoch bemerkten 735 und ich, dass etwas anders war, als diese nicht zuerst zu mir kamen, sondern zu ihr. Es löste eine Welle des Hasses und des Mitleids aus, zu hören, dass das Laborteam ihr für 15 Jahre im Labor gratulierten. Es verstärkte meinen Fluchtsinn nur. Wir würden hier herauskommen, wie auch immer ich das anstellen \u0001 \u0002 Hornbrillentyp gab ein paar Anweisungen an seine Untergebenen und verschwand dann, woraufhin ihn alle in der Gruppe bis auf eine Frau folgten. Die Frau nahm 735 scheinbar Blut ab, doch ich hörte, dass es nicht ganz so geschah, wie es sonst ablief. Leise flüsterte sie etwas zu meiner Bettnachbarin, welche ihre überraschte Miene kaum unterdrücken konnte. Ich griff das Wort 'Flucht' auf und war ebenfalls überrascht, jedoch konnte ich dies besser verstecken. Bevor ich mich jedoch ins Gespräch einmischen konnte, beendete die Laborhelferin die Bluttest und verschwand schneller aus dem Raum als es mir lieb \u0001 \u0002 Stunden vergingen und ich war inzwischen schwer davon überzeugt, dass die junge Frau uns ein falsches Versprechen gegeben hatte, von welchem ich von meiner aufgeregten Zimmerpartnerin erfahren hatte, als plötzlich die Tür aufging, jedoch niemand in der Nähe schien. Dazu kam, dass unsere 'Befestigungen' - so nannte sie der Hornbrillentyp - ebenfalls nicht richtig verschlossen waren. Ich brauche zwar noch Einen Moment, mich zu befreien, aber es gelang mir nach zahllosen Versuchen, woraufhin ich mich zunächst um die Überwachungskamera über den Pritschen kümmerte. Dann näherte ich mich 735 und grinste mit einer Mischung aus Aufregung und Kampfgeist. \"Sieht wohl so als würde die Dame ihr Versprechen einhalten- dann sollte ich es wohl auch tuen.\" Mit diesen Worten half ich der etwas Kleineren sich aus ihren Fesseln zu befreien und gemeinsam eilten wir Richtung Eisentür. Kurz sahen wir uns unentschlossen an, doch dann nickten wir und tauchten in den leicht abgedunkelten Laborflur.",
            "wordcount": "506",
            "chapter_release": "24.09.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Sobald die junge Assistentin aus dem Raum verschwunden war, erzählte ich Rina aufgeregt von ihrer Ankündigung. Zum ersten Mal seit Langem regte sich wieder die Hoffnung auf Flucht in mir. Ich wollte es mir selbst zwar nicht eingestehen, aber eigentlich hatte ich schon fast aufgegeben. Nach Stunden unruhigen Wartens schwang auf einmal die Tür auf. Hätte Rina neben mir nicht angefangen, sich an ihren Fesseln zu schaffen zu machen, wäre es mir vermutlich nicht einmal aufgefallen, da es nicht mit dem sonstigen Geschnatter der Laboranten verbunden \u0001 \u0002 zog ich an den Armreifen, die mich an der Liege festbanden und warf unruhige Blicke zu 361 hinüber. Sie würde mich doch nicht allein hier lassen und abhauen, oder? Erleichtert atmete ich auf, als sie auf meine Liege zusteuerte und mir half, die Befestigungen zu lösen. Dann schüttelte ich leicht den Kopf. Wieso sollte ich so etwas denken? Wir hatten uns in letzter Zeit etwas besser kennengelernt und sie hatte mir nie einen Grund gegeben, ihr nicht zu vertrauen. Außerdem hatte sie es mir versprochen. Sie hatte mir versprochen, dass wir unversehrt hier raus kommen. Und ich hatte nie so große Hoffnungen wie jetzt, dass sie ihr Versprechen nicht brechen musste. Auf ihre Worte hin nickte ich und sprang von der Liege. Mit einem letzten Blick zueinander steuerten wir auf die offene Eisentür zu. Seit sie uns her gebracht hatten, hatten wir diesen Raum nicht verlassen. Meine Erinnerungen an die Gänge hinter der eisernen Tür waren nur verschwommen vorhanden. Ich hätte nicht einmal sagen können, ob der Ausgang linker oder rechter Hand lag. Glücklicherweise musste ich das auch nicht, da unsere Tür am Ende eines langen Ganges mit weiß getünchten Wänden lag. Die Beleuchtung an den Decken war gedämmt, so dass der Flur in einem schummerigen Halbdunkel lag, völlig anders als man es sonst von Krankenhäusern \u0001 \u0002 völliger Stille schlichen wir den Gang entlang. Nach einigen Metern gabelte er sich und wir sahen uns unschlüssig an. „Links oder rechts?“, flüsterte ich, die Weißhaarige neben mir musternd. Sie sah sich um und packte dann meinen Arm, um mich nach links zu ziehen. Eilig folgte ich ihr in diesen Flur, der kaum besser beleuchtet war als der vorherige. Wir liefen weiter und immer wieder gingen Seitengänge ab, an deren Enden einzelne Türen waren, so wie unsere. Ich wollte nachschauen gehen, was sich hinter ihnen verbarg, doch Rina zog mich weiter. Ihren grünen Augen huschten aufmerksam durch den Gang und ich fragte mich unwillkürlich, wie bekannt ihr so eine Situation war. Nach einer Weile gelangten wir an eine weitere Tür, die sofort nachgab, als Rina vorsichtig die Klinke hinunter drückte. Ich drängte mich an ihr vorbei und wagte einen Blick hinein.„Da stehen Computer“, zischte ich über die Schulter. „Ich glaube, hier sind die Überwachungsräume!“Rina legte einen Finger an die Lippen und winkte mich einige Schritte zurück. „Wir müssen da durch, einen anderen Weg gibt es nicht.“Ich nickte entschlossen. Sie hatte recht, wir hatten keine andere Wahl. Denn zurück in die Zelle wollte ich auf keinen Fall. Mich zurück zur Tür drehend, holte ich tief Luft. „Okay. Wir schaffen das“, murmelte ich. Dann öffnete Rina leise die Tür und schlich in den angrenzenden Raum. Wir versteckten uns hinter einer Reihe von Computern, die unbesetzt waren. An den anderen saßen Leute in weißen Kitteln, die auf die Monitore starrten. Geduckt tasteten wir von Reihe zu Reihe, darauf bedacht, keinerlei Geräusche von uns zu geben. Das lief sogar erstaunlich gut, aber es kam, wie es kommen \u0001 \u0002 der Laboranten streckte sich gelangweilt und gähnte. Das Quietschen seines Stuhls erschreckte mich so sehr, dass ich zusammen zuckte und einen Satz nach hinten machte. Dabei stieß ich gegen eine Reihe von Aktenordnern, die mit einem lauten Knall auf dem Boden landeten. Einen Moment stand ich noch wie erstarrt da, starrte in Rinas grüne Augen, die erschrocken aufgerissen waren. Schreie wurden laut, dann rannten wir los, zum Ende des Raumes und in einen weiteren Gang. Dieser war grell erleuchtet und teilte sich in mehrere Abzweigungen auf. „Projekte freigelassen! Ruft die Security! Fangt sie ein!“ Rufe schallten dicht hinter uns durch die Flure. Ängstlich drehte ich mich um und riss die Augen auf, als ich bewaffnete Männer hinter uns in den Gang biegen sah. Schüsse hallten von den Wänden, Rina schubste mich gerade noch rechtzeitig hinter eine Abbiegung. „Lauf!“, rief sie und ich verfluchte mich selbst dafür, dass ich nicht länger zögerte. Aber meine Angst und die Sehnsucht, frei zu sein, war zu groß. Ich schenkte ihr einen letzten, dankbaren Blick und dann drehte ich mich um und rannte, ohne zurück zu \u0001 \u0002",
            "wordcount": "769",
            "chapter_release": "24.09.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "Es erleichterte mich unglaublich, als 735 zur Flucht einwilligte und wir gemeinsam anfingen, uns ins Labor Richtung Ausgang voran zu tasten. Immer wieder kamen wir durch weiß gestrichene Flure und bogen in welche ab und jedes Mal endeten sie mit verschiedenen Türen, weswegen langsam, aber sicher die Frage nach anderen Gefangenen aufkam. Glücklicherweise hatte ich jedoch genügend Selbstbeherrschung, dass ich mich von jeglichen Mitleidsgefühlen lossagte und mich distanzierte. Es ging hier ausschließlich um mich und das Mädchen, welches durch mein Versprechen nun endlich Hoffnung zu schöpfen schien. Mögliche andere hatten selbst zu sehen, wie sie herauskamen, falls es überhaupt andere hier gab. Jedoch hoffte ich es \u0001 \u0002 einigen weiteren Gängigen blieb ich kurz vor einer Biegung stehen und entdeckte mehrere Laboranten die während eines angeregten Schwatzes in eine Richtung gingen. Mein Gefühl, auf welches ich mich verlassen konnte wie auf mein immer schlagendes Herz, riet mir, dass wir dieser Gruppe folgen sollten. Ich übernahm diesen Plan und zog die Schwarzhaarige hinter mir langsam mit mir, jedoch bekam diese wohl nicht mit, dass ich mich nicht selbst orientierte, sondern dem Feind \u0001 \u0002 Vorhaben stellte sich sogar als erfolgreich heraus, als das Laboranten Grüppchen bei einer Tür mit einem kleinen Fenster stehen blieb und ich sehr überrascht feststellen musste, dass dieser Raum Fenster besitzen musste, denn durch das Türenfenster fiel leicht gelbliches, naturales Licht. Auf diese Erkenntnis folgte der Gedanke, dass ich meine Freiheit während des Laboraufenthalts sehr, sehr vermisst hatte, dass selbe galt für Sonnenlicht oder eine leichte Brise des Windes...Meine Träume von der Freiheit nahmen daraufhin jedoch erstmal ein jähes Ende, als die Laboranten in den scheinbar mit Computern bestücken Raum hereintraten und ihre Begleitung etwas leises zischte. Geistensgegenwärtig schoss ich aus der Abzweigung in der ich mit dem anderen Mädchen Schutz gesucht hatte und schob meinen Fuß zwischen die zufallende Tür und entsprechendem Türrahmen. \"Treten sie ein, M'lady, schließlich müssen wir hier durch.\" meinte ich flüsterternd und grinste dabei etwas schelmisch, größtenteils um die aktuelle Situation etwas aufzulockern. Zwar hatte ich bemerkt, dass 735 Hoffnung schöpfte, jedoch hatte diese auch Angst, was ich an ihrer Stelle aber komplett nachvollziehen konnte. Leise flüsterte sich das Mädchen gerade auch Mut zu, was mir ein leichtes Lächeln stahl. Nach einigen Herzschlägen, die ich lauschend durch die Tür lugte, ergab sich die Chance, in den entsprechenden Raum hereinzuschlüpfen und sich hinter den unbesetzten, aufgereihten Computern zu verstecken. Von da aus hatte ich genügend Überblick über den restlichen Raum, welcher tatsächlich größtenteils mit Computern bestückt war, welche teilweise von weiterem Laborpersonal bedient wurden. Zusammen mit 735 plante ich kurz unsere Route und krabbelte dann mit ihr \u0001 \u0002 unwohles Gefühl schrie regelrecht in mir während unserem riskanten Fluchtmanöver, denn manchmal bewegten wir nur Zentimeter von den Beinen unseres Feind vorbei, glücklicherweise gaben uns die vielen Tische, Kartons, Computer und andere Maschinen aber genügend \u0001 \u0002 ließ uns das Unglück nicht ohne einen polternden Abschied gehen- wortwörtlich: Ein Stuhl quietschte in der angespannten Stille und fast sofort darauf fiel irgendwas auf den Boden; als ich mich so hektisch umdrehte, dass meine weißen Haare in mein Gesicht peitschten, erkannte ich, dass das schwarzhaarige Mädchen sich scheinbar erschrocken hatte und gegen einige Ordner gestoßen war. Nur einen weiteren Herzschlag darauf wurden wir natürlich entdeckt und Rufe wie „Projekte freigelassen! Ruft die Security! Fangt sie ein!\" schallten los. Eilig packte ich meine Begleitung am Arm, riss sie hoch und rannte los, blindlings, bis irgendwann tatsächlich Schüsse nur eine Abzweigung hinter uns ertönten. Ich musste etwas tuen, dass wurde mir klar. Ich schob 735, die vor Angst etwas steif war, um eine Ecke und schaute sie fest an. \"Lauf!\" meinte ich, gab ihr noch einen letzten Schubs und lief in eine andere Richtung, um unsere Verfolger abzulenken und daraufhin \u0001 \u0002 stellte sich als sehr unterfangen heraus, denn es waren viel mehr Securitywachen da, als ich mit gerechnet hatte und diese bemerkten meine etwas verunsicherte Flucht auch. Jedoch schien ich sie größtenteils erfolgreich von 735 ablenken zu können. Unschlüssig rannte ich weiter, entgang vielen Sackgassen und Hinterhälten, bis ich den Wachleuten doch in die Falle tappte: Sie schafften es, mögliche Fluchtwege abzuschneiden und trieben mich in eine Sackgasse, welche ein Gang war, der mit einem riesigen, natürlich verschlossem Eisentor endete. Hektisch suchte ich nach etwas Waffenähnlichem, als einige der Wachen auf mich zu kamen, doch erfolgreich war ich heute scheinbar nicht mehr, weswegen ich mich in meiner Not mit Händen und Füßen verteidigte, aus Angst dass sie mir ein Betäubungsmittel verpassen könnten, mit welchem sie herumfuchtelten. Leider überwog die Welle der Security nach einer Zeit doch und gerade, als sie mir die Spritze in den Arm jagten, begann sich das riesige Eisentor zu öffnen. In einer neuen Welle der Entschlossenheit zu entkommen, hinterfragte ich die Geschehnisse nicht und schüttelte die Wachen ab- nur um aus dem Tor zu rennen und...zu \u0001 \u0002 spürte nur noch, wie ich scheinbar im kaltes Wasser fiel, dann knockte mich das Betäubungsmittel und der Aufprall erstmal aus und ich glitt ins tiefe Schwarz.",
            "wordcount": "841",
            "chapter_release": "24.09.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "Ich rannte den Gang entlang, immer weiter, so schnell ich konnte. Hinter mir ertönten wieder Schüsse, die mich aber nur dazu anspornten, noch schneller zu laufen. Das schlechte Gewissen, weil ich Rina zurückgelassen hatte, schob ich zur Seite. Immerhin hatte sie mir doch gesagt, ich sollte gehen! Also rannte ich weiter, stolperte, taumelte einige Sekunden, bevor ich mich wieder fangen konnte. Mich durchschoss eine vage Erinnerung, das Gefühl, das schon einmal erlebt zu haben. „Lauf!“, hallte es in meinem Kopf, allerdings nicht mit Rinas Stimme. Wer…? Und wieder rannte ich durch grell beleuchtete Gänge. Das letzte Mal war ich frei gekommen. Ich war geflohen, bis… mit einem Mal waren meine Erinnerungen komplett da. Ich war nicht alleine da raus gekommen, schon davor nicht. Auch da hatte sich jemand für mich geopfert. Und was machte ich? Ließ mich wieder einfangen und zog sogar noch jemanden mit in den Schlamassel \u0001 \u0002 entschlossen stoppte ich und drehte um, wieder zurück. Zurück in Richtung der Schüsse, in Richtung der Zelle, in Richtung der Wachmänner. In Richtung von Rina. Ich konnte nicht zulassen, dass sie sie bekamen, während ich draußen umher irrte. Wahrscheinlich hatten wir zusammen sowieso bessere Chancen. Wir hätten uns nie trennen sollen! Leise fluchend registrierte ich, dass die Gabelung, an der ich sie zurück gelassen hatte, verlassen war. Lärm kam von allen Seiten, mittlerweile hatte jemand einen Alarm ausgelöst. Die Schüsse und das Geschrei jedoch waren nur noch weit entfernt zu hören. Auf gut Glück lief ich in einen der anderen Gänge, in den Rina hätte laufen können. Eine Weile konzentrierte ich mich nur auf meine Schritte, die von den leeren Wänden wiederhallten, und meinen keuchenden Atem. So kam es, dass ich die Wachmänner, die auf einmal vor mir in einem Seitengang standen, fast nicht bemerkte. Gerade noch rechtzeitig drückte ich mich gegen die Wand und spähte um die Ecke. Dort war alles hektisch, es wurden Befehle gebrüllt, die ich nicht verstand. Am Ende des kurzen Flurs befand sich eine Eisentür, die sich gerade öffnete. Als ich sah, wer durch sie hindurch stürzte, stockte mir der Atem. „Rina!“, schrie ich, dachte nicht daran, wer auf mich aufmerksam werden würde. Noch einmal sah ich weiße Haare aufblitzen, dann wurde sie von der Dunkelheit verschluckt. „Nein…“ Die Wachmänner fuhren herum, einige rannten auf mich zu. Einen Moment lang hingen meine Augen noch an der Eisentür, die sich langsam wieder schloss. Dann drehte ich mich um und \u0001 \u0002 umsonst! Ich hätte nicht umdrehen sollen. Ich hätte einfach gehen sollen. Was, wenn sie mich jetzt auch kriegen? Dann war alles umsonst! Vielleicht bringen sie uns um! Ich hätte gehen \u0001 \u0002 Sicht wurde verschwommen und ich wischte mir fahrig über die Augen. Ich taumelte und fiel hin. Meine Knie taten weh und die Hände hatte ich mir auch aufgeschürft. Noch bevor ich wieder auf die Beine kam, waren die Wachleute bei mir. Der eine, nur wenige Meter von mir entfernt, legte auf mich an. Abwehrend riss ich die Hände hoch und kniff die Augen fest \u0001 \u0002 ich spürte nichts. Kein scharfer Schmerz, nicht einmal einen Piekser, der von einem der Betäubungspfeile kommen könnte. Vorsichtig öffnete ich die Augen wieder und betrachtete überrascht das Bild, das sich mir bot: Die Wachmänner, die mir hinterher gelaufen waren, lagen allesamt am Boden. Es sah aus, als hätte sie jemand – oder etwas? – gegen die Wände und gegeneinander geschleudert. Zögernd stand ich auf und näherte mich ihnen. War das ein Trick? Sachte stupste ich denjenigen, der vorhin auf mich gezielt hatte, mit dem Fuß an. Keine Bewegung. Ob sie bewusstlos waren? Aber warum?Ich schüttelte den Kopf. Das war nicht mein Problem. Unsicher stieg ich über die reglosen Körper und schlich zurück zu dem Gang, in dem ich Rina hinter der Tür hatte verschwinden sehen. Er war wie leergefegt. Ich ging bis vor die massive Tür und betrachtete sie argwöhnisch. Auf einmal bemerkte ich, dass sie sich bewegte. Sie öffnete sich erneut! Neugierig und ängstlich näherte ich mich ihr, bis ich durch den entstandenen Spalt sehen konnte. Zuerst sah ich nur Dunkelheit, dann fiel mir noch etwas Anderes auf, ein Geräusch. Ein Rauschen, wie von einer gestörten Verbindung, oder... Wasser. Erstaunt riss ich die Augen auf. Da unten, in einigen Metern Tiefe, war ein See!Hinter mir ertönten Rufe, wahrscheinlich waren die Wachmänner wieder aufgewacht. Ich hatte nur noch wenig Zeit, bis sie mich entdecken würden. Nervös machte ich zwei Schritte zurück und holte tief Luft. Es musste einen Grund dafür geben, dass diese Tür sich für uns geöffnet hatte. Da unten konnte nicht nur Wasser sein. Ich würde nicht ertrinken! Und selbst wenn, das war immer noch besser, als weiter hier zu \u0001 \u0002 diesen Tatsachen im Hinterkopf sprang ich ab, flog in die kühle Dunkelheit hinein. Einen Moment lang fühlte es sich wirklich an, als würde ich fliegen. Dann siegte die Schwerkraft. Mein letzter Gedanke, bevor ich in der kalten Nässe unterging, war, dass ich doch nie schwimmen gelernt \u0001 \u0002",
            "wordcount": "826",
            "chapter_release": "15.02.2018",
            "chapter_number": "17"
        },
        "18": {
            "text": "Ein verschwommenes Gesicht, zu verschwommen und sich ständig verschiebend, sodass ich nicht erkennen konnte, um wen oder was es sich handelte...Geräusche...Gesang?..Rufe...? Es klang alles so hallend und gleichzeitig so dumpf, als hätte ich Watte in den Ohren...Doch dann gab es einen Ruck, und Schwärze füllte wieder meinen Kopf aus wie Tinte \u0001 \u0002 wusste nicht genau, was mich mehr um meinen so friedvollen Schlaf abhalten wollte, das lautstarke Zwitschern irgendwelcher nahen Vögel oder diese Helligkeit, welche mein Gesicht nebenbei noch wärmte. Es dauerte einige Herzschläge, bis ich begriff, dass beides ein Grund war, die Augen zu \u0001 \u0002 setzte mich im selben Moment auf, wie ich die die Augen öffnete, und nachdem das typische, leichte Schwindelgefühl abgeklungen war, erblickte ich zuallererst das Bett, in welchem ich lag. Dieses Bett, welches neben einem geöffneten Fenster stand, gehörte zu einem nur mit einem kleinen, hölzernen Nachttisch und einer Lampe eingerichteten Zimmer, welches ebenfalls aus Holz gebaut zu schien. Waren wir gerettet worden...?...Wir! 735, wo war sie?! Ich schlug die Decke beiseite und war drauf und dran aufzustehen, als sich die stumpfgoldene Türklinke senkte. Wie aus einem Reflex heraus warf ich die Decke wieder über mich und tat so, als würde ich schlafen, besonders weil ich unsicher war, wer mich gerettet und wie kooperativ die Person sein würde.\"Rina, bist du wach..?\" Es ertönte eine Stimme, von der ich nicht erwartet hätte, sie in genau diesem Moment zu hören. Ich öffnete die Augen und das schwarzhaarige Mädchen, mit dem diese abenteuerliche Zeit angefangen hatte, stand an der Tür. \"Du...!\" überrascht, aber auch mit einer unüberhörbaren Erleichterung in der Stimme begrüßte ich das immer noch sehr dünn aussehende Mädchen. \"Geht es dir gut? Und weißt du, wer uns gerettet-\" Ich stoppte abrupt meine Fragenstellerei, als hinter 735 eine etwas kräftigere, ältere Frau hervortrat.\"Ihr seid mir Zwei...\" Die zittrige, aber doch kräftige Stimme der Frau war noch erfüllt mit Unglauben, nachdem ihr die Geschichte erzählt hatten, wie wir in den See kamen. Sie schien uns diese aber abzunehmen, trotz der Notlüge, dass 735 meine entführte Cousine war und wir in den See gesprungen waren, um den Entführern zu entkommen, nachdem ich 'meine entführte Cousine' zu retten versuchte. Nachdem wir geendet hatten, erzählte die alte Dame uns im Gegenzug das sie mit ihrem Sohn Holz in die Hütte trug, als diesem wohl aufgefallen war, dass jemand in den See gefallen war. Dieser hatte mich und 735 kurz danach aus dem See gezogen und seitdem kümmerte sie sich um uns. Die Schwarzhaarige und ich tauschen leicht schockierte Blicke aus, als wir dazu erfuhren, dass wir 3 Nächte und 2 Tage geschlafen hatten. Es gab mir aber auch eine leise Hoffnung, dass man entweder diese Stelle übersehen hatte oder man garnicht nach uns suchte. Obwohl sie uns als Tot erachteten...? Ich wusste es nicht und konnte es auch schlecht einschätzen, weswegen ich warten musste, bis unsere Retterin den Raum verließ, um ein spätes Frühstück für uns vorzubereiten.\"Hey, 735...glaubst du, dass sie nach uns suchen werden...?\" Aus meiner Position im Bett und dass die Schwarzhaarige neben diesem stand, gab mir irgendwie das schlechte Gefühl, schwach zu sein. Doch hatte dieses nicht lange Zeit, sich in mir auszubreiten, denn es fiel mir etwas auf. Es nervte mich schon fast, wie lange es mich gebraucht hatte, aber es war noch früh genug. \"Und warum warst du auch im See? Du bist doch in eine völlig andere Richtung gelaufen...\" Nachdenklich runzelte ich die Stirn. Die Erinnerung war etwas ausgeblichen, ich wusste genau, dass sich unsere Wege doch eigentlich getrennt hatten. Mein Blick fokussierte die Jüngere, fast schon ungeduldig wartete ich auf eine Antwort. \"Also...?\"",
            "wordcount": "628",
            "chapter_release": "15.02.2018",
            "chapter_number": "18"
        },
        "2": {
            "text": "Die leichte Abendbrise ließ eine einzelne, weisse Haarsträhne unter meiner Kapuze hervorflattern. Für einen Moment tanzte die Strähne in der Brise und kitzelte mich sanft an der Wange. Ein kleines Lächeln huschte über mein Gesicht und ich schob sie eilig hinter mein Ohr, unter die Kapuze. Mit meinen grünen Augen suchte ich wieder und wieder die Straße unter mir ab, wartete geduldig ab. Als die Straße aber weiterhin ruhig blieb, setzte ich mich stumm seufzend auf die kleine Randabsperrung des Hausdaches, wo ich in meinen Mantel gewickelt Wache hielt. Irgendwer musste endlich kommen, ich wartete schon eine ganze Woche! Weiter betrachtete ich die Straße, wie ein Raubtier im Schatten, das geduldig seine Beute beobachtet, nur um in einem Moment der Unvorsichtigheit zuzuschlagen. Irgendwann verlor ich doch langsam die Geduld und ließ meinen Blick über die karge und heruntergekommene Gegend schweifen. Hier und da standen ein paar Hausruinen, manche noch relativ bewohnbar, manche kurz vor dem Einsturz. Leben war hier keins, außer mir, einigen streunenden Tieren und vielleicht eins, zwei übermütige Obdachlose. Früher war hier eine kleine, aber schöne Stadt gewesen, aber als man hier keine Rohstoffe mehr fand und die Lebensmittel aufgrund Missernten knapp wurden, zogen immer mehr Leute weg, bis die Stadt irgendwann einfach leer war. Ich war grade mal 14 gewesen, als ich morgens aufwachte und niemand mehr da war, eingeschlossen meine Eltern. Ich weiß bis heute nicht sicher, warum sie mich eiskalt zurückgelassen hatten, doch weiß ich, dass ich sie dafür hasste. Wir waren vielleicht nicht unbedingt wohlhabend gewesen, aber wir mussten uns nicht tagtäglich um unser Überleben sorgen. Sanft schüttelte ich den Kopf, um die hasserfüllten Gedanken verschwinden zu lassen. Das alles war nun exakt 5 Jahre her. Heute war mein Geburtstag, daran konnte ich denken und nicht an solch dunkle Erinnerungen. Ein Motorgeräusch holte mich zurück in die Realität und ich zückte meine Waffe. Ein kurzes, aber verdammt scharfes Messer. Ich sprang von der Absperrung federleicht herunter und fixierte meine Augen auf die näherkommenden Scheinwerfer. Endlich. Nun konnte die Jagd beginnen. Ich kletterte flink an der Regenrinne des Hauses herunter und sprang die letzten paar Meter einfach. Mit einer etwas waghalsigen Rolle versteckte ich mich in sekundenschnelle hinter einigen stinkenden Mülltonnen. Das Auto kam näher und hielt nur geschätzt zwei Meter von meinem Versteck. Sie konnten nicht wissen, was sie erwartete. Ich hielt den Atem an, als ich eine Autotür hörte. \"Verflucht, wir haben einen Platten! Ey, Justus, haben wir irgendwo einen Ersatzreifen?\" Im nächsten Moment hörte ich eine zweite Autotür. \"Hinten im Kofferraum, Mo. Warte, ich helf dir. Wir müssen schnell weiter!\" \"Ha, du hast doch nur Angst!\" \"Sicherlich nicht!\" Ein Lachen schallte durch die Nacht. Die zwei waren ganz schöne Dummköpfe. \"Justus! Hier ist kein Ersatzreifen!\" murrte die erste Stimme nach einiger Zeit. \"Warte, ich schau ob irgendwo zufällig ein Reifen rumliegt...\" seufzte die andere. Leichte, aber schlurfende Schritte kamen meinem Versteck näher. Was eine gute Wahl das Versteck doch war. So konnte ich beide einzeln ausschalten und musste mich nicht gleichzeitig mit ihnen anlegen. Im selben Moment, wie ich mich bereit machte, kam der erste, Justus, bei den Mülltonnen an. Ein paar Sekunden wühlte er in ihnen, dann entdeckte er mich. \"Was um Himmels Willen-\" weiter kam er nicht, da meine Hand mit dem Messer blitzschnell vorschnellte und seine Brust durchbohrte. Er verblieb für einige Herzschläge in der gebeugten Position, wie er die Mülltonnen durchwühlt hatte und starrte mich, die neunzehnjährige, vermummte junge Frau, mit aufgerissenen Augen an. Dann kippte er seitlich weg. Schnell zog ich mein Messer aus ihm und blieb in meinem Versteck. \"Justus? Komm schon, beeil dich mal!\" ertönte nach einigen Minuten die Stimme des zweiten Mannes. \"Justus!? Antworte mir verdammt nochmal!\" Nun näherten sich wieder Schritte, eilig und unsicher. \"J-Justus!?\" Er musste wohl die Leiche seines Kumpels gesehen haben, denn jetzt rannte er direkt neben mein Versteck und kniete sich zu dem langsam abkühlenden Körper. \"D-das ist nicht lustig! Steh auf!\" meinte er beunruhigt und ich konnte die aufkommende Angst in seiner Stimme hören. Ich schnellte wieder, mit dem Messer voraus, nach vorn und durchbohrte hinterrücks das Herz des zweiten jungen Mannes. Danach säuberte ich mein Messer und trat hinter den Mülltonnen hervor. \"Idioten.\" flüsterte ich abfällig und tappte langsam zum \u0001 \u0002 lugte durch die geöffnete Fahrertür und entdeckte einen Rucksack. Schnell zog ich diesen hinaus und durchwühlte ihn. Bingo! Lebensmittel und Medikamente. Ich grinste. Ich hatte den Jackpot. Mein Grinsen erlosch, als ich plötzlich ein Rappeln im geschlossen Kofferraum hörte. Ich schulterte den Rucksack und näherte mich vorsichtig mit meinem Messer in der \u0001 \u0002 rappelte erneut und ich nahm sowas wie einen dumpfen Ruf wahr. So weit wie möglich vom Kofferraum entfernt streckte ich meine Hand aus und öffnete den Kofferraum. Welches Bild mir darin geboten wurde, werde ich wohl nie vergessen.",
            "wordcount": "824",
            "chapter_release": "04.05.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als ich draußen Schritte hörte und gleichzeitig merkte, wie der Sauerstoff in dem kleinen Raum knapper wurde, versuchte ich irgendwie Geräusche zu machen, was gefesselt jedoch ziemlich kompliziert war. Ich schrie durch das Tuch, welches um meinen Mund geschlungen war und haute mit meinem Kopf gegen die Wand neben mir. Mein Hals kratze bereits schmerzhaft und ich merkte, wie mir langsam schwummrig wurde. An meinem Kopf lief etwas Warmes herunter, als es plötzlich klickte und die Kofferraumklappe sich öffnete. Ich holte tief Luft, erleichtert, wieder richtig atmen zu können. Für einen kurzen Moment musste ich meine blauen Augen schließen, obwohl es draußen dunkel war, mussten sie sich erstmal an das Licht gewöhnen. Nachdem ich die Augen wieder aufschlug, musste ich, trotz meiner scheiß Situation, grinsen. Eine vermummte Person stand wie erstarrt neben dem Kofferraum, vermutlich etwas überrascht über die menschliche Fracht. Ich versuchte mich irgendwie aufzurichten, jedoch hielten mich die Fesseln davon ab. Die Person, anhand der Bewegungen schloss ich auf eine junge Frau, wurde sich bewusst und löste das Tuch um meinen Mund. \"Hi.\" grinste ich, bevor sie überhaupt was sagen konnte. Das schien sie so zu irritieren, dass sie noch einen Moment brauchte, bis sie sprach. \"W-warum bist du hier drin?\" Ich überlegte, aber als ich mich versuchte zu erinnern, sah ich Schwärze. Meine Erinnerungen waren futsch. \"Ehm... gilt es auch wenn ich mich nicht erinnere?\" fragte ich halb scherzend, halb verwirrt. Ich wüsste gern, warum ich hier war, was passiert war. Die Person musterte mich und löste dann meine anderen Fesseln. Vorsichtig rieb ich mir die Handgelenke, die von den Fesseln aufgescheuert waren. \"Vorerst.\" Ich nickte. \"Danke.\" Sie reichte mir die Hand. \"Soll ich dir raushelfen?\" Ich schüttelte eilig den Kopf, wobei mir leicht schwindelig wurde und ein stichähnlicher Schmerz durch mein Kopf schoss. \"Geht schon...\" murmelte ich und setzte mich auf. Vorsichtig stellte ich meine Füße auf den Boden und stellte mich mit Schwung hin. Vielleicht war es keine gute Idee gewesen, da sich der Schwindel und der Kopfschmerz sich nahezu verzehnfachten. Im nächsten Moment sah ich nur noch den Boden und dann gingen die Lichter \u0001 \u0002",
            "wordcount": "368",
            "chapter_release": "04.05.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich war nicht minder überrascht, als sich der Inhalt des Kofferraums als ein ziemlich kleines, leicht mageres Mädchen entpuppte. Als sie dann aber, bei dem Versuch aufzustehen, zusammenbrach, war ich für einen Moment vor Überraschung regelrecht gelähmt und konnte nicht schnell genug reagieren, als das schwarzhaarige Mädchen auf dem Boden auftraf. Schnell schüttelte ich meine Überraschung ab und kniete mich zu ihr. \"Hallo? Geht es dir gut?\" Vorsichtig rüttelte ich an ihrer Schulter, doch reagierte sie nicht. Ich wusste nicht, wie lange sie in dem Kofferraum gewesen war und was die zwei Männer mit ihr gemacht hatten, aber ihre leichte Magerheit und ihre Verletzung am Kopf sprachen für sich. Dann hatten die Männer den Tod sogar verdient. Ich drehte sie vorsichtig um und schob ein Arm unter ihren Rücken und einen unter ihre Kniekehlen und hob sie hoch. Erstmal sollten wir hier weg und sie brauchte scheinbar Ruhe. Sie war relativ leicht, trotzdem war es spät und ich war müde. Ich lief die Straße entlang und bog dann in eine Gasse und schlüpfte in eine der noch relativ stabilen Ruinen. Dort legte ich sie auf eine alte Matratze, auf der ich die letzte Nacht verbracht hatte. Ich setzte mich auf eine Kiste neben der Matratze und betrachtete das junge Mädchen. Sie wälzte sich ein paar Mal herum und wickelte sich in die dünne, etwas zerfledderte Decke ein. Erst jetzt fragte ich mich, warum ich ihr half. Ich hätte sie einfach befreien und dann gehen können. Sie erinnerte mich irgendwie an mich... Sie war ohne Erinnerung in einem ihr unbekannten Ort und dazu noch verletzt. Ausserdem war sie noch ein Kind. Sie durfte nicht enden wie ich, dachte ich grinsend. Ich zog den Rucksack ab und überprüfte wieder den Inhalt. Neben den Lebensmitteln waren ja auch Medikamente dabei. Ich überprüfte eine kleine Notfall-Stofftasche und fand einige Verbände und Desinfektionsmittel. Ich rückte mit der Kiste vorsichtig näher an das unbekannte Mädchen und begann ihre Kopfverletzung zu verarzten. Danach legte ich ihr einen Apfel und eine Flasche Wasser neben die Matratze und lehnte mich gegen die brüchige Wand. Mal schauen, wie lange sie schlafen würde.",
            "wordcount": "356",
            "chapter_release": "04.05.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Langsam kam ich wieder zu mir. Vorsichtshalber ließ ich die Augen geschlossen und versuchte zuerst, meine Umgebung so wahrzunehmen. Unter mir spürte ich etwas weiches, also lag ich auf einer Decke oder so, jedenfalls konnte ich etwas Ähnliches um mich herum fühlen. Nach einigen Sekunden völliger Stille bemerkte ich noch etwas: Atemzüge. Sie waren erstaunlich leise, aber jetzt war ich mir sicher, nicht allein zu sein. Ob das die junge Frau war, die mich vorhin aus dem Kofferraum geholt hatte? Ich hoffte einfach auf das Beste – nämlich, dass sie keine sadistische Killerin oder so etwas war – und schlug die Augen auf.„Wie ich sehe, bist du wach“, meinte jemand. Die Stimme glich der von der Frau eben, jedoch war sie diesmal kühler und distanzierter, nicht mehr so offensichtlich überrascht. Vorsichtig drehte ich meinen Kopf in die Richtung, aus der die Stimme kam und sah sie an. Sie saß, an eine dreckige Wand gelehnt, nur wenige Meter von mir entfernt, immer noch in schwarze Klamotten gekleidet, die fast ihren ganzen Körper bedeckten. Jetzt bemerkte ich auch all die anderen Sachen; dass ich auf einer Matratze lag, neben der eine Wasserflasche und ein Apfel lagen. Außerdem hatte ich mehrere Lagen Stoff um den Schädel gewickelt bekommen, der nebenbei bemerkt höllisch \u0001 \u0002 Kehle war immer noch trocken und als ich versuchte, zu sprechen, bekam ich nur ein heiseres Krächzen heraus. „Du kannst ruhig etwas trinken.“ Ihr wachsamer Blick schien mich nie aus dem Auge zu lassen. Ich richtete mich etwas auf und griff nach der Flasche. Unsicher führte ich sie zu meinen spröden Lippen, bis mir etwas einfiel und ich sie wieder sinken ließ – so gerne ich auch getrunken hätte. „Ich werde dich schon nicht vergiften.“ Täuschte ich mich, oder war sogar ein belustigter Unterton aus den Worten meines Gegenübers zu hören?Das war nur Zufall, sagte ich mir. Sie kann unmöglich deine Gedanken gelesen haben. Allerdings musste ihre Aussage ja nicht unbedingt wahr sein. Schließlich siegte der Durst und ich nahm zwei große Schlucke des Wassers. Es schmeckte abgestanden, war allerdings angenehm kühl und wirkte wie Honig für meinen wunden Hals. Ich stellte die Flasche wieder ab und murmelte: „Danke.“ Das war schon das zweite Mal, dass ich mich bei ihr bedankte, fiel mir auf. Was wohl mit mir passiert wäre, wenn sie mich nicht aus dem Kofferraum geholt hätte? Apropos – wo waren die Fahrer des Wagens? Es war zwar nicht wirklich so, dass ich sie sehen wollte, aber immerhin wüsste ich gerne, was mit ihnen passiert war. Ich musterte die Person mir gegenüber misstrauisch. Oder war sie die Fahrerin gewesen? Aber dann wäre es ziemlich unlogisch gewesen, dass sie mich erst gefesselt und dann befreit hatte – außerdem meinte ich, mich vage daran erinnern zu können, dass sie gefragt hatte, wie ich da hinein kam. Also konnte sie es eigentlich nicht gewesen sein. Außer… Meine Gedanken überschlugen sich. Außer, sie spielte mir das alles nur vor. Aber was sollte der Sinn dahinter sein? Hatte es vielleicht etwas damit zu tun, dass ich mich an praktisch nichts mehr erinnern konnte? So viele Fragen. Und mit allein darüber nachdenken würde ich in dem Fall wohl nicht weiter kommen. Gerade, als ich anfing darüber nachzudenken, wie ich sie am besten auf die ganze Sache ansprach, bewegte sich die Frau vor mir zum ersten Mal. Sie stand auf und klopfte ihre Sachen ab. Ich wollte auch aufstehen – einfach, weil es mir unangenehm war, dann noch zu sitzen, aber ihr kalter Blick streifte mich mahnend, als wolle sie sagen: Bleib liegen. Jetzt erst fiel mir auf, dass sie leuchtend grüne Augen \u0001 \u0002",
            "wordcount": "598",
            "chapter_release": "04.05.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Morgendämmerung suchte sich schon einen Weg in die Ruine und erhellte sie mit einem leicht schaurigen Licht, als ich plötzlich leise, marschierende Schritte in der Ferne wahrnahm. Ich stand auf und ging Richtung Ausgang der Ruine. Als ich kurz einen Blick zurück warf, wollte das Mädchen ebenfalls aufstehen. Ich blickte sie mahnend an, sie musste sich noch immer ausruhen. Ob sie die Schritte gehört hatte? \"Ich schau nur kurz mal nach dem Rechten, ich lass dich schon nicht alleine versauern.\" flüsterte ich und schlüpfte dann durch ein Loch in der Wand aus der Ruine. Draußen war es schon um einiges heller als in der Ruine, sodass ich mit der schwarzen Kleidung mehr auffiel. Ich zückte mein Messer und schlich durch die Straßen. Eigentlich verließ ich mein Versteck immer nur Nachts und begab mich dann auf Jagd. Irgendwann fing ich an zurückzusehen, in der Hoffnung, dass das Mädchen nicht so töricht war und mir gefolgt war. Jedoch konnte ich niemanden entdecken und seufzte erleichtert. Im nächsten Moment schrillte eine Alarmglocke in meinem Kopf. Ich sorgte mich grade um ein völlig fremdes Mädchen! Ich durfte mich nicht emotional an andere binden, früher oder später würden sie dir eh nur wehtun... Wieder seufzte ich. Ich war ein echt hoffnungsloser Fall. Laute, marschierende Schritte rissen mich aus den Gedanken und ich versteckte mich grade noch rechtzeitig in einer fast zusammengebrochene Ruine. Fünf Männer marschierten auf der Straße, vorbei an meinem Versteck. Was zum Teufel wollten sie hier? Plötzlich blieb die kleine, synchron gekleidete Truppe stehen und ich konnte einen sechsten Mann ausmachen, der grade um die Ecke bog. Es war ein etwas pummeliger Mann, sehr groß und mit Ungeduld im Gesicht geschrieben. \"Habt ihr Projekt 735 endlich gefunden, ihr Dummköpfe!?\" schrie er fast meckernd die Truppe an. \"Nein, Chef..\" antwortete diese. Meine Gedanken schweiften ab. Projekt 735? War vielleicht irgendwas im Rucksack, was sie damit meinten? Ich wusste es nicht sicher. Plötzlich marschierte die Truppe wieder los und als ich hinsah, bemerkte ich, dass sie genau auf mich zu marschierten. Verdammt! Ich wusste, dass der einzige Ausgang auf der Seite war, wo die Truppe grade war. Eilig sah ich mich nach einem Versteck um und entdeckte einige Kisten. Blitzschnell schob ich sie mühsam leise aufeinander und schlüpfte dahinter. Ich konnte mich wirklich glücklich schätzen, dass ich so einen dünnen und wendigen Körper hatte. Ich hielt meinen Atem an, als nacheinander die Truppe reinkam und alles zu durchsuchen begann. Ich wartete, angreifen wäre in diesem Moment unschlau. Als die Truppe den Kisten den Rücken zudrehte, nutzte ich den Augenblick und schlüpfte hervor. Ich raste aus dem Ausgang, grinste zufrieden und sah feixend zurück. Im nächsten Moment rannte ich gegen irgendwas weiches und fiel auf mein Hinterteil. Als ich aufsah, war es der sechste Mann, der Chef der Truppe. \"Na, wen haben wir denn da?\" meinte dieser und sein Grinsen wurde mörderisch. Im ersten Moment war ich vor Schock gelähmt und blieb sitzen. Er packte mich an der Kapuze und zog mich mit Leichtigkeit hoch, während mein Messer in der Hand zu Boden fiel. \"Rina, eine gesuchte Mörderin.\" grinste er weiter und strahlte eine extrem sadistische Aura aus. Er kannte mich, aber woher? \"Tod oder lebendig, das ist egal, steht auf dem Steckbrief. Und 1000 Silbermünzen!\" Jetzt wusste ich es. Ob er und seine Truppe Kopfgeldjäger waren? Ich wurde mir meines zweiten Messers bewusst, dass in meinem Ärmel hing. Unbemerkt griff ich mit der Hand danach und stach im dann blitzschnell in die Hand, mit der er meine Kapuze festhielt. Er ließ los und ich landete etwas unsanft auf den Füßen. \"Du dummes Weib!\" schrie er und hielt sich seine blutende Hand. Ich nahm im selben Moment die Beine in die Hand. Ich musste zurück zu dem Mädchen und dann hier weg!",
            "wordcount": "642",
            "chapter_release": "05.05.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich sah der Fremden noch lange nach, auch als sie schon längst zwischen den brüchigen Mauern verschwunden war. „Ich sehe nach dem Rechten“, hatte sie gesagt. Hatte sie etwas bemerkt, was ich nicht mitbekommen hatte? Nachdenklich starrte ich weiter vor mich hin, bis ich auf einmal leise Stimmen hörte. Was war da los? Entgegen aller Vernunft stand ich schwankend \u0001 \u0002 ging ich an der Wand entlang, immer nah dran genug, um mich abfangen zu können, falls ich noch einmal zusammen brechen sollte. Draußen war es ziemlich hell und das strahlende Licht brachte mich dazu, die Augen zusammenzukneifen, um etwas erkennen zu können. „Du dummes Weib!“ Ein lauter Schrei ließ mich zusammenfahren. Erschrocken duckte ich mich hinter einige \u0001 \u0002 wenigen Sekunden spähte ich allerdings schon wieder dahinter hervor und scannte die Umgebung, um herauszufinden, wo der Schrei herkam. Verdammte Neugier. Schnelle Schritte ertönten und ich konnte die junge Frau erkennen, die auf mich zu rannte. Ihre schwarze Kapuze war ihr vom Kopf gerutscht und offenbarte weiße Haare, die im Sonnenlicht leuchteten. Im gleichen Moment hatte sie mich auch schon entdeckt. „Lauf!“, schrie sie.„Fangt sie ein!“, hörte ich eine andere Stimme brüllen. „Das ist eine gesuchte Mörderin!“ Zu tiefst verunsichert stolperte ich nach hinten. Eine Mörderin hatte mich gerettet? Diese war jetzt bei mir angekommen. „Wenn dir dein Leben lieb ist kommst du jetzt mit“, zischte sie. „Die werden dich für meine Komplizin oder so halten, du hast keine Chance!“ Mit diesen Worten lief sie \u0001 \u0002 blieben nur wenige Sekunden, um mich zu entscheiden. Ihr hinterher, oder mein Glück bei den anderen versuchen? Vielleicht konnten sie mir sagen, wo ich herkam und was mit meinen Erinnerungen passiert war. Trotzdem zog mich etwas in die andere Richtung. Denen da konnte ich genauso wenig vertrauen. Und die andere hatte mir immerhin das Leben gerettet!Mein Entschluss war gefasst. Eilig lief ich zu der Matratze, wo die Frau gerade ihren Rucksack schnappte und einige der herumliegenden Sachen hinein stopfte. Ihr Blick streifte mich und sie nickte kurz. „Bleib dicht hinter mir. Sie werden uns nicht kriegen.“ Ich war etwas erstaunt, dass sie so optimistisch \u0001 \u0002 rannten wir los, durch die Ruinen. Nach kurzer Zeit hatte ich schon die Orientierung verloren und bekam heftiges Seitenstechen, aber ich lief weiter, denn mir war etwas aufgefallen. Ich vertraute dieser Frau. Auch wenn sie eine Mörderin \u0001 \u0002",
            "wordcount": "395",
            "chapter_release": "05.05.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Rucksack schlug mir regelmäßig gegen den Rücken und mein Atem ging stoßweise, während das schwarzhaarige Mädchen hinter mir schon beinahe wieder zusammenbrach, so fertig war sie schon. \"Schneller!\" zischte ich und bog um die nächste Ecke. \"I-ich...ich kann nicht...mehr..\" keuchte das Mädchen und stützte sich gegen eine Ruinenwand. Ich stoppte und drehte mich zu ihr. \"Komm schon!\" zischte ich wieder, diesmal jedoch mit etwas Ärger in der Stimme. Ich hatte jetzt keine Zeit, um irgendwas zurückzuhalten. Sie schüttelte schweratmend den Kopf und schnappte nach Luft. \"Verdammt nochmal, die sind hinter uns her! Die werden mich, sowohl auch dich töten! Willst du das?!\" Langsam übernahm meine Wut. Im selben Moment, wie ich sprach, veränderte sich etwas in ihrem Blick. \"Warum eigentlich?\" fragte sie kurzangebunden. \"Was?\" Ich starte sie an und fragte mich, ob der Gedächtnisschwund sie verrückt gemacht hatte. \"Warum du gesucht wirst. Warum nannten sie dich Mörderin?\" Ich zuckte innerlich zusammen und einige Erinnerungen blitzten in mir auf. Erinnerungen, die ich eigentlich lieber nicht erlebt haben wollte, Erinnerungen an die Menschen, die meine Opfer wurden. Und schlussendlich auch Erinnerungen an mich, wie jede neue Tötung mir immer weniger leid tat. \"Das erkläre ich dir, wenn wir an einem sicheren Ort sind,\" versuchte ich sie hinzuhalten,\"Also komm!\" Doch sie durchschaute mein Manöver fast sofort und schüttelte den Kopf. \"Erkläre es mir. Jetzt.\" Ich platzte beinahe vor Wut, versuchte es jedoch zu unterdrücken. Ich stapfte zu ihr, packte sie am Arm und zog sie weiter. Sie wehrte sich, doch ignorierte ich das einfach. Einige Straßen später ließ sie sich auf den Boden fallen und setzte sich, wie in einer Trotzphase, hin. \"Verdammt nochmal! Jetzt. KOMM!\" Nun schrie ich. Sie juckte das scheinbar wenig und schüttelte sturm den Kopf. \"Nun gut,\" fing ich tief durchatmend an,\"dann geh ich eben alleine.\" In mir brodelte es, wie lange nicht mehr. Ich wusste nicht warum, doch waren meine Gefühle intensiver und feinfühliger geworden, seit das Mädchen in mein Leben geplatzt \u0001 \u0002 stapfte vorwärts und ließ zu, dass die Wut meine Sicht vernebelte. Und genau das war vermutlich der Fehler, der alles folgende ins Laufen \u0001 \u0002 war kurz davor, in eine Abzweigung zu biegen, als ich doch mal zurück zu dem schwarzhaarigen Mädchen schaute, welches immer noch auf dem Boden sass. Ich verdrehte kurz die Augen, verschwand in der Abzweigung, sah wieder nach vorne......und wurde von den gleichgekleideten Truppe zurückgedrängt. \"Boss! Wir haben sie!\" schrien diese sofort Alarm, bevor ich überhaupt dazu kam, mein Messer zu zücken. Das wollte ich grade nachholen, als mir unerwartet von hinten die Arme auf den Rücken gedreht wurden. \"Gut gemacht, Leute!\" ertönte eine schnarrige Stimme, die dem Typen gehörte, der meine Arm fest verdreht hielt. Ich fluchte stumm, dann übernahm wieder mein Jagdkomplex. Ich trat hinter mich, hörte ein schmerzhaftes Stöhnen und bemerkte, wie der Griff um meine Arme sich lockerte. Ich riss mich blitzschnell los, zückte mein Messer und rannte auf die Truppe zu. \"Schießt, aber tötet sie nicht!\" schrie der Typ mit der schnarrigen Stimme. Sofort ging die Truppe dem Befehl nach und zielten mit den Blechbüchsen wild auf mich. Es war ein einfaches, den Geschossen auszuweichen und so fiel der erste und zweite der Truppe. Mein Messer versank gerade im dritten, als einer der Kerle sich eine zweite Blechbüchse von seinem toten Kamerad schnappte und schoss. Im selben Moment entdeckte ich, wie eine zweite Truppe das schwarzhaarige Mädchen geschnappt hatte und gewaltsam in einen Transporter schubsten. Ich verlor für einen Moment meine Konzentration, hörte den doppelten Schuss und spürte im nächsten Moment einen stumpfen, bohrenden Schmerz in meiner linken Schulter. Ich wurde angeschossen! Durch die Wucht des Schusses fiel ich zu Boden und hörte das Blut in meinen Ohren rauschen. \"Lebt sie noch?!\" schrie dumpf die schnarrige Stimme und plötzlich tauchte ein verschwommenes Gesicht über mir auf. Dann nahm mir der pulsierende Schmerz das Bewusstsein.",
            "wordcount": "681",
            "chapter_release": "18.06.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Noch immer schwer nach Luft schnappend, ließ ich mich auf den Boden fallen und sah die junge Frau vor mir trotzig an. Sie würde es mir schon sagen müssen! Ich vertraute ihr zwar schon, nur ich wurde dieses ungute Gefühl nicht los. Irgendetwas lief gewaltig schief. Und das konnte nur mit ihr zusammenhängen, oder?\"Verdammt nochmal!\", schrie sie mich gerade an. \"Jetzt. KOMM!\" Obwohl sie wirklich einschüchternd war, schüttelte ich den Kopf. Nicht, wenn sie es mir nicht verraten würde! \"Nun gut. Dann geh ich eben alleine.\" Da ich das nicht erwartet hatte, überraschte mich ihre Reaktion. Ich war so verblüfft, dass ich einfach auf dem Boden sitzen blieb und ihr hinterher starrte. Kurz bevor sie um die nächste Ecke bog, sah die junge Frau kurz zu mir \u0001 \u0002 ging alles ganz schnell. Von allen Seiten tauchten Männer in Uniform auf, die auf mich \u0001 \u0002 sprang ich auf und wollte anfangen zu schreien, um die Fremde zu warnen, aber noch bevor ich den Mund öffnen könnte, hörte ich eine andere Stimme rufen:\"Boss! Wir haben sie!\" Es kam aus der Richtung, in die sie gegangen war. Shit!Gehetzt sah ich mich um und rannte drauf los. Doch ich kam nicht weit, denn als ich an einem der Männer vorbeirennen wollte, streckte dieser einen Arm aus und schlug mich kurzer Hand \u0001 \u0002 noch halb bei Bewusstsein nahm ich Schüsse in der Nähe wahr. Oh nein, nein, nein, nein!Zu schwach um mich zu wehren, ließ ich mich mit schleifen. \"Wir haben Projekt 735 gefunden!\", rief einer der Männer, der, der mich halb \u0001 \u0002. gehauen hatte. Projekt 735? Irgendwo tief in meinem Gehirn schien das etwas auszulösen. Erinnerte ich mich gerade wieder...?Doch bevor ich weiter darüber nachdenken konnte, schmiss mich jemand nicht gerade sanft in einen \u0001 \u0002 einer Hand am brummenden Schädel richtete ich mich auf und versuchte, noch einen Blick nach draußen zu erhaschen, bevor die Tür mit einem lauten Knall zugeworfen wurde. Für einen kurzen Moment sah ich weiße Haare \u0001 \u0002 schwarze Gestalt ging zu Boden, während sich einer über sie beugte. Dann war die Tür geschlossen und ich saß in vollständiger Dunkelheit. Langsam bewegte ich mich bis zum den Klappen des Transporters und begann, dagegen zu trommeln. \"Lasst mich raus!\", rief ich \u0001 \u0002 kurzer Zeit ging wirklich die Tür auf. \"Halt die Klappe!\", schnauzte mich nur jemand an und warf jemand anderes zu mir in den kleinen Raum. Es war die junge Frau. Die Mörderin. Ihre Hände waren seltsam auf ihrem Rücken befestigt und sie schien \u0001 \u0002 schüttelte leicht den Kopf und wich zurück. \"Lass mich raus\", murmelte ich noch, bevor die Tür wieder zugeschlagen wurde und alles in Dunkelheit \u0001 \u0002 draußen hörte ich leise Stimmen, konnte jedoch nicht verstehen, was sie sagten. Wenige Augenblicke später setzte sich der Transporter in \u0001 \u0002",
            "wordcount": "491",
            "chapter_release": "18.06.2016",
            "chapter_number": "9"
        }
    },
    "title": "Gone - trotz aller Erwartungen überlebt und das noch immer jeden einzelnen Tag",
    "topic": "unspecified",
    "release": "\n04.05.2016\n\t\t\t\t\t\t",
    "author": "Luc-707"
}